<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Andersen_Fabler">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, Oslo 2017
<lb/>Tryggve Andersen: <hi rend="italic">Fabler og H&#x00E6;ndelser</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1915 (Kristiania/Helge Erichsen &#x0026; Co). Digitaliseringen er basert p&#x00E5; fil mottatt fra Nasjonalbiblioteket (nb.no)
<lb/>ISBN: 978-82-8319-360-2 (digital, bokselskap.no), 978-82-8319-361-9 (epub), 978-82-8319-362-6 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
    <bibl>
        <title>Fabler og H&#x00E6;ndelser</title>
        <author>Tryggve Andersen</author>
        <publisher>Helge Erichsen &#x0026; Co</publisher>
        <pubPlace>Kristiania</pubPlace>
        <date>1915</date>
        <note>digibok_2006081700044 (mottatt fra Nasjonalbiblioteket 2017)</note>
    </bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2017-09-19">Lagt inn korrekturrettelser (EMN). Lagt inn ISBN. Entiteter, kodekontroll og validering.</change>
<change xml:id="ENW" who="ENW" when="2017-06-09">Sjekket koding og endret litt. Klar for korrektur.</change>
<change xml:id="VE" who="VE" when="2017-02-21">XML-koding.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Andersen_Fabler_tekst" type="collection">
<front>
<titlePage type="main">
<byline><docAuthor>Tryggve Andersen</docAuthor></byline>
<docTitle>
<titlePart type="main">Fabler og H&#x00E6;ndelser</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>Oslo 2017</docDate>
</titlePage>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">Verdens herre og mester</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">D&#x00F8;den ombord</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">I havn</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" n="1">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">Verdens herre og mester</ref></head>
<quote>
<lg>
<l>&#x00AB;&#x2013; &#x2013; oc da opstiger her en stor</l>
<l>&#x00C6;lendighed, naar baade Mand oc</l>
<l>Quinde, B&#x00F8;rn oc Tiunde, Gamle oc</l>
<l>Unge mue tillige ligge til Sengs aff</l>
<l>den Siugdom oc ingen kand hielpe</l>
<l>den anden, oc de ubef&#x00E6;ngte skye</l>
<l>de Siuge ligesom D&#x00F8;den selff.&#x00BB;</l>
</lg>
<p><hi rend="bold">Lucas Debes: F&#x00E6;ro&#x00E6; et F&#x00E6;roa reserata, 1673.</hi></p>
</quote>
<div type="uchapter" n="1">
<head type="sub">I.</head>
<p><pb n="9"/>Ulykken kom over bygden, da det skulde til at h&#x00F8;stes. Det var alt blet stilt og tomt for fugl paa n&#x00E6;ssene, men ute paa havneholmen holdt &#x00E6;rfuglen til med ungene sine, og i godveiret, som traf ind just ved det leitet, svam den hjemmeglad i sundet og sanket f&#x00F8;den og trivdes.</p>
<p>Paa ytterste s&#x00F8;renden av &#x00F8;en laa bygden, rundt en bred vik mellem styrtbratte n&#x00E6;ss. En lav, naken holme tok av for havet og skaffet en slags havn, endda sj&#x00F8;en kunde bryte over den, saa sundet kom i et eneste kokende kav. &#x2013; Drugt hundre skridt fra stranden var naustene reist; tangraket viste, at saa langt skulde baatene tr&#x00E6;kkes, vilde &#x00E9;n vite dem klar av br&#x00E6;ndingen. Ovenfor naustene spredte sig gaardenes klynger av <pb n="10"/>smaa, torvt&#x00E6;kte hus; v&#x00E6;ggene deres var skjermet ved mur av jord og sten. Og bak husraden stod kirken. Den ogsaa var torvt&#x00E6;kt; taarn hadde den ikke, og taket var tynget med sv&#x00E6;re heller og f&#x00E6;stet med tykke rep, og slik hadde det st&#x00F8;tt v&#x00E6;ret. Men stormen hadde revet det i mands minde.</p>
<p>B&#x00F8;en steg gr&#x00F8;n og frodig op til et trangt skar i nord; nederst var lien stripet av kornaakrenes smale teiger. Skaret skilte to jevnh&#x00F8;ie nuter, som helt til tops hadde belter av svarte basalthamrer og skraa, gr&#x00E6;sgrodde hjell. &#x2013; Attenom var utmarken, der sauene og kr&#x00F8;tterne beitet.</p>
<p>Tr&#x00E6;r vokste ikke, ikke en busk. &#x2013; &#x00D8;de var landet; vidt maatte den vanke, som agtet sig til n&#x00E6;ste bygd, og veil&#x00F8;s var f&#x00E6;rden. &#x00D8;de blaanet havet de faa soldagene, tiest graanet det under uveirsvanger himmel. Sjelden randt seil i sigte, og melding om at skib stevnet for deres havn kunde v&#x00E6;re et skr&#x00E6;kkens bud til dem, her bodde. Voldsm&#x00E6;nd fra havet brukte herje paa &#x00F8;en, men i denne alderen hadde forsynet naadig <pb n="11"/>tat deres bygd i sin varet&#x00E6;gt, og et miskundelig forsyn stolte de paa. At v&#x00E6;rge sig mot fremmede vaagde de aldrig mer dr&#x00F8;mme om; de flygtet for dem op i fjeldene og gjemte sig i avdalene, til faren svandt. Deres eie var saa fattig, at det litet fristet til rov, og skade kunde den b&#x00F8;te, som liv berget.</p>
<figure rend="asterisk"/>
<p>Unda de t&#x00E6;tte husklyngene, ved uren nedfor vestre n&#x00E6;sset, hadde engang for l&#x00E6;nge siden en bonde lagt sin gaard. D&#x00E9;r faldt kv&#x00E6;ldskyggen tidlig, men det var bedre ly, og &#x00E9;n hadde ikke granden indpaa stuehj&#x00F8;rnet og var kvitt traakk og prat i d&#x00F8;rene.</p>
<p>Den bonden hadde de fremmedes blod i sine aarer. Han stammet fra en jente, sj&#x00F8;r&#x00F8;verne hadde fanget og hat hos sig den stunden, de gj&#x00E6;stet havnen. Hun blev med barn og f&#x00F8;dte en gut. Han arvet en dyr guldkjede efter moren, og den solgte han til kongens foged og kj&#x00F8;pte sig odelsjord for pengene.</p>
<p>De av den &#x00E6;tten liknet ikke paa sambygdingene sine. De var magre og m&#x00F8;rkl&#x00E9;te, <pb n="12"/>hadde krumme n&#x00E6;ser og brune, myke &#x00F8;ine og en v&#x00E9;k, fjern r&#x00F8;st, som skydde de at h&#x00F8;re sig selv tale. De var gl&#x00F8;gge og driftige, skj&#x00F8;nt de ikke v&#x00F8;rte gods meget; de var raadsnare og hj&#x00E6;lpsomme og kr&#x00E6;vde ikke gjengj&#x00E6;ld, men omtykt blev de ikke. De tok ikke ofte del i folks lek og lag og var ikke glad i at synge hverken kv&#x00E6;der eller salmer. End ikke tiggerne hyste st&#x00F8;rre takken for deres almisser, de blev git for likes&#x00E6;lt og rumh&#x00E6;ndt.</p>
<p>Barnerik blev &#x00E6;tten ikke. &#x00C6;ldste s&#x00F8;nnen arvet stadig gaarden uskiftet; de yngre br&#x00F8;drene s&#x00F8;kte sig gjerne koner paa andre &#x00F8;er og slog sig ned der. D&#x00F8;ttrer hadde det ikke v&#x00E6;ret mange av, og de fleste fik gaa ledig; men blev en av dem gift i bygden, gled hun snart fra sin sl&#x00E6;gt, og skyldskapen blev ikke videre reknet.</p>
<p>Den sidste husbonden paa gaarden hadde v&#x00E6;ret enkemand og ikke aatt s&#x00F8;nner, hadde bare en datter ved navn Maria. Han druknet paa s&#x00E6;lveide, og hun og farmoren blev sittende igjen i saa ringe kaar, at det ikke <pb n="13"/>mer blev l&#x00F8;nsomt for tiggerne at umake sig til dem. Ilde raad hadde de til at n&#x00E6;re tyende, og n&#x00F8;dig stedde &#x00E9;n sig i deres tjeneste. Den skrale kosten var ikke det v&#x00E6;rste: farmoren led av stygge kramper og rier, og rygtet sa, hun skulde v&#x00E6;re kyndig i de ting, det ikke gagnet sj&#x00E6;len at ha kundskap om.</p>
<p>Noget folkehj&#x00E6;lp, saa ussel den kunde v&#x00E6;re, hadde de likevel hat, men midt i travleste vaaren h&#x00E6;ndte det, som skr&#x00E6;mte tjenerne til at flytte i utide.</p>
<p>Det h&#x00E6;ndte, at en messes&#x00F8;ndag Maria hadde v&#x00E6;ret i kirken og annammet avl&#x00F8;sning og sakramentet, blev hun borte, og borte var hun i otte d&#x00F8;gn. Farmoren kl&#x00F8;v ur og fjeld og ropte efter hende, og de lette al utmarken over og langs stranden, fundet blev hun ikke, f&#x00F8;r det gik bud til presten, og han fra pr&#x00E6;kestolen i sit hjemmesogn bad en kraftig b&#x00F8;n til Gud om det arme menneskes utfrielse, hvis onde og ford&#x00E6;rvelige aander hadde hende i sin magt. Samme eftermiddagen fandt st&#x00F8;lsjentene hende. Hun <pb n="14"/>laa under en bratte oppe i skaret, hadde sv&#x00F8;pt sin halsklut om hodet og m&#x00E6;lte ikke et ord, sov visst, og de turde ikke gaa hende n&#x00E6;r, men skyndte sig ned til den mand, som hadde det hverv at l&#x00E6;re ungdommen den kristelige barnel&#x00E6;rdom. Han blev med dem, korset sig og la haanden paa hende og v&#x00E6;kket hende og spurte, hvordan hun var kommet der. Maria pekte paa fjeldet og sa, hun hadde stupt utfor. Men det kunde ikke v&#x00E6;re sandt, for uskadd var hun, kl&#x00E6;rne hendes var hele og t&#x00F8;rre, og skoene uslitte, og ruskeveir og regn hadde det v&#x00E6;ret det meste av uken. Og da pr&#x00E6;sten gjorde s&#x00E6;rskilt reise for at tugte hende til bekjendelse, blev ikke han klokere paa hende. Og han vendte sig fra hende i vrede og sa, hun sikkerlig var av dem, som ikke aleneste var forledet med legemet, men endog med sindet, saa at de ingenlunde vilde aapenbare det v&#x00E6;sen, hvilket hadde lokket og skjult dem.</p>
<p>Men farmoren hadde den eftermiddagen leiet hende fra skaret og til gaards og git hende mat, den hun rolig spiste og taalte, <pb n="15"/>saa ikke kunde hun ha sultet de otte d&#x00F8;gnene. Efterat hun var lagt i seng, sat den gamle og tr&#x00F8;stet hende og t&#x00F8;rket taarer og &#x00E6;nste ikke, at tjenerne vandret av huse, den ene i h&#x00E6;lene paa den andre.</p>
<p>Maria hadde kanske v&#x00E6;ret paa f&#x00E6;lsligere f&#x00E6;rd end til aalvehaugen, blev det trodd, og pr&#x00E6;sten og &#x00F8;vrigheten burde ha v&#x00E6;ret strengere og ikke spart hverken hende eller den vitterlige heksen, som hadde vigd hende i vanhellige kunster. Kaller og kj&#x00E6;rringer korset sig og ramset maninger, naar de saa dem, og unger snudde og r&#x00F8;mte, naar de raakte dem, og skrek ikke, dersom de ikke hadde voksne at ty til.</p>
<p>Og farmoren og Maria levde ene paa gaarden. De greiet ikke at r&#x00F8;gte kyr og sau, nytte ulden og holde aakerteigene i h&#x00E6;vd, og det maatte bli beske n&#x00F8;den for dem til vintres.</p>
</div>
<div type="uchapter" n="2">
<head type="sub">II.</head>
<p><pb n="16"/>S&#x00F8;ndenvind og silregn hadde det v&#x00E6;ret mindst en maaned, men en nat braakastet vinden til nord, og stormbyger ulte og braket gjennem skaret. Ved n&#x00F4;n gav stormen sig, braat som den hadde f&#x00F8;ket op, og i kv&#x00E6;ldingen sluttet det at regne. Da spr&#x00E6;ngte solegladet tykken, og folk kom ut av husene og blev staaende og myse veln&#x00F8;igd paa det gilde skj&#x00E6;ret over nuter og n&#x00E6;ss. Glitrende l&#x00F8;ftet sig basalthamrene og skinnende gr&#x00F8;nne var hjellene. Men endda var det fart i skyene, nordfra valt de i vild gl&#x00F8;d. Og fjernt til havs kunde &#x00F8;iet f&#x00F8;lge baarekammenes skummende jag mot den dystre synsrand i s&#x00F8;r, det var som flygtet de for gl&#x00E6;ttens brandr&#x00F8;de gap.</p>
<p>Om morgenen var det ikke st&#x00F8;rre drag <pb n="17"/>i luften, end at skodden saavidt seg av fjeldene og blev liggende i banke utkring landet. Og n&#x00E6;ste morgen var vel himmelblaaet litt disig, og dotter av taake svev over blank sj&#x00F8;, men lunt og varmt var det som fineste sommeren. Alle bygdens dugelige karer vilde paa fiske. De skulde ha v&#x00E6;ret igang med slaatten, den regnet hadde sinket, men de hadde det i sig, at varte stillen og m&#x00F8;rknet det til igjen, kunde det ikke v&#x00E6;re umulig, vorherre undte dem at fornemme grind. Og salmesangen klang freidig, d&#x00E9;r baatene rodde fra havnen.</p>
<p>&#x2026; Maria sat ute i koved&#x00F8;ren med en haandt&#x00E9;n paa fanget. Farmoren laa syk &#x2013; krampen var haard i det sidste &#x2013; og Maria hadde v&#x00E6;ret oppe i &#x00F4;tten og skulde hente en kl&#x00F8;v torv, men hesten hadde slitt sig, og torven maatte hun b&#x00E6;re selv, og det var tungt arbeide, h&#x00F8;vde ikke for en ung jente. Siden hadde hun melket og malt korn. Og da hun hadde sittet en stund <pb n="18"/>og set paa sj&#x00F8;en og taakedottene og lydd efter str&#x00F8;mmens skj&#x00F8;re brus om havneholmens fluberg, tok tr&#x00E6;theten hende, og hun blundet, f&#x00F8;r hun visste av det.</p>
<p>Hodet sank ind til karmen, den sp&#x00E6;de barm h&#x00E6;vet sig i korte st&#x00F8;t, og det rykket i den halvaapne mund. Hun ga sig i s&#x00F8;vne, svetten t&#x00F8;t frem paa den glatte, buede barnepande, og de magre kinder fik blussende fl&#x00E6;kker. Hun foldet h&#x00E6;nderne og vred dem. Tenen trillet av fanget og raslet henad d&#x00F8;rhellen, og en staalgraa kat sm&#x00F8;g sig fra koven,<note type="footnote"><hi rend="italic">Forfatternote:</hi> Kove &#x2013; bislag, forstue.</note> k&#x00F4;stet til den med labben og danset leken.</p>
<p>Men ulden hegtet sig i kl&#x00F8;rne, og det blev n&#x00F8;dvendig for pusen at slikke potene rene. Saa gl&#x00F8;ttet den fort&#x00E6;nkt op paa hende, skj&#x00F8;t ryg og gjespet stort og ringet sig mellem hendes skor under kanten av vadmelstakken.</p>
<p>Marias s&#x00F8;vn blev fredeligere og fastere; hun lukket munden og pustet lydl&#x00F8;st, og de foldede h&#x00E6;nder gled fra hverandre &#x2013; &#x2013;</p>
<p><pb n="19"/> Fra stuetakene b&#x00E6;vret tynd r&#x00F8;k; den magtet ikke stige og fl&#x00F8;t som en blaa strime over bygden. Etsteds pratet kvinder travelt, lo h&#x00F8;it og kippent og tidde. I strandstenene pjuttret nogen stilf&#x00E6;rdige barn, og paa sundet svam &#x00E6;rfuglen med ungene sine.</p>
<p>Ved n&#x00E6;rmeste naustet stod en kall og v&#x00F8;lte paa en baat. Han hadde fluret haar og stridt skjeg, var kroket i kn&#x00E6;rne og skutrygget og b&#x00F8;iet sig tr&#x00E6;lsomt og forf&#x00F4;r naglene og natene. Ret som det var, kvilte han, og for hver gang skubbet han topluen paa snei og kl&#x00F8;dde sig i nakken og sp&#x00F8;kte kyndig visdom til en smaagut, som alvorlig og faam&#x00E6;lt var vidne til hans str&#x00E6;v. Svar br&#x00F8;d ikke kallen sig om, for han var d&#x00F8;v; han b&#x00F8;iet sig og banket og kakket.</p>
<p>Gutten skottet omkring sig. Han hadde h&#x00F8;rt det kvittre saa grant, ikke kunde det v&#x00E6;re graatitling. Og to blaasvarte fugler, lyse under buken, skar forbi naustet i hastig sving, rapt hugg vingene, og de fl&#x00F8;i som pil fra streng, vendte tvert foran kirken og skar atter forbi, lavere &#x2013; vingene hven.</p>
<p><pb n="20"/>&#x2013; Bedstefar! ropte han. Ser du fuglene?</p>
<p>Gamlingen sanset ikke, og han nappet ham i tr&#x00F8;ien:</p>
<p>&#x2013; Bedstefar &#x2013; se paa fuglene, de vakre fuglene!</p>
<p>&#x2013; H&#x00E6;? &#x2013; Kallen glante op, og gutten vinket og trippet av iver:</p>
<p>&#x2013; Ser du fuglene? &#x2013; D&#x00E9;r &#x2013; d&#x00E9;r!</p>
<p>Kallen saa dem. &#x2013; Svalen, &#x2013; sa han og gapte, og skj&#x00E6;lven slap han verkt&#x00F8;iet. De ford&#x00F8;mte ulykkesfuglene! kv&#x00E6;ste han og rev topluen av, kylte den efter dem og bandte ugudelig.</p>
<p>Svalen? &#x2013; Det kvapp i gutten; svalen spaadde d&#x00F8;d og varslet lik. Men nyfiken blev han, maatte se den n&#x00F8;iere, og han l&#x00F8;p fra baaten, og bedstefaren fulgte barhodet. Hvor hadde de &#x00E6;rend?</p>
<p>Barnene i stranden hadde ogsaa faat &#x00F8;ie paa de underlige fuglene og satte opover.</p>
<p>Fra n&#x00E6;ss til n&#x00E6;ss str&#x00F8;k svalene, gjorde en baut rundt b&#x00F8;en, krinset om husene, fl&#x00F8;i og sv&#x00E6;vde, likesom sky for at v&#x00E6;lge sig s&#x00E6;te. Men de var m&#x00F8;dige av sit stormdrevne <pb n="21"/>togt til ukjendt land, og saa dalte de endelig paa et tak.</p>
<p>Barnene stimet til huset, og kallen skridtet med. Han rakte n&#x00E6;vene fremfor sig og spilte fingrene, som vilde han fange og kreiste de leie dyrene. Koner og piker spurte fra d&#x00F8;rene, hvad stod paa, og straks de h&#x00F8;rte om fuglene, kom de ut. Et par gamlinger stabbet bortaat, og kallen sa dem besked, d&#x00E6;mpet og rustent. En hel flok blev det, og alle glodde de i stum age.</p>
<p>Men hun, som var matmor i huset, hikstet h&#x00F8;it av f&#x00E6;lske og plukket en sten og hev den. Det ga et s&#x00F8;kk i det vaate tak, svalene skvatt tilveirs og flakset spr&#x00E6;ngt til naboens m&#x00F8;ne &#x2013; videre aarket de ikke.</p>
<p>Og flokken flyttet sig, og en anden kone hev sten. Og paa hus efter hus, paa hver en av gaardene, hadde svalene v&#x00E6;ret, inden de fl&#x00F8;i det stykket til gaarden under vestre n&#x00E6;sset, og der tumlet de ned paa tunet og forsvandt i gr&#x00E6;sset.</p>
<p>Flokken stansed ved kallens sodnhus.<note type="footnote"><hi rend="italic">Forfatternote:</hi> Sodnhus &#x2013; kornt&#x00F8;rkehus, bastu.</note> <pb n="22"/>L&#x00E6;nger vilde ikke barnene gaa fore, og de voksne blev staaende og tr&#x00F8; i veien; ingen hadde lyst paa at v&#x00E6;re den f&#x00F8;rste som snudde heller. &#x2013; Det var likt til, troldfuglen hadde &#x00E6;rend hos heksene, brummet kallen gr&#x00E6;ttent og raspet sig i skolten.</p>
<p>&#x2013; Det var dig, som sa det, Ambj&#x00F8;rn, knislet en tandl&#x00F8;s kj&#x00E6;rring. Og jomfruen er ute og lokker paa kyllingene sine. &#x2013; Hekseherket! tviet hun og hyttet.</p>
<p>De lo, men stutt og utrygt, og hermet skjeldsordet. Enkelte korset sig i smug og mumlet noget indi sig.</p>
<p>&#x2026; Maria vaaknet og stirret skr&#x00E6;mt paa dem, og de stirret paa hende. Saa gik hun ind; katten smatt efter, og d&#x00F8;ren blev lukket.</p>
<p>Med ett husket en kone, at hun burde anse farvegryten sin, hyfset en amper jentunge paa armen og fortet sig avsted. Flere kvinder sa, de hadde ikke tider &#x2013; det lakket til d&#x00F8;vre &#x2013; og ruslet hjem, mens barnene fik munden paa glid og <pb n="23"/>spurte og grov. Ambj&#x00F8;rn og de andre gamlingene dr&#x00F8;ftet de forrige gangene, svalene hadde tedd sig i bygden, og det som da bar til. Det var hos heksene, den hadde &#x00E6;rend nu, det var skjellig og greit: paa deres tun blev den v&#x00E6;rende, og hun &#x00E6;ldste og argeste av dem var syk og skr&#x00F8;pelig, emnet for at svare til sin pakt &#x2013;</p>
<p>Joda, de blev sams om det. Men svalen hadde v&#x00E6;ret paa alle gaardene, hadde sittet paa tak, ikke bare fl&#x00F8;iet over hus, og tvilen gnog under den enige visshet.</p>
<figure rend="asterisk"/>
<p>&#x2026; Maria skj&#x00F8;v slaaen for, og dirrende r&#x00E6;d l&#x00E6;net hun sig til v&#x00E6;ggen.</p>
<p>Det hadde v&#x00E6;ret saa mange av dem nede paa veien &#x2013; kom de hit? Og vilde de hende vondt? Kanske blev hun og farmoren tat og bundet og skysset til provsten og fogden og f&#x00E6;ngslet og st&#x00E6;ngt inde i m&#x00F8;rkestuen. Saa hadde de faret ad med han Gand-Olaf i Vik &#x2026;</p>
<p>Men de hadde ikke gjort det, de blev <pb n="24"/>skyldt for, farmoren <emph>kunde</emph> ikke gj&#x00F8;re det! De blev skyldt med urette, det vilde de avl&#x00E6;gge sin helligste ed paa, sv&#x00E6;rge ved sin salighet og den h&#x00F8;ieste Gud og skaper! Folk skulde vagte paa sine egne ufyselige kunster; han Ambj&#x00F8;rn l&#x00E6;ste i l&#x00F8;sningsknuter og &#x00F8;vde gand med l&#x00F8;nruner, det vilde hun r&#x00F8;pe. &#x2013; Jon Niklass&#x00F8;n hadde git ham en vog uld for det og borget den av far hendes. Hun skulde true og love at forklage dem, r&#x00F8;rte de farmoren og hende.</p>
<p>Aa, der kom de! &#x2026; Hjertet slog, saa hun vandt ikke faa veiret, og det flimret for &#x00F8;inene. De trampet opover bakken, syntes hun, og hun holdt for &#x00F8;rene, vilde ikke h&#x00F8;re dem &#x2026;</p>
<p>Hun ventet og ventet. De kom ikke. Hvor blev de av? &#x2013; Hun knyttet ene haanden, puttet den i munden for ikke at skrike og skuret knokene tilblods mot t&#x00E6;ndene. Kj&#x00E6;re Gud, du naadige Gud! ba det i hende, og det var som skrattende gjenlyd av b&#x00F8;nnen fyldte koven.</p>
<p>Hun segnet i kn&#x00E6;, bredte armene ut og <pb n="25"/>vilde sp&#x00E6;rre for d&#x00F8;ren, stanget panden i slaaen. Da kaldte farmoren paa hende inde fra sengen.</p>
<p>&#x2013; Maria &#x2013; v&#x00E6;r ikke r&#x00E6;d, Maria, sa det.</p>
<p>Det lindret angsten. Armene faldt matte ned, hun pustet dypt, evnet atter t&#x00E6;nke og skj&#x00F8;nte, at de ikke kom. Hun tittet gjennem en spr&#x00E6;kk i d&#x00F8;ren: De var ikke l&#x00E6;nger ved sodnhuset, de gik hjem, ingen var hitenfor den gule gj&#x00F8;dseldammen ved Ambj&#x00F8;rns fj&#x00F8;s, og der var alt blet f&#x00E6;rre av dem. Det hadde ikke v&#x00E6;ret saa, de vilde hit &#x2026;</p>
<p>&#x2013; Maria &#x2013; ikke v&#x00E6;r r&#x00E6;d, Maria, sa det paany, og hun sjanglet ind og kr&#x00F8;ket sig ihop paa kanten av aarestenene, gjemte ansigtet i fanget og hulket kvalt, uten taarer.</p>
<p>Det knirket i farmorens seng; hun stod op, kastet paa sig litt kl&#x00E6;r og taslet i hosel&#x00E6;sten over gulvet, drog en krakk til aaren og satte sig tungt. Hun var f&#x00E9;t og sv&#x00E6;r; fattigslige graa haarstr&#x00E6;ner hang nedad de gustne, slappe kinder. Lysningen fra ljoren plaget hende, og hun blunket og gnigget de <pb n="26"/>svulne &#x00F8;ienlaak, tok saa en pinde og karet torvasken vel over de osende gl&#x00F8;r og bidde paa Marias graat skulde stilne.</p>
<p>&#x2013; Du var r&#x00E6;d, sa hun haast. Jeg kjendte det, men det var ikke nogen fare. Hvad var det, som skr&#x00E6;mte dig?</p>
<p>Maria sukket og tvang graaten, og enstonig fortalte hun, at hun hadde sovet og hat en styg dr&#x00F8;m og blev v&#x00E6;kket av, der var saa mange paa veien, og at hun trodde de vilde hit.</p>
<p>&#x2013; H&#x00F8;h! De kommer ikke hit. Det t&#x00F8;r de ikke. De agtet sig for at komme hit, om her saa blev disket op til bryllups for dem. &#x2013; Hadde far din levd, kunde han ha kj&#x00F8;rt dem fra gaarden som sau. De var ellers snaale til at snylte paa hans godhet, haante farmoren og mimret det, hun skj&#x00E6;mtes for at si, og det br&#x00E6;ndte hett i de gamle &#x00F8;ine. &#x2013; Dr&#x00F8;mte du? lutet hun sig frem og saa sp&#x00E6;ndt paa Maria.</p>
<p>&#x2013; Der var grind i sundet, og d&#x00F8;d hval laa t&#x00E6;t langs stranden, stor og smaa. Men <pb n="27"/>den hadde folkehoder, og ikke var der saar paa den. Den var selvd&#x00F8;d, svarte hun lavt og tr&#x00E6;t.</p>
<p>De saa ikke paa hinanden, og de sat l&#x00E6;nge tause. Tilslutt sa Maria, og hendes m&#x00E6;le blev haardt klingende:</p>
<p>&#x2013; La dem d&#x00F8;, vi har ikke gjort dem andet end godt, og de vil os vondt. De er vonde mennesker. For&#x00E6;ldrene bander os, og barnene spytter efter os. Men stemmen brast, og hun jamret: Aa, hvorfor skal de v&#x00E6;re mot os paa den maaten? &#x2013; Hvorfor druknet far min? &#x2013; Og hvorfor skulde jeg bli borte og ingen vite hvordan? &#x2013; Aa, hvad kan vi ha syndet og gjort? &#x2026;</p>
<p>&#x2013; Den, som verdens herre og mester er, har sagtens laget det saa for os, mumlet farmoren. Verdens herre og mester, ham hadde manden hendes n&#x00E6;vnt, naar han skulde tr&#x00F8;ste, d&#x00E9;r det ingen tr&#x00F8;st var, og som han hadde l&#x00E6;rt det av far sin, l&#x00E6;rte s&#x00F8;nnen deres det; &#x00E6;ttens arvede ordtak var det at n&#x00E6;vne ham, men hun brukte det sjelden.</p>
<p><pb n="28"/>Og igjen sat de tause, fordi de ikke kunde tale, endda det var, som stilheten sn&#x00F8;rte strupen sammen.</p>
<p>&#x2026; Da kvittret det grant fra taket. Og katten hoppet av gulvet op paa krakken ved siden av farmoren, murret og fr&#x00E6;ste og viftet med busket rumpe. To svarte fugler, lyse under buken, kvittret og sang paa randen av ljoren.</p>
<p>Farmoren smilte og klappet katten. &#x2013; Det er svalen, nikket hun. Det var visst den, de f&#x00F4;r og saa efter. &#x2013; Og svalen har &#x00E6;rend til os, men vi skal ikke hatre dem vi &#x2026;</p>
</div>
<div type="uchapter" n="3">
<head type="sub">III.</head>
<p><pb n="29"/>Kallen drev flittig paa og v&#x00F8;lte baaten sin. Blev det ophold i morgen og, rakk kan bli f&#x00E6;rdig.</p>
<p>&#x2013; Joho, ja, snakket han med sig selv og smisket i skj&#x00E6;gget. Det var greit nok til heksene, svalen hadde hat &#x00E6;rend &#x2013; maatte rettelig v&#x00E6;re sandt, at dit skulde den, og dit hadde Vorherre ledet dens flugt. Den hadde ikke v&#x00E6;ret synlig, efter det den dalte paa deres tun.</p>
<p>Mens han aat d&#x00F8;vre, hittet han ut, at det var kj&#x00E6;rringer, som var d&#x00F8;d de forrige gangene den fuglen tedde sig i bygden. Fra den gangen for fire aar siden var han tilforlatelig viss paa det; svigerdatteren hans hadde hjulpet til at l&#x00E6;gge hende Elin, Gabriel Tormodss&#x00F8;ns hustru, paa likstraa. Og <pb n="30"/>mismindtes han ikke plent, blev det likedan en kj&#x00E6;rring den gangen for syv aar siden &#x2013; navnet var han ikke god til at huske. En turde vel tyde det saa, at kvinder hadde is&#x00E6;r at frygte dette varslet, men &#x00E9;n skulde bare ikke tale om det og forstyrre kvindfolket med anelser og skr&#x00E6;msler &#x2026;</p>
<p>Det var hyggelig med det sommervakre veiret; baaten kunde det bli gagn i, saa det var nyttig arbeid han virket, og fro tilsinds mullet han paa en salme:</p>
<lg>
<l>&#x00AB;Om jeg end gaar i d&#x00F8;dens dal hin m&#x00F8;rke,</l>
<l>vil jeg ei frygte, thi du est min styrke.</l>
<l>Du est med mig, min gud, i allen stunde,</l>
<l>din kjep og stav mig tr&#x00F8;ster mangelunde &#x2013;&#x00BB;</l>
</lg>
<p>Han kvilte, t&#x00F8;rket svetten av skolten og saa op til gaarden under vestre n&#x00E6;sset, d&#x00E9;r skyggen alt laa over husene og tunet. &#x2013; En gammel, kramperidd heks var litet at trege paa, naar hendes paktes tid var omme, og den unge, hun var ikke aleneste forledet med legemet, men ogsaa med sindet &#x2013; &#x2013;. Han smilte, b&#x00F8;iet sig og pirket ved en raatten nagle i rongen, den han etlet sig til at bore v&#x00E6;k. Hm, hin manden skulde ha sin <pb n="31"/>egen morskap av m&#x00F8;ers forlokkelse og skaanet ventelig det syndige kj&#x00F8;t i ungdommens blomster. &#x2013; At &#x00E9;n vilde s&#x00E6;tte sj&#x00E6;len paa spil! Satans forf&#x00F8;relse var aarsak i det. &#x00C9;n hadde da billigere raad for at lempe paa skj&#x00E6;bnen, raad som ikke blev straffet med guds uryggelige straffedom &#x2013; ikke med den uryggelige &#x2026;</p>
<p>Naglen glapp av hullet. &#x2013; Akja, sukket han grundende, og s&#x00E6;tninger fra postillen b&#x00F8;d sig til bro for hans tanker; postillen var han stiv i: det var hans hverv at f&#x00F8;re tilsyn med den kristelige barnel&#x00E6;rdom i bygden. Hvo, som skaanet blev, for den kunde angerens og naadens og frelsens time slaa, ifald sj&#x00E6;len ikke var saa besn&#x00E6;ret og hildet i forledelsen, at den var forskrevet og fortapt. Men gift blev hun troligvis aldrig den unge heksen &#x2013; hvem vilde bli dj&#x00E6;velens maag? gren han og korset sig sn&#x00F8;gt. Blivende sted var her ikke for hende. Og det var det, at gaarden kunde v&#x00E6;re saa laglig for s&#x00F8;nnen hans at kj&#x00F8;pe ataat &#x2026;</p>
<p>Kallen t&#x00E6;ljet omt&#x00E6;nksomt paa et <pb n="32"/>nagleemne. Det var nu hans alderdoms gl&#x00E6;de at syte for &#x00E6;ttens fremtid og velmagt, og tunglyndt mullet han:</p>
<lg>
<l>&#x00AB;Med balsam du mit hoved overgyder,</l>
<l>min skaal er fuld av det, mit hjerte fryder.</l>
<l>Din naad&#x0027; og godhet altid hos mig blive</l>
<l>den ganske stund, m&#x00EA;n jeg er her i live &#x2013;&#x00BB;</l>
</lg>
<p>Det var blikstille, og som dagen h&#x00E6;ldet og skyggene tok lien og luften blev svalere, spandt der sig et kvitagtig sl&#x00F8;r over aakerteigene og b&#x00F8;ens uslaadde eng. Men nutene stod skarpe og n&#x00E6;re, og den rene h&#x00F8;stblaa himmel hadde dags&#x00E6;ttingens uendelige dyp.</p>
<p>Inde i husene stullet de &#x00F8;ktens dont, og gjennem den puslende st&#x00F8;i klynket s&#x00F8;vnig graat fra de mindste. De st&#x00F8;rre barnene hadde leiret sig paa bakken ved kirkegaardsmuren; de kunde ikke glemme troldfuglen og hadde saa meget at undres paa, at de gad ikke staake og leke, som vanlig de gjorde, f&#x00F8;r det kv&#x00E6;ldet. Gutten til bedstefaren var den viseste av dem, og han lovde for, at snart blev det likf&#x00E6;rd paa gamleheksen. Og ikke kunde de faa til, <pb n="33"/>hvordan pr&#x00E6;sten skulde b&#x00E6;re sig ad med at jordf&#x00E6;ste hende.</p>
<p>I den brede sandfj&#x00E6;ren trippet en visken kjeld, og i sundet svam &#x00E6;rfuglen og kaaet for ungene sine. Havet laa blankt og tyst, og endnu speilte det sol i lange, flammende glimt.</p>
<p>Nord fra skaret rautet en utaalig ko; den fik vente. Men den rautet atter, og hele b&#x00F8;lingen svarte, saa det ljomet i hamrene. Og jenter skranglet med b&#x00F8;tter og smaaskj&#x00E6;ndte d&#x00F8;r imellem, at det var fors&#x00E6;tt denne Maria st&#x00F8;tt skulde melke for tidlig og stelle op buskapen &#x2026; D&#x00E9;r kr&#x00EA;k hun sig ned uren bortved fjeldet, lik en graa hulder; hun var blet saa folkesky, hun turde ikke gaa stien midt efter b&#x00F8;en.</p>
<p>Men praten stogget. &#x2013; En baat svingte forbi neset. To mand sat i den &#x2013; fire i lag var de rodd ut til morgen &#x2013; og de brukte aarene, saa det fosset for baugen, og &#x00E6;rfuglen skar opskr&#x00E6;mt tversover sundet til holmen. Slik uvorren hast hadde de, at de striket ikke f&#x00F8;r i sidste liten, <pb n="34"/>stavnen dunket lydt i st&#x00F8;en, og kjelden tok hyven fat. &#x2013; F&#x00F4;r de ubud?</p>
<p>De hoppet i land. &#x00AB;Aahoi!&#x00BB; haustet den ene og sveivde armene. &#x00AB;Aahoi!&#x00BB; &#x2026; Den andre holdt hule haanden for munden og skraalte noget, det ikke var mulig at skj&#x00F8;nne. Men stemmen var saa overstadig munter, ikke kunde det v&#x00E6;re galt, som stod paa.</p>
<p>De ga baaten et litet l&#x00F8;ft, saapas den ikke skulde flyte av, og kapgik op fra fj&#x00E6;ren; de vide sj&#x00F8;tr&#x00F8;iene dasket omkring dem.</p>
<p>Men ved husene var det blet folksomt og livlig, kj&#x00E6;rringer og unger sanket sig rundt de tre kallene, som var hjemme. &#x2013; Er det grind? blev det hujet. Grindebud! Grindebud! skingret det jublende fra barnene. Grind maatte det v&#x00E6;re &#x2026;</p>
<p>&#x2013; Nei, nei! De blev staaende jevnsides og skogle, og en ragget hund satte gneldrende imot dem. &#x2013; Spar sengehalmen! gj&#x00F8;nte den ene. T&#x00E6;nd ikke baal &#x2013; Han kunde ikke mer for andpusten latter. Den andre vandt forspranget; han lo ikke, <pb n="35"/>han trallet. &#x2013; Hvad er det, tosken? skj&#x00E6;ndte konen hans iltert. Det stoppet ham, og r&#x00F8;d i fj&#x00E6;set og kry og skr&#x00E6;vende forkyndte han: De hadde fundet et skib. Og nu kom de med det &#x2013;</p>
<p>Et kort, skv&#x00E6;ttent skrik laat fra kvinder og barn, og de blev stille, fattet ikke det, han hadde sagt, og de maapte. Men de tre kallene skubbet sig myndig forrest i hopen. Var det fredelig skib? L&#x00F4;set de det hit?</p>
<p>Den flirevorne manden naadde kameraten sin, og begge skravlet de l&#x00F8;s, mens det surret av sp&#x00F8;rsmaal og hunden bj&#x00E6;ffet forstyrret. &#x00C6;ldste kallen bragte skikk i r&#x00F8;ret. Hysj, la mig faa h&#x00F8;re! satte han morsk i, sparket til hunden saa den ylte og kvinket, trev en mand i akslen og skaket ham og tvang ham til at rope langsomt og tydelig ind i de d&#x00F8;ve &#x00F8;rene sine. Og efter hvert han skj&#x00F8;nte, nikket han og kl&#x00F8;dde sig i hodet, og kjakene maste, som tygget og sv&#x00E6;lget han fort&#x00E6;llingen stump for stump.</p>
<p>&#x2026; Et stort skib hadde de fundet.</p>
<p><pb n="36"/>Nei, vrak var det slettes ikke, riggen stod hel og holden, og skroget l&#x00E6;kket snaut, de hadde l&#x00E6;nset det med et par pumpedrag. &#x2013; Uten mandskap var det, men det hadde en braate last i rummet, t&#x00F8;nder og kister og s&#x00E6;kker, korn og mel og l&#x00E6;rret og kl&#x00E6;de og handelsvarer. &#x2013; Ja, det var et handelsskib, og av de allerst&#x00F8;rste var det ikke, men to master hadde det likevel.</p>
<p>De var ute paa, da de opdaget det en fjerding nordmed &#x00F8;en, og det skedde uforvarende at kalde for; de hadde n&#x00E6;sten v&#x00F4;n om, at det skulde v&#x00E6;re grind i sj&#x00F8;en og holdt utkik til havs, hadde ikke set efter landet. Og fart&#x00F8;iet laa under land og ruvde ikke videre mot fjeldet, fordi seilene var nede.</p>
<p>Han vilde ikke skryte, de blev mest tvilraadig det f&#x00F8;rste og halte ind sn&#x00F8;rene og skulde just ta roen hjem. Men saa sa han Jon Niklass&#x00F8;n, at det var en l&#x00F8;ien skute: Seilene var beslaat og ankeret ikke i bunden; den r&#x00EA;k med str&#x00F8;mmen, endda den snart maatte t&#x00F8;rne kloss i fjeldet. Og han <pb n="37"/>burde ha greie paa det, han som hadde v&#x00E6;ret med den franske kaperen, og enfoldigere var de forresten ikke selv, end at de kunde t&#x00E6;nke sig, dette ikke var som det skulde.</p>
<p>Forsigtig rodde de n&#x00E6;rmere, og han Jon praiet, pr&#x00F8;vde fransken sin og pr&#x00F8;vde paa engelsk. Ingen &#x00E6;nste galet hans, og han blev hissig, vilde straks ombord, enten det var ulovlig og farlig eller ikke. Og de f&#x00F8;iet ham og skaatet til r&#x00F8;stet. Han entret hjertugt op, og de gjorde fast baatene og entret efter. Ikke en levende sj&#x00E6;l var der paa d&#x00E6;k, og ikke under d&#x00E6;k &#x2013;</p>
<p>Men i kahytten tappet Jon av en kagge, om det var &#x00F8;l og t&#x00F8;rstedrikke, og saa var det klareste, r&#x00F8;deste vinen &#x2026;</p>
<p>&#x2013; Smakte du den, Jakob? spurte kallen l&#x00E6;sp.</p>
<p>Aa, han hadde ikke vanet en slurk, humret han og blingset til kameraten sin, som kremtet og knipset i fingrene. Visst hadde de smakt paa vinen, de hadde det, og det blev altids en smak til alle her.</p>
<p><pb n="38"/>&#x2026; De hadde samraadd sig og syntes, de pligtet berge skuten og like godt kunde sl&#x00E6;pe den ind i sundet. Vind var det ikke, og s&#x00E6;tte seil hadde de ellers ikke lyst til, det var bare han Jon, som aatte forstand paa den vidtl&#x00F8;ftige redskapen. &#x2013; &#x2013; De to var rodd i forveien, saa det ikke skulde bli forskr&#x00E6;kkelse i bygden. Og nu kom de andre sl&#x00E6;pende med skibet, de var bakom n&#x00E6;sset. Og de fik svinte sig og hj&#x00E6;lpe til, for var det ikke av de allerst&#x00F8;rste, var det jamen digert nok at drasse paa &#x2013;</p>
<p>De maatte ha sig litt drikke, de var blit saa t&#x00F8;rre i halsen. Og av drog de, ned i baaten.</p>
<p>&#x2026; Men fra skaret rautet b&#x00F8;lingen v&#x00E6;rre og v&#x00E6;rre, og st&#x00F8;lsjentene travet opover; de vilde og skulde ha melkingen undagjort, f&#x00F8;r skuten var paa havnen. &#x2013; Kallene satte sig ved Ambj&#x00F8;rns naust og less forstandige. De r&#x00F8;dde om bergel&#x00F8;nnen, hvad den kunde bli til av hvert slags vare og paa hver part, og tirret sig op med anksom frygt for, at den &#x00F8;vrigheten, de hadde, blev <pb n="39"/>styggelig grisk efter kongens part og sin egen fordel. En turde haabe, den levnet saa meget av rigdommen, at der blev m&#x00E6;tte for sultne maver i h&#x00F8;st og gj&#x00E6;stebudskost til jul.</p>
<p>&#x00C6;ldste kallen menget sig ikke i dette. D&#x00F8;v og taus grublet han paa det, som var fortalt, og det blev ham den forunderligste tidende, han nogensinde hadde spurt fra sj&#x00F8;en. Drivende vrak hadde han selv v&#x00E6;ret med og fundet, og han hadde takket for en halv tylft baatbord i bergel&#x00F8;n, saa den herligheten var ikke videre at rose sig av; stranding hadde far hans v&#x00E6;ret tilstede ved &#x2013; det var ikke st&#x00F8;rre end en skarve hollandsk smugkr&#x00E6;mmer, som forliste; der gik det frasagn, at fordum skulde de ha set lysningen av en uhorvelig brand s&#x00F8;r i havet, og at det var en tyrk, som br&#x00E6;ndte med flerfoldige snes kristne fanger ombord; og kongens admiral hadde fakket sj&#x00F8;r&#x00F8;vere i farvandet om &#x00F8;ene &#x2013; men dette idag var ikke bare en forunderlig h&#x00E6;ndelse til at ha gammen av. Han blev het i bringen <pb n="40"/>av det. Idag hadde bygdens m&#x00E6;nd tat et dustelig, fremmed skib, hadde entret det og tat det, og de kunde aldrig vite, der ikke var fiender paa d&#x00E6;k. Det liknet forf&#x00E6;drenes mandsverk, gjorde det. &#x2013; H&#x00E6;h&#x00E6;hii! lo han forst&#x00F8;kt og pusset n&#x00E6;sedryp. Det var svare til tidende &#x2013; det var mirakels til tidende, du! &#x2026; Og det om vinkaggen var livagtig sanding, det kunde han bande paa, for han Jakob lugtet saa s&#x00F8;tt som en alterkalk. Kanske skaalte ikke fogden i l&#x00E6;krere vin, og en smak skulde det bli til alle var det lovd. &#x2013;</p>
<p>Men i stranden stod barnene paa de h&#x00F8;ieste stenene og kviskret av sp&#x00E6;nding og speidet mot pynten av &#x00F8;stre n&#x00E6;sset, d&#x00E9;r det skulde syne sig det store skibet, og de stirret, til de blev valen i &#x00F8;inene.</p>
<figure rend="asterisk"/>
<p>&#x2026; Maria var kommet klyvende uren ned til gaards, da baaten t&#x00F8;rnet i st&#x00F8;en, og opstyret og skrikene gav hende den troen, at fiskerne hadde truffet grind og vilde jage den til sundet.</p>
<p><pb n="41"/>Farmoren sov og snorket sagte, laa ikke og v&#x00E6;ltet sig i sengen, som hun brukte, naar hun var syk, og det var ikke v&#x00E6;rdt at v&#x00E6;kke hende; hun blev aldrig frisk, hvis hun ikke n&#x00F8;t sund s&#x00F8;vn. &#x2013; Maria skulde spinde, og hun stillet sig inderst i koven med haandtenen for ikke at bli set fra husene, mens hun vagtet paa bygden og havnen. Hun hadde holdt av en melketaar til katten, som l&#x00E6;pjet den i sig, men den var saa rastl&#x00F8;s, labbet omkring aaren og skottet op til ljoren, sm&#x00F8;g i koven og snuste, stanset paa d&#x00F8;rstokken og veiret og mjauet, og v&#x00E6;k blev den forbi hj&#x00F8;rnet.</p>
<p>&#x2026; Ista hadde farmoren ikke villet l&#x00E6;gge sig igjen, saa daarlig hun var. Det var ikke for dem at ligge og l&#x00E2;te sig, hadde hun sagt, de tr&#x00E6;ngte gj&#x00F8;re noget. Og hun drog frem uld og karder. Men kardene hadde ikke skrapt mange takene, f&#x00F8;r de trutne h&#x00E6;nderne blev ust&#x00F8;; hun strittet imot tr&#x00E6;theten, skyldte paa, hun hadde v&#x00E6;ret fastende l&#x00E6;nge, og spiste graadig den maten, Maria b&#x00F8;d hende. Og paany skrapte <pb n="42"/>kardene, ujevnt og senf&#x00F8;rt, og det monnet litet paa uldbunken. Stundom blev hun kvikkere og takene raskere, og hun kytet av, det v&#x00E6;rket i albuen og skuldrene, saa flittig var hun.</p>
<p>Maria hadde syslet med bundingen sin, og de fors&#x00F8;kte at la dagen bli som en almindelig dag. Men de talte n&#x00E6;sten ikke sammen. Det var ikke frit, de blugdes over, at de hadde klaget sig, og siden de f&#x00F8;rst hadde laant ord til det, som stadig naget dem, blev de vare; de ante paa en maate, at ga de efter, kunde naget flomme ut i hat, og endnu var de bange for at kjendes ved sit hat og vilde d&#x00E6;mme for det.</p>
<p>Det blev den tiden, at Maria skulde avsted og melke, og farmoren hadde sittet der paa krakken og kardet og duppet. Da var med &#x00E9;t hendes syn blet saa ubarmhjertig vaakent; hun saa, at det grannet hun hadde rukket at gj&#x00F8;re i disse timene, det var ikke mere end et barns arbeide &#x2013; det forslog ikke til &#x00E9;t par underv&#x00E6;gtige hoser,<note type="footnote"><hi rend="italic">Forfatternote:</hi> Hoser &#x2013; offentlige utredsler blev ydet i varer efter takst; hoser var gangbart betalingsmiddel ved monopolhandelen.</note> <pb n="43"/>og de vantet slumpen av det, de skulde ha til skat og tiende og den n&#x00F8;rt&#x00F8;rftigste handel paa kramboden. Fliden hendes hadde v&#x00E6;ret en indbildning, hun narret sig selv med.</p>
<p>&#x2013; Det er slutt paa kr&#x00E6;ftene mine, sa hun. Armod og sult blir det &#x2026; Hun klemte kardene ihop, dyttet dem fast i ulden og gik til sengen og la sig. Og idet Maria bredte sengkl&#x00E6;rne bedre over hende, sovnet hun.</p>
<figure rend="asterisk"/>
<p>&#x2026; Der var skygge over hele b&#x00F8;en og bygden, men fjeldene og sj&#x00F8;en lyste i r&#x00F8;d kv&#x00E6;lding. Og l&#x00E6;ngst i s&#x00F8;r svartnet alt skillet mellem himmel og hav. Saa stille var det, at faret efter sv&#x00F8;mmende &#x00E6;rfugl i sundet trak blinkende furer like fra holmen til stranden.</p>
<p>Barnene var blet tr&#x00E6;t av at staa paa stenene og speide, de sat taalmodig og bidde. Gamlingene ved naustet kjeklet godslig, og Ambj&#x00F8;rn var saa h&#x00F8;ir&#x00F8;stet, at Maria kunde h&#x00F8;re stumper av det, han sa. Men han pratet om skib, ikke om grind. Og st&#x00F8;lsjentene <pb n="44"/>kom s&#x00E6;ttende fra skaret, som hadde de v&#x00E6;ret ute for en olm stut, og oppe fra stien hauket de om skib, de ogsaa. Koner svarte dem fra husene, at de var tidsnok &#x2026;</p>
<p>Ventet ikke folk paa grind, og hadde det ikke v&#x00E6;ret grindebud, de to m&#x00E6;ndene rodde med?</p>
<p>Maria blev uviss og var paa nippet til at v&#x00E6;kke farmoren, men lot det v&#x00E6;re; hun skulde faa sove fra sig, stakkar. Og hadde de varskudd for skib, var det ikke en fiende, de ventet til havnen. Det faldt hende ind, det kunde v&#x00E6;re en av de holl&#x00E6;nderne, som det blev sagt tusket i smugvarer, og kan h&#x00E6;nde vilde de kj&#x00F8;pslaa med ham. Det var vaagsomt av dem, det &#x2026;</p>
<p>Hun rynket panden og t&#x00E6;nkte og tvindet fortere, og tenen dinglet og hoppet. Der tok til at leke smil ved mundvikene, hun lo, men bet latteren i sig og strammet l&#x00E6;pene, saa t&#x00E6;ndene gliste &#x2026; Vaagsomt og farlig spil blev det, saasandt de bare hadde en eneste uven i bygden. Handlet de med holl&#x00E6;nderen, og fogden og kj&#x00F8;pmanden <pb n="45"/>fik nyss om det, forbr&#x00F8;t de jord og f&#x00E6;ste. Men turet de frem i vondskapen sin, sparet ikke hun dem! Hun meldte dem. Trolddom &#x00F8;vde de, og ulovlig handel drev de &#x2026; Gaa paa sin fot og betle sig skyss fra &#x00F8; til &#x00F8; alle de milene til fogden, det vilde hun, og melde dem og gjengj&#x00E6;lde dem pine for pine. Fattige skulde de bli, fattigere end hun og farmoren, for de hadde da tak over hodet. &#x2013; Aa, nu kunde hun true umenneskene til at gi hende og farmoren fred. Og be dem om naade og v&#x00E6;re dem tjenstagtig! &#x2026; Inat vilde hun snike sig til husene deres og lye efter, hvem som hadde handlet. Hun vilde det. Hun hadde lyet utfor v&#x00E6;ggen ofte i de maanedene, hun ikke hadde hat nogen at tale med.</p>
<p>Hun sl&#x00E6;ngte tenen og traadte over d&#x00F8;rstokken, og rank og rolig blev hun staaende paa tunet. Se hende kunde de, hun gjemte sig ikke for dem, var ikke r&#x00E6;d dem. Og tviet og spyttet de, skulde de faa svi for det, hun skulde ramme dem! &#x2026;</p>
<p>Men ingen la m&#x00E6;rke til hende. <pb n="46"/>Gamlingene ved naustet hadde hat held til at tr&#x00E6;kke kvinderne med ind i kjeklet sit og bresket sig og sk&#x00F8;iet, og barnene i stranden vendte ikke blikket fra sj&#x00F8;en.</p>
<p>Hendes trods flakket utover bygden, m&#x00F8;tte ikke maal at brytes med, og hevngl&#x00E6;den visnet. Det blev saa tomt i hende. &#x00D8;rsken vek hun tilbake skridt for skridt som fra et svimlende stup.</p>
<p>&#x2013; Jeg vil ikke gjemme mig i koven, egget hun sig. Jeg blir her, sa hun spr&#x00F8;dt og satte sig paa d&#x00F8;rstokken og lukket &#x00F8;inene. Kindene blev vaate av taarer, og fingrene famlet glemsomt efter tenen.</p>
<p>Det pistret og pep ynkelig, vinger basket, og fra taket skj&#x00F8;t katten og deiset ned foran f&#x00F8;ttene hendes og hadde en svale i kl&#x00F8;rne. Hun f&#x00F3;r op, skulde redde den. Katten var vild, murret og klorte, hun d&#x00E6;ngte den til at slippe fuglen.</p>
<p>Den var dr&#x00E6;pt. Det kvite brystet var blodig, og det randt blankt slim av n&#x00E6;bbet. Hun veiet den i haanden, og den varme kroppen dirret saavidt av st&#x00F8;rknende liv.</p>
<p><pb n="47"/>&#x2013; Vene, vesle dig, kj&#x00E6;lte hun for den og blaaste paa de pjuskete fj&#x00E6;r. Ikke hadde hun set venere skabning end troldfuglen.</p>
<p>Men h&#x00F8;it oppe i luften skimtet hun den andre svalen. Den steg og steg, og hun mistet den som en bitteliten prikk inde i den blekr&#x00F8;de himmel mot nord.</p>
</div>
<div type="uchapter" n="4">
<head type="sub">IV.</head>
<p><pb n="48"/>Det var sent paa nat. Maria hadde gaat ut for at lye og var ikke vendt tilbake.</p>
<p>Ved aarens lunkne aske laa katten og koset sig. Ute var det ikke v&#x00E6;rendes denne fine natten, bygdens hunder gj&#x00F8;dde og hylte og vilde ikke gi sig. Men pusen var god og m&#x00E6;tt, var ikke blet snytt for fuglen sin, hadde snust op den paa fj&#x00F8;staket, dit Maria hadde lagt den.</p>
<p>Farmoren sat i sengen og stirret ind i m&#x00F8;rket, og det kom for hende, alt det som hadde tildrat sig, fra hun blev rusket op av s&#x00F8;vne om kv&#x00E6;lden. Lik syner, dem hun ikke selv var raadig, sv&#x00E6;vde det hen, uten sammenh&#x00E6;ng og mening.</p>
<p>&#x2026; Skibet saa hun, d&#x00E9;r det blev sl&#x00E6;pt forbi odden; tungt slet baatene. I sundet <pb n="49"/>var str&#x00F8;mmen vrang og tok styringen fra det. Jon Niklass&#x00F8;n stod tilrors og var h&#x00F8;vedsmand, han braaket og skrek, og ham lystret de. Utenlandske sj&#x00F8;m&#x00E6;nd fandtes ikke paa skuten, det hun kunde forstaa &#x2026; Ankeret faldt, og skibet svaiet op og blev fort&#x00F8;iet med tauger til holmen. De ropte ombord, og de ropte fra stranden. Men han Jon hadde en b&#x00F8;sse og fyrte et skudd, og det dundret og runget fra n&#x00E6;ssene og fjeldene og d&#x00F8;ivde mandemaal.</p>
<p>Det var i skumringen dette gik for sig.</p>
<p>Baatene la til i st&#x00F8;en. En steg paa toften og sang, han ramlet i sj&#x00F8;en og plasket. De fisket ham op og hadde moro.</p>
<p>Og baatene blev fyldt av gamle og unge, kvinder og barn, og de rodde til skibet. Flere vendinger gjorde de. Det yrde og krydde paa d&#x00E6;k. H&#x00F8;it og lavt vilde folk, nogen halte varer op av rummet og rotet i dem, gutter kl&#x00E6;ngte &#x00F8;verst i riggen. Og agterut stod hele tiden Jon Niklass&#x00F8;n og var h&#x00F8;vedsmand, og han skj&#x00E6;nket dem visst br&#x00E6;ndevin, for de bar sig saa rart med <pb n="50"/>leven og skratt og skraal. &#x00C6;dru kunde de ikke baaret sig paa den maaten &#x2013;</p>
<p>Det blev nat, inden de rodde fraborde. De hadde t&#x00E6;ndt en lygt paa skibet, saa de holdt da vagt.<note type="footnote">vagt] <hi rend="italic">rettet fra:</hi> vagf <hi rend="italic">(trykkfeil)</hi></note> Men i husene hadde de pratet og sunget og somlet l&#x00E6;nge, f&#x00F8;r det blev rolig. Og da vilde Maria ut og lye. Hun var saa opstelt, det nyttet ikke be hende bli hjemme. Denne lyingen hendes endte galt tilsisst. De kunde fare stygt med hende &#x2013; &#x2013;</p>
<p>Hundene gj&#x00F8;dde kvassere. De hadde vel ikke hisset dem paa den arme jentungen? &#x2013; Aanei, de var for feige til at tirre den, de skj&#x00E6;ldte heks, og gj&#x00F8;re hende m&#x00E9;n!</p>
<p>Feige niddinger var de. Og det liknet dem at lystre Jon Niklass&#x00F8;n, som han skulde v&#x00E6;re rette h&#x00F8;vdingen deres og ikke en prakker i andres br&#x00F8;d. &#x2013; &#x2013; Han hadde tjent her paa gaarden og; dengangen trodde han sig ikke ringere, end at han fridde til Maria. Men far hendes saa bare paa ham og smilte, &#x00F8;dde ikke hverken nei eller ja paa ham. Og siden stedde Jon sig til Gabriel Tormodss&#x00F8;n, den rikeste bonden i bygden, og <pb n="51"/>slisket for den giftef&#x00E6;rdige datteren hans. Selv skr&#x00E6;ppet den r&#x00E6;kefanten av, at han hadde v&#x00E6;ret med den franske kaperen, som fanget ham, da han tjente vest paa &#x00F8;ene, og at han hadde livn&#x00E6;ret sig et aar blandt sj&#x00F8;r&#x00F8;verne. En skulde ikke v&#x00E6;re saa sikker for, han ikke hadde samkvem med dem endda, og at ikke skuten var deres &#x2013;</p>
<p>&#x2026; Men forvildet og sl&#x00F8;v var farmoren, tr&#x00E6;t av tanker og tr&#x00E6;t av nag. Hun bikket fremover og d&#x00F8;ste, med haken stemmet mot brystet.</p>
<p>Hundeglammet gjaldet haardt gjennem natten og sluttet. En enkelt hund tutet paany, tagg faaf&#x00E6;ngt om svar og medhold og ynket sig motfalden. Saa blev m&#x00F8;rket stumt og tomt.</p>
<p>Og stor r&#x00E6;dsel br&#x00F8;t indpaa hende. Hun vilde fri sig for den; kjendte ikke, hvorfra den kom, og aarket ikke tvinge den unda. Ikke var den rundet av hendes angst for Maria og sig selv; den angsten var hun vant til, den var d&#x00F8;gnenes stadige strid. Og da hun vilde staa imot, blev r&#x00E6;dslen som et <pb n="52"/>v&#x00E6;ldig veir, hun ikke evnet kj&#x00E6;mpe med, bruste over hende, tok hende og bar hende ut i avgrundsdyp stille. Hun famlet efter det, hun kunde gripe for at frelse sig, men alt hendes svandt i uhyre, skapl&#x00F8;s vaande, som &#x00F8;er svinder i havskodde. Og r&#x00E6;dslen og m&#x00F8;rket blev &#x00E9;t, lammet legeme og sj&#x00E6;l, hadde hende.</p>
<p>&#x2026; Smaa flammer dryppet h&#x00F8;it oppe fra, t&#x00E6;ttere og t&#x00E6;ttere regnet de i lange striper, klingrende faldt de. Glansen sved, larmen smertet, &#x00F8;ie og &#x00F8;re blev levende. Flammeregnet sluknet, og hun visste til sig &#x2013;</p>
<p>Ikke hadde dette v&#x00E6;ret d&#x00F8;den, dr&#x00F8;mte hun. Den hadde krampene l&#x00E6;rt hende av med at frygte, de var som d&#x00F8;den. Den slog og kuet. Dette var st&#x00F8;rre og st&#x00E6;rkere end d&#x00F8;den. Var det gud? &#x2013; Og dr&#x00F8;mmen svarte, at verdens herre og mester hadde det v&#x00E6;ret; han var som m&#x00F8;rke, ingen kunde fatte, og ildens lys skjulte ham.</p>
<p>&#x2013; Legemet vaaknet, og det forf&#x00E6;rdelige blev slettet av hendes sind. Farmoren sat i sengen, svett og mod. Hun fr&#x00F8;s, trak <pb n="53"/>aabredslet opkring ryggen og st&#x00F8;nnet: &#x00AB;Kan ikke Maria ha sig hjem snart!&#x00BB; &#x2013; Hun hadde dr&#x00F8;mt, vilde samle dr&#x00F8;mmen, kunde ikke; det var slik hvirvlende dur i hodet hendes. Og svarte natten var saa tyngende trang om hende.</p>
<figure rend="asterisk"/>
<p>Det gik v&#x00E2;rt i koven.</p>
<p>&#x2013; Kommer du endelig? kviskret hun.</p>
<p>&#x2013; Har jeg v&#x00E6;ret l&#x00E6;nge? sa det halvh&#x00F8;it og hostet. Her er saa r&#x00F8;kete &#x2026;</p>
<p>Det skraklet med ljorestangen. Saa blev ljoren aapnet, og Maria r&#x00F8;rte sig som en skygge under d&#x00E6;mringen fra den stjerneklare himmel. Katten mjauet kj&#x00E6;lent, hun &#x00E6;nste den ikke og satte sig paa sengen. Raa natteluft gustet av hende.</p>
<p>&#x2013; Det er ikke fare paa f&#x00E6;rde, sa hun stutt og lette med kolde fingrer efter farmorens haand og skyndte sig fort&#x00E6;lle: &#x2013; Skibet hadde de fundet drivende folketomt, og de vilde seile det til &#x00F8;vrigheten og kr&#x00E6;ve bergel&#x00F8;n, som det var forslag i, og sin lod av varene &#x2026; Ved fire, fem hus <pb n="54"/>hadde hun v&#x00E6;ret og h&#x00F8;rt samme snakket hvert sted, hadde dristet sig like ind i d&#x00F8;rene, for de ga ikke agt paa nogen ting; de var fulde alle m&#x00E6;ndene og mest alle kvinderne og. De hadde drukket vin &#x2013; s&#x00F8;tt, l&#x00E6;kkert storkarsdrikke, jaalte de.</p>
<p>&#x2013; Men du &#x2013; hun stanset, holdt pusten og sukket hivende; saa brast det ut: Han Jon og Gabriel hadde mange s&#x00F8;lvdalerer &#x2013; de var i glasstuen hos Gabriel og delte. Skj&#x00F8;nner du ikke? &#x2013; De har stjaalet!</p>
<p>Farmoren svarte ikke straks, og Maria sl&#x00E6;ngte sig frem av sengen. &#x2013; De har stjaalet! lo hun hask, og ordene sprutet av hende: &#x2013; De har stjaalet dalerne! &#x2013; De har forbrutt sig! &#x2013; Og klager vi paa dem til fogden, ulykkelig skal de bli! &#x2013; Og alene var de ikke, Gabriel hentet datter sin, og Rakel t&#x00E6;llet dalerne hans Jon og kysset ham. Og nu kan de vaage sig til at yppe vondskapen sin! Nu har vi magten paa dem. Ulykkelig skal de bli, tyvene &#x2013; rettet av mestermanden skal de bli! skrek <pb n="55"/>hun og l&#x00F8;ftet armene og lo. Skj&#x00F8;nner du ikke da?</p>
<p>&#x2013; Jo, jo. Farmoren stod op og gik til krakken ved aaren, og der satte hun sig og grov gl&#x00F8;r av asken, la paa torv og blaaste og fik det til at luebr&#x00E6;nde.</p>
<p>Maria glante fortapt og gik efter hende. &#x2013; H&#x00F8;rer du ikke da? trugde hun saart og kastet sig ned, med panden paa kn&#x00E6;et hendes. &#x2013; Skj&#x00F8;nner du ikke? Vi har magten paa dem nu &#x2013; de maa unde os fred nu &#x2013;</p>
<p>&#x2013; Jo, jeg h&#x00F8;rer og jeg skj&#x00F8;nner, sa farmoren v&#x00E9;kt og fjernt og str&#x00F8;k hende paa haaret. De har forbrutt sig mot kongens lov. Og det er hugsamt at vite, &#x00E9;n kan ta hevn; &#x00E9;n er ikke saa us&#x00E6;l, naar &#x00E9;n vet, at &#x00E9;n det kan. Men gj&#x00F8;r vi det, blir det ikke bedre for dig og mig. Og blir du alene &#x2013; &#x2013;</p>
<p>Undren saa Maria op; det var som farens r&#x00F8;st hadde talt. Og det gamle ansigtet over hende var saa fremmed og likgraat, <pb n="56"/>&#x00F8;inene var stive og blinde, og munden skalv hj&#x00E6;lpel&#x00F8;st.</p>
<p>&#x2013; Kj&#x00E6;re, l&#x00E6;g dig, barnet mit. Farmoren skj&#x00F8;v hende lindt fra sig. Jeg er sv&#x00E6;rt tr&#x00E6;t. Men jeg vil varme mig litt &#x2013;</p>
<p>Maria reiste sig, og det tystnet i hende av &#x00F8;m anger. Farmoren var ikke frisk, taalte ikke bli urodd og plaget, blev sykere av det, og det hadde ikke hun husket. &#x2013; Men da hun hadde kl&#x00E6;dd av sig og matt som efter lang graat laa i sengen og hadde bedt kv&#x00E6;ldsb&#x00F8;nnen sin og takket vorherre, fordi han hadde git hende forsvar og magt til at t&#x00E6;mme bygdefolkets vondskap, foldet hun h&#x00E6;nderne under nakken, og s&#x00F8;vn&#x00F8;r strakte hun sig, og det rislet glad trygsel igjennem hende. Det var likevel godt, hun hadde v&#x00E6;ret ute for at lye &#x2026; Gabriel og Rakel og Jon, hun saa dem indfor glasstuens rute staa der og slage og t&#x00E6;lle dalerer og kysses &#x2013; ta sig i vare skulde de, hun hadde forsvar og hevn &#x2013; de hadde stjaalet, og det blev slemmere end ulovlig handel &#x2013; &#x2013;</p>
<p><pb n="57"/>Katten stilret til sengen, blikket gr&#x00F8;nblankt paa hende, l&#x00E9;t i sig, hoppet op og la sig ved f&#x00F8;ttene hendes og m&#x00F4;l.</p>
<figure rend="asterisk"/>
<p>&#x2026; Det luebr&#x00E6;ndte ikke l&#x00E6;nger paa aaren. Torvgloen smuldret, blev d&#x00E6;kket av brun rust og ga ikke mer varme. Og fra ljoren trak det isnende. Men farmoren kjendte det ikke.</p>
<p>I sj&#x00E6;lekval hadde hun ropt til s&#x00F8;nnen, at datter hans snart blev alene i den ytterste n&#x00F8;d, for hun selv hadde faat d&#x00F8;dsbud denne natten. Saa meget hadde hun samlet av dr&#x00F8;mmen sin, at den var tegn til hende fra verdens herre og mester. Og svalene hadde v&#x00E6;ret hans forevarsel &#x2013;</p>
<p>En stund var det, som rakk hun s&#x00F8;nnen; men ikke kunde hun tyde det,<note type="footnote">det,] <hi rend="italic">rettet fra:</hi> det. <hi rend="italic">(trykkfeil)</hi></note> han svarte, og kraften til at holde ham fast svigtet. Hun gled fra ham, i fortvilelse uten naade.</p>
<p>Hun sl&#x00F4;ss med fortvilelsen, og hun flygtet fra den og hadde ikke bedre tilflugt end sine egne tanker. Hun tarvte ikke pr&#x00F8;ve, saa litet de dugde &#x2013; ofte hadde farmoren <pb n="58"/>det pr&#x00F8;vd &#x2013; men ly var der bak dem; &#x00E9;n kunde d&#x00F8;lge sig for det v&#x00E6;rste, mens &#x00E9;n t&#x00E6;nkte.</p>
<p>&#x2026; Hevn hadde Maria talt om, hevn og forsvar. Uvettig tale var det. De blev for svake til at v&#x00E6;rge sig og hevne sig. Fik de vilje til det, lakket det mot enden med dem begge; bygden maatte raa med dem &#x2013; &#x2013; Aaja, tok d&#x00F8;den dem samstundes, skulde hun ikke grue for den. To svaler var det, som fl&#x00F8;i til huset, men et varsel var ikke saa n&#x00F8;ie at stole paa. Og aldrig kunde Maria bli alene paa gaarden og leve; de vilde v&#x00E6;re efter stakkaren og pine hende, saa nag gjorde f&#x00F8;den til gift i munden og hat ford&#x00E6;rvet sj&#x00E6;len &#x2026; Og solgte hun gaarden og satte bo i en anden bygd, hang rygtet med; heks var hun, og heks blev hun, og ens blev det.</p>
<p>Men hvad hadde det uskyldige barnet syndet mot menneskene og gud? &#x2013; F&#x00E6;drenes synd, var det den, som skulde sones? &#x2026; Ikke hadde farmorens husbond v&#x00E6;ret grovere synder end saa mangen, og <pb n="59"/>ikke s&#x00F8;nnen. Og ikke hun heller. Det vidnet hun for sandt. &#x2013; Og straffen, hvorfor kom den f&#x00F8;rst nu? Den tid, hun var st&#x00E6;rk og hadde helsen og m&#x00E6;nd til at b&#x00E6;re v&#x00E6;rnsmaal for sig, hadde hun ikke tr&#x00E6;ngt mindes, at der kunde v&#x00E6;re uvenner og fiender og vondskap til. Men siden m&#x00E6;ndene faldt fra, og sykdommen t&#x00E6;rte hende helsel&#x00F8;s, blev det slik, at uven og fiende var hver grande, og vondskapen la sig som en lindorm rundt gaarden. Og ulykke og sykdom kunde ikke v&#x00E6;re synder, som skulde straffes. Dem hadde verdens herre og mester kastet paa hende.</p>
<p>F&#x00E6;drenes synd? &#x2013; Den hellige skrift lovde straf i fjerde og femte led, og saa gammel synd kunde &#x00E9;n slet ikke ha regnskap med, og det var nok for langt lidd til at gj&#x00F8;re bot for den. Var forbandelsens s&#x00E6;d moden, maatte hun og Maria h&#x00F8;ste dens frugter &#x2026;</p>
<p>Da gr&#x00F8;sset det i hende, at kanske hadde de hat en avgud i denne &#x00E6;tten, og at det var synden. &#x2013; Det listet sig frem som en <pb n="60"/>skygg gj&#x00E6;tning; det blev til et bange sp&#x00F8;rsmaal og vilde ha svar.</p>
<p>Kanske var det en avgud, verdens herre og mester, ham manden og s&#x00F8;nnen hendes hadde n&#x00E6;vnt under skj&#x00E6;bnens tilskikkelser? &#x2026; Men han styrte jo alt, var verdens herre og mester, og kunde gud v&#x00E6;re mindre end avguden?</p>
<p>Nei, hun vilde ikke formaste sig! &#x2013; Bygden hadde sagtens den rigtige gud; engler og salige aander fylket sig om ham, og han var m&#x00E6;gtig. Den, han forst&#x00F8;tte, blev forst&#x00F8;tt av menneskene. De kristne var dommere og nidkj&#x00E6;re retterm&#x00E6;nd i hans vold, tolket hans lov, d&#x00F8;mte hans dom og fuldbyrdet straffen i hans time. Men mot sine var han mild og miskundelig, og de frommeste av dem hadde tat paa sig at lyse hans velsignelse ogsaa.</p>
<p>Verdens herre og mester hadde ingen, som kunde kalde sig hans. Og ham kunde ingen b&#x00F8;ie. D&#x00F8;v for b&#x00F8;n og bot delte han skj&#x00E6;bnene ut. Ham nyttet det ikke be til &#x2026;</p>
<p><pb n="61"/>Hadde de dyrket en falsk gud her paa gaarden? &#x2013; Og hadde du voldt skillet mellem &#x00E6;tten og bygdefolket?</p>
<p>For et skille hadde der st&#x00E6;ndig v&#x00E6;ret; hun blev det var, straks hun flyttet hit som nygift kone. Hos for&#x00E6;ldrene hendes &#x2013; de bodde nord paa &#x00F8;en &#x2013; brukte de i nabolaget at rusle indom hverandre baade tidt og jevnt og ha gl&#x00E6;delig og s&#x00F8;rgelig tilf&#x00E6;lles. Husbonden hendes fulgte ikke den skikken. Utenfor sin egen grund likte han ikke f&#x00E6;rdes, og helst tagde han om sit. Men det, &#x00E9;n hadde utalt med ham, fik &#x00E9;n komme til ham med, saa h&#x00F8;rte han godlyndt paa saken og ga det raad og den hj&#x00E6;lp, han kunde.</p>
<p>Og s&#x00F8;nnen blev som faren. Og gj&#x00E6;ster skortet det ikke i stuen, saal&#x00E6;nge der var velstand og en husbond til at fagne dem. Hun s&#x00F8;rget uspurt for mat og drikke, og de aat og de drak, og de smasket og smattet; men husbonden var det, de vendte sig til, og ham takket de. Bare tiggerne s&#x00F8;kte bent til husmoren. &#x2013; &#x2013; Og ensomme blev <pb n="62"/>gaardens kvinder paa den visen. Hun saknet ikke venskap og fr&#x00E6;ndskap, hun n&#x00F8;igdes med det, som hjemme var. Anderledes blev det med s&#x00F8;nnekonen: hun kunde ikke la v&#x00E6;re at l&#x00E6;ngte efter sl&#x00E6;gten og sture for ungdommen sin og stakket levde hun &#x2013; &#x2013;</p>
<p>Farmoren knep l&#x00E6;perne ihop og rugget urolig paa krakken. Tankene hadde lett sig frem til det gj&#x00E6;ngse nag og hastet bort fra dr&#x00F8;mmenes kvide.</p>
<p>Saa sjelden gad hun selv slite n&#x00E6;stens t&#x00E6;rskel, at da manden d&#x00F8;de, hadde hun ikke paa flere aar v&#x00E6;ret under fremmed tak. Ved hans sotteseng skedde det, at helsen hendes blev kn&#x00E6;kket. Han hadde vridd sig i krampe lange sisstenatten, og i det samme han blev stille og sluknet, slog krampen hende.</p>
<p>En hel uke laa hun i usans. Nogenlunde f&#x00F8;rlig blev hun igjen, men krampen vilde ikke slippe skrotten. &#x2013; Og hjemme var det blet ulidelig &#x00F8;dt, og hun fristet lage sig &#x00E6;rend til dem av grandene, som hadde v&#x00E6;ret s&#x00E6;rs trofaste gj&#x00E6;ster hos manden. Der <pb n="63"/>stusset de over at se hende, glad blev de ikke, og samtalen dr&#x00F8;ste traat, naar hun satte sig til aaren, og kjedt snakk var det mest, de hadde for sig. Faa vandringer gjorde hun fra gaarden til bygden, saa syntes hun det var som at vasse en vinterkold elv at gaa den veien.</p>
<p>Takkskylden var d&#x00F8;d med manden, og bygdefolket kruste ikke for enken &#x2026;</p>
<p>Den dagen s&#x00F8;nnekonens lik blev nedsat, hadde Ambj&#x00F8;rn sunget fore ved kirken, og hun merket, han korset sig bak ryggen hendes og ikke vilde haandhilse. Paa fl&#x00E6;kken spurte hun, hvad han mente med det, og han mukket arg, at han r&#x00F8;rte ikke en besat, og snudde sig fra hende.</p>
<p>Tiggerne og tjenerne hadde f&#x00F8;rt ut, at hun blev plaget av dj&#x00E6;vler, og omkring i stuene eitret slarvet sig hatigere, og da s&#x00F8;nnen d&#x00F8;de, var det blet almen tro, at hun hadde solgt sj&#x00E6;len sin og var fuldl&#x00E6;rt heks.</p>
<p>Huttrende reiste hun sig, st&#x00F8;l av kulde. Hun fr&#x00F8;s saa &#x2013; var syk &#x2013; vilde i seng &#x2013; varme sig &#x2013; &#x2013; Men hadde Maria st&#x00E6;ngt <pb n="64"/>koved&#x00F8;ren? &#x2013; De kunde bli djerve, de som hadde fyldt sig med vin.</p>
<p>Det var saa m&#x00F8;rkt i koven, hun puffet til v&#x00E6;ggen, kunde likesom ikke finde d&#x00F8;ren. Hun grep i slaaen,<note type="footnote">slaaen,] <hi rend="italic">rettet fra:</hi> slaaen. <hi rend="italic">(trykkfeil)</hi></note> og lukket op. &#x2013; Gryet hadde alt falnet himlen langs &#x00F8;stre n&#x00E6;sset og gjort de laveste stjerner bleke, men i bygden var natten saa t&#x00E6;t, at hun skjelnet ikke husene. Stilt var der alle steder. Indenfor havneholmen og det svartgraa havet skimret sundet lysere. Det bruste dovt av str&#x00F8;mmen, og av og til skvulpet den h&#x00F8;rlig om skibet, som var let at se. Lygten paa d&#x00E6;kket var endnu t&#x00E6;ndt, og mastene sprikte over holmen.</p>
<p>&#x2026; Aa, skulde Maria bli alene her! &#x2013; Vilde ikke gud aapenbare et raad! V&#x00E6;re barmhjertig &#x2013; &#x2013;</p>
<p>Katten kom smygende, brynte kl&#x00F8;r paa d&#x00F8;rstokken, rendte ut og mjauet h&#x00F8;it og lokkende fra tunet.</p>
<p>Hun st&#x00E6;ngte d&#x00F8;ren, trevlet paa en knagg efter en sn&#x00F8;restubb, som skulde h&#x00E6;nge der, og bandt slaaen med den, viret og knyttet godt.</p>
</div>
<div type="uchapter" n="5">
<head type="sub">V.</head>
<p><pb n="65"/>Solen var ikke naadd op forbi &#x00F8;stre n&#x00E6;sset, og morgenskyggen laa kold over bygden. Men s&#x00F8;ndenfor havneholmen blaanet solblanke havet, og himmelranden var en gjord av tindrende lys.</p>
<p>Sj&#x00F8;en var st&#x00E6;rkt faldende. Paa sundet svaiet skibet for str&#x00F8;mmen, og rykkevis strammet det fort&#x00F8;iningene, saa l&#x00F8;s rig slang og raslet. &#x00C6;rfuglen turde ikke sv&#x00F8;mme det n&#x00E6;r, den krysset i korte, urolige slag indved vestre landet og likte sig ikke.</p>
<p>Bygden forsov sig. Aarvaakne fiskerer hadde ikke v&#x00E6;ret ute og gransket veiret, og r&#x00F8;k kvarv ikke fra ljorene. &#x2013; To slukne hunder lusket ved kjadlene<note type="footnote"><hi rend="italic">Forfatternote:</hi> kjadlene &#x2013; forraadshusene.</note> og sn&#x00E2;kte; den ene gl&#x00E6;fset fatt i en nedfalden t&#x00F8;rfisk, den <pb n="66"/>anden knurret og vilde ha del, og med sinte snuter b&#x00F8;iet og sl&#x00E9;t de i byttet. Men tr&#x00E6;tten blev til lek, og de tvisprang i ring om kirkegaarden, saa gr&#x00E6;stustene f&#x00F8;k, til de fredelig strakte sig side ved side og p&#x00E6;ste.</p>
<p>Frem av kirkegaardens kvannekj&#x00E6;r lurte sig en staalgraa kat, og i &#x00E9;t mykt b&#x00F8;ks klarte den muren. Stanset tvert, l&#x00F8;ftet labben, f&#x00E6;rdig til flugt, og saa visst paa hundene. De dormet sl&#x00F8;vt, og med en forsigtig krok opunder aakertrigene piltet den hjemover paa snare poter. Ene hundene sn&#x00F8;ftet et bj&#x00E6;f efter den, men den var paa trygt hold og satte sig i stien og vasket natteduggen av pelsen.</p>
<p>Det knirket langt i en d&#x00F8;r, den blev sm&#x00E6;ldt igjen, og fra Ambj&#x00F8;rns hus kom en h&#x00F8;il&#x00E6;gget, mager gut l&#x00F8;pende. Ved den gamle baaten foran naustet blev han staaende paa et ben og stirre &#x2026; Skibet var der. Skibet fra igaar kveld &#x2013;</p>
<p>Han vilde ropt noget, men supte det i sig, skiftet fot, skakket paa hodet og la <pb n="67"/>t&#x00E6;nksomt haandflaterne sammen. Og hver gang skibet svaiet, vagget han paa sig og skiftet atter fot.</p>
<p>&#x2026; Det var der, med sv&#x00E6;re master og brede r&#x00E6;r og forunderlige greier paa d&#x00E6;kket og i kahytten og rummet. Og idag skulde det bli heist seil paa det, store kvite seil, og fra havnen skulde det styre, kring n&#x00E6;set og nord til fogden og &#x00F8;vrigheten. Og saa blev det borte &#x2013;</p>
<p>Men f&#x00F8;rst skulde de ombord, bedstefaren hadde lovd det sikkert. Det var meget han ikke vandt se igaar det var slik tr&#x00E6;ngsel, og alt det rare vilde han se &#x2013; alt &#x2026; De digre kanonb&#x00F8;ssene agter, banket &#x00E9;n paa dem, sang det saa snodig. Og trampet &#x00E9;n i d&#x00E6;kket, d&#x00F8;nnet og gungret det &#x2013; &#x2013;</p>
<p>Det kunde bli sent, han fik gaa paa et skibsd&#x00E6;k igjen. St&#x00F8;rste farkosten, han hittil hadde v&#x00E6;ret i, var sysselmandens timannafarer, og det husket han bare omtrent fra han var liten. Ofte traf det sig ikke, at en fra denne bygden kom paa en skute, og det blev helst, hvis de handlet <pb n="68"/>med de smaa hollandske smugkr&#x00E6;mmerne &#x2026; Ja bedstefaren, han hadde v&#x00E6;ret paa kongens orlogsskib en av de somrene, han drog til tinge som lagrettesmand. Men han var firsindtyve aar og hadde hat h&#x00F8;ve til at opleve saa mangt.</p>
<p>Gutten kastet paa nakken og traadte haardt paa begge h&#x00E6;lene. Blikket glapp fra skibet og s&#x00F8;kte vidt utover, men det blev hemmet av himmelrandens tindrende lys, og han d&#x00E6;kket for &#x00F8;inene med h&#x00E6;ndene.</p>
<p>&#x2013; Fare paa skib, seile over havet dag og nat, og dag og nat, til fremmed land, d&#x00E9;r t&#x00F8;mmerskogen grodde; til murkl&#x00E6;dd by og kongens borg &#x2013; &#x00E9;n mand i bygden hadde det gjort! &#x2026; Han Jon var en rakker og lite s&#x00E6;tendes, sa bedstefaren. Det var nok sandt, at han l&#x00F8;i og skr&#x00F8;nte, men han hadde gjort det. &#x2013; Og skyte med b&#x00F8;sse kunde han, det h&#x00F8;rte de igaar. Hadde vel v&#x00E6;ret i krig og slag og, siden han hadde l&#x00E6;rt det, for krutt var kostbart, &#x00E9;n l&#x00E6;rte ikke skyte til unyttes.</p>
<p><pb n="69"/>Om han vilde skyte med en av de digre kanonb&#x00F8;ssene, det blev dunder det! &#x2026;</p>
<p>&#x2013; Krig &#x2013; sj&#x00F8;slag og kamp &#x2013; seile, seile til fremmed land og kongens borg &#x2013; &#x2013; Tanken tapte f&#x00E6;ste, fl&#x00F8;t hen i et dragsug av l&#x00E6;ngsler mot det, som var saa ukjendt, at sindet ikke forestilling fostret.</p>
<p>Det blev saa varmt paa h&#x00E6;ndene, og han lot dem sige. &#x2013; Solen hang midt i n&#x00E6;ssebratten, sundet var et eneste v&#x00E6;ldig speilblink, og det var som gyldne flammer spraket fra skibets stavn, og luften gnistret glimt i glimt om riggen.</p>
<p>Gutten svang sig rundt. Bedstefar! skrek han og fl&#x00F8;i hjem. Bedstefar! &#x2013; Bedstefar!</p>
<p>Og de skingre skrik br&#x00F8;t bygdens rustunge s&#x00F8;vn. I stuen tok de til at morgne sig, tr&#x00E6;gt og motvillig. Kvinder skramlet ved aaren og v&#x00E6;kket l&#x00E2;te m&#x00E6;nd, som brummet gr&#x00E6;ttent. Men tynde barnestemmer g&#x00F3;l op, hipne efter dagens eventyr. &#x2013; D&#x00F8;rer larmet; flere karer maatte n&#x00F8;dvendig ut forbi v&#x00E6;ggen. De glaamte paa hinanden, vekslet haase hilsener og kn&#x00E6;gget <pb n="70"/>&#x00F8;rt, kv&#x00E6;ldens svir sat endnu i kroppen. De gjespet og de ugget sig, spurte gj&#x00F8;nende, hvordan det hadde sig, og harket og spyttet. En barbent kj&#x00E6;rring skulde borti n&#x00E6;ste gaarden og laane varme; de flirte av hende, og hun skraslet &#x2013; hadde saa rent glemt at grave over ilden, den pukens vinen! &#x2026; Hun humpet tilbake med levende gl&#x00F8;r i en slev, og de flirte paany, kjek paa veiret og gik ind til morgenmaten.</p>
<p>Saa rauste ungene av huse og styrtet bent til stranden, f&#x00F3;r i flok og spratt paa sandfj&#x00E6;ren og staaket viltert og eglende. Ambj&#x00F8;rn sat alene i st&#x00F8;en sin og sp&#x00F8;kte med dem.</p>
<p>Kr&#x00F8;tterne i skaret blev unaue og rautet og holdt styr, og st&#x00F8;lsjentene fatet spandene sine og skyndte sig opover b&#x00F8;en. De hadde villet se paa m&#x00E6;ndene ro til skibet, nu drygde det for l&#x00E6;nge med dem. Litt efter litt hadde de samlet sig under grusskr&#x00E6;nten ved Gabriel Tormodss&#x00F8;ns naust, og der stod de i solsteken og svettet og hadde tiden for sig. Endelig hjalp ungene <pb n="71"/>Ambj&#x00F8;rn at skyve ut en baat, og da ruslet de andre ogsaa til st&#x00F8;ene og fik et par baater paa vandet. Men de blev ved at prate, ingen la fra land, og atter ruslet de opimot naustet. Det var, som de ugjerne skilte lag og som bidde de paa nogen.</p>
<p>Ombord var det stilt. Vagten laa sagtens fuld og snorket, hadde jo hat den vint&#x00F8;nden at forsyne sig av, de fandt &#x00F8;verst i lasten. Kaggen i kahytten, den drak de saa t&#x00F8;r, at det ikke var draapen at vri av den &#x2026;</p>
<p>En tykfalden, r&#x00F8;rig gamling kom ned skr&#x00E6;nten. Bak ham trasket en voksen unggut og en lang, smalskuldret kar med r&#x00F8;dbrunt skj&#x00E6;g. Det var Gabriel, s&#x00F8;nnen hans og Jon Niklass&#x00F8;n. De var sisst vaaknet, for paa den gaarden var det ikke barn.</p>
<p>De signet dagen, og saa tagde alle. Men en &#x00E6;ldre bonde sn&#x00F8;t sig og spurte, naar de skulde ombord.</p>
<p>Jon l&#x00E6;net sig ledel&#x00F8;st til nausthj&#x00F8;rnet og skubbet ryggen sin, mens han saa dim&#x00F8;iet paa hav og luft. Ham ventet de <pb n="72"/>svaret fra, og de maatte gi taal. &#x2013; Var det et vindh&#x00E6;ng den m&#x00F8;rke flaken vestenpaa holmen? &#x2026; N&#x00E6;, det var str&#x00F8;mmen, den synte slik. Og uten vind dugde det ikke seile, smilte han tomt og fingret i skj&#x00E6;gget sit. Det blev snaut av at lette anker f&#x00F8;r n&#x00F3;n, dersom det kunde bli av idag.</p>
<p>Det var saa det, jattet de og pr&#x00F8;vde v&#x00E6;re n&#x00F8;igd med svaret. Uten vind dugde det ikke seile, gjentok de og humret. Og seilte de ikke idag, kunde det bli imorgen, det blev tidsnok. Men, i s&#x00F8;ndenstorm var havnen usikker, og skulde skibet r&#x00E6;ke paa land og hugge sig i filler, blev det smaat med bergel&#x00F8;nnen. Altids kunde det bli varer at berge, det kunde det. Bare ikke tjenerne til fogden fik t&#x00E6;ften av vraket og rante det arbeide fra dem &#x2013;</p>
<p>De burde stole et grann paa vorherre og, sa Gabriel stuss og satte sig paa en sten. De gjorde likedan, og samtalen dovnet uraadig av.</p>
<p>Jon h&#x00F8;rte praten deres som fjernt surr av en hel kirkealmue. Han var vimlen <pb n="73"/>og lemster, hadde ikke v&#x00E6;ret i seng denne natten, men ligget paa gulvet i glasstuen, til solen skar gjennem vinduet og tittet ham i fj&#x00E6;set. Han skubbet ryggen sin kraftigere og sukket. Den l&#x00F8;nlige frygt plaget ham, at han hadde tat paa sig en floket gjerning, da han sa sig god for at seile skibet nord til &#x00F8;vrigheten. Et letsindig l&#x00F8;fte var det; han mistvilte om sit sj&#x00F8;mandskap. &#x2013; En vaar hadde en engelsk fisker fanget ham, hundset ham i slaveslit og senh&#x00F8;stes sl&#x00E6;ngt ham efter paa Island; det hadde lykkes ham at betle sig hyre til Danmark, og derfra blev han bragt til &#x00F8;ene av handelens fart&#x00F8;i. Men den f&#x00E6;rden hadde han digtet paa, saa den blev togtet med fransekaperen og han den navngjetne sj&#x00F8;fareren.</p>
<p>Blaaste det op, skulde fan greie den tungvindte skuten, svor han ind&#x00E6;tt og sparket i sandet med skotaaen. &#x2013; Naa, han gad ellers ikke grunde mer paa denne helvetes seilasen, ristet han det av sig; han hadde forpligtet sig til den. Gik det ilde, <pb n="74"/>skyldte han paa de nautne f&#x00E6;llene sine, og baat vilde de ha at redde sig i &#x2026; Og sin bergel&#x00F8;n hadde han; Rakel forvarte tre guldmynter og ni engelske s&#x00F8;lvdalerer i sit laaste skrin, og far hendes turde ikke krangle sig fra trolovingen; han hadde v&#x00E6;ret med og dirket op skapet i kahytten og var halvt om pengene. &#x2013; Jons smil blev freidig. V&#x00E6;rfaren aatte eneste glasstuen i bygden, men en til skulde det bli, saa staselig som pr&#x00E6;stens egen, naar han kj&#x00F8;pte gaard. Og den under vestre n&#x00E6;sset blev f&#x00E1;l snart, kunde han tro &#x2013; &#x2013;	</p>
<p>&#x2013; Nei, se han Ambj&#x00F8;rn du! lo han h&#x00F8;it og slog ut med n&#x00E6;ven. Han ror ombord alene, den fulingen!</p>
<p>Fort hadde de reist sig. Ambj&#x00F8;rn var n&#x00E6;sten fremme; han selv rodde, og i bakskotten sat s&#x00F8;nnes&#x00F8;nnen. &#x2013; Hei, Ambj&#x00F8;rn! Du skal vente! br&#x00F8;lte Gabriel. &#x2013; Vent paa os! Men kallen var d&#x00F8;v, og baaten gled attenom baugen, og inden de rakk bande ham, saa de ham krabbe over skansekl&#x00E6;dningen og hale gutten op.</p>
<p><pb n="75"/>&#x2013; Han er om sig, far din, skj&#x00E6;ket Gabriel til ham, som hadde spurt ista.</p>
<p>&#x2013; Han blev vel kjed av sommelet vort, svarte manden, harmr&#x00F8;d i kindene. &#x2013; Det hadde v&#x00E6;ret som en slags avtale, at ingen bonde skulde gaa ombord alene. Det kunde bli uvenskap av det senere, mente de igaar, hvis en var svak i fristelsen og tilegnet sig noget av rikdommen, og ansvarlig efter kongens lov var de ogsaa for det utenlandske godset, vorherre hadde fortrodd i deres varet&#x00E6;gt. Paa vagt hadde de sat to utenbygds l&#x00F8;skarer; var ikke de paalitelige, voldte det heller ikke v&#x00E6;rre skammen, om de blev randsaket og hadde nasket.</p>
<p>De gik i baatene, og de var morske til ungene, som vilde bli med, og jaget dem v&#x00E6;k, endda stakkarene graat og ba. De rodde avsted, og hidsige var aaretakene. Men Ambj&#x00F8;rn stod ved r&#x00F8;stet og grep fanglinen til Gabriel. &#x2013; Velkommen efter! sa han og dultet til s&#x00F8;nnes&#x00F8;nnen: Han gnaalte saa, denne vesle fyren, jeg maatte f&#x00F8;ie ham. Og saa blev det liv i l&#x00E6;tingene! <pb n="76"/>gottet han sig blidlaaten, og de kunde ikke la v&#x00E6;re at le. Det faldt ikke til at mundhugges, og under almen latter kl&#x00F8;v de ombord.</p>
<p>&#x2013; Det er traust vagten, vi har hat, kniste han og trak Gabriel ned i kahytten. De &#x00F8;vrige fulgte, og de sl&#x00E6;pte med sk&#x00F8;i og spas de d&#x00F8;ddrukne l&#x00F8;skarene paa d&#x00E6;k, p&#x00F8;ste vand over dem, til de gryntet og klynket, og rullet dem hen i skyggen.</p>
<p>Ambj&#x00F8;rn hadde ikke rist eller ro. Han trasket omkring i en sid sj&#x00F8;tr&#x00F8;ie og leiet gutten ved haanden. &#x2013; Han vil se alt, denne vesle fyren, snakket han. Alt det rare. Han er saa forviten, at &#x2026; De var i rummet, forut i matrosenes svarte kott, og de var agter og banket paa de digre kanonb&#x00F8;ssene; men hvor kallen saa svinset, hang de efter ham, og nidske &#x00F8;iner gj&#x00E6;tet ham. I lommene sine hadde han tinskeer, jernnagler, en bra kniv og et litet s&#x00F8;lvst&#x00F8;p; de tingene var da blet hans, og med frelst samvittighet hadde han knepet dem, for <pb n="77"/>kjendte han bygdefolket sit, hadde ikke de fors&#x00F8;mt sit tarv.</p>
<p>Utaset datt han til s&#x00E6;te paa storluken, d&#x00E9;r Gabriel og de v&#x00E6;rdigste av b&#x00F8;nderne hadde b&#x00E6;nket sig; i kahytten var det ikke v&#x00E6;rendes for uhumsk stank. Jon huket blek og h&#x00E6;ngslet paa en taugkveil og forklarte dem vidtl&#x00F8;ftig, at skibet efter adskillige m&#x00E6;rker at d&#x00F8;mme var engelsk, og at i havsn&#x00F8;d var det ikke forlatt, men det hadde kanske spr&#x00E6;ngt fort&#x00F8;rningene og drevet av fra en brygge &#x2026;</p>
<p>&#x2013; Huf, det er varmt! pustet kallen.</p>
<p>&#x2013; Vr&#x00E6;ng av dig sj&#x00F8;tr&#x00F8;ien, sn&#x00E6;rret Gabriel i &#x00F8;ret paa ham og gren skadefro.</p>
<p>&#x2013; H&#x00E6;h? gapte han stokd&#x00F8;v. Hvad sa du? &#x2026; Jamen skal vi ha os en slurk vin! b&#x00F8;iet han smidig av for svaret og klasket sig paa laaret. Det kunde ikke v&#x00E6;re strafbart at nyte av skibets varer, mens de berget det.</p>
<p>Ogsaa den meningen var de blet forlikt om igaar, og de nikket frimodig sit samtykke; de hadde stundet inderlig efter en <pb n="78"/>l&#x00E6;sketaar, men v&#x00E6;ret for s&#x00E6;re til at si fra. Jon l&#x00F8;p ned og tappet i tr&#x00E6;fatet, de brukte som bolle, og f&#x00F8;r han hadde langet det til Gabriel var alle m&#x00E6;ndene m&#x00F8;tt ved luken. De drak paa omgang og t&#x00F8;rstig, og ansigtene blev godslige og snille av drikken.</p>
<p>&#x2013; Pas maaten! formante Jon hovent. Blev det b&#x00F8;r, tr&#x00E6;ngte han n&#x00F8;ktre karer.</p>
<p>Nei fulde, det vilde de ikke bli, det sa de og bandte paa det og sandet hans ord. De svigtet ikke h&#x00F8;vedsmanden sin. Des tidligere de seilte, des bedre var det &#x2013; de hadde slik br&#x00E6;ndende hug paa at seile med dette storgilde fart&#x00F8;iet &#x2026;</p>
<p>Men Ambj&#x00F8;rn var stadig brydd av &#x00F8;inene deres; de skottet likesom saa lumsk paa sj&#x00F8;tr&#x00F8;ien hans, fordi han ikke vr&#x00E6;ngte den av sig i varmen, og det plaget ham. Han taalte ikke de stiklende &#x00F8;inene, de skulde ikke ha ham til spot og glis, han var ikke vant ved det &#x2026;</p>
<p>&#x2013; Ja! ropte han og videt plass om sig med albuene. H&#x00E6;dret og l&#x00F8;nnet vilde de bli, naar dette drustelige skibet laa vel forankret <pb n="79"/>paa fogdens vaag. Et glupt v&#x00E6;rk hadde de da &#x00F8;vd, som liknet forf&#x00E6;drenes daad i de gamle kv&#x00E6;dene, og mindet om deres djervskap skulde stande her paa &#x00F8;ene. Han t&#x00E6;nkte selv gj&#x00F8;re et nyt kv&#x00E6;de og s&#x00E6;tte baade Jon h&#x00F8;vedsmand og de spr&#x00E6;ke f&#x00F8;lgesvendene hans ind i det.</p>
<p>Kallen trommet paa lukekarmen og mullet. Kv&#x00E6;det laget han paa den tonen, og saa kunde de danse efter det i julen, blunket han kvikt. &#x2013; Men, sa han alvorsamt, nu skulde de synge en salme og rettelig takke sin gud for den store gaven, han hadde sendt til deres fattige bygd, paa det at han maatte forunde dem b&#x00F8;r og lykkelig reise og gunstig avregning med en naadig &#x00F8;vrighet.</p>
<p>Ambj&#x00F8;rn steg paa luken, l&#x00E6;ste et vers, kremtet og sang fore. De stemte i, og salmen klang st&#x00E6;rkt over sundet og lokket kvinderne til stranden. Men &#x00E6;rfuglen la paa sv&#x00F8;m til yttersiden av holmen.</p>
<p>Da salmen var endt, skrek konene ut til dem og spurte, hvorfor de hadde sunget <pb n="80"/>&#x2013; vilde de alt seile og ikke si farvel? &#x2026; Og ungene remjet og hylte og vilde ombord f&#x00F8;rst. Nogen m&#x00E6;nd rodde iland for at gi besked og hente barnene. Ambj&#x00F8;rn blev med og var hjemom og fik av sig sj&#x00F8;tr&#x00F8;ien.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Maria hadde staat paa tunet og nynnet salmen med, og hun blev ved at nynne og gik langsomt bortover stien til sodnhuset. Hun vilde vite, hvad de hadde for med skibet, og det fik hun h&#x00F8;rt at de seilte ikke f&#x00F8;r n&#x00F4;n. &#x2013; Nynnende drev hun tilbake og vendte sig ikke en eneste gang mot den h&#x00F8;im&#x00E6;lte hopen paa stranden. Hun skulde kjendt det, hvis de hadde set efter hende, men de var optat av sit og saa ikke til den kanten hun var.</p>
<p>Hun gjemte sig ikke for dem! &#x2013; Denne morgenen hadde hun gaat b&#x00F8;en til utmarken for at melke. Ikke vilde hun kr&#x00E6;ke uren, de maatte v&#x00E6;nne sig til at m&#x00F8;te hende paa alfar vei. Hun trodde n&#x00E6;sten hun skulde hilst, dersom hun hadde truffet nogen av <pb n="81"/>dem, og hadde de tviet og spyttet skulde hun sagt fra til dem. Men bra var det kanske, at hun hadde v&#x00E6;ret tidligst oppe og ingen raakte, for skr&#x00E6;mte hun dem, kunde de bli saa r&#x00E6;dde at de ga op de ulovlige strekene sine og flidde fogden dalerne og tyvekostene. Og stjal de ikke fra kongen og blev de ikke strafskyldige, mistet hun magten paa dem &#x2013;</p>
<p>Kyrene hendes beitet n&#x00F8;rdst i skaret, et stykke fra b&#x00F8;lingen; st&#x00F8;lsjentene var slemme til at peise dem v&#x00E6;k. Da hun var f&#x00E6;rdig med melkingen og sm&#x00F8;igde b&#x00F8;tten paa sig, skinte just solen ind i en grund heller i fjeldv&#x00E6;ggen likeoverfor. Der hadde hun ofte lekt som barn, og tankel&#x00F8;st gik hun n&#x00E6;rmere, til hun bukket sig under det lave hv&#x00E6;lv.</p>
<p>Barnene hadde sin lek der endnu. Paa en plankestump var d&#x00E6;kket op skj&#x00E6;l og spraklete sten &#x2013; det var gj&#x00E6;stebudsbord &#x2013; og for bordenden laa en dukke i r&#x00F8;d stakk. En brud skulde den visst likne &#x2013; ja det var den sikkert. Og paa gulvets fine sand hadde smaa skor trippet; de hadde danset i brylluppet &#x2026;</p>
<p><pb n="82"/>Maria satte sig bent ned og graat. Hun var saa ensom &#x2013; saa ensom at hun d&#x00F8;de av det. Maanedsvis hadde ikke andre end farmoren talt til hende, og danset hadde hun ikke fra forrige julen, skulde vel aldrig mer i sit liv ha den gl&#x00E6;den. De hun hadde lekt med, de skydde og bandte hende, og hevnet hun sig og gjorde sl&#x00E6;gtningene deres til tyvsd&#x00F8;mte brotsm&#x00E6;nd, blev ikke godviljen og hjertelaget deres bedre &#x2026; Men var de ikke altfor vrange og stride hadde hun slet ikke n&#x00F8;dig at v&#x00E6;re streng og virkelig forklage dem til fogden, snufset hun og t&#x00F8;rket taarer. Skr&#x00E6;msler og trusler monnet sagtens. Og blev de myke og tryglet om naade, skulde hun v&#x00E6;re saa snil, at vondskapen tinte av dem. Hun vilde tr&#x00F8;ste dem og gi dem gaver &#x2013; alt hun aatte, arves&#x00F8;lvet sit vilde hun gi dem, baade de forgyldte mallene og sp&#x00E6;nden og b&#x00E6;ltet; det n&#x00E6;gtet ikke farmoren hende lov til, naar hun kj&#x00F8;pte venner for det. Men Rakel skulde ikke ha saa meget som en tinknap; hun skulde bare forstaa, at hende var <pb n="83"/>st&#x00F8;rste skaanselen vist og at Jon og Gabriel kunde v&#x00E6;ret h&#x00E6;ngt i galgen, om Maria hadde villet &#x2026;</p>
<p>Hun stridgraat over saa god og snil hun vilde v&#x00E6;re, og dr&#x00F8;mte sig modig. Og let og glad str&#x00F8;k hun gjennem skaret forbi b&#x00F8;lingen, som sluttet raute og survet saart efter hende.</p>
<p>I bygden var folk omsider paa f&#x00E6;rde, og hun skraadde av fra b&#x00F8;en til sin vanlige vei under uren. Det var ikke v&#x00E6;rdt at tr&#x00E6;ffe dem og la sig lokke til at skr&#x00E6;mme og advare dem &#x2013; de kunde drive strekene sine i ro for hende. Skulde det bli endskap paa forf&#x00F8;lgningen deres burde hun v&#x00E6;re klok og omt&#x00E6;nkt. Og l&#x00E6;nge kunde det ikke vare, saa hadde hun dem i sin vold.</p>
<p>Hjemme laa farmoren i sengen, sl&#x00F8;v og syk, svarte ikke paa sp&#x00F8;rsmaal og &#x00E6;nste ikke mat, og katten sov ved den lunkne asken. Men Maria hadde ikke fred paa sig, ikke gad hun spinde og ikke gad hun karde. Alt i et var hun i koven og skottet efter skibet og bygden. Og tilsisst hadde hun skaffet sig arbeide utend&#x00F8;rs, bar vand og skurte <pb n="84"/>fat og kj&#x00F8;rrel. Hun hadde ikke gjemt sig idag &#x2026;</p>
<p>Stadig nynnet hun paa salmen og var naadd faa skridt fra koven. Da blev hun staaende og kvitnet i ansigtet: Det talte inde i stuen, nogen skj&#x00E6;ndte, det lo, og det skrek &#x2026; Aa, bygdem&#x00E6;ndene hadde sneket sig hit bak husene! Nu tok de farmoren, bandt den syke elendige kroken, f&#x00F8;rte hende paa skibet og seilte hende til fogden med det samme! Det var det, de hadde ventet for. Og hende selv vilde de og ta &#x2026;</p>
<p>Maria flygtet, l&#x00F8;p omkring fj&#x00F8;shj&#x00F8;rnet, la op i uren, vilde til fjelds. Sprang, hoppet fra sten til sten, faldt og st&#x00F8;tte sig, krabbet og sprang videre. Men paa glatte bergh&#x00E6;ldet ovenfor r&#x00F8;isen stanset hun tvert, sprikte med armene og vandt likev&#x00E6;gten. Hun var blit vettug. Nei, hun r&#x00F8;mte ikke fra farmoren, hende fik hun f&#x00F8;lge og vidne uskylden deres og v&#x00E6;rge hende og sig.</p>
<p>Hun snudde, steg ned uren og gik ret til stuen.</p>
<p>Der var det stille blet. Hadde de alt <pb n="85"/>tat farmoren og gaat med hende? &#x2026; Men saa talte det, bare &#x00E9;n talte. Og saa lo det, h&#x00F8;iere og h&#x00F8;iere, koldt og falent. Og saa blev det taust.</p>
<p>Hvem var hos farmoren? Dette var ikke menneskes latter, det var den ledes f&#x00E6;le fryd &#x2026; Maria fr&#x00F8;s og sl&#x00E6;pte f&#x00F8;ttene, hun klemte om klinken og ynket sig, men ind i koven gik hun, maatte det.</p>
<p>Farmoren var alene. I lysningen fra ljoren sat hun paa krakken ved aaren og mumlet og mimret. S&#x00E6;rken var fl&#x00E6;ret foran brystet, og det var kloret tilblods; de tynde graa haartavsene hang l&#x00F8;se. Hun st&#x00F8;nnet og vugget sig som i stor smerte, l&#x00F8;ftet h&#x00E6;nderne og holdt dem for &#x00F8;rene, lot dem atter d&#x00E6;tte korsvis i fanget. Og mumlet og mimret, til det rykket i lemmene, og &#x00F8;inene stirret uten syn og munden blev sp&#x00E6;rret vidt op, og ny latter gurglet i halsen.</p>
<p>Maria ropte angst, og krampen slap den gamle. Hun vaaknet likesom og drog kjendsel paa s&#x00F8;nnedatteren. &#x2013; Er det dig? lallet hun. Har du v&#x00E6;ret ute? &#x2026; De sang ista &#x2013;</p>
<p><pb n="86"/>Hun d&#x00F8;ste straks av igjen, og Maria seg ned paa b&#x00E6;nken ved d&#x00F8;ren.</p>
<p>&#x2013; De sang, snakket farmoren med sig selv, &#x2013; bragte offer &#x2013; de sang &#x2013; hu, salmen stod som r&#x00F8;k av sv&#x00E6;lget paa dem! &#x2026; Maria, er du her? spurte hun, og de brutte ord blev klarere: Ja, jeg ser dig. &#x2013; Du skal hevne dig paa dem, herren vil det. Hans vilje er at de skal utslettes av jorderike og deres bosteder l&#x00E6;gges &#x00F8;de. Thi de er manddrapere og avgudsdyrkere og l&#x00F8;gnere, og deres del skal v&#x00E6;re sj&#x00F8;en som br&#x00E6;nder med ild og svovl og som er satans og dj&#x00E6;vlenes del fra evighet av &#x2013; &#x2013; Maria, er du her? kaldte hun. Du er saa langt unda, kom n&#x00E6;rmere du &#x2013;</p>
<p>Maria flyttet sig til aarestenene, og farmoren hvisket l&#x00F8;ndomsfuldt: &#x2013; I fem og halvfjerdsindstyve aar har jeg levd mellem dem og ikke visst det, men nu vet jeg det &#x2013; nu er det aapenbaret for mig: de er frafaldne fra gud herren og dyrker dj&#x00E6;velen &#x2013; han er deres gud.</p>
<p>Og hun sa med den fremmede r&#x00F8;sten fra <pb n="87"/>inat, og det var som blev det l&#x00E6;st h&#x00F8;itidelig av postillen: &#x2013; De har forvendt guds sandhet til l&#x00F8;gn og dyrker l&#x00F8;gnens far, og han er deres herre og mester. Ham er stor argelist git, og han har laant guds navn, og guds hellige evangelium har han l&#x00E6;rt dem at ha til skalkeskjul for sine lyster og misgjerninger. Ham skrifter de samvittigheten sin for, han forlater dem deres synder, han hj&#x00E6;lper dem i deres n&#x00F8;d. Ham ber de til, og deres b&#x00F8;n er fyldt av vederstyggelig avund og kr&#x00E6;ver det som naboens er; ham takker de, og deres taksigelse er fyldt av hovmod og gl&#x00E6;de ved uretf&#x00E6;rdig gods. De signer maten, og ved siden av dem sitter den fattige de har aakret f&#x00F8;den fra. I guds navn sviker og stj&#x00E6;ler deres m&#x00E6;nd og skj&#x00E6;nker sj&#x00E6;legaver av vindingen. I guds navn boler deres kvinder med satan, naar de ber for barnene sine paa det at det maa gaa dem godt i denne verden. Men satan er verdens utro foged, ikke verdens konge og herre og mester, som er den sande gud. <pb n="88"/>Vi har den sande gud &#x2013; de har en avgud og skal arve helvete! Men manden min og s&#x00F8;nnen min og du og jeg, vi skal arve himmelens salighet! &#x2026; Forbandet v&#x00E6;re deres indgang og deres utgang, deres aaker og eng, hus og hjem, baat og bruk, og deres dagers dont! &#x2013; Forbandet v&#x00E6;re deres s&#x00F8;nner og deres d&#x00F8;trer og al deres uf&#x00F8;dte slegt! Ford&#x00F8;mt og ford&#x00E6;rvet v&#x00E6;re de av gud herrens vredes dom! Amen. &#x2013; &#x2013; Hu, salmen stod som en r&#x00F8;k av munden paa dem! skrek hun og holdt sig for &#x00F8;rene, og latteren gurglet og v&#x00E6;ldet frem, og hun lo, saa fraaden randt av l&#x00E6;pene.</p>
<p>Maria grep hende om haandleddene for at hun ikke skulde fl&#x00E6;nge kl&#x00E6;rne sine og ska sig. Og hun kj&#x00E6;mpet med farmoren og tysset paa hende, og rien sagtnet saapas, at hun kunde leie og dra hende til sengen.</p>
<p>Men ri paa ri br&#x00F8;t krampen den syke, og da den endelig var overstaat og farmoren snorkende var sunket hen i en slags dvale, kastet Maria sig paa en b&#x00E6;nk, saa tr&#x00E6;t, at det var som livet svandt fra hende. <pb n="89"/>Om en stund sanset hun at d&#x00F8;rene var aapne og skulde lukkt dem &#x2013; aarket ikke r&#x00F8;re kroppen &#x2013; maatte kvile &#x2026; Farmoren snorket saa haardt og rallende &#x2013; skulde stelt paa hodegj&#x00E6;rdet hendes &#x2013; kunde ikke &#x2026;</p>
<p>Den f&#x00E6;le latteren, de forf&#x00E6;rdelige ordene tok til at laate for hendes h&#x00F8;rsel. &#x2013; Slik hadde farmoren aldrig v&#x00E6;ret f&#x00F8;r, og ikke hadde hun hat sin egen r&#x00F8;st. Var hun besat, og raste dj&#x00E6;velen ut av hende? &#x2026; Maria krympet sig av gru og h&#x00E6;vet hodet; det faldt tungt tilbake. S&#x00F8;vnen kom og hun strittet ikke mot den. Men idet hun sovnet, var det som luften d&#x00F8;nnet og skalv av frygtelige, forbandende ord &#x2013; &#x2013; &#x2013; &#x2013;</p>
<figure rend="asterisk"/>
<p>Hun vaaknet braat; noget hadde v&#x00E6;kket hende. &#x00D8;rsken reiste hun sig overende, gnigget &#x00F8;inene og glante. &#x2013; Fra bygden klang fjern st&#x00F8;i, og baater rodde paa sundet.</p>
<p>Solen var av tunet, det maatte v&#x00E6;re mindst to timer efter n&#x00F4;n, og hun undret sig paa, hvordan hun hadde kunnet sove saa l&#x00E6;nge. Farmoren laa ganske rolig og <pb n="90"/>snorket, blev nok bra til kv&#x00E6;lden. Denne sidste rien hadde v&#x00E6;ret gr&#x00E6;sselig &#x2026; Maria skj&#x00F8;v det fra sig, vilde ikke t&#x00E6;nke paa det og de stygge ordene &#x2013;</p>
<p>Hun hadde hat en god dr&#x00F8;m, den d&#x00E6;mret for sindet, og hun pr&#x00F8;vde finde traaden i den. Og med et skjelnet hun den grannt: Hun og faren gik opigjennem skaret, og nord ved helleren sa han, at d&#x00E9;r hadde hun v&#x00E6;ret, den gangen hun var borte, og at det skulde hun fort&#x00E6;lle pr&#x00E6;sten, saa ga han hende atter avl&#x00F8;sning og sakramentet, og da blev alle overtydet om at hun ikke var i ledtog med usalige aander. &#x2013; &#x2013; Og det var sandt som faren sa! Hun hadde v&#x00E6;ret i helleren, hun husket det. Og det ogsaa, at hun hadde s&#x00F8;kt ly der for en regnskur. Som han hadde raadd hende vilde hun gj&#x00F8;re, og ikke skulde det bli n&#x00F8;dig at fare frem med trusler og hevn. Men slut paa ulykken blev det.</p>
<p>Maria foldet h&#x00E6;ndene og priste gud for frelsen. Saa viss var hun paa den, som hadde hun alt v&#x00E6;ret hos pr&#x00E6;sten og han <pb n="91"/>fulgt hende til bygden og revset vondskapen og midlet fred. Hun saa mot himmelblaaet over ljoren og sukket: Kj&#x00E6;re gud &#x2013; jeg takker dig for du sendte far min til mig med bud og raad! &#x2013; Og hun hvisket til farmoren i sengen: Kj&#x00E6;re, kj&#x00E6;re dig &#x2013; du blir allermest glad! Sov fra dig du, og bli frisk, saa jeg kan si det til dig. Og frisk skal du v&#x00E6;re st&#x00F8;tt, naar vi bare faar fred &#x2026;</p>
<p>Men inden hun rigtig hadde greie paa, hvad hun tok sig for, var hun ved aaren og gjorde op varme. Hun var saa sulten, at det suget for bringen, og farmoren hadde ikke smakt mat sisste d&#x00F8;gnet. Maria vilde koke gr&#x00F8;t; mel hadde hun malet igaar morges.</p>
<p>Larmen fra bygden blev st&#x00E6;rkere. Baatene la til i st&#x00F8;ene, og stimmel og ivrig prat blev det nede paa stranden. Det h&#x00F8;rtes som var de usams; en skraalte og skj&#x00E6;ldte. Kanske laget de sig til at seile og kunde ikke enes med h&#x00F8;vedsmanden sin. &#x2013; Maria <pb n="92"/>hegtet gryten paa skj&#x00E6;rdingen og traadte ut i koved&#x00F8;ren for at kike efter.</p>
<p>I Gabriels st&#x00F8; hadde der samlet sig ent&#x00E6;t flok, og hun kunde ikke straks se det, de balte med. Saa skj&#x00F8;nte hun, de hadde drukket sig saa fulde at endel av dem ikke kunde staa paa benene. En kar lettet de av baaten og bar ham op i naustet, og siden kom de med endda en. Og en blev staaende ved naustv&#x00E6;ggen og br&#x00E6;kke sig. Selve Jon Niklass&#x00F8;n var av de v&#x00E6;rste; han hadde hakket sig fast i Gabriel og slingret avsted bortefter fj&#x00E6;ren, og saa ofte han snublet b&#x00E6;ljet han: Forgiftig vin! &#x2013; Aa, jeg er saa syk! &#x2013; Forgiftig vin! &#x2013; Men de fleste maatte likevel v&#x00E6;re nogenlunde &#x00E6;dru, for baatene halte de skikkelig op, og hjem trasket de med konene og barnene sine. Og lystige og kaute og syngende paa fulde m&#x00E6;nds vis var de ikke; de syntes nok at dette blev for grovt et ustyr.</p>
<p>&#x2013; Neimen om det blev seiling av, saal&#x00E6;nge det var skv&#x00E6;tten igjen paa vint&#x00F8;nden, <pb n="93"/>smilte Maria spotsk og gik ind til gryten sin. Hadde far hendes levd skulde han holdt tugt paa dem, han. Det var ingen her i gr&#x00E6;nden de andre v&#x00F8;rte som sin overmand nu.</p>
<p>Gr&#x00F8;ten blev kokt, og farmoren laa like rolig. Hun hadde ikke vendt paa sig fra Maria vaaknet, hadde aabredslet trukket vel opom nakken og sov saa sagte, at &#x00E9;n ikke merket aandedraget hendes. Men mat t&#x00E6;ngte hun da, og Maria vaagde sig til at br&#x00E6;tte snippen av kvitlet fra ansigtet og klappe hende paa kindet. Det kjendtes saa rart og koldt under fingrene, og Maria b&#x00F8;iet sig ned og stirret paa hende.</p>
<p>Farmoren pustet slet ikke. Hun var d&#x00F8;d.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Det kv&#x00E6;ldet, og Maria sanset sig saa meget, at at hun syntes, &#x00E9;n maatte fort&#x00E6;lle folk, at farmoren var d&#x00F8;d. Men det blev n&#x00E6;sten m&#x00F8;rkt, f&#x00F8;r hun kom sig avsted. Da hun naadde til Ambj&#x00F8;rs hus, saa hun kallen sitte ihopsunken paa d&#x00F8;rhellen, som om han ogsaa var fuld. Hun talte til ham, og han f&#x00F4;r op, grep et hvalspyd, han hadde <pb n="94"/>stillet atmed sig, og skrek vildt mot hende: Pakket hun sig ikke, heksen, vilde han dr&#x00E6;pe hende! &#x2026; Baade troldfuglen og s&#x00F4;tten hadde heksene mant hit, og der laa alt lik i hver stue! Pakk dig! skrek han og truet med spydet.</p>
<p>Hun blev ikke r&#x00E6;d ham, men vendte sig og gik fort hjem. Bak sig h&#x00F8;rte hun ensteds h&#x00F8;i skingrende kvindegraat.</p>
<p>I graalysingen, mens hun sat og sov ved den varmel&#x00F8;se aaren, blev hun v&#x00E6;kket av skridt i koven. Det var Ambj&#x00F8;rn, som kom, og han hadde endda hvalspydet i n&#x00E6;ven. R&#x00E6;d blev hun ikke nu heller; det var som ingenting kunde skr&#x00E6;mme hende mer.</p>
<p>Han &#x00E6;nste hende ikke, steg bort til farmorens seng og b&#x00F8;iet sig over den:</p>
<p>&#x2013; Du, sa han haast, v&#x00E9;t du raad for s&#x00F4;tten, du? &#x2026; Kan v&#x00E6;re det samme, hvad det koster, bare du vet raad &#x2026; Gutungen er syk &#x2026; Kan du ikke svare da! tagg han. Han er syk, gi mig et raad &#x2026; samme, hvad det koster, om det blir din evige saligheten! hvisket han og bidde en stund. Svar, din ford&#x00F8;mte kj&#x00E6;rring! hylte han og rusket farmoren i skulderen, saa hun v&#x00E6;ltet over paa ryg. Aa, <pb n="95"/>st&#x00F8;nnet han og stirret paa hende. Er du d&#x00F8;d, du og &#x2026; Han ravet ut igjen.</p>
<p>Da det blev dag, saa Maria to m&#x00E6;nd rusle ned til stranden. De hadde &#x00F8;kse med, skj&#x00F8;v en baat paa vandet og rodde hen og kappet landtaugene. Da arbeidet var f&#x00E6;rdig, svaiet skibet rundt midt i holmesundet, t&#x00F8;rnet skurende paa grund ved vestre odden av holmen, kr&#x00E6;nget, rettet sig knakende, fl&#x00F8;t atter av og drev til havs.</p>
<p>&#x2013; &#x2013; Maria blev liggende paa baenken og sove det meste av den dagen. Av og til var hun vaaken og spiste litt av gr&#x00F8;tgryten, som hang paa skj&#x00E6;ringen. I skumringen rautet kr&#x00F8;tterne stygt oppe fra skaret, og hun tok b&#x00F8;tten sin og vilde melke. Men i det samme randt det hende i hu, at faren hadde budt hende gaa til pr&#x00E6;sten og skrifte og hente avl&#x00F8;sning, og at farmoren kanske blev lagt i vigd jord, dersom hun lystret det budet. Og intet skulde stanse hende i det &#x00E6;rende &#x2026;</p>
<p>Hun d&#x00E6;kket aabredslet godt over den d&#x00F8;de, lukket koved&#x00F8;ren og gav sig paa vandring, fulgte stien op b&#x00F8;en og skyndte sig <pb n="96"/>forbi de arme dyrene i skaret. L&#x00E6;nger var hun ikke sikker paa stien, men hun lette sig sagtens frem, trodde hun.</p>
<p>Timevis vandret hun nordefter &#x00F8;de fjeldet, og ved midnatsleite stod hun i et nyt skar, og da var hun saa m&#x00F8;dig, at hun n&#x00E6;sten ikke aarket flytte foten og maatte kvile. Vinden hadde frisknet og det bruste tungt gjennem natten. Det var koldt og hun fr&#x00F8;s og skalv, kunde visst ikke r&#x00E6;kke frem likevel &#x2013; det nyttet ikke pr&#x00F8;ve videre &#x2026;</p>
<p>Den t&#x00E6;tte nattehimlen fjernt nord i skaret brast. Hvite flammer br&#x00F8;t den. De sluknet, og m&#x00F8;rket blev endnu svartere. Saa t&#x00E6;ndtes der en enkelt, bred gr&#x00F8;n lue, og den blev liggende og br&#x00E6;nde tv&#x00E6;rsover skaret og st&#x00E6;ngte likesom veien for hende.</p>
<p>Og da var det, hun fik vite, at dette var tegnet fra verdens herre og mester. Han vilde ikke, at<note type="footnote">at] <hi rend="italic">rettet fra:</hi> et <hi rend="italic">(trykkfeil)</hi></note> der skulde v&#x00E6;re vei for hende. Tilbake maatte hun til bygden og til farmoren og de andre d&#x00F8;de. Utenom hans magt var der ikke vei. Og hun reiste sig fra stenen, hun kvilte paa, og drog sig tilbake til bygden, saa godt hun kunde.</p>
</div>
</div>
<div type="chapter" n="2">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">D&#x00F8;den ombord</ref></head>
<p><pb n="97"/>Det led ut i december, og den gamle barken var paa reis fra Sydafrika til St. Thomas for ordre. Landet var svundet av sigte for nogen dager siden, kapduenes rastl&#x00F8;se flokker gad ikke f&#x00F8;lge med l&#x00E6;nger, og selv de ih&#x00E6;rdigste to-tre albatrosser hadde svigtet skuten, saasnart der blev kjending av sydostpassaten at faa. &#x2013; Fugl liker sig nemlig ikke d&#x00E9;r, hadde kapteinen forklaret sin passager, forhenv&#x00E6;rende theologisk student, waterclerk og hotelportier Jens Dahl; den blir sjelden at se. Og i det hele var det &#x00F8;dslig og ensomt paa de kanter og dyrelivet fattig. Hist og her skvatt en liten stim flyfisk op, imellem tumlet enkelte springerer og boniter for baugen, eller en sulten delfin snuste i kj&#x00F8;lvandet &#x2013; det var alt.</p>
<p>Men passaten narret dem, brisen l&#x00F8;iet <pb n="98"/>av igjen, og skuten kunde bli liggende og drive uten styring vakten igjennem. Himlen h&#x00E6;vet sig ren og tindrende op fra horizontens lave ring av florlet dis. Sj&#x00F8;en gik i runde, blanke smaad&#x00F8;nninger, bare av og til sn&#x00E6;ret svak krusning av et vindpust havet, m&#x00F8;rknet vandets festlig vakkre, blaa farve og naadde ombord som et svalende blaff.</p>
<p>Naar Jens Dahl &#x00F8;rkesl&#x00F8;st b&#x00F8;iet sig ut over r&#x00E6;kken og lot blikket bindes av dypets vidunderlige pragt, var det tilslutt, som skimret der ham im&#x00F8;te fra den uendelige avgrund brede straalebundter fra en s&#x00E6;lsomt mild, blaa sol. &#x2013; &#x2013;Neinei, en sol skinnet ikke paa den maaten. Saa mildt lyste det kanske av den fjerne blaa blomst, han hadde h&#x00F8;rt n&#x00E6;vne i sin ungdom.</p>
<p>Mange aarene skilte ham forresten ikke fra den tiden, han kaldte sin ungdom, og den han n&#x00F8;dig gad huske likefrem, fordi han igrunden misundte sig selv fra dengang; men de hadde v&#x00E6;ret rike paa savn og lidelser, og det kunde visst aldrig falde ham ind at mene sig ung mere. Nu hadde han for <pb n="99"/>gode ord og billigste pris skaffet sig overfart med dette skibet til Amerika, om det skulde l&#x00F8;nne sig at lete efter lykken i den verdensdel. En steds grodde den sagtens; gammel nok til at tvile paa det var han ikke blet. Og han var passager og &#x00F8;rkesl&#x00F8;s og pligtet at l&#x00E2;te sig og dyrke sine griller, og han blev staaende ved r&#x00E6;kken og h&#x00E6;nge. Dette var hans f&#x00F8;rste tur med et seilskib.</p>
<p>&#x2013; Folkene hadde det travelt, fuldt op at gj&#x00F8;re. De skurte og skrubbet og skrapet d&#x00E6;kket og rufv&#x00E6;ggene og hyttev&#x00E6;ggene, for der skal jo st&#x00F8;tt skrapes og males ombord paa en skute i passaten, endda det uken efter der er pusset og malet, gjerne kan v&#x00E6;re styggere end f&#x00F8;r, is&#x00E6;r hvis fart&#x00F8;iet er en &#x00E6;rv&#x00E6;rdig, luvslitt trusk. &#x2013; Han hadde ikke lagt videre m&#x00E6;rke til dem, kjendte dem neppe av utseende og var helst litt kjed av den evindelige st&#x00F8;ien deres. En har lov til at holde nerv&#x00F8;se fornemmelser og, mens &#x00E9;n er fin mand og passager.</p>
<p><pb n="100"/>En dag blev et par av mandskapet syke indfandt sig agterut og ba skipperen om medicin. Dahl &#x00E6;nste det ikke synderlig; de klaget ikke over v&#x00E6;rre end ugrei mave og gigt i benene, og det kunde ikke bli alvorligere historien. Han hadde desuten hat lignende &#x00E6;rgrelser selv i det sisste, taalte ikke den uford&#x00F8;ielige skibskosten og brygget just paa en spydig avisartikel om det uheldige i, at norske skib fragtet med med sig det nationale stabur paa langfart i troperne. Han hadde kunnet skrive avisartikler i sin ungdom, og det skulde v&#x00E6;re morsomt, hvis den evnen ikke var tapt; han vilde fors&#x00F8;ke.</p>
<p>Men en morgen meldte sig en st&#x00E6;rk, kj&#x00E6;k svenske med f&#x00F8;tter, som var hovnet slik, at han ikke kunde bruke st&#x00F8;vler. Og faa d&#x00F8;gn senere var h&#x00E6;velsen steget til kn&#x00E6;rne og laarene; ansigtet var blet r&#x00F8;dt og svullent, &#x00F8;inene spr&#x00E6;ngte og glinsende, og han p&#x00E6;ste av aanden&#x00F8;d. &#x2013; I dette tilf&#x00E6;lde var saken virkelig alvor, det skj&#x00F8;nte alle, og da passageren hadde det kammerset agter, som <pb n="101"/>egentlig burde v&#x00E6;ret sykerum, blev t&#x00F8;mmermandens v&#x00E6;rksted laget i stand til svensken og en k&#x00F8;ie slaat op der. Det var nogenlunde stort og luftig, og &#x00E9;n kan ikke la en syk mand ligge i ruffen og krympe sig, sa kapteinen til Dahl; det vilde skr&#x00E6;mme og demoralisere guttene. Sykepleien ombord den var mest skipperens og tildels styrm&#x00E6;ndenes hverv; det var ikke ofte matroser hadde lyst og mot paa den sjauen.</p>
<p>Naa, trofastere var ikke sj&#x00F8;folks opskrytte kameratskap, t&#x00E6;nkte Dahl. Men han tidde med det, vilde ikke kr&#x00E6;nke den braasinte gamle skipperens stands&#x00E6;re.</p>
<p>Og nu bandte de baade i kahytten og i ruffen den skrale, ustadige brisen og l&#x00E6;ngtet efter redelig sydostpassat: Muligens kunde der bli f&#x00F8;ie til at anl&#x00F8;pe St. Helena &#x2013; muligens &#x2026;</p>
<p>Saa, det kunde altids bli en avslutning, og Dahl vilde gjerne set den &#x00F8;en og Napoleons grav &#x2013;</p>
<p>&#x2013; Fan hente Napoleon og hans grav! svor skipperen. T&#x00F8;is ikke saa dumt. &#x2013; Det <pb n="102"/>blev en slem utgift, og han maatte huske paa rederiet og aktion&#x00E6;rene, sukket han og kvidde sig.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; Saa h&#x00E6;ndte det en s&#x00F8;ndagsmiddag, mens kapteinen, begge styrm&#x00E6;ndene og passageren sat paa hyttetaket, i skyggen av mesanen, og r&#x00F8;kte snadde, at svensken kom stabbende fra v&#x00E6;rkstedet forbi storluken. Der var noget paa f&#x00E6;rde med ham, det trak i ansigtet hans, kindene blusset. De blev stille med det samme. &#x2013; Skipperen kremtet og reiste sig. Naa, aassen har du det gutten min? spurte han sv&#x00E6;rt rolig.</p>
<p>Svensken stanset og stod og vugget paa det gyngende d&#x00E6;k, fegtet svimmel med h&#x00E6;ndene for at holde likev&#x00E6;gten, og hans vidaapne, r&#x00F8;dspr&#x00E6;ngte &#x00F8;ine glante i sl&#x00F8;v angst mot dem. &#x2013; Aassen har du det?</p>
<p>&#x2013; Aa &#x2013; jag er sjuk &#x2013; mycket sjuk &#x2013; kapten. Graaten hugg ordene op, men han taaregraat ikke.</p>
<p>Skipperen entret st&#x00F8;lt ned trappen til stord&#x00E6;kket. &#x2013; Jasaa, det er daarlig, du <pb n="103"/>&#x2013; jasaa, det er det, sa han lavt og grep ham i armen. Det er ikke v&#x00E6;rdt at forlate k&#x00F8;ien, gutten min. Gaa og l&#x00E6;g dig, du &#x2013;. Og han leiet og st&#x00F8;ttet ham bortover til v&#x00E6;rkstedet og smaapratet og tullet med at tr&#x00F8;ste. Det t&#x00F8;r nok v&#x00E6;re, det gir sig dette &#x2013;</p>
<p>Dahl saa efter dem. &#x2013; Han var paa graaten, sa han langtrukkent og likesom forundret.</p>
<p>&#x2013; Men han graat ikke, svarte styrmanden og ristet paa hodet.</p>
<p>Andenstyrmand kakket ut av snadden sin. &#x2013; Beri-beri, mumlet han og ruslet tr&#x00E6;gt unda; hittil hadde der raadet en f&#x00E6;lles sky for at gj&#x00E6;tte paa, hvad slags sykdom det var.</p>
<p>Kapteinen vendte tilbake fra v&#x00E6;rkstedet, dygtig opspilet og het, og viftet sig med lommet&#x00F8;rkl&#x00E6;et og trampet rundt skylightet med korte, hissige skridt. Det er skitt med Karl Olsson, stakkar &#x2013; det er vist ingen hj&#x00E6;lp for ham, doktorer og hospitaler kunde snaut hj&#x00E6;lpe ham mer &#x2026; Hm, <pb n="104"/>jeg tror, vi kunde slettes ikke r&#x00E6;kke land betids for ham. Nei, naar t&#x00E6;ringen er saa langt, saa &#x2013; kj&#x00F8;ttet rigtig raatner av ham, han blir tyndere og spissere i rompa for hver dag &#x2013; kj&#x00F8;ttet rigtig raatner av ham. Det er ingen hj&#x00E6;lp for galopperendes t&#x00E6;ring, forsikret han og satte &#x00F8;inene kvast i styrmanden, som spurte: &#x2013; Er han hoven om brystet &#x2013; heroppe? Ovenfor maven?</p>
<p>Det hadde han jo v&#x00E6;ret hele tiden det. Men det var ikke st&#x00F8;rre h&#x00E6;velsen i l&#x00E6;ggene, pratet skipperen og myste fort&#x00E6;nkt. &#x2013; Uf, han fik saa vondt i hodet av at v&#x00E6;re inde hos ham, og det kom vel av den usunde luften. H&#x00E6;velsen i l&#x00E6;ggene er minket, br&#x00F8;t han h&#x00F8;it av, svingte hen til kappen og forsvandt i kahytten.</p>
<p>&#x2013; Det var til mig det om t&#x00E6;ringen, smilte styrmanden likes&#x00E6;lt. Han vil indbilde mig, det er t&#x00E6;ring, men jeg har set beri-beri f&#x00F8;r &#x2013;.</p>
<p>&#x2013; De skulde ikke dr&#x00F8;fte sp&#x00F8;rsmaalet i mit n&#x00E6;rv&#x00E6;r, sa Dahl t&#x00F8;rt. Jeg er passager og vil ikke oppi skibets aff&#x00E6;rer. Ved <pb n="105"/>middagsbordet hadde kapteinen git ham et halvt l&#x00F8;fte om anbefaling til en skibshandler i Vestindien, og det kunde altid v&#x00E6;re en chance.</p>
<p>&#x2013; Nei, brummet styrmanden og tygget paa bartene. Rimelig, at De ikke det vil &#x2013;</p>
<p>&#x2013; Skal vi spille dam? foreslog Dahl hastig. De hadde br&#x00E6;t og brikker ved haanden, og de spilte dam til to pence spillet og syntes, de glemte Karl Olsson og elendigheten hans for en stund.</p>
<p>Men den natten hadde Dahl vanskelig for at sove. Skulde sygdommen v&#x00E6;re smitsom, blev det en harmelig lykke for ham at s&#x00E6;ttes klein i land i Amerika og risikere at bli hjemsendt. Han vilde ikke hjem som en fattig stymper og bli til spot og spe for familien sin. Og han vandret time efter time paa d&#x00E6;kket og gruet sig for utsigten til den skj&#x00E6;bne, og da blev han v&#x00E2;r, at der mest ikke blev talt om andet end beri-beri blandt mandskapet. De stod parvis langs r&#x00E6;kken og snakket n&#x00E6;sten <pb n="106"/>hviskende, saa han bare fanget brudstykker av s&#x00E6;tningene.</p>
<p>&#x2013; &#x2013; &#x2013; Dette h&#x00E6;ndte s&#x00F8;ndag. Godveiret og den l&#x00F8;ie, omskiftelige vind holdt sig den uken, men nordover r&#x00E0;k barken, og varmen blev brysom. Folkene hev alt t&#x00F8;i, de skikkelig kunde, sl&#x00E6;ngte tr&#x00F8;ie og vest, skor og str&#x00F8;mper og vanket barbente i bukse og skjorte.</p>
<p>Stemningen ombord blev trykket. Det var, som oste det uhygge og vanhelse fra v&#x00E6;rkstedet, d&#x00E9;r den syke laa og dormet og snorket med havresuppe i en pr&#x00E6;serveboks ved siden av sig og ikke lot til at bli hverken bedre eller v&#x00E6;rre. Og fler og fler av guttene stillet agterut og kr&#x00E6;vde medicin. Seilmakeren tilb&#x00F8;d sig at kurere dem alle med digre krus sj&#x00F8;vand paa fastende hjerte. Men skipperen flirte av den kuren og studerte l&#x00E6;geb&#x00F8;kene sine, kl&#x00F8;dde sig i skj&#x00E6;gget, grublet over skibsapotekets mysterier og ordinerte efter omst&#x00E6;ndighetene lakrisdraaper, rabarberdraaper, opiumsdraaper, digitalisdraaper og <pb n="107"/>doverspulver og til at sm&#x00F8;re mavene med utleverte han opedeldok, cayennepepersalve, rigabalsam, terpentin og s&#x00F8;tolje. Skylden for den almene skr&#x00F8;pelighet skj&#x00F8;t han paa drikkevandet, og de som kunde med kokt vand, skulde drikke det kokt. Farlig var det ikke med en eneste undtagen Karl Olsson, og det, som manglet ham, det var t&#x00E6;ring &#x2013; lunget&#x00E6;ring, galopperendes t&#x00E6;ring, og den soten var det ikke middel skapt for. Skipperen hadde set saa meget i sit erfarne liv, at de kunde stole paa hans ord.</p>
<p>Dahl trivdes ilde som de andre og var arg over denne freidige visdommen. Han forstod, hvad den sigtet paa: det gjaldt for en skam at ha beri-beri paa en skute, og den skammen maatte d&#x00F8;lges l&#x00E6;ngst mulig, og gik det nogenlunde bra, blev det aldrig spurt. Hadde det ikke v&#x00E6;ret for anbefalingen og chancen i Vestindien, skulde han sagt oprigtig fra &#x2013; &#x2013; Dette hykkelske, nationale svineriet! fr&#x00E6;ste han inde i kammerset sit. Han hadde lurt ut av stuerten, <pb n="108"/>at der ikke fandtes dusten av reglementert sykekost ombord, og at havresuppen var den usleste vassvelling, kokt paa gamle, traa, mark&#x00E6;tte gryn. Fy pokker, skulde han bli liggende og krepere i saant et s&#x00F8;l! Og bli hjemsendt fra Amerika. Gid han heller hadde hat kr&#x00E6;fter og sind til at bli tramp, der han var &#x2026; Men kanske var tilstanden ikke saa desperat, sundet han sig paa det. Nogen av folkene var sikkert hysteriske, og alle forrettet de da sit arbeide, midt i den sure sytingen sin for maverne og gigten. Aa, de var syke, det nyttet ikke negte for det: de lusket rundt bleksottige, &#x00F8;re og s&#x00F8;vnige, og om n&#x00E6;ttene vilde de ikke v&#x00E6;re i ruffen, slanget sig paa d&#x00E6;kket og bar sig i s&#x00F8;vne, saa det var leit at se paa, graat og lo og klynket. &#x2013; De var syke. Og de hadde en maanedlang reise for sig. Svensken d&#x00F8;de snart. Og hvem blev saa n&#x00E6;ste mand &#x2026;? Dahl vilde l&#x00E6;gge merke til folkene herefter, iagtta symptomene. Hans tur skulde ikke liste sig uforvarende paa ham.</p>
<p><pb n="109"/>&#x2013; &#x2013; &#x2013; Styrmanden hadde v&#x00E6;ret skranten l&#x00E6;nge, og endelig gik han tilk&#x00F8;is l&#x00F8;rdag morgen og viste sig ikke igjen f&#x00F8;r mandag til eftermiddagsvakten.</p>
<p>Paa den vakten d&#x00F8;de svensken.</p>
<p>Dahl hadde ligget i kammerset sit og bladet i en bunke engelske magasiner, han hadde sanket med sig fra hotellet, var sovnet av og blev v&#x00E6;kket ved, at der blev dunket haardt i d&#x00F8;ren og varskudd kaffe. I skafferiet var skipperen alene. Han red paa en taburet og nikket dystert: &#x2013; Det er paa slutten med Karl Olsson, drak en hastig slurk av sin rykende kop, br&#x00E6;ndte sig og spyttet. &#x2013; Styrmanden hadde opdaget ved tre-tiden, at den syke hadde det meget daarlig, meldte av og satte seilmakeren til at passe paa ham, skj&#x00F8;nt det var un&#x00F8;dvendig; han var saa rolig, saa &#x2026; Kapteinen hadde ogsaa v&#x00E6;ret indom i v&#x00E6;rkstedet og talt til Olsson, ikke faat svar og hadde kjendt efter, at f&#x00F8;ttene og h&#x00E6;ndene alt tok paa at bli kolde.</p>
<p>Mellem lange slurker av kaffekoppen <pb n="110"/>fortalte han dette; han maatte straks avsted for at skj&#x00F8;tte sine pligter. &#x2013; Dahl blev sittende tilbake, stram og kolblodig. Han vilde ikke blandes op i skibets aff&#x00E6;rer, ikke plages med at v&#x00E6;re vidne ved det eventuelle konsulatforh&#x00F8;r paa St. Thomas, det slog han fast. Den syke var fremmed for ham, og utidig omsorg for fremmede personer var han da blit h&#x00E6;rdet mot &#x2026; Han skar en tyk skive av br&#x00F8;det, forsynte sig med baade sm&#x00F8;r og sirup og skulde spise, men maten og kaffen vilde ikke gli ned. Naaja, han vedgik for sig selv, at litt opskaket var han, og at nysgjerrigheten drog ham ut paa d&#x00E6;kket.</p>
<p>Folkene var i ruffen, andenstyrmand hadde frivakt, og bare styrmanden stod og fingret med en malerkost henne ved fokker&#x00F8;stet. &#x2013; Sitter jeg, svir det i maven, og staar jeg, dovner benene og kn&#x00E6;hasene, klaget han motfalden. Skipperen dukket frem av v&#x00E6;rkstedet. &#x2013; Olsson er snart f&#x00E6;rdig, sa han studs og skyndte sig til kahytten.</p>
<p><pb n="111"/>Dahl n&#x00E6;rmet sig sykerummet. D&#x00F8;ren og vinduet hadde v&#x00E6;ret aapne stadig, men motbydelig kvalm luft dunstet fra det. Seilmakeren sat paa h&#x00F8;velb&#x00E6;nken, mager og langhalset, og stirret og blunket og stirret. Svensken laa paa ryg i k&#x00F8;ien og st&#x00F8;nnet st&#x00F8;tvis; &#x00F8;inene var halvt brustne, l&#x00E6;berne blaalige og skilte, og de vakre, hvite t&#x00E6;nder lyste. Skj&#x00E6;gget hadde vokset under sygdommen, det var bl&#x00F8;tt kruset og svartbrunt, og det voldte, at den hete r&#x00F8;dme i kindene ruvde endnu sterkere. &#x2013; Dahl snudde sig til styrmanden: Ja, han d&#x00F8;r snart, hvisket han, og begge l&#x00E6;net de sig til r&#x00E6;kken, tverre og tause.</p>
<p>Skipperen kom atter farende fra kahytten, sl&#x00E6;ngte et sp&#x00F8;rsmaal til dem, stoppet ved v&#x00E6;rkstedet og kommanderte: Seilmaker, gaa ind og drik kaffe! Drikker du ikke kaffe? Hvad? Gaa og drik kaffen din! gnog han. Og seilmakeren blev tvunget til at lystre og la sig avl&#x00F8;se av skipperen; men det varte ikke fem minutter, saa snek han sig gjennem d&#x00F8;ren, fandt s&#x00E6;tet <pb n="112"/>sit paa h&#x00F8;velb&#x00E6;nken og stirret og blunket. Og saa blev det skipperens lodd at maatte fortr&#x00E6;kke og f&#x00F8;le sig ledig. Han travet til storluken, hostet og harket raadvild, og med &#x00E9;t fatet han en hammer og et drivjern fra lukekarmen og gav sig til at drive et n&#x00E2;t i d&#x00E6;kket. Hammerslagene dunket og skraldet, dunket og skraldet like utenfor sykerummets aapne d&#x00F8;r.</p>
<p>Sinnet sl&#x00E9;t i Dahl. Skulde han ikke stagge levenet? Pinte det ikke stakkaren? &#x2026; Aanei, han aatte neppe sans mer, tr&#x00F8;stet han sig, og de hammerslagene hadde heller ikke det vante skarpe smeld. Det n&#x00E2;tet tarvte sikkert dreves om igjen &#x2013;</p>
<p>Men han flyttet paa sig og kjek ind i v&#x00E6;rkstedet. Svensken hadde &#x00E6;ndret stilling, kr&#x00F8;ket kn&#x00E6;rne, saa t&#x00E6;ppet var sparket av de nakne f&#x00F8;tter. Han st&#x00F8;nnet fortere, omtrent i takt med hammerslagene, og det rykket hoppende i strupehodet.</p>
<p>Otte glas ringte det, og skipperen slap hammeren, rettet sig pustende, t&#x00F8;rket svetten av panden med haandbaken og gik op <pb n="113"/>paa halvd&#x00E6;kket. Folkene t&#x00F8;rnet stilf&#x00E6;rdig ut, &#x00E9;n for &#x00E9;n, og puslet med sit uten ordrer. T&#x00F8;mmermandsgubben skr&#x00E6;vet tvilende foran hammeren og drevjernet.<note type="footnote">drevjernet.] <hi rend="italic">rettet fra:</hi> drevjernet, <hi rend="italic">(trykkfeil)</hi></note> Ista hadde det v&#x00E6;ret hans arbeide at dreve det n&#x00E2;tet, og med det skulde han vel bli ved. Han kn&#x00E6;lte ned, famlet uviss efter redskapen og vaagde sig til nogen svake slag.</p>
<p>&#x2013; Hysj da! &#x2013; Kapteinen skred alvorlig forbi med en bok i graapapirs-omslag, vinket strengt til gubben og fortsatte til v&#x00E6;rkstedet. Og derfra laat hans stemme m&#x00E6;gtig ut over d&#x00E6;kket. Han l&#x00E6;ste for den sansesl&#x00F8;se, bad fadervor ved k&#x00F8;ien. Og b&#x00F8;nnen overd&#x00F8;vet den d&#x00F8;endes rallende st&#x00F8;n. &#x2013; &#x2013; Op til byssehj&#x00F8;rnet hadde stuerten st&#x00F8;ttet sig med n&#x00E6;vene i lommen og suget paa en kridtpipe; han var meget blek og hans &#x00F8;ine var blanke og store.</p>
<p>Dahl kunde ikke d&#x00F8;ie mer i et kj&#x00F8;r og stak av til sit kammers og rotet og bladet i bunken av engelske magaziner. Men aldrig hadde hverdagens st&#x00F8;i r&#x00F8;rt sig saa dumpt <pb n="114"/>og d&#x00E6;mpet paa denne skuten, og han var paa nippet til at bli s&#x00F8;vnig &#x2026;</p>
<p>Klokken fem ropte skipperen paa ham fra skafferiet. Han stod svett og andpusten ved bordet, dinglet klosset med armene og sukket dypt: Ja, nu er Karl Olsson d&#x00F8;d &#x2013; nu har han stridt den sisste strid &#x2013;</p>
<p>Saa, var han det &#x2013;</p>
<p>&#x2013; Se paa liket! opfordret han ivrig og v&#x00E6;ltet h&#x00F8;itideligheten av sig. Enhver ombord skal se at han er d&#x00F8;d &#x2013; loven sier d&#x00E9;t &#x2013; &#x2013;.</p>
<p>I v&#x00E6;rkstedet hadde guttene skubbet sig ihop; de gjorde plass for passageren. Svensken var d&#x00F8;d, det hadde sin rigtighet. Det &#x00F8;verste av panden, &#x00F8;rene og en rand langs skj&#x00E6;gget var fremdeles sterkt r&#x00F8;d, men over brynene, tindingene og kindene hadde der spredt sig skarpe, orangegule grimer. Der var en lugt som av raatten muld, av sopgrodd kjelder.</p>
<p>Styrm&#x00E6;ndene og passageren blev hentet agterut. &#x2013; Vi skulde jo begrave ham efter solnedgang, sa kapteinen. &#x2013; Det staar saa <pb n="115"/>i loven, men &#x2013; &#x2013; Har Dere set liket? Det var bra &#x2026; Men vil De skrive av disse versene? Han viste Dahl en &#x00AB;S&#x00F8;ndagsbok for Sj&#x00F8;folk&#x00BB; og avsnittet: Begravelse ombord. &#x2013; Disse to, og disse to. De skal synges f&#x00F8;r og efter ceremonien. Kan gj&#x00F8;re det med blyant, endel avskrifter, saa guttene kan synge med. Hvis De vil gj&#x00F8;re mig den tjenesten da?</p>
<p>Dahl lovde det, og inde i kammerset klemte han flittig paa med skrivingen; seks avskrifter skulde det mindst v&#x00E6;re, av fire lange salmevers, utf&#x00F8;rt med hans pynteligste skrift paa brevpapirark. Han var glad for han hadde dette at sysle med, saa slap han t&#x00E6;nke paa ting han ikke hadde raad til at ta sig n&#x00E6;r av. Og utenpaa arkene skrev han &#x00AB;Ved sj&#x00F8;mand <emph>Karl Olssons</emph> begravelse &#x2013; Sydatlanteren 20. decbr. 1904&#x00BB; &#x2013; og over sidene &#x00AB;F&#x00F8;r neds&#x00E6;nkningen&#x00BB; og &#x00AB;Efter neds&#x00E6;nkningen&#x00BB;. Det hele saa jamen pent ut, og stoltest var han av overskriftene: &#x00AB;neds&#x00E6;nkningen&#x00BB; var et efter forholdene ualmindelig velvalgt ord med <pb n="116"/>den rette klang av andagt, og det var hans egen opfindelse. Joho, smilte han besk, han var ikke faaf&#x00E6;ngt s&#x00F8;n av en klokker paa Nordm&#x00F8;re.</p>
<p>Kammerset hadde vindu til stord&#x00E6;kket, og alt i et, mens han skrev, reiste han sig og tittet for at holde &#x00F8;ie med det, som skedde. De la en bred, kort stige paa to krakker ved storvantet og f&#x00E6;stet liner til den; det skulde bli baaren. De maste i v&#x00E6;rkstedet. &#x2013; Ta madrassen &#x2013; madrassen ogsaa! kommanderte skipperen utaalmodig, men t&#x00E6;mmet hissigheten sin. &#x2013; Surr t&#x00E6;ppene om&#x0027;n. Find en naal og sy ihop, seilmaker! &#x2026; Dahl kunde ikke se det, de bakset med; det tr&#x00E6;ngtes heller ikke, og han turde ikke fors&#x00F8;mme skrivingen. Versene var svinagtig druge.</p>
<p>&#x2026; Trin av mange nakne f&#x00F8;tter, vare trin, som gik folkene paa t&#x00E6;rne. Det ga et s&#x00F8;kk, de satte noget tungt fra sig. Nu var liket paa baaren. &#x2013; Ja, sa skipperens stemme. Jeg t&#x00E6;nker vi tar ham f&#x00F8;r aftens. Jeg t&#x00E6;nker, det er bedst det. Det skulde <pb n="117"/>jo v&#x00E6;re efter solnedgang, men har ingen av Dere imot det, gutter? &#x2013; &#x2013; Ja, saa gj&#x00F8;r vi det.</p>
<p>Der blev ropt paa Dahl, han sanket med sig avskriftene, kasserte en som var feil i, og skyndte sig ut.</p>
<p>&#x2013; Om han vilde synge fore? &#x2013; Nei, det kunde han ikke, men seilmakeren skulde v&#x00E6;re flink. Og skipperen, styrm&#x00E6;ndene og passageren stillet sig ved hovedenden av baaren og saa i &#x00AB;s&#x00F8;ndagsboken&#x00BB;; guttene hadde avskriftene og samlet sig paa forkant av liket. Det var som en lang bylt av t&#x00E6;pper og surret til madrassen; en pose sten var bundet til den ene enden; en koksb&#x00F8;tte med ballastsand og en gloskuffe var sat frem til jordpaakastelsen. &#x2013; Skuten laa bakk og drev i stillen. Fra byssen dampet det av stekte pandekaker.</p>
<p>Skipperen st&#x00F8;k luen av og la den paa storluken, folkene gjorde likedan. Dahl stod og t&#x00F8;iet i sin for at skulke lettere fra det, om der skulde foldes h&#x00E6;nder. &#x2013; Der paa skulde de synge, men de kunde ikke <pb n="118"/>melodien. &#x2013; Den kan gaa paa &#x00AB;Hvo v&#x00E9;t hvor n&#x00E6;r mig er min ende&#x00BB;, oplyste styrmanden. Han og kapteinen lette summende efter tonen; seilmakeren var stum, for han kunde ikke andet end methodistsalmer. Omsider hadde de den saa paa et lag, og guttene hang i med.</p>
<p>Sangen sluttet, og der blev tomt stille. Solglittret bortover sj&#x00F8;en skar i synet. Folkene ventet; d&#x00E6;ksgutten stridgraat, t&#x00F8;mmermanden sn&#x00F8;t sig i fingrene. Dahl saa paa matrosenes bare f&#x00F8;tter; der blev likesom saa mange par av dem, og han kjendte det krille i halsen. &#x2013; Men svensken er en fremmed, uvedkommende person, styrket han sine nerver &#x2013;</p>
<p>&#x2013; Aa, styrmand, vil De v&#x00E6;re saa snil at l&#x00E6;se dette stykket for os? &#x2013; Kapteinen var det, som talte, men han var tyk i m&#x00E6;let, det skalv &#x2013; ja, der var hulken i r&#x00F8;sten. Dahl fakket &#x00F8;inene hans, idet de fl&#x00F8;i lurt m&#x00F8;nstrende fra mand til mand &#x2013; de skulde v&#x00E6;re vidner paa, hvor r&#x00F8;rt han var. Ikke for det, han var nok r&#x00F8;rt og &#x2026;</p>
<p>Styrmanden l&#x00E6;ste, greit og tydelig. Og <pb n="119"/>pr&#x00E6;kenen frelste Dahl fra vekheten og r&#x00F8;relsen. Han blev kold av harme, han dirret og fr&#x00F8;s, og vilter haan skrek i ham. Her traf han det atter, det vonde, som hadde forkr&#x00F8;plet hans barndom og forfusket hans ungdom og tirret ham til at bryte med magtsyk slegt og r&#x00F8;mme hjemmefra. &#x2013; Han fulgte s&#x00E6;tning for s&#x00E6;tning, der var ikke &#x00E9;n, som kunde gripe disse oprigtige sj&#x00F8;mandssjelene omkring ham. De var rede, de var mottagelige &#x2013; sandsynligvis &#x2013; og saa blev de avspist med dogmatisk klingklang og specificerte tilbedelser av treenigheten. S&#x00F8;ndagsboken, den lumpet dem og forgiftet deres sunde agtelse for d&#x00F8;den. Av al slet litteratur var kanske letf&#x00E6;rdige andagtsb&#x00F8;ker det farligste slaget; de prakket sig paa almuen i dens helligste stunder og nedv&#x00E6;rdiget dem. De stjal den fattiges utbytte av en fattig tilv&#x00E6;relse &#x2013; &#x2013;</p>
<p>Der var blit en pause efter l&#x00E6;sningen, og han undte harmen sin at rase imens. Her hadde han nyt emne til en avisartikel, frydet han sig. Og det skadet ikke, han <pb n="120"/>formet den paa fl&#x00E6;kken, gjorde han sig avbigt for, at tankene hans hadde skranglet litt av deklamation.</p>
<p>&#x2013; Styrm&#x00E6;ndene og guttene l&#x00F8;ftet og heiste baaren op paa r&#x00E6;kken, fik den utfor skibssiden og str&#x00E6;vde med den, til den saavidt hang klar av vandet. Men den dasket sig i en vrien stilling, og jordpaakastelsen maatte finde sted i en hast. &#x2013; Saa blev de to sisste versene sunget, altsaa ikke efter neds&#x00E6;nkningen.</p>
<p>Der blev firet paa de ytterste liner, og da f&#x00F8;rste skvulpen v&#x00E6;tte t&#x00E6;ppene var det, som det skv&#x00E6;ttet isnende i nakken paa Dahl. Og den lange bylt akte av stigen, rullet skakt i sj&#x00F8;en. Stens&#x00E6;kken trak fotenden ned, men liket sank ikke &#x2013; det fl&#x00F8;t nogen favner, den stripete, gilde madras toppen vugget og duppet i b&#x00F8;lgene, bylten blev vasstrukken. Sagte sank den, det boblet gurglende, og borte var Karl Olsson fra Sm&#x00E5;land.</p>
<p>Skipperen foldet h&#x00E6;ndene, nidstirret paa vorherres himmel, bad et kraftig fadervor <pb n="121"/>og snuppet b&#x00F8;nnen av med et stutt &#x00AB;Amen i Jesu navn&#x00BB;.&#x2013; Og guttene plukket op luene sine, og de ruslet hver til sit. De braste r&#x00E6;rne rundt, &#x00E9;n l&#x00F8;p til roret: Skibet skulde videre, og vinden var frisknet.</p>
<p>Dahl hadde kastet sig paa k&#x00F8;ien i kammerset, men han var lei og kjed av alt, aarket ikke ligge og t&#x00E6;nke avisartikler. I kahytten labbet kapteinen om paa t&#x00F8;fler; det knirket i flaskeskapet hans.</p>
<p>Om litt m&#x00F8;ttes de paa hyttetaket. &#x2013; Nu kj&#x00E6;re Dem, sa skipperen paa stavende stivt boksprog. Nu kan vi v&#x00E6;re sikre paa en god bris og en kvikk reis &#x2013; det blir altid saaledes efter saadanne tilskikkelser. Han stak snuten like op i fj&#x00E6;set paa Dahl og glodde mandig og stinket av akkevit.</p>
<p>Hans spaadom syntes at skulle slaa til. Solen dalte i ren horisont; det flaret gyldent op i vest, og guldflammer luet vidt over himmelen, men det snare tusm&#x00F8;rke bleknet dem og slukket dem. Og passaten blaaste kj&#x00F8;lende, og skuten skj&#x00F8;t fart, saa det bruste praslende for baugen, <pb n="122"/>inden de gik ned for at skaffe og spise pandekaker.</p>
<figure rend="asterisk"/>
<p>Den natten blev der ikke maane f&#x00F8;r paa morgensiden; stjernene gjorde det allikevel d&#x00E6;mrende lyst. Orion og Sydkorset funklet og gnistret hvitere end s&#x00F8;lv, men gjenskinnet over sj&#x00F8;en lekte i glimt av staal.</p>
<p>En stor, svart fugl kom og satte sig paa mesanbommen. Den kom lydl&#x00F8;st. Dahl blev ikke var dens flugt, endda han stod paa halvd&#x00E6;kket t&#x00E6;t ved. Den var saa d&#x00F8;dsens tr&#x00E6;t, at den flakset ikke og skrek ikke, da andenstyrmand kl&#x00F8;v op for at fange den &#x2013; snudde bare hodet og saa paa ham. Og andenstyrmand mistet motet, kl&#x00F8;v ned igjen og sa, at den ikke var st&#x00F8;rre end en h&#x00F8;ne, saa der kunde v&#x00E6;re litet l&#x00F8;nt at &#x00E6;te det dyret.</p>
<p>Og passaten blev ved at blaase mildt og st&#x00F8;tt, sj&#x00F8;en bruste og bruste, og barken gled avsted, likesom h&#x00F8;iere i riggen og med mer av fredsommelig v&#x00E6;rdighet over sig, end den brukte ha en vanlig nat.</p>
</div>
<div type="chapter" n="3">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">I havn</ref></head>
<div type="uchapter" n="1">
<head type="sub">I.</head>
<p><pb n="125"/>S&#x00F8;ndagsstilhet ruget over Leiths dokker, og tomt og &#x00F8;de var det paa kaiene. Under oplagsskurets tak kvitret og skvatret spurvene, hoppet og flagret hjemmevant om og slog sig fr&#x00E6;kt ned like for f&#x00F8;ttene av en ensom vaktmand, som halvsov paa en kassestabel. Av og til slang en flok pyntede matroser forbi; de gjorde en vending bort til dokporten, glante opover gatene og snudde haabl&#x00F8;se om. De kjendte til, hvad en skotsk sabbat vil si, og hadde paa forhaand opgit at gj&#x00F8;re noget utav fridagen sin.</p>
<p>Paa d&#x00E6;kket av Islands-damperen gik jeg og drev, likesaa motfalden og kjed av det hele som de stakkars matrosene. Ikke en sporvogn var igang til Edinburgh, vanskelig vilde det v&#x00E6;re at skaffe en droske, og om <pb n="126"/>jeg vaaget den druge marsjen tilfots &#x2013; hvad skulde jeg saa der? Alt var jo st&#x00E6;ngt og lukket der som her, museer og samlinger, v&#x00E6;rtshus og kafeer. Sagtens vilde l&#x00F8;nnen for str&#x00E6;vet bare bli at komme fra asken i ilden, fra det forholdsvis svale skib til glohete gaters st&#x00F8;v&#x00F8;rken &#x2026; Jeg opga ogsaa at gj&#x00F8;re noget utav stillingen, satte mig tr&#x00E6;t og gr&#x00E6;tten ned i skyggen og stirret paa det skittentblakke vand, som glitret i den stekende sommersol, og paa masteskogen, som strakte sig vidt og bredt til h&#x00F8;ire og venstre. Paa hver eneste skute var der vel nok av dem, som ikke f&#x00F8;lte sig bedre tilmote end jeg.</p>
<p>Op av det graabrune taakesl&#x00F8;ret over byen raket dens mangfoldige kirketaarn, og i den tykke, urene luft tok Arthurs-Seat og de &#x00F8;vrige h&#x00F8;iderne ved Edinburgh sig ut som rigtige fjeld, blaanende i det fjerne.</p>
<p>Aa, hvad skulde &#x00E9;n gj&#x00F8;re?</p>
<p>Styrmanden stod s&#x00F8;vnig ved r&#x00E6;kken og svettet i m&#x00F8;rkeblaa kl&#x00E6;r; den blanke snoren om luen hans skinte, saa det skar i &#x00F8;inene.</p>
<p><pb n="127"/>&#x2013; Jeg tror, jeg forsvinder og faar mig en lur, sa han, men lot det likevel v&#x00E6;re, for han var ikke kr&#x00F8;pet ut av k&#x00F8;ien f&#x00F8;r frokost, og det var kvalmt og lummert i lugaren.</p>
<p>En liten, trind og velpleid dansk fiskegrosserer, som var paa tilbakereise fra F&#x00E6;r&#x00F8;erne, sat paa en feltstol t&#x00E6;t ved mig og halte s&#x00F8;rgmodig i sine lange barter, &#x00F8;iensynlig overv&#x00E6;ldet av hjemve efter tre ukers frav&#x00E6;r fra Kj&#x00F8;benhavn. Han brukte at v&#x00E6;re snakkesaligheten selv, men nu var han taus. For f&#x00F8;rste gang fra den stund av, at han var kommet ombord, hadde han ikke aapnet munden paa et kvarter, endda han hadde folk inden h&#x00F8;rvidde. &#x2013; Som han ellers kunde snakke! Aldrig har jeg truffet nogen med den evne til at konversere sig selv som denne grossereren. En h&#x00F8;flig s&#x00E6;tning indskutt i ny og n&#x00E6; var til at holde ham paa glid timevis; tidde &#x00E9;n bomstille, brydde han sig ikke om det, og vilde &#x00E9;n utmattet liste sig v&#x00E6;k, opdaget han det straks. Da klamret hans buttede fingrer sig til ens tr&#x00F8;iekrave, ordene sprutet fra <pb n="128"/>hans l&#x00E6;ber, han sporet sin tunge til det ytterste, han maatte ha en tilh&#x00F8;rer, vilde ikke slippe sit bytte, skiftet i vanvittig hvirvel sneset av emner i et kj&#x00F8;r i den forf&#x00E6;ngelige tro, at &#x00E9;t i det mindste skulde kunne pirre interessen hos den ulykkelige, hvis &#x00F8;rer v&#x00E6;rket efter hvile. Og umennesket var ovenikj&#x00F8;pet ikke sj&#x00F8;syk! Hans taletrang ga ham simpelthen ikke tider til at merke det, naar skibet rullet for den seigeste atlanterhavs-d&#x00F8;nning; han hegtet sig til det n&#x00E6;rmeste faste holdepunkt og lot pjattet plaskregne over os, mens sj&#x00F8;skv&#x00E6;tten pisket ham om de fete kinder, og vinden ulte ham nedigjennem halsen.</p>
<p>Han m&#x00F8;tte pr&#x00E6;cis ved bordet; morgen, middag og kv&#x00E6;ld fl&#x00F8;t hans ordstr&#x00F8;m like ustanselig &#x2013; alle maaltider besudlet han for os med sit snak. Kapteinen, kokken, matrosene, restauratricen, opvartningsjomfruen og styrm&#x00E6;ndene hadde l&#x00E6;rt at sky ham som pesten og s&#x00F8;ke d&#x00E6;kning, saasnart de paa avstand h&#x00F8;rte skravlen paa ham. Og denne mands eneste medpassager hadde jeg v&#x00E6;ret <pb n="129"/>det meste av en uke og skulde v&#x00E6;re det en til. Men den veltalenhet, som det v&#x00E6;ldige hav ikke hadde kunnet tvinge og stormen ikke hemme, hadde altsaa den skotske sabbat bragt til at forstumme.</p>
<p>Braatt reiste grossereren sig og sparket sint til stolen: &#x2013; Skal vi ikke kj&#x00F8;le os med noget med is i &#x2013; inde i r&#x00F8;kesalonen?</p>
<p>&#x2013; Nei tak, det er for tidlig, mente styrmanden.</p>
<p>Men hvad skulde &#x00E9;n ta sig til? &#x2013; Og for grossereren og mig blev det noget med is i, trods klokkeslettet. Styrmanden var standhaftig og lusket unda.</p>
<p>Gid jeg hadde fulgt hans eksempel! Jeg hadde ikke overveiet det, jeg gik ind til. Avkj&#x00F8;lingen livet grossereren op, og kvernen gav sig atter til at male ustanselig &#x2013; ustanselig. Jeg hadde en makelig plass ved salond&#x00F8;ren med utsigt over kaien og d&#x00F8;ste av i den sansel&#x00F8;se sl&#x00F8;vhet, som kan snike sig ind paa &#x00E9;n ved en brusende elv. Jeg husker, jeg undret mig over at h&#x00F8;re spurvekvitret saa tydelig imellem og t&#x00E6;nkte, <pb n="130"/>at det var vist, som naar vi fornemmer fossekallens pip midt i fosseduren &#x2013; &#x2013;</p>
<p>Jeg vaaknet ved at se en l&#x00F8;ierlig skikkelse stige h&#x00F8;itidsfuldt over landgangen og n&#x00E6;rme sig salonen. Det var en yngre mand &#x2013; snaut over de tredve &#x2013; som uten hensyn til varmen var if&#x00F8;rt en fotsid, snusbrun ytterfrak med bred, luvslitt fl&#x00F8;ielskrave. Men paa hodet hadde han straahat med r&#x00F8;dt baand og rundt halsen og den h&#x00F8;ie engelske snippen et kunstnerisk knyttet slips med viftende ender. Nedenfor de vide, frynsede buksekantene syntes skor, som hadde v&#x00E6;ret gule. I en rem over skuldren bar han en sv&#x00E6;r malerkasse.</p>
<p>Manden traadte hen til d&#x00F8;ren. Med en mager haand, som stak frem av en uhyre mansjet, lettet han paa hatten og bukket sirlig. Haaret var meget sort og meget pomadisert, det glatrakede ansigt gustent og vissent, og paa den rette, fyldige n&#x00E6;sen red en lorgnet, som skygget for smaa mysende &#x00F8;ine. Et forbindtlig smil trak de tynde l&#x00E6;ber fra hinanden og viste et par avbrukne <pb n="131"/>fort&#x00E6;nder; saa blev munden lukket helt op, og en mild, skarrende stemme spurte: &#x2013; Undskyld, er det kapteinen, jeg har den &#x00E6;re at &#x2013;?</p>
<p>Nyt buk. Pause.</p>
<p>&#x2013; Skal De ha fat i kapteinen? Han er iland.</p>
<p>&#x2013; Er styrmanden forut?</p>
<p>&#x2013; Jeg hadde ingen greie paa det.</p>
<p>&#x2013; Ja, undskyld &#x2013;. Endnu et buk, mere flygtig end det forrige, og den fremmede gik forut med neiende skridt og sl&#x00E6;pende f&#x00F8;tter. Frakkehempen var avrevet, og i nakken paa ham dinglet en bitteliten l&#x00E6;nkestump lystig nedad kraven.</p>
<p>Om en stund indfandt der sig en engelsk agent, som hadde forretninger med grossereren, og jeg nyttet h&#x00F8;vet til at fjerne mig. Ved byssen, inde under broen, passiarte den fremmede ivrig med maskinmesteren og kokken. Fyren hadde gjort mig nysgjerrig &#x2013; hvad kunde han v&#x00E6;re? Danske eller nordmand? Jeg agtet at bringe det paa det rene og hilste paa dem. Han <pb n="132"/>vendte sig straks mot mig, og sa indsmigrende h&#x00F8;flig: &#x2013; Herren har muligens noget, De vil ha malt?</p>
<p>Nei, jeg hadde ikke det. Han var altsaa maler?</p>
<p>&#x2013; Til tjeneste &#x2013; kunstmaler, portr&#x00E6;tmaler. Jeg maler ikke for mandskapet alene, men ogsaa for officerene. Jeg maler baade for og agter. &#x2013; Kunde det more Dem at se en pr&#x00F8;ve paa min kunst?</p>
<p>Han rakte mig et miniaturportr&#x00E6;t, utf&#x00F8;rt efter fotografi. Det forestillet en ung kone i sin bedste stas. I brystet hadde hun en diger guldnaal, lokkerne var blonde, kinderne yndefuldt skj&#x00E6;re og fine, de vidtopspite &#x00F8;ine himmelblaa og l&#x00E6;berne rosenr&#x00F8;de.</p>
<p>&#x2013; Han er virkelig flink, forsikret maskinmesteren.</p>
<p>&#x2013; Det er kona mi, oplyste kokken. Og lik sig er a jaggu. Er det ikke pent? &#x2013; Jeg tinget det forrige turen.</p>
<p>Pligtskyldigst ytret jeg min beundring saavel for modellen som for billedet og <pb n="133"/>spurte, om maleren hadde mange bestillinger.</p>
<p>&#x2013; En m&#x00E6;ngde! Langt fler end jeg kan overkomme. Jeg har seks damer til assistanse paa mit atelier. Men naturligvis &#x2013; det avsluttende, fuldendelsen, de str&#x00F8;k, som gir et portr&#x00E6;t kunstv&#x00E6;rd, det bes&#x00F8;rger jeg selv. Og det kan h&#x00E6;nde, jeg gj&#x00F8;r det hele selv, is&#x00E6;r for en personlig bekjendt og god ven, nikket han nedlatende til kokken. Han holdt billedet ut fra sig, la hodet paa skakke og blev saa ved: &#x2013; Med dette er jeg igrunden vel tilfreds. Uttrykket &#x2013; teintens sarte tone &#x2013; jaha, jeg t&#x00F8;r si, jeg har v&#x00E6;ret temmelig heldig, ikke sandt? Men, sukket han, la os ikke glemme den store Thorvaldsens ber&#x00F8;mte ord om det farlige ved kunstnerens tilfredshet med sit v&#x00E6;rk. Det kjender vi jo allesammen &#x2013; &#x2013;. Skulde saa herren ikke ha et eller andet, De &#x00F8;nsker utf&#x00F8;rt? Forutbetaling er ikke n&#x00F8;dvendig, jeg sender pr. postopkrav. Ikke? &#x2013; Ikke heller Deres eget billede? Er der da <pb n="134"/>ikke en s&#x00F8;t pike paa Island, som venter paa det? Aa, vist er der!</p>
<p>Jeg negtet det alvorlig; men han blev ih&#x00E6;rdig og mundrapt ved, mens han aapnet kassen sin, hentet frem en bunke fotografier og spredte dem ut paa kj&#x00F8;kkenb&#x00E6;nken i byssen: &#x2013; Se kuns her! Bestillinger, som jeg har erholdt i de sidste dage &#x2013; enkelte er alt ekspedert. Dette er en barnegruppe til kapteinen paa &#x00AB;Laurvig&#x00BB;, barken derhenne &#x2013; han er fra Norge likesom De og jeg &#x2013; &#x2013; Joda, jeg er f&#x00F8;dt i Norge av danske for&#x00E6;ldre, men opvokset i Kj&#x00F8;benhavn. Og min hustru er norsk, det vilde sikkert gl&#x00E6;de hende meget at hilse paa en landsmand &#x2026; Se, det er fru Hansen! Hun var hos sin mand paa &#x00AB;Argo&#x00BB;, reiste iforgaars, hun tok hjem for omst&#x00E6;ndigheternes skyld &#x2013; &#x2013; Og disse fra forskjellige andre, mindes ikke n&#x00F8;ie navnene, de er notert paa baksiden. De forstaar, mine kunder er slet ikke bare simple matroser; jeg arbeider is&#x00E6;r for kahytten. Som sagt, jeg maler baade for og agter, smilte han fiffig.</p>
<p><pb n="135"/>Det var billeder av matrosers kj&#x00E6;rester, styrm&#x00E6;nds forloveder og runde, friske barneansigter fra kapteinsfamilier. Ved nogen var der heftet haarlokker, pakket i papir og omviklet med silketraad. Fotografierne bar merker av eiernes grove fingrer &#x2013; titt og ofte hadde de vel stirret paa dem og l&#x00E6;ngtet efter hjemmet langt borte, men de hadde skilt sig fra skattene sine i haap om snart at faa dem tilbake straalende av livagtige farver.</p>
<p>Ingen kan dr&#x00F8;mme vakrere end en gift sj&#x00F8;mand, og saa litet tr&#x00E6;nges for at fange hans dr&#x00F8;m og lokke den med. Den styrer stadig mot det hjem, han forestiller sig hegnet av den lune hygge, som han selv saart sakner, og der findes ikke det varmt hjemlige, han ikke digter ind i dr&#x00F8;mmen som fuld sandhet. En utmaiet, hysterisk skippermadam, en sjusket, likes&#x00E6;l og sur matroskone kan av sine &#x00E6;gtef&#x00E6;ller, hvis hjertelag gj&#x00F8;r dem blind for feil og skavanker, motta en hyldest saa &#x00E6;rb&#x00F8;dig og &#x00E6;gte, at &#x00E9;n ved synet av den er <pb n="136"/>n&#x00E6;rved at kunne fatte ridderens forblindede tilbedelse av den halvhundrede-aarige, forhenv&#x00E6;rende skj&#x00F8;njomfru. Og blir en slik sj&#x00F8;mand tvunget til at se virkeligheten, d&#x00F8;mmer han ikke &#x2013; han tilgir og s&#x00F8;rger og forblir evig taknemmelig for den dr&#x00F8;mmen, som svandt.</p>
<p>&#x2013; Av omtale kjendte jeg det slags mennesker, maleren h&#x00F8;rte til. Gamle sj&#x00F8;folk fort&#x00E6;ller om dem, naar de paa stuev&#x00E6;ggen har skilderier i glas og ramme av skuter, de fordum har faret med. De skilderiene skriver sig mest fra lurvete, forsultne kryp, som drog sig paa kaiene med et farveskrin i lommen og b&#x00F8;d sig til &#x00AB;at skildre av skuten&#x00BB;, dersom de fik en shilling at kj&#x00F8;pe det n&#x00F8;dvendige tegnemateriale for. En kasse eller en stenhelle paa bryggekanten tjente dem til staffeli. Farvene blev blandet, blyant og pensel f&#x00F8;rt med en viss &#x00F8;velse. Opmerksomme tilskuere sanket sig om kunstneren, som kanske tigget en skraa for at faa den rette leten paa seilduken &#x2013; tynd tobakssaus skal nemlig ha v&#x00E6;ret det vanligste <pb n="137"/>og bedste til den bruk &#x2013; og der blev ikke sparet paa ros og daddel, efter hvert som verket skred frem. I en fei var det f&#x00E6;rdig: Med klare bokstaver pranget fart&#x00F8;iets navn paa baugen, der det stevnet med bugnende seil over hvittoppede, m&#x00F8;rkeblaa b&#x00F8;lger. Bestilleren rykket ut med en shilling til og ga gladelig mat og br&#x00E6;ndevin ekstra, og likesaa gjensidig forn&#x00F8;iet som paven og Rafael skiltes partene.</p>
<p>Nu skal dette usikre, fattigslige levebr&#x00F8;det for kaienes boh&#x00E9;mer v&#x00E6;re vokset til en virkelig industri og ha utvidet sit omraade fra skuten til mandskapet. Maleren skal ha kolleger i de fleste havnest&#x00E6;der.</p>
<p>&#x2013; Maler De ikke skib ogsaa? spurte jeg ham.</p>
<p>&#x2013; Tja &#x2013; ikke gjerne, svarte han overlegent og samlet med et flot haandsving de foreviste fotografiene sammen og gjemte dem igjen i kassen sin. &#x2013; Det overlater jeg helst til mine assistenter. Min specialitet, har jeg forklaret Dem, er portr&#x00E6;t &#x2013; ikke marine. Men, hvis De vil, gudbevars <pb n="138"/>&#x2026; Et skib koster efter st&#x00F8;rrelsen fra to shillings til fire shillings, et enkelt portr&#x00E6;t fra tre til fem og et dobbelt fra seks til otte.</p>
<p>Prisene var ikke stive, indr&#x00F8;mmet jeg.</p>
<p>&#x2013; De kan saa si. Men kunstens kaar er trange her i verden.</p>
<p>&#x2013; Dobbeltportr&#x00E6;tter &#x2013; hvad er det?</p>
<p>&#x2013; Naa, de er mest til for&#x00E6;ringer. F. e. en kaptein og hans frue eller en rask svend og en smuk pike ved siden av hinanden indenfor &#x00E9;n ramme, det er av de ting, som damerne er glad i &#x2013; netop av de ting. Der fordres f&#x00F8;lgelig to fotografier.</p>
<p>Styrmanden var kommet til, han satte i at le, saa det klukket i ham: &#x2013; Leverer De endnu den sorten? &#x2013; Det gj&#x00E6;lder at v&#x00E6;re paapasselig da, forat det ikke skal sp&#x00E6;nde av som ombord paa &#x00AB;Frigga&#x00BB; &#x2013;</p>
<p>Maleren sl&#x00E6;ngte med et rykk kassen sin over skulderen. Hans &#x00F8;ine lynte bak brilleglassene, og der fl&#x00F8;i et saa blygt r&#x00F8;dmende skj&#x00E6;r over hans kinder, som skulde han ha streifet dem med sin egen fineste pensel: &#x2013; H&#x00F8;r, styrmand, la v&#x00E6;re at rote op <pb n="139"/>i historier, som ikke angaar Dem. Skj&#x00F8;nner De? Jeg vil det ikke, det irriterer mig, jeg tillater det ikke, jeg forbyr det!</p>
<p>Kneisende gik han nogen skridt, men da forlot vreden ham. Han gjorde helt om, viftet elegant med hatten til avsked og ropte: &#x2013; Paa gjensyn i eftermiddag, gentlemen, om en av Dem skulde ha en bestilling! Og saa skred han videre og steg h&#x00F8;itidsfuldt ned paa kaien. Gangen var neiende, han sl&#x00E6;pte f&#x00F8;ttene, og den bittelille l&#x00E6;nkestumpen dinglet lystig paa frakkekraven hans.</p>
<p>Vi smaalo. &#x2013; Hvordan sp&#x00E6;ndte det av paa &#x00AB;Frigga&#x00BB;? spurte jeg. &#x2013; Kan De ikke gi os historien?</p>
<p>&#x2013; Javel. Det var forresten stygt at prikke ham med den, svarte styrmanden. &#x2013; Det var for tre aar siden, og jeg f&#x00F3;r med &#x00AB;Frigga&#x00BB; av Stavanger dengangen. Vi laa hjemme og reparerte om vinteren, og da tiden faldt folkene meget lang, fik andenstyrmand og stuerten &#x2013; det var en svenske &#x2013; sig kj&#x00E6;rester, sagtens bare saan til tidsfordriv <pb n="140"/>i f&#x00F8;rstningen. Men alvor blev det, uten at de rigtig t&#x00E6;nkte sig om. Da vi seilte, var guttene ringforlovet og bedr&#x00F8;velige. Stuerten hadde jamen pantsat en splinterny jakkedres for at betale ringen. Men paa tilbakereisen fra Island var det bedre med finansene, og her i Leith tinget de to dobbeltportr&#x00E6;tter, som skulde sendes til pikenes adresse om nogen uker &#x2013; den ene var fra Stavanger, den andre fra Sandnes &#x2026; Vi blev fort ekspedert hjemme, og parrene hadde rimeligvis ikke syndelig stunder til at v&#x00E6;re i lag. Vi gik nordenom Island paany og var v&#x00E6;k omtrent en maaned, inden vi la til i Leiths dok paa retur. Om kvelden hadde skipperen post til os, og en pakke var der til andenstyrmand og en til stuerten. Og ikke f&#x00F8;r hadde de set, hvad som var i dem, saa smeldte andenstyrmand i at bande og stuerten i at tute, og s&#x00F8;rgelig tilstand var det paa dem. Om morgenen blev de bl&#x00F8;te og fortrolige &#x2013; hadde tr&#x00F8;stet sig med flasken begripeligvis &#x2013; og plumpet ut med aarsaken, og <pb n="141"/>den var dobbeltportrettene. Damerne var blit forvekslet, og det v&#x00E6;rste var, at begge hadde de skrevet, at billederne var skikket dem til spot og spe og altfor sandf&#x00E6;rdig r&#x00F8;bet, hvilke utskudd av kvindesl&#x00E6;gten de trol&#x00F8;se kj&#x00E6;restene omgikkes i utenlandske havner.</p>
<p>Jeg ba dem t&#x00E9; hinanden brevene og billedene, og sammenh&#x00E6;ngen blev klar. De t&#x00F8;mte mange glas og tr&#x00F8;stet sig endda grundigere og lovde dyrt og hellig at rundjule maleren, som hadde voldt ulykken, dersom han vaagde sig ombord mere. Og han kom og ante ingen fare, og der vanket et hus, kan De tro! Andenstyrmand lot det bli med en tylft oprigtige lusinger, men saa br&#x00F8;t stuerten l&#x00F8;s. Jeg var nede i lugaren og maatte op for at stagge dem. De v&#x00E6;ltet sig paa d&#x00E6;kket, stuerten &#x00F8;verst og maleren underst, og han hylte og hujet som en kj&#x00E6;rring i barnsn&#x00F8;d. &#x2013; Svensken var vild og strittet imot, da jeg slog kloen i ham og mente, at nu kunde det v&#x00E6;re flust nok. Han hadde klinket fort&#x00E6;nderne ind <pb n="142"/>paa synderen, spj&#x00E6;rret frakken hans &#x2013; senere har han ikke hat raad til at lapse sig i det plagg &#x2013; og ristet den vesle forstanden ut av ham. Han rendte tummelumsk avsted med fillene flaksende, saasnart han kjendte sig fri, og kassen sin glemte han. Jeg lot en av fyrb&#x00F8;terne springe efter ham med den, men han kom ikke ombord igjen f&#x00F8;r n&#x00E6;ste morgningen, og da var han alkefuld og undskyldte sig med, at maleren ikke hadde stanset og set sig tilbake, f&#x00F8;r han var langt oppe i Edinburgh. Saa hadde fyrb&#x00F8;teren ikke kunnet finde veien ned til dokken uten at sp&#x00F8;rre sig for i hver eneste sjap &#x2013; &#x2013;</p>
<p>Men kj&#x00E6;resteriene til guttene blev det slut paa. Ikke spor av ringer paa fingrene mer den reisen! Jentene hadde kritisert og skuret kj&#x00E6;rligheten av baade andenstyrmand og stuerten &#x2013; det hadde altis v&#x00E6;ret noget sandt i skj&#x00E6;ndebrevene deres.</p>
<p>Halloi, jomfruen roper paa Dem til middags! God forn&#x00F8;ielse med grossereren. &#x2013;</p>
</div>
<div type="uchapter" n="2">
<head type="sub">II.</head>
<p><pb n="143"/>Efter kaffen jaget grossereren styrmanden og mig fra skibet, og uten hensigt og maal drev vi om i Leith. Tilf&#x00E6;ldigvis b&#x00F8;iet vi ind i sidegater, som ingen av os kjendte, og vi la ikke m&#x00E6;rke til det, f&#x00F8;r vi var mitt i fattigkvarterene, d&#x00E9;r det yrte og krydde av forkomne barn i trange smug mellem h&#x00F8;ie hus, som st&#x00E6;ngte sol og lys ute. Skitne, graableke og lasete krabbet de paa fortaugene og i rendestenene og bablet og skrek og lo og vr&#x00E6;lte omkap. Barhodede og barbente gatearaberer morret sig med at sope brask og s&#x00F8;ppel i haug og stikke varme paa dyngene og danse trallende om baalene. I d&#x00F8;rene hang uflidde, late kvindfolk og sladdret og glodde &#x00F8;rkesl&#x00F8;st paa avkommet sit, som v&#x00E6;ltet sig i s&#x00F8;len. M&#x00E6;nd <pb n="144"/>var sjelden at opdage; de faa, vi m&#x00F8;tte, var dygtig paa en kant, og vi vek varsomt unda for dem. Vammel, fettagtig stank forpestet luften; den gufset ut av portrum og kjelderhalser og dunstet ut av murv&#x00E6;ggene.</p>
<p>Vi vilde skynde os v&#x00E6;k igjen. Styrmanden tok retningen, og satte fart paa, men kursen var ikke paalidelig, og en god time travet vi fra smug til smug rundt i den forsumpede fattigdoms vederstyggelighet. Da vi tilsidst dukket frem fra den, stod vi med &#x00E9;t paa en aapen plads under gamle, l&#x00F8;vrike tr&#x00E6;r og trak pusten dypt som for at skylle lungene med frisk luft. Jeg blev n&#x00E6;sten svimmel, overgangen hadde v&#x00E6;ret for bratt.</p>
<p>&#x2013; V&#x00E6;rre svineri end i engelske og skotske havnebyer findes forhaabentlig ingensteds, sa styrmanden. Litt efter f&#x00F8;iet han til: Aajo jeg har set det v&#x00E6;rre i fremmede verdensdeler. Men der r&#x00F8;rer det os ikke paa den maaten &#x2013; det er ikke saa &#x2013; saa &#x2013; fortvilet hverdagslig. Jeg mener en kinamand er en kinamand og en neger en neger, <pb n="145"/>og en amerikaner er ogsaa et menneske; men en britte er n&#x00E6;reste naboen vor og skal likesom v&#x00E6;re skyld til os og sl&#x00E6;gtningen vor.</p>
<p>Jeg var enig med ham. Det er det leie, at en fattig engelskmand ofrer aldrig penger paa saape, og blir han velstaaende vasker han sig mest som tegn paa, at han er av den respektable klassen.</p>
<p>Vi skraadde over plassen til en bred, staselig gate. Her f&#x00E6;rdes det pene s&#x00F8;ndagspublikum. Bakefter korrekte herrer i flunkende floshatter og yngre og &#x00E6;ldre ladies i raslende toiletter trippet de nydeligste barn, og alle hadde salmeb&#x00F8;ker i de hanskekl&#x00E6;dte h&#x00E6;nder, for det lakket mot aftengudstjenesten, og alt var saa agtv&#x00E6;rdig og rent og sundt.</p>
<p>Vi blev staaende ved en kirke og saa skarerne flokkes indad dens h&#x00F8;ithv&#x00E6;lvede portal. Presten derinde maatte ha stor magt til at dra sindene ved forkyndelse. Der var tr&#x00E6;ngsel utenfor.</p>
<p>Og kirkeklokkene ringte, som bare <pb n="146"/>engelske kirkeklokker kan det. Fra Leiths og Edinburghs mangfoldige taarn v&#x00E6;ldet de kimende toner, stigende og synkende sang de sig sammen til et alvorsmanende og fortr&#x00F8;stnings jublende hallelujakor.</p>
<p>Barnegraat skar gjennem den m&#x00E6;gtige klokkeklang, saar, jamrende barnegraat.</p>
<p>Nogen alen fra os stod en to-tre aars pike. &#x00AB;Mama! Mama! Back again&#x00BB;, hikstet hun.</p>
<p>En ussel, r&#x00F8;d bomuldskjole d&#x00E6;kket den spinkle kroppen. Hodet var b&#x00F8;iet bakover, munden gapte krampagtig, gule haartavser slang om halsen hendes. De svake tynde armene sprikte som for at avv&#x00E6;rge folkestimen, og de nakne benene stampet i angst klaskende mot asfalten.</p>
<p>&#x2013; Mama! Mama! Back again!</p>
<p>Kirkegj&#x00E6;ngerne gled stilt forbi hende i ubrutt str&#x00F8;m og &#x00E6;nset hende ikke. En skulde ha trodd, de ikke blev hende var, hvis de ikke st&#x00F8;tt hadde passet paa at gaa litt tilside, saa der blev levnet et tomt rum omkring hende.</p>
<p><pb n="147"/>&#x2013; Hun har hjemme i de str&#x00F8;kene, vi kommer fra, sa styrmanden. Men at ikke en eneste tar sig av hende!</p>
<p>&#x2013; Det er for galt! skj&#x00E6;ndte jeg, og vi stirret med ilter foragt paa den travle fromheten og gjorde ikke selv mine til at hj&#x00E6;lpe.</p>
<p><emph>&#x2013; Back again! Back again!</emph> hikstet ungen.</p>
<p>Da banet en fyr i sid, snusbrun ytterfrak sig vei gjennem tr&#x00E6;ngselen og stoppet op foran hende. Det var vor ven maleren. Uten videre satte han sig paa huk, stak den h&#x00E6;slige snuten sin t&#x00E6;t hen til barnets ansigt og talte til det. Skrikene tvinte av til klynkende hulken. Han hyfset hende op og vilde b&#x00E6;re hende bort, da han fik &#x00F8;ie paa os og nikket.</p>
<p>&#x2013; Det var utmerket, sa han. Vil De kanske holde hende, skal jeg hente en konstabel.</p>
<p>Og f&#x00F8;r jeg visste ordet av, saa stod jeg der inderlig forlegen, med en arg, spr&#x00E6;llende unge paa armen og smilte dumt. Efterat ubarmhjertighetens is f&#x00F8;rst var brutt, <pb n="148"/>blev ogsaa kirkegj&#x00E6;ngerne opmerksomme. En tyk borger l&#x00E6;spet med venlig salvelse noget om fors&#x00F8;mte barn og dikket hende paa halsen, og en aldrende dame fisket sukkert&#x00F8;i op av v&#x00E6;sken sin og puttet det i munden paa den lille, som hostet det ut igjen over min krave.</p>
<p>Endelig var maleren tilbake med en konstabel, som trasket av med det fortapte lam.</p>
<p>&#x2013; Jeg skal ombord til Dem, forklarte maleren. Stoler paa en forretning med maskinmesteren &#x2026; Vi blev if&#x00F8;lge. Han sludret om l&#x00F8;st og fast og syntes slet ikke at huske tildragelsen med barnet; den var forbi, straks den var forbi. Men styrmanden og jeg var uvilkaarlig blit anderledes mot ham end tidligere.</p>
<p>&#x2013; &#x2013; Maskinmesteren var iland for at vise grossereren byen.</p>
<p>&#x2013; Saa var den marsj forgj&#x00E6;ves, sa maleren skuffet og laget sig til at si farvel.</p>
<p>&#x2013; Vil De ikke vente paa ham? foreslog jeg. Kom med, styrmand! Vi er trygge <pb n="149"/>for grossereren, det ub&#x00E6;stet. Og vi gik ind i r&#x00F8;kesalonen, hvor vore nidkj&#x00E6;re velsignelser over ub&#x00E6;stet, som hadde myrdet os med snak, vakte en saa medlidende forstaaelse hos maleren, at vi grepet spurte, om vi ikke maatte by ham noget.</p>
<p>Maleren hadde ikke tat frakken av; han l&#x00E6;net sig fornemt tilbake i sofaen, st&#x00F8;ttet albuen paa kassen sin og str&#x00F8;k fingrene gjennem sin glinsende hanekam:</p>
<p>&#x2013; Jeg vil takke for en baier &#x2013; det er varmt, og en &#x00E6;gte gammel-carlsberger har altid v&#x00E6;ret min yndlingsdrik.</p>
<p>Vi hadde Carlsberger-&#x00F8;l ombord fra F&#x00E6;r&#x00F8;erne, og det kom. Han h&#x00E6;vet sit glas, drak en slurk, smakte paa det og n&#x00F8;d det, som om det hadde v&#x00E6;ret den &#x00E6;dleste vin:</p>
<p>&#x2013; Ah &#x2013; en &#x00E6;gte dansk baier &#x2013; bedre &#x00F8;l brygges ikke paa denne nederdr&#x00E6;gtige jord! Og dette var godt. Garlsberger serveres vistnok paa enkelte skandinaviske restauranter i Leith, men desv&#x00E6;rre daarlig og surt og uforskammet dyrt, til herremandspriser. &#x2013; Hvad, nordm&#x00E6;nd? Dansk <pb n="150"/>sm&#x00F8;r, dansk kj&#x00F8;t, dansk flesk, danske &#x00E6;g og dansk &#x00F8;l beviser, at vort lille land fremdeles duer til noget. I de varer kan vi tappert konkurrere med alverden. Skaal for gamle Danmark! Dermed slukte han resten, h&#x00E6;ldte i og t&#x00F8;mte glasset paany.</p>
<p>Styrmanden vilde ringe efter mere &#x00F8;l, men vor gj&#x00E6;st la haanden paa armen hans:</p>
<p>&#x2013; Ikke for min skyld kj&#x00E6;re Dem. Jeg synes om &#x00F8;l, men t&#x00F8;r ikke drikke meget av det, da min mave ikke l&#x00E6;nger er vant til det. Skal vi absolut ha en gjenstand, vil jeg foretr&#x00E6;kke en smule whisky. Man skal v&#x00E6;re forsigtig i denne temperatur. Maven, vet De.</p>
<p>Vel, han fik whisky, og han for ikke lempelig med flasken, f&#x00F8;rst str&#x00E6;vet han for at holde gaaende en samtale om almindelige emner, mens han drak; saa t&#x00E6;ndte han en cigar, faldt i m&#x00F8;rke grublerier, rynket brynene og trommet vemodig paa bordet.</p>
<p>&#x2013; Liker De Dem i Skotland? spurte jeg.</p>
<p>Det v&#x00E6;kket ham. Bittert leende rev han lorgnetten av og kastet den fra sig. &#x2013; Jeg <pb n="151"/>hater det. Skulde jeg kunne trives i Skotland, under de forhold, hvori jeg er, og med det levebr&#x00F8;d, jeg har? Jeg l&#x00E6;nges &#x2013; l&#x00E6;nges til at bli syk av det &#x2013; efter omgang med intelligente, dannede mennesker og st&#x00F8;ter kun paa de raa, brutale og um&#x00E6;lende dyr, som alle sj&#x00F8;folk er. &#x2013; Undskyld, styrmand! At dette ikke sigter til Dem, at jeg betragter Dem som en undtagelse og en pryd for Deres stand, kan De dog ikke tvile om. Ikke en av tusen er som De. Jeg forsikrer Dem til, at jeg er i den grad alene, at jeg taper talens bruk; jeg famler efter ordene, og de l&#x00F8;per surr for mig, naar jeg tr&#x00E6;ffer mine likem&#x00E6;nd. Jeg kunde fristes til at v&#x00E6;re bedr&#x00F8;vet over herrernes elskv&#x00E6;rdighet mot mig, fordi den vilde volde, at min ensomhet blir dobbelt smertelig, saasnart De er borte: &#x2013; &#x2013; Og min kunst, den nedv&#x00E6;rdiges til, hvad jeg kaldte et sjofelt levebr&#x00F8;d.</p>
<p>Dog, la utsigterne v&#x00E6;re noksaa sorte, jeg resignerer ikke! Der er kr&#x00E6;fter i mig. Jeg skal bryte mig en bane, jeg skal dukke <pb n="152"/>op derhjemme og vise pakket, hvem det var, de skubbet i utl&#x00E6;ndighet. Jeg har talent, og de skal tvinges til at anerkjende det. Det haab, den forvissning, forlener mig styrke til at leve uten at ledes ved livet. &#x2013; Men jeg reiste herfra imorgen den dag, dersom jeg ikke var en gift og bundet mand &#x2013; jeg reiste med Deres skib!</p>
<p>Han bakset med armene og aandet hvislende mellem sine avbrukne fort&#x00E6;nder. Vi skaalte paa opfyldelsen av hans haab, og han blev roligere og sa, at han vilde berette os sin skj&#x00E6;bne. Til en indledning somlet han op av lommen nogen visitkort, unders&#x00F8;kte dem og mumlet: &#x2013; Neinei, det er de engelske. Jeg har forskjellige, fordi jeg har bekjendskaper paa alle sprog. &#x2013; Saa rakte han hver av os et: &#x2013; Det er de skandinaviske. De hadde guldsnit og navnet i snirklet skrift:</p>
<p rend="center"><emph>C. F. Hahn-Jeppesen,</emph>
<lb/>Portr&#x00E6;tmaler,
<lb/>utdannet ved det kgl. kunstakademi i Kj&#x00F8;benhavn.</p>
<p>Og da pr&#x00E6;sentationen var over, tok han <pb n="153"/>til i skruede vendinger og med en affektert stemme, som han pr&#x00F8;vde gi en sl&#x00F8;ret og s&#x00F8;rgmodig klang, at fort&#x00E6;lle sine tilskikkelser.</p>
<p>Hr. Hahn-Jeppesens &#x00AB;skj&#x00E6;bne&#x00BB; var i korthet den, at hans for&#x00E6;ldre hadde v&#x00E6;ret omreisende danske skuespillere i Norge. Moren blev enke og bosatte sig i Kj&#x00F8;benhavn, og da hun d&#x00F8;de fra s&#x00F8;nnen, blev han hjulpet ind paa akademiet av en av hendes velyndere, som st&#x00F8;ttet ham akkurat saapas, at han kunde sulte sig sl&#x00F8;v og slap. Efterat velynderens forventninger om at utruge et geni var slaat feil, fik han ikke penger mer, men istedenfor disse gode raad, som han ikke lystret, at slutte med kunsten og ta sig noget l&#x00F8;nsomt og nyttig for. Med en slunken mave og en opspilt forf&#x00E6;ngelighet fristet han i l&#x00E6;ngste laget et ynkelig hundeliv, indtil n&#x00F8;den tugtet ham til at tigge sin tidligere m&#x00E6;cen om at skaffe ham et erhverv, likegyldig hvad det saa var. Det var ikke saa let: Han var blit for gammel til at l&#x00E6;gge sig efter et haandv&#x00E6;rk og <pb n="154"/>for legemlig sv&#x00E6;kket til tungt arbeide. Enden blev, at de satte ham ombord i et dampskib, han var tilsj&#x00F8;s en sommer, og senh&#x00F8;stes blev han meget syk kj&#x00F8;rt til hospitalet i Leith. Da han blev frisk, l&#x00E6;rte tilf&#x00E6;ldet ham, at han kunde n&#x00E6;re sig ved at tegne og male efter fotografier, og saa hadde han giftet sig med en norsk stuepike hos en m&#x00E6;gler.</p>
<p>Hans eget utsagn var ikke saa t&#x00F8;rt. Det hadde et h&#x00F8;iere sving og var en vidtl&#x00F8;ftig lekse. Men dette var omtrent kjernen i skr&#x00F8;nene, naar alle stiliserende kruseduller og alle bevisste og ubevisste forskj&#x00F8;nnende l&#x00F8;gne blev skr&#x00E6;llet av.</p>
<p>&#x2013; Min hustru er en pr&#x00E6;gtig kvinde! ropte han leende og drak halve glasset ut. &#x2013; Hun er fra Arendal. Hun pleier min svigtende helbred og holder orden paa min &#x00F8;konomi &#x2013; ja, for &#x00F8;konomien ligger nu ikke for os kunstnere&#x2026; Men hvor jeg har lidt, st&#x00F8;nnet han. &#x2013; Hvor jeg har lidt! Ikke sult og ikke kulde, hvis jeg om vinteren ikke hadde en pinde at putte i ovnen, var det <pb n="155"/>haardeste. Det forf&#x00E6;rdelige er at f&#x00F8;le, hvordan det talent, jeg v&#x00E9;t at jeg eier, d&#x00F8;gn efter d&#x00F8;gn pines tild&#x00F8;de i mig. Fatter De det, mine herrer? Nei, De kan ikke. Man maa selv v&#x00E6;re kunstner for at fatte det &#x2013;.</p>
<p>&#x2013; Det er slemt, sa styrmanden troskyldig, &#x2013; at bli n&#x00F8;dt til at bryte av med skolegangen sin. Likevel er det ikke v&#x00E6;rdt at bli motl&#x00F8;s. Jeg kjendte en, han studerte til pr&#x00E6;st, og far hans r&#x00F8;k fallit, da han var saan kvart f&#x00E6;rdig. Han maatte begi studeringene, men nu har han sine rundelige indt&#x00E6;gter som skolemester i Amerika. Hadde De kunnet bli ved paa akademiet &#x2013;.</p>
<p>&#x2013; Jeg har ogsaa mine rundelige indt&#x00E6;gter, svarte Hr. Hahn-Jeppesen t&#x00F8;rt. &#x2013; Finansielt er jeg temmelig godt situert. Mit atelier er meget net. Vil De ikke ved leilighet se det?</p>
<p>Styrmanden maapte overrasket. Ti minutter f&#x00F8;r hadde maleren freidig tilstaat, at han intet skikkelig atelier hadde, men arbeidet i samme v&#x00E6;relse, d&#x00E9;r hans kone sat og sydde paa maskin. Slike smaatterier tynget ikke hukommelsen hans.</p>
<p><pb n="156"/>&#x2013; Akademiet! sn&#x00F8;ftet maleren haansk. &#x2013; Jeg forbander den time, jeg traadte over dets t&#x00E6;rskel, og priser mig lykkelig, fordi jeg rystet st&#x00F8;vet av mine fotsaaler og forlot den utkl&#x00E6;kningsanstalt for middelmaadigheter og prokrustes-seng for sande talenter! Der pr&#x00E6;ker de mugne mumier av professorer evig om deres teknik &#x2013; jasaamen, den er bra nok i og for sig, kan ikke undv&#x00E6;res &#x2013; men jeg kunde ikke bruke deres forbandede teknik. Min kunst skal v&#x00E6;re et organ for sj&#x00E6;len, ikke en slave av stoffet. Den skal v&#x00E6;re et lydig redskap for mine eiendommelige, s&#x00E6;re stemninger. Jeg foranger intimitet og subjektivitet. Paa bunden av mit v&#x00E6;sen er jeg en lyriker med en mystisk-d&#x00E6;monisk aare, en f&#x00F8;lelsesdigter, for hvem ikke verset og musiken, men farven og linjen er de rette poetiske uttryksmidler. Jeg vil utvide min kunsts gr&#x00E6;nser og har derfor en strid kamp at kj&#x00E6;mpe for at l&#x00F8;se min opgave. &#x2013; T&#x00F8;r jeg sp&#x00F8;rre, hvad skulde der r&#x00F8;re sig i min sj&#x00E6;l ved synet av akademiets trivielle, leiede modeller? Dets <pb n="157"/>praksis og teorier er likefrem skadelige for mine naturlige anl&#x00E6;g. Jeg taalte ikke dets tvangstr&#x00F8;ie. B&#x00F8;iet jeg mig for professorerne og malte, som de vilde ha det, savnet man originalitet hos mig &#x2013; og med rette, jeg n&#x00E6;gter det ikke, kunde ikke falde mig ind at bestride det. Men &#x00F8;ste jeg av min egen aands kilder og stolte paa min inspiration, evnet ikke de idiotiske hjerner at se andet end feil og ufuldkommenheter i mine produkter, uagtet der jo var enkelte av mine v&#x00E6;rker, som &#x2026; Naa, jeg vil ikke prale, men de hadde fortjent en skj&#x00F8;nsommere kritik.</p>
<p>Og han holdt paa i samme dur, saa &#x00AB;jeger&#x00BB; og fremmedord summet om os.</p>
<p>&#x2013; Jeg kvaltes av mangel paa forstaaelse og stormet ut av akademiets bur, deklamerte han. &#x2013; Her lever jeg og og sliter for br&#x00F8;det, kr&#x00E6;nket av ondskap og ringeagt og raahet, og bukker ikke under, takket v&#x00E6;re den lunt smilende beskedenhet, hvormed vi dansker f&#x00F8;des, og som er vor bedste f&#x00E6;drenearv. Skaal, nordiske fr&#x00E6;nder! ropte <pb n="158"/>han, og efterat ha drukket sat han rank med armene foldet over brystet og l&#x00F8;ftet hode, rusen av whisky og stolthet over sin nationale beskedenhet.</p>
<p>Styrmanden pusset n&#x00E6;sen kraftig og syntes at gl&#x00E6;de sig over fr&#x00E6;ndeskapet. Ingen av os sa noget.</p>
<p>&#x2013; &#x2013; Godaften, godaften! Ah, det er varmt. Tillater De? Det var grossereren, som bukket sig hilsende ind og med et nyfikent blik paa maleren trykket sig mellem bordet og sofaen op ved siden av mig.</p>
<p>Skal vi nu d&#x00F8;ie ham ogsaa, t&#x00E6;nkte jeg og sukket. Men styrmanden forestilte hr. Hahn-Jeppesen, og kv&#x00E6;rnen tok paa at male. I Edinburgh hadde maskinmesteren svigtet ham under paaskudd av at ha et &#x00E6;rend til en ven, og det forklarte vor plageaands lange frav&#x00E6;r. &#x2013; Jeg har faret vild, sa han. &#x2013; Jeg har streifet om i det vide og brede. Det minder mig om en utflugt til Paris med min svigerfar, etatsraad Hansen &#x2013; &#x2013;. Tappen var tat av familiet&#x00F8;nden, og da blev til og med grossererens <pb n="159"/>vasne snak forgiftet av det rammeste slegtssnobberi. Snurre-burre-snurre-burre svirret det, og grosserer-societetsspisser og rangforordningens titler skimret som stjerner paa den vamle ordsuppen.</p>
<p>Jeg r&#x00F8;mte r&#x00E6;dselsslagen ut paa d&#x00E6;kket. Kveldsbrisen luftet kj&#x00F8;lig og frisk fra havet, og solnedgangen v&#x00E6;vet gyldent spind i taake disen over byen. Forut paa anden plads var tre islandske jenter. De hadde laant kokkens tr&#x00E6;kspil; den ene spilte, og de to sang en folkevise med en langsom, tungsindig melodi, som blev brutt av et vildt, lidenskabelig omkv&#x00E6;d. En flok matroser sat omkring dem og h&#x00F8;rte and&#x00E6;gtig efter.</p>
<p>Langs kaien spaserte gamle, avdankede sj&#x00F8;ulker og saa paa skuter. Vaktmanden i oplagsrummet hadde faat bes&#x00F8;k. Det var vist konen og en voksen datter og hendes kj&#x00E6;reste. De hadde b&#x00E6;nket sig i r&#x00E6;kke paa kassestabelen, og det var fornuftige folk, som hadde det hyggelig uten snak. M&#x00E6;ndene spyttet turvis, og mor og datter jespet i takt. &#x2013; Et stykke fra dem hadde <pb n="160"/>en tykfalden kvinde vaglet sig paa en t&#x00F8;nde. Hun hadde et stripet t&#x00F8;rkl&#x00E6; over skuldrene og en sommerhat med gilde blomster og sat og rugget paa sig, som om hun halvsov.</p>
<p>Kvelden var saa fredelig. Jeg stoppet mig en snadde og frydet mig til at nyte den i ro, men det skulde jeg ikke ha lov til. Fra r&#x00F8;kesalonen kom maleren, blussende og litt ust&#x00F8;. Ytterfrakken var opknappet og avd&#x00E6;kket en vest, som var oversmurt med malingflekker lik en palet. Han vinket til mig og blinket listig og blank&#x00F8;iet. Jeg gren misn&#x00F8;gd, og til gjeng&#x00E6;ld gjorde han dansetrin og knipset sig klunkende paa kindet. Jeg bandte brummende, og han nynnet en spansk vals.</p>
<p>Jeg mistet pipen av beundring: Den hule deklamator, kunstens martyr, var omskapt til en glad, kj&#x00F8;benhavnsk gategut.</p>
<p>&#x2013; Er det ham? Er det ham? spurte han indtr&#x00E6;ngende.</p>
<p>&#x2013; Hvem?</p>
<p>&#x2013; Grossereren, b&#x00E6;stet, som har myrdet Dem, og som De svor hevn?</p>
<p><pb n="161"/>&#x2013; Javel.</p>
<p>&#x2013; Uhyh! Jeg skal v&#x00E6;re hevnens utkaarne redskap. Uhyh! Jeg vil &#x00F8;ve blodhevn for Deres mord, jeg skal ramme hans Achilles-h&#x00E6;l &#x2013; Uhyh! hv&#x00E6;ste han som en teaterskurk og spankulerte rask tilbake med stive haneben.</p>
<p>Hvad pokker var dette for drukken galskap? Jeg l&#x00F8;p efter, men rakk ham ikke.</p>
<p>Et overrasket utrop l&#x00F8;d fra r&#x00F8;kesalonen, og da jeg naadde den, hadde maleren grepet grossererens h&#x00E6;nder og halte ham n&#x00E6;sten op av s&#x00E6;tet: &#x2013; Nei, er det ikke Dem, grosserer Dorf! Og jeg, som neppe kjendte Dem igjen! Saa kan tiden sv&#x00E6;kke venskapets minde &#x2013;</p>
<p>&#x2013; Kjender jeg Dem da &#x2013;? stammet grossereren himmelfalden og vilde vri sig l&#x00F8;s.</p>
<p>&#x2013; Se n&#x00F8;ie paa mig, Ulrik Emanuel Dorf. Grossereren slet sine h&#x00E6;nder fri: &#x2013; Mit fornavn er Fredrik.</p>
<p>&#x2013; Jeg kan ta feil av navnet men ikke av personen. Ulrik og Fredrik, begge ender <pb n="162"/>paa &#x00AB;rik&#x00BB; og kan let forvekles. Kjender De mig virkelig ikke igjen, Ulrik Emanuel Dorf?</p>
<p>&#x2013; Jeg heter ikke Emanuel, protesterte han.</p>
<p>Maleren slog sig for panden. &#x2013; Visst heter De ikke Emanuel, nei &#x2013; det &#x00E6;ndrer ikke saken. Husker De ikke hos Deres svigerfar &#x2013;?</p>
<p>&#x2013; Hos min svigerfar &#x2013; statsraad Hansen &#x2013;? sa grossereren grundende.</p>
<p>&#x2013; Netop. Hr. Hahn-Jeppesen satte sig st&#x00F8;tt.</p>
<p>Grossereren rykket undda op i sofahj&#x00F8;rnet. &#x2013; Har De maaske v&#x00E6;ret hos etatsraadens?</p>
<p>&#x2013; Jeg har vanket adskillig i det hus, svarte maleren. &#x2013; De har ikke en cigar? Takk. Aa, v&#x00E6;r saa god at lange mig t&#x00E6;ndstikkene.</p>
<p>Den anden adl&#x00F8;d forvirret, mens han saa forvirret paa sin foregivne kjending. &#x2013; De er portr&#x00E6;tmaler og i Skotland for Deres studiers skyld, formoder jeg?</p>
<p>Svaret var et naadig nik.</p>
<p>&#x2013; Hm &#x2013; min svigerfar har en svakhet <pb n="163"/>for kunsten, er litt av en genij&#x00E6;ger sandt at si, og det kan v&#x00E6;re grunden til, at vi har v&#x00E6;ret sammen hos etatsraadens; men desv&#x00E6;rre er jeg ganske ute av stand til at erindre det.</p>
<p>&#x2013; Han var ellers ikke etatsraad dengang, sa maleren stutt. Og for at v&#x00E6;re oprigtig, forstaar jeg ikke, hvordan han kan ha kravlet saa h&#x00F8;it tilveirs.</p>
<p>Grossereren lo lettet: &#x2013; De erindrer allikevel feil. Vort bekjendtskap maa v&#x00E6;re av altfor gammel dato. Min svigerfar har v&#x00E6;ret etatsraad i de sisste femten aar.</p>
<p>Maleren satte sig paa bordkanten og skuet uvillig og strengt ned paa ham: &#x2013; Det er mig en gl&#x00E6;de, at Deres svigerfar har hat held med sig, og jeg har i det mindste aldrig undset mig for at ta min hat av for ham. Dog, Fredrik Dorf, De skulde skamme Dem ved at forn&#x00E6;gte oldingens tarvelige, men h&#x00E6;derlige fortid og forsynde Dem mot sandheten. For fem aar siden hadde Hansen en liten kj&#x00E6;lderbev&#x00E6;rtning i Laksegade.</p>
<p>Etatsraadens svigers&#x00F8;n sank ihop, hvit av <pb n="164"/>harme: &#x2013; Er De rundtosset, De fr&#x00E6;kke kn&#x00E6;gt!</p>
<p>Styrmanden nappet mig i tr&#x00F8;ien og trak mig ut paa d&#x00E6;kket. Var maleren splitrende forrykt? &#x2013; Jeg fortalte ham, at optrinnet rimeligvis skulde v&#x00E6;re en hevn for vore lidelser, og han skaket smilende paa hodet og t&#x00E6;nkte, han vilde bli herutenfor saal&#x00E6;nge. &#x2013; Men lykkes den hevnen, b&#x00F8;r vi sandelig l&#x00F8;nne ham med en bestilling &#x2013;.</p>
<p>&#x2013; Det vilde jeg v&#x00E6;re med paa, og vi spleiste fem shillings.</p>
<p>Jeg gik ind igjen og fandt &#x00F8;ieblikket meget kritisk. Maleren h&#x00E6;vdet sin fordelagtige stilling paa bordkanten og holdt sit offer indest&#x00E6;ngt i sofahj&#x00F8;rnet. Han ledsaget sine ord med v&#x00E6;gtige klap paa fangens skuldrer og kuet med det ethvert fors&#x00F8;k paa opstand. Spj&#x00E6;ttende og gnistrende av sinne pr&#x00F8;vde grossereren gang paa gang at reise sig og spydde edder og galde. Gjennem vinduet i bakgrunden tittet styrmandens skj&#x00E6;ggede ansigt &#x2026;</p>
<p>&#x2013; Hvor kunde en hentydning til <pb n="165"/>bev&#x00E6;rtningen ophisse Dem saan, formante hr. Hahn-Jeppesen. &#x2013; En anst&#x00E6;ndig, gemytlig bule var den med bedre kunder. Min f&#x00E6;tter, den halte baker, var stamgj&#x00E6;st der; etatsraadinden er just hans kj&#x00F8;delige tante, og av ham blev jeg indf&#x00F8;rt i huset.</p>
<p>&#x2013; Hold kj&#x00E6;ft! br&#x00F8;lte grossereren.</p>
<p>Maleren parerte et slag og drev uskr&#x00E6;mt paa med sit: &#x2013; Etatsraaden stod sjelden ved disken selv &#x2013; n&#x00E6;, det gjorde i regelen den &#x00E6;ldste datter, Deres fru gemalinde, og ved den disk har saam&#x00E6;nd De knepet mangen snaps og mangt et kys. Hils hende fra mig, hun var rigtig en elskv&#x00E6;rdig jomfru. Og hendes fr&#x00F8;ken s&#x00F8;ster &#x2013; hehe! Vi var paa nippet til at bli svogre, vi to, vet De, men saa blev der en kurre paa traaden i julegildet hos Deres svigerfar. Det var den flabbede barbersvend i stuen. Men ham smed etatsraaden begripeligvis paa porten og jeg reiste. Jeg haaber hun har tr&#x00F8;stet sig, den rare t&#x00F8;s!</p>
<p>&#x2013; Han er vanvittig &#x2013; bring ham til fornuft! sa grossereren b&#x00F8;nlig til mig.</p>
<p><pb n="166"/>&#x2013; Undskyld, jeg kan ikke blande mig i familiesaker, svarte jeg og n&#x00E6;rmet mig d&#x00F8;ren. &#x2013; Jeg skal ikke genere &#x2013;</p>
<p>&#x2013; Der er intet familieskap! skrek han.</p>
<p>&#x2013; Er der intet familieskap? spurte maleren skarpt. &#x2013; Er kanske ikke Deres svigermor etatsraadinden min kj&#x00F8;delige f&#x00E6;tters tante? Var jeg kanske ikke paa nippet til at bli Deres ringforlovede svoger, hvis det ikke hadde v&#x00E6;ret for den barbersvend i stuen? Er ikke det familieskap? Har De ikke skam i livet, Ulrik Fredrik Emanuel Dorf? &#x2013;</p>
<p>Raseriet &#x00F8;ket grossererens kr&#x00E6;fter, og da maleren skottet efter mig og ikke var paa sin post, gjorde han et st&#x00F8;t, som vippet fienden ned av bordet, feiende med sig flasker og glas, og med et arrig hvin hoppet han over den faldne, styrtet ut og forsvandt i kahytstrappen.</p>
<p>St&#x00F8;nnende av latter sanket styrmanden hr. Hahn-Jeppesen op av glasskaarene og t&#x00F8;rket av ham.</p>
<p>&#x2013; Jeg har seiret, valplassen er min! <pb n="167"/>utbr&#x00F8;t han. &#x2013; Men seiren var dyrekj&#x00F8;pt. Skade for de &#x00E6;dle varer her er spildt! &#x2013; Kan herrerne si mig, hvad klokken er? Au, saa sent. Da faar jeg skynde mig. Pligten og forretningerne kalder, og min hustru venter.</p>
<p>&#x2013; Jeg bestiller et billede, sa styrmanden og talte de fem shillings op. Men kunstneren skj&#x00F8;v stolt pengene fra sig: &#x2013; Maa jeg f&#x00F8;rst be om fotografiet.</p>
<p>Det hadde vi ikke t&#x00E6;nkt paa. Styrmanden fandt paa raad og sprang ned i lugaren sin efter et. Maleren saa l&#x00E6;nge paa det: &#x2013; Det er en skj&#x00F8;n, en storartet dame. De har smak. &#x2013; Hvilken herlig svanehals, hvilken h&#x00F8;ibaaren hake &#x2013; og dette sj&#x00E6;lfulde blik &#x2013; ja, en veritabel Gibson-girl med sj&#x00E6;l! Er hun Deres forlovede?</p>
<p>Styrmanden svarte forlegent nei.</p>
<p>&#x2013; Altsaa blot Deres elskede. De elsker hende, efter hendes ytre at d&#x00F8;mme er hun av h&#x00F8;i stand, og der er hindringer at overvinde og skranker at spr&#x00E6;nge.</p>
<p><pb n="168"/>Det var det, uovervindelige hindringer. Grossererens glas var levnet helt og fuldt paa bordet. Hr. Hahn-Jeppesen l&#x00F8;ftet det: &#x2013; Alle hindringer kan kj&#x00E6;rligheten overvinde. Dette b&#x00E6;ger t&#x00F8;mmer jeg tilbunds paa Deres og den av Dem elskede, skj&#x00F8;nne kvindes forening.</p>
<p>Dermed tok han avsked, sl&#x00E6;ngte kassen over akslen og gik. Han steg h&#x00F8;itidsfuldt over landgangsbroen ned paa kaien og skred videre, og den bittelille l&#x00E6;nkestumpen dinglet lystig paa frakkekraven hans.</p>
<p>&#x2013; De ga ham et fotografi, styrmand &#x2013;? sa jeg.</p>
<p>&#x2013; Ja. Jeg hadde det fra Kristiania. Det var fru Dybwad i et av stykkerne til Ibsen.</p>
<figure rend="asterisk"/>
<p>&#x2013; Kristian! Kristian! gneldret det kvasst inde paa kaien. Det s&#x00F8;vnige, tykfaldne mennesket med blomsterhatten hadde jumpet fra t&#x00F8;nden og vraltet maleren i m&#x00F8;te. &#x2013; Kristian! skj&#x00E6;ldte hun. &#x2013; Du skulde ut paa fortjeneste, skulde du, og saa har <pb n="169"/>du bare v&#x00E6;ret paa damperen den hele eftermiddagen og fyldt dig i selskap med matroser og slabedasker &#x2013; &#x2013;</p>
<p>Maleren stanset op. Han saa sig r&#x00E6;d omkring, tysset paa hende, pekte paa os og plukket &#x00E9;n for &#x00E9;n sine shillings frem og la dem i n&#x00E6;ven hendes. Saa gik han litt slingrende bortimot dokporten. Hun fulgte t&#x00E6;t bakefter, lik en lurende, lysten taugbaat efter en havarist, som endda haaper, han kan berge sig selv.</p>
</div>
</div>
</body>
</text>
</TEI>