<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Dickmar_Korsvei">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, Oslo 2019
<lb/>Helene Dickmar: <hi rend="italic">Korsvei</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1901 (Kristiania/Aschehoug). Digitaliseringen er basert p&#x00E5; fil mottatt fra Nasjonalbiblioteket (nb.no)
<lb/>ISBN: 978-82-8319-540-8 (digital, bokselskap.no), 978-82-8319-541-5 (epub), 978-82-8319-542-2 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
    <bibl>
        <title>Korsvei</title>
        <author>Helene Dickmar (Hanna Butensch&#x00F8;n)</author>
        <publisher>Aschehoug</publisher>
        <pubPlace>Kristiania</pubPlace>
        <date>1901</date>
        <note>digibok_2011101223006.txt (mottatt fra Nasjonalbiblioteket 2019)</note>
    </bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2020-04-29">Lagt inn ISBN. Klar for publisering.</change>
<change who="ENW" when="2019-10-31">Lagt inn korrekturrettelser. Entiteter, kodekontroll og validering. MANGLER ISBN.</change>
<change xml:id="ENW" who="ENW" when="2019-06-24">XML-koding. Sjekket div-struktur. Entiteter og validering. Klar for korrektur.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Dickmar_Korsvei_tekst" type="drama">
<front>
<titlePage type="main">
<byline><docAuthor>Helene Dickmar</docAuthor></byline>
<docTitle>
<titlePart type="main">Korsvei</titlePart>
<titlePart type="sub">Skuespil i fem akter</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>Oslo 2019</docDate>
</titlePage>
</front>
<body>
<div type="chapter" subtype="castlist">
<head type="main">PERSONERNE</head>
<castList>
<castItem><role>Fru Mathilde Krabbe,</role> <roleDesc>38 aar.</roleDesc></castItem>
<castItem><role>Sigfrid,</role> <roleDesc>19 aar</roleDesc></castItem>
<castItem><role>Anna,</role> <roleDesc>18 aar,</roleDesc> <roleDesc>hendes b&#x00F8;rn.</roleDesc></castItem>
<castItem><role>Professor Beck,</role> <roleDesc>hendes onkel.</roleDesc></castItem>
<castItem><role>Ingeni&#x00F8;r von L&#x00FC;tzow,</role> <roleDesc>37 aar.</roleDesc></castItem>
<castItem><role>Forhv. statsraad M&#x00F8;rk.</role></castItem>
<castItem><role>Statsraadinde M&#x00F8;rk,</role> <roleDesc>48 aar.</roleDesc></castItem>
<castItem><role>Inga</role></castItem>
<castItem><role>Valborg,</role> <roleDesc>deres d&#x00F8;tre.</roleDesc></castItem>
<castItem><role>Dr. Erik Rein,</role> <roleDesc>badel&#x00E6;ge.</roleDesc></castItem>
<castItem><role>Jomfru Thorstad,</role> <roleDesc>husjomfru paa Fyrisheim.</roleDesc></castItem>
<castItem><role>Fru generalkonsul Holth.</role></castItem>
<castItem>Tjeneren, stuepigen, gartneren, piger, gjester etc.</castItem>
</castList>
<p rend="noIndent">Handlingen foregaar i nutiden paa familien <hi rend="bold">Krabbes</hi> slegtsgods Fyrisheim. Mellom f&#x00F8;rste og anden samt mellem tredje og fjerde akt er der et tidsrum af fjorten dage.</p>
</div>
<div type="chapter" subtype="act" n="1">
<head type="main">F&#x00D8;RSTE AKT
<lb/>FORVENTNING</head>
<stage><pb n="1"/>Det er en straalende solskinsformiddag tidlig paa sommeren, <hi rend="bold">Fru Mathilde Krabbe</hi>, kl&#x00E6;dt i en lys, enkel, men elegant morgendragt, og <hi rend="bold">jomfru Thorstad</hi> er if&#x00E6;rd med at ordne og stelle istand i en liden, lys hj&#x00F8;rnesalon i husets anden etage. M&#x00F8;blerne er nye og betrukne med lyser&#x00F8;dt, blomstret t&#x00F8;i. Til den ene side aaben glasd&#x00F8;r mod en balkon, paa den anden piano. Paa hver side af pianoet d&#x00F8;re til <hi rend="bold">Fru Mathildes</hi> og <hi rend="bold">Annas</hi> sovev&#x00E6;relser. I baggrunden d&#x00F8;r mod trappegangen.</stage>
<div type="uchapter" subtype="scene" n="1_1">
<head type="sub">F&#x00F8;rste scene</head>
<stage><hi rend="bold">Fru Mathilde</hi>. <hi rend="bold">Jomfruen</hi>.</stage>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(staar og betragter v&#x00E6;relset)</stage>
<p>Her er ligesom ikke rigtig hyggeligt endnu. Se her, jomfru, lad os heller flytte skrivebordet herhen paa skraa mod altand&#x00F8;ren. Saa har hun udsigten til s&#x00F8;en lige for &#x00F8;inene.</p>
</sp>
<sp>
<speaker><pb n="2"/>Jomfruen</speaker>
<stage>(&#x00E6;ldre, sirlig antrukken. Lidt h&#x00F8;itideligt og sygeligt udseende)</stage>
<p>Nei &#x2013; skal fruen selv tage i?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Aa, det er ikke tungt. <stage>(De flytter.)</stage> Og saa tager vi blomsterstativet og s&#x00E6;tter bagenom ligesom et slags skj&#x00E6;rmbr&#x00E6;t. <stage>(De flytter.)</stage> Naar vi faar blomster i det, skal De se, det blir pent. Og saa alle noderne og b&#x00F8;gerne. <stage>(Gaar ind i sidev&#x00E6;relset og kommer tilbage med en hel stabel b&#x00F8;ger og noder, som hun anbringer dels paa pianoet, dels paa bordene omkring.)</stage> <stage>(For sig selv.)</stage> Det hjalp. <stage>(Til jomfruen.)</stage> Jeg t&#x00E6;nker, Anna gl&#x00E6;der sig ligesaa meget til at komme hjem, som vi til at tage mod hende idag, jeg, jomfru. Halvandet aar er en lang tid! &#x2013; Skj&#x00F8;nt hun jo trivedes saa godt dernede i pensionen i det sidste.</p>
</sp>
<sp>
<speaker>Jomfruen</speaker>
<p>Aa ja, det har naa altid v&#x00E6;ret v&#x00E6;rre for fruen, som har siddet hele tiden her hjemme alene imens &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(afledende)</stage>
<p>Aa. Sigfrid har nu v&#x00E6;ret hjemme ikke saa faa gange da.</p>
</sp>
<sp>
<speaker><pb n="3"/>Jomfruen</speaker>
<stage>(slaar om)</stage>
<p>Bare nu dampbaaden maatte v&#x00E6;re til rette tid idag. H&#x00F8;rte ikke fruen, hvor det blaaste inat? Det var slig tut og ul, at jeg n&#x00E6;sten ikke fik blund paa &#x00F8;inene mine &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(gaar til altand&#x00F8;ren)</stage>
<p><stage>(Afbrydende.)</stage> Se nu bare, hvor lyst og deilig solen skinner idag. Og s&#x00F8;en er jo n&#x00E6;sten ganske rolig. De kan tro &#x2013; vi har hende snart her. Ja &#x2013; nu t&#x00E6;nker jeg, her er f&#x00E6;rdigt! <stage>(Hun blir staaende og ser frem for sig. Pludselig vender hun sig om og l&#x00E6;gger begge h&#x00E6;nder paa <hi rend="bold">jomfruens</hi> skuldre med et lyst smil.)</stage> Ingen m&#x00F8;rke spaadomme idag, jomfru! Idag <emph>vil</emph> vi ikke t&#x00E6;nke paa andet, end at Anna kommer hjem igjen!</p>
</sp>
<sp>
<speaker>Jomfruen</speaker>
<p>Ja, det var naa akkurat 16 aar, siden jeg kom her i vaares. Da var Anna netop to aar. Jeg synes naa, dere var bare barna, begge to den gangen, jeg, frue. <stage>(Ser paa hende.)</stage> Men jomen synes jeg, fruen er saa lig sig fra den tiden naa paa det sidste. Mest kanske idag, naar fruen har lagt af alt det sorte. Fruen kl&#x00E6;der naa saa udmerket lyst. Det har jeg altid sagt.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Jeg h&#x00F8;rte det ringte dernede. <stage>(Det banker.)</stage> Kom ind!</p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="1_2">
<head type="sub"><pb n="4"/>Anden scene</head>
<stage>De forrige. <hi rend="bold">Professoren</hi>.</stage>
<stage><hi rend="bold">Professoren</hi> kommer ind. Han er en fin, smuk, graaspr&#x00E6;ngt mand, med et klogt, lidt svagt udseende. Umoderne, noget skj&#x00F8;desl&#x00F8;s paakl&#x00E6;dning. Noget fort&#x00E6;nkt, s&#x00F8;gende i sit v&#x00E6;sen og udtryksmaade med et sterkt spil i &#x00F8;inene, naar han blir livlig.</stage>
<sp>
<speaker>Professoren</speaker>
<p>Goddag, goddag Mathilde. Se, goddag, jomfru Thorstad, hvordan staar det til, De? <stage>(<hi rend="bold">Jomfruen</hi> neier og gaar.)</stage> Saa du holder til heroppe Mathilde?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Ja, goddag, kj&#x00E6;re onkel. Det var da morsomt, du kom. Hvordan gaar det? Gj&#x00F8;r badene dig godt?</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<stage>(livlig)</stage>
<p>Brilliant! Saadan som man tages under behandling, mir nichts dir nichts, du! Ingen vilje, ingensomhelst vilje! Og at denne aktivitet, denne omsorg, som man selv bare er en passiv gjenstand for! Den gj&#x00F8;r en saa deilig ansvarsl&#x00F8;s, rent r&#x00F8;rende tillidsfuld, du. Og denne disciplin! Jeg f&#x00F8;ler mig n&#x00E6;sten som en skolegut igjen!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(ler)</stage>
<p>Det er bra.</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<stage>(vedblir)</stage>
<p>Og naar man saa kommer hjem til sit logis, finder man en magelig l&#x00E6;nestol med bl&#x00F8;de puder <pb n="5"/>ventende paa sig. Ja, det var en elskv&#x00E6;rdig id&#x00E9; af dig det, Mathilde! <stage>(Ler barnslig.)</stage> Den opv&#x00E6;kker md. Olsens h&#x00F8;ieste misundelse, den l&#x00E6;nestolen, det skj&#x00F8;nner jeg saa godt. Hun er ogsaa tr&#x00E6;t, stakkar. Hvert menneske skulde igrunden have ret af <emph>staten</emph> til en l&#x00E6;nestol, du! Arbeide og hvile. Ja, men lad mig nu ikke forstyrre dig, Mathilde. Skal du ikke ned paa bryggen?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(i pludselig bev&#x00E6;gelse)</stage>
<p>Nei, det vilde jeg ikke. Det var mig rent umuligt. Alle de fremmede mennesker! Nei. <stage>(Slaar om.)</stage> Desuden, statsraad M&#x00F8;rks familie kommer jo med dampbaaden idag, ved du. Det er jo med dem, Anna har faaet reisef&#x00F8;lge. Og jeg t&#x00E6;nkte mig, de gjerne vilde benytte vognen op til sit logis her i n&#x00E6;rheden. Det er sandt. <stage>(Hun ringer, en tjener kommer.)</stage> Sp&#x00F8;rg Larsen, om han har husket at sende de store gr&#x00F8;nne planter, vi tog ud, ned til statsraad M&#x00F8;rks &#x2013; hvis ikke, maa nogen bringe dem derhen straks. <stage>(Tjeneren gaar.)</stage> De har faaet saadanne tarvelige og uhyggelige v&#x00E6;relser.</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<stage>(smiler)</stage>
<p>Du skal se: med assistance af statsraaden selv og saa dine planter &#x2013;</p>
</sp>
<sp>
<speaker><pb n="6"/>Fru Mathilde</speaker>
<stage>(ligeledes)</stage>
<p>Du mener?</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Ja &#x2013; var det kanske ikke mest i egenskab af dekorationsplante, han valgtes ind i ministeriet dengang, tror du? <emph>Der</emph> var ogsaa tarveligt! &#x2013; Naa, bra mand forresten &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Men saa trives han heller ikke i anden luft siden, stakkels mand! Bare politik. Min forvalter siger, at den store eiendom, han har &#x2013;</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<stage>(afbryder)</stage>
<p>Ja, den politiken, du! Er den ikke, som &#x2013; er det ikke, som om et folk vilde tage en rigtig sort; br&#x00F8;lende kj&#x00E6;mpemaskine og sp&#x00E6;nde foran sine lyse fremtidshaab, du? Og mens den saa forestiller at arbeide for dem, tramper den ned og tilsmudser alt, som den kommer n&#x00E6;r.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(smiler)</stage>
<p>Du vilde vel heller, det skulde v&#x00E6;re et par store, hvide vinger, du, som skulde bringe dem lige ind i himlen med en gang?</p>
</sp>
<sp>
<speaker><pb n="7"/>Professoren</speaker>
<p>Ja, du, <emph>det</emph> vilde v&#x00E6;re deiligt! I det sted h&#x00E6;nder det merkelige, at folket glemmer ligetil navnet paa sine idealer bare for at beskj&#x00E6;ftige sig med denne f&#x00E6;le maskinen sin. Det er akkurat, som om den paa en egen hemmelighedsfuld maade suger menneskene til sig &#x2013; og presser kr&#x00E6;fterne ud af dem for siden at &#x2013;</p>
</sp>
<sp>
<speaker>Gartneren</speaker>
<stage>(viser sig i d&#x00F8;ren)</stage>
<p>Kanske fruen vilde komme ned og se, hvad slags blomster vi skal bruge til stativet her.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Nu kommer jeg, undskyld et &#x00F8;ieblik, onkel.</p>
<stage>(Gaar ud.)</stage>
</sp>
</div>
<div type="uchapter" subtype="scene" n="1_3">
<head type="sub">Tredie scene</head>
<stage><hi rend="bold">Professoren</hi>. <hi rend="bold">Jomfruen</hi>.</stage>
<stage><hi rend="bold">Jomfruen</hi> kommer ind med et br&#x00E6;t med forfriskninger og en dug paa armen. Hun d&#x00E6;kker paa et lidet sidebord under det f&#x00F8;lgende.</stage>
<stage><hi rend="bold">Professoren</hi> staar og ser ud af vinduet i sine egne tanker.</stage>
<stage>Pause.</stage>
<sp>
<speaker>Jomfruen</speaker>
<stage>(gaar sagte hen og tager ham i armen)</stage>
<p>Synes ikke professoren, fruen ser godt ud idag. Saa stor og blank i &#x00F8;inene saa!</p>
</sp>
<sp>
<speaker><pb n="8"/>Professoren</speaker>
<p>Ja, &#x2013; jeg lagde ikke merke til det netop, &#x2013; men det er sandt, det, hun ser rigtig godt ud idag. Smuk har hun jo altid v&#x00E6;ret &#x2013;</p>
</sp>
<sp>
<speaker>Jomfruen</speaker>
<p>Og som hun nu gl&#x00E6;der sig i, at frk. Anna skal komme hjem. Saa forn&#x00F8;iet har ikke fruen set ud paa mange aar, jeg kan gjerne sige, mange aar f&#x00F8;r godseieren d&#x00F8;de ogsaa. Ja, ja sa&#x0027;n &#x2013; <stage>(tager igjen fat paa sit arbeide.)</stage></p>
</sp>
<sp>
<speaker>Professoren</speaker>
<stage>(f&#x00F8;lger efter hende)</stage>
<p>De, jomfru Thorstad, har nok staaet trofast ved siden af hende i alle disse aarene, De. Det har nok ikke v&#x00E6;ret saa let mange gange &#x2013; med al sygdommen og ensomheden her &#x2013;</p>
</sp>
<sp>
<speaker>Jomfruen</speaker>
<stage>(med vegt)</stage>
<p>Nei, det skal v&#x00E6;re vist. <stage>(N&#x00E6;rmere.)</stage> Mest naa i de sidste aarene, da her ligesom blev m&#x00F8;rkere og m&#x00F8;rkere. Professoren ved nok det, at det var &#x2013; ja, godseieren kunde naa aldrig lade v&#x00E6;re med dette da, som ligesom kunde tr&#x00F8;ste ham. Han havde jo mange plager ogsaa, faar en kalde det. Der laa ikke lidet paa fruen i de aarene. Stort stel er her ogsaa paa Fyrisheim og mangeslags <pb n="9"/>folk aa kommendere. Sommetider gav hun sig naa rent over da. Men aldrig naar barna saa det. Aldrig naar folkene paa gaarden saa det. Nei da! <stage>(Hemmelighedsfuldt.)</stage> Men <emph>jeg</emph> kom over hende ganske uforvarendes engang. &#x2013; Det var langt borte i den andre enden af huset &#x2013; der hvor alle gjestev&#x00E6;relser ligger &#x2013; der laa hun paa gulvet med ho&#x0027;de i sengkl&#x00E6;rne! Og slig som hun graat! Jeg glemmer det aldrig, saal&#x00E6;nge jeg lever. Nei, det gj&#x00F8;r jeg ikke. Slig graat har jeg aldrig h&#x00F8;rt, og haaber aldrig aa faa h&#x00F8;re igjen i mit liv, det siger jeg rent ud, professor! &#x2013; <stage>(T&#x00F8;rrer sine &#x00F8;ine.)</stage></p>
</sp>
<sp>
<speaker>Professoren</speaker>
<stage>(bev&#x00E6;get)</stage>
<p>Jasaa, jasaa, De. Det havde jeg naa ikke t&#x00E6;nkt. <stage>(Gaar frem og tilbage paa gulvet.)</stage></p>
</sp>
<sp>
<speaker>Jomfruen</speaker>
<stage>(efter ham)</stage>
<p>Men saa var det naa denne musikken da &#x2013;</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<stage>(livlig)</stage>
<p>Ja, ja, De jomfru Thorstad. Den musiken De! Musiken &#x2013; den er som en stor, gylden harpe. Strengene er sp&#x00E6;ndte mellem himmel og jord, mellem det, som er oventil, hvor det fuldkomne bor, det som vi bare aner &#x2013;</p>
</sp>
<sp>
<speaker><pb n="10"/>Jomfruen</speaker>
<stage>(kaster et blik paa ham og giver sig noget at bestille).</stage>
</sp>
<sp>
<speaker>Professoren</speaker>
<stage>(merker pludselig, at hun er borte)</stage>
<p>Ja &#x2013; det er vel saa det &#x2013; ja.</p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="1_4">
<head type="sub">Fjerde scene</head>
<stage><hi rend="bold">Fru Mathilde</hi> kommer ind med blomsterglas i haanden. Gartner og gartnergut f&#x00F8;lger med blomstrende planter, som de anbringer paa blomsterstativet. Tilsidst en pige med vaser og glas med blomster, som <hi rend="bold">fru Mathilde</hi> placerer rundt i v&#x00E6;relset.</stage>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Jeg telefonerte til ekspeditionen. Dampskibet er i vente, de maa snart v&#x00E6;re her. Hys &#x2013; h&#x00F8;rer vi ikke vognen?</p>
</sp>
<sp>
<speaker>Jomfruen</speaker>
<stage>(gaar til altand&#x00F8;ren)</stage>
<p>Der ser jeg vognen nede i all&#x00E9;en, frue. <stage>(Gaar.)</stage></p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="1_5">
<head type="sub">Femte scene</head>
<stage><hi rend="bold">Professoren</hi>. <hi rend="bold">Fru Mathilde</hi>.</stage>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(skynder paa gartnerne, som hurtig er f&#x00E6;rdige og forsvinder. Hun gaar omkring, rydder lidt her og der i nerv&#x00F8;s sp&#x00E6;nding).</stage>
</sp>
<sp>
<speaker>Professoren</speaker>
<stage>(staar ved altand&#x00F8;ren)</stage>
<p>Der har vi dem opover all&#x00E9;en. Jeg ser lyse parasoller.</p>
</sp>
<sp>
<speaker><pb n="11"/>Fru Mathilde</speaker>
<stage>(vedblir sin urolige gang)</stage>
<p>Nei &#x2013; kj&#x00E6;re onkel &#x2013; der er vel ikke flere?</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Jeg ser da mindst tre parasoller, du &#x2013; en blaa og &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(pludselig heftig)</stage>
<p>Fru M&#x00F8;rk <emph>kan</emph> da ikke v&#x00E6;re med helt herop. Nu straks. Derfor bad jeg dem jo til <emph>middag</emph> idag. T&#x00E6;nk, nu har jeg jo ikke seet Anna i over halvandet aar. Og jeg har ventet saa paa hende!</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Ja du &#x2013; nu ser jeg tydelig fire damer i vognen. Nu svinger den om hj&#x00F8;rnet &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(har hurtig behersket sig)</stage>
<p>Naa ja. Jeg gaar ned og tager imod dem. De faar alle komme herop.</p>
</sp>
<stage>(Hun gaar, <hi rend="bold">Professoren</hi> f&#x00F8;lger.)</stage>
</div>
<div type="uchapter" subtype="scene" n="1_6">
<head type="sub">Sjette scene</head>
<stage>Scenen staar tom et &#x00F8;ieblik. Saa kommer <hi rend="bold">stadsraadinde M&#x00F8;rk</hi>, <hi rend="bold">Inga</hi> og <hi rend="bold">Valborg</hi>, <hi rend="bold">Anna Krabbe</hi>, <hi rend="bold">fru Mathilde</hi>. Tjener og piger b&#x00E6;rer reiset&#x00F8;i etc. ind i <hi rend="bold">Annas</hi> v&#x00E6;relse tilvenstre.</stage>
<sp>
<speaker>Fru M&#x00F8;rk</speaker>
<stage>(en h&#x00F8;i, statelig dame med graaspr&#x00E6;ngt haar og et behageligt ydre og v&#x00E6;sen. Taler meget hurtig og overstr&#x00F8;mmende)</stage>
<p>Ja, kj&#x00E6;re fru Krabbe <stage>(kysser hende)</stage>, De skj&#x00F8;nner, jeg maatte bringe Dem barnet selv. Jeg syntes <pb n="12"/>ikke, jeg havde udf&#x00F8;rt min mission, hvis jeg ikke havde seet hende vel inden sit hjems fire v&#x00E6;gge. Jeg haaber, De synes, Anna ser pr&#x00E6;gtig ud. S&#x00F8;de Anna! <stage>(Kysser hende.)</stage> Ja, hun har snakket om at komme hjem, kan De tro! Og saa min Valborg! Vi to m&#x00F8;dre kan nok gratulere hinanden til, at vi nu har faaet vore to smaa pensionskyllinger ind i reden igjen <stage>(kysser fru Mathilde)</stage>.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Ja, tusind tak for at Deres omsorg for Anna! Jeg havde jo selv t&#x00E6;nkt paa at hente hende. Men vi har havt saa travlt paa gaarden just i denne tid. En det ombygninger og &#x2013;</p>
</sp>
<sp>
<speaker>Fru M&#x00F8;rk</speaker>
<stage>(afbryder)</stage>
<p>Ak ja &#x2013; De skal jo have et rent gaardbrugertalent, De, kj&#x00E6;re fru Krabbe. Det har jeg nok h&#x00F8;rt om. Gud, Vilhelm siger altid til mig &#x2013; han er jo bestandig paa stortinget &#x2013; Gud ja, for De ved &#x2013; naar man er stortingsmand i vore dage &#x2013; ja, Vilhelm siger altid til mig i en bebreidende tone: &#x00AB;I gamle dage, Sofie, naar m&#x00E6;ndene gik i leding, sad kvinderne hjemme og drev gaardene baade godt og vel.&#x00BB; Men jeg synes naa, en kone faar v&#x00E6;re der, hvor hendes mand er, jeg, ikke sandt? <stage>(Ler.)</stage> Naar ikke &#x00AB;ledingen&#x00BB; er farligere da.</p>
</sp>
<sp>
<speaker><pb n="13"/>Fru Mathilde</speaker>
<stage>(smiler)</stage>
<p>Jo, det kan De vist have ret i! <stage>(Til Anna.)</stage> Gaa ind du i dit v&#x00E6;relse, Anna min, Jenny er der og hj&#x00E6;lper dig med t&#x00F8;iet.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Aa, deiligt er det at v&#x00E6;re hjemme igjen, mama! <stage>(Ud et &#x00F8;ieblik tilvenstre, kommer straks igjen uden reiset&#x00F8;i.)</stage></p>
</sp>
<sp>
<speaker>Fru M&#x00F8;rk</speaker>
<p>Nei &#x2013; her har De det da henrivende. Jeg tilstaar, jeg har v&#x00E6;ret nysgjerrig for at se dette Fyrisheim, som jeg har h&#x00F8;rt saameget tale om. Man kan jo ikke t&#x00E6;nke sig et smukkere sted! Og hvor elskv&#x00E6;rdigt af Dem, s&#x00F8;de fru Krabbe, at sende vogn efter os alle &#x2013; og t&#x00F8;iet bragt lige ind i huset til os. Ja, De skj&#x00E6;mmer os jo rent ud &#x2013; det maa jeg sige &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Kj&#x00E6;re Dem &#x2013;</p>
</sp>
<sp>
<speaker>Fru M&#x00F8;rk</speaker>
<stage>(afbryder)</stage>
<p>De kan tro, vi har havt en udmerket reise. Medvind hele tiden. Kapteinen var den elskv&#x00E6;rdigste, mest forekommende mand, De kan t&#x00E6;nke Dem; han tog saa umaadelig hensyn til <emph>os</emph>, formelig forkj&#x00E6;lede os, forsikrer jeg Dem. Og der var mange hyggelige mennesker ombord. Ja &#x2013; <pb n="14"/>kj&#x00E6;re fru Krabbe, der var jo en af Deres gamle venner med. Han spurgte <emph>saa</emph> interesseret efter Dem.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Jasaa &#x2013; hvem var det?</p>
</sp>
<sp>
<speaker>Fru M&#x00F8;rk</speaker>
<p>Det var ingeni&#x00F8;r von L&#x00FC;tzow. <emph>Baron</emph> von L&#x00FC;tzow er det vist igrunden. Han fortalte mig, at han for flere aar siden havde boet her i n&#x00E6;rheden. Det var en udm&#x00E6;rket nydelig mand, med et saa fint, dannet v&#x00E6;sen, som man jo sjelden ser det hertillands. Meget elskv&#x00E6;rdig mod de unge damer, ogsaa; ikke sandt smaapiger?</p>
</sp>
<sp>
<speaker>Valborg</speaker>
<p>Ja, jeg for min part syntes naa, altsaa, han var noksaa v&#x00E6;mmelig vigtig. Og det var naa Anna, som fandt mest naade for hans &#x00F8;ine.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Ja, kj&#x00E6;re dig, det kan du nok sige. Kj&#x00E6;re, han har jo kjendt mig som liden, jo! Jeg har mange gange spilt sorteper med ham, det husker jeg godt &#x2013;</p>
</sp>
<sp>
<speaker>Fru M&#x00F8;rk</speaker>
<p>Ja, naturligvis. Men du, Inga, talte jo forresten meget med hr. L&#x00FC;tzow.</p>
</sp>
<sp>
<speaker><pb n="15"/>Inga</speaker>
<stage>(meget smuk, stiv og velopdragen, r&#x00F8;mmer sig)</stage>
<p>Ja &#x2013; hm, <emph>jeg</emph> syntes han var <emph>saa</emph> elskv&#x00E6;rdig og <emph>meget</emph> interessant. Han lovede, at han vilde komme og bes&#x00F8;ge os, naar han kom tilbage fra Kristiania.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Saa ingeni&#x00F8;r L&#x00FC;tzow skulde til Kristiania? Ja &#x2013; han var meget elskv&#x00E6;rdig. Meget musikalsk ogsaa. Men, se nu her, kj&#x00E6;re fru M&#x00F8;rk, nu maa De komme og drikke et glas vin &#x2013; eller lidt selters. <stage>(Gaar til bordet og serverer.)</stage> Kom nu smaapiger &#x2013; omforladelse fr&#x00F8;ken Inga <stage>(de unge piger snakker og ler sammen)</stage> &#x2013; Naa &#x2013; hvad er det, som er saa morsomt?</p>
</sp>
<sp>
<speaker>Fru M&#x00F8;rk</speaker>
<p>De maa ikke kalde mine d&#x00F8;tre med andet end med fornavn, ligetil. Jeg har maattet love Deres datter at sige Anna. Og det synes jeg er <emph>saa</emph> hyggeligt. Gud, Vilhelm siger jo altid til mig &#x2013; <stage>(Det banker. <hi rend="bold">Statsraaden</hi> kommer ind, fulgt af <hi rend="bold">professoren</hi>.)</stage></p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="1_7">
<head type="sub">Syvende scene</head>
<stage><hi rend="bold">De forrige</hi>. <hi rend="bold">Professoren</hi>. <hi rend="bold">Statsraaden</hi>.</stage>
<sp>
<speaker>Statsraaden</speaker>
<stage>(formel, h&#x00F8;flig, men nerv&#x00F8;s og optaget, man forstaar, hans tanker ikke er n&#x00E6;rv&#x00E6;rende)</stage>
<p>Maa jeg ogsaa have den forn&#x00F8;ielse at hilse paa Dem, frue, og &#x00F8;nske Dem tillykke med Deres <pb n="16"/>datters tilbagekomst. <stage>(R&#x00F8;mmer sig.)</stage> Jeg m&#x00F8;dte professoren i all&#x00E9;en, jeg tror han vilde echappere. Jeg ventede lidt dernede for at faa posten med mig med det samme. Jeg tog mig den frihed at bringe Dem Deres. <stage>(Han tager en bunke aviser og breve op af sin ene lomme og leverer fruen dem, af den anden tr&#x00E6;kker han en enorm bunke aviser for sig selv.)</stage> Aviserne er da, sandt for dyden, ens eneste aandelige levebr&#x00F8;d ved disse r&#x00E6;dsomme norske badeanstalter! &#x2013; Nu ja, der er vist adskilligt nyt idag &#x2013; valgene &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Et glas vin f&#x00F8;rst, hr. statsraad. (Hun ringer. Tjeneren bringer glas og et brev, som han leverer fruen. Hun kaster et blik paa skriften, og der gaar en bev&#x00E6;gelse over hendes ansigt. Hun putter det hurtig i lommen.) V&#x00E6;r saa god, hr. statsraad, De undskylder, vi holder os heroppe! &#x2013; Onkel! &#x2013;</p>
</sp>
<sp>
<speaker>Statsraaden</speaker>
<p>Her er udmerket &#x2013; udmerket &#x2013; <stage>(Til professoren.)</stage> H&#x00F8;rer De, der skal v&#x00E6;re tvil om Nedenes, De. Man snakker om valgfusk &#x2013; jeg husker paa sidste folkem&#x00F8;de &#x2013;</p>
</sp>
<sp>
<speaker>Fru M&#x00F8;rk</speaker>
<p>Gud, Vilhelm &#x2013; jeg er saa glad over, at doktoren har forbudt dig at reise paa disse skr&#x00E6;kkelige folkem&#x00F8;der.</p>
</sp>
<sp>
<speaker>Statsraaden</speaker>
<stage>(&#x00E6;rgelig)</stage>
<p>Doktoren &#x2013; aa lad v&#x00E6;re med doktoren &#x2013;</p>
</sp>
<sp>
<speaker><pb n="17"/>Fru M&#x00F8;rk</speaker>
<stage>(til professoren)</stage>
<p>Det var jo formelig blevet Vilhelms, min mands, passion, hr. professor, disse folkem&#x00F8;der. De kan ikke t&#x00E6;nke Dem, med hvilken fryd han gjorde sig istand og pakkede ned de mest medtagne stykker af sin garderobe til disse reiser! Og hvor det lugtede tobak og punsch og Gud ved hvad af baade ham og hans kuffert, naar han kom igjen. Vi maatte formelig lufte ham ud! Jeg forsikrer Dem, jeg sporede altid de f&#x00F8;rste dage noget vist, en vis nedgang, om jeg saa maa sige, i hans manerer og hele udtryksmaade &#x2013; kan De ikke t&#x00E6;nke Dem det?</p>
</sp>
<sp>
<speaker>Statsraaden</speaker>
<stage>(h&#x00F8;rer ikke, men har listet sig til at ordne nogle aviser og staar ganske opslugt og l&#x00E6;ser)</stage>
<p>Finmarken skal v&#x00E6;re sikret. Der staar telegram idag. Lad mig se; den 1ste juli. Det maa altsaa v&#x00E6;re for igaar. Der er morgenavisen, ser jeg. Den skulde v&#x00E6;re vel underrettet. <stage>(L&#x00E6;ser.)</stage> Skj&#x00E6;rv&#x00F8;. H&#x00F8;ire 15 stemmer, venstre 12, 1 moderat. Troms&#x00F8;. <stage>(L&#x00E6;ser videre.)</stage> Aa, fru Krabbe, undskylder De, maa jeg faa lov at kige lidt i Deres aviser, tusind tak &#x2013; lad mig se &#x2013; Skj&#x00E6;rv&#x00F8; 15, Troms&#x00F8;. <stage>(L&#x00E6;ser videre)</stage>. <emph>Sidste telegrammer</emph>. &#x00AB;Dagens tidende&#x00BB; har det. Se her! Ha, ha &#x2013; Finmarken har vi &#x2013; det er storartet! <stage>(L&#x00E6;ser videre.)</stage></p>
</sp>
<sp>
<speaker><pb n="18"/>Fru M&#x00F8;rk</speaker>
<p>Nei, Vilhelm, lad nu dette v&#x00E6;re! Herregud, vi faar det jo tidsnok at vide. Var det endda der, hvor <emph>vi</emph> skal v&#x00E6;lges &#x2013; skj&#x00F8;nt doktoren siger &#x2013;</p>
</sp>
<sp>
<speaker>Statsraaden</speaker>
<stage>(&#x00E6;rgerlig)</stage>
<p>Doktoren &#x2013; lad v&#x00E6;re med doktoren. Aa disse badesteder! <stage>(Til fru Mathilde.)</stage> Undskyld frue &#x2013; man blir snart idiot her!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(ler)</stage>
<p>Og min onkel forsikrede mig nylig, han f&#x00F8;lte sig som en skolegut igjen. Skulde det betyde, at <emph>han</emph> begynder at gaa i barndommen?</p>
</sp>
<sp>
<speaker>Statsraaden</speaker>
<stage>(bukker for professoren)</stage>
<p>Da er professoren lykkeligere situeret end jeg. &#x2013; Men nu synes jeg, det er paa tide, vi lader fru Krabbe og fr&#x00F8;ken Anna i ro &#x2013; ikke sandt, Sofie?</p>
</sp>
<sp>
<speaker>Fru M&#x00F8;rk</speaker>
<p>Jo, det har du ganske ret i! Kom nu smaapiger! Kj&#x00E6;re fru Krabbe <stage>(kysser hende)</stage>, det er mig en gl&#x00E6;de at se Dem se saa godt ad! Farvel, kj&#x00E6;re Anna! <stage>(Kysser hende.)</stage></p>
</sp>
<sp>
<speaker><pb n="19"/>Fru Mathilde</speaker>
<p>Velkommen til middag! Farvel!</p>
</sp>
<stage>(Der drysser aviser af <hi rend="bold">statsraadens</hi> lommer, <hi rend="bold">Anna</hi> tager dem op og hj&#x00E6;lper ham.)</stage>
<stage>(<hi rend="bold">M&#x00F8;rks</hi> gaar.)</stage>
</div>
<div type="uchapter" subtype="scene" n="1_8">
<head type="sub">Ottende scene</head>
<stage><hi rend="bold">Professoren</hi>. <hi rend="bold">Fru Mathilde</hi>. <hi rend="bold">Anna</hi>.</stage>
<sp>
<speaker>Professoren</speaker>
<p>Saa &#x2013; lad mig nu se paa dig, Anna! Pr&#x00E6;gtig ser du ud &#x2013; lys og fin. Guldgult haar. Din mors &#x00F8;ine har du ikke &#x2013; nei &#x2013;</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(leende)</stage>
<p>Mama, hj&#x00E6;lp! Onkel Fredrik bebreider mig, at jeg ikke har dine &#x00F8;ine!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Onkel Fredrik har den s&#x00F8;rgelige uvane at snakke saameget om mine stakkels &#x00F8;ine. Og det er ikke mig, det gj&#x00E6;lder engang &#x2013; det er min mors, din bedstemors, som jeg minder om og derfor &#x2013;</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Hun var jo min eneste s&#x00F8;ster, &#x2013; ja, &#x2013; ja &#x2013; ja &#x2013; Men farvel da, Mathilde! &#x2013; Farvel Anna!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Gaar du?</p>
</sp>
<sp>
<speaker><pb n="20"/>Professoren</speaker>
<stage>(livlig)</stage>
<p>Maa jeg ikke hjem kanske og gj&#x00F8;re <emph>grande toilette</emph> til festmiddagen! Jeg undres, om md. Olsen har b&#x00F8;rstet min fineste frakke. Jeg er bange, hun ikke ser flekkerne, md. Olsen, hun har saa daarlige &#x00F8;ine stakkar. <stage>(Faar en id&#x00E9;, ler barnslig.)</stage> Kanske md. Olsen sidder i min l&#x00E6;nestol, mens jeg er borte. Det gj&#x00F8;r hun ganske bestemt. Jeg skj&#x00F8;nner, den frister hende. Jeg synes, jeg ser md. Olsen sidde og halvdr&#x00F8;mme i min deilige, bl&#x00F8;de l&#x00E6;nestol! Jeg liker ikke rigtig tanken &#x2013; der er noget ved md. Olsens person &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(ler)</stage>
<p>Du maa laase dit v&#x00E6;relse!</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Kan jeg laase mit v&#x00E6;relse! Det skal jo gj&#x00F8;res istand. Er <emph>du</emph> en god husmor? Nu gaar jeg, og ve md. Olsen, hvis hun &#x2013; <stage>(Gaar.)</stage></p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Jeg f&#x00F8;lger med, onkel Fredrik, Jeg skal saa alligevel nedom kj&#x00F8;kkenet og sige goddag til Melpomene.</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Hvad for noget! Det er da ikke en profan hund, som du &#x2013;</p>
</sp>
<sp>
<speaker><pb n="21"/>Anna</speaker>
<stage>(ler)</stage>
<p>En hund! Nei &#x2013; det er jomfruen! Sigfrid har d&#x00F8;bt hende Melpomene, fordi hun er saa s&#x00F8;rgelig bestandig og sv&#x00E6;rmer for at komme og melde om alle verdens ulykker. &#x2013; Men idag er jeg vis paa, at Melpomene <emph>smiler</emph>!</p>
</sp>
<stage>(De gaar.)</stage>
</div>
<div type="uchapter" subtype="scene" n="1_9">
<head type="sub">Niende scene</head>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(blir et &#x00F8;ieblik staaende; tager saa brevet op af lommen og l&#x00F8;ber det hurtig igjennem)</stage>
<p>Aa &#x2013; alting paa en gang! <stage>(L&#x00E6;ser det endnu engang, ser l&#x00E6;nge paa underskriften, lytter, putter det saa i lommen igjen.)</stage></p>
</sp>
<stage>(Anna kommer.)</stage>
</div>
<div type="uchapter" subtype="scene" n="1_10">
<head type="sub">Tiende scene</head>
<stage><hi rend="bold">Fru Mathilde</hi>. <hi rend="bold">Anna</hi>.</stage>
<sp>
<speaker>Anna</speaker>
<stage>(kaster sig om moderens hals)</stage>
<p>Se saa &#x2013; her har du mig igjen! Og saa fortryllende, som her er blevet heroppe. T&#x00E6;nk det gamle stygge l&#x00E6;sev&#x00E6;relset! Lad mig nu se mig rigtig om. Alle disse M&#x00F8;rkene, de &#x00AB;m&#x00F8;rknede&#x00BB; jo saa her, saa jeg ikke har faaet &#x00F8;ie paa nogenting. &#x2013; Nei, &#x2013; for et koseligt skrivebord &#x2013; og mit eget gamle piano, tror jeg saa sandelig. <stage>(S&#x00E6;tter sig ned og spiller lidt.)</stage></p>
</sp>
<sp>
<speaker><pb n="22"/>Fru Mathilde</speaker>
<p>Min egen lille pige. Ja, du kan tro, her har v&#x00E6;ret &#x00F8;de uden dig. Kom, s&#x00E6;t dig her hos mig og lad mig faa snakke lidt med dig. Og se lidt paa dig. Du ved nok ikke, hvor jeg var fristet til at bede dig komme hjem, forrige h&#x00F8;st. Men saa syntes jeg, du havde godt af at gaa gjennem det h&#x00F8;ieste kursus ogsaa. Saa vidste jeg da, du vilde blive perfekt.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Ja, du kan tro! Men naturligvis fransk kan jeg da iallefald til husbehov. <emph>Madame</emph> var saa forn&#x00F8;iet med mig, og fr&#x00F8;ken Sidonie ogsaa. Nei du kan ikke t&#x00E6;nke dig, hvor rent fortryllende, bedaarende fr&#x00F8;ken Sidonie er! Jeg synes hun, alvorlig talt, er rent et guddommeligt menneske. Aa, du vil blive saa indtaget i fr&#x00F8;ken Sidonie, naar hun nu snart kommer herop!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Jeg n&#x00F8;ier mig med dig forel&#x00F8;big, vennen min. Er du tr&#x00E6;t efter reisen?</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Jeg? Nei. Alt er jo ogsaa saa lyst og straalende idag. Aa &#x2013; for en forskjel mod, da jeg reiste, den triste, m&#x00F8;rke h&#x00F8;stdagen. &#x2013; Jeg maa da hen til papas grav, saa snart som muligt, du. Og <pb n="23"/>tage mange blomster med mig. <stage>(Stanser lidt.)</stage> Stakkels papa. Jeg husker, da jeg var ganske liden, hvor han kunde v&#x00E6;re morsom og munter med os. Og saa var han saa vakker &#x2013; var han ikke det, mama, is&#x00E6;r da han var ung?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Jovist var han det.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Men, &#x2013; han kunde v&#x00E6;re forf&#x00E6;rdelig misforn&#x00F8;iet med os sommetider. Husker du det, mama? &#x2013; Baade med Sigfrid og mig. Og naar jeg spilte &#x2013; uf nei, jeg glemmer ikke, hvor r&#x00E6;d jeg var hans kritik &#x2013; han var saa haanlig ligesom &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Du maa huske paa det, at din far var ualmindelig musikalsk.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Ja, det er sandt. Det kan man bedre forstaa bagefter, at han kunde blive nerv&#x00F8;s af at h&#x00F8;re mig klimpre saa f&#x00E6;lt mangengang.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Ja, din far var jo sv&#x00E6;rt nerv&#x00F8;s, ved du. Og han skj&#x00F8;nte jo, at han alle de senere aarene ikke kunde magte sin violoncel &#x2013; og det pinte ham, kan du forstaa.</p>
</sp>
<sp>
<speaker><pb n="24"/>Anna</speaker>
<p>Ja &#x2013; stakkar &#x2013; naturligvis. <stage>(Ser hen for sig.)</stage> Det er altsammen ligesom saa frygtelig l&#x00E6;nge siden. Og jeg ved ikke &#x2013; der var vist noget sv&#x00E6;rt usammenh&#x00E6;ngende ved mig ogsaa i de aarene, jeg holdt paa at blive voksen. Ikke h&#x00F8;rte jeg ligesom hjemme noget sted heller. Et aar her, et halvt aar der. Saa guvernante, saa husl&#x00E6;rer sammen med Sigfrid. Saa et par klasser paa skolen i byen. &#x2013; Jeg fik jo ikke noget rigtigt hjem nogetsteds paa den maaden.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(hurtig)</stage>
<p>Du var da lange tider hjemme ad gangen, Anna &#x2013; og alle ferierne. Du maa da ikke sige, du ikke har havt noget hjem, kj&#x00E6;re &#x2013;</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Nei, Mama da! &#x2013; Men det var bare det &#x2013; Fr&#x00F8;ken Sidonie spurgte mig engang, <emph>hvorfor</emph> &#x2013; Og da kom jeg til at t&#x00E6;nke paa, at det igrunden <emph>var</emph> underligt, at du havde hjerte til at undv&#x00E6;re mig og sende mig saadan fra dig. Og fr&#x00F8;ken Sidonie syntes ogsaa &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Det var jo for din egen skyld, ser du. Her var jo saa ensomt. Ingen jevnaldrende, saadan af din egen stand her i n&#x00E6;rheden. <stage>(Slaar om.)</stage> Nu er <pb n="25"/>her jo bleven ganske anderledes &#x2013; is&#x00E6;r om sommeren da &#x2013; siden badet kom op. Hernede vokser der jo frem en hel liden by med hoteller og villaer. Ser du ikke stor forandring?</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Jo, jeg kjendte mig n&#x00E6;sten ikke igjen. Du &#x2013; sig mig &#x2013; Erik Rein er jo doktor her ved badet iaar, han?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Ja &#x2013; som sin fars assistentl&#x00E6;ge &#x2013; det skrev jeg da.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>T&#x00E6;nk &#x2013; hvor morsomt, at han fik en saa udmerket eksamen. Han havde slet ikke turdet vente det, skrev han &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Ja &#x2013; saa &#x2013; har I to korresponderet?</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(hurtig)</stage>
<p>Ja, du ved saadan imellem. Sidst var det til min f&#x00F8;dselsdag. Vi var jo altid gode venner.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Ja, Erik var bestandig en t&#x00E6;kkelig gut. Apropos, gamle venner du. &#x2013; Hvordan ser ingeni&#x00F8;r L&#x00FC;tzow ud nu &#x2013; frisk og &#x2013;?</p>
</sp>
<sp>
<speaker><pb n="26"/>Anna</speaker>
<p>Aa, jeg husked ham jo ikke saa n&#x00F8;ie. Som barn l&#x00E6;gger man jo ikke merke. Han ser meget &#x00E6;ldre ud, indbilder jeg mig &#x2013; havde noksaa meget graat haar her ved tindingerne.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Ja saa! &#x2013; Saa han daarlig ud kanske? Snakked han noget om sig selv &#x2013; fortalte han noget?</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Aa &#x2013; nei, jeg tror ikke det. Fru M&#x00F8;rk snakked vist mest med ham. Men sig mig, mama &#x2013; fort&#x00E6;l mig om Sigfrid. Kommer han snart hjem?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Jeg t&#x00E6;nker, vi har ham om en uges tid. Det var jo et par fag af andeneksamen han skulde tage nu, da han havde influenza ivaares. <stage>(I undertrykt bev&#x00E6;gelse.)</stage> Bare nu det gaar godt! Det er ikke saa let med Sigfrid. Der er mange slags vanskeligheder &#x2013; du kan tro &#x2013;</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(overh&#x00F8;rer de sidste ord)</stage>
<p>Aa, hvor vi skal have det morsomt, naar han kommer. Saadanne ture vi skal gj&#x00F8;re! Og du skal v&#x00E6;re med, mama, paa alle turene. <stage>(Ser paa hende)</stage> Nei, hvor pen du er idag, mama! Ser du, jeg er saa glad, fordi du ikke gaar i sorg l&#x00E6;nger. Det er <emph>for</emph> trist, bestandig &#x2013;</p>
</sp>
<sp>
<speaker><pb n="27"/>Fru Mathilde</speaker>
<p>Ja, alt skulde v&#x00E6;re lyst, til du kom hjem.</p>
</sp>
<stage>(Det banker. <hi rend="bold">Professoren</hi> kommer.)</stage>
</div>
<div type="uchapter" subtype="scene" n="1_11">
<head type="sub">Ellevte scene</head>
<stage><hi rend="bold">Professoren</hi>. De forrige.</stage>
<sp>
<speaker>Professoren</speaker>
<p>Goddag igjen. Her har I mig i fuldt middagstoilette. <emph>Qu&#x0027;en dites vous mademoiselle? Est ce que c&#x0027;est que cel&#x00E0; vous-plait-il?</emph> Man maa jo vise, man kan fransk.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Du er storartet! Md. Olsen har sandelig &#x00E6;re af dig. Du er <emph>saa</emph> velb&#x00F8;rstet.</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Ja, da hun fik sine store, sorte briller paa, tror jeg ikke et st&#x00F8;vgran har undgaaet hendes skarpe blik. Men <emph>du</emph> &#x2013; du er jo endnu i din &#x2013; din noget tarvelige reisedragt &#x2013; saa vidt jeg kan se.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(ler)</stage>
<p>Det er aldeles rigtigt. Nu skal jeg ogsaa gaa og gj&#x00F8;re mig pen. Saadan en kritisk gammel onkel! <stage>(Gaar.)</stage></p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="1_12">
<head type="sub"><pb n="28"/>Tolvte scene</head>
<stage><hi rend="bold">Fru Mathilde</hi>. <hi rend="bold">Professoren</hi>.</stage>
<sp>
<speaker>Professoren</speaker>
<p>Hvor hun er s&#x00F8;d, du! Der er noget saa varmt og impulsivt over hele hendes v&#x00E6;sen! Du vil faa gl&#x00E6;de af hende, kan du tro!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Det haaber jeg.</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Har du lagt merke til, hvad der saadan kan hvile over en ung piges pande du? Noget forunderlig skj&#x00F8;nt og klart. Denne rene, fine bue, som hv&#x00E6;lver sig op mod haarkanten, har noget saa &#x2013; den har noget af en egte perles hvide, uber&#x00F8;rte glathed over sig &#x2013; synes du ikke: Naar jeg ser paa den, v&#x00E6;kker den saadan l&#x00E6;ngsel hos mig &#x2013; en vemodig l&#x00E6;ngsel &#x2013; som n&#x00E6;sten ligner misundelse, tror jeg. Det er som at se tilbage til sin egen ungdomstid. Da man <emph>vidste</emph> saa lidet og syndede saa lidet. Ja &#x2013; den tid, som intet &#x00F8;nske og intet guld kan kj&#x00F8;be en igjen &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Ja, det er nok sandt.</p>
</sp>
<sp>
<speaker><pb n="29"/>Professoren</speaker>
<stage>(vedblir)</stage>
<p>Er det ikke, som livet langsomt tr&#x00E6;kker sin haand henover vore pander du? Som hver skuffelse og smerte, hver &#x00E6;ngstelse &#x2013; hver erfaring, vi gj&#x00F8;r, s&#x00E6;tter sit merke paa den? Som hver sterk f&#x00F8;lelse &#x2013; ja selv gl&#x00E6;den, kj&#x00E6;rligheden har sit eget hemmelige tegn, der viser: &#x00AB;Nu har <emph>jeg</emph> v&#x00E6;ret der &#x2013; nu har jeg holdt mit indtog i det menneskes sj&#x00E6;l.&#x00BB; &#x2013; Men en saadan ung, uskyldig piges pande &#x2013; paa den har endnu ingen finger skrevet sit ugjenkaldelige ord. Kun smaa skygger har drevet over den &#x2013; og et lidet aandepust har slettet dem ud igjen.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Ja &#x2013; livet tr&#x00E6;kker nok sine furer &#x2013;</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<stage>(faar ligesom pludselig &#x00F8;ie paa hende)</stage>
<p>Naa, er du tr&#x00E6;t, Mathilde? Men &#x2013; idag du! <stage>(Gaar til balkond&#x00F8;ren.)</stage> Se nu bare, hvor straalende alting er her. Som til fest. Skogen nedover &#x2013; lyse birke mellem furuerne &#x2013; s&#x00F8;en der allernederst &#x2013; saa blank og stille. Og nu har den baaret din datter sikkert hjem.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(har reist sig og fulgt ham til altand&#x00F8;ren)</stage>
<p>Jeg er glad for det, onkel. Naar bare Anna ogsaa rigtig var det.</p>
</sp>
<sp>
<speaker><pb n="30"/>Professoren</speaker>
<p>Anna! &#x2013; Jovist er hun det. Se nu bare, hvor munter og forn&#x00F8;iet hun var.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>I det f&#x00F8;rste &#x00F8;ieblik. Men, bare hun vil trives. Ikke f&#x00F8;le sig fremmed og uvant. Det er ligesom jeg har et indtryk af &#x2013;</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Fremmed her i sit eget hjem &#x2013; men kj&#x00E6;re barn &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(ivrig grundende, ligesom f&#x00F8;lgende en tanke)</stage>
<p>Jeg er begyndt at t&#x00E6;nke paa, at det kanske ikke var rigtigt, at jeg sendte Anna derned, saadan for lang tid. Jeg troede jo, det var det bedste. Her var saa ensomt og trist netop da. Og en ung pige maa jo l&#x00E6;re noget grundig. &#x2013;</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Javist &#x2013; javist &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(vedblir)</stage>
<p>Men saa havde hun jo v&#x00E6;ret endel hjemmefra f&#x00F8;r, ser du. Jeg t&#x00E6;nkte ogsaa, <emph>det</emph> var det bedste. Du kan jo forstaa, at der laa en stor tyngde over huset i alle de sidste aar, mens Axel var saa daarlig.</p>
</sp>
<sp>
<speaker><pb n="31"/>Professoren</speaker>
<p>Ja, men kj&#x00E6;re Mathilde! Plag dig nu ikke med dette.</p>
</sp>
<sp>
<speaker>Mathilde</speaker>
<stage>(vedblir)</stage>
<p>Man kan vel aldrig gj&#x00F8;re nok for at holde b&#x00F8;rnene t&#x00E6;t ind til sig. Allermest i de vigtigste aarene. Har de saa ikke sin mor, finder de kanske andre. Der var en dame dernede i pensionen, en fr&#x00F8;ken Sidonie, som lader til at have havt en meget sterk indflydelse paa Anna.</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Aa, det gaar ikke saa dybt. Saadanne unge piger maa altid have nogen at sv&#x00E6;rme for. Men en mor er en mor. Ingen erstatter hende.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(slaar om)</stage>
<p>Nu kommer jeg jo ogsaa til at leve for hende &#x2013; for b&#x00F8;rnene. <stage>(Anna kommer ind.)</stage> Naa min ven, f&#x00E6;rdig allerede! Hvilken s&#x00F8;d kjole du har paa.</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Nu ser du ud som en rigtig rosenknop.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Ja, nu faar jeg ogsaa gaa for at blive f&#x00E6;rdig, til gjesterne kommer. <stage>(Gaar.)</stage></p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="1_13">
<head type="sub"><pb n="32"/>Trettende scene</head>
<stage><hi rend="bold">Professoren</hi>. <hi rend="bold">Anna</hi>.</stage>
<sp>
<speaker>Anna</speaker>
<p>Nei, men onkel Fredrik &#x2013; hvorledes er det dit halst&#x00F8;rkl&#x00E6;de sidder &#x2013; lad mig nu &#x2013;</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Tusind tak &#x2013; er det nu saa galt?</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Nei &#x2013; nu er det nydeligt. Men, det er sandt &#x2013; sig mig nu, sad md. Olsen i din l&#x00E6;nestol, da du kom hjem idag &#x2013; hvad?</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Langtifra du. Md. Olsen stod saamen i sin vaskebalje hun, barnet mit! &#x2013; Men du Anna, lille Anna, er du nu glad ved at komme hjem igjen? Rigtig glad &#x2013; hvad?</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Ja glad, du kan da skj&#x00F8;nne det. Jeg har ofte l&#x00E6;ngtes saa hjem saa &#x2013;</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Ja &#x2013; det er rigtig det, du. Man har ikke mer end <emph>et</emph> hjem, ser du, her &#x2013;</p>
</sp>
<sp>
<speaker><pb n="33"/>Anna</speaker>
<p>Ja &#x2013; her er herligt. Men jeg havde det ogsaa deiligt i Schweiz, kan du tro. Jeg holder saa forf&#x00E6;rdelig meget af den familie, som jeg var hos. Is&#x00E6;r var der en af d&#x00F8;trene &#x2013;</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Ja denne frk. Sidonie, hun skal jo v&#x00E6;re en saa merkelig dame.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Har <emph>du</emph> h&#x00F8;rt snakke om frk. Sidonie da, onkel Fredrik?</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Ja &#x2013; din mor &#x2013;</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Har mama? Ja, t&#x00E6;nk, jeg tror n&#x00E6;sten ikke mama liker, at jeg elsker frk. Sidonie saa h&#x00F8;it. Jeg tror alvorlig talt, hun er lidt jaloux, jeg!</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Aa &#x2013; hvor kan du falde paa det. En mor v&#x00E6;re jaloux! &#x2013; Men din mor har gaaet her hjemme og ventet paa dig. Kan du ikke se det paa din mors &#x00F8;ine, Anna? At der ligger saadan dyb, l&#x00E6;ngselsfuld venten paa bunden af dem?</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Tror du <emph>det</emph> &#x2013; saadan?</p>
</sp>
<sp>
<speaker><pb n="34"/>Professoren</speaker>
<stage>(vedblir)</stage>
<p>Derfor er det hendes &#x00F8;ine har den underlige glans, som de har. Det er noget indre, som de ser! L&#x00E6;g merke til det. &#x2013; <stage>(Livlig, optaget.)</stage> Del er vel egentlig forskjellen mellem menneskene, dette du, at der er nogen, som <emph>venter</emph> &#x2013; som altid venter og haaber &#x2013; ser hen mod noget lyst og skj&#x00F8;nt: Store vidder med spil af farver og fjerne bjerge fulde af sol &#x2013; eller en liden, stille plet dybt inde i skogen, hvor alting lukker sig sammen bag en, og de smaa skogblomster dufter &#x2013; dufter saa s&#x00F8;dt, saa &#x00F8;inene lukker sig sagte, og man dr&#x00F8;mmer fine, skj&#x00E6;re dr&#x00F8;mme &#x2013; kanske med en varm haand indeni sin. Eller &#x2013; eller <stage>(stille, for sig selv)</stage> de kan se fremover til noget &#x2013; noget vidunderlig h&#x00F8;it, som vi bare maa hviske om &#x2013; hinsides graven. <stage>(Til <hi rend="bold">Anna</hi>.)</stage> Og mens de venter, ser du, saa blir sj&#x00E6;len ved at v&#x00E6;re ung og vaagen. Aarene gj&#x00F8;r ikke noget. Del er bare de mennesker, som har holdt op at vente og haabe, som er gamle. Bladene om deres sj&#x00E6;leliv skrumper sammen, t&#x00F8;rrer ind, som blomsterne om h&#x00F8;sten. Intet v&#x00E6;kker dem mere &#x2013; ingen tone &#x2013; ingen solstraale &#x2013;</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Ja da &#x2013; det skj&#x00F8;nner jeg <emph>saa</emph> godt. Netop naar man er ung, forstaar du. For da venter man <pb n="35"/>jo saa meget, da ligger livet foran en. &#x2013; Men <emph>du</emph>? Hvordan er det med dig selv, onkel Fredrik?</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Med mig? Jo tak. Jo da &#x2013; jeg har det udmerket.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Kommer du dig godt her ved badet?</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Jo tak &#x2013; jeg synes, jeg er blevet saa frisk, siden jeg kom hid.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Sig mig, onkel &#x2013; er han ikke sv&#x00E6;rt hyggelig, gamle doktor Rein, du?</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Jo &#x2013; en udmerket t&#x00E6;kkelig mand. Og s&#x00F8;nnen ogsaa. Han gaar virkelig faderen en h&#x00F8;i gang.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Jasaa. Han er vel meget sammen med alle badegjesterne, han?</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Han er muntrationsraad, han, ser du. Alle de unge damers gode ven, naturligvis. Altid paaf&#x00E6;rde &#x2013;</p>
</sp>
<sp>
<speaker><pb n="36"/>Anna</speaker>
<p>Uf ja, saadanne badel&#x00E6;ger, de blir vist sv&#x00E6;rt bortskj&#x00E6;mte?</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Tror du det? Stakkar. Jeg synes, de maa &#x00F8;ve sig i taalmodighed, jeg du.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Er han saa &#x2013; saadan sv&#x00E6;rt optaget med disse damerne, han da?</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Hvem du &#x2013; doktor Rein? Ja, han klagede virkelig lidt her forleden dag &#x2013; disse lange tr&#x00E6;ttende konsultationer, om alle mulige og umulige ting. Han blir jo rent som en slags far for dem &#x2013;</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(afbryder)</stage>
<p>Som en far! Erik Rein! som er saa ung?</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Taler du om s&#x00F8;nnen? Jeg taler om faderen jeg. &#x2013; Ja &#x2013; Rein junior s&#x00F8;rger jo for underholdningen, han &#x2013; arrangerer turer &#x2013;</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Jeg aftalte med M&#x00F8;rks, at jeg ogsaa skulde se at komme med paa nogle af de udflugterne. <stage>(Ivrig.)</stage> Ser du, onkel Fredrik &#x2013; jeg har ikke v&#x00E6;ret <pb n="37"/>hjemme paa Fyrisheim en sommer &#x2013; jeg kan gjerne sige paa mange aar. Nu vil jeg se alle de gamle stederne igjen. Alle de gamle pladsene, hvor vi har leget. Og jeg vil plukke jordb&#x00E6;r og blaab&#x00E6;r. Og jeg vil bade og sv&#x00F8;mme. Og vi skal have turer og pikniks &#x2013; der findes ikke noget saa morsomt i verden som at spise ude paa de deilige steder &#x2013;</p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="1_14">
<head type="sub">Fjortende scene</head>
<sp>
<speaker>Tjeneren</speaker>
<stage>(i d&#x00F8;ren)</stage>
<p>Der er serveret!</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Jasaa, er M&#x00F8;rks allerede kommet? Onkel Fredrik &#x2013; v&#x00E6;r saa god at byde mig armen. Jeg er hovedpersonen idag, kan du skj&#x00F8;nne! <stage>(Begge gaar.)</stage></p>
</sp>
<stage><p rend="center">(Teppet falder.)</p></stage>
</div>
</div>
<div type="chapter" subtype="act" n="2">
<head type="main">ANDEN AKT
<lb/>ROSENTIDEN</head>
<stage><pb n="38"/>Der er gaaet fjorten dage. Scenen forestiller en havesal med aaben d&#x00F8;r i baggrunden mod en stor veranda omslynget med gr&#x00F8;nt. M&#x00F8;blerne gammeldagse, hvidlakerede. Paa den ene side frempaa gulvet et flygel. Mange blomster overalt. <hi rend="bold">Anna</hi> sidder ved flygelet og spiller diskanten til <emph>&#x00AB;Dance macabre&#x00BB;</emph> i forceret, nerv&#x00F8;st tempo. <hi rend="bold">Fru Mathilde</hi> kommer hurtig ind, men blir staaende et &#x00F8;ieblik og iagttager <hi rend="bold">Anna</hi>. Hun har et glas med roser i haanden, som hun saa gaar hen og holder foran <hi rend="bold">Annas</hi> ansigt.</stage>
<div type="uchapter" subtype="scene" n="2_1">
<head type="sub">F&#x00F8;rste scene</head>
<stage><hi rend="bold">Fru Mathilde</hi>. <hi rend="bold">Anna</hi>.</stage>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Se de deilige roserne, du! De er <emph>n&#x00E6;sten</emph> bedre end <emph>&#x00AB;Danse macabre&#x00BB;</emph> de &#x2013; ikke sandt? <emph>Den</emph> er forresten ogsaa vidunderlig! Kom, saa skal vi tage den sammen!</p>
</sp>
<sp>
<speaker><pb n="39"/>Anna</speaker>
<p>Aanei &#x2013; den gaar ikke ordentlig alligevel, den er saa vanskelig.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Lad os bare pr&#x00F8;ve! &#x2013; Den er saa rent betagende den musiken! &#x2013; Men ved du, hvad jeg tror, Anna? Jeg tror, den vilde klinge bedre, hvis du ikke tog den fuldt saa hurtig og ikke saa <emph>forte</emph>. Husk paa &#x2013; der skal dog v&#x00E6;re noget vist hemmelighedsfuldt over den &#x2013; ligesom <emph>udenfor</emph> mennesket, forstaar du &#x2013; trods det ofte rent brutale i klangen. Aa &#x2013; lad os pr&#x00F8;ve!</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Aa nei, ikke nu da, mama! Lad mig slippe, jeg er saa lidet oplagt &#x2013; jeg aarker virkelig ikke at spille mer. <stage>(Reiser sig og gaar hen til et bord og blader i nogle aviser.)</stage></p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(f&#x00F8;lger hende, stryger hende over haaret)</stage>
<p>Du ser ogsaa lidt bleg ud idag, Anna min. Du er da vel rask?</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Der feiler mig ingen verdens ting, det forsikrer jeg dig &#x2013; bare lidt hovedpine.</p>
</sp>
<sp>
<speaker><pb n="40"/>Fru Mathilde</speaker>
<stage>(gaar lidt omkring)</stage>
<p>Har du det rigtig godt disse sidste dagene, du? Der er vel ingen ting iveien? Ingenting, som plager dig vel? <stage>(N&#x00E6;rmere, bl&#x00F8;dere.)</stage> Du ved, jeg vil saa gjerne hj&#x00E6;lpe dig, hvis jeg kan.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Aa nei, kj&#x00E6;re dig &#x2013; jeg er bare lidt tr&#x00E6;t. Jeg t&#x00E6;nker bare, jeg har v&#x00E6;ret formeget paa farten.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Der har v&#x00E6;ret formegen uro for dig, siden du kom hjem. Luftforandringen tager naturligvis ogsaa paa kr&#x00E6;fterne. Men &#x2013; saa har du da ogsaa moret dig rigtig godt.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Aa, ja.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Statsraadinde M&#x00F8;rk fortalte mig just igaar, at de skulde paa en kj&#x00F8;retur til Grytefossen imorgen, og at du &#x2013;</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(heftig)</stage>
<p>Aa &#x2013; fru M&#x00F8;rk med alle sine arrangementer!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Det var vist slet ikke hendes id&#x00E9;. Det var Erik Rein &#x2013;</p>
</sp>
<sp>
<speaker><pb n="41"/>Anna</speaker>
<p>Aa ja, han gj&#x00F8;r jo, hvad fru M&#x00F8;rk vil &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Saa? &#x2013; Jeg trodde, du likte saa godt fru M&#x00F8;rk. Hun er da altid saa elskv&#x00E6;rdig mod dig.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Ja &#x2013; ja da. Men &#x2013; men hun er naa saa aktiv bestandig &#x2013; og saa har hun en saadan maade til at faa det, som hun vil. &#x2013; Jeg er forresten sv&#x00E6;rt glad i fru M&#x00F8;rk, jeg, og Inga er saa &#x00AB;dekorativ&#x00BB;, hun, og Valborg er saa s&#x00F8;d, det er hun virkelig.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Du &#x2013; Anna?</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Ja, hvad er det?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Tror du, det er noget i det, som fru M&#x00F8;rk slog paa igaar, at Erik gj&#x00F8;r af Valborg, du?</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Det ved jeg virkelig ikke, mama.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Det er jo igrunden et ganske pent parti. Valborg er, som du siger, s&#x00F8;d og flink ogsaa. Og <pb n="42"/>Erik er jo saa pr&#x00E6;gtig. &#x2013; Apropos du, han fortalte netop igaar, at den lille gutten nede hos Sven&#x0027;s er blevet saa daarlig igjen. Du skulde ikke have lyst til at gaa derbort en stund idag, vel? Tage med dig noget godt og pr&#x00F8;ve at more ham lidt?</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Nei, ikke idag da. Jeg er virkelig saa tr&#x00E6;t saa!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(iagttager hende)</stage>
<p>Kanske vi burde snakke til doktoren?</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Uf &#x2013; nei. Kj&#x00E6;re, bryd dig ikke noget om det, mama. Jeg blir nok bra igjen. Jeg skal love dig at gaa til Svens imorgen.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Men &#x2013; den turen da?</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Det er det samme. Jeg bryder mig ikke spor om Grytefossen.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(som f&#x00F8;r)</stage>
<p>Og saa kommer vi jo til at gj&#x00F8;re disse udflugterne om igjen, naar frk. Sidonie kommer. Det er sandt &#x2013; skrev hun nogen bestemt dato i sit sidste brev?</p>
</sp>
<sp>
<speaker><pb n="43"/>Anna</speaker>
<stage>(ligegyldig)</stage>
<p>Nei &#x2013; hun gjorde ikke det heller.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(slaar om)</stage>
<p>Der er en ting, som er lidt vanskelig for mig om dagen, du, og som jeg havde lyst til at snakke med dig om. Synes du, jeg skal sende v&#x00E6;k Halfdan gartnergut? Jomfruen siger, han er kommen i slet selskab, og &#x2013;</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(bryder ud)</stage>
<p>Aa nei, mama da! Kan jeg ikke faa slippe at h&#x00F8;re om alle disse tingene paa gaarden. Huf, alle disse ulykkerne og &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Nei &#x2013; nei, min ven. <stage>(Med undertrykt f&#x00F8;lelse.)</stage> Men du skj&#x00F8;nner nok &#x2013; jeg havde jo t&#x00E6;nkt det, at naar du kom hjem &#x2013; og just i saadanne tilf&#x00E6;lder &#x2013;.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(reiser sig hurtig og stiller sig bag morens stol)</stage>
<p>V&#x00E6;r ikke vond paa mig, mama &#x2013; s&#x00F8;de mama! Jeg skal nok blive snil og hyggelig &#x2013; det er bare denne hovedpinen, ser du &#x2013; du skal se &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(varmt)</stage>
<p>Det vil du nok, Anna min!</p>
</sp>
<sp>
<speaker><pb n="44"/>Anna</speaker>
<p>Ja &#x2013; for jeg kan jo saa godt forstaa, hvor vanskeligt og ensomt du har det, siden papa d&#x00F8;de. Han kunde jo hj&#x00E6;lpe dig med alt dette store stellet, han.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(med en overgang, n&#x00F8;lende)</stage>
<p>Ja, ja &#x2013; naturligvis &#x2013;</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(griber sig i det)</stage>
<p>Aa &#x2013; jeg husked ikke paa det &#x2013; det var vel ikke saa greit, for han var jo saa meget syg? Kanske han ikke var saa praktisk heller &#x2013; mere kunstnernatur &#x2013; ikke sandt?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Ja &#x2013; det var han vist.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(vedblir)</stage>
<p>Det maatte v&#x00E6;re deiligt for dig med den musiken ogsaa. &#x2013; Men nu kommer jo Sigfrid hjem snart. Han vil da kunne v&#x00E6;re til nytte for dig.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(udbryder)</stage>
<p>Sigfrid &#x2013; barnet mit &#x2013; om bare Sigfrid kunde hj&#x00E6;lpe sig selv! <stage>(Tjeneren kommer ind med breve og aviser paa et bret.)</stage> Brev til dig fra Schweiz, Anna.</p>
</sp>
<sp>
<speaker><pb n="45"/>Tjeneren</speaker>
<p>Der er nok en gut ude, som venter paa svar paa det brevet til fruen fra hotellet.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(uden at aabne sit brev)</stage>
<p>Hvem er <emph>det</emph> fra, du?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Det er fra ingeni&#x00F8;r L&#x00FC;tzow. Han sp&#x00F8;rger, om jeg er hjemme i formiddag. <stage>(Til tjeneren.)</stage> Sig budet, at ingeni&#x00F8;r L&#x00FC;tzow er velkommen.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Uf &#x2013; jeg beh&#x00F8;ver vel ikke at v&#x00E6;re tilstede vel? Jeg vilde saa gjerne ned og bade.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(uvilkaarlig)</stage>
<p>Du! <stage>(Tager sig i det.)</stage> Nei &#x2013; gaa du kun ned og bad. <stage>(Det ringer, hun farer sammen.)</stage></p>
</sp>
<sp>
<speaker>Tjeneren</speaker>
<stage>(med et kort)</stage>
<p>Unge doktor Rein sp&#x00F8;rger, om herskabet tager imod.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>V&#x00E6;r saa god &#x2013; lad ham komme ind.</p>
</sp>
<sp>
<speaker>Tjeneren</speaker>
<p>Og saa skulde jeg sige fruen, at skolel&#x00E6;rer Haslerud er ude og gjerne vilde tale med fruen. Jeg bad ham gaa ind paa kontoret.</p>
</sp>
<sp>
<speaker><pb n="46"/>Fru Mathilde</speaker>
<p>Naa &#x2013; ja &#x2013; nu kommer jeg straks.</p>
</sp>
<stage>(Tjeneren gaar.)</stage>
</div>
<div type="uchapter" subtype="scene" n="2_2">
<head type="sub">Anden scene</head>
<stage><hi rend="bold">Erik Rein</hi>. De forrige.</stage>
<sp>
<speaker>Erik</speaker>
<p>Jeg kommer indom for at h&#x00F8;re lidt n&#x00E6;rmere om turen imorgen, og om fruen ikke selv vilde v&#x00E6;re med denne gangen?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Nei tak, Erik, ikke imorgen. Vi er jo dog ikke badegjester vi heroppe, ved De, saa vi skal ikke leve saadan bare ferieliv heller.</p>
</sp>
<sp>
<speaker>Erik</speaker>
<p>Men De, Anna, De blir da med? Der blir ikke andre end etatsraad Bangs &#x2013; og saa M&#x00F8;rks naturligvis.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(stivt)</stage>
<p>Nei tak. Jeg er virkelig noksaa tr&#x00E6;t dagen, og jeg har ogsaa lovet mama at bes&#x00F8;ge Sven&#x0027;s lille gut imorgen!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Ja &#x2013; nu faar jeg nok ud til min skolel&#x00E6;rer. Jeg synes, du skulde tage med imorgen, jeg, Anna. <stage>(Gaar.)</stage></p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="2_3">
<head type="sub"><pb n="47"/>Tredie scene</head>
<stage><hi rend="bold">Anna</hi>. <hi rend="bold">Erik Rein</hi>.</stage>
<stage>(Pause)</stage>
<sp>
<speaker>Anna</speaker>
<stage>(ved haved&#x00F8;ren konverserende)</stage>
<p>Det er deiligt veir ude idag!</p>
</sp>
<sp>
<speaker>Erik</speaker>
<stage>(f&#x00F8;lger hende)</stage>
<p>Ja &#x2013; ualmindelig vakkert.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(tager et portr&#x00E6;t, som staar paa flygelet)</stage>
<p>Her har jeg faaet et nyt fotografi af min schweizerveninde &#x2013; er det ikke nydeligt?</p>
</sp>
<sp>
<speaker>Erik</speaker>
<p>Aa jo &#x2013; jeg synes forresten, n&#x00E6;sen er sv&#x00E6;rt stor &#x2013;</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Familien er egentlig fransk, emigrantfamilie, &#x2013; hun kommer snart herop nu. Jeg t&#x00E6;nker ud i august.</p>
</sp>
<sp>
<speaker>Erik</speaker>
<p>Saa? <stage>(N&#x00E6;rmere.)</stage> Anna?</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(vedblir)</stage>
<p>Det skal blive forf&#x00E6;rdelig morsomt. Jeg haaber, Sigfrid kan blive hjemme saa l&#x00E6;nge og faa nogen af sine venner hid &#x2013;</p>
</sp>
<sp>
<speaker><pb n="48"/>Erik</speaker>
<p>Anna &#x2013; nu kommer Deres mor snart igjen &#x2013;</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(vender sig mod ham)</stage>
<p>Ja, hvad saa?</p>
</sp>
<sp>
<speaker>Erik</speaker>
<p>Vil De slet ikke h&#x00F8;re paa mig, Anna? <emph>Kan</emph> De ikke forstaa, det er <emph>stygt</emph> af Dem, De ikke vil v&#x00E6;re med paa den turen imorgen.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Stygt! Der er da ingen, som lider noget for det!</p>
</sp>
<sp>
<speaker>Erik</speaker>
<p>Det kan De slet ikke v&#x00E6;re sikker paa. Viggo Bang vil vist blive meget skuffet, han f. eks.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Ja, naturligvis, men jeg antager alligevel, at han staar det over.</p>
</sp>
<sp>
<speaker>Erik</speaker>
<p>Anna &#x2013; hvad gaar der af Dem disse sidste dagene? Jeg kjender Dem jo ikke igjen mere. <stage>(Bl&#x00F8;dere.)</stage> Vi havde det jo saa deiligt.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Har De det ikke deiligt fremdeles da?</p>
</sp>
<sp>
<speaker><pb n="49"/>Erik</speaker>
<stage>(slaar om)</stage>
<p>Jeg? &#x2013; Aa jo.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(konverserende)</stage>
<p>Jeg synes, det maa v&#x00E6;re sv&#x00E6;rt morsomt at v&#x00E6;re badel&#x00E6;ge.</p>
</sp>
<sp>
<speaker>Erik</speaker>
<p>Ja, det har sine behageligheder. <stage>(Med en overgang.)</stage> Far reiser bort imorgen, mindst for 14 dage, og da kan jeg ikke komme af flekken, saa det blir den sidste turen, <emph>jeg</emph> kan v&#x00E6;re med paa. &#x2013; Det samme kan det ogsaa v&#x00E6;re &#x2013; ikke for det.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Ja, det kan jeg da saa godt forstaa!</p>
</sp>
<sp>
<speaker>Erik</speaker>
<p>Hvorledes det?</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Man kan jo have det lige morsomt, om man ikke er med paa turer.</p>
</sp>
<sp>
<speaker>Erik</speaker>
<p>Anna &#x2013; der ligger noget under. <stage>(Bedende.)</stage> Nu kommer Deres mor straks. Og jeg har ikke faaet talt med Dem paa mange dage.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(tier)</stage>
</sp>
<sp>
<speaker><pb n="50"/>Erik</speaker>
<p>Det er ikke <emph>min</emph> skyld &#x2013;</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Nei &#x2013; man kan jo som bekjendt ikke v&#x00E6;re to steder paa &#x00E9;n gang.</p>
</sp>
<sp>
<speaker>Erik</speaker>
<p>De mener &#x2013; De tror &#x2013; at jeg &#x2013;</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(paataget rolig og h&#x00F8;flig)</stage>
<p>Ja, jeg mener bare, at De jo ikke kan v&#x00E6;re baade hos M&#x00F8;rks og her paa &#x00E9;n gang.</p>
</sp>
<sp>
<speaker>Erik</speaker>
<p>Hos M&#x00F8;rks! Ja, statsraaden skulde jo have massage hver dag &#x2013; det ved De saa godt. &#x2013; Men siden den baadturen i fredags har De v&#x00E6;ret saa kold og afvisende, at &#x2013;</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(afbryder)</stage>
<p>Aa &#x2013; lad os ikke snakke om <emph>den</emph>!</p>
</sp>
<sp>
<speaker>Erik</speaker>
<p>Jo, det var da iallefald Dem, som stod for ordningen <emph>der</emph>.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(vender sig heftig imod ham.)</stage>
<p>Jeg?</p>
</sp>
<sp>
<speaker><pb n="51"/>Erik</speaker>
<p>Ja, det f&#x00F8;rste, De gjorde, det var jo at vinke paa Viggo Bang for at faa ham ved siden af Dem i baaden.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(indigneret)</stage>
<p>Hvad er det, De siger?</p>
</sp>
<sp>
<speaker>Erik</speaker>
<p><emph>Var</emph> det ikke saa?</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Nei, jeg vinkede aldeles ikke. Det kunde nu heller aldrig falde mig ind at vinke paa lille Viggo Bang! Men forresten havde De det jo meget morsommere, De og Valborg foran i baaden, ganske alene. Og siden da dere hjalp hinanden saa pent med den kaffe-kogningen derude paa skj&#x00E6;ret.</p>
</sp>
<sp>
<speaker>Erik</speaker>
<p>Ja, det er sandt det, Valborg M&#x00F8;rk var meget snillere og hyggeligere den dagen end De.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Ja, saml De Deres skj&#x00F8;nne minder!</p>
</sp>
<sp>
<speaker>Erik</speaker>
<stage>(n&#x00E6;rmere med en pludselig overgang)</stage>
<p>De sad yderst ude paa skj&#x00E6;ret, ganske alene. De havde lyseblaa kjole og stor, hvid straahat med <pb n="52"/>hvide fj&#x00E6;r. Og bag Dem begyndte himlen at blive gul og r&#x00F8;d og violet. Og De sad ganske stille og saa udover. Og med engang kom et solstreif over Dem, og Deres hele skikkelse blev ligesom oplyst og stod i guld mod himmel og hav &#x2013;</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Jeg! &#x2013; Saa &#x2013; De mig?</p>
</sp>
<sp>
<speaker>Erik</speaker>
<p>Nei da. Jeg stod langt bag, jeg, og blaaste i ilden og fik sur r&#x00F8;g i &#x00F8;inene og blev baade sodet og svart for at faa istand den deilige kafeen! Vi havde naturligvis ikke &#x00F8;ie for naturens skj&#x00F8;nhed, hverken Valborg eller jeg, og ikke havde vi tid til at sidde ude paa det yderste skj&#x00E6;r og tage os ud med solglorie om os &#x2013;</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(med flammende &#x00F8;ine)</stage>
<p>Erik &#x2013; De har ikke <emph>lov</emph> til at snakke saa stygt. Jeg sad ikke derude for at tage mig ud, det ved De saa godt. Hvorfor siger De saant &#x2013; hvorfor er De saa grusom mod mig?</p>
</sp>
<sp>
<speaker>Erik</speaker>
<p>Nei, kj&#x00E6;re &#x2013; kj&#x00E6;re, jeg er ikke grusom. De maa ikke v&#x00E6;re vond paa mig. Jeg mente det jo ikke &#x2013; jeg mente det ikke, Anna.</p>
</sp>
<sp>
<speaker><pb n="53"/>Anna</speaker>
<p>De skulde vide, hvor ondt jeg havde det, da jeg sad der alene, De! Jeg trodde ikke nogen &#x2013; <emph>nogen</emph> brydde sig om mig &#x2013; jeg f&#x00F8;lte mig saa forladt &#x2013;</p>
</sp>
<sp>
<speaker>Erik</speaker>
<p><emph>De</emph> &#x2013; Anna!</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(vedblir)</stage>
<p>Og jeg lovede mig selv, at jeg aldrig skulde v&#x00E6;re med paa nogen tur mere i hele livet &#x2013;</p>
</sp>
<sp>
<speaker>Erik</speaker>
<p>Anna!</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Ja?</p>
</sp>
<sp>
<speaker>Erik</speaker>
<p>Akkurat det samme lovede jeg mig selv derborte, hvor jeg stod og str&#x00E6;vede med veden for at faa den til at br&#x00E6;nde &#x2013;</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Bare for det?</p>
</sp>
<sp>
<speaker>Erik</speaker>
<p>Hvad mener De?</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Fordi det var saa &#x2013; saa kjedeligt med den raa veden?</p>
</sp>
<sp>
<speaker><pb n="54"/>Erik</speaker>
<p>Tror De nu, hvad De selv siger?</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(sagte)</stage>
<p>Nei.</p>
</sp>
<sp>
<speaker>Erik</speaker>
<stage>(n&#x00E6;rmere, varmt, tager hendes haand)</stage>
<p>De ved godt, Anna, at jeg bare har v&#x00E6;ret med at faa istand disse turene for at v&#x00E6;re sammen med Dem &#x2013; det ved De godt. Og jeg synes, disse sidste fjorten dagene har v&#x00E6;ret saa deilige og saa lyse og straalende, som jeg aldrig <emph>havde</emph> t&#x00E6;nkt mig det i mit liv &#x2013; endda jeg havde t&#x00E6;nkt mig, det skulde blive deiligt &#x2013; men saa med en gang saa &#x2013;</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(ser paa ham og siger stille)</stage>
<p>Ja &#x2013; men det synes jo jeg ogsaa &#x2013; Erik.</p>
</sp>
<sp>
<speaker>Erik</speaker>
<p>Er det sandt? Er det sandt? Holder du af mig? Jeg mener &#x2013; elsker du mig virkelig, Anna?</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Erik &#x2013; <emph>skj&#x00F8;nte</emph> du ikke det da, Erik?</p>
</sp>
<sp>
<speaker>Erik</speaker>
<stage>(overstr&#x00F8;mmende slr armene om hende)</stage>
<p>Nei, jeg <emph>kan</emph> n&#x00E6;sten ikke tro det &#x2013; <emph>du</emph> &#x2013; Aa, jeg har altid t&#x00E6;nkt fra jeg var ganske liden gut, at den som &#x2013; &#x2013; &#x2013;</p>
</sp>
<sp>
<speaker><pb n="55"/>Anna</speaker>
<stage>(river sig l&#x00F8;s)</stage>
<p>&#x2013; Hys &#x2013; der kommer mama! Sig ingenting &#x2013; sig ingenting!</p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="2_4">
<head type="sub">Fjerde scene</head>
<stage>De forrige. <hi rend="bold">Fru Mathilde</hi> siden <hi rend="bold">tjeneren</hi>.</stage>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(hurtig, lidt nerv&#x00F8;st)</stage>
<p>Jeg blev nok opholdt &#x2013;</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(snaksom)</stage>
<p>Jeg kommer nok alligevel til at v&#x00E6;re med paa den turen, mama. Ved du, at gamle doktor Rein skal reise bort, og Erik kommer til at v&#x00E6;re ganske alene ved badet en lang stund &#x2013;</p>
</sp>
<sp>
<speaker>Tjeneren</speaker>
<stage>(kommer ind med et kort)</stage>
<p>Statsraad M&#x00F8;rk er ude.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(nerv&#x00F8;st)</stage>
<p>Sig, at jeg ikke tager imod &#x2013; nei &#x2013; lad ham komme ind.</p>
</sp>
<sp>
<speaker>Erik</speaker>
<p>Kanske jeg faar lov at slippe ud af haved&#x00F8;ren?</p>
</sp>
<sp>
<speaker><pb n="56"/>Anna</speaker>
<p>Og jeg &#x2013; mama?</p>
</sp>
<stage>(<hi rend="bold">Fru Mathilde</hi> gj&#x00F8;r tegn til, at <hi rend="bold">Anna</hi> kan f&#x00F8;lge <hi rend="bold">Erik</hi> ud, og i det samme de er vel ude af haved&#x00F8;ren, kommer statsraad <hi rend="bold">M&#x00F8;rk</hi>.)</stage>
</div>
<div type="uchapter" subtype="scene" n="2_5">
<head type="sub">Femte scene</head>
<stage><hi rend="bold">Fru Mathilde</hi>. <hi rend="bold">Statsraaden</hi>.</stage>
<sp>
<speaker>Statsraaden</speaker>
<p>Goddag, naadige frue &#x2013; er jeg saa heldig at tr&#x00E6;ffe Dem.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>De er en sjelden gjest paa denne tid af dagen, hr. statsraad. Vil De ikke sidde ned? Hvordan gaar det med Deres badekur?</p>
</sp>
<sp>
<speaker>Statsraaden</speaker>
<stage>(bukker)</stage>
<p>Efter dr. Reins forsikring &#x2013; storartede resultater! De kjender <emph>min</emph> mening om de norske badesteder. I udlandet &#x2013; naa &#x2013; ja. &#x2013; Dette skj&#x00F8;nne veir stemmer mig dog forsonligere, og jeg benytter det til at gj&#x00F8;re Dem et lidet formiddagsbes&#x00F8;g, kj&#x00E6;re frue, for i ro at faa en passiar med Dem. Det er nemlig en enkelt sag, som &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Er der noget, som jeg kan v&#x00E6;re Dem til tjeneste med?</p>
</sp>
<sp>
<speaker><pb n="57"/>Statsraaden</speaker>
<p>Aa &#x2013; jeg vil ikke egentlig sige &#x2013; men &#x2013; Maaske forstyrrer jeg fruen &#x2013; maaske De skal kj&#x00F8;re ud?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Nei langtfra, &#x2013; jeg er &#x2013; det er fuldst&#x00E6;ndig beleiligt for mig.</p>
</sp>
<sp>
<speaker>Statsraaden</speaker>
<p>Saa gaar jeg lige l&#x00F8;s paa sagen. Fruen ved, vi nu snart har valget her i amtet &#x2013; og her i Deres bygd skal der v&#x00E6;lges nu paa mandag &#x2013; ikke sandt?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(smiler)</stage>
<p>Kj&#x00E6;re hr. statsraad &#x2013; sp&#x00F8;rg mig ikke om valgene, jeg er saa rent udenfor &#x2013;</p>
</sp>
<sp>
<speaker>Statsraaden</speaker>
<stage>(alvorlig)</stage>
<p>Men De interesserer Dem da for vore valg, for partiet, kj&#x00E6;re frue?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Ja &#x2013; jovist &#x2013; det gj&#x00F8;r jeg jo &#x2013; naturligvis det gj&#x00F8;r jeg.</p>
</sp>
<sp>
<speaker>Statsraaden</speaker>
<stage>(som f&#x00F8;r)</stage>
<p>Og De vil uden tvil gjerne gj&#x00F8;re Deres for at frembringe det for&#x00F8;nskede resultat. Her har hvert individ sit ansvar.</p>
</sp>
<sp>
<speaker><pb n="58"/>Fru Mathilde</speaker>
<stage>(sp&#x00F8;gende)</stage>
<p>Beh&#x00F8;ver jeg at gj&#x00F8;re statsraaden opmerksom paa, at jeg ikke har stemmeret?</p>
</sp>
<sp>
<speaker>Statsraaden</speaker>
<stage>(som f&#x00F8;r &#x2013; debatterende)</stage>
<p>Vi kan jo ikke gaa til at give kvinderne stemmeret, kj&#x00E6;re frue. Kvinden er endnu ikke moden &#x2013; saadan i sin almindelighed da &#x2013; til at kunne paatage sig &#x2013; til at bebyrdes med denne &#x2013; denne borgerpligt. Vi har jo desuden for tiden nok med stemmeretsudvidelser for&#x00F8;vrigt. &#x2013; Ja, jeg forsikrer Dem, frue, at faar vi ikke flertal ved valgene iaar, vil der ikke stanses, f&#x00F8;rend hver slubbert, hver drukkenbolt, hver landeveisstryger i dette land snart faar en ligesaa stor indflydelse paa landets hele administration som baade De og jeg!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(ler)</stage>
<p><emph>Jeg</emph>! De forsnakker Dem, hr. statsraad!</p>
</sp>
<sp>
<speaker>Statsraaden</speaker>
<stage>(som f&#x00F8;r)</stage>
<p>Som folk i vor stilling, mener jeg. Og De, som allerede efter de nugj&#x00E6;ldende stemmeretsregler har en m&#x00E6;ngde folk under Dem, i Deres br&#x00F8;d, som har stemmeret &#x2013;</p>
</sp>
<sp>
<speaker><pb n="59"/>Fru Mathilde</speaker>
<stage>(alvorligere)</stage>
<p>Allesammen &#x2013; allesammen!</p>
</sp>
<sp>
<speaker>Statsraaden</speaker>
<stage>(forts&#x00E6;tter)</stage>
<p>Saa vil De kunne &#x2013; ved Deres indflydelse &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(mere og mere nerv&#x00F8;s)</stage>
<p>Hvor kan De tro, at jeg har indflydelse paa det omraade, naar jeg selv ingen stemmeret har?</p>
</sp>
<sp>
<speaker>Statsraaden</speaker>
<p>Men Deres &#x00F8;nsker &#x2013; eller Deres misn&#x00F8;ie. Alle Deres folk ved naturligvis, paa hvilken side De staar?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Det ved jeg ikke.</p>
</sp>
<sp>
<speaker>Statsraaden</speaker>
<p>Ser De. &#x2013; For ikke at spilde totalt hele min sommer ved dette badested, hvor man ialfald <emph>aandelig</emph> gaar tilgrunde, havde jeg t&#x00E6;nkt, jeg skulde have paataget mig at holde et &#x2013; et mindre, politisk foredrag &#x2013; saadant ganske n&#x00F8;gternt, popul&#x00E6;rt her i n&#x00E6;rheden. Men &#x2013; hm &#x2013; min l&#x00E6;ge mente, at min helbred &#x2013; kort <pb n="60"/>sagt &#x2013; jeg blev n&#x00F8;dt til at frafalde mit fors&#x00E6;t. Men jeg har nu v&#x00E6;ret saa heldig <stage>(tr&#x00E6;kker en del brochurer op af lommen)</stage> at forskaffe mig en del eksemplarer af prof. Stens brochure &#x2013; hvad, De kjender den ikke? Den er aldeles udmerket. Og jeg vilde bede Dem om tilladelse til at s&#x00F8;rge for dens udbredelse her paa Deres eiendom &#x2013; ja her i Deres eget hus?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Naturligvis &#x2013; som De &#x00F8;nsker.</p>
</sp>
<sp>
<speaker>Statsraaden</speaker>
<p>Den f&#x00F8;rer en argumentation i marken, som maa virke overbevisende. Fr<note type="footnote">Fr] <hi rend="italic">rettet fra:</hi> For <hi rend="italic">(trykkfeil)</hi></note> jeg lov? <stage>(R&#x00E6;kker hende et eksemplar.)</stage></p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Tak &#x2013; jeg skal &#x2013;</p>
</sp>
<sp>
<speaker>Statsraaden</speaker>
<p>Morgenavisen omtaler den meget rosende i sin leder idag &#x2013; meget varmt endog. <stage>(Blader ivrig i de nykomne aviser paa Bordet.)</stage> Men &#x2013; der har De jo morgenavisen. Det er mig en gl&#x00E6;de at kunne gj&#x00F8;re Dem opmerksom paa den ypperlige fremstilling af situationen, som De der vil finde. Undskyld, frue &#x2013; jeg ser, De holder baade svenske <pb n="61"/>og danske aviser. Vil De tillade mig &#x2013; ministeriet dernede i Danmark gaar jo netop gjennem en meget slem krise. Ja, havde vi anledning til at benytte de kampmidler &#x2013; jeg tager vel ikke Deres tid, frue?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(har halvt reist sig)</stage>
<p>Nei &#x2013; det var bare &#x2013; jeg syntes, jeg h&#x00F8;rte en vogn. <stage>(Man h&#x00F8;rer det ringe. <hi rend="bold">Tjeneren</hi> kommer straks efter med et visitkort.)</stage> Ingeni&#x00F8;r v. L&#x00FC;tzow sp&#x00F8;rger, om fruen tager imod?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Ja. <stage>(Til statsraaden.)</stage> En god, gammel ven, som De kanske ved. Hr. v. L&#x00FC;tzow var hovedingeni&#x00F8;r her ved gruberne for nogle aar siden.</p>
</sp>
<sp>
<speaker>Statsraaden</speaker>
<stage>(i daarligt hum&#x00F8;r)</stage>
<p>Saa maa vi jo afbryde vor interessante samtale. Men, har jeg saa fruens tilladelse til &#x2013; <stage>(Viser paa brochurerne.)</stage></p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(nikker; i det samme kommer <hi rend="bold">L&#x00FC;tzow</hi> ind. Han er h&#x00F8;i med m&#x00F8;rkt haar og knebelsbart og et par vakre blaa &#x00F8;ine. Lidt formel i sit v&#x00E6;sen. Han gaar hurtig hen til <hi rend="bold">fru Mathilde</hi> og kysser hendes haand).</stage>
</sp>
</div>
<div type="uchapter" subtype="scene" n="2_6">
<head type="sub"><pb n="62"/>Sjette scene</head>
<stage><hi rend="bold">Fru Mathilde</hi>. <hi rend="bold">Statsraaden</hi>. <hi rend="bold">L&#x00FC;tzow</hi>.</stage>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Godag, hr. v. L&#x00FC;tzow &#x2013; velkommen herop til Norge igjen! <stage>(Presenterer.)</stage> Ingeni&#x00F8;r v. L&#x00FC;tzow &#x2013; Statsraad M&#x00F8;rk.</p>
</sp>
<sp>
<speaker>Statsraaden</speaker>
<p><emph>Forhenv&#x00E6;rende</emph> &#x2013; om jeg maa bede! Gl&#x00E6;der mig at gj&#x00F8;re Deres bekjendtskab. Maaske ingeni&#x00F8;ren ogsaa skal styrke sine nerver her ved dette &#x2013; hm &#x2013;</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Nei, jeg kom herop fra Tyskland i forretninger &#x2013; for fjorten dage siden. &#x2013; Jeg havde den forn&#x00F8;ielse paa dampbaaden at tr&#x00E6;ffe fru statsraadinden og Deres to d&#x00F8;tre.</p>
</sp>
<sp>
<speaker>Statsraaden</speaker>
<stage>(distrait)</stage>
<p>Gl&#x00E6;der mig &#x2013; gl&#x00E6;der mig.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Vil ikke herrerne tage plads? <stage>(Hun peger paa en plads paa hver side af sig.)</stage></p>
</sp>
<sp>
<speaker>Statsraaden</speaker>
<p>Tak, jeg tror, jeg vil anbefale mig, frue. Jeg vilde gjerne &#x2013; <stage>(Viser paa brochurerne.)</stage></p>
</sp>
<sp>
<speaker><pb n="63"/>Fru Mathilde</speaker>
<p>Ja &#x2013; det er jo sandt. &#x2013; Vil De ikke tage mine nye aviser med Dem &#x2013; aa, De har meget mere gl&#x00E6;de af dem end jeg. <stage>(Til L&#x00FC;tzow.)</stage> Statsraad M&#x00F8;rk er passioneret politiker og en af vore mest fortjente agrar-tingm&#x00E6;nd.</p>
</sp>
<sp>
<speaker>Statsraaden</speaker>
<p><emph>Forhenv&#x00E6;rende</emph> &#x2013; jeg ber, kj&#x00E6;re frue! Ja &#x2013; farvel &#x2013; farvel. &#x2013; <stage>(Kommer tilbage.)</stage> Omforladelse, endnu et. Skulde fruen faa anledning til at bringe brochuren paa bane &#x2013; nogle vink &#x2013; lidt reklame skader visselig aldrig &#x2013; og en god sag &#x2013; De ved, valgene mandag &#x2013; farvel. &#x2013; <stage>(Gaar.)</stage></p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="2_7">
<head type="sub">Syvende scene</head>
<stage><hi rend="bold">Fru Mathilde</hi>. <hi rend="bold">L&#x00FC;tzow</hi>.</stage>
<stage>(De s&#x00E6;tter sig, der blir en liden pause.)</stage>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Tak for Deres to billetter. Jeg kunde ikke svare paa den f&#x00F8;rste, da jeg jo ikke vidste, hvor De var reist hen.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Jeg skulde unders&#x00F8;ge nogle gruber her for et tysk kompani. Og da jeg saa, at Anna &#x2013; fr&#x00F8;ken Anna &#x2013; maa jeg vel nu sige &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Aa &#x2013; nei da, hr. L&#x00FC;tzow.</p>
</sp>
<sp>
<speaker><pb n="64"/>L&#x00FC;tzow</speaker>
<p>At hun netop kom hjem fra udlandet, vilde jeg heller vente &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(nikker)</stage>
</sp>
<stage>Pause.</stage>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(ser sig om i stuen)</stage>
<p>Hvor det er l&#x00E6;nge siden nu. &#x2013; Og De har havt meget &#x2013; meget at gaa igjennem siden sidst.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(som f&#x00F8;r.)</stage>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>De har ikke skrevet ofte. Jeg har faaet saa lidet at vide om Dem &#x2013; og Deres.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Aa &#x2013; jeg har da skrevet.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Ja &#x2013; i begyndelsen noksaa ofte. Men &#x2013; senere, da &#x2013; da De fik det mere ondt &#x2013; og &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Det sidste aar inden &#x2013; inden Axels d&#x00F8;d var saa forf&#x00E6;rdelig sv&#x00E6;rt. Og siden &#x2013; ja, jeg skrev da til Dem og fortalte Dem det altsammen.</p>
</sp>
<sp>
<speaker><pb n="65"/>L&#x00FC;tzow</speaker>
<p>Ja, det gjorde De. Og jeg har takket Dem for det. Men de sidste aar har De v&#x00E6;ret sv&#x00E6;rt taus. Det er to aar nu til november, siden jeg fik Deres sidste brev.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Det var lige efter Anna var reist. <stage>(Pause.)</stage> <emph>De</emph> skrev heller ikke.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Naar De ikke skrev, kunde jeg heller ikke skrive.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Hvorfor ikke?</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p><emph>Vilde</emph> ikke, mener jeg. Jeg kunde jo aldrig vide.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Hvad kunde De ikke vide?</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(reiser sig nerv&#x00F8;st og gaar omkring i stuen)</stage>
<p>Jeg kunde jo t&#x00E6;nke mig, at mine breve ikke l&#x00E6;ngere var velkomne. Hvorfor skulde de egentlig v&#x00E6;re det?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Hvorfor skulde de <emph>ikke</emph> v&#x00E6;re det?</p>
</sp>
<sp>
<speaker><pb n="66"/>L&#x00FC;tzow</speaker>
<p>Fordi &#x2013; aa fordi &#x2013; alting kan jo forandres her i verden &#x2013; med tiden &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Ja, det var just det, <emph>jeg</emph> ogsaa t&#x00E6;nkte &#x2013; og med mere rimelighed, synes jeg.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Hvad t&#x00E6;nkte De, fru Mathilde?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Jeg t&#x00E6;nkte &#x2013; jeg trodde, De kanske var saa optaget &#x2013; at De kanske &#x2013; jeg kunde jo ikke vide. De levede i en helt ny kreds &#x2013; og De &#x2013;</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(smiler, s&#x00E6;tter sig)</stage>
<p>Jeg forstaar. De t&#x00E6;nkte, at jeg vilde forlove mig &#x2013; finde mig en hustru dernede.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Ja &#x2013; det vilde jo v&#x00E6;re naturligt &#x2013; rimeligt, vilde det ikke det?</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Jo &#x2013; kanske.</p>
</sp>
<stage>(Pause.)</stage>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(slaar om)</stage>
<p>Hvorledes har de havt det? Har De v&#x00E6;ret frisk? Lever Deres mor endnu og har det godt?</p>
</sp>
<sp>
<speaker><pb n="67"/>L&#x00FC;tzow</speaker>
<p>Tak, min gamle mor lever endnu dernede i det sleswigske. Min s&#x00F8;ster er hos hende. Jeg har havt en stilling i n&#x00E6;rheden, som De ved.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Ja &#x2013; det var jo derfor, De reiste.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(alvorlig)</stage>
<p>Aa &#x2013; det var nu ikke bare derfor, jeg reiste.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Og har <emph>De</emph> havt det godt?</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(ser paa hende)</stage>
<p>Nei &#x2013; jeg har ikke havt det videre godt. Jeg har l&#x00E6;ngtes tilbage til Norge.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(afledende)</stage>
<p>Hvor hyggeligt vi havde det, mens De var her. De var saadan hj&#x00E6;lp for os. Det blev ligesom lysere i stuen, naar De kom ind.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>De ved, hvor megen pris jeg satte paa Deres gjestfrihed.</p>
</sp>
<sp>
<speaker><pb n="68"/>Fru Mathilde</speaker>
<p>Og t&#x00E6;nk &#x2013; al den deilige musik &#x2013; vore deilige trioer. Det blev altsammen forbi, da De reiste.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Spilte Deres &#x2013; spilte godseieren ikke meget efter &#x2013; senere? &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Axel spilte ikke en eneste gang, efter De var reist.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Og De selv? &#x2013; De spilte da saa deilig.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(ryster paa hovedet)</stage>
<p>Nei &#x2013; jeg l&#x00E6;ste meget heller &#x2013; naar jeg kunde. Forresten blev Axel straks &#x2013; han blev straks saa meget daarligere.</p>
</sp>
<stage>(Pause.)</stage>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Kom ingen af Deres slegtninge herned og hjalp Dem &#x2013; var hos Dem i den tid?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(ryster paa hovedet)</stage>
</sp>
<sp>
<speaker><pb n="69"/>L&#x00FC;tzow</speaker>
<stage>(bryder ud)</stage>
<p>Kj&#x00E6;re, kj&#x00E6;re ven &#x2013; hvor De har havt det ondt!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Ja, mange tider har det v&#x00E6;ret sv&#x00E6;rt m&#x00F8;rkt. Og jeg har v&#x00E6;ret forf&#x00E6;rdelig tr&#x00E6;t. Is&#x00E6;r <emph>tr&#x00E6;t</emph> &#x2013; bagefter. Jeg mener &#x2013; for mens det staar paa &#x2013; der er saa meget andet &#x2013;</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(i stigende bev&#x00E6;gelse)</stage>
<p>Fru Mathilde &#x2013; De ved aldrig, hvor jeg har beundret Dem &#x2013; Deres fine, taalmodige v&#x00E6;sen, Deres klogskab, Deres opofrelse &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Aa, sig ikke saadant! &#x2013;</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(vedblir)</stage>
<p>Og saa var det denne idelige forvandling hos Dem. Det var som altid at m&#x00F8;de noget uventet. Men altid lige skj&#x00F8;nt. Der var en sp&#x00E6;nding over mig, naar jeg gik herop: Hvordan vilde hun v&#x00E6;re idag? Havde De l&#x00E6;st noget &#x2013; eller var det &#x2013; <pb n="70"/>det nogen musik, som s&#x00E6;rlig havde gl&#x00E6;det Dem og optaget Dem sterkt &#x2013; det var, som De blev l&#x00F8;ftet op af en indre fryd, ingen kunde tage fra Dem. &#x2013; Men sommetider &#x2013; da kunde De se ud, som om De stod paa t&#x00E6;rskelen til askesens kolde, hvide land, og porten i n&#x00E6;ste &#x00F8;ieblik vilde lukke sig bag Dem. Da turde jeg ikke f&#x00F8;lge. De gjorde mig bange. &#x2013; Men kom De saa en anden gang mod mig, knuget, forpint, tr&#x00E6;t, hj&#x00E6;lpel&#x00F8;s &#x2013; da &#x2013; da var det, som jeg maatte &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(bedende)</stage>
<p>Aa nei, lad os ikke tale mere om det.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(som f&#x00F8;r)</stage>
<p>Jo, jeg maa tale om det nu. De <emph>skal</emph> vide, at jeg har gaaet omkring dernede og havt Deres billede med mig i mit hjerte &#x2013; med mig i al min gjerning. Det var, som om Deres hele v&#x00E6;sens n&#x00E6;rhed slog ring omkring mig, hvor jeg f&#x00E6;rdedes. Jeg kom til at l&#x00E6;gge en h&#x00F8;iere maalestok saa alt, hvad jeg paa, paa alt, hvad der r&#x00F8;rte sig omkring mig. Det var, som om glansen fra Deres klare &#x00F8;ine skinnede saa dybt, saa <emph>fordringsfuldt</emph> ind i mit eget sj&#x00E6;leliv, at jeg idelig stilledes for min samvittigheds domstol som for et opgj&#x00F8;r, jeg <emph>maatte</emph> underkaste mig. &#x2013; Hvad <pb n="71"/><emph>det</emph> betyder i en mands liv, tror jeg, ingen kvinde helt forstaar. &#x2013; Og min tak &#x2013; og mine &#x00F8;nsker om at kunne hj&#x00E6;lpe Dem, og min l&#x00E6;ngsel! &#x2013; Jeg syntes, jeg maatte straks herop igjen &#x2013; staa ved siden af Dem &#x2013; her, hvor jeg vidste De gik og ofrede Dem til blodet for &#x2013; for at opfylde &#x2013; for at v&#x00E6;re, som De fordrede af Dem selv, De skulde v&#x00E6;re. Hys &#x2013; De beh&#x00F8;ver ikke at se saa forskr&#x00E6;kket ud! Jo, jeg ved, det var saa. Tror De jeg var blind og d&#x00F8;v?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Aa &#x2013; hr. L&#x00FC;tzow!</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(heftigere)</stage>
<p>De <emph>skal</emph> ikke kalde mig hr. L&#x00FC;tzow. &#x2013; Og da var det vel sommetider, som jeg <emph>maatte</emph> gj&#x00F8;re det &#x2013; komme herop og tage Dem i mine arme, ja &#x2013; og b&#x00E6;re Dem bort med mig. Som om alt, hvad der var bare af simpel ridderlighed i mig, <emph>b&#x00F8;d</emph> mig at gj&#x00F8;re det ogsaa! <stage>(Bedende.)</stage> De skal ikke vende Dem bort! Gj&#x00F8;r det ikke! De <emph>maa</emph> komme ud af denne &#x2013; denne selvdisciplin, der er n&#x00E6;rved at indkapsle Dem &#x2013; f&#x00F8;rend det blir forsent &#x2013; for Dem &#x2013; for mig! &#x2013; Nu skal De h&#x00F8;re! Se paa mig &#x2013; aa, vend Dem ikke bort, &#x2013; jeg ber Dem saa b&#x00F8;nlig &#x2013; De <emph>har</emph> l&#x00E6;ngtes efter mig, <pb n="72"/>fru Mathilde &#x2013; det nytter Dem ikke at negte det &#x2013; jeg <emph>ved</emph> De har &#x2013; der <emph>var</emph> noget i Deres &#x00F8;ine, da jeg reiste &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(med en overgang, stille)</stage>
<p>Ja.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(bl&#x00F8;dt)</stage>
<p>Fru Mathilde, De skal nok sige, at jeg har v&#x00E6;ret sterk og flink, &#x2013; at jeg ikke <emph>da</emph> sagde til Dem: Kom med mig &#x2013; l&#x00E6;g det tr&#x00E6;tte hoved ind til min skulder, ind under min vinge &#x2013; jeg skal verne og d&#x00E6;kke for hele Deres liv med al den kraft, at den &#x00F8;mhed, jeg eier &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(som f&#x00F8;r)</stage>
<p>Ja.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Mathilde &#x2013; nu skinner Deres &#x00F8;ine!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(d&#x00E6;kker dem uvilkaarlig; taler med tilkj&#x00E6;mpet fatning)</stage>
<p>Hvorfor siger De alt dette? &#x2013; De maa ikke &#x2013; hvorfor gj&#x00F8;r De det? Det er jo forbi nu. &#x2013; Jeg er ogsaa blevet &#x00E6;ldre. Alting blir jo nu anderledes her, meget lysere. Anna er kommet hjem. Nu skal jeg rigtig leve for b&#x00F8;rnene. Aa, jeg synes, at jeg skylder dem saa meget &#x2013; saamegen <pb n="73"/>&#x2013; saamegen erstatning for &#x2013; for alt, som var ondt og trist. &#x2013; De maa ikke snakke om dette nu &#x2013; ikke sandt? &#x2013; Lad os v&#x00E6;re glade, fordi vi kan m&#x00F8;des igjen &#x2013; som gamle, gode venner &#x2013;</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(med tilkj&#x00E6;mpet ro, ser frem for sig)</stage>
<p>Jeg kan ikke gj&#x00F8;re for, at jeg holder saa meget af Dem &#x2013; at jeg holder saa forf&#x00E6;rdelig meget af Dem.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(sagte)</stage>
<p>Dersom De vidste, hvor godt &#x2013; hvor taknemmelig, jeg er &#x2013;</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(heftig)</stage>
<p>De skal ikke bruge det ord &#x2013; det taaler jeg ikke! <stage>(Reiser sig og b&#x00F8;ier det ene kn&#x00E6; foran hende.)</stage> Fru Mathilde, h&#x00F8;r paa mig &#x2013; jeg &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Hys &#x2013; reis Dem &#x2013; der kommer nogen! &#x2013; Det er fru M&#x00F8;rks stemme i entreen &#x2013;</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Jeg <emph>maa</emph> faa lov at komme igjen &#x2013; ikke sandt? De vil h&#x00F8;re paa mig? Naar &#x2013; naar?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(nerv&#x00F8;s)</stage>
<p>I eftermiddag &#x2013; i aften &#x2013;</p>
</sp>
<sp>
<speaker><pb n="74"/>L&#x00FC;tzow</speaker>
<stage>(hurtig)</stage>
<p>Ja &#x2013; jeg kommer. Jeg m&#x00F8;dte rigtignok M&#x00F8;rk imorges, som n&#x00E6;sten tvang mig til at love komme til dem iaften &#x2013; men det er det samme &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(ligeledes)</stage>
<p>Da <emph>maa</emph> De gaa der.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Hvorfor?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Jo, &#x2013; det er det bedste. Men imorgen formiddag skal jeg v&#x00E6;re hjemme.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Ja, ja, som De vil. Paa denne tid?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Ja.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Maa jeg? <stage>(Han peger mod haved&#x00F8;ren.)</stage></p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(nikker)</stage>
</sp>
<stage>Han kysser hendes haand og gaar hurtig ud.)</stage>
</div>
<div type="uchapter" subtype="scene" n="2_8">
<head type="sub"><pb n="75"/>Ottende scene</head>
<stage><hi rend="bold">Fru Mathilde</hi>. <hi rend="bold">Statsraadinde M&#x00F8;rk</hi>.</stage>
<sp>
<speaker>Fru M&#x00F8;rk</speaker>
<p>Goddag, kj&#x00E6;re fru Krabbe! <stage>(Kysser hende.)</stage> Jeg kommer saamen lige ind, da jeg h&#x00F8;rte, De var hjemme. <stage>(Ser sig om.)</stage> Tjeneren sagde, hr. v. L&#x00FC;tzow var her &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Ja &#x2013; han var her &#x2013; netop i dette &#x00F8;ieblik. Han gik ud gjennem haven. Han er jo gammel kjendt her paa gaarden, ved De.</p>
</sp>
<sp>
<speaker>Fru M&#x00F8;rk</speaker>
<p>En ualmindelig distingveret mand, De! &#x2013; Jeg m&#x00F8;dte ham imorges. Det lod virkelig til at gl&#x00E6;de ham at tr&#x00E6;ffe os igjen. Han var saa elskv&#x00E6;rdig straks at melde sig hen til os iaften.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(rolig)</stage>
<p>Jasaa &#x2013; men v&#x00E6;r saa god at sidde ned, fru M&#x00F8;rk.</p>
</sp>
<sp>
<speaker>Fru M&#x00F8;rk</speaker>
<p>Ja &#x2013; <emph>De</emph> kjender naturligvis hans hele ungdomshistorie &#x2013; ikke sandt?</p>
</sp>
<sp>
<speaker><pb n="76"/>Fru Mathilde</speaker>
<p>Jeg? &#x2013; nei, jeg ved ikke, hvad De &#x2013;</p>
</sp>
<sp>
<speaker>Fru M&#x00F8;rk</speaker>
<stage>(afbryder)</stage>
<p>Jeg traf nemlig en dame paa dampbaaden opover, som var intim med hans s&#x00F8;ster. Og hun fortalte mig, at han, som ganske ung, havde elsket en ung pige, en tysk, fornem kusine. Men hun foretrak f&#x00E6;tteren, stamherren til det store familiegods, De ved. Hr. L&#x00FC;tzow skal nok have v&#x00E6;ret helt fortvilet. Og det var derfor, han kom herop og tog den posten ved gruberne her. Men saa forstaar man ogsaa bedre hans noget blaserte, tilbageholdende v&#x00E6;sen, ikke sandt? <stage>(Fortroligere.)</stage> Jeg tror, det var derfor han og Inga ligesom kunde saa godt sammen nu paa reisen. Hun har jo ogsaa havt <emph>sit</emph> at gjennemgaa. Der var intriger, og De ved &#x2013; m&#x00F8;dre, som ikke skyr noget middel &#x2013; ja, jeg siger det til Dem, fru Krabbe, for De er saa fin og diskret. Og nu er hun jo fuldst&#x00E6;ndig over <emph>det</emph>. Men, ja &#x2013; hvad var det nu jeg skulde fort&#x00E6;lle. Jo &#x2013; det er nemlig det merkelige, skal jeg sige Dem, at denne f&#x00E6;tteren altsaa, dernede i Tyskland, som nu har godset og titelen, har ingen b&#x00F8;rn, saa hvis noget tilst&#x00F8;der ham, saa blir vor L&#x00FC;tzow arving til det hele store fideikommis!</p>
</sp>
<sp>
<speaker><pb n="77"/>Fru Mathilde</speaker>
<p>Jasaa &#x2013; jasaa, det var jo interessant. <stage>(Slaar om.)</stage> Jeg kan da hilse fra Deres mand. Jeg har ogsaa havt visit af ham.</p>
</sp>
<sp>
<speaker>Fru M&#x00F8;rk</speaker>
<p>Ja, Gud &#x2013; De maa ikke blive forf&#x00E6;rdet &#x2013; jeg haaber virkelig, jorden eller gj&#x00F8;dselen eller, hvad det nu var, kommer godt og vel paa sin rette plads med tiden &#x2013; men i dette &#x00F8;ieblik saa jeg en skikkelse, fabelagtig lig Vilhelms, borte ved Deres drivhuse! Der var sikkert en tre, fire forskjellige individer, plus hest, kj&#x00E6;rre, samt i baggrunden to havepiger samlede omkring ham i and&#x00E6;gtig taushed, deriblandt Deres gartner &#x2013; jeg kjendte <emph>ham</emph> paa hatten &#x2013; den er saa underlig &#x00AB;suggestiv&#x00BB; ved sin form og kul&#x00F8;r &#x2013; jeg maa altid t&#x00E6;nke paa, at den vist har v&#x00E6;ret med Nansen ved Nordpolen! Ja &#x2013; hvad var det nu, jeg vilde sige &#x2013; jo, der staar Vilhelm lyslevende og holder ganske bestemt et lidet politisk foredrag &#x00E0; la folkem&#x00F8;de! Ha, ha! Jeg fik da heldigvis forpurret <emph>det</emph> i st&#x00F8;rre skala &#x2013; ja, er De ikke enig med mig? De gj&#x00F8;r Dem heller ingen id&#x00E9; om Vilhelms nerv&#x00F8;sitet foran og efter den slags opvisninger, folkem&#x00F8;der, mener jeg. &#x2013; Sover ikke om natten, farer op, t&#x00E6;nder lys, skriver i notisbogen &#x2013; slukker, vaagner, t&#x00E6;nder atter lys, skriver, v&#x00E6;lter lysepladen af bare iver, naar han faar <pb n="78"/>en id&#x00E9;. &#x2013; Nei, det har jeg, ved Gud, nok af ellers her i livet. &#x2013; Imidlertid maa De v&#x00E6;re saa elskv&#x00E6;rdig, kj&#x00E6;re fru Krabbe, at lade Deres eiendom tjene som et slags politisk jagtrevier for Vilhelm, stakkar! Saadan lidt &#x00E0; la kaptein Ekdals m&#x00F8;rkloft i &#x00AB;Vildanden&#x00BB;! &#x2013; Ja undskyld sammenligningen &#x2013; ha, ha, ha! A propos Deres eiendom &#x2013; jeg kommer virkelig ogsaa herop idag for at benytte mig af et af deres elskv&#x00E6;rdige tilbud, s&#x00F8;de fru Krabbe! &#x2013; De har jo saamange deilige roser i deres have, og der er en familie ved badet, som reiser i eftermiddag &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(reiser sig hurtig)</stage>
<p>Ja, med den st&#x00F8;rste forn&#x00F8;ielse &#x2013; det er jo netop rosentiden. <stage>(Ringer.)</stage></p>
</sp>
<sp>
<speaker>Fru M&#x00F8;rk</speaker>
<p>Kj&#x00E6;re fru Krabbe. De forkj&#x00E6;ler os virkelig allesammen &#x2013; det er jo igrunden <emph>for</emph> galt. <stage>(Tjeneren kommer.)</stage></p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Aa Ludvig, v&#x00E6;r saa snil at tage hid de roserne, gartneren bragte ind imorges. &#x2013; Det er sandt, fru M&#x00F8;rk, jeg maa virkelig takke Dem for Deres elskv&#x00E6;rdighed mod Anna &#x2013; De gj&#x00F8;r jo ogsaa mig en stor tjeneste ved at f&#x00F8;lge de unge paa deres udflugter.</p>
</sp>
<sp>
<speaker><pb n="79"/>Fru M&#x00F8;rk</speaker>
<stage>(med selvf&#x00F8;lelse)</stage>
<p>Ja, jeg vil jo ikke altid sige, det morer mig. Men jeg anser det virkelig som min pligt. Vilhelm siger altid til mig: &#x00AB;Gud, Sofie, at du gider v&#x00E6;re generaltante for hele badet.&#x00BB; Men jeg er nu saa gammeldags, at jeg finder, en mor b&#x00F8;r f&#x00F8;lge sine d&#x00F8;tre &#x2013; ikke sandt?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Jo &#x2013; naturligvis &#x2013; <stage>(Tjeneren kommer med en buket roser, som fru Mathilde leverer fru M&#x00F8;rk.)</stage></p>
</sp>
<sp>
<speaker>Fru M&#x00F8;rk</speaker>
<p>Tusind tak. Nei, for nogen vidunderlige roser, hvor de dufter &#x2013; og saadan en masse! Ja, kj&#x00E6;re fru Krabbe &#x2013; <stage>(kysser hende.)</stage> De er virkelig <emph>for</emph> elskv&#x00E6;rdig &#x2013; Gud, Vilhelm siger altid til mig: &#x00AB;Fru Krabbe er virkelig en af de faa damer i dette land, som fylder en stilling.&#x00BB; Og mig skj&#x00E6;mmer De jo rent bort. Men, ja &#x2013; nu maa jeg nok afsted &#x2013; farvel &#x2013; tusind tak! &#x2013; <stage>(Gaar.)</stage></p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="2_9">
<head type="sub">Niende scene</head>
<stage><hi rend="bold">Fru Mathilde</hi>. <hi rend="bold">Anna</hi>.</stage>
<stage><hi rend="bold">Fru Mathilde</hi> blir et &#x00F8;ieblik staaende ganske stille med lukkede &#x00F8;ine. Saa s&#x00E6;tter hun sig i en l&#x00E6;nestol, tager L&#x00FC;tzows billet op af lommen, glatter den forsigtig ud og f&#x00F8;rer den til sine l&#x00E6;ber, men griber sig i det og kr&#x00F8;ller den heftig sammen i sin haand. Blir saa siddende med haanden for &#x00F8;inene. <hi rend="bold">Anna</hi> kommer ind fra haven og staar et &#x00F8;ieblik foran hende, uden at moderen merker det.</stage>
<sp>
<speaker>Anna</speaker>
<p>Sover du mama?</p>
</sp>
<sp>
<speaker><pb n="80"/>Fru Mathilde</speaker>
<stage>(reiser sig hurtig)</stage>
<p>Nei, hvor du skr&#x00E6;mte mig, barn &#x2013; er du allerede der igjen?</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Ja, det var fort gjort at bade.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Har du sprunget for hurtig op ad bakken? Du ser saa hed ud!</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(stryger sig over ansigtet)</stage>
<p>Nei da &#x2013; men det er saa varmt ude &#x2013; og</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Og hovedpinen? Men &#x2013; hvad er der iveien? Du ser saa rar ud &#x2013; ler du, eller graater du, kj&#x00E6;re ven!</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(gjemmer hovedet hos hende)</stage>
<p>Aa &#x2013; mama &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Hvad gaar der af dig, kj&#x00E6;re?</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Mama &#x2013; jeg er blevet forlovet.</p>
</sp>
<sp>
<speaker><pb n="81"/>Fru Mathilde</speaker>
<stage>(med en overgang)</stage>
<p>Hvad er det, du siger?</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Jeg er blevet forlovet med Erik Rein &#x2013; aa, du maa ikke v&#x00E6;re vond! &#x2013; Men mama, hvorledes er det, du ser ud &#x2013; kj&#x00E6;re, det er da ingen ulykke, kj&#x00E6;re? &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(med udbrud)</stage>
<p>Aa &#x2013; vent lidt &#x2013; snak ikke mer &#x2013; jeg <emph>aarker</emph> ikke mer <emph>idag</emph>! <stage>(S&#x00E6;tter sig i en l&#x00E6;nestol og gjemmer ansigtet i h&#x00E6;nderne.)</stage></p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(paa kn&#x00E6; foran hende)</stage>
<p><emph>Idag</emph> &#x2013; kj&#x00E6;re mama &#x2013; hvad har det v&#x00E6;ret for noget idag da? Er det Sigfrid &#x2013; er der noget leit med Sigfrid? <stage>(Brister i graad.)</stage></p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(tager sig sammen)</stage>
<p>Nei, nei, &#x2013; det var bare &#x2013; saa, saa &#x2013; kom nu og s&#x00E6;t dig her hos mig &#x2013; saa skal vi snakke sammen &#x2013; kj&#x00E6;re, lille Anna min &#x2013; hvad er det, du fort&#x00E6;ller? Forlovet &#x2013; kan du ikke skj&#x00F8;nne, at det er umuligt for mig at samle det. Naar var det &#x2013; nu &#x2013; idag?</p>
</sp>
<sp>
<speaker><pb n="82"/>Anna</speaker>
<p>Mama, Erik og jeg holder saa forf&#x00E6;rdelig meget af hinanden &#x2013; det har v&#x00E6;ret, f&#x00F8;rend jeg kom hjem &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(heftig)</stage>
<p>Hvad er det, du siger? Har du v&#x00E6;ret forlovet, f&#x00F8;rend du kom hjem &#x2013; jeg forstaar ikke &#x2013;</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Nei &#x2013; nei &#x2013; jeg mener bare, at vi altid har v&#x00E6;ret saa glade i hinanden. &#x2013; Og det var derfor, jeg har havt det saa ondt i de sidste dagene &#x2013; for jeg trodde, han var begyndt at bryde sig om Valborg &#x2013; og &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Og jeg har ikke vist nogen ting &#x2013; ikke skj&#x00F8;nt nogen ting &#x2013; og alt det har du gaaet med alene!</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(med overbevisning)</stage>
<p>Jeg <emph>kunde</emph> da ikke snakke til <emph>dig</emph> om <emph>det</emph>, mama!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Min egen lille pige &#x2013; hvad har man en mama for, naar hun ikke kan hj&#x00E6;lpe der, hvor det gj&#x00E6;lder ens hele liv! Jeg havde saavist troet, jeg skulde faaet staa ved siden af dig og passet <pb n="83"/>paa dig og st&#x00F8;ttet dig &#x2013; og ikke ladet dig gaa hen og bestemme saadan over &#x2013; over hele din fremtid, uden at jeg havde &#x2013; du ved jo ikke engang selv, hvad du gj&#x00F8;r &#x2013; saa ung, som du er! <stage>(Med heftighed.)</stage> Jeg er vond paa Erik &#x2013; han har ikke lov til at komme og &#x2013; og overrumple et ungt barn &#x2013; jeg havde ikke ventet det af ham.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Men mama da &#x2013; jeg kjender dig ikke igjen. &#x2013; Erik overumple mig &#x2013; jeg har aldrig i mit liv h&#x00F8;rt saant!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(roligere)</stage>
<p>Jeg synes, Erik skulde ventet &#x2013;</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Hvor kan du sige noget saa grusomt? Og saa skulde jeg gaaet her og s&#x00F8;rget mig ihjel &#x2013; og han skulde gaa paa sin kant og bare t&#x00E6;nke sort om mig og tro, at jeg ikke brydde mig om ham! <stage>(Ler.)</stage></p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(alvorlig)</stage>
<p>Aa, man s&#x00F8;rger sig ikke saa let ihjel i din alder, barnet mit. &#x2013; Du er bare saa altfor, altfor ung.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(afbryder)</stage>
<p>Du var jo ikke mere end 18 aar, da du blev gift &#x2013; <emph>gift</emph> mama! &#x2013; Og jeg er bare forlovet, <pb n="84"/>jeg, &#x2013; og du har da vist aldrig angret paa, at du blev saa tidlig gift.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(forvirret)</stage>
<p>Aa, nei &#x2013; angret paa &#x2013; men, du ved &#x2013;</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(triumferende)</stage>
<p>Og t&#x00E6;nk, hvis du ikke havde giftet dig med papa dengang, saa havde det kanske aldrig blevet noget af!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(som f&#x00F8;r)</stage>
<p>Nei kanske &#x2013; <stage>(Lidt strengt.)</stage> Men et egteskab er en saa alvorlig og vanskelig ting &#x2013; og du ved &#x2013; du kan tro det, Anna, der er mange egteskaber, som ikke er lykkelige.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(afbryder)</stage>
<p>Ja, det <emph>kan</emph> nok v&#x00E6;re, skj&#x00F8;nt folk bruger vist ikke saa mange h&#x00F8;itidelige lidelser nutildags, som da du var ung, ser du. Du kan da forresten ikke negte det, at der er en masse lykkelige egteskaber &#x2013; fra din tid ogsaa. Jeg synes, alle de &#x00E6;ldre, jeg kjender, ser ud til at have det meget godt, jeg! Du og papa var da forf&#x00E6;rdelig glade i hinanden &#x2013; og onkel Herman og tante Ida, de ser da saa inderlig forn&#x00F8;iede ud, endda tante Ida <pb n="85"/>n&#x00E6;sten altid er sygelig &#x2013; og se nu M&#x00F8;rks f. eks. &#x2013; de har det jo saa morsomt sammen, saa, endda de ligesom er oppe og disputerer bestandig &#x2013; og t&#x00E6;nk, onkel Fredrik, som hele sit liv s&#x00F8;rger over tante Gusta, endda han ikke var gift med hende mere end et eneste aar &#x2013; det har du selv fortalt! &#x2013; Og saa maa du nu huske paa, at Erik er &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(indtr&#x00E6;ngende)</stage>
<p>Er du <emph>sikker</emph> paa dig selv, Anna? Tror du &#x2013; at du ved &#x2013; hvad virkelig kj&#x00E6;rlighed er?</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(lader sig glide ned paa en lav stol foran moderen i sofaen og l&#x00E6;gger armen paa hendes kn&#x00E6;. Men hovedet er bortvendt, saa moderen kan ikke se hendes ansigt. Ser frem for sig med et lyst smil og nikker sagte for sig selv)</stage>
<p>Ja, jeg tror nok, <emph>jeg</emph> ved det, ja. &#x2013; Kanske <emph>du</emph> har glemt det lidt, du mama!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Jeg?</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(vedblir at se lyst og dr&#x00F8;mmende frem for sig og taler bl&#x00F8;dt, som om hun oplevede noget paanyt)</stage>
<p>For det <emph>er</emph> rart, at der er et menneske, som &#x2013; ja, en ved ikke selv, hvordan det gaar til &#x2013; men som faar en saan magt over en, at naar han bare kommer ind i stuen, eller en m&#x00F8;der ham paa <pb n="86"/>veien &#x2013; eller en er ude i selskab med hinanden &#x2013; saa &#x2013; med &#x00E9;n gang er <emph>alting</emph> blevet anderledes, &#x2013; solen og menneskene og tr&#x00E6;rne og luften og alting! Da bryder du dig ikke om noget andet mere, l&#x00E6;gger ikke merke til nogenting mere. For du <emph>ser</emph> ligesom ikke andet end ham i hele verden, skj&#x00F8;nner du!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(stryger hende over haaret)</stage>
<p>Ja &#x2013; det skj&#x00F8;nner jeg nok.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(vedblir)</stage>
<p>Og saa kan der komme nogen ganger, hvor man synes, han <emph>ikke</emph> ser saa blidt paa en, og ikke snakker til en, og ikke tager notis af en, saan. Og da &#x2013; aa, da gj&#x00F8;r det saa ondt i hjertet. Det blir ligesom saa tungt, alting. Man aarker n&#x00E6;sten ikke at gaa, eller puste, eller nogenting.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(ser frem for sig)</stage>
<p>Det er sandt.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Men naar <emph>det</emph> er noget, som en bare har gaaet og indbildt sig, fordi man selv har v&#x00E6;ret saa urimelig og saa dum, og han saa siger &#x2013; naar jeg skj&#x00F8;nner, han er forf&#x00E6;rdelig glad i mig &#x2013; og han saa kommer og &#x2013; nei, det kan ikke beskrives!</p>
</sp>
<sp>
<speaker><pb n="87"/>Fru Mathilde</speaker>
<stage>(uvilkaarlig revet med)</stage>
<p>Er ikke den f&#x00F8;lelsen saa lykkelig, tror du, fordi den er saa sterk og saa varm, at den tager os med magt og l&#x00F8;fter os &#x2013; flytter hele vor sj&#x00E6;l og tanke <emph>bort</emph> fra os selv, <emph>helt over</emph> til det menneske, som vi elsker? <emph>Det</emph> er nok livslykkens hemmelighed.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Jo, men saa <emph>er</emph> han ogsaa anderledes, naar han er alene sammen med mig end med nogen anden. Da har han noget i sit ansigt og i sine &#x00F8;ine, som er saa fint og s&#x00F8;dt &#x2013; og saa <emph>dybt</emph>. Han ser aldrig saan ud ellers.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(som f&#x00F8;r)</stage>
<p>Nei, det udtryk er ligesom gjennemgl&#x00F8;det. Det skj&#x00F8;nneste et menneske eier. For det er sj&#x00E6;lens betroelse. Der er bare &#x00E9;n, som faar det at se &#x2013;</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Ja &#x2013; og stemmen du &#x2013; den er jo ganske forandret, ogsaa. Og alt, hvad han siger, ved du, at han bare siger til <emph>dig</emph>. Fordi han vil, at du skal vide <emph>alting</emph> &#x2013; alt hvad der har v&#x00E6;ret godt for ham og ondt for ham og saadant &#x2013; i hele hans liv.</p>
</sp>
<sp>
<speaker><pb n="88"/>Fru Mathilde</speaker>
<stage>(som f&#x00F8;r)</stage>
<p>Ja &#x2013; saa er det.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(straalende glad, vender sig helt om til moderen)</stage>
<p>Jeg skal sige dig en ting, mama. <emph>Akkurat</emph> saan var Erik mod mig idag!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(tager sig sammen, varmt)</stage>
<p>Ja saa, du. Det var jo deiligt.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Der ser du, du skj&#x00F8;nner det altsammen godt, du ogsaa, naar du bare faar t&#x00E6;nkt efter, &#x2013; fordi det er saa l&#x00E6;nge, siden du var ung selv &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Synes du, jeg er saa gammel, Anna?</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(kj&#x00E6;rlig)</stage>
<p>Nei! Du er slet ikke gammel, saan, kan du skj&#x00F8;nne. Det mente jeg nok ikke, for du er da endnu saa pen og saa vakker og saa ungdommelig, at jeg er ganske stolt af dig. &#x2013; Valborg fortalte netop igaar, ar det var nogen ved badet, som havde set os sammen, og som trodde, vi var to s&#x00F8;stre. Men det er bare anderledes, <pb n="89"/>ser du, med kj&#x00E6;rlighed og saant. &#x2013; &#x2013; Nei, der kommer onkel Fredrik op over havetrappen &#x2013; kys mig, mama, og sig, at du er glad, fordi jeg er glad &#x2013; saa &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Men saa taler vi ikke om dette, Anna, f&#x00F8;r Eriks far kommer tilbage.</p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="2_10">
<head type="sub">Tiende scene</head>
<stage>De forrige. <hi rend="bold">Professoren</hi>.</stage>
<sp>
<speaker>Professoren</speaker>
<p>Puh &#x2013; saa varmt det er idag. Goddag, goddag, Mathilde! &#x2013; Goddag, lille Anna!</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(munter)</stage>
<p>Saa det var hid du skulde, onkel Fredrik! Hvem kunde nu ogsaa t&#x00E6;nke <emph>det</emph>, at du skulde <emph>saa</emph> langt ivei! Du skulde bare seet ham, mama, hvorledes han bar sig ad! Da jeg gik stien opover, saa jeg ham gjennem tr&#x00E6;rne i all&#x00E9;en, meget h&#x00F8;iere oppe, end jeg. Men saa &#x2013; pludselig stod han stille midt paa landeveien &#x2013; stod og saa og saa &#x2013; op i luften &#x2013; paa skyerne paa fuglene &#x2013; kanske paa ingen verdens ting! Saa gik han lidt igjen &#x2013; en &#x2013; to &#x2013; tre skridt eller saa &#x2013; <emph>der</emph> stod han igjen &#x2013; med stokken <pb n="90"/>op til n&#x00E6;sen &#x2013; stille paa pletten &#x2013; saa op i luften &#x2013; saan holdt han paa! &#x2013; <emph>T&#x00E6;nk</emph>, <emph>er</emph> du virkelig her, nu, onkel Fredrik!</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Du, din lille n&#x00E6;sevise &#x2013; hvorfor kom du ikke bort til mig, saa havde jeg havt nogen at f&#x00F8;lges med &#x2013;</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(ler)</stage>
<p>Jeg var <emph>saa</emph> bange for at forstyrre dig i alle funderingerne dine, ser du. Jeg t&#x00E6;nkte, det kanske kunde gj&#x00E6;lde et helt kapitel i din n&#x00E6;ste bog. <stage>(Ser paa moderen.)</stage> Og saa vilde jeg gjerne skynde mig hjem ogsaa.</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Og jeg vil forresten nedlade mig til at fort&#x00E6;lle, at jeg blev <emph>meget</emph> forsinket, fordi jeg m&#x00F8;dte fru M&#x00F8;rk heroppe. Vi maatte jo udveksle en det komplimenter. <stage>(Ler.)</stage> Ved du, hvad hun altid minder mig om, fru M&#x00F8;rk, du! Om en saadan rigtig lun, lubben, koselig flue &#x2013; livlig og trivelig &#x2013; sum &#x2013; sum &#x2013; sum. Befinder sig vel overalt &#x2013; nyder solskinnet i vinduerne, inspicerer verdensbegivenhederne oppe fra lysekronen, og deltager med god appetit i alle husets maaltider. Sum, sum, sum. <stage>(Faar en id&#x00E9;)</stage> Nei, men har du seet en saadan flue, naar den endelig, godt og vel, har <pb n="91"/>faaet kravlet sig op paa den anden side af en &#x2013; en &#x2013; en &#x2013; melkeskaal, som den uforvarende er dumpet op i? Saadan vaad, forpjusket &#x2013; vingerne sammenkl&#x00E6;bede, isch! &#x2013; Men <emph>saa</emph> &#x2013; en, to, tre, &#x2013; lidt pudsen, lidt benstr&#x00E6;kning, en energisk kraftanstrengelse og vips &#x2013; er den lige god igjen! &#x2013; Lige t&#x00F8;r, alt vel, fuld vig&#x00F8;r, vaagne interesser, god appetit &#x2013; sum &#x2013; sum &#x2013; sum &#x2013; sum &#x2013;</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(ler)</stage>
<p>Ha &#x2013; ha &#x2013; ha &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(ler ogsaa)</stage>
<p>Ja, fru M&#x00F8;rk er virkelig en lykkelig frue.</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p><emph>Flue</emph> mener du. &#x2013; Men <stage>(ser paa Anna)</stage>, hvorledes er det <emph>du</emph> ser ud! Du ser jo ud, som du har forslugt dig paa alle solstraalerne paa veien &#x2013; de titter jo frem baade af n&#x00E6;se og &#x00F8;ine og mund paa dig! &#x2013; Men, se her Mathilde, jeg har et telegram til dig. Budet kom efter mig her ved haveporten.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(nerv&#x00F8;s)</stage>
<p>Telegram &#x2013; aa, hvad er det nu! <stage>(L&#x00E6;ser.)</stage> Fra Sigfrid. Han kommer imorgen. <stage>(Stanser.)</stage> Imorgen formiddag.</p>
</sp>
<sp>
<speaker><pb n="92"/>Anna</speaker>
<p>Nei &#x2013; allerede imorgen formiddag, det var da morsomt!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(som f&#x00F8;r)</stage>
<p>Ja, jeg har ventet ham hele ugen. &#x2013; Vil du ikke sidde ned, onkel?</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Du ser, jeg kommer haveveien du, sans fa&#x00E7;on, &#x2013; ja, det var &#x2013; ja tusind tak for de deilige roserne igaar! Jeg vilde gjerne &#x2013; ja sandt at sige &#x2013;</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(ler)</stage>
<p>&#x2013; Har du givet dem bort, og &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(som f&#x00F8;r)</stage>
<p>Vil du have flere roser? &#x2013; Kj&#x00E6;re, der er jo en masse &#x2013; Anna!</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Ja, ja, tak du &#x2013; ser du, der er en liden pige ved badet &#x2013;</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(ler)</stage>
<p>Nei, onkel Fredrik &#x2013; begynder du at kurtisere de <emph>aller</emph> yngste damer dernede, det er forgalt &#x2013;</p>
</sp>
<sp>
<speaker><pb n="93"/>Professoren</speaker>
<p>Du er en liden tosseper er du &#x2013; hvad gaar der af dig, siger jeg! Stakkars du, min lille veninde er lam, og saa taalmodig &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Anna, spring ud efter en saks og en kurv, saa skal vi f&#x00F8;lge onkel ud i haven selv! <stage>(Anna gaar.)</stage> Undskyld, onkel, jeg har bare en besked at give. <stage>(S&#x00E6;tter sig ved skrivebordet og skriver et par ord. Ringer. <hi rend="bold">Anna</hi> kommer med en kurv i haanden og en enorm havehat paa hovedet. En lignende har hun i haanden.)</stage></p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Se her &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Gaa saa ud med onkel. Jeg kommer straks efter. &#x2013; <stage>(De gaar. <hi rend="bold">Tjeneren</hi> kommer. <hi rend="bold">Fru Mathilde</hi> leverer ham brevet.)</stage> V&#x00E6;r saa snil at bringe dette ned paa hotellet til ingeni&#x00F8;r v. L&#x00FC;tzow straks. Der beh&#x00F8;ves ikke noget svar. <stage>(<hi rend="bold">Tjeneren</hi> gaar.)</stage> En <emph>liden</emph> stund for mig selv maa jeg da vel kunne faa! <stage>(<hi rend="bold">Anna</hi> ind i fart.)</stage></p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="2_11">
<head type="sub">Ellevte scene</head>
<sp>
<speaker>Anna</speaker>
<p>Skal vi ikke sige det til onkel, synes du?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(aandsfrav&#x00E6;rende)</stage>
<p>Hvilket, barnet mit?</p>
</sp>
<sp>
<speaker><pb n="94"/>Anna</speaker>
<p>Det om Erik og mig, skj&#x00F8;nner du vel?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(tager sig sammen. Kj&#x00E6;rlig)</stage>
<p>Aa, lille ven &#x2013; vent heller &#x2013; jeg synes da, jeg maa snakke med Erik f&#x00F8;rst.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Ja, det er kanske bedst. Men &#x2013; kom nu mama. <stage>(S&#x00E6;tter den anden havehat paa hendes hoved.)</stage> Lad os nu skynde os ud i haven. Du skal v&#x00E6;rs&#x0027;go v&#x00E6;re med at plukke roser, du ogsaa!</p>
</sp>
<stage><p rend="center">(Teppet falder.)</p></stage>
</div>
</div>
<div type="chapter" subtype="act" n="3">
<head type="main">TREDIE AKT
<lb/>H&#x00D8;ISOMMER</head>
<stage><pb n="95"/>Dagen efter. Scenen forestiller den lille, lyser&#x00F8;de salon i anden etage fra 1ste akt. <hi rend="bold">Fru Mathilde</hi> sidder i morgendragt ved skrivebordet med regnskaber. <hi rend="bold">Jomfruen</hi> staar ved siden af hende med sin regnskabsbog i haanden.</stage>
<div type="uchapter" subtype="scene" n="3_1">
<head type="sub">F&#x00F8;rste scene</head>
<sp>
<speaker>Jomfruen</speaker>
<p>Saa er det gr&#x00F8;ns&#x00E6;be 4 kr. Flyndre 2 kr.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(skriver)</stage>
<p>Flyndre &#x2013; 2 kr. &#x2013; saa. Er der ikke mere?</p>
</sp>
<sp>
<speaker>Jomfruen</speaker>
<p>Og saa, om fruen vil huske at skrive 3 kr. til snedkeren for at gj&#x00F8;re istand kj&#x00F8;kkenbordet; det betalte jeg idag. Resten har fruen her i bogen. <stage>(Leverer bogen.)</stage></p>
</sp>
<sp>
<speaker><pb n="96"/>Fru Mathilde</speaker>
<stage>(skriver)</stage>
<p>Saa tak &#x2013; det var bra.</p>
</sp>
<sp>
<speaker>Jomfruen</speaker>
<p>Fruen har vel h&#x00F8;rt det, at Andreas i Bakken har brukket benet sit igaaraftes, han havde v&#x00E6;ret ved m&#x00F8;llen? Og konen hans har jo netop faaet den ottende, nu for fire dage siden &#x2013; og rigtig daarlig er hun ogsaa &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Forvalteren var her netop, det er altsammen ordnet. Men &#x2013; det er sandt, De kan lade b&#x00F8;rnene spise middag her, saal&#x00E6;nge moren ligger.</p>
</sp>
<sp>
<speaker>Jomfruen</speaker>
<stage>(blir staaende)</stage>
<p>Ja &#x2013; aassen ulykken kan v&#x00E6;re ude!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Aa, jomfru, v&#x00E6;r saa snil at se efter, om vinduerne er aabne i Sigfrids v&#x00E6;relse. &#x2013; De ved, man kan ikke stole rigtig paa Jenny.</p>
</sp>
<sp>
<speaker>Jomfruen</speaker>
<p>Ja, t&#x00E6;nk &#x2013; vi som snart har Sigfrid her. &#x2013; <stage>(Gaar.)</stage></p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="3_2">
<head type="sub"><pb n="97"/>Anden scene</head>
<stage><hi rend="bold">Fru Mathilde</hi>. <hi rend="bold">Professoren</hi>.</stage>
<stage><hi rend="bold">Fru Mathilde</hi> l&#x00E6;gger regnskaberne sammen og gaar urolig op og ned paa gulvet. Ser paa sit uhr, ser ud af vinduet, gaar saa atter op og ned. Lytter. Der kommer nogen op over trappen. Det banker. <hi rend="bold">Professoren</hi> kommer ind.</stage>
<sp>
<speaker>Professoren</speaker>
<p>Goddag, Mathilde. Hvordan gaar det med dig? Du ser lidt bleg ud. Ja, du har vel havt en daarlig nat, stakkar.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Jeg &#x2013; nei, &#x2013; hvad mener du?</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Ja, jeg vidste jo heller ikke noget om dette igaar middag, da jeg var heroppe. Hermans brev til <emph>mig</emph> laa paa bordet, da jeg kom tilbage.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Hvilket? &#x2013; Jeg forstaar ikke, hvad det er for et brev, du snakker om. Jeg har ikke faaet noget brev fra Herman &#x2013; hvad er der paaf&#x00E6;rde &#x2013; Sigfrid &#x2013; er Sigfrid syg eller &#x2013; <stage>(i en anden tone)</stage> hvad er det <emph>nu</emph> med ham?</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Kj&#x00E6;re barn &#x2013; Sigfrid er frisk som en fisk. <stage>(&#x00C6;rgerlig.)</stage> Det var bedre, om han ikke var fuldt <pb n="98"/>saa frisk, havde jeg n&#x00E6;r sagt. Nei, at du ikke har faaet brevet endnu. <stage>(N&#x00F8;ler, ser paa hende.)</stage> Det er &#x2013; det er letsindigheder, du &#x2013; pengesorger &#x2013; ugreier, forstaar du.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(lettet)</stage>
<p><emph>Pengesorger</emph> &#x2013; saa det er det nu igjen? Jeg blev saa bange &#x2013;</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Ja &#x2013; ja, som jeg siger dig &#x2013; hm &#x2013; ja &#x2013; hele hans levevis &#x2013; det er alvorligt nok forresten. Herman skriver &#x2013; ja, han er naturligvis rasende &#x2013; han havde jo forstaaet at skjule alting, denne &#x2013; denne springfyr!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Sigfrid er saa sorgl&#x00F8;s og tankel&#x00F8;s &#x2013; og alle disse studenterforn&#x00F8;ielserne &#x2013; og &#x2013; <stage>(Tier pludselig og holder h&#x00E6;nderne for &#x00F8;inene.)</stage></p>
</sp>
<sp>
<speaker>Professoren</speaker>
<stage>(ryster paa hovedet)</stage>
<p>Det er hele hans karakter, som synes &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(sterkt)</stage>
<p>Han er en egoist, og hans karakter er baade svag og let. Det har han arvet efter sin far.</p>
</sp>
<sp>
<speaker><pb n="99"/>Professoren</speaker>
<stage>(ser forskr&#x00E6;kket paa hende)</stage>
<p>Ja, det har du kanske ret i. Men &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(afbryder med en pludselig beslutning)</stage>
<p>Lad mig &#x00E9;n gang faa lov til at tale helt ud, onkel!</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Barn, du er saa bleg. S&#x00E6;t dig ned &#x2013; s&#x00E6;t dig ned. Saa. <stage>(S&#x00E6;tter sig ved siden af hende og tager hendes haand, men hun tr&#x00E6;kker den lempelig til sig og ser stivt frem for sig, mens hun taler, f&#x00F8;rst rolig, siden i stigende bev&#x00E6;gelse.)</stage></p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Det er i disse dagene, som om hele mit liv samler sig sammen for mig. Som om jeg pludselig staar alene, h&#x00F8;it oppe paa en bakke og ser helt tilbage og langt frem, og skal tage bestemmelsen over hele min skj&#x00E6;bne. <stage>(Stanser.)</stage> Jeg har gaaet saa alene disse sidste to aarene. Sigfrid og Anna borte. Det blev ligesom at gaa og vente &#x2013; vente, der <emph>skede</emph> jo ingenting. <stage>(Vender sig mod ham.)</stage> Og nu kommer det alt paa en gang! Ved du, Anna er forlovet!</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Anna! &#x2013; hvad siger du &#x2013; med hvem?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Med Erik Rein. <stage>(Bittert.)</stage> Og jeg havde ikke anelse om det engang! <stage>(Roligere.)</stage> Hun er jo netop <pb n="100"/>kommen hjem. Jeg havde troet, at det skulde blive saa godt &#x2013; og nu mister jeg hende.</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Du mister hende da ikke. Du kan jo staa ved siden af hende &#x2013; leve med i hendes lykke.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(heftig, reiser sig)</stage>
<p>Jeg er da ogsaa et <emph>menneske</emph>, onkel. Jeg maa da ogsaa engang have noget helt for mig selv!</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<stage>(ser paa hende. Lidt strengt)</stage>
<p>Men en mor &#x2013; hendes liv er da bundet til b&#x00F8;rnene.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(afbryder)</stage>
<p>Ved <emph>du</emph>, hvorledes mit liv har v&#x00E6;ret indtil nu? Har du seet det begynde og gaa videre? Jeg <emph>vil</emph>, at du engang skal se helt det, som er sandt.</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Kj&#x00E6;re barn &#x2013; tal bare ud.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(pludselig mod ham)</stage>
<p>Sig mig, er <emph>du</emph> ogsaa af dem, som synes et &#x00F8;delagt og forspildt liv, det kan v&#x00E6;re ligesaa bra som ethvert andet &#x2013; som det, der er aldrig saa lykkeligt?</p>
</sp>
<sp>
<speaker><pb n="101"/>Professoren</speaker>
<p>Jeg forstaar vist ikke rigtig, hvad du mener.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Jeg mener: Naar et meneske mister sit liv, det synes folk er noget forf&#x00E6;rdeligt. Men naar ens <emph>livslykke</emph> blir dr&#x00E6;bt &#x2013; det regnes ikke engang med. Det er ligesom en liden biting det!</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Kj&#x00E6;re barn, hvad kalder du <emph>livslykke</emph>?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(i stigende opr&#x00F8;r)</stage>
<p>Forstaar du ikke, hvad jeg mener? Tag et menneske og sp&#x00F8;rg, om dets livsskj&#x00E6;bne har v&#x00E6;ret lykkelig eller ulykkelig. De fleste vil svare: ikke lykkelig, heller ikke ulykkelig. For livet er ikke anderledes her paa jorden. Men, ser du, dybest inde er der alligevel stor forskjel. Ligesaa stor som &#x2013; som naar du spiller den samme melodi paa et rent instrument &#x2013; eller paa et, som er skj&#x00E6;rende falsk! Du ved nok forskjellen paa <emph>det</emph>. &#x2013; Aa, jeg har t&#x00E6;nkt saa meget over det, onkel, og det <emph>er</emph> sandt: Hvis det inderste, dybeste i ens livsoplevelse er sundt og lykkeligt, da blir <emph>alt</emph> harmonisk. Selv <emph>s&#x00F8;rgen</emph> blir da harmonisk &#x2013; forstaar du ikke det? Men er det &#x2013; det centrale punkt i vort liv <emph>m&#x00F8;rkt</emph> &#x2013; en lidelse, en <pb n="102"/>bitterhed, en l&#x00F8;gn! &#x2013; Om du <emph>bagefter</emph> aldrig saa meget pr&#x00F8;ver &#x2013; om du vil tage den vakreste musik i verden &#x2013; der blir ikke en ren tone, alt blir bare skurrende, skurrende falsk &#x2013; saa du kan <emph>skrige</emph> ved det! <stage>(Stanser, gj&#x00F8;r en bev&#x00E6;gelse, siger behersket.)</stage> Saadan var <emph>mit</emph> liv. &#x2013;</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Du er bitter.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Jeg <emph>blir</emph> bitter imellem. Der er noget herinde, som v&#x00E6;lder op i mig, som &#x2013;</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<stage>(afbryder)</stage>
<p>Mathilde &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(roligere, s&#x00E6;tter sig ned)</stage>
<p>Jeg var jo ikke mere end 18 aar, da jeg blev gift, onkel.</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<stage>(tager hendes haand)</stage>
<p>Ja, jeg husker det nok. Din far skrev &#x2013; jeg var jo i udlandet de aarene. Men jeg trodde, det var dit eget valg, din vilje &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Jeg var jo saagodtsom hjeml&#x00F8;s i mit eget hjem, da mama var d&#x00F8;d og papa saa hurtig giftede <pb n="103"/>sig igjen. &#x2013; Aa &#x2013; jeg synes, det er saa l&#x00E6;nge siden, at jeg husker det ikke mere! &#x2013; Saa kom dette med Axel. Jeg havde jo seet ham, fra jeg var barn. Naar han kom med sin deilige violoncel, var det jo altid fest i huset. Vakker var han, livlig og munter. Musiken havde jeg levet med hele mit liv, var opdraget til at betragte den som det &#x00E6;dleste og skj&#x00F8;nneste i verden. <stage>(Stanser.)</stage> Det var naturligt, at jeg trodde, at alt maatte blive godt. Papa vilde ogsaa saa gjerne. Og jeg &#x2013; jeg var jo uerfaren som et barn! <stage>(Stanser. Med udbrud.)</stage> Aa &#x2013; Gud! &#x2013;</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Spar dig selv. Duk dig ikke ned i disse bitre minder.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(roligere)</stage>
<p><emph>Udadtil</emph> saa alt ganske pent ud i begyndelsen. De f&#x00F8;rste maaneder tilbragte vi jo i Italien. Saa meget skj&#x00F8;nt. Og siden &#x2013; Axel syntes, jeg var vakker. Han bar mig vist paa h&#x00E6;nderne, som man kalder det. Men saa kom forhindringer. Sigfrid blev f&#x00F8;dt. Et aar efter Anna. Jeg blev sygelig og daarlig. Huset blev kjedeligt. Axel maatte gaa ud alene. De kom da saadan lidt efter lidt &#x2013; de gamle vaner &#x2013; og de gamle venner! De dukkede ligesom frem fra krogene. Jeg husker den f&#x00F8;rste aften, da jeg <emph>forstod</emph>, at han kom &#x2013; <pb n="104"/>at han kom <emph>drukken</emph> hjem! Jeg havde ikke skj&#x00F8;nt det f&#x00F8;r &#x2013; ikke saadan. &#x2013; Aa, forstaar du, at sligt er en fortvilelse &#x2013; en nedv&#x00E6;rdigelse!</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Mit stakkels barn &#x2013; mit stakkels barn!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Saadan gik det nedover. Hvad der f&#x00F8;r var undtagelse, blev lidt efter lidt regel.</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Og din far? Herman?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(bittert)</stage>
<p>Hvad vilde du, <emph>de</emph> skulde gj&#x00F8;re? Axel passede jo saa nogenlunde sine advokatforretninger. &#x2013; Vi havde et nydeligt hus. Reiste ogsaa meget, som du ved. Penge havde vi jo nok af.</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Og da I saa flyttede hid?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Axel var selv glad ved at komme fra byen. Efter sin fars d&#x00F8;d fik han jo meget at staa i her. Og jeg begyndte at haabe og tro paa bedre tider. Det varede ikke l&#x00E6;nge. Han begyndte snart at s&#x00F8;ge omkring efter selskab. Ensomt var her dengang, <pb n="105"/>men nogen fandt han da, som vilde more sig. Musiken tjente ligesom til foranledning. Aa <stage>(smiler)</stage>, du skulde h&#x00F8;rt de violiner og seet dem, der spillede! &#x2013; Og jeg maatte jo spille med! &#x2013; Snart blev det dog Axel <emph>for</emph> simpelt. Han taalte aldrig det, man kan kalde <emph>ukultiveret raahed</emph>. &#x2013; Men mangelen paa fast arbeidstid, ensomheden her &#x00F8;ged ligesom hans trang til stimulans. Og saa begyndte han at drikke i smug. Det blev snart mine dages hovedbeskj&#x00E6;ftigelse og opgave at finde de flasker, han gjemte, og gjemme dem igjen, saa han ikke kunde finde dem! <stage>(Smiler bittert.)</stage></p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Tal ikke mer om dette, Mathilde.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Al denne <emph>l&#x00F8;gn</emph>, som fulgte med, var n&#x00E6;sten v&#x00E6;rst.</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Hvorledes?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Alting skulde jo gjemmes v&#x00E6;k. Alle skulde bringes til at tro noget andet end det, som var. Folkene &#x2013; b&#x00F8;rnene &#x2013; b&#x00F8;rnene mest. Aa, al den l&#x00F8;gn og forestillelse, kan den ikke tilslut &#x00F8;del&#x00E6;gge et menneskes sj&#x00E6;l! <stage>(Trykker haanden mod hjertet.)</stage> Aa &#x2013; jeg har aldrig talt om dette f&#x00F8;r! Naa ja &#x2013; saa gik det nedover og nedover. Du kjender resten. <pb n="106"/>Men efter Axels d&#x00F8;d kom der breve fra Kristiania. Han havde en anden kone der, og et par b&#x00F8;rn!</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<stage>(forf&#x00E6;rdet)</stage>
<p>Mathilde! <stage>(Pause.)</stage> Gud har jo hjulpet dig over det. &#x2013; Og saa havde du dine b&#x00F8;rn.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(nikker, siger langsomt og sterkt)</stage>
<p>Onkel &#x2013; hvordan <emph>kan</emph> et menneske leve, hvis han ikke tror, der er noget h&#x00F8;it og rent og helligt <emph>over</emph> denne jord! <stage>(Slaar over.)</stage> B&#x00F8;rnene, ja, mens de var smaa. Men jeg turde jo ikke andet end sende dem v&#x00E6;k, gang paa gang. <stage>(Stanser; siger med en pludselig fattet beslutning.)</stage> Men saa kom det nye ind i mit liv. Og da syntes jeg pludselig, at <emph>det</emph> var det, som jeg havde gaaet ventet paa alle aarene.</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Hvilket nyt? Hvad mener du?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Der kom et godt, fint menneske, onkel, som gav mig de eneste lyse, sorgfrie stunder, som jeg havde havt paa mange aar. Det var ingeni&#x00F8;r von L&#x00FC;tzow, som du har h&#x00F8;rt tale om. Han kom her ofte og spilte med os. De aftener var Axel som forvandlet, og da han reiste &#x2013; <stage>(Stanser.)</stage></p>
</sp>
<sp>
<speaker><pb n="107"/>Professoren</speaker>
<p>Og da han reiste?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(ser frem for sig)</stage>
<p>Jeg trodde aldrig, det skulde v&#x00E6;ret <emph>saa</emph> ondt.</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Hm &#x2013; hm. <stage>(Staar op og gaar et par slag frem og tilbage paa gulvet, s&#x00E6;tter sig.)</stage> Og saa, Mathilde?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Han var reist tilbage til sit hjem i Slesvig &#x2013; <stage>(vender sig pludselig mod ham og ser ham ind i &#x00F8;inene)</stage> <emph>men han kom igjen, igaar</emph>.</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<stage>(ser uvist paa hende)</stage>
<p>Ja saa? Ja &#x2013; ja. Men &#x2013; hvad mener du, Mathilde?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(med tvungen ro)</stage>
<p>Han har ikke glemt mig. Han har nu ventet i to aar. Han har holdt af mig hele tiden. Han kommer herop senere &#x2013; i formiddag &#x2013; jeg ved ikke, hvad jeg skal svare ham. Alt gaar ligesom rundt for mig. Der h&#x00E6;nder saa meget &#x2013; Anna &#x2013; Sigfrid &#x2013; <stage>(griber ham i armen)</stage>. &#x2013; Aa, onkel, jeg synes mangengang, jeg er saa tr&#x00E6;t &#x2013; ligesom hjeml&#x00F8;s. Jeg vilde saa gjerne hvile &#x2013; have et sted for mig selv, hvor jeg kunde hvile! <stage>(Brister i graad.)</stage></p>
</sp>
<sp>
<speaker><pb n="108"/>Professoren</speaker>
<stage>(stryger hende bl&#x00F8;dt over hovedet)</stage>
<p>Ja, vor skj&#x00E6;bne &#x2013; vort livs skj&#x00E6;bne du &#x2013; den er som en rindende str&#x00F8;m. Vi s&#x00E6;tter vor baad paa den, og tror, vi skal kunne styre selv &#x2013; ro os i land, naar vi selv vil. Den flyder jo saa sagte og jevnt &#x2013; i begyndelsen. Men det er, som hver af vore handlinger, hver af vore oplevelser gaar ind i den som skjulte till&#x00F8;b. Vandet vokser lidt efter lidt. Str&#x00F8;mmen blir sterkere og sterkere. Vi behersker ikke l&#x00E6;nger farten &#x2013; b&#x00E6;res afsted &#x2013; altid videre &#x2013; hurtigere &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Ja &#x2013; <emph>det</emph> er det forf&#x00E6;rdelige!</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<stage>(forts&#x00E6;tter)</stage>
<p>Men har vi saa nogen i baaden, som vi engang har paataget os ansvar for &#x2013; det er <emph>dem</emph>, vi maa f&#x00F8;re sikkert frem &#x2013; saavidt vi kan raade for det.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Ja &#x2013; du mener?</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Du har dine b&#x00F8;rn, Mathilde.</p>
</sp>
<sp>
<speaker><pb n="109"/>Fru Mathilde</speaker>
<stage>(tier, siger saa hurtig og urolig, som talte hun med sig selv)</stage>
<p>Jeg har ligget vaagen inat. T&#x00E6;nkt frem og tilbage. Fra f&#x00F8;rst af viste jeg tanken fra mig, kj&#x00E6;mpede mod den som mod en fristelse. Men &#x2013; jo mere jeg t&#x00E6;nkte &#x2013; hvorfor skulde jeg da ikke have lov til at gribe lykken, fordi den kom sent? Jeg gj&#x00F8;r ikke b&#x00F8;rnene nogen uret ved det. Anna har jo f&#x00E6;stet sig ved en anden &#x2013; og Sigfrid kanske netop <emph>dette</emph> vilde v&#x00E6;re godt for ham &#x2013;</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<stage>(ryster paa hovedet)</stage>
<p>Jeg er bange, dine b&#x00F8;rn vilde begynde med at anse den mand, der tr&#x00E6;der i deres afd&#x00F8;de fars sted og &#x2013; paa en vis maade da &#x2013; tager dig fra dem, som en retm&#x00E6;ssig fiende.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Tror &#x2013; du &#x2013; det?</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>B&#x00F8;rn kan v&#x00E6;re noksaa haarde og ubarmhjertige i, hvad der engang staar for dem som ret, ser du. Vi kan ikke d&#x00F8;mme dem for det heller. &#x2013; Livet er jo som en t&#x00E6;t skog du, stamme ved stamme. Man ser ikke l&#x00E6;nger frem for sig end did, man selv er kommen. Hver ny <pb n="110"/>dag blir som et tr&#x00E6;, der f&#x00E6;ldes &#x2013; og <emph>saa</emph> vidt skimter man videre. &#x2013; Derfor er de unges terr&#x00E6;n saa snevert, du; de gaar rundt og rundt paa den lille plet af livet, som de kjender selv &#x2013; forstaar intet udenfor.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Skal vi, som er naaet l&#x00E6;nger, gaa tilbage til de unge, fordi de forlanger det?</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<stage>(efter en liden pause)</stage>
<p>Kanske <emph>han</emph> ogsaa blir jaloux paa <emph>dine</emph> b&#x00F8;rn &#x2013; vil forlange alt for sig &#x2013; og da &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Du tr&#x00E6;ffer godt, onkel! <stage>(Vender sig pludselig mod ham.)</stage> Du forstaar ikke alt, som er spart op i et liv som mit &#x2013; ubrugt &#x2013; som b&#x00F8;rnene ikke engang kan tage imod &#x2013; ikke beh&#x00F8;ver! <stage>(Stanser.)</stage> <emph>Hans</emph> b&#x00F8;rn! <stage>(Med en overgang.)</stage> &#x2013; Onkel, hvad forlanger du af mig?</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Ikke mer end du forlanger af dig selv. Det er jeg vis paa. <stage>(Det ringer, man h&#x00F8;rer larm nedenunder.</stage></p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Der er Sigfrid! <stage>(Gaar.)</stage></p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="3_3">
<head type="sub"><pb n="111"/>Tredie scene</head>
<sp>
<speaker>Professoren</speaker>
<stage>(staar stille og ryster paa hovedet)</stage>
<p>Ja stakkar &#x2013; og endda ved hun ikke <emph>alt</emph>. Den Sigfrid &#x2013; skammeligt! Hvordan skal det gaa?</p>
</sp>
<stage>En tjener kommer ind med thebret. Der t&#x00E6;ndes paa maskinen. Han gaar. I det samme kommer <hi rend="bold">Fru Mathilde</hi> tilbage, fulgt af <hi rend="bold">Anna</hi> og <hi rend="bold">Sigfrid</hi>. Den sidste er en slank, smuk mand med bugtet, lyst haar, blaa, vakre, lidt matte &#x00F8;ine og et straalende smil. Under det f&#x00F8;lgende skj&#x00E6;nker <hi rend="bold">Anna</hi> the, byder om kopper, etc.)</stage>
</div>
<div type="uchapter" subtype="scene" n="3_4">
<head type="sub">Fjerde scene</head>
<sp>
<speaker>Sigfrid</speaker>
<stage>(omfavner moderen)</stage>
<p>Lad mig nu sige endnu engang rigtig ordentlig goddag til dig, Mutterchen. Du ser rigtig frisk og rask ud. Fin og pen, som du pleier. Ja &#x2013; her har du mig da endelig &#x2013; hel og holden!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Ja, det var ikke for tidlig, gutten min &#x2013;</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<p>Goddag, goddag, onkel Fredrik. &#x2013; Ja &#x2013; jeg kunde nok kommet et par dage f&#x00F8;r, mama, men da Halvard Jensen reiste hjem samme dag som jeg &#x2013; han havde ogsaa eksamensfag igjen &#x2013; og han inviterede mig, syntes jeg da gjerne, jeg kunde gj&#x00F8;re en liden afstikker til Moss. Jeg traf flere <pb n="112"/>kamerater dernede. Hele kvartetten var samlet. Og du kan tro, vi sang. Og saa har han en aldeles storartet seilbaad! Og to meget smukke s&#x00F8;stre! I n&#x00E6;ste uge har vi dem her allesammen til regattaen.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Aa, vi har saamen nok af smukke damer her ved badet, ogsaa &#x2013; for ikke at tale om min ringe person!</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<p>Ja, lad mig se paa dig. Slet ikke saa v&#x00E6;rst! Du har virkelig kvikket dig betydelig dernede i Schweiz. <stage>(Omfavner hende lidt.)</stage></p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(ler)</stage>
<p>Tusind tak, lille vigtigper!</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<p>Mama, jeg har naturligvis mange hilsener fra onkel Herman og tante, de reiser nok tilfjelds i disse dagene, allesammen.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Jasaa &#x2013; ja &#x2013; onkel Herman har nok forresten skrevet selv. <stage>(Ser paa professoren.)</stage></p>
</sp>
<sp>
<speaker>Professoren</speaker>
<stage>(kr&#x00E6;mter)</stage>
<p>Ja, han skrev til mig &#x2013; jeg havde brev fra ham om nogle aff&#x00E6;rer. &#x2013; <stage>(Drikker sin the.)</stage></p>
</sp>
<sp>
<speaker><pb n="113"/>Sigfrid</speaker>
<stage>(lidt forceret munter)</stage>
<p>Aff&#x00E6;rer &#x2013; jasaa &#x2013; hvilke aff&#x00E6;rer? Var det <emph>mine</emph> kanske? Aa, lad mig slippe aff&#x00E6;rer med det samme jeg er kommen hjem! Ikke sandt, mama? Alvorlige forretninger til imorgen. Var det ikke den store C&#x00E6;sar, som sagde det, du?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Jo, <emph>jeg</emph> vilde nok helst slippe, Sigfrid!</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<stage>(hurtig)</stage>
<p>Det er rigtig deiligt at v&#x00E6;re hjemme igjen! Saa pent her er ogsaa!</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Ja &#x2013; se dig om &#x2013; se dig om, Sigfrid!</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<p>Nei &#x2013; sandt for dyden er det den gamle l&#x00E6;sehybelen vor, som er blevet saa fin da! Aa nei, du Anna &#x2013; her har vi svedet og str&#x00E6;vet og jukset og l&#x00F8;iet &#x2013;</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Ja &#x2013; <emph>du</emph> saa &#x2013; det er bare saan gutteman&#x00E9;r det!</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<p>Jasaa, saa <emph>det</emph> er det. Men du kan nu ikke negte, du var med paa at narre kand. Str&#x00F8;mberg. <pb n="114"/>Nei &#x2013; nei, husker du, dengang vi sprettede op stoltr&#x00E6;kket og lagde sne indi stolpuden hans, det var vi to om det, bassen min!</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(ler)</stage>
<p>Ja, du &#x2013;</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<p>At se hans miner &#x2013; eftersom han begyndte at skj&#x00F8;nne, hvorledes det var fat &#x2013; det var penge v&#x00E6;rd!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(smiler)</stage>
<p>Fy, for nogle uskikkelige b&#x00F8;rn!</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<stage>(oplivet)</stage>
<p>Det er sandt &#x2013; paa Moss traf jeg ogsaa en gammel ven af dig, onkel Fredrik, amtmand Balle. Han blev saa blid, da han h&#x00F8;rte, jeg var din nev&#x00F8;, saa &#x2013;</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<stage>(brummer lidt)</stage>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<p>Han gjorde souper for os unge, du &#x2013; h&#x00F8;ist aimabel. Champagnen fl&#x00F8;d. Og kvartetten sang for ham igjen, kan du tro. Han var gammel sanger selv, den amtmanden. De er fanden til gemytlige fyrer, de gamle sangerne! Var ikke du sanger i din tid, du ogsaa, onkel?</p>
</sp>
<sp>
<speaker><pb n="115"/>Professoren</speaker>
<p>Aa nei &#x2013; nei &#x2013; ikke saadan.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Og med de sidste eksamensfag gik det altsaa godt, Sigfrid?</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<p>Jo, Gudskelov! Men, det kneb med filosofien. Huf, for noget satans vr&#x00F8;vl den ogsaa er, den filosofien, onkel Fredrik! Men jeg fik da en pen femmer. Halvard Jensen fik seks for anden gang, han!</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Ja, I er nogle haabefulde spirer, I derinde.</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<p>Det er ikke i <emph>den</emph> ager, jeg skal gro og b&#x00E6;re megen frugt &#x2013; hundrede fold &#x2013; hvor staar det? Aa, om forladelse, det er sandt, ikke v&#x00E6;r saa trybel for <emph>det</emph> da, kj&#x00E6;re mama! Nu skal jeg begynde paa jussen med godt mod og et godt udvalg af byens allerflinkeste manudukt&#x00F8;rer &#x2013; det skal nok gaa.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(stryger ham over hoved og ansigt)</stage>
<p>Aa, om du kunde blive lidt mere fornuftig! <stage>(Ser alvorlig paa ham. Han vender sig forlegen bort.)</stage></p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Ja &#x2013; nu faar jeg nok se at komme ned til mine badepligter, jeg.</p>
</sp>
<sp>
<speaker><pb n="116"/>Anna</speaker>
<p>Halset&#x00F8;rkl&#x00E6;det dit onkel, &#x2013; du gj&#x00F8;r mig saa mange bekymringer, saan som du ser ud &#x2013; og den lille pigen, du ved &#x2013;</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<stage>(hvisker til hende)</stage>
<p>Er det ikke dig, som kommer og gj&#x00F8;r <emph>os</emph> bekymringer &#x2013; hvad <emph>h&#x00F8;rer</emph> jeg om dig! Kunde du nu ikke slaaet dig til ro hos din mor en stund og ikke saadan &#x2013;</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Nei, jeg kunde ikke det, onkel Fredrik. V&#x00E6;r nu hyggelig mod mig. <stage>(De omfavner hinanden.)</stage></p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<p>Hvad er det med Anna? Gj&#x00F8;r Anna dig sorger, da skal hun faa med mig at bestille.</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<stage>(ser et &#x00F8;ieblik paa ham)</stage>
<p>Hvis <emph>du</emph> ikke gj&#x00F8;r mig flere sorger end Anna, vil det berolige mig meget. <stage>(<hi rend="bold">Sigfrid</hi> vender sig forlegen om.)</stage> Ja, saa farvel, allesammen!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Jeg f&#x00F8;lger dig ned. <stage>(Til <hi rend="bold">Sigfrid</hi>, idet hun atter stryger ham over hovedet.)</stage> Vi faar nok faa os en ordentlig passiar siden, vi to, Sigfrid. <stage>(De gaar.)</stage></p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="3_5">
<head type="sub"><pb n="117"/>Femte scene</head>
<stage><hi rend="bold">Anna</hi>. <hi rend="bold">Sigfrid</hi>.</stage>
<sp>
<speaker>Sigfrid</speaker>
<p>Naa &#x2013; her er ugler i mosen. Er det saan en skal tages imod, naar man kommer hjem og ikke har v&#x00E6;ret hjemme paa et halvt aar! &#x2013; Hvad er der paaf&#x00E6;rde, du?</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Sp&#x00F8;rg ikke mig. Men jeg kan jo gj&#x00E6;tte mig til det.</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<p>Naa &#x2013; syng ud!</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Mama er bekymret for dig, fordi du morer dig saa meget og &#x2013; bruger saa mange penge og &#x2013; Du <emph>skulde</emph> ikke det, Sigfrid! Du skulde gj&#x00F8;re alt for at gl&#x00E6;de mama, som ikke har andre end os &#x2013; og du skulde jo ligesom v&#x00E6;re familiens hoved du! &#x2013; Ja, det er et deiligt hoved!</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<stage>(ryster paa sit vakre haar og b&#x00F8;ier hovedet ned i s&#x00F8;sterens fang)</stage>
<p>Ja &#x2013; er det ikke det, kanske? Se selv, om det ikke er!</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Engang graat mama ogsaa, da hun snakkede om dig &#x2013;</p>
</sp>
<sp>
<speaker><pb n="118"/>Sigfrid</speaker>
<p>Gjorde hun det? Graat mama? Ja, hvad er det nu for greier? Onkel Herman har vel sladret af skole. Kj&#x00E6;re &#x2013; har du h&#x00F8;rt noget om det, at det er ondt for penge her &#x2013; det er ikke nogen saanne ubehageligheder, vel? &#x2013; Jeg trodde nok, at vi var meget vel funderede, naar jeg skal sige min mening.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Ja &#x2013; jeg har ikke merket noget til, at mama har nogen saanne vanskeligheder &#x2013; men en ung gut, som du &#x2013;</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<p>Ung gut &#x2013; aa nei, pas dig selv du!</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p><emph>Jeg</emph> bruger sandelig ingen penge!</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<p>Nei, det er saamen heller ikke noget at takke dig for! &#x2013; Derinde i Kristiania, ser du, der gaar pengene af sig selv. <stage>(Slaar om.)</stage> Du kan tro, vi havde en f&#x00E6;lt morsomt studenterkomedie oppe i samfundet i vinter. Jeg var primadonna &#x2013; lyser&#x00F8;d silkekjole &#x2013; udringet og bararmet og friseret med top, akkurat saan som du nu. &#x2013; Alle syntes, jeg var <emph>saa s&#x00F8;t</emph> &#x2013; byens fifdamer og hele societeten var der. Nu skal du h&#x00F8;re en vise, jeg sang! <stage>(Springer til pianoet og synger et vers af en revuvise.)</stage></p>
</sp>
<sp>
<speaker><pb n="119"/>Anna</speaker>
<p>Det er nok ikke alle studenter, som lever som du. Du skulde gj&#x00F8;re som Erik Rein. Han bare l&#x00E6;ste han, saa han kunde blive fort f&#x00E6;rdig.</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<p>Hver sin smag, sagde Kristen Vintapper! &#x2013; Naa, du har det godt, du. Gaar i mamas skj&#x00F8;rter og lader dig d&#x00E6;gge for. &#x2013; Men nu vil <emph>jeg</emph>, d&#x00F8;d og pine, ogsaa glemme mine sorger og bedr&#x00F8;velser og fraadse af &#x00C6;gyptens kj&#x00F8;dgryder! &#x2013; Nei, det er sandt, hvorledes lever Melpomene &#x2013; hende faar jeg saagu&#x0027; holde mig gode venner med. <stage>(Gaar hen og ringer.)</stage></p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Du kunde jo umage dig ned og sige goddag til hende, jo!</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<p>Nei, om jeg gj&#x00F8;r! Hun umager sig nok herop, naar det er mig, det gj&#x00E6;lder.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Ja, du har nok altid passet paa at v&#x00E6;re kj&#x00E6;lebarnet, du! <stage>(En pige kommer.)</stage></p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<p>Aa, bed jomfruen v&#x00E6;re saa snil at komme op lidt da! <stage>(Pigen gaar. <hi rend="bold">Sigfrid</hi> str&#x00E6;kker sig paa en chaiselongue.)</stage> Nu skal du se, vi har hende straks.</p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="3_6">
<head type="sub"><pb n="120"/>Sjette scene</head>
<stage>De forrige. <hi rend="bold">Jomfruen</hi>.</stage>
<sp>
<speaker>Sigfrid</speaker>
<stage>(reiser sig halvt og r&#x00E6;kker hende haanden)</stage>
<p>Se, der har vi jo Melpomene i egen h&#x00F8;ie person! &#x2013; Goddag, jomfru! Aassen har De det &#x2013; str&#x00E6;ver og kaver og maser og har alskens m&#x00F8;rke bekymringer?</p>
</sp>
<sp>
<speaker>Jomfruen</speaker>
<stage>(med kj&#x00F8;kkenforkl&#x00E6;de og r&#x00F8;d i ansigtet)</stage>
<p>Aa jo, &#x2013; og De da? &#x2013; Jeg faar da &#x00F8;nske studenten velkommen hjem til Fyrisheim igjen! Men jeg har liden tid, for jeg staar midt oppe i en stor syltegryde &#x2013;</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<stage>(reiser sig op igjen og l&#x00E6;gger armen sp&#x00F8;gende om hendes skulder)</stage>
<p>O, Melpomene, fagre muse &#x2013; hvorledes er det, du behandler vort dyrebare modersmaal?</p>
</sp>
<sp>
<speaker>Jomfruen</speaker>
<p>Aa, jeg er rigtig saa kjed af den tituleringen Deres, saa! Men kj&#x00E6;k og flink ser studenten ud. <stage>(Ser beundrende paa ham.)</stage> Og lige munter bestandig. De blir vel hjemme hos vors en stund naa? &#x2013; Stakkars mamaen Deres har rigtig l&#x00E6;ngtet saa &#x2013; og da De nu ikke kom hjem til pintsen &#x2013;</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<stage>(ryster hende)</stage>
<p>Nei, vil De nu tie stille med det! &#x2013; V&#x00E6;r nu hyggelig, jomfru, h&#x00F8;rer De!</p>
</sp>
<sp>
<speaker><pb n="121"/>Jomfruen</speaker>
<p>Ja, nu skal jeg v&#x00E6;re hyggelig og gaa ned til syltegryden min, ellers s&#x00E6;tter det sig fast i bunden for mig.</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<stage>(tager hende under armen og holder hende fast)</stage>
<p>Naa, naa, min kj&#x00E6;re jomfru, &#x2013; l&#x00E6;g merke til, at jeg <emph>ikke</emph> siger min kj&#x00E6;re Melpomene &#x2013; lad mig saa til bel&#x00F8;nning faa h&#x00F8;re, hvad De trakterer til middag med idag?</p>
</sp>
<sp>
<speaker>Jomfruen</speaker>
<p>Suppe med <emph>Schylien</emph>.</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<p>Sherry &#x2013; bon!</p>
</sp>
<sp>
<speaker>Jomfruen</speaker>
<p>Flyndre. Kalvesteg med salat &#x2013;</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<stage>(afbryder)</stage>
<p>Agtv&#x00E6;rdigt, men kjedeligt. &#x2013; Maa fugtes vel.</p>
</sp>
<sp>
<speaker>Jomfruen</speaker>
<p>Og saa caramelpudding, for det ved jeg, studenten er glad i! Men &#x2013; slip mig naa, Sigfrid, er De snil! <stage>(Gaar.)</stage></p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="3_7">
<head type="sub"><pb n="122"/>Syvende scene</head>
<stage><hi rend="bold">En Pige</hi>. <hi rend="bold">Anna</hi>. <hi rend="bold">Sigfrid</hi>.</stage>
<sp>
<speaker>Pigen</speaker>
<p>Unge dr. Rein er nede og sp&#x00F8;rger efter fr&#x00F8;kenen.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(efter et &#x00F8;iebliks bet&#x00E6;nkning, tager <hi rend="bold">Sigfrid</hi> under armen)</stage>
<p>Siggen min, jeg skal betro dig en stor hemmelighed. &#x2013; Jeg er &#x2013; <stage>(De gaar snakkende ud af d&#x00F8;ren.)</stage></p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="3_8">
<head type="sub">Ottende scene</head>
<stage>Scenen staar et &#x00F8;ieblik tom. Saa kommer <hi rend="bold">Fru Mathilde</hi> ind. Hun er omkl&#x00E6;dt i en enkel formiddagsdragt. Hun ringer. Tjeneren kommer.</stage>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Jeg er ikke hjemme for nogen i formiddag uden for ingeni&#x00F8;r von L&#x00FC;tzow. De kan vise ham herop, naar han kommer. <stage>(Tjeneren gaar. <hi rend="bold">Fru Mathilde</hi> gaar til vinduet og staar og ser ud. Hun er saa optaget, at hun ikke l&#x00E6;gger merke til, at der bankes to gange paa d&#x00F8;ren. F&#x00F8;rst da <hi rend="bold">L&#x00FC;tzow</hi> er kommen ind i v&#x00E6;relset og staar lige bag hende, vender hun sig om. Hun har vanskeligt for at beherske sin store bev&#x00E6;gelse.)</stage></p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Jeg skr&#x00E6;mte Dem vist. Jeg bankede to gange paa. De var saa optaget.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(r&#x00E6;kker ham haanden med en forlegenhed, der gj&#x00F8;r hende lidt formel trods ordene)</stage>
<p>Jeg trodde, De kom op all&#x00E9;en. Jeg stod og ventede paa <emph>Dem</emph>.</p>
</sp>
<sp>
<speaker><pb n="123"/>L&#x00FC;tzow</speaker>
<stage>(ligeledes)</stage>
<p>Jeg har v&#x00E6;ret henne paa et bes&#x00F8;g paa gamle tomter ved gruberne.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Traf De gamle bekjendte? Vil De ikke sidde ned? <stage>(De s&#x00E6;tter sig.)</stage></p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Forvalter Stensrud var der fremdeles, og et par nye ingeni&#x00F8;rer. Driften udvides der som overalt. Ellers var alt uforandret. Det var underligt at komme ind i mit gamle logis. Mine &#x2013; det vil sige, vertindens m&#x00F8;bler stod der endnu paa den vante plads. <stage>(N&#x00E6;rmere.)</stage> Alting fra f&#x00F8;r, fra vort samv&#x00E6;r her, kom igjen saa levende for mig &#x2013; fru Mathilde!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Fire-fem aar er et langt stykke af et menneskeliv. <stage>(Tvinger sig til at smile.)</stage> Man kan n&#x00E6;sten blive gammel paa en saadan tid.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Har <emph>De</emph> nogen f&#x00F8;lelse af det? Da tror jeg ikke, De er oprigtig mod Dem selv. De ser yngre ud nu end for fire aar siden.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Aa nei, nei! &#x2013; Jeg har faaet mange graa haar.</p>
</sp>
<sp>
<speaker><pb n="124"/>L&#x00FC;tzow</speaker>
<stage>(smiler, bl&#x00F8;dere)</stage>
<p>Jeg kan ikke se dem. <stage>(B&#x00F8;ier sig hen mod hende.)</stage> Men De beh&#x00F8;ver ikke briller for at opdage <emph>mine</emph>. <stage>(Viser ved tindingen, hvor hans haar er meget graat.)</stage> Saa det er nok mig, som er blevet gammel, kan De se.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(smiler ogsaa og l&#x00F8;fter haanden som for at stryge ham over hovedet. Tager sig i det og knytter h&#x00E6;nderne i fanget)</stage>
<p>Ja, De er virkelig blevet lidt graa.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Hvorfor har De taarer i &#x00F8;inene? <stage>(Griber hendes haand.)</stage> Synes De lidt synd i mig, fordi jeg er blevet gammel og graa? Jeg bryr mig ikke om det. <stage>(Sp&#x00F8;gende.)</stage> Jeg tror nok, De faar b&#x00E6;re ansvaret for nogle af de graa haarene ialfald!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Jeg vilde nok heller kunne gjort Dem lidt godt!</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Saa kunde De bedt mig komme f&#x00F8;r.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Jeg? &#x2013; Det <emph>kunde</emph> jeg da ikke.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Dersom De vidste, hvordan jeg gik og ventede dette sidste aaret, ventede et bud &#x2013; paa et ord fra <pb n="125"/>Dem! &#x2013; Jeg synes, en saadan l&#x00E6;ngsel som min maatte finde frem over hav og strand og naa helt ind til Deres hjerte!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(ser pludselig paa ham, uvilkaarlig)</stage>
<p>Da tror jeg vist, den m&#x00F8;dte <emph>min</emph> paa veien.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(med udbrud)</stage>
<p>Mathilde &#x2013; hvorfor lod De mig gaa saal&#x00E6;nge dernede med ensomheden og savnet?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(ligeledes)</stage>
<p>Tror De ikke, <emph>jeg</emph> ved, hvad ensomhed vil sige?</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(tager begge hendes h&#x00E6;nder og beholder dem i sine)</stage>
<p>Lad os ikke snakke om det, som <emph>var</emph>. T&#x00E6;nk ikke paa det mere. Hvorfor har vi lidt saa meget &#x2013; begge to? Men nu er jeg kommen, og De faar mig ikke bort mere, Mathilde!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>L&#x00FC;tzow &#x2013; De <emph>maa</emph> ikke tale saa. De faar mig til at sige, hvad jeg ikke <emph>vil</emph> &#x2013; ikke <emph>maa</emph> sige. Aa, det er meget lykkeligere for Dem at reise &#x2013; at komme ud af den &#x2013; den illusion, at De &#x2013; at jeg &#x2013;</p>
</sp>
<sp>
<speaker><pb n="126"/>L&#x00FC;tzow</speaker>
<stage>(heftig)</stage>
<p>De mener ikke, hvad De siger. Hvorfor jager De mig bort? Og <emph>De</emph> siger, at De har l&#x00E6;ngtes efter mig. Jeg forstaar Dem ikke!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(med tiltvungen ro)</stage>
<p>De maa jo huske paa &#x2013; jeg sagde Dem det jo igaar &#x2013; at jeg skylder b&#x00F8;rnene at leve for dem. Jeg maa ikke t&#x00E6;nke paa mig selv. <stage>(Overv&#x00E6;ldet.)</stage> Aa &#x2013; dersom De bare vidste!</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Dersom <emph>De</emph> bare vidste! De vilde ikke sidde saadan og v&#x00E6;kke angsten op i mig. Jeg <emph>vil</emph> ikke miste Dem mere. De har ikke lov til at vise mig bort. Har ikke jeg tjent for <emph>min</emph> Rakel, jeg ogsaa? H&#x00F8;r paa mig &#x2013; <emph>send mig ikke bort igjen!</emph> <stage>(B&#x00F8;ier sig paa kn&#x00E6; foran hende.)</stage></p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(holder ansigtet et &#x00F8;ieblik i h&#x00E6;nderne. B&#x00F8;ier sig pludselig frem, l&#x00E6;gger h&#x00E6;nderne paa begge hans skuldre og siger bl&#x00F8;dt)</stage>
<p>L&#x00FC;tzow &#x2013; Fritz &#x2013; jeg <emph>kan</emph> ikke sende dig bort!</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Sig det engang til &#x2013; Mathilde!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(sterkt)</stage>
<p>Du maa ikke reise fra mig, Fritz &#x2013; for da tror jeg, at jeg maa d&#x00F8;!</p>
</sp>
<sp>
<speaker><pb n="127"/>L&#x00FC;tzow</speaker>
<p>Nei &#x2013; jeg vil nok ikke mere reise fra dig. &#x2013; Jeg elsker dig.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Og jeg elsker dig.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Ser du, hvor naturligt og simpelt det er, at du kan l&#x00E6;gge dit tr&#x00E6;tte, lille hoved ind til mig &#x2013; og jeg kan stryge min haand over det &#x2013; og det er, som alting pludselig var kommet til ro, og livet var kommet ind i den rette gj&#x00E6;nge &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Ja &#x2013; jeg synes, alting er blevet saa stille. Som jeg er l&#x00F8;ftet op i en verden, hvor der ingen &#x00F8;nsker og ingen l&#x00E6;ngsler er mere. For alt er saa opfyldt. Jeg maa lukke mine &#x00F8;ine. V&#x00E6;k mig ikke. Hold armene omkring mig, saa jeg ved, du er her.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Mathilde &#x2013; er ikke livet v&#x00E6;rd et &#x00F8;ieblik som dette &#x2013; <emph>vi to</emph>!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Fritz &#x2013; jeg siger Fritz &#x2013; det er saa let. Jeg har saa mange gange sagt det for mig selv. Deilige Fritz!</p>
</sp>
<sp>
<speaker><pb n="128"/>L&#x00FC;tzow</speaker>
<p>Aa, de vidunderlige, straalende &#x00F8;inene, du har! Lad mig faa lov at kysse dem. &#x2013; Fortjener jeg kanske ikke det? Husk, &#x2013; fire samfulde aar, &#x2013; fire lange vintre og fire lange somre! &#x2013; Jeg vil se paa dig nu. Jeg vil <emph>hvile</emph> mig ved at se paa dig. &#x2013; Som vingeskudt har jeg v&#x00E6;ret i hele mit f&#x00F8;lelsesliv dernede. Passede mit arbeide. Var sammen med mennesker. Men alt blev mig ligesom saa uvedkommende. &#x2013; Der er da ikke noget i verden, som naar op mod det at savne et menneske, som <emph>lever</emph>! Forstaar du ikke det? Netop fordi en ved, at det menneske lever og aander og <emph>er</emph> et sted langt borte, hvor en ikke kan komme &#x2013; er sammen med mennesker, som en ikke kjender, som en ikke taaler at t&#x00E6;nke paa skal se hende &#x2013; se hendes skj&#x00F8;nhed og ynde, og kanske &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Aa, Fritz! &#x2013; Skj&#x00F8;nhed og ynde &#x2013; nei, du ved da godt &#x2013;</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(sp&#x00F8;gende)</stage>
<p>Vil du ikke overlade <emph>mig</emph> at bed&#x00F8;mme den ting?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Men, du maa ikke indbilde dig andet, end at jeg er gammel! &#x2013; Jeg er &#x2013;</p>
</sp>
<sp>
<speaker><pb n="129"/>L&#x00FC;tzow</speaker>
<stage>(ler, l&#x00E6;gger haanden over hendes mund)</stage>
<p>Ti stille, h&#x00F8;rer du!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(gj&#x00F8;r sig fri)</stage>
<p>Snart 39 aar!</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Forf&#x00E6;rdeligt! Men jeg &#x2013; jeg er saadan en ung, flot, bedaarende kavaler jeg, naturligvis!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Ja, det synes jeg, du er. Jeg synes, du er ung og vakker. Du har de vakreste, blaa &#x00F8;ine, Fritz &#x2013; der er saadant mandigt udtryk i dem paa samme tid &#x2013; og din pande &#x2013; <stage>(Kysser ham paa panden.)</stage></p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Giv mig dine h&#x00E6;nder. Saa. Nu har jeg dem for hele livet og slipper dem ikke mere. Og dine l&#x00E6;ber.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Jeg forstaar det ikke. Det er, som jeg er forvandlet &#x2013; overflyttet. Jeg stod altid udenfor. Der var m&#x00F8;rkt og koldt. Jeg stod foran porten til riget. Derinde var lys og varme og gl&#x00E6;de. Jeg saa det gjennem spr&#x00E6;kken, naar d&#x00F8;ren blev aabnet &#x2013; for de <emph>andre</emph>. Der kom en glans ud derfra. <pb n="130"/>Jeg synes, den maatte bl&#x00E6;nde deres &#x00F8;ine. &#x2013; Og nu er <emph>du</emph> kommen, saa langt bortefra, da jeg trodde, du var reist for bestandig. &#x2013; Og du lukker op d&#x00F8;ren &#x2013; og jeg staar inde hos dig.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Mathilde &#x2013; min hustru!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(staar et &#x00F8;ieblik stille og ser paa ham)</stage>
<p><emph>Din hustru</emph>. Hvor det klinger underligt i mine &#x00F8;ren. Som en velsignelse.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Min deilige, fine hustru!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Fritz &#x2013; det er, som jeg maa folde mine h&#x00E6;nder over det dyrebare ord som over noget helligt.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(bl&#x00F8;dt)</stage>
<p>Elskede!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Altid sammen. Aldrig skilles. <stage>(Pludselig angst.)</stage> Fritz &#x2013; du maa ikke angre paa det!</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Men barn &#x2013; ven &#x2013; se ikke saa paa mig!</p>
</sp>
<sp>
<speaker><pb n="131"/>Fru Mathilde</speaker>
<stage>(som f&#x00F8;r)</stage>
<p>Du maa ikke gj&#x00F8;re dette for at v&#x00E6;re barmhjertig mod mig &#x2013; fordi du ved, at jeg har havt det saa ondt &#x2013;</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(smiler)</stage>
<p>Men &#x2013; kj&#x00E6;re &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Jeg er saa bange, du vil blive skuffet, at du vil angre <emph>bagefter</emph> &#x2013;</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Mathilde &#x2013; tal ikke saa!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(i heftigt opr&#x00F8;r)</stage>
<p>Nei, lad mig sige det ud! Er du vis paa, at der ikke er blevet noget afstumpet hos mig &#x2013; noget brutalt &#x2013; paa bunden? Du kjender jo mit liv. Aa, det var saa mange aar! Du ved, hvor meget forf&#x00E6;rdeligt jeg har v&#x00E6;ret oppe i &#x2013; hvor meget stygt og ondt jeg har seet. Og hvordan jeg har maattet kj&#x00E6;mpe og v&#x00E6;re haard og lyve og skuffe og forstille mig. Sligt kan h&#x00E6;nge ved &#x2013; det <emph>maa</emph> tr&#x00E6;kke ned i l&#x00E6;ngden, uden at en er sig det selv bevidst! &#x2013; Aa, jeg har ofte v&#x00E6;ret saa r&#x00E6;d for mig selv, at jeg aldrig mere i verden kunde blive <emph>ren</emph>! &#x2013; Ser du, jeg elsker dig saa h&#x00F8;it. Jeg <pb n="132"/>synes, du er det herligste, som findes. Jeg vilde, den kvinde, der skulde v&#x00E6;re din, hun skulde v&#x00E6;re det fineste og reneste og skj&#x00E6;reste i verden &#x2013; og <emph>jeg</emph>! &#x2013; <stage>(Brister i graad.)</stage></p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Mathilde &#x2013;h&#x00F8;r mig &#x2013; du <emph>skal</emph> tro mig. For mig er du idealet af den kvinde, jeg har dr&#x00F8;mt om. Og tror du, noget menneske, som ser dig, kan faa en tanke paa noget, der ikke er fint og nobelt og kvindelig rent? Jeg tager dig helt ind til mig &#x2013; <emph>med alt dit!</emph></p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(inderligt)</stage>
<p>Tak, du elskede! <stage>(Med en overgang)</stage>. Ja, jeg kommer nok til at bringe dig op i mange vanskeligheder, stakkels Fritz! Du ved &#x2013; b&#x00F8;rnene &#x2013; Sigfrid &#x2013; jeg maa jo ikke &#x2013; <stage>(Stanser.)</stage></p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(bl&#x00F8;dt og roligt)</stage>
<p>Tror du, <emph>jeg</emph> vil tage dig bort fra dine b&#x00F8;rn? Er det noget nyt for mig, at Sigfrid og Anna eksisterer? Hvad mener du?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Nei &#x2013; nei &#x2013; det er jeg saa vis paa, men &#x2013;</p>
</sp>
<sp>
<speaker><pb n="133"/>L&#x00FC;tzow</speaker>
<p>Og jo lykkeligere vi selv er, jo varmere og lysere vil hjemmet blive for dem ogsaa &#x2013; ikke sandt?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Fritz &#x2013; jeg tror ikke, du rigtig forstaar. For de er jo ikke l&#x00E6;nger hjemme paa den maade, som da du var her sidst, de er jo ikke <emph>b&#x00F8;rn</emph> l&#x00E6;ngere.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Ikke det &#x2013; nei, Sigfrid er vel inde i byen &#x2013; han skal vel blive student med tiden?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Sigfrid er student. I sommer har han faaet andeneksamen.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Sigfrid &#x2013; student! og andeneksamen. Det kan jeg ikke s&#x00E6;tte mig ind i &#x2013; jasaa &#x2013; ja, fire aar &#x2013; han er nu?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Han er 19 aar. Han kom hjem nu idag. Han skal studere jus. Og siden &#x2013;</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(reiser sig og driver omkring, afbryder)</stage>
<p>Er han allerede 19 aar! En voksen ung mand. Nei, hvor tiden gaar!</p>
</sp>
<sp>
<speaker><pb n="134"/>Fru Mathilde</speaker>
<stage>(med vanskelighed)</stage>
<p>Ja, naar man ser paa b&#x00F8;rnene, ser man f&#x00F8;rst, hvor tiden gaar. Anna er 18 &#x2013; og er blevet forlovet.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(urolig)</stage>
<p>Anna forlovet! &#x2013; Naar &#x2013; med hvem?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(som f&#x00F8;r)</stage>
<p>Med Erik Rein &#x2013; du husker ham nok. Det kom over mig igaar, efterat du havde v&#x00E6;ret her.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Nei, hvilke forandringer paa disse fire aar! Anna var jo i kort kjole, med lang flette ned ad ryggen, og Sigfrid i slyngelalderen. &#x2013; Du har havt meget at staa i, Mathilde! Jeg kan ikke t&#x00E6;nke mig dig med disse voksne b&#x00F8;rn &#x2013; du, som selv er saa ung! <stage>(N&#x00E6;rmere.)</stage> Men nu maa vi t&#x00E6;nke mest paa os selv &#x2013; ikke sandt? Nu er det f&#x00F8;rst og fremst vi to, som skal leve og v&#x00E6;re lykkelige.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Ja. &#x2013; Men ikke <emph>bare</emph> f&#x00F8;rst og fremst &#x2013; vel?</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(hurtigt og bedende)</stage>
<p>Jo &#x2013; jo idag. Vor lykkes festdag, <emph>den</emph> h&#x00F8;rer da os to til, den har vi da lov til at eie for os selv alene!</p>
</sp>
<sp>
<speaker><pb n="135"/>Fru Mathilde</speaker>
<stage>(gjentager)</stage>
<p>Vor lykkes festdag. <emph>Lykke</emph>! &#x2013; Fritz, faar jeg lov at sige det?</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(bev&#x00E6;get)</stage>
<p>Sig det.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(hvisker)</stage>
<p>Gud velsigne dig, Fritz!</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Mathilde! &#x2013; Hvad er det?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(er pludselig bleven urolig, ser paa uhret paa kaminen)</stage>
<p>Det er bare &#x2013; jeg ser, klokken er saa mange. Hys &#x2013; der er de allerede i haven &#x2013;</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(rolig)</stage>
<p>Ja &#x2013; hvad saa?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Saa maa du gaa. <stage>(Tager sig sammen.)</stage> Nei, hvorfor skulde du det. Kan du ikke bli til middag? &#x2013; Men det er sandt, Sigfrid er jo netop kommen &#x2013; saa det vilde ikke bli hyggeligt &#x2013; jeg &#x2013; <stage>(Stanser forpint.)</stage></p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(bestemt, tager blidt hendes h&#x00E6;nder)</stage>
<p>Ja, ja, det er bedst jeg gaar.</p>
</sp>
<sp>
<speaker><pb n="136"/>Fru Mathilde</speaker>
<stage>(klynger sig til ham)</stage>
<p>Saa kommer du straks igjen &#x2013; iaften &#x2013; ikke sandt?</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Tror du ikke det blir det fornuftigste, at jeg venter til &#x2013; til f. eks. imorgen? Nu er her jo saa fuldt i huset, som du siger. Da vil jeg heller v&#x00E6;re alene dernede i hotellet med min lykke, for &#x2013; <stage>(stanser)</stage> &#x2013; du vil vel ikke &#x2013; forel&#x00F8;big synes du vel ikke, at vi &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(hurtigt)</stage>
<p>Nei, nei &#x2013; nei, ikke endnu. Det er umuligt. Du forstaar &#x2013;</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(med et pludseligt udbrud, lidenskabeligt)</stage>
<p>Men <emph>min</emph> er du &#x2013; min egen <emph>skal</emph> du blive! <stage>(L&#x00F8;fter hende i veiret.)</stage> Jeg b&#x00E6;rer dig bort! Jeg deler dig ikke med nogen &#x2013; ikke med nogen anden i hele verden! &#x2013; H&#x00F8;rer du? <stage>(Roligere.)</stage> Saa v&#x00E6;r ikke vond. Se ikke saa forskr&#x00E6;kket ud. Jeg skal nok v&#x00E6;re snil og fornuftig. Nu gaar jeg &#x2013; farvel, Mathilde!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(overstr&#x00F8;mmende)</stage>
<p><emph>Jeg</emph> forskr&#x00E6;kket &#x2013; <emph>nu</emph> &#x2013; hvor kan du t&#x00E6;nke saadant? Aa Fritz! <stage>(Holder ham fast i frakkeknappen.)</stage> Gaa ikke <emph>rigtig</emph> endnu! Faar jeg lov at se lidt paa <pb n="137"/>dig f&#x00F8;rst. For naar du er gaaet, er jeg saa bange, det skal blive borte fra mig igjen. <stage>(Angst.)</stage> Jeg <emph>t&#x00F8;r</emph> ikke slippe dig!</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Du skj&#x00E6;lver jo ganske &#x2013; du kan jo v&#x00E6;re saa tryg. Se &#x2013; jeg kysser dine &#x00F8;ine, jeg kysser dine l&#x00E6;ber. Jeg b&#x00F8;ier mig ned og kysser dine fine, smaa h&#x00E6;nder. Synes du ikke nu, at jeg har slaaet tryllekredsen om dig som den, der h&#x00F8;rer mig til &#x2013; som elsker mig &#x2013; og som jeg elsker, du ved ikke hvor h&#x00F8;it. Farvel! <stage>(<hi rend="bold">L&#x00FC;tzow</hi> gaar. <hi rend="bold">Fru Mathilde</hi> staar ved vinduet og ser efter ham.)</stage></p>
</sp>
<stage><p rend="center">(Teppet falder.)</p></stage>
</div>
</div>
<div type="chapter" subtype="act" n="4">
<head type="main">FJERDE AKT
<lb/>DET SKUMRER</head>
<stage><pb n="138"/>Der er gaaet fjorten dage. Scenen forestiller den store havesal fra anden akt. D&#x00F8;rene til verandaen staar aabne. Det er eftermiddag. <hi rend="bold">Sigfrid</hi> ligger paa en chaiselongue i det borteste hj&#x00F8;rne af stuen og sover. En avis er faldt paa gulvet ved siden af ham.</stage>
<div type="uchapter" subtype="scene" n="4_1">
<head type="sub">F&#x00F8;rste scene</head>
<stage><hi rend="bold">Fru Mathilde</hi>. <hi rend="bold">Sigfrid</hi>.</stage>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(kommer hurtig ind fra venstre, ser sig opmerksomt om og opdager endelig <hi rend="bold">Sigfrid</hi>. Hun gaar hen til ham. Han vaagner &#x00F8;ieblikkelig og griber efter avisen)</stage>
<p>Nei, men Sigfrid, ligger du og sover midt paa lyse dagen?</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<stage>(reiser sig af sin liggende stilling, men blir siddende tr&#x00E6;t og slap paa chaiselonguen)</stage>
<p>Nei, jeg sover ikke. Jeg har bare faaet denne ford&#x00F8;mte hodepinen min igjen.</p>
</sp>
<sp>
<speaker><pb n="139"/>Fru Mathilde</speaker>
<stage>(lidt strengt)</stage>
<p>Jeg synes, du kom sent nok ned til frokost idag. Saa du maa nu vel v&#x00E6;re udhvilt efter ballet igaar. &#x2013; Hvorfor <emph>skal</emph> ogsaa alle forn&#x00F8;ielser vare saa l&#x00E6;nge?</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<stage>(gjesper)</stage>
<p>Aa ja &#x2013; det blev lidt sent. Vi havde os et lidet &#x00AB;Nachspiel&#x00BB; dernede paa hotellet. Halvard Jensen og et par andre regattakamerater. Du kan skj&#x00F8;nne, han maatte jo fugte sin f&#x00F8;rstepr&#x00E6;mie &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(i sterkt udbrud)</stage>
<p>Aa, Sigfrid &#x2013; hvad <emph>skal</emph> jeg gj&#x00F8;re med dig!</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<p>Aa, v&#x00E6;r saa snil ikke at tage saa paa veie for den sags skyld, da, mama! Jeg er saa lei af det, saa. Uf, dere damer er da ogsaa saa rent umulige! Jeg er saamen ikke v&#x00E6;rre end alle andre &#x00AB;glade sj&#x00E6;le&#x00BB;.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Aa &#x2013; glade sj&#x00E6;le!</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<stage>(reiser sig pludselig. Hen til hende)</stage>
<p>Jeg skal sige dig noget, jeg &#x2013;</p>
</sp>
<sp>
<speaker><pb n="140"/>Fru Mathilde</speaker>
<p>Hvad er det?</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<p>Jeg <emph>taaler</emph> ingenting, skal jeg sige dig. Bare jeg drikker en pjolter eller to, saa er jeg kaput. Det er det skammelige, ser du. <emph>Forstaar</emph> du?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Hvad mener du?</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<p>Jeg mener, <emph>det</emph> er en stor ulykke at v&#x00E6;re f&#x00F8;dt med. Meget st&#x00F8;rre end <emph>du</emph> skj&#x00F8;nner &#x2013; for en ung mand i min stilling. Og det er ikke <emph>min</emph> skyld &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Saa maa vi ikke tale, Sigfrid.</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<p>&#x2013; For det er nedarvet, det &#x2013; skj&#x00F8;nner du det?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Sigfrid!</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<stage>(mere d&#x00E6;mpet)</stage>
<p>Jeg har af og til derinde h&#x00F8;rt lidt om, at min far ogsaa var en af de &#x00AB;glade sj&#x00E6;le&#x00BB; i sin ungdom. Sligt nedarves. Det kan du selv sp&#x00F8;rge alle videnskabelige autoriteter om.</p>
</sp>
<sp>
<speaker><pb n="141"/>Fru Mathilde</speaker>
<stage>(griber ham i armen)</stage>
<p>Men Sigfrid da &#x2013; hvordan er det du snakker!</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<stage>(vedblir)</stage>
<p>Og hvad har jeg saa havt for et hjem her hele min opvekst?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Du har havt et godt hjem. Baade jeg &#x2013; og din far. &#x2013; Du ved saa godt, hvor glade vi har v&#x00E6;ret i dig &#x2013;</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<p>Aa ja &#x2013; ja vist, det er nok sandt. &#x2013; Men t&#x00E6;nk paa det, mama, det <emph>var</emph> ikke et hjem saan som en <emph>gut</emph> tr&#x00E6;nger det, ser du. Ingen far til at tage sig af en, og snakke med en &#x2013; og give en raad. &#x2013; Lidet hjemme var jeg ogsaa i de vigtigste aarene. Da lod dere mig seile min egen s&#x00F8;! &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Hvor t&#x00F8;r du sige saadant til din mor! Og netop i de aarene, din far var saa syg &#x2013; til d&#x00F8;den.</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<stage>(bl&#x00F8;dere, kj&#x00E6;rligt)</stage>
<p>Det er ikke noget at se saa fortvilet ud for, kj&#x00E6;re mama! Men naar du skj&#x00E6;nder &#x2013; jeg maa da <emph>engang</emph> faa lov at forsvare mig. Jeg er jo <pb n="142"/>munter og glad af naturen og vil gjerne v&#x00E6;re sammen med kamerater paa sang og moro. Saa <stage>(kj&#x00E6;rtegner hende,)</stage> du skal bare ikke tage dig saa n&#x00E6;r af det. Det er noget, jeg nok skal komme over med alderen &#x2013; &#x00AB;den glade ungdom&#x00BB; ser du. Jeg vilde bare, du skulde forstaa, at det ikke er saa greit for mig. <emph>Arvesynd</emph> ja. Men <stage>(kysser hende)</stage> jeg er bedr&#x00F8;vet over det. Jeg vil pr&#x00F8;ve ikke at gj&#x00F8;re dig sorg &#x2013; jeg <emph>vil</emph>.</p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="4_2">
<head type="sub">Anden scene</head>
<stage>De forrige. <hi rend="bold">Anna</hi>.</stage>
<sp>
<speaker>Anna</speaker>
<stage>(kommer ind fra haved&#x00F8;ren)</stage>
<p>Er du der, Sigfrid. Nu maa du komme og hj&#x00E6;lpe mig. Snart har vi M&#x00F8;rkene, saa skal vi drikke <emph>five o&#x0027; clock tea</emph> i haven, og saa ved du, vi skal have alle kranserne f&#x00E6;rdige, som skal h&#x00E6;nges om s&#x00F8;ilerne paa verandaen &#x2013; og alle de kul&#x00F8;rte lygterne skal h&#x00E6;nges op. Det maa gj&#x00F8;res idag, for imorgen r&#x00E6;kker vi det ikke altsammen &#x2013;</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<p>Gud bevare mig &#x2013; slig energi!</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Naar Erik kommer, vil jeg gjerne have det v&#x00E6;rste fra mig.</p>
</sp>
<sp>
<speaker><pb n="143"/>Sigfrid</speaker>
<p>Saa skal <emph>jeg</emph> kj&#x00F8;res ivei!</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Du kan faa Valborg til at hj&#x00E6;lpe dig.</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<p>Hm &#x2013; kanske du vil arrangere et parti?</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Nei &#x2013; ved du hvad &#x2013; en nittenaaring som dig!</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<p>Aa &#x2013; aa &#x2013; aa &#x2013; du foregaar mig jo med et godt eksempel! Naa, ja &#x2013; det eneste heldige ved den ting er da, ialfald forel&#x00F8;big, at vi nu endelig engang skal faa en ordentlig, stor fest her paa gamle Fyrisheim igjen! Ja, jeg skal more mig paa ballet imorgen! Saa kan <emph>du</emph> sv&#x00E6;rme med Erik, du &#x2013;</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Aa, din skr&#x00E6;kkelige vigtigper! &#x2013; Vi bryr os ikke om, hvad han siger, mama! &#x2013; Du, jeg m&#x00F8;dte L&#x00FC;tzow dernede ved badet. Han sagde, han kom op iaften.</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<stage>(gr&#x00E6;tten)</stage>
<p>Skal vi nu have ham her igjen! Uf, jeg synes, det gaar noget ofte paa &#x2013;</p>
</sp>
<sp>
<speaker><pb n="144"/>Anna</speaker>
<p>Jeg synes, L&#x00FC;tzow er forf&#x00E6;rdelig hyggelig og snil, synes jeg &#x2013; men &#x2013;</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<p>Aa, ikke saa lidet overlegen da. Forresten liker jeg ham ogsaa godt, det er ikke for det &#x2013; naar vi bare ikke faar <emph>for</emph> meget af ham.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Ja &#x2013; sandt at sige, saa haaber jeg virkelig ikke, han vil holde paa med at komme herop <emph>hver</emph> dag. Det er jo frygtelig morsomt, naar dere spiller. Men <stage>(indsmigrende)</stage> &#x2013; du kan nok skj&#x00F8;nne det, mama, at vi gjerne vil have dig mere ordentlig for os selv i denne tiden. Og vi to, vi har da <emph>saa meget</emph> at snakke om &#x2013;</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<p>Se saa &#x2013; nu kommer det: Erik og jeg, og jeg og Erik! Uf &#x2013; det er jeg sgu&#x0027; saa lutelei af, saa!</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Du kan jo gaa din vei.</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<p>Ja &#x2013; det gj&#x00F8;r jeg ogsaa. Jeg tager mig en tur i haven, jeg &#x2013; adj&#x00F8; saa l&#x00E6;nge!</p>
</sp>
<sp>
<speaker><pb n="145"/>Anna</speaker>
<stage>(raaber efter ham)</stage>
<p>Du skal v&#x00E6;rsgo indfinde dig til theen om en liden stund &#x2013; h&#x00F8;rer du det, Sigfrid!</p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="4_3">
<head type="sub">Tredie scene</head>
<stage><hi rend="bold">Fru Mathilde</hi>. <hi rend="bold">Anna</hi>.</stage>
<stage><hi rend="bold">Fru Mathilde</hi> har taget en avis i haanden, men sidder med den i fanget uden at l&#x00E6;se.</stage>
<sp>
<speaker>Anna</speaker>
<stage>(staar bag hende)</stage>
<p>Gamle doktor Rein kom tilbage igaaraftes.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(h&#x00F8;rer ikke, svarer ikke)</stage>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Mama, h&#x00F8;rer du ikke, jeg snakker til dig?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Nei, vennen min &#x2013; jeg t&#x00E6;nkte paa noget andet.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(st&#x00F8;dt)</stage>
<p>Jeg synes, du er saa distrait i det sidste, saa. Og du gir dig n&#x00E6;sten aldrig tid til at h&#x00F8;re paa mig, heller!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(stille, kj&#x00E6;rlig)</stage>
<p>Nei, men Anna da, det <emph>er</emph> da ikke saa.</p>
</sp>
<sp>
<speaker><pb n="146"/>Anna</speaker>
<stage>(formildet)</stage>
<p>Jo, <emph>imellem</emph> saa. Det er det, jeg fort&#x00E6;ller, at gamle dr. Rein kom hjem igaaraftes.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(hurtig)</stage>
<p>Nei, gjorde han det. Har han v&#x00E6;ret nede ved badet?</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Ja, en tur imorges, sagde Erik. Du, Erik fortalte ham det straks igaaraftes.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Hvilket?</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Kj&#x00E6;re dig, om forlovelsen naturligvis. Og Erik sagde, han var blevet ganske straalende. Og nu er Erik og jeg frygtelig sp&#x00E6;ndte paa imorgen, skj&#x00F8;nner du. Onkel Fredrik skal jo holde talen. Jeg t&#x00E6;nker, mange skal blive forundrede!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Aa &#x2013; den festen, du! Det er ikke frit for, at jeg angrer paa, at dere fik overtalt mig til dette. &#x2013; Bare nu alting maa gaa godt! Jeg kjender jo egentlig ingenting til alle disse Sigfrids kamerater, han har faaet inviteret &#x2013; disse seilerne og &#x2013;</p>
</sp>
<sp>
<speaker><pb n="147"/>Anna</speaker>
<p>Aa, de er vist sv&#x00E6;rt hyggelige, de. &#x2013; Du mama, ved du, hvad Erik og jeg snakkede om idag?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Nei?</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Aa, vi snakkede om det, at det skulde blive forf&#x00E6;rdelig morsomt, om vi kunde komme ind og bo i Kristiania en stund til vinteren. Kunde ikke det gaa an, mama? Du har selv snakket om det, dengang jeg kom hjem.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(urolig)</stage>
<p>Ja, s&#x00E6;t dig nu ikke det for fast i hovedet, barnet mit.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(ivrig)</stage>
<p>Jo, ved du hvad, mama! Nu vil du vel ikke gaa fra dine egne ord, vel?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Nei &#x2013; nei vist &#x2013; men man kan jo aldrig &#x2013;</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Jo, mama det <emph>kan</emph> man rigtig. Det er jo det, som skal tr&#x00F8;ste mig for hele den lange tiden f&#x00F8;r jul, da vi skal v&#x00E6;re her alene! Du &#x2013; jeg er <pb n="148"/>rigtig glad for, at fr&#x00F8;ken Sidonie kommer i september. For da er Erik reist &#x2013; og saa gaar da tiden, mens hun er her. Vi kan kanske faa hende overtalt til at blive her hele oktober ogsaa &#x2013; kanske endnu l&#x00E6;ngere.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(som f&#x00F8;r)</stage>
<p>Nei &#x2013; nei, kj&#x00E6;re &#x2013; det maa du endelig ikke skrive noget om &#x2013;</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Aa nei, det skal jeg forresten gjerne lade v&#x00E6;re. Det kan godt h&#x00E6;nde, at det ikke passer saa godt nu heller. Vi har jo saa meget andet at t&#x00E6;nke paa. Erik snakker om, at vi kanske kunde have bryllup n&#x00E6;ste aar, n&#x00E6;ste h&#x00F8;st. Og da har vi tusinde ting at ordne og bestemme, vi to, mama!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(stryger hende over haaret og ser hende kj&#x00E6;rlig ind i &#x00F8;inene)</stage>
<p>Min lille ven, &#x2013; det gaar saa fort for dig, alting. &#x2013; Men &#x2013; nu faar vi t&#x00E6;nke paa noget mere n&#x00E6;rliggende. Har du ordnet med theen i haven?</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Ja &#x2013; jomfruen og Ludvig d&#x00E6;kker dernede.</p>
<stage>(<hi rend="bold">Inga</hi> og <hi rend="bold">Valborg M&#x00F8;rk</hi> kommer ind fra verandaen.)</stage>
</sp>
</div>
<div type="uchapter" subtype="scene" n="4_4">
<head type="sub"><pb n="149"/>Fjerde scene</head>
<stage>De forrige. <hi rend="bold">Inga</hi> og <hi rend="bold">Valborg M&#x00F8;rk</hi>.</stage>
<sp>
<speaker>Valborg</speaker>
<stage>(til <hi rend="bold">Anna</hi>, viser paa sin kjole)</stage>
<p>Faar jeg lov til at komme et &#x00F8;ieblik op paa v&#x00E6;relset dit og taa et par knappenaale? &#x2013; Jeg hang i en v&#x00E6;mmelig nypetorn paa veien &#x2013; se hele kantebaandet!</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Ja kom du &#x2013; det skal v&#x00E6;re fort gjort! <stage>(De gaar.)</stage></p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="4_5">
<head type="sub">Femte scene</head>
<stage><hi rend="bold">Fru Mathilde</hi>. <hi rend="bold">Inga</hi>.</stage>
<sp>
<speaker>Fru Mathilde</speaker>
<p>S&#x00E6;t Dem ned saal&#x00E6;nge, Inga. Kommer ikke Deres mor herop?</p>
</sp>
<sp>
<speaker>Inga</speaker>
<stage>(r&#x00F8;mmer sig)</stage>
<p>Jo, tak, mama kommer senere. Hun skulde hvile lidt. Mama siger selv, hun er saa mat idag, fordi papa endelig vilde afsted paa folkem&#x00F8;de.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Er Deres far reist paa folkem&#x00F8;de?</p>
</sp>
<sp>
<speaker>Inga</speaker>
<stage>(r&#x00F8;mmer sig)</stage>
<p>Ja, der kom nok en saan indtr&#x00E6;ngende anmodning. Han kommer hjem igjen imorgen. <pb n="150"/>Papa tager det jo som sin pligt. Men mama siger, at disse 36 timer vil &#x00F8;de alt, hvad de 6 ugers badekur har samlet af kr&#x00E6;fter for papa.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(smiler)</stage>
<p>Saa? &#x2013; Men der har vi jo onkel professor &#x2013; og smaapigerne!</p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="4_6">
<head type="sub">Sjette scene</head>
<stage><hi rend="bold">Professoren</hi> kommer ind fra haved&#x00F8;ren. <hi rend="bold">Valborg</hi> og <hi rend="bold">Anna</hi> ind. De unge piger taler hurtig, n&#x00E6;sten i munden paa hinanden.</stage>
<sp>
<speaker>Valborg</speaker>
<p>Nei, Inga, gid, du skulde se for en yndig, lyser&#x00F8;d kjole, Anna skal have paa sig imorgen!</p>
</sp>
<sp>
<speaker>Inga</speaker>
<p>Nei &#x2013; er den kommen nu? Aa, kan ikke jeg ogsaa faa se den?</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Du faar jo se den i morgen jo! &#x2013; Lad os heller gaa ud i haven. Valborg siger, din ogsaa er saa nydelig!</p>
</sp>
<sp>
<speaker>Valborg</speaker>
<p>Ja, der er saa meget <emph>chiffon</emph> paa Ingas. Jeg har bare nogle blonder paa min! &#x2013; Alle de nye journaler har <emph>chiffon</emph> &#x2013;</p>
</sp>
<sp>
<speaker>Inga</speaker>
<p>Aa, blonder er ligesaa pent! &#x2013; Men, hvordan skal vi faa friseret os imorgen &#x2013; sig mig det?</p>
</sp>
<sp>
<speaker><pb n="151"/>Anna</speaker>
<p>Jeg gj&#x00F8;r det altid selv, jeg. Du ved vel, at nu skal haaret s&#x00E6;ttes forf&#x00E6;rdelig h&#x00F8;it?</p>
</sp>
<sp>
<speaker>Valborg</speaker>
<p>Det kommer an paa, om det passer til ens ansigt, synes jeg &#x2013; <stage>(De gaar alle tre ivrig passiarende ud i haven.)</stage></p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="4_7">
<head type="sub">Syvende scene</head>
<stage><hi rend="bold">Fru Mathilde</hi>. <hi rend="bold">Professoren</hi>.</stage>
<sp>
<speaker>Professoren</speaker>
<stage>(ser efter dem. Ler barnslig)</stage>
<p>Saadanne pigeb&#x00F8;rn, du, de er ligesom stemte i C dur! Der er ingen fortegn. Bare enkle, klare linjer! &#x2013; Naar vi er gamle, staar vi i 7 kryds! Og endda med kvadrater og dobbeltkryds &#x2013; baade paa kryds og tvers, havde jeg n&#x00E6;r sagt! N&#x00E6;sten umuligt at l&#x00E6;se, du &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(ser ogsaa efter dem)</stage>
<p>Ja, Anna er som en hel liden fin scherzo i denne tiden! <stage>(Med en overgang.)</stage> Men, lad mig faa snakke med dig onkel, inden fru M&#x00F8;rk kommer. Siden kommer jo ogsaa L&#x00FC;tzow og Erik. Har du talt med gamle Rein? Om Sigfrid, mener jeg?</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Ja. Jeg gjorde, hvad du bad mig om. Han vilde komme op senere iaften, sagde han. Forresten <pb n="152"/>lod det til, at han var forberedt &#x2013; at han vidste &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(smertelig)</stage>
<p>Naturligvis. Han var jo ogsaa den eneste, som kjendte forholdene her &#x2013;</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<stage>(n&#x00F8;lende)</stage>
<p>Ja, han mente, det var meget en &#x2013; en medf&#x00F8;dt disposition &#x2013; hos Sigfrid &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Jeg ved, hvad du vil sige &#x2013; arv, ja! <stage>(Gjemmer ansigtet.)</stage></p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Men han saa det ikke haabl&#x00F8;st.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Ikke haabl&#x00F8;st?</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<stage>(mod hende, tager begge hendes h&#x00E6;nder)</stage>
<p>Det er bedst, du faar det <emph>alt</emph> at vide, inden han nu kommer &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Alt &#x2013; hvad mener du?</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Jeg tror ikke rigtig, du har forstaaet &#x2013; ligesom ikke forstaaet &#x2013; som er naturlig nok, ja. <pb n="153"/>Men, ser du, Herman skrev &#x2013; hm &#x2013; jeg har ikke villet pine dig med det &#x2013; og nu i denne tid. Men, du ved &#x2013; du ved, &#x2013; at naar en ungdom lever, hvad man kalder lidt vildt &#x2013; ser du, der h&#x00F8;rer &#x00E9;n ting til med, foruden vin &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(griber ham i armen, ser n&#x00E6;sten vildt paa ham, som om hun ikke forstaar)</stage>
<p>Ah &#x2013; du <emph>maa</emph> ikke! <stage>(Kaster sig ind til ham.)</stage></p>
</sp>
<sp>
<speaker>Professoren</speaker>
<stage>(klapper hende, beroliger hende)</stage>
<p>Hys, Mathilde, kunde du ikke t&#x00E6;nke dig det ogsaa? Du ved jo &#x2013; i en stor by. Den slags fristelser lurer i hver krog &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Ogsaa det &#x2013; ogsaa <emph>det</emph>! Nei, jeg <emph>kan</emph> ikke holde ud at t&#x00E6;nke paa det! Sigfrid, mit barn, &#x2013; min vakre, rene, lille gut! &#x2013; Aa Gud! <stage>(Hulker krampagtig.)</stage></p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Du maa pr&#x00F8;ve at v&#x00E6;re sterk og modig. H&#x00F8;r nu paa, hvad jeg har at sige dig &#x2013; hvad dr. Rein raadede os til med gutten din.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(behersker sig)</stage>
<p>Saa &#x2013; ja &#x2013; hvad sagde han?</p>
</sp>
<sp>
<speaker><pb n="154"/>Professoren</speaker>
<p>Han sagde, at Sigfrid jo aldrig havde v&#x00E6;ret sterk. At hans nervesystem ved dette liv, hele atmosf&#x00E6;ren derinde i den store by, sandsynligvis var meget sv&#x00E6;kket. At det nu gjaldt en eneste ting: At gj&#x00F8;re ham sund og sterk. Saa kunde han, hvis han virkelig satte sin vilje ind paa det og med en utr&#x00E6;ttelig energi og omsorg <emph>ved siden af sig</emph>, komme helt ud af det.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Aa, &#x2013; trodde han det. &#x2013; Gudskelov!</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Men da maatte jussen opgives. Han burde tilbringe hele dette aar i ro hos dig paa Fyrisheim. Sammen med din skogassistent v&#x00E6;re meget ude i skogen, s&#x00E6;tte sig saan lidt ind i det hele. Derpaa vilde han foreslaa et par aar paa en forstskole i en liden tysk eller fransk by &#x2013; og <emph>altid</emph> med sin mor ved siden af sig. Ialfald disse f&#x00F8;rste aarene.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(tier)</stage>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Du siger ingenting?</p>
</sp>
<sp>
<speaker><pb n="155"/>Fru Mathilde</speaker>
<stage>(efter en pause, langsomt)</stage>
<p>Hvad skal jeg sige, &#x2013; <emph>du</emph> ved jo, hvorledes det hele staar.</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<stage>(ser paa hende)</stage>
<p>Du, som har stridt og kj&#x00E6;mpet saa tappert, du skulde vel fortjene, at der kom &#x2013; at der engang kom en sagte, mild vaarvind og bar dig ud i solskinnet. Indunder blomstrende &#x00E6;bletr&#x00E6;r &#x2013; ja. <stage>(Med en overgang.)</stage> Og saa s&#x00E6;ttes du atter sv&#x00E6;re opgaver &#x2013; stilles foran saa store valg &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(hurtig)</stage>
<p><emph>Valg?</emph> Du siger det saa underlig. Hvad mener du? Jeg forstaar dig ikke.</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Nei, du faar b&#x00E6;re over med mig, din gamle onkel, barn! Husk paa, hvor mit liv har v&#x00E6;ret forskjelligt fra dit. Veien, <emph>jeg</emph> skulde gaa, laa ligesom altid saa tydelig og aaben foran mig. Ikke til at tage feil af. Om vandringen nok sommetider var tung. Da jeg mistede tante Gusta, byggede jeg i mine tanker en bro over til hende, der hvor hun <emph>nu</emph> er. <emph>Der</emph>, paa den anden side, finder jeg hende &#x2013; og min <emph>Gud</emph>. Alt andet er bare min tjeneste hernede, saal&#x00E6;nge der er brug for den, ja.</p>
</sp>
<sp>
<speaker><pb n="156"/>Fru Mathilde</speaker>
<stage>(sterkt)</stage>
<p>Og <emph>jeg</emph> har netop bygget broen over til min livslykke <emph>her</emph> paa jorden, onkel! Lad mig komme derhen &#x2013; og jeg synes, <emph>alt</emph> staar i sol og gl&#x00F8;d! At nye kr&#x00E6;fter &#x2013; ogsaa til alt <emph>mit arbeide</emph> da vil vokse frem i mig af sig selv! <stage>(Stanser, roligere.)</stage> Jeg <emph>tror</emph> paa min lykke nu, onkel &#x2013; pr&#x00F8;v ikke paa at tage den troen fra mig! <stage>(Det ringer, hun farer sammen.)</stage> Aa, der kommer nogen &#x2013; lad os gaa. Jeg maa samle mig lidt, inden L&#x00FC;tzow kommer iaften. <stage>(De gaar ud i haven.)</stage></p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="4_8">
<head type="sub">Ottende scene</head>
<stage><hi rend="bold">Anna</hi>. <hi rend="bold">Erik</hi>.</stage>
<stage>I det samme de er forsvundne ud haved&#x00F8;ren, kommer <hi rend="bold">Anna</hi> ind den samme vei, forsigtig speidende. L&#x00F8;ber saa hen og aabner d&#x00F8;ren til h&#x00F8;ire ud til entr&#x00E9;en, hvorfra <hi rend="bold">Erik</hi> kommer hurtig ind. De springer lige i hinandens arme.</stage>
<sp>
<speaker>Anna</speaker>
<p>Jeg skyndte mig ind, da jeg saa dig opover all&#x00E9;en. De er alle ude i haven. Jeg maatte vel faa lov at se paa dig f&#x00F8;rst!</p>
</sp>
<sp>
<speaker>Erik</speaker>
<p>Ja, glad skal jeg v&#x00E6;re, naar alt dette hemmelighedskr&#x00E6;mmeri er over! T&#x00E6;nk imorgen aften skal jeg svinge dig i en lystig vals for alles &#x00F8;ine, og kanske give dig et kys midt paa gulvet til og med!</p>
</sp>
<sp>
<speaker><pb n="157"/>Anna</speaker>
<p>Ja, du t&#x00F8;r bare pr&#x00F8;ve!</p>
</sp>
<sp>
<speaker>Erik</speaker>
<p>Faar jeg det nu da? <stage>(Kysser hende.)</stage></p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Du &#x2013; var din far saa forn&#x00F8;iet?</p>
</sp>
<sp>
<speaker>Erik</speaker>
<p>Ja, <emph>det</emph> kan du vel skj&#x00F8;nne! Han kommer herop senere i aften.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Uh &#x2013; jeg gruer!</p>
</sp>
<sp>
<speaker>Erik</speaker>
<p>Du da &#x2013; tosseper!</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Aa, &#x2013; jeg er saa sp&#x00E6;ndt paa imorgen! T&#x00E6;nk, jeg laa saa l&#x00E6;nge, inden jeg fik sove igaaraftes!</p>
</sp>
<sp>
<speaker>Erik</speaker>
<p>Jeg tror, jeg er ligedan jeg. Ved du, hvad jeg gjorde inat &#x2013; for jeg fik heller ikke sove, ser du &#x2013;</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Nei &#x2013; hvad gjorde du?</p>
</sp>
<sp>
<speaker><pb n="158"/>Erik</speaker>
<p>Naar jeg vaagner saan midt paa natten, og det saa med engang staar for mig alt dette deilige, jeg lever i &#x2013; ja &#x2013; jeg er simpelthen for lykkelig, du &#x2013; jeg kan slet ikke sove igjen!</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Du s&#x00F8;de Erik!</p>
</sp>
<sp>
<speaker>Erik</speaker>
<p>Da det saavidt begyndte at lysne, <emph>maatte</emph> jeg op, kl&#x00E6;dte mig paa og gik mig en herlig tur i skogen heromkring. &#x2013; Jeg listede mig endda helt ind her i haven og stod l&#x00E6;nge og saa op til dit nedrullede gardin.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Nei, &#x2013; om jeg havde vidst det!</p>
</sp>
<sp>
<speaker>Erik</speaker>
<p>Det var saa vidunderlig vakkert ude. Fuglene begyndte at synge. Solen skinnede paa l&#x00F8;vet og blomsterne, der var fulde af dug. Og alting duftede saa friskt. Saa t&#x00E6;nkte jeg: Nu ligger hun og sover saa s&#x00F8;dt og saa rolig, &#x2013; men snart maa lyset og fuglesangen v&#x00E6;kke hende. Saa staar hun op og slaar vinduet op og ser selv saa lys og saa lykkelig ud, som en rigtig sommermorgen &#x2013; men da er <emph>jeg</emph> borte! <emph>Det</emph> t&#x00E6;nkte jeg.</p>
</sp>
<sp>
<speaker><pb n="159"/>Anna</speaker>
<p>Aa &#x2013; om jeg havde vidst det!</p>
</sp>
<sp>
<speaker>Erik</speaker>
<stage>(ler)</stage>
<p>Ja, det er det s&#x00F8;rgelige det, du, at vi ikke altid ved, naar blomstene dufter sterkest <stage>(ler)</stage>, for saa vilde vi skynde os at aabne vinduerne &#x2013;</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(ler ogsaa)</stage>
<p>Men nu sover vi, mens solen og herligheden skinner &#x2013; og <emph>du</emph> staar udenfor &#x2013;</p>
</sp>
<sp>
<speaker>Erik</speaker>
<p>Og <emph>skinner</emph> ja &#x2013; det er ogsaa sandt!</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Men kom, nu faar vi nok gaa ud til de andre. Vi drikker the i haven &#x2013; og saa binder vi mange kranser til verandaen! <stage>(De gaar ud i haven.)</stage></p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="4_9">
<head type="sub">Niende scene</head>
<stage><hi rend="bold">Fru Mathilde</hi>. <hi rend="bold">Fru M&#x00F8;rk</hi>.</stage>
<stage>(Kommer sammen ind fra haven.)</stage>
<sp>
<speaker>Fru M&#x00F8;rk</speaker>
<p>Ja, jeg synes, det vilde v&#x00E6;re saa rasende interessant at faa se denne fine, hjemmelavede dessert, som deres jomfru er saadan mester i, inden jeg nu gaar hjem! Inga forsikrede mig, det var et rent syn.</p>
</sp>
<sp>
<speaker><pb n="160"/>Fru Mathilde</speaker>
<p>Jeg skal f&#x00F8;lge Dem ud i det ydre anretningsrum, hvor vi nok finder hende.</p>
</sp>
<sp>
<speaker>Fru M&#x00F8;rk</speaker>
<p>De beh&#x00F8;ver ikke at uleilige Dem selv, kj&#x00E6;re, s&#x00F8;de fru Krabbe! Jeg kan jo veien. <stage>(Ser sig om.)</stage> Her er saa koseligt overalt her paa Fyrisheim; det slaar mig, hver gang jeg kommer her. Men lidt trist om vinteren, siger hr. von L&#x00FC;tzow. Apropos, De ser ham vist rigtig ofte heroppe hos Dem &#x2013; ja, som rimeligt er &#x2013; en saadan gammel ven af huset!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Ja, De ved jo &#x2013;</p>
</sp>
<sp>
<speaker>Fru M&#x00F8;rk</speaker>
<p>Naturligvis &#x2013; <emph>jeg</emph>! Men folk &#x2013; folk som ligger ved bad, de har jo intet andet at bestille end at snakke om hinanden! Og saa er det jo saa, De ved, at de faa herrer, der findes, de spiller jo altid en stor rolle. <stage>(sp&#x00F8;gende)</stage> Man <emph>er</emph> lidt jaloux paa Fyrisheim dernede, det vil jeg sige Dem rent ud! F&#x00F8;rst tager man vor unge doktor &#x2013; og saa hr. von L&#x00FC;tzow! Og en saa fuldst&#x00E6;ndig anneksion! Man ser jo saagodtsom ikke de to herrer dernede mere.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Aa &#x2013; jeg synes dog Erik Rein er meget optaget med sine badegjester.</p>
</sp>
<sp>
<speaker><pb n="161"/>Fru M&#x00F8;rk</speaker>
<p>Gud, ja meget pligtopfyldende! Det skal virkelig fremholdes. Men, De ved &#x2013; folk kjeder sig. Og om aftenerne &#x2013; i kursalonen! &#x2013; Det er jo ingen sag for <emph>os</emph>. Vi nyder jo vore naboer paa Fyrisheim. Men &#x2013; ja vi siger jo altid, smaapigerne og jeg, at deres lille Anna besidder en ganske <emph>speciel</emph> attraktionsevne. Vi forstaar bare ikke, hvem hun foretr&#x00E6;kker. Valborg paastaar, det er doktoren, Inga derimod mener, det er den interessante ingeni&#x00F8;r, som vil gaa af med seiren! Men jeg &#x2013; <stage>(sp&#x00F8;gende)</stage> ja, s&#x00F8;de fru Krabbe, der <emph>er</emph> en tredje version &#x2013; mere t&#x00F8;r jeg ikke sige.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>En tredje version &#x2013; jasaa?</p>
</sp>
<sp>
<speaker>Fru M&#x00F8;rk</speaker>
<p>Skal jeg v&#x00E6;re indiskret?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(med kj&#x00F8;lig ro).</stage>
<p><emph>B&#x00F8;r</emph> man egentlig lade sig afficere af, hvad folk siger &#x2013; synes De?</p>
</sp>
<sp>
<speaker>Fru M&#x00F8;rk</speaker>
<p>Men, det vil jeg sige Dem, jeg staar <emph>altid</emph> paa Deres parti.</p>
</sp>
<sp>
<speaker><pb n="162"/>Fru Mathilde</speaker>
<stage>(som f&#x00F8;r)</stage>
<p>Er det <emph>mig</emph>, man angriber?</p>
</sp>
<sp>
<speaker>Fru M&#x00F8;rk</speaker>
<p>Angriber Dem? Nei, kj&#x00E6;re Dem. Men De forstaar nok &#x2013; i Deres fremskudte stilling. Man paastaar, der skal deklareres <emph>to</emph> forlovelser paa ballet imorgen! &#x2013; Hvad siger De til det?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(som f&#x00F8;r)</stage>
<p>Jeg finder, det er en underlig id&#x00E9;.</p>
</sp>
<sp>
<speaker>Fru M&#x00F8;rk</speaker>
<p>Ja, ikke sandt? Men med <emph>mig</emph> kommer man ingen vei. Jeg paastaar nei og nei og nei. Jeg, som ved, hvilken kj&#x00E6;rlig og r&#x00F8;rende mor De er &#x2013; ja, hvem kan forstaa det bedre end jeg! Man lever jo for sine b&#x00F8;rn, naar man selv blir &#x00E6;ldre. Ja. jeg ved nok, De er nogle aar yngre end jeg, men i vor alder &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Ja &#x2013; ja vist. &#x2013; Men, skal vi ikke &#x2013; <stage>(mod d&#x00F8;ren).</stage></p>
</sp>
<sp>
<speaker>Fru M&#x00F8;rk</speaker>
<stage>(tager hende under armen og taler sagte og fortrolig)</stage>
<p>Ved De, hvad jeg altid t&#x00E6;nker stille for mig selv? Fra Krabbe har f&#x00F8;lt fra sin egen ungdom, <pb n="163"/>hvad det vil sige at faa stedmor! Og nu &#x2013; i dette tilf&#x00E6;lde, en fremmed, flere aar yngre end hende selv! Nei, ikke sandt &#x2013; der har jeg nok Deres fulde tilslutning? Derfor var jeg ogsaa saa ligetil at n&#x00E6;vne det. Bare som et bevis paa, hvordan folk er!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Menneskene burde lade hinanden i fred. <stage>(De gaar ud til venstre.)</stage></p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="4_10">
<head type="sub">Tiende scene</head>
<stage><hi rend="bold">Professoren</hi>. <hi rend="bold">L&#x00FC;tzow</hi> (kommer ind fra haven).</stage>
<sp>
<speaker>Professoren</speaker>
<p>Jeg trodde, min niece var herinde. Jeg synes, jeg saa hende gaa herind sammen med fru M&#x00F8;rk for et &#x00F8;ieblik siden. Kanske de er gaaet l&#x00E6;ngere hen i haven. <stage>(Vil gaa.)</stage></p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Vent et &#x00F8;ieblik, hr. professor. Jeg maa tale et ord med Dem f&#x00F8;rst. Jeg er i en meget vanskelig situation.</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Er De ogsaa paa det rene med det, hr. L&#x00FC;tzow, at situationen er saa pinlig, saa indviklet &#x2013;</p>
</sp>
<sp>
<speaker><pb n="164"/>L&#x00FC;tzow</speaker>
<p>De mener?</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>De siger det jo selv. Og naar en mor har voksne b&#x00F8;rn, og det et barn som Sigfrid, der maa l&#x00E6;gge beslag paa alle hendes tanker, saa &#x2013;</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(afbryder)</stage>
<p>Undskyld, hr. professor. Jeg er ikke kommen herop for at for&#x00F8;ge Mathildes vanskeligheder, men heller pr&#x00F8;ve paa at hj&#x00E6;lpe hende over dem. Det var ingen sag, hvis det stod paa det. Men jeg har i dette &#x00F8;ieblik modtaget et budskab fra Tyskland, der er saa overv&#x00E6;ldende, saa pludseligt, at det har bragt mig helt ud af fatning, det tilstaar jeg.</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Er der skeet noget nyt?</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Min f&#x00E6;tter, der, som De ved, eiede familiens store fideikommis, er pludselig d&#x00F8;d af slag efter et ulykkestilf&#x00E6;lde, et benbrud for en tid siden. Godset kommer nu til at gaa over til mig. Derfor, forstaar De, maa jeg &#x00F8;ieblikkelig reise herfra &#x2013; dampbaaden gaar i imorgen aften. Og jeg maa absolut have en samtale med Mathilde iaften. De maa hj&#x00E6;lpe mig at faa det ordnet. De undskylder <pb n="165"/>&#x2013; jeg er fuldst&#x00E6;ndig fortumlet &#x2013; al denne ungdom og uro &#x2013; jeg tr&#x00E6;nger til at samle mig og tale med hende. Der <emph>maa</emph> jo nu, ogsaa for <emph>hende</emph>, blive store forandringer. Jeg ved ikke, hvorledes jeg skal faa sagt hende det varsomt nok. <stage>(De gaar under samtale ud af haved&#x00F8;ren. Straks efter kommer <hi rend="bold">Sigfrid</hi> og <hi rend="bold">Valborg</hi> l&#x00F8;bende op over havetrappen og ind.)</stage></p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="4_11">
<head type="sub">Ellevte scene</head>
<stage><hi rend="bold">Sigfrid</hi>. <hi rend="bold">Valborg</hi>. Senere <hi rend="bold">Inga</hi>.</stage>
<sp>
<speaker>Sigfrid</speaker>
<p>Jeg skal nok finde det, jeg! Mama sagde, det laa i ryddekurven her i hj&#x00F8;rnet.</p>
</sp>
<sp>
<speaker>Valborg</speaker>
<p>Det er nok bedre, jeg leder efter det. Hvad skj&#x00F8;nner De Dem paa sligt noget!</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<p>Aa jeg! Jeg er saa praktisk og nyttig til at god gjerning saa: &#x2013; Lad mig lede! <stage>(De farer bort til ryddekurven. <hi rend="bold">Sigfrid</hi> kaster n&#x00F8;ster og garn af alle farver udover gulvet. <hi rend="bold">Valborg</hi> tager dem op og bombarderer ham med dem. Han kaster igjen. De kommer i slagsmaal og tilslut fanger han hende og gir hende et flygtigt kys paa kindet. Hun returnerer det med et smeldende &#x00F8;refigen. Latter og hvin.)</stage></p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<p>Au &#x2013; au!</p>
</sp>
<sp>
<speaker>Valborg</speaker>
<p>Ja, det har De godt af &#x2013; De er rigtig uskikkelig og uopdragen, er De!</p>
</sp>
<sp>
<speaker><pb n="166"/>Sigfrid</speaker>
<p>Hvem var det, som begyndte at kaste?</p>
</sp>
<sp>
<speaker>Valborg</speaker>
<p>Det var bare, fordi De gjorde det saa uryddigt i Deres mors fine stue &#x2013; fy, for en uartig gut!</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<p>Kalder De mig &#x00AB;gut&#x00BB;, tager jeg et kys til!</p>
</sp>
<sp>
<speaker>Valborg</speaker>
<p>Ja, dersom De bare vover, saa sladrer jeg paa Dem baade til min mama og Deres mama, og saa t&#x00E6;nker jeg, De faar Deres velfortjente skj&#x00E6;ndepr&#x00E6;ken!</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<p>Velfortjent, jasaa! &#x2013; Nei, skj&#x00E6;nd bider ikke paa mig, skal jeg sige Dem!</p>
</sp>
<sp>
<speaker>Valborg</speaker>
<p>Nei &#x2013; der maa vist haardere konfekt til!</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<p>Pas Dem &#x2013; nu kommer jeg efter Dem!</p>
<stage>(De l&#x00F8;ber efter hinanden bag stole og borde og kaster n&#x00F8;ster, som de finder paa gulvet, paa hinanden.)</stage>
</sp>
<sp>
<speaker>Valborg</speaker>
<stage>(tilslut andpusten forskanset bag et bord)</stage>
<p>Aa, lad v&#x00E6;re, lad v&#x00E6;re &#x2013; v&#x00E6;r heller hyggelig da &#x2013; v&#x00E6;r heller snil da! &#x2013; Ved De, hvad folk siger om Dem nede ved badet idag?</p>
</sp>
<sp>
<speaker><pb n="167"/>Sigfrid</speaker>
<p>Nei &#x2013; det interesserer mig ikke, hvad man siger i en saadan ravnekrog.</p>
</sp>
<sp>
<speaker>Valborg</speaker>
<p>Uf, hvor v&#x00E6;mmelig vigtig De er! Mored De Dem godt paa regattaballet igaar?</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<p>Storartet! &#x2013; Hvorfor var ikke De der forresten?</p>
</sp>
<sp>
<speaker>Valborg</speaker>
<p>Fik ikke Lov. Akkurat som Anna &#x2013; hun fik jo heller ikke lov. Og nu har jeg h&#x00F8;rt, at det gik noksaa &#x2013; noksaa flot til!</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<p>Det var et udmerket pent bal. Meget smukke damer, helt fra Kristiania.</p>
</sp>
<sp>
<speaker>Valborg</speaker>
<p>Men bagefter da? &#x2013; Var der ikke et vist muntert drikkelag bagefter i hotellet? Folk, som bodde over salonen, fik ikke sove &#x2013;</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<stage>(lader meget let)</stage>
<p>Jasaa, &#x2013; beklager meget de gamle jomfruer!</p>
</sp>
<sp>
<speaker><pb n="168"/>Valborg</speaker>
<p>Det var ingen gamle jomfruer. Men De er nok temmelig letsindig De, student Krabbe, De skulde v&#x00E6;rsgo v&#x00E6;re fornuftig. Ved De, hvad folk siger?</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<p>Uf, &#x2013; lad mig v&#x00E6;re fri for folk! Og dersom De begynder at holde moralpr&#x00E6;ken, saa skal jeg &#x2013;</p>
</sp>
<sp>
<speaker>Valborg</speaker>
<stage>(hopper rundt bordet, som hun fremdeles forskanser sig bag)</stage>
<p>Folk siger det, &#x2013; folk siger det, &#x2013; at De gj&#x00F8;r Deres mor saamange bekymringer og saa megen uleilighed, at hun maa skaffe Dem en stedfar for at holde styr paa Dem &#x2013; hvad siger De til det?</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<stage>(stopper op, pludelig rasende)</stage>
<p>Stedfar &#x2013; for fanden &#x2013; undskyld &#x2013; er de bleven knagende, splitterne gale alle de snerpete gamle sladderjomfruerne nu! Ja, de t&#x00F8;r bare komme med sine giftige tunger &#x2013; jeg skal l&#x00E6;re dem sladder, jeg &#x2013; stedfar &#x2013; ja det skulde bare mangle &#x2013;</p>
</sp>
<sp>
<speaker>Valborg</speaker>
<stage>(ganske betuttet)</stage>
<p>Aa nei da &#x2013; tag det ikke saan da! Uf, det var jo bare sp&#x00F8;g jo. &#x2013; Og saa dumt af mig, at sige saant noget saa &#x2013; kj&#x00E6;re &#x2013; det var da ikke noget at bryde sig om &#x2013; jeg sagde det bare for at &#x00E6;rte Dem, jeg.</p>
</sp>
<sp>
<speaker><pb n="169"/>Sigfrid</speaker>
<stage>(roligere)</stage>
<p>Det er ikke sandt altsaa. Det var forresten en dum sp&#x00F8;g &#x2013; undskyld &#x2013; men ens mor &#x2013;</p>
</sp>
<sp>
<speaker>Valborg</speaker>
<p>Det er naturligvis bare det, at folk ser, hvormeget L&#x00FC;tzow er her.</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<p>L&#x00FC;tzow &#x2013; er det L&#x00FC;tzow?</p>
</sp>
<sp>
<speaker>Valborg</speaker>
<p>Ja, naturligvis er det ham. Nogen tror forresten, det er Anna, han skal forloves med.</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<stage>(brister i latter)</stage>
<p>Nei, dette er <emph>for</emph> morsomt! <stage>(Alvorligere.)</stage> Men alvorlig talt, jeg tror nok, mama har andre ting i sit hoved nu om dagen end at t&#x00E6;nke paa kj&#x00E6;rlighed og sligt for sig selv &#x2013; i <emph>hendes</emph> alder! Nei &#x2013; lad den fugl flyve! &#x2013; Og jeg skal have den &#x00E6;re at betakke mig for nogen introduktion af en stedfar her i huset. &#x2013; Som skal komme her og blande sin n&#x00E6;se oppi alle mine aff&#x00E6;rer &#x2013; og mamas med! Nei, &#x2013; lad os v&#x00E6;re fri! Men mama skal da faa vide, hvad folk kan finde paa; sligt kalder jeg umoralsk, jeg!</p>
</sp>
<sp>
<speaker><pb n="170"/>Inga</speaker>
<stage>(i haved&#x00F8;ren)</stage>
<p>Valborg og student Krabbe, hvad blir det af dere? Vi venter saa paa garnet saa, ellers blir vi ikke f&#x00E6;rdige. Mama er alt gaaet.</p>
</sp>
<sp>
<speaker>Valborg og Sigfrid</speaker>
<p>Nu kommer vi. Her har vi n&#x00F8;stet. <stage>(Alle ud i haven.)</stage></p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="4_12">
<head type="sub">Tolvte scene</head>
<stage><hi rend="bold">Fru Mathilde</hi>. <hi rend="bold">L&#x00FC;tzow</hi>.</stage>
<stage>Det begynder at skumre lidt. <hi rend="bold">Fru Mathilde</hi> og <hi rend="bold">L&#x00FC;tzow</hi> kommer ind fra haven. De er i dyb samtale. Urolige, oprevne begge to. De ser sig hurtig om. Hun l&#x00E6;gger armen om hans hals, og han tager hende om hovedet og kysser hende. De s&#x00E6;tter sig ned.</stage>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(holder et &#x00F8;ieblik haanden for &#x00F8;inene)</stage>
<p>Jeg er aldeles overv&#x00E6;ldet, Fritz. Det er, som jeg ikke aarker mere. At nu denne store forandringen for <emph>dig</emph> ogsaa skulde komme nu!</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Jeg synes selv, det nu kommer som en ulykke. Og det har mit hele liv ligget mine tanker saa fjernt. Min f&#x00E6;tter var jo yngre end jeg.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Og nu maa du reise allerede imorgen?</p>
</sp>
<sp>
<speaker><pb n="171"/>L&#x00FC;tzow</speaker>
<p>Du forstaar &#x2013; jeg maa det.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Og vi skal have fest &#x2013; bal! Og jeg skal gaa alene her. Om bare de andre vidste det altsammen. Aa, hvor det er pinligt med denne fortielse &#x2013; denne evige forstillelse!</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Det er jo kun, fordi du selv har &#x00F8;nsket det &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Ja. Jeg ved det. Jeg <emph>maatte</emph> jo. Annas forlovelse og saa <emph>vi</emph> &#x2013; nei det var jo umuligt &#x2013; ikke sandt?</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Jo, &#x2013; jeg forstaar dig naturligvis. Men det er, som du siger, <emph>s&#x00E6;rdeles</emph> pinligt &#x2013; is&#x00E6;r nu, da jeg maa afsted <stage>(heftig)</stage> og n&#x00E6;sten maa stj&#x00E6;le mig til at faa snakke lidt med dig. Ikke kan faa sagt dig et ordentligt farvel engang! Altid bare dele dig og dele dig med alle andre og leve paa smuler &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(afbryder)</stage>
<p>Aa, Fritz, snak ikke saa. Du gj&#x00F8;r mig saa ondt!</p>
</sp>
<sp>
<speaker><pb n="172"/>L&#x00FC;tzow</speaker>
<p>Ja, hvad skal jeg sige. Kan jeg ikke blive fortvilet? Nu har jeg gaaet her i hele eftermiddag med alt dette nye paa sinde og ikke kunnet faa dig et &#x00F8;ieblik for mig selv, &#x2013; bare for al denne uro omkring!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Aa, det vil jo nok blive bedre &#x2013; ganske anderledes &#x2013; senere &#x2013; naar bare &#x2013;</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Ja, nu reiser jeg jo forel&#x00F8;big &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(som ind i en ny tankegang)</stage>
<p>Ja, nu reiser du jo fra mig! Hvordan skal det gaa. Jeg, som nu har seet dig hver dag!</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(lidenskabelig)</stage>
<p>Tror du, <emph>jeg</emph> gjerne reiser! Kan du ikke t&#x00E6;nke dig, at jeg er hungrig efter at se dig, have dig for mig selv! Jeg, som gaar her og ved, jeg eier en skat saa stor, som nogen har den i verden. Og saa kommer de alle og vil tage den fra mig!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(inderlig)</stage>
<p>Og tror du ikke, <emph>jeg</emph> skulde give meget for, at jeg kunde v&#x00E6;re hos dig en stund &#x2013; et sted <pb n="173"/>langt borte, hvor ingen var, som vi kjendte. Vi to alene?</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Dr&#x00F8;mmer ikke jeg ogsaa om et saadant sted!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(vedblir)</stage>
<p>Hvor der var ganske stille omkring os, Fritz, saa vi havde god tid og kunde lade ordene falde langsomt eller hurtig, som de kommer. Ikke som nu, sidde og t&#x00E6;nke: Hvorl&#x00E6;nge &#x2013; hvormange er klokken &#x2013; hvem kommer? &#x2013; Aa, jeg synes, jeg har saa meget, saa mange tanker og f&#x00F8;lelser, som jeg har gaaet her i alle disse aar og samlet op til dig &#x2013; bare til dig. Som ingen kunde forstaa, og ingen brydde sig om uden du!</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Jeg <emph>skal</emph> faa det altsammen! Nu kommer jeg snart igjen &#x2013; og &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(klynger sig til ham)</stage>
<p>Ja &#x2013; hvad har du saa t&#x00E6;nkt &#x2013; sig &#x2013;</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(med en overgang)</stage>
<p>Naar jeg kommer igjen &#x2013; ja, saa vil jeg tage dig med mig, saa hurtigt det lader sig gj&#x00F8;re. Og flyve med dig ned til et varmt, sollyst land, langt, langt <pb n="174"/>borte. Og der vil jeg s&#x00E6;tte dig stille ned, under skyggen af en stor, deilig palme! &#x2013; Kom &#x2013; saa reiser vi med det samme!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(revet med, sp&#x00F8;gende)</stage>
<p>Vi faar vel ikke r&#x00F8;mme saa rent heller! Men jeg tror, at hvis du sagde, at jeg <emph>skulde</emph> &#x2013; saa er jeg bange, jeg gjorde det.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(som hun)</stage>
<p>Ja &#x2013; kom da &#x2013; skynd dig &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Ja lad os! <stage>(Med en overgang)</stage>. Hvor barnagtige vi er, Fritz! Men, naar du sidder saadan her ved siden af mig, saa husker jeg ingenting mere af, hvad der er ondt og vanskeligt. Jeg er saa lykkelig, ser du. Jeg blir ganske munter og letsindig. Glemmer, at der er andre til end os to i verden.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Ja, men det er det heller ikke. Ikke nu. Du beh&#x00F8;ver ikke at se saa forskr&#x00E6;kket ud. Alle andre er os uvedkommende i denne tid. Senere blir det anderledes. Naar vi kommer tilbage fra vor flugt til solens land.</p>
</sp>
<sp>
<speaker><pb n="175"/>Fru Mathilde</speaker>
<p>Ja, men hvordan skal jeg kunne reise bort! <stage>(Med udbrud.)</stage> Jeg <emph>kan</emph> jo ikke reise bort, Fritz!</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Hvad er din mening?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Anna &#x2013; alt herhjemme &#x2013; og &#x2013;</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(reiser sig heftig)</stage>
<p>Du t&#x00E6;nker da ikke paa at opgive vor bryllupstur. Det kan da ikke v&#x00E6;re dit alvor!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Du maa ikke se saa vond ud &#x2013; du <emph>maa</emph> ikke!</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(stryger haanden over &#x00F8;inene)</stage>
<p>Vond &#x2013; nei. Men du forskr&#x00E6;kker mig bare saa. Jeg maa da vel have lov til at forlange <emph>noget</emph> for mig selv. Du har da vel ogsaa forpligtelser ligeoverfor <emph>mig</emph>!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(bedende)</stage>
<p>Kald det ikke saa! Men jeg vil jo bare saa gjerne gj&#x00F8;re, hvad der er rigtigt, ser du. Anna <emph>kan</emph> jo ikke v&#x00E6;re alene her &#x2013; og &#x2013;</p>
</sp>
<sp>
<speaker><pb n="176"/>L&#x00FC;tzow</speaker>
<stage>(afbryder)</stage>
<p>Saa faar du sende hende bort. Til din brors for eksempel.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>De er ikke engang hjemme. Og jeg t&#x00E6;nker, hun vil blive ganske ude af sig. Saal&#x00E6;nge Erik er her ogsaa. Og nu, om en maaned, venter hun en veninde fra Schweiz, som er bleven inviteret hid paa bes&#x00F8;g.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(koldt)</stage>
<p>Er der ikke endnu flere grunde?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(uden at opfatte hans tone)</stage>
<p>Og saa er det Sigfrid, Fritz. Jeg har jo fortalt dig alt dette forf&#x00E6;rdelig pinlige om Sigfrid. Og hvad dr. Rein har sagt.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(bittert)</stage>
<p>Du kan da vel ikke foreslaa, at vi skal tage Sigfrid med os paa vor bryllupsreise?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(smertelig)</stage>
<p>Fritz!</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Ja, hvad vil du, vi skal gj&#x00F8;re?</p>
</sp>
<sp>
<speaker><pb n="177"/>Fru Mathilde</speaker>
<stage>(sagte)</stage>
<p>Jeg t&#x00E6;nkte, <emph>du</emph> skulde vide raad.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(s&#x00E6;tter sig hos hende, bestemt)</stage>
<p>Sigfrid faar v&#x00E6;re her paa Fyrisheim, mens vi er borte.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p><emph>Alene</emph>. Nei, det gaar ikke an!</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Saa faar du se at faa ham i huset til gamle dr. Rein.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(grundende)</stage>
<p>Sigfrid ved jo endnu ingenting. Han tror, at han skal tilbage til byen efter ferierne. Jeg t&#x00E6;nker, han blir aldeles fortvilet, naar jeg siger ham, hvad der er blevet bestemt. &#x2013; Og naar saa ikke jeg engang er hjemme og kan gj&#x00F8;re alt for ham her &#x2013;</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(afbryder)</stage>
<p>Han har da vel saavidt hjertelag og forstand, at han kan finde sig i <emph>nogen</emph> smaa ubehageligheder til gjengj&#x00E6;ld for al den sorg og bekymring, han gj&#x00F8;r dig?</p>

</sp>
<sp>
<speaker><pb n="178"/>Fru Mathilde</speaker>
<stage>(fors&#x00F8;ger at berolige sig)</stage>
<p>Ja &#x2013; ja kanske. Kanske for en stund. Men Fritz &#x2013; <emph>maa</emph> du til Tyskland til vinteren?</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(med fasthed)</stage>
<p>Jeg kan ikke lade den store eiendom skj&#x00F8;tte sig selv hele det f&#x00F8;rste aaret, det forstaar du nok. Min onkel og nu senere min f&#x00E6;tter var godseiere med liv og sj&#x00E6;l, med stor pligtf&#x00F8;lelse og med gamle, nedarvede, patriarkalske traditioner. Jeg vil beh&#x00F8;ve at min energi, alle mine evner for nogenlunde at kunne fylde pladsen efter dem &#x2013; for med &#x00E6;re, baade i navn og gavn at kunne gaa ind i r&#x00E6;kken og verne om slegtens arv og aand. Det maa du ogsaa indse og <emph>st&#x00F8;tte mig i</emph>, Mathilde!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Ja &#x2013; ja, jeg kan jo forstaa det. At du har en stor f&#x00F8;lelse af ansvar og &#x2013; <stage>(med udbrud)</stage> men, hvad <emph>skal</emph> vi gj&#x00F8;re?</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(med ro og eftertryk)</stage>
<p>Vent lidt. Det <emph>maa</emph> jo kunne ordnes. H&#x00F8;r nu: Sigfrid maa blive hos doktoren hele denne vinter, siden det nu er arbeidet her paa Fyrisheim og disse skogturene, som s&#x00E6;rlig skal gj&#x00F8;re ham godt. Men saa kan han jo komme ned til <pb n="179"/>os paa bes&#x00F8;g &#x2013; til julen f. eks. N&#x00E6;ste sommer tilbringer vi et par maaneder heroppe &#x2013; og derefter s&#x00E6;tter vi ham i en forstskole i en tysk liden by ikke langt fra os. Saa, om et par aar er han f&#x00E6;rdig og myndig. Da overtager han Fyrisheim, og alt er i orden.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(roligere)</stage>
<p>Aa &#x2013; hvis det <emph>kunde</emph> lade sig gj&#x00F8;re! Det h&#x00F8;res jo saa fornuftigt, naar du siger det. <stage>(Inderlig.)</stage> Det har bestandig v&#x00E6;ret saa ondt for mig at skulle bestemme alting selv, ser du. Jeg har altid t&#x00E6;nkt mig det saa deiligt, at nogen kunde tage omsorg for mig og sige: Nu skal du gj&#x00F8;re det, nu skal du gaa did eller did &#x2013; eller &#x2013; nu skal du hvile dig og have det godt.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Og altid har du b&#x00F8;iet dig for andre &#x2013; aldrig turdet rette ryggen din og sige: Dette maa jeg have for <emph>min egen</emph> skyld.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(i stor uro; h&#x00F8;rer ikke)</stage>
<p>Nei, det gaar ikke an, alligevel! Sigfrid vil aldrig finde sig i det! &#x2013; Med hans natur &#x2013; nei, det vil aldrig gaa godt. Sigfrid kommer til at gaa tilgrunde! <stage>(Med udbrud.)</stage> Fritz, jeg kan ikke gj&#x00F8;re det for <emph>min samvittigheds skyld</emph>!</p>
</sp>
<sp>
<speaker><pb n="180"/>L&#x00FC;tzow</speaker>
<stage>(springer op og gaar paa gulvet)</stage>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(ser forf&#x00E6;rdet paa ham, gjemmer ansigtet i h&#x00E6;nderne og graater stille)</stage>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(efter et par slag op og ned af gulvet s&#x00E6;tter han sig ved siden af hende i sofaen og tager hendes h&#x00E6;nder fra ansigtet og beholder dem i sine)</stage>
<p>Mathilde &#x2013; elsker du mig?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(smertelig)</stage>
<p>Hvad <emph>mener</emph> du?</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(behersket og bl&#x00F8;dt)</stage>
<p>Jeg sp&#x00F8;rger dig, om du elsker mig. Jeg synes, du ser alt, som er <emph>imod</emph> os og vor kj&#x00E6;rlighed, og intet af, hvad vi to dog skylder hinanden &#x2013; og os selv.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(ser paa ham)</stage>
<p>Hvor kostbar jeg blir dig, Fritz!</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Snak ikke saa. Jeg vidste jo, vi maatte kj&#x00E6;mpe os frem til vor lykke &#x2013; <emph>vor</emph> lykke, Mathilde, vort nye liv, dit og mit. Men saa <emph>maa</emph> der ogsaa kj&#x00E6;mpes, og noget af det gamle <emph>maa</emph> falde. Vi maa begge v&#x00E6;re villige til at ofre noget. Forstaar du?</p>
</sp>
<sp>
<speaker><pb n="181"/>Fru Mathilde</speaker>
<stage>(smiler)</stage>
<p>Ofre!</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(vedblir)</stage>
<p>Der <emph>er</emph> noget af et offer i dette, at binde sig til et menneske og sige: dit navn er mit, dit hjem er mit. Is&#x00E6;r for en kvinde, der staar som du, og er vokset fast til et sted og alle dets forholde. Men du maa jo huske paa, at selv om ikke dette nye var skeet for mig, saa vilde jeg aldrig have kunnet finde mig i at tr&#x00E6;de ind i forholdet til dig og til dine b&#x00F8;rn, her paa Fyrisheim, som et appendiks, der er kommet bagefter og beder om at faa v&#x00E6;re med, mens de andre gaar foran.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Hvorledes kunde du t&#x00E6;nke?</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Ja, t&#x00E6;nk selv over det, og du vil se, at jeg har ret. Uden at du har v&#x00E6;ret dig det bevidst, har du forestillet dig det saa. Jeg kommer her som fremmed, udenfra, og knytter mig fast til dit liv, dit hjem, din slegt. &#x2013; Men <emph>saa</emph> kunde det ikke blive, ser du. Ikke for min skyld, og kanske endnu mindre for din egen. Du er for klog til ikke at forstaa mig &#x2013; respektere mig her. Havde jeg opgivet min stilling dernede og flyttet herop <pb n="182"/>til Fyrisheim med dig, saa havde det for det f&#x00F8;rste v&#x00E6;ret, fordi jeg ikke vilde forlange et saadant offer af dig som at reise herfra, naar jeg ikke havde noget bedre at byde dig &#x2013; og for det andet, fordi jeg var vis paa, at min uddannelse og mine kundskaber ogsaa vilde have kommet dig og dine tilgode, og gjort min stilling her udholdelig for mig. Men nu er jo alt forandret. Nu maa <emph>du</emph> som min hustru f&#x00F8;lge mig til <emph>mit</emph> hjem og tage <emph>mine</emph> nye pligter op som dine. Det maa blive det f&#x00F8;rste og st&#x00F8;rste for dig. Alt andet maa komme i <emph>anden</emph> r&#x00E6;kke.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(sagte)</stage>
<p>B&#x00F8;rnene?</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Ja &#x2013; ogsaa b&#x00F8;rnene.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(ude af sig selv, i stigende bev&#x00E6;gelse)</stage>
<p>Kom her, s&#x00E6;t dig n&#x00E6;rmere. <stage>(L&#x00E6;gger sin haand over hans &#x00F8;ine.)</stage> Sigfrid var kommet sent hjem inat. Jeg talte strengt til ham. Saa blev han vred og heftig &#x2013; skyldte paa sit hjem, sin far &#x2013; paa <emph>arv</emph>, bebreidede <emph>mig</emph> &#x2013; <stage>(Stanser)</stage></p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Dig &#x2013; <emph>dig</emph>! <stage>(Reiser sig heftig og gaar op og ned.)</stage> Den l&#x00F8;mmel!</p>
</sp>
<sp>
<speaker><pb n="183"/>Fru Mathilde</speaker>
<p>Sig ikke det! &#x2013; det er jo &#x2013; <stage>(Stanser).</stage></p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(tier)</stage>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Saarede jeg dig &#x2013; sig!</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(haardt)</stage>
<p>Skal vi lade v&#x00E6;re at tale om fortiden?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(sagte, forskr&#x00E6;kket)</stage>
<p>Ja. <stage>(I sterkt udbrud.)</stage> <emph>Aa, jeg er saa ulykkelig!</emph> <stage>(Gjemmer ansigtet.)</stage></p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(staar et &#x00F8;ieblik stille. B&#x00F8;ier saa med en pludselig overgang kn&#x00E6; for hende, tager hendes h&#x00E6;nder og siger &#x00F8;mt og varmt)</stage>
<p>Tilgiv mig. V&#x00E6;r ikke vond paa mig. Jeg er haard og brutal mod dig. Mod <emph>dig</emph>, som jeg skulde verne og hj&#x00E6;lpe. Jeg skal v&#x00E6;re snil. Ikke forlange mere for mig selv, end jeg synes, jeg <emph>maa</emph> &#x2013; ogsaa for din skyld, forstaar du. &#x2013; Mathilde, elskede. Fremtiden maa blive lys og god for os, som har lidt saa meget. For dig, som har gaaet en martyrs korsgang gjennem alle dine ungdoms aar. Tro du mig &#x2013; vi <emph>maa</emph>, vi <emph>skal</emph> finde en udvei, saa ingen skal lide derunder, og din saare, forpinte pligtf&#x00F8;lelse kan komme til ro. Aa &#x2013; om <pb n="184"/>jeg kunde l&#x00E6;gge mine h&#x00E6;nder paa dit syge hjerte, saa alle de varme, sterke f&#x00F8;lelser, det eier, ikke skulde beh&#x00F8;ve at kj&#x00E6;mpe mod hinanden og fort&#x00E6;re hinanden indbyrdes! Om jeg kunde aande forglemmelse over dine tr&#x00E6;tte, skr&#x00E6;mte &#x00F8;ine, saa de kunde straale klare og lyse for os alle, som elsker dig, og som tr&#x00E6;nger dig for vor lykke og for vor fred. Du, som er skabt til at brede lys og velsignelse over alle dem, der h&#x00F8;rer dig til. Ogsaa mig &#x2013; ogsaa <emph>mig</emph>.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(b&#x00F8;ier sig over ham og siger stille, men med undertrykt lidenskab)</stage>
<p>Aa Fritz &#x2013; du gj&#x00F8;r mig saa lykkelig. Dine ord klinger som den deiligste musik i mine &#x00F8;ren. Jeg tror, at <emph>alt</emph> kan blive muligt, naar <emph>du</emph> vil det og tror det. Naar du ser paa mig &#x2013; der er som en varm str&#x00F8;m om dig. Og mit hele v&#x00E6;sen b&#x00F8;ier sig mod dit, og min vilje smelter ind i din. Da forstaar jeg dette, at en kvinde kan glemme alt, hvad der ligger bag hende og bare lade sig drage hen mod den mand, som hun har givet sin kj&#x00E6;rlighed &#x2013; saa han kan gj&#x00F8;re med hende, hvad han vil, danne hende i sin haand som et villigt ler &#x2013; saa hun gl&#x00E6;der sig ved at <emph>lyde</emph>. Dette skr&#x00E6;kkelige, som jeg har kj&#x00E6;mpet imod &#x2013; <emph>hadet</emph>. Ikke tal &#x2013; v&#x00E6;r et &#x00F8;ieblik stille! Lad mig faa lov at se paa dig, m&#x00E6;tte mine &#x00F8;ine paa dig, f&#x00F8;rend du gaar &#x2013; og jeg blir alene. <stage>(Urolig.)</stage> Er klokken mange? Maa du gaa? Aa, ikke saa hurtig, <pb n="185"/>vent bare lidt. Lad mig have dig lidt, stille foran mig &#x2013; <emph>saa</emph> &#x2013;</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Hvad er det &#x2013; dit ansigt blev med engang forandret?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(reiser sig, stryger haanden over ansigtet)</stage>
<p>Det var <emph>virkeligheden</emph>, som kom igjen, ser du. Al sorgen &#x2013; alt naget! Alt dette derinde, som indbyrdes &#x00F8;del&#x00E6;gger og fort&#x00E6;rer hinanden, som du siger. &#x2013; <stage>(Med en overgang.)</stage> Maa du straks gaa ned til hotellet?</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Ja, jeg har mange breve at skrive. Og desuden, nu blir der jo ikke mere for <emph>os</emph> iaften.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(stille)</stage>
<p>Nei.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Farvel da, saal&#x00E6;nge. Jeg ser dig imorgen. <stage>(Gaar mod d&#x00F8;ren til h&#x00F8;ire.)</stage></p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(f&#x00F8;lger ham)</stage>
<p><emph>To</emph> gange, Fritz! Husk, du har lovet ogsaa imorgen aften &#x2013; lige f&#x00F8;r du reiser!</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Men kan du? &#x2013; har du tid?</p>
</sp>
<sp>
<speaker><pb n="186"/>Fru Mathilde</speaker>
<p>Om jeg kan! Sp&#x00F8;rger du om det? Jeg fl&#x00F8;i nok fra selve kongen, jeg, om han var her &#x2013;</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(tager hende ind til sig, i sterk bev&#x00E6;gelse)</stage>
<p>Sov godt inat. Dr&#x00F8;m lyst om vor lykke. Hvis du elsker mig, som jeg elsker dig, <emph>skal</emph> alt blive godt.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Jeg elsker dig, Fritz. <stage>(Han gaar.)</stage></p>
</sp>
<stage>Under de sidste repliker er det blevet lys sommerskumring, og maanen kaster en bred lysstribe ind ad den aabne verandad&#x00F8;r.</stage>
<stage>Fru Mathilde staar et &#x00F8;ieblik stille, saa gaar hun raskt ud i haven, hvorfra man nu h&#x00F8;rer lystige stemmer.</stage>
<stage><p rend="center">(Teppet falder.)</p></stage>
</div>
</div>
<div type="chapter" subtype="act" n="5">
<head type="main">FEMTE AKT
<lb/>DE USKREVNE LOVE</head>
<stage><pb n="187"/>Scenen i forgrunden forestiller et mindre kabinet, lidt d&#x00E6;mpet oplyst og smukt dekoreret med palmer og blomstrende planter. I baggrunden en d&#x00F8;r aaben til balsalen. Tilh&#x00F8;ire d&#x00F8;r ind til spisesalen. Tilvenstre to d&#x00F8;re. Det er en stund, f&#x00F8;r ballet begynder. Flere piger overalt beskj&#x00E6;ftigede. <hi rend="bold">Tjeneren</hi> t&#x00E6;nder lysekronen i salen.</stage>
<div type="uchapter" subtype="scene" n="5_1">
<head type="sub">F&#x00F8;rste scene</head>
<sp>
<speaker>Stuepigen</speaker>
<stage>(kommer hurtig ind fra h&#x00F8;ire)</stage>
<p>Er Ludvig der? Ludvig, jeg skulde sige fra fruen, at frakkerne til studenten endda h&#x00E6;nger i entreen, og der ligger ingen b&#x00F8;rste i toiletten, der herrerne ska ta t&#x00F8;ie&#x0027; af sig &#x2013;</p>
</sp>
<sp>
<speaker>Tjeneren</speaker>
<stage>(i d&#x00F8;ren fra balsalen)</stage>
<p>Kan jeg v&#x00E6;re allestedsen paa en gang, kanske? Jeg fik jo besked om, at her skulde t&#x00E6;ndes naa paa &#x00F8;ieneblikke &#x2013; klokka er snart 7.</p>
</sp>
<sp>
<speaker><pb n="188"/>Anden pige</speaker>
<stage>(bag ham)</stage>
<p>Aa har Dere lysekronet&#x00E6;nderen? &#x2013; skynd Dere op paa fr&#x00F8;knas v&#x00E6;relse, Jenny &#x2013; jeg h&#x00F8;rte, hu ringte!</p>
</sp>
<sp>
<speaker>Tjeneren</speaker>
<stage>(til den anden pige)</stage>
<p>Her er &#x0027;n &#x2013; pas Dere, saa Dere ikke dr&#x00F8;pper af vokse paa m&#x00F8;blene!</p>
</sp>
<sp>
<speaker>Anden pige</speaker>
<p>Aa, jeg har naa t&#x00E6;ndt her f&#x00F8;re <emph>Deres</emph> tid! <stage>(<hi rend="bold">Tjeneren</hi> vil gaa, hun raaber efter ham.)</stage> Ikke er det sat frem glasser paa smaaborda i spisesalen heller ennaa &#x2013; og ikke er dem t&#x00F8;rka &#x2013;</p>
</sp>
<sp>
<speaker>Tjeneren</speaker>
<p>Aa, Di har naa vel ti&#x0027; til aa vente Di aassaa! <stage>(Gaar.)</stage></p>
</sp>
<sp>
<speaker>Anden pige</speaker>
<stage>(efter ham)</stage>
<p>Aa, blaas! <stage>(Ud i balsalen, t&#x00E6;nder.)</stage></p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="5_2">
<head type="sub">Anden scene</head>
<stage><hi rend="bold">Fru Mathilde</hi>, <hi rend="bold">Jomfruen</hi>. Siden <hi rend="bold">Anna</hi>.</stage>
<stage><hi rend="bold">Fru Mathilde</hi> i lyst, elegant toilette og <hi rend="bold">Jomfruen</hi> kommer fra spisesalen.</stage>
<sp>
<speaker>Fru Mathilde</speaker>
<p>&#x2013; Og bordet er jo udmerket pent.</p>
</sp>
<sp>
<speaker>Jomfruen</speaker>
<stage>(bekymret)</stage>
<p>Bare det blir nok mad! Af fileten faar jeg vist altfor lidet. Og nu stod Karen og svidde en gryte med fugl for mig ogsaa &#x2013;</p>
</sp>
<sp>
<speaker><pb n="189"/>Fru Mathilde</speaker>
<p>Aa, der er jo saa mange ting. Ungdommen spiser ikke saa meget, som De tror.</p>
</sp>
<sp>
<speaker>Jomfruen</speaker>
<p>Om ikke de unge damerne, saa skal jeg svare for Sigfrid og kameraterne hans baade med spisendes og drikkendes &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Aa, siger De det? <stage>(Deres &#x00F8;ine m&#x00F8;des.)</stage></p>
</sp>
<sp>
<speaker>Jomfruen</speaker>
<p>For <emph>dem</emph> skal nu v&#x00E6;re sv&#x00E6;re til aa ture dernere paa hotellet, siger dem.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(med udbrud)</stage>
<p>Aa, jomfru, jeg &#x00F8;nsker saa, at denne aftenen var vel forbi!</p>
</sp>
<sp>
<speaker>Jomfruen</speaker>
<p>Fruen faar ikke snakke slig. Anna gl&#x00E6;der sig jo saa i denne dagen saa. Jeg faar naa se, om jeg kan faa tid til aa komme indenfor d&#x00F8;ren og bagom skj&#x00E6;rmbr&#x00E6;tte, naar professoren skal holde skaalen for hende og unge doktoren. &#x2013;</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(staar i d&#x00F8;ren til balsalen, fuldt paakl&#x00E6;dt med et etui i haanden)</stage>
<p>Ja, det faar De sandelig passe paa, jomfru. Og saa skal De raabe hurra, der hvor De staar.</p>
</sp>
<sp>
<speaker><pb n="190"/>Jomfruen</speaker>
<p>Det faar nok ikke bli <emph>mig</emph> det.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Melpomene, Melpomene! Gaar De nu? Se f&#x00F8;rst, om jeg ikke er pen da?</p>
</sp>
<sp>
<speaker>Jomfruen</speaker>
<p>Jo, De er saa fin og vakker iaften, fr&#x00F8;ken Anna, at jeg synes ikke, en prinsesse paa kongens slot kan v&#x00E6;re penere! &#x2013; Men jeg har nok ikke tid til at staa her, jeg, &#x2013; ellers saa svier Karen den andre fuglegryten min ogsaa! <stage>(Gaar.)</stage></p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="5_3">
<head type="sub">Tredie scene</head>
<stage><hi rend="bold">Fru Mathilde</hi>. <hi rend="bold">Anna</hi>. Siden <hi rend="bold">Professoren</hi>.</stage>
<sp>
<speaker>Anna</speaker>
<p>Mama, &#x2013; hvad er det, jeg finder oppaa v&#x00E6;relset mit. Det er da vel ikke meningen din &#x2013; du har da vel ikke sat det der, forat jeg skulde have det?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Jo, &#x2013; naturligvis har jeg det.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Dette forf&#x00E6;rdelig fine perlehalsbaandet, det er jo det peneste, du eier jo &#x2013;</p>
</sp>
<sp>
<speaker><pb n="191"/>Fru Mathilde</speaker>
<p>Jeg har faaet det efter <emph>min</emph> mama ved du. Og jeg har n&#x00E6;sten ikke brugt det. Nu skal du have det paa dig idag.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Men du selv da? Jeg synes, det er forgalt, mama. Aa, hvor jeg husker det godt, fra jeg var liden, naar jeg fik lov til at se i alle skufferne dine. Da kunde jeg ikke t&#x00E6;nke mig noget herligere. Nu har jeg ikke seet det paa mange aar.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(f&#x00E6;ster det om hendes hals)</stage>
<p>Maatte du nu b&#x00E6;re det mange, mange lykkelige dage i dit liv, min lille pige! <stage>(Kysser hende.)</stage></p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Tusind, tusind tak. Naar nu Erik kommer, skal du se, han blir &#x2013;</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<stage>(som ved de par sidste repliker har staaet i d&#x00F8;ren til balsalen i fuld festdragt)</stage>
<p>F&#x00F8;rst kommer nu <emph>jeg</emph>! &#x2013; Jo, jo, hun er straalende iaften den lille pige. Og, se der ja, med sin bedstemoders halskj&#x00E6;de tror jeg? Lign hende, og lign din mor &#x2013; det er endnu bedre arv end perler.</p>
</sp>
<sp>
<speaker><pb n="192"/>Anna</speaker>
<p>Se paa onkel Fredrik &#x2013; nei, noget saa elegant! &#x2013; Men slipset er naturligvis skj&#x00E6;vt. Lad mig skynde mig at faa dig istand, inden gjesterne kommer. Har du en knappenaal, mama?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Se her. Jo nu n&#x00E6;rmer nok tiden sig. Undres, om Sigfrid er f&#x00E6;rdig, &#x2013; han var ikke kommen hjem for en stund siden. <stage>(Gaar ind i balsalen.)</stage></p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="5_4">
<head type="sub">Fjerde scene</head>
<stage><hi rend="bold">Professoren</hi>. <hi rend="bold">Anna</hi>.</stage>
<sp>
<speaker>Professoren</speaker>
<p>Jo, hun har havt sit svare str&#x00E6;v med mit toilet idag, md. Olsen, kan du tro. Og hendes mand har netop v&#x00E6;ret saa klein disse sidste dagene ogsaa. Hun havde ikke v&#x00E6;ret af kl&#x00E6;derne inat, sagde hun. Saa havde hun stasen for mig idag. Tilslut kom hun ind og var kammertjener. Men et saadant h&#x00F8;imoderne hvidt slips, ser du, det &#x2013;</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Se saa. Alt iorden. Md. Olsen kan hvile paa sine laurb&#x00E6;r.</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Ja, netop, ja. Ved du, hvad jeg foreslog hende, da jeg gik herop?</p>
</sp>
<sp>
<speaker><pb n="193"/>Anna</speaker>
<p>Nei?</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<stage>(ler barnslig)</stage>
<p>Jeg sagde: S&#x00E6;t Dem nu her en stund, md. Olsen, i min gode, bl&#x00F8;de l&#x00E6;nestol og tag Dem en rigtig god, lang hvil. Jeg er lidt stolt af, at jeg sagde det, du.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Ja &#x2013; kan du huske? Du syntes, md. Olsen var for tyk! &#x2013; Men, onkel Fredrik <stage>(tager ham under armen)</stage>, hvad vil du nu egentlig sige i din skaaltale for Erik og mig idag?</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Vil du korrigere kanske?</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Ja da, &#x2013; altsaa?</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<stage>(ser frem for sig)</stage>
<p>Altsaa. &#x2013; Jeg vil begynde med at sige: En kj&#x00E6;rlighedshistories f&#x00F8;rste afsnit, mine damer og herrer &#x2013; forholdet mellem to saadanne unge, der elsker hinanden og har forlovet sig med hinanden, &#x2013; det kan lignes med et tomt glas!</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Onkel Fredrik! Glas! Fy! &#x2013; et tomt glas?</p>
</sp>
<sp>
<speaker><pb n="194"/>Professoren</speaker>
<p>Et tomt glas, siger jeg. Det kan v&#x00E6;re et meget fint glas, et meget kostbart glas &#x2013; men der er ingenting i det!</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Jo, jo, &#x2013; der er <emph>meget</emph> i det!</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Ikke modsig mig! Du har at tie stille og lytte til mine ord. Altsaa &#x2013; et tomt glas, der skal fyldes med &#x00E6;del vin. Og det skal v&#x00E6;re den unge mands og den unge kvindes h&#x00F8;ieste maal, at denne vin kan blive saa egte og uforfalsket &#x2013; saa kraftig og rig &#x2013; saa skj&#x00F8;n og straalende i farven, &#x2013; at den blir dem baade en styrkedrik og en livets fryd. <stage>(Afbryder sig selv.)</stage> Ja, ja, &#x2013; det vilde jeg nok sige ja &#x2013; og naar man er ung, saa ved man ikke, hvad saadant et glas er for en skr&#x00F8;belig ting og hvor varlig det maa handles med, &#x2013; det ved man nok ikke &#x2013;</p>
</sp>
<sp>
<speaker>Anna</speaker>
<p>Onkel, &#x2013; gjesterne kommer. Se der! <stage>(Smiler og gj&#x00F8;r tegn til ham.)</stage> Sum &#x2013; sum &#x2013; sum!</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<stage>(ligeledes)</stage>
<p>Sum &#x2013; sum &#x2013; sum &#x2013; sum. <stage>(Gjesterne begynder at samles inde i balsalen. <hi rend="bold">Professoren</hi> og <hi rend="bold">Anna</hi> gaar derind.)</stage></p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="5_5">
<head type="sub"><pb n="195"/>Femte scene</head>
<stage><hi rend="bold">Fru Mathilde</hi>. <hi rend="bold">Fru M&#x00F8;rk</hi>.</stage>
<sp>
<speaker>Fru M&#x00F8;rk</speaker>
<p>Nei, hvilket fortryllende kabinet! Saa kj&#x00F8;ligt og d&#x00E6;mpet. Rigtig et kabinet at sv&#x00E6;rme i, &#x2013; nei &#x2013; men hvad siger <emph>De</emph> om den store nyhed da, fru Krabbe? De kan tro, den vakte sensation ved badet i formiddag!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>De mener med hr. L&#x00FC;tzow og &#x2013;</p>
</sp>
<sp>
<speaker>Fru M&#x00F8;rk</speaker>
<p>Ja, fideikommisset naturligvis. Man fik straks vide det i hotellet. Der var jo en m&#x00E6;ngde depecher, og der blev telegraferet igjen. Og han selv skal jo reise &#x00F8;ieblikkelig. Ja, &#x2013; saa faar vi ham ikke at se iaften. Det er et tab for Deres fest. Han gj&#x00F8;r en saa distingveret figur. Men forresten har vi havt det indtryk af ham, baade Inga og jeg, at der har v&#x00E6;ret noget vist alvorligt og d&#x00E6;mpet over ham i den sidste tid, som om han bar paa et eller andet hemmeligt tryk. &#x2013; Men nu staar jo verden ham aaben &#x2013; han bliver jo et glimrende parti!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(med tiltvungen ro)</stage>
<p>Nei, virkelig &#x2013; tror De det?</p>
</sp>
<sp>
<speaker><pb n="196"/>Fru M&#x00F8;rk</speaker>
<p>Det antager jeg da, det er jo et umaadeligt gods. Ja &#x2013; hvad der saadan kan h&#x00E6;nde i denne verden &#x2013; det er jo som en hel roman! Ja, for De ved naturligvis &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(som f&#x00F8;r)</stage>
<p>Hvilket?</p>
</sp>
<sp>
<speaker>Fru M&#x00F8;rk</speaker>
<p>At denne dame, denne unge enke, som nu altsaa maa vige pladsen paa godset &#x2013; det er jo hans gamle flamme! Det er som en nemesis i det, synes De ikke? Hun foretr&#x00E6;kker stamherren &#x2013; og saa blir det den anden, som &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Man beh&#x00F8;ver jo ikke at antage, det var <emph>derfor</emph> &#x2013;</p>
</sp>
<sp>
<speaker>Fru M&#x00F8;rk</speaker>
<stage>(afbryder)</stage>
<p>Aa, det er jo saa sandsynligt. Men, hvem ved, romanen kan maaske forts&#x00E6;ttes. Nu er jo damen fri &#x2013; hun skal bo i n&#x00E6;rheden. Han har godset &#x2013; den gamle ungdomskj&#x00E6;rlighed, som han vist aldrig har forvundet, kan blusse op igjen. &#x2013; Hun er naturligvis villig. Man har seet saadant f&#x00F8;r. Tro De mig, det vil blive enden paa det hele!</p>
</sp>
<sp>
<speaker><pb n="197"/>Fru Mathilde</speaker>
<stage>(koldt, tvungent)</stage>
<p>De har en levende fantasi, fru M&#x00F8;rk &#x2013; hendes mand er jo endnu ikke begravet! Men &#x2013; jeg maa nok &#x2013; <stage>(Gj&#x00F8;r en bev&#x00E6;gelse mod d&#x00F8;ren til balsalen.)</stage></p>
</sp>
<sp>
<speaker>Fru M&#x00F8;rk</speaker>
<p>Lad mig f&#x00F8;rst beundre Deres toilette, s&#x00F8;de fru Krabbe! Ja, det <emph>er</emph> fortryllende. Og saa ungdommeligt. &#x2013; Ja, jeg t&#x00F8;r jo ikke bruge saadanne farver. Smaapigerne siger altid til mig: &#x00E6;ldre damer ser aldrig saa gamle ud, som naar de kl&#x00E6;r sig ungdommelig. Saadan er de unge jo altid. Men jeg <emph>er</emph> jo ogsaa noget &#x00E6;ldre end De. Forresten synes jeg, De ser lidt bleg og tr&#x00E6;t ud idag, kj&#x00E6;re fru Krabbe &#x2013; rigtig lidt medtaget &#x2013; dette store selskabet har vist v&#x00E6;ret for meget for Dem at ordne med &#x2013;</p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="5_6">
<head type="sub">Sjette scene</head>
<stage><hi rend="bold">Fru generalkonsul Holth</hi>. De forrige.</stage>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Der er jo fru generalkonsul Holth. <stage>(En &#x00E6;ldre tyk dame i d&#x00F8;ren fra balsalen. De hilser.)</stage> Hvor morsomt, at De blev saa rask, fru Holth &#x2013; det lader til, at badene her virker udmerket. <stage>(Hun gaar videre, hilsende paa nye gjester ud i balsalen.)</stage></p>
</sp>
<sp>
<speaker><pb n="198"/>Fru M&#x00F8;rk</speaker>
<stage>(til fru Holth)</stage>
<p>Her <emph>er</emph> rigtignok lokale for straalende fester paa Fyrisheim, De! <stage>(Sagtere)</stage> Men af dem har der nok ikke v&#x00E6;ret mange i den nuv&#x00E6;rende fru Krabbes tid, efter hvad jeg h&#x00F8;rer?</p>
</sp>
<sp>
<speaker>Fru Holth</speaker>
<p>Nei &#x2013; der var jo &#x2013; De ved &#x2013;</p>
</sp>
<sp>
<speaker>Fru M&#x00F8;rk</speaker>
<p>Ja, det var h&#x00F8;ist interessant, hvad De fortalte mig forleden om forholdene her. Den stakkels fru Krabbe &#x2013; at ikke det liv har taget mere paa hende!</p>
</sp>
<sp>
<speaker>Fru Holth</speaker>
<p>Ja, jeg t&#x00E6;nkte det ofte. At hun ikke lod sig skille fra den manden sin, De &#x2013; nutildags saa &#x2013;</p>
</sp>
<sp>
<speaker>Fru M&#x00F8;rk</speaker>
<p>Men Gud, kj&#x00E6;re Dem &#x2013; <emph>skilles</emph> &#x2013; i <emph>vore</emph> kredse! Saadan skandale. &#x2013; <stage>(Fortroligere.)</stage> L&#x00FC;tzow kommer da ikke her i aften, han reiser med dampbaaden kl. 11. &#x2013; Ja, de forhaabninger faar hun nok lade fare! Jeg tror virkelig, uden at rose mig selv, at jeg der har hjulpet hende til at faa &#x00F8;inene op. Det var naturligvis Fyrisheim, han vilde have og nu &#x2013; ja for en merkelig historie, De &#x2013; hvad der <pb n="199"/>kan <emph>h&#x00E6;nde</emph> i verden! Vilhelm, min mand, siger rigtignok altid til mig: &#x00AB;Gud Sofie, bare du ser en r&#x00F8;d uldtraad paa en gr&#x00F8;n busk, saa tror du, det betyder noget romantisk &#x2013;&#x00BB;</p>
</sp>
<sp>
<speaker>Fru Holth</speaker>
<stage>(afbryder, interesseret)</stage>
<p>Tror De virkelig, hun t&#x00E6;nkte paa &#x2013;</p>
<stage>(Man h&#x00F8;rer musik fra balsalen, og der danses.)</stage>
</sp>
<sp>
<speaker>Fru M&#x00F8;rk</speaker>
<p>Ja, Gud &#x2013; og han <emph>er</emph> da saa bedaarende, naar han vil! Nei, nu maa jeg da virkelig ind og se, hvem smaapigerne danser med. Man ser ikke noget til husets s&#x00F8;n &#x2013; mon han ikke f&#x00F8;rer op?</p>
<stage>(De gaar ud, <hi rend="bold">professoren</hi> og <hi rend="bold">statsraaden</hi> kommer ind.)</stage>
</sp>
</div>
<div type="uchapter" subtype="scene" n="5_7">
<head type="sub">Syvende scene</head>
<sp>
<speaker>Statsraaden</speaker>
<p>Som jeg siger Dem &#x2013; der er en paaviselig moralsk nedgang paa alle kanter. V&#x00E6;rre for hvert aar, hvert valg. Jeg kommer nu lige fra folkem&#x00F8;de. Jeg hader sgu&#x0027; snart politik. Og naar man kommer op i det, slappet og udvandet, efter en saadan fort&#x00E6;rende badestedskur &#x2013; man holder det simpelthen ikke ud! Var det ikke for det, at ens pligt <pb n="200"/>&#x2013; naa. &#x2013; Hvad der nu, for eksempel blev debiteret af l&#x00F8;gn, eller kald dem janussandheder &#x2013; det var ganske uhyrligt!</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Ja, kan De huske den kvartetten af Don Juan, De?</p>
</sp>
<sp>
<speaker>Statsraaden</speaker>
<stage>(ser forbauset paa ham)</stage>
<p>Don Juan &#x2013; operaen, mener De?</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<stage>(uforstyrret)</stage>
<p>Ja &#x2013; De kjender nok den. Don Juan paastaar, Elvira er vanvittig, og hun, at <emph>han</emph> er en skurk. Saa staar den uskyldige Don Octavio midt imellem dem og synger: <emph>Wem trauet man nun hier!</emph> Dette synes jeg er refrainet paa vort hele aarhundrede &#x2013; for dem, der staar udenfor de kj&#x00E6;mpende partier &#x2013; &#x2013;</p>
</sp>
<sp>
<speaker>Statsraaden</speaker>
<stage>(griber de sidste ord)</stage>
<p>Men det er feigt at staa udenfor partierne. Enhver maa jo med i kampen for sandhed og ret, for folk og f&#x00E6;dreland. &#x2013; <stage>(Tager sig i det.)</stage> Huf &#x2013; der gaar den igjen denne folkem&#x00F8;defrase! Men &#x2013; De forstaar &#x2013; Her er en artikel i morgenavisen idag, som &#x2013; <stage>(Leder i sine lommer uden at finde den.)</stage> Hvor har jeg nu &#x2013;</p>
</sp>
<sp>
<speaker><pb n="201"/>Professoren</speaker>
<p>Ganske sandt &#x2013; ganske sandt. Men der er andet end politik. &#x2013; Der sker meget i det stille. Se nu, en symfoni af Beethoven for eksempel, den har efter min mening en st&#x00F8;rre &#x2013; &#x2013;</p>
</sp>
<stage><hi rend="bold">Fru Mathilde</hi>, der har staaet lidt n&#x00F8;lende i d&#x00F8;ren, kommer ind.</stage>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Er herrerne her? Vil De ikke spille kort, hr. statsraad? Onkel, vil du ikke skaffe statsraaden en whist? &#x2013; Dr. Rein spiller da &#x2013;</p>
</sp>
<stage>Hun passerer <hi rend="bold">professoren</hi> og r&#x00F8;rer sagte ved hans arm. Han forstaar, at hun &#x00F8;nsker, at de skal gaa. Han tager <hi rend="bold">statsraaden</hi> under armen og gaar ind i balsalen.</stage>
<sp>
<speaker>Professoren</speaker>
<p>Ja, De maa til kortbordet, hr. statsraad! Ved De, &#x2013; de arbeidende, forkavede statsm&#x00E6;nd var de eneste, som afd&#x00F8;de biskop Martensen tillod at spille kort! &#x2013; De kjender hans ethik? <stage>(De gaar.)</stage></p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="5_8">
<head type="sub">Ottende scene</head>
<stage><hi rend="bold">Fru Mathilde</hi>. <hi rend="bold">Erik</hi>. <hi rend="bold">Sigfrid</hi>.</stage>
<stage><hi rend="bold">Fru Mathilde</hi> gaar hurtig hen og lukker sagte igjen d&#x00F8;ren ind til balsalen. Aabner den nederste d&#x00F8;r tilvenstre paa klem og ser ud. Lukker den igjen. I det samme h&#x00F8;res stemmer og uro inde fra spisesalen tilh&#x00F8;ire. Hun vender sig om og ser paa d&#x00F8;rt&#x00E6;rskelen <hi rend="bold">Erik Rein</hi>, der har <hi rend="bold">Sigfrid</hi> under armen, som modstr&#x00E6;bende og protesterende tr&#x00E6;kkes med. Han er fuldst&#x00E6;ndig beruset. I det samme <hi rend="bold">fru Mathilde</hi> faar &#x00F8;ie paa ham, vakler hun tilbage, som om hun har seet et syn, og med et jammerraab er hun n&#x00E6;r ved at segne om. &#x00D8;ieblikket efter har <pb n="202"/>hun gjenvundet sin fatning og springer instinktm&#x00E6;ssig hen og vrider n&#x00F8;glen i d&#x00F8;ren til balsalen sagte om. Musiken derfra h&#x00F8;res nu mere d&#x00E6;mpet. Den f&#x00F8;lgende scene spilles meget hurtig.</stage>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Sigfrid &#x2013; aa Gud, aa Gud, &#x2013; Erik, hvad skal vi gj&#x00F8;re?</p>
</sp>
<sp>
<speaker>Erik</speaker>
<stage>(hurtig)</stage>
<p>Der er ikke skeet noget galt. Han kom fra r&#x00F8;gev&#x00E6;relset, hvor han havde siddet sammen med et par andre. Og da han vilde gaa ind i balsalen &#x2013;</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<stage>(river sig l&#x00F8;s)</stage>
<p>Jeg vil ind og danse. Jeg er den flotteste kavaleren, de har derinde &#x2013; alle smaapigerne. &#x2013; Nei, lad mig komme ud igjen &#x2013; slip mig, Erik, siger jeg! Du skal ikke tro, du mestrer mig &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(samler al sin kraft)</stage>
<p>Lad mig, Erik &#x2013; jeg <emph>kan</emph>. Sigfrid &#x2013; du er ikke frisk &#x2013; kom skal jeg hjelpe dig op paa v&#x00E6;relset dit, saa kan du hvile lidt. Siden kan du jo komme ned igjen og danse saa meget, du vil. <stage>(L&#x00E6;gger hans arm om sine skuldre)</stage>. Kom nu, gutten min!</p>
</sp>
<sp>
<speaker>Sigfrid</speaker>
<stage>(f&#x00F8;lger hende)</stage>
<p>Ja &#x2013; se det, lille mutter &#x2013; det er ikke saa farligt, ser du, om man saan kan bli lidt &#x2013; lidt <pb n="203"/>saan sving &#x2013; zwingli &#x2013; ja! Jeg lar mig bare ikke skr&#x00E6;mme af saanne vigtigmagere, som den unge mand Erik, skj&#x00F8;nner du. &#x2013; Men <emph>du</emph> har altid v&#x00E6;ret en god mor, du, for mig. &#x2013; Ja, jeg t&#x00E6;nker, du greiede med papa ogsaa, jeg, naar han var saan lidt munter &#x2013; lidt sving &#x2013; zwingli af sig. Ja, stakkars dig, jeg skal nok bli en st&#x00F8;tte for dig, jeg, stol paa mig, du mama &#x2013; jeg beh&#x00F8;ver nok ingen stedfar! <stage>(De gaar ud af den &#x00F8;verste d&#x00F8;r tilvenstre.)</stage></p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(til Erik, der vil f&#x00F8;lge)</stage>
<p>Nei, nei, Erik &#x2013; ikke du &#x2013; det bare irriterer ham, gaa ind til de andre.</p>
</sp>
<sp>
<speaker>Erik</speaker>
<stage>(efter hende i sterk bev&#x00E6;gelse)</stage>
<p>Som du vil. Om jeg kunde gj&#x00F8;re <emph>alt</emph> for dig! &#x2013; Jeg siger derinde, at det var en sterk n&#x00E6;sebl&#x00F8;dning. <stage>(Gaar tilbage gjennem spisesalen.)</stage></p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="5_9">
<head type="sub">Niende scene</head>
<stage><hi rend="bold">L&#x00FC;tzow</hi>. Siden <hi rend="bold">fru Mathilde</hi>.</stage>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(reisekl&#x00E6;dt, kommer sagte ind fra venstre, den nederste d&#x00F8;r. Han blir staaende usikker)</stage>
<p>Hvor er hun henne? Hun sagde jo &#x2013; <stage>(Lidt efter kommer <hi rend="bold">fru Mathilde</hi> tilbage. Hun er ligbleg og hendes hele ydre som forvandlet, forstenet. Han gaar hurtig mod hende og vil tage hende i sine arme, men farer tilbage, skr&#x00E6;mt af hendes forunderlige udseende.)</stage> Mathilde &#x2013; hvad er der h&#x00E6;ndt?</p>
</sp>
<sp>
<speaker><pb n="204"/>Fru Mathilde</speaker>
<stage>(bev&#x00E6;ger l&#x00E6;berne, men faar intet ord frem)</stage>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(tager hende i armen)</stage>
<p>Mathilde da &#x2013; du <emph>skal</emph> sige mig, hvad der er h&#x00E6;ndt &#x2013; er nogen syg?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Fritz &#x2013; det er &#x2013; det er &#x2013;</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Du gj&#x00F8;r mig saa angst.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Aa, Fritz. <stage>(Kaster sig skj&#x00E6;lvende og hulkende ind til ham, men river sig straks l&#x00F8;s.)</stage> Nei, nei, nei &#x2013; nei &#x2013; nei &#x2013; nei &#x2013;</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Hvad er det?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(staar og ser stivt frem for sig, taler mekanisk og monotont)</stage>
<p>Der er h&#x00E6;ndt noget forf&#x00E6;rdeligt. Sigfrid har &#x2013; Sigfrid kom herind nu, for et &#x00F8;ieblik siden. Han havde &#x2013; han var <emph>drukken</emph>. Ganske fra sig selv. Jeg har aldrig seet ham saa. Jeg vidste, at det h&#x00E6;ndte imellem &#x2013; ikke saa sjelden &#x2013; derinde i byen. Men jeg trodde ikke &#x2013; jeg skj&#x00F8;nte ikke, at han var som <emph>nu</emph>. Jeg <emph>vilde</emph> ikke forstaa <pb n="205"/>det. Jeg har faaet ham op paa hans v&#x00E6;relse. Han fulgte <emph>mig</emph> og gjorde, hvad <emph>jeg</emph> sagde. Jeg har jo havt en &#x00F8;velse i &#x2013; i at <stage>(stanser)</stage>. Jeg ser det &#x2013; alt det, som <emph>var</emph>, langt bag mig. Jeg ser alt, som nu ligger foran mig. Det er det samme, det er arv efter hans far. Han kan ikke gj&#x00F8;re for det. Men dr. Rein har sagt, han kan reddes. Jeg maa redde ham. Aldrig forlade ham. Ofre alt, &#x2013; min lykke, min kj&#x00E6;rlighed. &#x2013; Jeg ser det saa klart &#x2013;</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Hvad er det du staar og siger? Du ved det ikke selv, du er overnerv&#x00F8;s &#x2013; gjennemrystet. &#x2013; Kom her, kom til mig &#x2013; lad mig tale med dig &#x2013; kom &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(som f&#x00F8;r, uden at se paa ham)</stage>
<p>Jeg ser det saa klart. Jeg <emph>kan</emph> ikke f&#x00F8;lge med dig. Jeg <emph>maa</emph> blive her. Jeg <emph>maa</emph> ikke t&#x00E6;nke paa mig selv. Jeg skal begynde paa nyt. <stage>(Sterkere.)</stage> Jeg skal bare begynde paa nyt &#x2013; det er altsammen <emph>forbi</emph>.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(opr&#x00F8;rt, smertelig)</stage>
<p>Men <emph>jeg</emph>! T&#x00E6;nker du ikke paa <emph>mig</emph>? Du vil da ikke bryde dit l&#x00F8;fte til mig &#x2013; bedrage mig? &#x2013;</p>
</sp>
<sp>
<speaker><pb n="206"/>Fru Mathilde</speaker>
<stage>(pludselig mod ham)</stage>
<p>Bedrage dig, Fritz. Jeg vilde heller <emph>d&#x00F8;</emph>, end gj&#x00F8;re dig bedr&#x00F8;vet!</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Men forstaar du da ikke, at du martrer mig, at du piner mig tild&#x00F8;de &#x2013; &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(klangl&#x00F8;st, som f&#x00F8;r)</stage>
<p>Jeg ser, jeg skulde ikke bragt dig til dette. Jeg havde ikke ret til det. Men det var saa lykkeligt.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Hvad mener du? Jeg forstaar dig ikke. Elsker du mig da ikke mere?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(uden at se paa ham)</stage>
<p>Jeg elsker dig over alt i verden. Jeg elsker dig fra dybet af min sj&#x00E6;l. Jeg elsker dig som det lyseste og skj&#x00F8;nneste og herligste, der er kommen ind i mit liv &#x2013;</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Og endda kan du t&#x00E6;nke paa, &#x2013; hvor <emph>t&#x00F8;r</emph> du t&#x00E6;nke paa at knuse og &#x00F8;del&#x00E6;gge vore st&#x00F8;rste og helligste f&#x00F8;lelser! Kom til dig selv igjen, &#x2013; du ser saadan ud &#x2013; jeg er angst for dig &#x2013;</p>
</sp>
<sp>
<speaker><pb n="207"/>Fru Mathilde</speaker>
<stage>(som f&#x00F8;r)</stage>
<p>R&#x00F8;r mig ikke, Fritz. Hvis du kommer n&#x00E6;r ind til mig, glemmer jeg alt andet. Jeg <emph>maa</emph> ikke glemme alt andet. En mor maa ofre alt for sine b&#x00F8;rn. Det er livets lov. Den kan ikke pruttes med.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(rasende, ude af sig selv)</stage>
<p>Dine b&#x00F8;rn &#x2013; hvad er dine b&#x00F8;rn for dig? Den &#x2013; den mands b&#x00F8;rn &#x2013; hvad har du med dem at gj&#x00F8;re!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(i stigende heftighed)</stage>
<p>Ja, ja. Det er sandt. Jeg er bleven mor til dem mod min egen vilje! &#x2013;</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Og for dem vil du saa ofre hele dit liv, din lykke, din fremtid &#x2013; efter alle de lidelsens aar, du har gaaet igjennem &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(i voldsomt opr&#x00F8;r)</stage>
<p>Ja, hvor har jeg lidt! Alle aarene har jeg gaaet &#x2013; kj&#x00E6;mpet og kj&#x00E6;mpet og l&#x00E6;rt at v&#x00E6;re taalmodig. Jeg har gaaet her i dette hus med denne &#x2013; denne fremmede mand. &#x2013; Jeg har seet hans nedv&#x00E6;rdigelse, &#x2013; seet ham brutaliseres, sl&#x00F8;ves &#x2013; <pb n="208"/>i slet selskab &#x2013; last &#x2013; og saa anger og l&#x00F8;fter &#x2013; og saa last og nedv&#x00E6;rdigelse igjen! &#x2013; Har jeg ikke lidt nok? Har jeg ikke maattet trampe paa alt, hvad der var kvindeligt og fint i mig? &#x2013; Paa min kj&#x00E6;rlighedstrang &#x2013; min lykketrang! Har jeg ikke levet i ensomhed, i udl&#x00E6;ndighed, &#x2013; delt skammen &#x2013; skjult skammen med l&#x00F8;gn og forstillelse! Og nu igjen &#x2013; skal det begynde paanyt. Vil Gud forlange dette af mig? Er der ingen redning? <stage>(Mod ham.)</stage>. Fritz &#x2013; jeg aarker det ikke. Tag mig med dig, Fritz, &#x2013; hj&#x00E6;lp mig, hj&#x00E6;lp mig, red mig ud af det &#x2013; &#x2013; jeg aarker ikke at begynde paanyt &#x2013; <emph>alene</emph>!</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Mathilde &#x2013; jeg er jo hos dig. Jeg vil ikke forlade dig. Nu ser du alting fra &#x00E9;n side. Bestem ingenting iaften. Imorgen, &#x2013; om nogle dage vil du t&#x00E6;nke og f&#x00F8;le anderledes, &#x2013; sundere, &#x2013; naar jeg kommer igjen, Mathilde, og henter dig med vor kj&#x00E6;rligheds sterke og hellige ret.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(river sig l&#x00F8;s. Taler stivt og monotont, ser frem for sig, ligesom hun ikke h&#x00F8;rer.)</stage>
<p>Jeg stod her. Jeg ventede paa dig. For at sige dig farvel. Saa vendte jeg mig om. Og kom han imod mig. Med det stive, fremmede blik. Med de slappe tr&#x00E6;k. Og han var saa <emph>bleg</emph>. &#x2013; <pb n="209"/><stage>(Heftigere.)</stage> Jeg <emph>saa</emph> ham. Det var hans far &#x2013; og det var min lille gut &#x2013; min deilige lille gut, som jeg havde baaret paa mine arme &#x2013; som jeg havde pr&#x00F8;vet at verne for alt ondt. Han var der &#x2013; saa nedv&#x00E6;rdiget &#x2013; &#x2013; saa fra sig selv &#x2013; og saa bleg. <stage>(Heftig.)</stage> Men, det var <emph>mest</emph> hans far! <stage>(Med udbrud.)</stage> Aa &#x2013; jeg trodde, mit hjerte skulde briste! <stage>(Taler igjen som f&#x00F8;r.)</stage> Men da saa jeg veien for mig &#x2013; det var som under et lyn &#x2013;</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Mathilde &#x2013; er han saa hurtig blevet dig mere end jeg? Var din kj&#x00E6;rlighed til mig ikke sterkere. <stage>(Heftig.)</stage> Du ved ikke, hvad du selv f&#x00F8;ler i dette &#x00F8;ieblik.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(som f&#x00F8;r)</stage>
<p>Min kj&#x00E6;rlighed til dig, Fritz &#x2013; den er jo <emph>min</emph> den. &#x2013; Nu er det jo ikke <emph>mig</emph> l&#x00E6;ngere.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<p>Men igaar, det er jo ikke l&#x00E6;ngere end siden igaaraftes, da vidste du jo alt, ligesaa godt som nu. &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(som f&#x00F8;r)</stage>
<p>Det var &#x2013; jeg <emph>vilde</emph> ikke se. Der maatte nok <emph>mere</emph> til.</p>
</sp>
<sp>
<speaker><pb n="210"/>L&#x00FC;tzow</speaker>
<stage>(i lidenskabelig heftighed)</stage>
<p>Jeg ser, hvordan det er. Du beh&#x00F8;ver ikke at sige mere. Din kj&#x00E6;rlighed til mig &#x2013; den &#x2013;. Jeg vil sige dig en ting &#x2013; jeg vil sige dig, hvad det er &#x2013; du <emph>skal</emph> h&#x00F8;re, hvad det er! Det er ikke dit legeme, som er gammelt &#x2013; det er din sj&#x00E6;l &#x2013; dit <emph>hjerte</emph>, som er gammelt!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(mod ham)</stage>
<p>Fritz &#x2013; du dr&#x00E6;ber mig.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(st&#x00F8;der hende fra sig)</stage>
<p>Ja, hvordan t&#x00F8;r du ogsaa behandle mig, som du nu gj&#x00F8;r! Hvem gir dig ret til det? Har du da ingensomhelst f&#x00F8;lelse af <emph>ansvar</emph>, naar det gj&#x00E6;lder <emph>mig</emph>? &#x2013; Jeg forstaar bare ikke, hvorledes du har vovet at tage imod den store, trofaste f&#x00F8;lelse, jeg har bragt dig, naar din egen ikke har mere modstandskraft, end at den synker sammen, feigt og modl&#x00F8;st for den f&#x00F8;rste den bedste ting, der s&#x00E6;tter den paa pr&#x00F8;ve!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(med h&#x00E6;vet hoved)</stage>
<p>Det er dig ikke v&#x00E6;rdigt at tale saadan til mig. Du <emph>tror</emph> heller ikke selv, hvad du siger.</p>
</sp>
<sp>
<speaker><pb n="211"/>L&#x00FC;tzow</speaker>
<stage>(bittert)</stage>
<p>Ja, hvad skal jeg tro? Du elsker mig nu &#x2013; paa <emph>din</emph> maade. Men du elsker dine b&#x00F8;rn endnu h&#x00F8;iere. Det tror jeg.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Det er ikke sandt.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(med tilkj&#x00E6;mpet ro)</stage>
<p>Kanske du ikke forstaar det selv. Men vort inderste v&#x00E6;sen s&#x00E6;tter merker udad, ser du, uden at vi selv ved af det. Man handler saa eller saa, &#x2013; eller undlader at handle saa eller saa. Deraf forstaar man <emph>alt</emph>. Dersom du elsker mig, som jeg dig, saa vilde du ikke f&#x00F8;le og handle, som du gj&#x00F8;r i denne stund. Det er saa enkelt. <stage>(Bl&#x00F8;dere, overv&#x00E6;ldet.)</stage> Men &#x2013; jeg var ikke forberedt paa det &#x2013; jeg &#x2013; det kommer &#x2013; <stage>(Stanser.)</stage></p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(lidenskabelig, paa kn&#x00E6;, klamrer sig fast til ham)</stage>
<p>Fritz, &#x2013; hvis jeg ikke elskede dig saa h&#x00F8;it, saa beh&#x00F8;vede jeg kanske ikke nu at ofre hele min livslykke. Forstaar du ikke det? At det er netop, fordi &#x2013; fordi <emph>du</emph> fylder hele mit hjerte, at jeg ikke faar noget tilovers for Sigfrid, der tr&#x00E6;nger mig for sit livs skyld? Du ser jo selv, hvorledes jeg igaar var villig til at reise fra ham, til at lade ham gaa alene her hele vinteren. Nu forstaar jeg bare, at jeg redder ham <emph>aldrig</emph>, hvis han skal n&#x00F8;ie sig <pb n="212"/>med de smuler, som falder fra min lykke, mine tanker, mine f&#x00F8;lelser for <emph>dig</emph>! Og derfor, &#x2013; <emph>derfor</emph>, Fritz! &#x2013; Hvis han skulde gaa tilgrunde, han &#x2013; ligesom hans far, &#x2013; jeg vilde aldrig faa fred i min sj&#x00E6;l! <stage>(Vrider sine h&#x00E6;nder.)</stage></p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(klangl&#x00F8;st)</stage>
<p>Ja, &#x2013; saa er der jo ikke mere! &#x2013; Farvel.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(klamrer sig til ham i angst, ude af sig selv)</stage>
<p>Du maa ikke, &#x2013; du maa ikke gaa fra mig, &#x2013; ikke paa den maade. &#x2013; Fritz, du maa have barmhjertighed med mig. Jeg elsker dig, Fritz &#x2013; jeg elsker dig over alt i verden. Du har gjort mig saa lykkelig, &#x2013; du har givet mig de eneste lykkestunder, jeg har eiet i mit hele liv, &#x2013; saadanne lyse, vidunderlige stunder, &#x2013; jeg vil altid takke dig for dem, &#x2013; paa mine kn&#x00E6; takke dig for dem. Jeg vil gjemme dem som det dyrebareste, jeg eier. Du maa bare ikke gaa fra mig i vrede, &#x2013; du maa ikke v&#x00E6;re ubarmhjertig mod mig.</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(bl&#x00F8;dt)</stage>
<p>Reis dig op. Ubarmhjertig mod dig, &#x2013; <emph>mod</emph> dig, Mathilde. Er du ikke den kvinde, som jeg <emph>tilbeder</emph>. Men du mishandler mig saa!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(b&#x00F8;nlig)</stage>
<p>Fritz!</p>
</sp>
<sp>
<speaker><pb n="213"/>L&#x00FC;tzow</speaker>
<stage>(d&#x00E6;kker sit ansigt og vender sig bort)</stage>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(efter ham, tager hans h&#x00E6;nder)</stage>
<p>Hvad er det? <stage>(I udbrud.)</stage> <emph>Graater</emph> du?</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(fortvilet)</stage>
<p>Hvorfor vil du tage denne martyrdom paa dig? Kanske blir det til ingen nytte for nogen. Jeg ser det for mig; du redder ham ikke. <emph>Sligt er haabl&#x00F8;st</emph> &#x2013; tro du mig!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(viger bagover i vild angst)</stage>
<p>Nei &#x2013; nei &#x2013; du <emph>maa</emph> ikke sige det &#x2013; jeg <emph>tror</emph> det ikke!</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(efter hende, bedende)</stage>
<p>Mathilde &#x2013; tilgiv mig, jeg ved, jeg er grusom. Men har ikke <emph>jeg</emph> den f&#x00F8;rste ret til dig nu? Skal en hustru forlade sin mand? Er du ikke min allerede gjennem dit l&#x00F8;fte? Er ikke vort hjem allerede reist med lune v&#x00E6;gge, med sol gjennem alle vinduer &#x2013; vor lykkes varme, deilige sol!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(fortvilet)</stage>
<p>Tal ikke om det. N&#x00E6;vn ikke ordene. Du <emph>maa</emph> ikke n&#x00E6;vne dem. Det er altsammen forbi!</p>
</sp>
<sp>
<speaker><pb n="214"/>L&#x00FC;tzow</speaker>
<stage>(med en pludselig overgang i stigende opr&#x00F8;r og bitterhed)</stage>
<p>Din beslutning er urokkelig. Nu ja &#x2013; jeg har jo at b&#x00F8;ie mig. Du skal altsaa fra nu af drives ud af mit hjerte. Lidt efter lidt. Du beh&#x00F8;ver ikke at vide, hvad det kommer til at koste eller ikke koste. Men saameget forlanger jeg. &#x2013; Jeg er ikke stoltere end som saa: Du gaar fra denne dag af ud af min vei, for altid. Du maa aldrig gj&#x00F8;re fors&#x00F8;g paa at bringe mig ansigt til ansigt med dig mere. Jeg vil ikke se din skikkelse, dit udtryk, dine &#x00F8;ine &#x2013; dit smil. Jeg vil heller ikke se noget i dit ansigt, der kan sige mig, at <emph>du</emph> ogsaa har havt din del af <emph>smerten</emph>. &#x2013; Du talte igaar om en varm str&#x00F8;m. Bringer du mig igjen ind under din atmosf&#x00E6;re, den, der har &#x2013; <stage>(Stanser.)</stage> Nu ja &#x2013; jeg er ikke sterkere &#x2013; jeg vil det altsaa ikke &#x2013; taaler det ikke &#x2013; vil ikke &#x2013; <emph>vil</emph> ikke &#x2013; <emph>aldrig</emph>! <stage>(Gaar mod d&#x00F8;ren.)</stage></p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(holder ham tilbage i angst, halvt fra sig selv)</stage>
<p>Gaar du &#x2013; du gaar da ikke, Fritz &#x2013; du gaar da ikke allerede fra mig &#x2013; du <emph>kan</emph> da ikke &#x2013;</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(vender sig om, koldt og haardt)</stage>
<p>Hvad vil du, jeg skal gj&#x00F8;re &#x2013; der <emph>er</emph> jo ikke mere.</p>
</sp>
<sp>
<speaker><pb n="215"/>Fru Mathilde</speaker>
<p>Sig, at du ikke er vond paa mig f&#x00F8;rst &#x2013; sig, at du tilgiver mig alt det onde, jeg har gjort dig!</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(som f&#x00F8;r)</stage>
<p>Ja &#x2013; jeg &#x00F8;nsker, du maa &#x2013; maa faa det godt!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(heftig, skj&#x00E6;lvende)</stage>
<p>Faa det godt &#x2013; jeg maa n&#x00E6;sten le! Tror du, <emph>jeg</emph> skal faa det godt. Tro bare ikke det &#x2013; hvor du end er! Kanske <emph>du</emph> kan faa det godt &#x2013; engang &#x2013; naar du glemmer mig. Kanske <emph>du</emph> kan blive lykkelig &#x2013; dernede &#x2013; lykkeligere end &#x2013;</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(som f&#x00F8;r)</stage>
<p>Lad os ikke tage ordene forf&#x00E6;ngelig. Vi <emph>glemmer</emph> vel &#x2013; ingen af os. Farvel Mathilde! &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(i angst)</stage>
<p>Fritz! &#x2013; Fritz! <stage>(Str&#x00E6;kker armene mod ham.)</stage></p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(pludselig mod hende, tager hende til sig, heftig, lidenskabelig)</stage>
<p>Du <emph>skal</emph> ikke kaste mig fra dig. Jeg kommer igjen, &#x2013; og da <emph>skal</emph> du v&#x00E6;re min, &#x2013; min, &#x2013; jeg b&#x00E6;rer dig bort &#x2013; paa mine arme &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(som bed&#x00F8;vet, dr&#x00F8;mmende)</stage>
<p>Aa, &#x2013; det er vidunderligt. Bl&#x00F8;de h&#x00E6;nder stryger over mine &#x00F8;ine, &#x2013; over min pande. Alt det onde er glemt. Alt &#x2013; er &#x2013; saa &#x2013; lykkeligt &#x2013;</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(varmt, overtalende)</stage>
<p>Ja, Mathilde, &#x2013; vor kj&#x00E6;rlighed skal overvinde alt &#x2013; alt. Aa, du skal se. Vi skal nok finde paa raad. Jeg skal gj&#x00F8;re alt, hvad du vil, h&#x00F8;rer du? Hj&#x00E6;lpe dig &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(river sig l&#x00F8;s)</stage>
<p>Sig det ikke mere. Sig ikke nogenting. Det <emph>er</emph> ikke saa. Det kan ikke v&#x00E6;re saa. Frist mig ikke &#x2013; se ikke paa mig &#x2013; frist mig ikke! For min samvittigheds skyld! Her er mit <emph>arbeide</emph>. Her er mit liv. Bare her. <emph>Og det kan ikke deles</emph>!</p>
</sp>
<sp>
<speaker>L&#x00FC;tzow</speaker>
<stage>(gaar imod d&#x00F8;ren)</stage>
<p>Farvel Mathilde!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(efter ham)</stage>
<p>Bliv! &#x2013; Reis ikke! &#x2013; Nei! &#x2013; Fritz! <stage>(Han er gaaet. Hun synker ned paa gulvet med ansigtet gjemt i en l&#x00E6;nestol, hvisker.)</stage> Elskede! &#x2013; Elskede! &#x2013; Deilige! Elskede ven! &#x2013; Jeg elsker dig! &#x2013; Jeg elsker dig! <stage>(Reiser sig hurtig, springer mod d&#x00F8;ren, hvorigjennem L&#x00FC;tzow gik. Bet&#x00E6;nker sig og blir staaende, vrider sine h&#x00E6;nder.)</stage> Er du borte, Fritz! &#x2013; Gik du fra mig. Nu netop var du her. Og jeg jagede dig bort. <emph>Og du trodde, det var, fordi jeg ikke elskede dig nok!</emph> Gud! &#x2013; v&#x00E6;r barmhjertig! &#x2013; Aa, lad mig d&#x00F8;! &#x2013; Lad mig d&#x00F8;! <stage>(Kaster sig atter ned i stor hulken.)</stage></p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="5_10">
<head type="sub">Tiende scene</head>
<stage><hi rend="bold">Fru Mathilde</hi>. <hi rend="bold">Professoren</hi>.</stage>
<sp>
<speaker>Professoren</speaker>
<stage>(kommer forsigtig ind fra spisesalen)</stage>
<p>Mathilde, de sp&#x00F8;rger efter dig. Erik fortalte mig, at Sigfrid, &#x2013; pr&#x00F8;v at beherske dig, &#x2013; du <emph>maa</emph>, &#x2013; nu skal man snart gaa tilbords.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(er faret hurtig op, ser sig forvildet omkring)</stage>
<p>Hvad er det, du siger?</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Hvad er det, Mathilde, barn? Hvorledes er det, du ser ud? Hvad er det for noget forf&#x00E6;rdeligt, som er gaaet over dig? <stage>(Stanser.)</stage> Er L&#x00FC;tzow reist?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(aabner munden, faar ingen lyd frem, nikker)</stage>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Hvad er der skeet? &#x2013; Sigfrid &#x2013; Har du brudt med L&#x00FC;tzow for Sigfrids skyld?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(som f&#x00F8;r, nikker)</stage>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Mit barn! Mit stakkars barn!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(h&#x00E6;st, utydelig)</stage>
<p>Han &#x2013; tror ikke &#x2013; at jeg &#x2013;</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Jeg kan ikke h&#x00F8;re, hvad du siger &#x2013; hvad siger du, barnet mit?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(pr&#x00F8;ver at tale tydelig)</stage>
<p>Han tror &#x2013; at jeg ikke holder af ham &#x2013; mere.</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>L&#x00FC;tzow? &#x2013; Han &#x2013; forstaar ikke &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(ryster paa hovedet)</stage>
<p>Han var vond paa mig, da han gik. Han var her nu &#x2013; i dette &#x00F8;ieblik &#x2013; her i v&#x00E6;relset. <emph>Og jeg skal aldrig se ham mere.</emph></p>
</sp>
<sp>
<speaker>Professoren</speaker>
<stage>(tager hende i sine arme)</stage>
<p>Mathilde!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(med udbrud, hulkende)</stage>
<p>Aa, jeg d&#x00F8;r!</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Min lille pige &#x2013; min stakkels, lille ven!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(h&#x00F8;rer ikke)</stage>
<p>Jeg synes, jeg har gjort et stort sprang. &#x2013; Det er, som jeg har gjort et stort sprang &#x2013; ud i noget koldt og m&#x00F8;rkt og tomt. &#x2013; Det er saa m&#x00F8;rkt &#x2013; og koldt &#x2013;</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>At se dig lide saa! Men Gud vil hj&#x00E6;lpe dig. Hans kj&#x00E6;rlighed &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(afbryder)</stage>
<p>Ja &#x2013; ja &#x2013; ja, jeg ved det. Jeg ved det. <stage>(Heftig.)</stage> Men den jordiske kj&#x00E6;rlighed &#x2013; den er den sterkeste &#x2013; den er den sterkeste, som findes i verden. <emph>Maa</emph> den ikke v&#x00E6;re det. Banker den ikke i hver blodsdraabe i os, dirrer i hver fiber. Den varmer og fylder &#x2013; den gj&#x00F8;r det saa, at livet her paa jorden blir &#x2013; at det indeholder alt &#x2013; <emph>alt</emph>, forstaar du?</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<stage>(stille)</stage>
<p>Det <emph>er</emph> ikke saa. Det <emph>synes</emph> bare saa. Men du kan ikke f&#x00F8;le det anderledes <emph>nu</emph>. Siden &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(h&#x00F8;rer ham ikke, vrider sine h&#x00E6;nder)</stage>
<p>Jeg har gjort ham ondt. Fritz &#x2013; stakkars Fritz! &#x2013; <stage>(Som i et halvkvalt skrig.)</stage> Og saa tror han, at jeg ikke elsker ham nok! <stage>(Synker sammen, jamrende.)</stage></p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Mathilde, min ven.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(tr&#x00E6;t, stille)</stage>
<p>Jeg vil gjerne d&#x00F8;! Om Gud vil lade mig d&#x00F8;!</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<stage>(bl&#x00F8;dt)</stage>
<p>Mathilde &#x2013; i den store selvfornegtelse gives der ofte et saa bredt, rigt lys. Se paa martyrerne &#x2013; se de heilige m&#x00E6;nd og kvinder &#x2013; der er gl&#x00E6;de i deres &#x00F8;ine.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(gjentager heftig)</stage>
<p>Gl&#x00E6;de! <stage>(Med en lidelsesfuld magt.)</stage> Ja, nu er str&#x00F8;mmen, den skj&#x00E6;bnestr&#x00F8;m, som du talte om, vokset til en v&#x00E6;ldig flod &#x2013; og jeg jages nedover den &#x2013; den river mig med sig &#x2013;</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<stage>(fast og som med inspireret h&#x00F8;ihed)</stage>
<p>Du har Sigfrid i baaden. Sigfrid <emph>skal</emph> reddes. Det er din l&#x00F8;n. &#x2013; Gud har noget stort i arbeide med din sj&#x00E6;l, det er jeg forvisset om. Et menneskes sj&#x00E6;l, du &#x2013; det dyrebareste, der er os betroet, noget helligt. Du maa pr&#x00F8;ve paa at elske din egen sj&#x00E6;l, Mathilde. T&#x00E6;nk dig, at den er en fin sten, en <emph>gemme</emph>, hvori der skal indridses et billede. Fint og skarpt og n&#x00F8;iagtig maa der skj&#x00E6;res. Hjertet bl&#x00F8;der og krymper sig ved det &#x2013; men, hvor kniven har v&#x00E6;ret skarpest, der blir linjerne klarest, billedet mest fuldkomment. Da faar det sit eget guddommelige pr&#x00E6;g, som det havde i Guds tanker, da han skabte det. Du skal se, Mathilde &#x2013; det er jo allerede begyndt. Alle, som kjender dig, har seet det. Nu skal det blive fuldkomnere, renere, helligere &#x2013; og livet er ikke saa langt &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(som staar med s&#x00E6;nket hoved og er blevet roligere, eftersom han har talt, gjentager stille og langsomt)</stage>
<p>Gud ske lov, livet er ikke saa langt! Og &#x2013; Han vil hj&#x00E6;lpe mig &#x2013; jeg tror det &#x2013;</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<stage>(musiken, der er holdt op en stund, begynder pludselig at blive sterkere)</stage>
<p>Men nu maa du &#x2013; husk paa &#x2013;</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(som om hun pludselig h&#x00F8;rer musiken)</stage>
<p>Ah &#x2013; <emph>danser</emph> de derinde!</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Anna er derinde.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Anna &#x2013; ja Anna.</p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Lykken staar jo idag som en stjerne paa hendes pande. Kanske den aldrig kommer til at straale med saa ren og skj&#x00E6;r en glans som iaften. Kom og se paa hende, &#x2013; du maa derind!</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(exalteret)</stage>
<p>Ja, &#x2013; lad os gaa &#x2013; straks! <stage>(Vil gaa.)</stage></p>
</sp>
<sp>
<speaker>Professoren</speaker>
<p>Men f&#x00F8;rst &#x2013; lille ven. &#x2013; du maa vist op paa dit v&#x00E6;relse et &#x00F8;ieblik, og vaske dine &#x00F8;ine, &#x2013; du ser saadan lidt &#x2013; og dit haar &#x2013; <stage>(Han stryger og klapper hende.)</stage> &#x2013; Ja, &#x2013; ikke sandt?</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<p>Jo, &#x2013; jo, du kj&#x00E6;re velsignede onkel! <stage>(Gaar.)</stage></p>
</sp>
<sp>
<speaker>Professoren</speaker>
<stage>(gaar i sterk bev&#x00E6;gelse op og ned paa gulvet)</stage>
<p>Var det n&#x00F8;dvendigt, hun skulde gaa gjennem de dybe vande! &#x2013; Aa, min Gud &#x2013; denne din sorgens verden. &#x2013; Staa hende bi &#x2013; staa hende bi &#x2013; din vilje ske! &#x2013;</p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="5_11">
<head type="sub">Ellevte scene</head>
<stage><hi rend="bold">Professoren</hi>. <hi rend="bold">Fru Mathilde</hi>. <hi rend="bold">Erik</hi>. <hi rend="bold">Anna</hi>.</stage>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(kommer tilbage. Hun er fuldt behersket. I det samme kommer <hi rend="bold">Erik</hi> fra spisesalen)</stage>
</sp>
<sp>
<speaker>Erik</speaker>
<p>Folk begynder at forundre sig. Kan vi ikke aabne d&#x00F8;ren? Sigfrid sover &#x2013; jeg var deroppe. Anna siger, at nu maa mama ikke passe Sigfrid l&#x00E6;ngere.</p>
</sp>
<sp>
<speaker>Fru Mathilde</speaker>
<stage>(sterkt, rolig)</stage>
<p>Nu kommer jeg, Erik&#x2013; aabn d&#x00F8;ren! <stage>(Erik aabner den. Hun vender sig mod ham.)</stage> Erik &#x2013; s&#x00F8;rg for, at der blir d&#x00E6;kket <emph>herinde</emph> ogsaa &#x2013;</p>
</sp>
<sp>
<speaker>Erik</speaker>
<p>Ja &#x2013; det skal jeg nok ordne.</p>
</sp>
<sp>
<speaker>Anna</speaker>
<stage>(kommer straalende imod hende)</stage>
<p>Endelig, mama &#x2013; onkel &#x2013; mama &#x2013; hvor <emph>blir</emph> dere af? Sigfrid er jo meget bedre. Nu <emph>maa</emph> du komme, mama. Nu danser vi borddansen. Erik og jeg skal danse den med hinanden. Saa begynder folk allerede saa smaat at stikke hovederne sammen, og <emph>saa</emph> knalder det! Men kom nu og se paa Erik og mig danse sammen, &#x2013; saant nydeligt par skulde du ikke have seet f&#x00F8;r, det synes onkel Fredrik, og det synes <emph>jeg</emph> ogsaa &#x2013; alvorlig talt! <stage>(Hun tager moderen under armen. Man ser dem blandt gjesterne. Musik. Dans. <hi rend="bold">Fru Mathilde</hi> fuldst&#x00E6;ndig behersket; hun smiler og taler livlig.)</stage></p>
</sp>
<stage><p rend="center">(Teppet falder.)</p></stage>
</div>
</div>
</body>
</text>
</TEI>