<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Dickmar_September">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, Oslo 2020
<lb/>Helene Dickmar: <hi rend="italic">September</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1903 (Kristiania/Aschehoug). Digitaliseringen er basert p&#x00E5; fil mottatt fra Nasjonalbiblioteket (nb.no)
<lb/>ISBN: 978-82-8319-546-0 (digital, bokselskap.no), <lb/>978-82-8319-547-7 (epub), 978-82-8319-548-4 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
    <bibl>
        <title>September</title>
        <author>Helene Dickmar (Hanna Butensch&#x00F8;n)</author>
        <publisher>Aschehoug</publisher>
        <pubPlace>Kristiania</pubPlace>
        <date>1903</date>
        <note>digibok_2014101408127 (mottatt fra Nasjonalbiblioteket 2020)</note>
    </bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2020-06-11">Lagt inn ny korrekturlest tekst (SSE). Entiteter, kodekontroll og valdidering. Lagt inn ISBN.</change>
<change xml:id="ENW" who="ENW" when="2020-03-26">XML-koding. Sjekket div-struktur. Validering. Klar for korrektur.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Dickmar_September_tekst" type="drama">
<front>
<titlePage type="main">
<byline><docAuthor>Helene Dickmar</docAuthor></byline>
<docTitle>
<titlePart type="main">September</titlePart>
<titlePart type="sub">Skuespil i fire akter</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>Oslo 2020</docDate>
</titlePage>
</front>
<body>
<div type="chapter" subtype="dedication">
<p rend="center">Fru Betty Tandberg, f&#x00F8;dt Egeberg
<lb/>tillegnet</p>
</div>
<div type="chapter" subtype="castlist">
<head type="main">PERSONERNE</head>
<castList>
<castItem><role>Fr&#x00F8;ken Eva Marlow.</role></castItem>
<castItem><role>Halfdan Born,</role> <roleDesc>hendes f&#x00E6;tter, maler.</roleDesc></castItem>
<castItem><role>Advokat Stenersen.</role></castItem>
<castItem><role>Fru Clara Stenersen.</role></castItem>
<castItem><role>&#x00AB;Tertit&#x00BB;,</role> <roleDesc>deres lille s&#x00F8;n.</roleDesc></castItem>
<castItem><role>Fr&#x00F8;ken Aagot Fasting,</role> <roleDesc>deres niece.</roleDesc></castItem>
<castItem><role>Marie,</role> <roleDesc>stuepige hos Fr&#x00F8;ken Marlow.</roleDesc></castItem>
<castItem><role>Helene,</role> <roleDesc>stuepige hos Advokat Stenersen.</roleDesc></castItem>
</castList>
<p>Handlingen foregaar i vor tid i Kristiania. F&#x00F8;rste, anden og fjerde akt hos <hi rend="bold">Fr&#x00F8;ken Marlow</hi>, tredie akt hos <hi rend="bold">Advokat Stenersen</hi>. Mellem f&#x00F8;rste og anden akt er der et tidsrum af fjorten dage. Det er h&#x00F8;st.</p>
</div>
<div type="chapter" subtype="act" n="1">
<head type="main">F&#x00D8;RSTE AKT</head>
<stage>Dagligstue hos <hi rend="bold">Marlows</hi>. Smukt om end ikke elegant m&#x00F8;bleret. Malerier, statuetter, fremmedartede kunstgjenstande og m&#x00F8;bler, det hele arangeret med fin smag. Mange blomster og broget h&#x00F8;stl&#x00F8;v i vaser. D&#x00F8;r i baggrunden mod entr&#x00E9;en. D&#x00F8;r nederst til venstre mod spisestuen. &#x00D8;verst paa samme side en glasd&#x00F8;r, der f&#x00F8;rer ud til en altan. Tilsvarende d&#x00F8;r til h&#x00F8;ire med portierer til <hi rend="bold">Halfdans</hi> atelier. Paa v&#x00E6;ggen mod tilskuerne to smukke, gamle portr&#x00E6;tter i fuld legemsst&#x00F8;rrelse.</stage>
<div type="uchapter" n="1_1">
<head type="sub">F&#x00F8;rste scene</head>
<stage>Scenen staar tom. Det ringer paa entr&#x00E9;en. <hi rend="bold">Eva Marlow</hi> kommer ind i reiset&#x00F8;i fulgt af <hi rend="bold">Marie</hi>. Hun er en slank og fint udseende dame paa omkring 40 aar. M&#x00F8;rke &#x00F8;ine, bleg hud, kl&#x00E6;dt i dyb sorg. Hun taler lidt langsomt med en smuk, omhyggelig diktion. I haanden holder hun en stor buket violer.</stage>
<sp>
<speaker>Marie</speaker>
<stage>(hj&#x00E6;lper hende t&#x00F8;iet af)</stage>
<p>Fru advokat Stenersen var i telefonen og bad fr&#x00F8;kenen ringe op, med det samme fr&#x00F8;kenen kom kjem. <stage>(Gaar med t&#x00F8;iet paa armen.)</stage></p>
</sp>
<sp>
<speaker><pb n="2"/>Eva</speaker>
<stage>(blir staaende et &#x00F8;ieblik og lugter til violerne. Gaar hen mod d&#x00F8;ren til h&#x00F8;ire og lytter. S&#x00F8;ger og finder en vase paa en etagere, gaar ind til venstre, kommer tilbage med den fyldt med vand. S&#x00E6;tter violerne i den og banker let paa den anden d&#x00F8;r. Intet svar. Gaar hurtig derind med blomsterne, &#x00F8;iebliklig tilbage og ind i spisestuen til venstre. Lader d&#x00F8;ren staa oppe. Man h&#x00F8;rer hun ringer op i telefonen)</stage>
<p>Er det dig Clara? Ja, jeg venter din mand hvert &#x00F8;ieblik. Er <hi rend="italic">hun</hi> kommen til byen? Og bor hos dig. Det var elskv&#x00E6;rdigt af hende. Det passer udmerket. Men ikke f&#x00F8;r 5 1/2. Da er din mand sikkert gaaet herfra. &#x2013; Tak, Halfdan ser bedre ud i de sidste dage, synes jeg. Han har malet en del ude nu. Ja, det er et vidunderligt septemberveir, vi har om dagen, til at v&#x00E6;re i Norge. &#x2013; Tak, ja, jeg kommer op og hilser paa dig og Tertit en af de f&#x00F8;rste dage. Paa gjensyn da. Farvel. <stage>(Kommer ind. Det ringer.)</stage></p>
</sp>
<sp>
<speaker>Marie</speaker>
<stage>(fra entr&#x00E9;en)</stage>
<p>Advokat Stenersen er ude.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>V&#x00E6;r saa god! Han kan komme ind her.</p>
</sp>
<stage>(Marie gaar.)</stage>
</div>
<div type="uchapter" n="1_2">
<head type="sub">Anden scene</head>
<stage><hi rend="bold">Eva</hi>. <hi rend="bold">Advokat Stenersen</hi>.</stage>
<stage>Han er en mand paa henimod 50 aar. Ungdommeligt, friskt udseende, Et naturligt, aabent udtryk. Elskv&#x00E6;rdig og jovial. Han har en mappe under armen.</stage>
<sp>
<speaker>Advokaten</speaker>
<p>Godag! &#x2013; Fr&#x00F8;kenen befinder sig vel?</p>
</sp>
<sp>
<speaker><pb n="3"/>Eva</speaker>
<p>Tak. S&#x00E6;t Dem ned hr. advokat. De har faaet mit lange, besv&#x00E6;rlige brev?</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<p>Modtaget og overveiet. <stage>(Aabner sin mappe.)</stage> Jeg har nu opsat forslag med hensyn til den &#x2013; den disposition af Deres kapital, som De har t&#x00E6;nkt Dem. Alle papirer vedkommende Deres fars formuesomst&#x00E6;ndigheder er nu gjennemgaaede. Saa vi omtrent er paa det rene med, hvor meget De vil kunne paaregne i aarlig rente. Jeg har sat det forel&#x00F8;big op her &#x2013; <stage>(L&#x00E6;gger papirer foran hende.)</stage></p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Naa &#x2013; ja &#x2013; altsaa det der &#x2013; sammenlagt. <stage>(Lettet.)</stage> Men, hr. advokat, det er jo udmerket. Af det der kan man leve meget godt. Vi er jo bare to.</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<stage>(i forretningstone)</stage>
<p>Dertil vil jo endnu komme den sum, som det eventuelle salg af Deres fars v&#x00E6;rdifulde bogsamling vil indbringe. Saa man maa jo sige, status viser sig at v&#x00E6;re god &#x2013; forholdsvis da. Thi &#x2013; der er en ting, vi ikke maa glemme &#x2013; allerede paa det tidspunkt, da Deres fars, man kan jo trygt sige, europ&#x00E6;iske navn som kirurg skaffede ham et glimrende klientel &#x2013; saa trak baade hans videnskabelige og kunstneriske interesser store veksler paa hans <pb n="4"/>vistnok ikke ringe formue. At saa de 5&#x2013;6 sidste aars stadige kostbare reiser, Deres f&#x00E6;tters studier etc. har reduceret kapitalen ganske betydelig &#x2013; vil jo ikke komme overraskende paa nogen af os. <stage>(Ser paa hende.)</stage> Ja, det var et tungt slag for Dem, at De skulde miste ham, fr&#x00F8;ken Eva. Clara og jeg taler ofte om, hvor ensom De i grunden nu staar &#x2013;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(uvilkaarlig)</stage>
<p>Jeg! <stage>(Tager sig i det.)</stage> Ja &#x2013;</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<stage>(vedblir)</stage>
<p>Men for Deres ulykkelige far selv, sv&#x00E6;kket paa syn og h&#x00F8;rsel midt i sin fulde livskraft &#x2013; i l&#x00E6;ngden blev jo dog denne eksistense et slags martyrium baade for ham selv &#x2013; og for Dem, fr&#x00F8;ken.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Aa &#x2013; for <hi rend="italic">mig!</hi> <stage>(Med en overgang.)</stage> Stakkars far! Naar jeg t&#x00E6;nker paa ham &#x2013; han minder mig saa ofte om en stor, fangen skogfugl. Som han sad der hj&#x00E6;lpel&#x00F8;s i sin stol. &#x00D8;inene saa klare og spillende. Vidtaabne bestandig. Som <hi rend="italic">vilde</hi> se og ikke <hi rend="italic">kunde</hi>. Og saa hele skikkelsen ligesom saa hvilel&#x00F8;s, altid foroverb&#x00F8;iet, ansp&#x00E6;ndt lyttende! &#x2013; Saan var han i hele fjor vinter under vort ophold i Italien. <stage>(Stanser.)</stage> Om han bare havde kunnet faa se Halfdans store, deilige maleri fra Florentz! <hi rend="italic">Han</hi> vilde have gl&#x00E6;det sig over det! <stage>(Med en overgang.)</stage> Trods disse, jeg kan <pb n="5"/>vel kalde dem <hi rend="italic">overfald</hi> fra enkelte hold, maa det vel siges, at det dog har vakt en ganske ualmindelig opsigt herhjemme dette billede &#x2013; ikke sandt?</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<p>Jovist &#x2013; jovist.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(med paataget lethed)</stage>
<p>Saa Halfdan maa nu vel kunne v&#x00E6;re temmelig sikker paa dette nye, store, toaarige stipendium? Clara sagde forleden, at hendes onkel Professor Buck &#x2013;</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<p>&#x2013; Skal v&#x00E6;re meget gunstig stemt for Deres f&#x00E6;tter, ja. Og han er formand i indstillingskomiteen, som De ved. Man siger, den eneste mulige konkurrent skal v&#x00E6;re H&#x00F8;ibro &#x2013;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(heftig)</stage>
<p>Nei, <hi rend="italic">saa</hi> langt ned er man vel ikke kommen herhjemme! Ikke sandt &#x2013; <hi rend="italic">det</hi> vilde dog v&#x00E6;re umuligt?</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<p>Tja. Han tilfredsstiller ialfald ikke de krav, <hi rend="italic">jeg</hi> s&#x00E6;tter til kunstnerisk nydelse &#x2013; men &#x2013; man ved aldrig &#x2013;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(slaar om)</stage>
<p>For Halfdans fremtid vil jo forresten dette ikke blive af nogen st&#x00F8;rre betydning. Paaskj&#x00F8;nnelsen, <pb n="6"/>opmuntringen, som ligger i det, blir her det v&#x00E6;sentlige. Saa det influerer naturligvis ikke i mindste maade paa mine bestemmelser. <stage>(Peger paa papirerne.)</stage></p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<stage>(forsigtig)</stage>
<p>Maa jeg &#x2013; ikke som advokat, men som gammel ven &#x2013; driste mig til at komme med en indvending, netop paa dette punkt?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(nikker).</stage>
</sp>
<sp>
<speaker>Advokaten</speaker>
<p>Tror De, det vil falde Deres f&#x00E6;tter saa let at tage imod denne <hi rend="italic">gave</hi>? Efter mit, vistnok temmelig overfladiske bekjendtskab til den unge mand &#x2013;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(heftig)</stage>
<p>Det er jo kun simpel retf&#x00E6;rdighed! Havde fars d&#x00F8;d ikke kommet saa pludselig &#x2013; jeg er vis paa, han vilde ordnet det saa selv. Han betragtede Halfdan fuldst&#x00E6;ndig som sin egen s&#x00F8;n. <stage>(Slaar om.)</stage> Aa, de bet&#x00E6;nkeligheder skal jeg nok overvinde. Desuden &#x2013; vi reiser jo nu ud igjen sammen. Vil pr&#x00F8;ve paa at indrette os saa nogenlunde, som vi pleiede, mens far levede. Og da vil alt dette jo falde ganske af sig selv &#x2013; de f&#x00E6;lles udgifter &#x2013;</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<p>Ja. Vel. Forel&#x00F8;big. Men med tiden kunde man jo t&#x00E6;nke sig andre komplikationer. Og da &#x2013;</p>
</sp>
<sp>
<speaker><pb n="7"/>Eva</speaker>
<p>Hvad mener De?</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<p>T&#x00F8;r jeg sp&#x00F8;rge. Han er vel ikke saa ganske ung nu, Deres f&#x00E6;tter?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>I sit seksogtyvende aar.</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<stage>(smiler)</stage>
<p>Tja. Da <hi rend="italic">jeg</hi> var i den alder, var det netop, at Claras blaa &#x00F8;ine gjorde det af med min uafh&#x00E6;ngighed for livet!</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(hurtig)</stage>
<p>Halfdan! Nei, Halfdan lever virkelig saa ene og alene for sin kunst. Han har sat sig et h&#x00F8;it maal. Og det er han fuldt berettiget til. Det er ikke <hi rend="italic">min</hi> mening alene. En af de f&#x00F8;rste kunstkritikere dernede har sagt mig, at med hans talent og med den sterke, rene personlighed, der staar bag, vil han kunne naa det h&#x00F8;ieste. Hvis intet kommer til hinder for hans fulde udvikling da. <stage>(Med en overgang.)</stage> Men &#x2013; ja, der er endnu en ting, jeg idag vilde bede Dem hj&#x00E6;lpe mig med, hr. advokat. Jeg tror nemlig, det vilde gj&#x00F8;re ham en stor gl&#x00E6;de at faa sit billede solgt <hi rend="italic">her</hi>. Der vilde blive en slags opreisning for ham ogsaa i det, forstaar De. Man <hi rend="italic">beundrer</hi> det jo &#x2013; men <hi rend="italic">kj&#x00F8;be</hi> det, det gj&#x00F8;r man <pb n="8"/>ikke! Jeg &#x00F8;nsker derfor, at De vil bes&#x00F8;rge det kj&#x00F8;bt for mig. Og oversendt Nationalgalleriet som <hi rend="italic">gave</hi>. <hi rend="italic">Anonymt</hi>, naturligvis. De skj&#x00F8;nner, der maa ikke med en stavelse antydes, at det er mig. Ikke til et eneste menneske.</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<p>Nei, selvf&#x00F8;lgelig. Men <stage>(n&#x00F8;lende)</stage> om jeg nu bare holder mig til den &#x00F8;konomiske side af sagen &#x2013; jeg vil fraraade Dem denne ekstraudgift, fr&#x00F8;ken Eva. Vort budget taaler ikke den slags &#x2013; det &#x2013; ja &#x2013; &#x00AB;Faktum <hi rend="italic">er</hi> faktum&#x00BB; &#x2013; det er min maksime!</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(ler)</stage>
<p>Jeg er stridig, ved De. Lader mig slet ikke skr&#x00E6;mme. Faktum &#x2013; er, at jeg foruden bogsamlingen ogsaa vil skille mig af med de fleste af mine kunstsager her. <stage>(Peger omkring.)</stage> Saa jeg blir meget rigere, end De tror!</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<stage>(reiser sig)</stage>
<p>Vel. Jeg b&#x00F8;ier mig. Det skal altsammen blive ordnet paa bedste maade &#x2013; snarest. Ja &#x2013; lad os sige &#x2013; sikkert i l&#x00F8;bet af n&#x00E6;ste uge. Jeg har et par store h&#x00F8;iesteretssager paa mig nu. Ja &#x2013; farvel &#x2013; jeg faar se at komme afsted. Vi ser Dem vel snart hos os? <stage>(Gaar mod d&#x00F8;ren, men blir staaende og betragter de to gamle portr&#x00E6;tter.)</stage> Bevares for en kunstner den Juel var, De! De ligner ikke saa lidet &#x2013; ja, hvad var hun?</p>
</sp>
<sp>
<speaker><pb n="9"/>Eva</speaker>
<p>Hun er min tipoldemor. Far elskede de gamle portr&#x00E6;tter. <hi rend="italic">Dem</hi> maatte jeg ikke skille mig ved f&#x00F8;rend det rigtig kneb, sagde han. Min halvf&#x00E6;tter, kammerherre Brandt paa Skyberg, skrev mig til forleden og b&#x00F8;d mig 20 000 kroner for dem &#x2013; men nei &#x2013; <hi rend="italic">det</hi> blir der ikke noget af!</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<p>Det er bra! Jeg kan, oprigtig talt, ikke t&#x00E6;nke mig Dem her i byen uden i l&#x00E6; af disse &#x00AB;Tipper&#x00BB;. Der er stil baade i dem og i <hi rend="italic">Dem</hi>!</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(ler)</stage>
<p>Hr. advokat &#x2013; De pleier ikke at sige komplimenter.</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<p>Jeg — nei. Jeg siger kun: &#x00AB;Faktum er faktum.&#x00BB; Farvel! <stage>(Gaar. Man h&#x00F8;rer ham i entr&#x00E9;en tale med nogen.)</stage></p>
</sp>
</div>
<div type="uchapter" n="1_3">
<head type="sub">Tredie scene</head>
<stage><hi rend="bold">Eva</hi>. <hi rend="bold">Aagot</hi>.</stage>
<stage>Hun er en middels h&#x00F8;i, blond ung pige med varme, blaa &#x00F8;ine og et straalende, bl&#x00F8;dt smil. Hele personen frisk og umiddelbar.</stage>
<sp>
<speaker>Eva</speaker>
<stage>(mod hende, kysser hende)</stage>
<p>Det var s&#x00F8;dt af Dem, Aagot!</p>
</sp>
<sp>
<speaker><pb n="10"/>Aagot</speaker>
<stage>(varmt)</stage>
<p>Jeg kommer straks, som De bad mig om. Tak for i sommer, fr&#x00F8;ken Marlow! Jeg skal hilse Dem saa mange gange fra papa. Han taler saa ofte om Dem.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Havde jeg ikke truffet Dem og Deres elskv&#x00E6;rdige hr. far oppe paa sanatoriet, tror jeg ikke, jeg havde holdt det ud der blandt de mange mennesker. &#x2013; Men kom nu og s&#x00E6;t Dem ned. De ser rigtig frisk og kj&#x00E6;k ud. Ikke fuldt saa brun som i sommer!</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(munter)</stage>
<p>Nei, det var vel, jeg har faaet noget af den fjeldkul&#x00F8;ren af mig, inden jeg kom herind! Jeg synes, jeg m&#x00F8;der saa mange blege, tynde damer paa gaden om dagen. Med kl&#x00E6;derne saa lange og h&#x00E6;ngende ligesom &#x2013; og haaret &#x2013; <stage>(gj&#x00F8;r en tilsvarende bev&#x00E6;gelse)</stage> &#x00F8;inene kommer vist til at se saa meget st&#x00F8;rre og interessantere ud paa den maaden. Bare jeg kunde faa det til! Malerisk er det vist ogsaa &#x2013;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(ler)</stage>
<p>Pr&#x00F8;v aldrig paa det, Aagot. &#x00AB;Modern style&#x00BB; er ganske vist en flygtig mode. Halfdan f. eks, finder den nu saa affekteret!</p>
</sp>
<sp>
<speaker><pb n="11"/>Aagot</speaker>
<p>Nei, fr&#x00F8;ken Marlow &#x2013; jeg var inde paa udstillingen idag med tante Clara! Aa, hvor deiligt det store, italienske billede af Born er! &#x00AB;Vaardag i Villa Petraja&#x00BB;. Villa Petraja, hvor er det?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(livlig)</stage>
<p>Det er Medic&#x00E6;ernes gamle villa udenfor Florentz. Derfra har man i eftermiddagsbelysning denne lyseblaa, guldisede tone over Arnodalen. Netop naar man staar der i den gamle haven med alle de mosgrodde font&#x00E6;ner og forvitrede statuer. De h&#x00F8;ie, sorte Cypresser danner ligesom rammen om det hele! &#x2013; Halfdan malte ogsaa en liden morgenstemning derfra, som han sendte til udstillingen i Venedig &#x2013; sammen med et par andre billeder. Vi havde netop telegram forleden dag, at dronning Marguerita havde kj&#x00F8;bt et af dem.</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Nei, hvor morsomt!</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Ja. Mest fordi Halfdan er af dem, som aldrig vil tro paa noget held for sig. <stage>(Med en overgang.)</stage> Men &#x2013; De kjender ham jo n&#x00E6;sten ikke &#x2013;</p>
</sp>
<sp>
<speaker><pb n="12"/>Aagot</speaker>
<p>Aa, vi var da sammen paa nogle ture deroppe paa fjeldet, inden han reiste. Men hr. Born var jo ofte sv&#x00E6;rt stille af sig. Ikke saan som vi andre unge &#x2013;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Rigtig ung &#x2013; som andre &#x2013; det har han nok aldrig v&#x00E6;ret. Naar man blir for&#x00E6;ldrel&#x00F8;s og staar alene i verden ved sekstenaarsalderen saa &#x2013;</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Men t&#x00E6;nk, hvor det var deiligt, at han kom til Dem og Deres far! Og saan som han vist er glad i Dem! Det skj&#x00F8;nte jeg paa saa meget.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Jeg har jo v&#x00E6;ret som en &#x00E6;ldre s&#x00F8;ster for ham. Han er en tretten, fjorten aar yngre &#x2013;</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(afbryder)</stage>
<p>Og naar man saa er kunstner! I kunstnerkredsene, der morer man sig altid saa godt, har jeg h&#x00F8;rt &#x2013;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(smiler)</stage>
<p>Aa nei. Ikke saan som <hi rend="italic">vi</hi> har levet. <stage>(Varmt.)</stage> Halfdan har altid t&#x00E6;nkt langt mere paa far og mig end paa sin egen forn&#x00F8;ielse. Desuden &#x2013; en kunstner, der er saa meget af et hjertemenneske som han! Skj&#x00F8;nt han af naturen virkelig har en n&#x00E6;sten <pb n="13"/>overstr&#x00F8;mmende meddelelsestrang, har jeg alligevel ofte seet, hvorledes han ligesom er <hi rend="italic">kr&#x00F8;bet</hi> ind i sig selv! Det kunde jeg fort&#x00E6;lle Dem mange eksempler paa, ikke mindst fra hans f&#x00F8;rste ungdomstid herhjemme. Hvor haardh&#x00E6;ndte og grusomme de kan v&#x00E6;re mod hinanden, saadanne unge! Selv naar de kalder sig venner!</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(opr&#x00F8;rt)</stage>
<p>Huf ja, jeg taaler ikke at t&#x00E6;nke paa det engang! Saa mange af os, som har det paa den maaden, at de altid skal gj&#x00F8;re nar! Som rent skammer sig ved, at nogen kunde t&#x00E6;nke, at de kunde v&#x00E6;re glad i nogen, eller r&#x00F8;rt over noget eller saant! Saameget ondt, en kan gj&#x00F8;re med det &#x2013;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(tager hendes h&#x00E6;nder)</stage>
<p>De er nu heller ikke videre typisk for vor moderne ungdom herhjemme, tror jeg?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Jeg? Kanske ikke. Jeg er jo oppe fra landsbygden jeg, ved De.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Og saa har De Deres sygelige mor at stelle med, fortalte Deres far &#x2013;</p>
</sp>
<sp>
<speaker><pb n="14"/>Aagot</speaker>
<p>Aa ja. Jeg faar da pr&#x00F8;ve at muntre hende lidt, stakkar. <stage>(Alvorlig.)</stage> For siden min yngste bror &#x2013;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Ja, lille Einar, som d&#x00F8;de &#x2013; og som De passede hele tiden. Det fortalte ogsaa Deres far mig om.</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(vender sig bort for at skjule sin bev&#x00E6;gelse.)</stage>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(varmt og bl&#x00F8;dt)</stage>
<p>Kan De huske i sommer, Aagot, at vi l&#x00E6;ste sammen den legenden om Franciscus af Assisi &#x2013; at naar han gik paa veien, saa kom fuglene og s&#x00F8;gte beskyttelse indunder hans kappe?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Ja &#x2013; jeg husker det.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(som f&#x00F8;r)</stage>
<p>Jeg tror nemlig det, skal jeg sige Dem, at der findes mennesker, som har faaet evne til at skabe en egen slags &#x00AB;atmosf&#x00E6;re&#x00BB; omkring sig. Og at saa andre &#x2013; de, som har saare nerver &#x2013; og ofte blir <hi rend="italic">skr&#x00E6;mte</hi> i verden &#x2013; ganske instinktm&#x00E6;ssig &#x2013; akurat som fuglene &#x2013; tyr hen til disse menneskene. Kryber ind under folderne af dette deres mystiske, usynlige &#x2013; hvad skal jeg kalde det &#x2013; sj&#x00E6;legevandt &#x2013; bare for at kunne faa puste trygt og <pb n="15"/>stille. <stage>(L&#x00E6;gger hovedet halvt sp&#x00F8;gende et &#x00F8;ieblik paa Aagots skulder.)</stage> Jeg tror sandelig, der er en liden fold af St. Franciscus’s kappe herinde ved Deres jakkekrave!</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(lidt forlegent)</stage>
<p>Tak. De er altid saa snil imod mig, fr&#x00F8;ken Marlow.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(studser)</stage>
<p>Snil? Hvad mener De med det. Tror De, det er for at v&#x00E6;re <hi rend="italic">snil</hi>?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(som f&#x00F8;r)</stage>
<p>Nei &#x2013; ja &#x2013; jeg mener, at De, som har &#x2013; som er saameget betydeligere end jeg &#x2013; og har reist saameget &#x2013; og &#x2013;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>&#x2013; Som er saa meget &#x00E6;ldre end De, mener De. Ja, det er jo unegtelig sandt. <stage>(Slaar om.)</stage> Og nu er De kommen herind for at uddanne Dem videre i tegning &#x2013; eller maling kanske &#x2013;</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(igjen fri og utvungen)</stage>
<p>Aa nei. <hi rend="italic">Det</hi> har jeg nok ikke talent til. Det er bare m&#x00F8;nstertegning til tepper og saant. <stage>(Ser sig om.)</stage> Nei, hvor yndigt her er! Og saa mange rare ting. Altsammen fra Italien? Det billede der &#x2013; er det af Born?</p>
</sp>
<sp>
<speaker><pb n="16"/>Eva</speaker>
<stage>(viser hende omkring)</stage>
<p>Nei, det er af en Italiener. <stage>(Aabner halvt d&#x00F8;ren til h&#x00F8;ire.)</stage> Her er Halfdans atelier.</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(interesseret)</stage>
<p>Aa, hvor det ser vakkert ud! Og saa fuldt af malerier!</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Ser De det store staffeli derhenne ved hj&#x00F8;rnevinduet? Han maler udsigten derfra om eftermiddagen nu. Men idag kommer han nok ikke tidsnok hjem. &#x2013; Men &#x2013; tyss &#x2013; der er han! <stage>(Lukker hurtig d&#x00F8;ren og tager atter plads med Aagot.)</stage></p>
</sp>
</div>
<div type="uchapter" n="1_4">
<head type="sub">Fjerde scene</head>
<stage>De forrige. <hi rend="bold">Halfdan Born</hi> kommer ind fra entr&#x00E9;en med overt&#x00F8;i paa. Han er en middelsh&#x00F8;i, meget slank ung mand. Ansigtet magert og temmelig blegt. Vakre &#x00F8;ine, sterkt skiftende i udtrykket. Om mund og hage et sterkt, bestemt drag.</stage>
<sp>
<speaker>Eva</speaker>
<p>Se her, Halfdan, tr&#x00E6;ffer du en bekjendt fra i sommer.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(som, da han faar &#x00F8;ie paa <hi rend="bold">Aagot</hi>, har gjort en uvilkaarlig bev&#x00E6;gelse som for at vende om, overvinder sig og hilser temmelig stivt paa hende)</stage>
<p>Er fr&#x00F8;kenen i byen? <stage>(Til <hi rend="bold">Eva</hi>.)</stage> Jeg vidste ikke, her var fremmede. Jeg trodde, du var alene, Eva, derfor kommer jeg ind denne veien og med frakke paa ogsaa &#x2013; undskyld &#x2013;</p>
</sp>
<sp>
<speaker><pb n="17"/>Eva</speaker>
<p>Du blev l&#x00E6;nge i eftermiddag. Fandt du belysningen igjen idag?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Ja, jeg vilde &#x00F8;nske, du havde v&#x00E6;ret med. Der var et par ting, jeg vilde h&#x00F8;rt din mening om ogsaa. <stage>(Lukker op d&#x00F8;ren til sit atelier.)</stage></p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Du kommer da ind igjen?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Jeg skal bare l&#x00E6;gge af mit t&#x00F8;i. <stage>(Gaar.)</stage></p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(urolig)</stage>
<p>Nu har han vist sprunget saa altfor hurtig indover. Synes De ikke, han saa dygtig tr&#x00E6;t ud? Han har slet ikke v&#x00E6;ret rigtig sterk i det sidste.</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(sagte)</stage>
<p>Jeg synes, han saa noksaa tr&#x00E6;t og nerv&#x00F8;s ud.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Kanske De finder, at han saa bedre ud i sommer oppe paa fjeldet?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Jeg tror nok det.</p>
</sp>
<sp>
<speaker><pb n="18"/>Eva</speaker>
<p>Han var ogsaa saa paafaldende bleg i dette &#x00F8;ieblik.</p>
</sp>
</div>
<div type="uchapter" n="1_5">
<head type="sub">Femte<note type="footnote">Femte] <hi rend="italic">rettet fra:</hi> Sjette <hi rend="italic">(feilnummerering)</hi></note> scene</head>
<stage>De forrige. <hi rend="bold">Halfdan</hi>.</stage>
<sp>
<speaker>Eva</speaker>
<stage>(livlig)</stage>
<p>S&#x00E6;t dig her. <stage>(Peger paa en stol.)</stage> Fr&#x00F8;ken Fasting er kommet her til byen nu for at uddanne sig i tegning &#x2013; m&#x00F8;nstertegning.</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Aa nei. <hi rend="italic">Det</hi> var vist i grunden mere et paaskud &#x2013; jeg kan slet ikke &#x2013; <stage>(forlegen.)</stage></p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(stivt)</stage>
<p>Jeg saa et par af fr&#x00F8;kenens stiliserede blomstertegninger i sommer.</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Gjorde De det? Nei &#x2013; kj&#x00E6;re &#x2013; hvorledes kunde De det?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Husker De ikke det, Aagot, at De en eftermiddag havde glemt Deres mappe paa vor veranda? Det var mig, som viste ham dem, endda jeg faar tilstaa, at De netop havde ytret stor skr&#x00E6;k for, at han skulde faa se dem!</p>
</sp>
<sp>
<speaker><pb n="19"/>Halfdan</speaker>
<stage>(forceret til Aagot)</stage>
<p>Den gjentager sig altid i verdenshistorien denne begivenheden med Eva, som frister med forbudne frugter, ser De.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(reiser sig)</stage>
<p>Men idag vil jeg bare v&#x00E6;re den <hi rend="italic">dydige</hi> Eva, som byder frem &#x00E6;bler og p&#x00E6;rer &#x2013; ikke fra kundskabens tr&#x00E6;, men redelig og &#x00E6;rlig kj&#x00F8;bte paa byens torv! <stage>(Gaar ud af d&#x00F8;ren til venstre.)</stage></p>
</sp>
</div>
<div type="uchapter" n="1_6">
<head type="sub">Sjette<note type="footnote">Sjette] <hi rend="italic">rettet fra:</hi> Syvende <hi rend="italic">(feilnummerering)</hi></note> scene</head>
<stage><hi rend="bold">Aagot</hi>. <hi rend="bold">Halfdan</hi>.</stage>
<stage>(Pause.)</stage>
<sp>
<speaker>Aagot</speaker>
<p>Havde De en deilig fjeldtur i sommer da?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(stivt)</stage>
<p>Ja, vi havde udmerket veir hele tiden.</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Traf De saa Deres f&#x00E6;tter, ingeni&#x00F8;r Brun, oppe paa Glitreheim?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(med et pludseligt smil)</stage>
<p>Ja, det gjorde jeg. Kan <hi rend="italic">De</hi> huske <hi rend="italic">det</hi>?</p>
</sp>
<sp>
<speaker><pb n="20"/>Aagot</speaker>
<p>Ja det husker jeg nok.</p>
<stage>(Pause.)</stage>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(som f&#x00F8;r)</stage>
<p>Og De havde det fremdeles lige muntert og morsomt deroppe?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Der var sv&#x00E6;rt mange hyggelige unge deroppe iaar.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Saa?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Hvorfor reiste De ogsaa saa fort? Jeg trodde, De skulde blevet der sammen med fr&#x00F8;ken Marlow hele tiden, jeg. Og saa &#x2013; med en gang saa &#x2013; var De borte!</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(kort)</stage>
<p>Det var netop, fordi Eva i den tiden kunde undv&#x00E6;re mig &#x2013; kunde have det lige hyggeligt uden mig &#x2013; at jeg gjorde den fodturen. Desuden &#x2013;</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Hvilket?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(med en overgang)</stage>
<p>Jeg passede ikke der heller.</p>
</sp>
<sp>
<speaker><pb n="21"/>Aagot</speaker>
<p>Hvorfor skulde ikke De passe deroppe? Jeg synes netop &#x2013; jeg t&#x00E6;nkte, at &#x2013;</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Ja, der er forskjellige meninger, om hvad der tjener til ens bedste, ved De, Fr&#x00F8;ken Fasting. <stage>(Reiser sig og driver om paa gulvet.)</stage>
<stage>(Pause.)</stage></p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(slaar om)</stage>
<p>Synes De ikke, der er n&#x00E6;sten ligesaa vakkert i Norge som i Italien? Men dernede ved Florentz, der maa det jo v&#x00E6;re deiligt. Villa Petraja &#x2013; det klinger saa vakkert ogsaa.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Ja, lyset og luften er jo ganske anderledes der end her.</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(frygtsomt)</stage>
<p>Jeg saa en dame staa foran Deres billede idag. Hun havde store taarer i &#x00F8;inene. Det var en elegant, fin dame. Hun stod der hele tiden og <hi rend="italic">saa</hi>.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(med et pludseligt glimt)</stage>
<p>Virkelig? <stage>(Med en overgang.)</stage> Ja, der kan naturligvis altid v&#x00E6;re noget ved disse sydlandske billeder, der tiltaler nordboen paa en egen maade.</p>
</sp>
<sp>
<speaker><pb n="22"/>Aagot</speaker>
<p>Men dronningen af Italien har jo ogsaa kj&#x00F8;bt et billede af Dem &#x2013;</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(henkastet)</stage>
<p>Fordi det h&#x00E6;ndelsesvis var fra et sted oppe i Alperne, som hun selv var glad i. Det var ikke andet end en studie heller &#x2013;</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Jeg synes da &#x2013; t&#x00E6;nk, der stod da en forf&#x00E6;rdelig god kritik over Deres maleri forleden i &#x2013;</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(afbryder)</stage>
<p>Kalder De den <hi rend="italic">god</hi>? Fordi den var <hi rend="italic">rosende</hi>?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Ja &#x2013; vel &#x2013;</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(vedblir)</stage>
<p>Der stod jo ikke et eneste fornuftigt, jeg mener virkelig <hi rend="italic">myndigt</hi> ord i den. En <hi rend="italic">god</hi> kritik, den skal repr&#x00E6;sentere en samlet, atklaret dom, som tusen andre skal kunne finde sig selv igjen i! Men her &#x2013; <stage>(Ler ironisk.)</stage> Kast en sten &#x2013; det er det samme, hvor den tr&#x00E6;ffer! Kanske den bare gj&#x00F8;r en menneskehaand lam for livet! &#x2013; Eller lad os h&#x00E6;nge en blomsterkrans <pb n="23"/>paa et kadaver! Saa tror menneskene straks, de er i en have! &#x2013; Ansvarsf&#x00F8;lelse er der jo ikke tale om.</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(grundende)</stage>
<p>En kunstner <hi rend="italic">maa</hi> vel synes det, at ingen forstaar ham helt. Han har vel ligesom gaaet saa mange veie &#x2013; og <hi rend="italic">samlet</hi> &#x2013; baade inde i sig selv &#x2013; og udenfor &#x2013;</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(ser paa hende)</stage>
<p>Det har De ret i.</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(vedblir)</stage>
<p>Og saa er det netop saa meget, som &#x2013; naar man vil sige det i <hi rend="italic">ord</hi> &#x2013; saa forstyrrer det bare.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(som f&#x00F8;r)</stage>
<p>Det <hi rend="italic">er</hi> saa. <stage>(Med en overgang.)</stage> Naturligvis er der ting, som gj&#x00F8;r en gl&#x00E6;de, Jeg h&#x00F8;rte f. eks. forleden af fru Stenersen, at Professor Buck interesserer sig for mig. Han er jo en autoritet. Jeg har nu ogsaa havt anledning til at arbeide mere &#x2013; jevnere &#x2013; under gunstigere forhold ialfald, end de fleste unge, norske kunstnere, ser De. Uden bekymring for det daglige br&#x00F8;d. <stage>(Med en bitter betoning.)</stage> Takket v&#x00E6;re min onkel, professor Marlows barmhjertighed, som De ved.</p>
</sp>
<sp>
<speaker><pb n="24"/>Aagot</speaker>
<stage>(varlig)</stage>
<p>Fr&#x00F8;ken Marlow siger &#x2013; hun siger, at De har v&#x00E6;ret saa forf&#x00E6;rdelig snil mod hendes far &#x2013;</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(kort)</stage>
<p>Ja, det var vel det. Jeg skyldte ham jo alt. Sligt kan ikke gjengj&#x00E6;ldes simpelthen! <stage>(Slaar om.)</stage> Onkel var forresten en ualmindelig begavet mand. En ren ildsj&#x00E6;l. Men egoistisk i sin ulykke som en &#x2013; <stage>(Stanser.)</stage> Ja Eva har faaet f&#x00F8;le det! Han <hi rend="italic">suged</hi> ligesom hendes liv ind i sit, ligefra hun var ganske ung &#x2013;</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Hvor hun er s&#x00F8;d &#x2013; og egen.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Hun er et storartet menneske! Mod mig har hun v&#x00E6;ret som en mor. Jeg skal fort&#x00E6;lle Dem noget, som er ganske betegnende for det liv, hun har f&#x00F8;rt. Den eneste gang, hun skulde faa reise alene hjemmefra og friske lidt paa sig, blev hun sendt ned til Tyskland et sted for at l&#x00E6;re sygepleie ved det r&#x00F8;de kors. Bare for at hun saa bagefter skulde pleie enkelte af min onkels merkeligste patienter! Det var netop da han stod paa sit h&#x00F8;ieste.</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Det har hun aldrig fortalt.</p>
</sp>
<sp>
<speaker><pb n="25"/>Halfdan</speaker>
<p>Nei, det kan jeg t&#x00E6;nke. Det blev forresten ikke mere af det heller. For onkel blev syg straks efter.</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Hvor den ligner hende, den sortkl&#x00E6;dte unge damen paa Deres billede! Hovedet og skikkelsen, mener jeg. Hun vender jo ryggen mod os. Det giver saan stemning til det hele, synes jeg.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(pludselig heftig, ivrig)</stage>
<p>Jeg vilde fra f&#x00F8;rst af ikke havt nogen figur der. Det skulde slet ikke v&#x00E6;ret n&#x00F8;dvendigt. Et sujet, om det bare er et landskab, skal i sig selv kunne <hi rend="italic">tale</hi> — ja virke dramatisk. Det skal ligge i det hele. I luften, i sammenstillingen. Her f. eks. den gamle, m&#x00F8;rke haves tunge, dystre vemod og vaarlysets intense kraft og seir lige udenfor! &#x2013; Men jeg magtede det ikke. <stage>(Springer op.)</stage> Det er det, jeg vil kunne gj&#x00F8;re, ser De. Ikke bare male et landskab med det og det motiv, vakkert og malerisk og alting. Men male det saa, at <hi rend="italic">min</hi> stemning skal pr&#x00E6;ge det, <hi rend="italic">min</hi> personlige f&#x00F8;lelse, mens jeg optog billedet i min sj&#x00E6;l &#x2013; ja, jeg siger <hi rend="italic">sj&#x00E6;l</hi>, endda De kanske finder det h&#x00F8;itideligt! Det beh&#x00F8;ver ikke at v&#x00E6;re bedre, st&#x00F8;rre, betydeligere end andre, men det maa v&#x00E6;re <hi rend="italic">mit</hi>! Saaledes at ingen &#x2013; ingen paa hele jorden kan gj&#x00F8;re det samme! <stage>(Roligere.)</stage> <hi rend="italic">Det</hi> er efter min opfattelse den f&#x00F8;rste betingelse for at turde kalde sig kunstner.</p>
</sp>
<sp>
<speaker><pb n="26"/>Aagot</speaker>
<p>Jeg t&#x00E6;nker, det er derfor, Deres billede virker saa sterkt. Men &#x2013;</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(mere og mere oplivet, fortrolig)</stage>
<p>Jeg ved, hvad De vil sige. <hi rend="italic">Men ikke uden Eva</hi>, vil De sige. Ja, Eva havde noget ved sig, der ligesom af sig selv steg ind i billedet, mens jeg malte det. Hun symboliserer jo selv dette: Staar der i skyggen, omgivet af alt det forbigangne &#x2013; ser og l&#x00E6;nges mod sollyset &#x2013; mod det vaargr&#x00F8;nne, knoppende &#x2013; alt det, som endnu ingen faste linjer har, men just derfor synes at indeholde <hi rend="italic">alt</hi>! Og saa floden, som glitrer og flyder forbi derude &#x2013; som hendes eget liv har gjort det, mens hun gik der &#x2013; indunder Cypresserne &#x2013; og passede sin syge, gamle far! <stage>(S&#x00E6;tter sig atter og siger bl&#x00F8;dt.)</stage> Synes De, jeg er kjedelig og h&#x00F8;itflyvende? Det skal ikke v&#x00E6;re moderne herhjemme blandt ungdommen, har jeg h&#x00F8;rt.</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(bev&#x00E6;get)</stage>
<p>Nei &#x2013; nei, kj&#x00E6;re, det er da bare &#x2013; jeg er saa glad over, at De vil sige dette til mig.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(uvilkaarlig)</stage>
<p>Der er noget ved Dem, som &#x2013; der er saadan forstaaelse hos Dem.</p>
</sp>
<sp>
<speaker><pb n="27"/>Aagot</speaker>
<p>T&#x00E6;nk, jeg synes, De maa finde mig saa rent uvidende og uudviklet! <stage>(Smiler pludselig.)</stage> Jeg, som ikke har v&#x00E6;ret l&#x00E6;ngere end i Kj&#x00F8;benhavn!</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(ler)</stage>
<p>Kj&#x00F8;benhavn! Der er overmaade meget at se i Kj&#x00F8;benhavn for dem, som har &#x00F8;ine at se med. <stage>(Med en pludselig overgang.)</stage> Men, ja nu er De altsaa kommet herind &#x2013; <stage>(Stanser.)</stage></p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(smiler)</stage>
<p>Ja, jeg er det &#x2013; unegtelig.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(tager sig i det)</stage>
<p>Vil ikke fr&#x00F8;kenen engang vise mig nogle flere af Deres tegninger, nu mens De er her?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Vil De virkelig se dem? Men jeg er saa bange for Dem.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>For mig &#x2013; De?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Paa den anden side vilde jeg saa frygtelig gjerne h&#x00F8;re, hvad De siger ogsaa. <stage>(Alvorlig.)</stage> For dette med at finde ud, at se ligesom noget <hi rend="italic">ved siden af</hi> eller <hi rend="italic">under</hi> det som <hi rend="italic">er</hi> &#x2013; blomsterne, frugterne <pb n="28"/>&#x2013; insekterne eller engene. De kan vist ikke skj&#x00F8;nne, at jeg synes, det kan v&#x00E6;re saa meget for mig &#x2013; det bedste jeg ved, simpelthen!</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(ser paa hende)</stage>
<p>Hvorfor skulde jeg ikke kunne det?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Nei &#x2013; ja &#x2013; jeg ved ikke jeg. <stage>(Slaar om)</stage>. Aa, vil De ikke engang, naar De har lyst, og det er beleiligt, lade mig faa lov til at se Deres atelier? Alle de smaa billeder og skitser &#x2013;</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(oplivet)</stage>
<p>Ja, gjerne det. Saa kan De tage Deres mappe med, og saa sammenligner vi!</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Nei &#x2013; nei, det t&#x00F8;r jeg ikke</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Men naar jeg beder Dem?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Vil De love mig at sige ordentlig, hvad De ikke liker da?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Ja, det skal jeg. Men saa maa De gj&#x00F8;re det samme med mig.</p>
</sp>
<sp>
<speaker><pb n="29"/>Aagot</speaker>
<p>Aa, du verden! Nei, det mener De nok ikke.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(med en pludselig overgang, stivt)</stage>
<p>Forresten. Det kan kanske ikke blive saa let at finde en dag til det alligevel. Jeg &#x2013; nei, jeg tror ikke, jeg faar unde mig nogen slags feriestund nu, skal jeg faa taget nogle studier og saa faa billedet f&#x00E6;rdigt, f&#x00F8;r vi reiser. &#x2013; De faar undskylde mig, fr&#x00F8;ken Fasting, det var nok lidt ubesindigt af mig. Men De kan kanske komme op en formiddag, naar jeg ikke er hjemme. Saa kunde Eva vise Dem om &#x2013;</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(tilbageholdent)</stage>
<p>Skal fr&#x00F8;ken Marlow &#x2013; og De reise saa snart?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Vi reiser f&#x00F8;rst i oktober &#x2013; om en tre ugers tid. I vinter t&#x00E6;nker vi at tage over til Afrika. Man faar arbeide &#x2013; arbeide &#x2013; bryde sig sin egen vei, ser De &#x2013; <stage>(Ser hen for sig.)</stage></p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Aa &#x2013; naa &#x2013; ja.</p>
</sp>
</div>
<div type="uchapter" n="1_7">
<head type="sub">Syvende<note type="footnote">Syvende] <hi rend="italic">rettet fra:</hi> Ottende <hi rend="italic">(feilnummerering)</hi></note> scene</head>
<stage><pb n="30"/>De forrige. <hi rend="bold">Eva</hi>.</stage>
<sp>
<speaker>Eva</speaker>
<stage>(kommer ind fulgt af <hi rend="bold">Marie</hi> med et bret, hvorpaa frugt, italiensk kurvfogliette med vin, venetianske glas etc.)</stage>
<p>Se her &#x2013; nu skal vi drikke fr&#x00F8;ken Fastings skaal <stage>(skj&#x00E6;nker i glassene)</stage> og &#x00F8;nske hende et rigtig morsomt og behageligt ophold. Skaal, Aagot!</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(ligesom henkastet)</stage>
<p>Hvor l&#x00E6;nge blir saa fr&#x00F8;kenen herinde?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>En stund udover h&#x00F8;sten, saa l&#x00E6;nge tante Clara vil have mig.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Men forelsk Dem nu ikke i disse poetiske og &#x00E6;theriske &#x00AB;modern style&#x00BB;-v&#x00E6;sener, som har gjort saant indtryk paa Dem, Aagot!</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Hvad vil det sige?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Det vil bare sige, at jeg synes, jeg m&#x00F8;der saa mange maleriske damer &#x2013;</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(irriteret)</stage>
<p>Aa nei, tjen mig i ikke at kalde dem maleriske da! Det som skal v&#x00E6;re malerisk, maa da f&#x00F8;rst og fremst v&#x00E6;re <hi rend="italic">egte</hi>.</p>
</sp>
<sp>
<speaker><pb n="31"/>Eva</speaker>
<stage>(sp&#x00F8;gende)</stage>
<p>Aagot t&#x00E6;nker alvorlig paa at sulte og sp&#x00E6;ge sig for at blive ligesaa luftig. Men &#x2013; spis kun frugt, Aagot <stage>(byder)</stage> det er netop &#x00E6;therisk f&#x00F8;de &#x2013;</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(til <hi rend="bold">Eva</hi>)</stage>
<p>Tak.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(vedblir)</stage>
<p>Fr&#x00F8;kenen tror da ikke, det er noget tegn paa sundhed &#x2013; eller <hi rend="italic">liv</hi> dette? Optr&#x00E6;de saan som modeller &#x2013; for reklameplakater af v&#x00E6;rste sort!</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(ler lidt forceret)</stage>
<p>Ha, ha. Aa nei. De kan nok v&#x00E6;re rolig for det. Onkel Stenersen passer nok paa, at jeg holder mig paa fornuftens stier i alle maader. Jeg kommer ganske vist ikke til at gj&#x00F8;re nogen reklame hverken paa plakater eller andetsteds! Men &#x2013; klokken er mange. Jeg faar nok gaa hjem. <stage>(Reiser sig.)</stage></p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Saa snart?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Ja, det er nok bedst. Jeg t&#x00E6;nker, tante Clara venter paa mig. Farvel, fr&#x00F8;ken Marlow, og tak for alt.</p>
</sp>
<sp>
<speaker><pb n="32"/>Eva</speaker>
<stage>(kysser hende)</stage>
<p>Kom nu snart igjen. Saa t&#x00E6;nker jeg, Halfdan viser Dem sit atelier ogsaa. <stage>(Til <hi rend="bold">Halfdan</hi>.)</stage> Ikke sandt?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(bukker)</stage>
<p>Det skal v&#x00E6;re mig en forn&#x00F8;ielse.</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(ser sp&#x00F8;rgende paa ham)</stage>
<p>Farvel, hr. Born.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Jeg skal lukke fr&#x00F8;kenen ud. <stage>(De gaar.)</stage></p>
</sp>
</div>
<div type="uchapter" n="1_8">
<head type="sub">Ottende<note type="footnote">Ottende] <hi rend="italic">rettet fra:</hi> Niende <hi rend="italic">(feilnummerering)</hi></note> scene</head>
<stage><hi rend="bold">Eva</hi>. <hi rend="bold">Halfdan</hi>.</stage>
<sp>
<speaker>Eva</speaker>
<stage>(staar ved altand&#x00F8;ren og ser ud. Det skumrer, men en sterk r&#x00F8;dlig lysning fra den nedgaaende sol kaster et gjenskj&#x00E6;r ind i v&#x00E6;relset. I det samme hun h&#x00F8;rer <hi rend="bold">Halfdan</hi> komme ind igjen, siger hun med liv)</stage>
<p>Kom herhen, Halfdan &#x2013; kom skal du se en solnedgang! Se aaserne derborte er ganske vinr&#x00F8;de &#x2013; fjorden er som guld &#x2013; og himlen staar som ild. Nei for en farvepragt! Var <hi rend="italic">det</hi> ikke noget at male, du? Og bringe med derned, hvor de altid bruger ordene <hi rend="italic">bleg</hi> og <hi rend="italic">m&#x00F8;rk</hi>, naar de taler om Norden?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(gaar ligegyldig forbi, hvor hun staar, uden at f&#x00F8;lge hendes opfordring, idet han siger lidt irriteret henkastende)</stage>
<p>Jeg har saa mange gange sagt dig, det, Eva, at om de kan v&#x00E6;re aldrig saa vakre i sig selv, saa <pb n="33"/>er den slags n&#x00E6;sten teatralske farveeffekter ikke maleriske. <stage>(Gaar ind i sit atelier og lukker d&#x00F8;ren efter sig.)</stage></p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(hurtig)</stage>
<p>Kj&#x00E6;re, du skj&#x00F8;nner da, det mere var min Sp&#x00F8;g. <stage>(Vender sig forbauset om, da hun h&#x00F8;rer d&#x00F8;ren lukkes i, og tager uvilkaarlig et par skridt som for at f&#x00F8;lge ham. Men blir staaende, ligesom stivnet i et eneste sp&#x00F8;rgsmaal.)</stage></p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(aabner igjen d&#x00F8;ren. Hans stemme er venlig og kj&#x00E6;rlig)</stage>
<p>Jeg tror n&#x00E6;sten, du ser det bedre her fra mit vindu, jeg, Eva. Vil du ikke komme herind? Det <hi rend="italic">er</hi> virkelig en straalende belysning! Jeg er selv lidt tr&#x00E6;t og nerv&#x00F8;s, ser du. Jeg tror, turen i ettermiddag har v&#x00E6;ret lidt for anstrengende alligevel. &#x2013; Og er det dig, som har sat den deilige violbuketten herind til mig? Tusen tak skal du have! Og lad os saa tale ordentlig om reisen. &#x2013; Tror du, det skulde lade sig gj&#x00F8;re at komme afsted lidt f&#x00F8;r?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(med glad stemme, idet hun f&#x00F8;lger ham ind i atelieret)</stage>
<p>Begynder du at blive utaalmodig? Ja &#x2013; jeg skal gj&#x00F8;re alt for at blive f&#x00E6;rdig &#x2013;</p>
</sp>
<stage>(Teppet falder.)</stage>
</div>
</div>
<div type="chapter" n="2">
<head type="main">ANDEN AKT</head>
<stage>Der er gaaet 14 dage. Halfdans atelier. Eftermiddag. Han staar ved det store aabne hj&#x00F8;rnevindu i baggrunden til h&#x00F8;ire og måler paa et st&#x00F8;rre billede. Han nynner og plystrer. Ler for sig selv, som om han pludselig t&#x00E6;nkte paa noget morsomt.</stage>
<div type="uchapter" n="2_1">
<head type="sub">F&#x00F8;rste scene</head>
<stage><hi rend="bold">Halfdan</hi>. <hi rend="bold">Eva</hi> kommer ind fra dagligstuen til venstre. Hun har overt&#x00F8;i paa, som hun under det f&#x00F8;lgende tager af og l&#x00E6;gger paa en stol. Der er noget nerv&#x00F8;st og uroligt over hendes v&#x00E6;sen.</stage>
<sp>
<speaker>Eva</speaker>
<p>Maler du fremdeles, Halfdan? Der kommer da vist kulde og fugtighed ind ad det aabne vinduet nu saa sent paa dagen.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Nei da. Her er ganske varmt endnu. Jeg f&#x00F8;ler ialfald ingenting. Naa &#x2013; har du v&#x00E6;ret ude at spadsere?</p>
</sp>
<sp>
<speaker><pb n="35"/>Eva</speaker>
<stage>(staar bag hans stol)</stage>
<p>Ja. Jeg vilde &#x00F8;nske, du kunde v&#x00E6;ret med. Hver dag har ligesom sin egen historie derude i naturen nu!</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(maler)</stage>
<p>Ja &#x2013; det er virkelig sandt.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(livlig)</stage>
<p>Idag var jo luften lidt tilsl&#x00F8;ret. Men derved blev tr&#x00E6;rne ligesom st&#x00F8;rre og m&#x00E6;gtigere. Naar man gaar saan indunder alt det brogede l&#x00F8;vet, der danner ligesom de vidunderligste guirlander over ens hoved &#x2013; og alle de faldne gule blade ligger som et bl&#x00F8;dt teppe under f&#x00F8;dderne &#x2013; det er, som der var reist en r&#x00E6;kke v&#x00E6;ldige &#x00E6;reporte for en! Som man pludselig var buden til stor fest! Deiligt var det!</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(maler)</stage>
<p>Ja &#x2013; det er storartet vakkert.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Jeg t&#x00E6;nkte virkelig saa paa dig for hvert skridt idag. Hele atmosf&#x00E6;ren var saa stemningsfuld og poetisk. Et sted f. eks. stod der bare nogle piletr&#x00E6;r ved en liden dam. Bladene saa fine og lysegr&#x00F8;nne med s&#x00F8;lvskj&#x00E6;r over sig, og stammer og grene ganske sorte. De lignede saa aldeles vore <pb n="36"/>kj&#x00E6;re oliventr&#x00E6;r dernede &#x2013; <stage>(Stanser. Der er noget &#x00E6;ngstelig speidende i hendes &#x00F8;ine, mens hun staar og betragter det billede, han maler paa.)</stage> Ja, Halfdan. Nu har du virkelig faaet det sv&#x00E6;rt bra. Is&#x00E6;r dette parti, synes jeg. Du, den gulr&#x00F8;de farveklatten derhenne i baggrunden, det er ganske sikkert et l&#x00F8;nnetr&#x00E6;!</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(ler)</stage>
<p>Det kan saamen godt v&#x00E6;re.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Ja, for jeg saa netop et idag. Det eiede ligesom et helt magasin sollys i sig. Endda der ikke <hi rend="italic">var</hi> nogen sol! Jeg tog mig ordentlig i, at jeg stod og stirrede ind i det, som om jeg var blevet hypnotiseret.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(vender sig pludselig om og siger venlig)</stage>
<p>Ja <hi rend="italic">du</hi> er glad i sol og varme du, Eva!</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(bl&#x00F8;dt)</stage>
<p>Er ikke du en ligesaa stor soldyrker som jeg?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Kanske du har ret. <stage>(Maler.)</stage> Ja, der er noget sterkt og festligt, som du siger, over h&#x00F8;stfarverne herhjemme.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Og saa et vemod over alting du, fordi frosten kan komme hver dag. <stage>(Med en overgang, peger paa billedet.)</stage> Synes du nu ikke snart, du har faaet det, som du vil have det?</p>
</sp>
<sp>
<speaker><pb n="37"/>Halfdan</speaker>
<p>Hm &#x2013; du ser jo, forgrunden er ganske uf&#x00E6;rdig.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(forsigtig)</stage>
<p>Tror du ikke, det kunde blive f&#x00E6;rdigt til &#x2013; til f&#x00F8;rst i n&#x00E6;ste uge for eksempel?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Aa, jeg ved ikke. Kanske. Hvorfor det forresten?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Vi er i de sidste dage af september nu. F&#x00F8;rst i oktober burde vi vel se at komme afsted, sydover.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(efter en pause)</stage>
<p>Jeg kan ikke indse, at det har saan hast.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(varmt og bestemt)</stage>
<p>Det billede der, Halfdan, <stage>(peger)</stage> saa fint og poetisk, som det er, det er nu heller ikke det, som bringer dig <hi rend="italic">fremad</hi>. Det er et stykke portr&#x00E6;tkunst &#x2013; intet andet. Og det er ikke det maal, du har sat for dig selv.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(halvt sp&#x00F8;gende)</stage>
<p>Portr&#x00E6;tkunst &#x2013; ja, t&#x00E6;nk paa Tizian og Rembrandt &#x2013;</p>
</sp>
<sp>
<speaker><pb n="38"/>Eva</speaker>
<stage>(utaalmodig)</stage>
<p>Du ved, hvad jeg mener. Og saa iaar. Er du ikke i sp&#x00E6;nding? Jeg synes bare ved at h&#x00F8;re ordet <hi rend="italic">Nilen</hi>. <stage>(Stanser.)</stage> Jeg er saa glad, vi skal der <hi rend="italic">f&#x00F8;rst</hi> &#x2013; og at det ikke er f&#x00F8;r udover vaaren, vi kommer til vort gamle sted Florents &#x2013; med alt det, som minder.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(bl&#x00F8;dt. Med anstrengelse)</stage>
<p>Det blir kanske ondt for dig dernede iaar, Eva. &#x2013; Jeg maa jo komme til at arbeide flittig ogsaa nu &#x2013; du forstaar.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(hurtig)</stage>
<p>Det er bare deiligt det, Halfdan! Far og jeg tog jo saameget af din tid ifjor &#x2013; saa altfor meget.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(heftig)</stage>
<p>Det maa du ikke sige! I dette &#x00F8;ieblik ialfald t&#x00E6;nkte jeg ikke paa mig selv, men paa <hi rend="italic">dig</hi>.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(sp&#x00F8;gende)</stage>
<p>Du mener, at jeg kommer til at blive en hel del alene dernede?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(nikker).</stage>
</sp>
<sp>
<speaker><pb n="39"/>Eva</speaker>
<p>Det skal du ikke bryde dig om. Jeg har jo venner dernede ogsaa. Og man gj&#x00F8;r altid bekjendtskaber, naar man vil. <stage>(Med liv.)</stage> Jeg har nu t&#x00E6;nkt mig det, at du skal leie dig et af de store ateliererne ude i Via Ghiberti, ved siden af professor Zucki’s. Der bor jo ogsaa Lawson og Penini, dine n&#x00E6;rmeste kamerater. Kanske du saa kan komme i stemning til at begynde paa din yndlingsid&#x00E9;: Det store billede efter Shelleys &#x00AB;Sensitive plant&#x00BB;. Det <hi rend="italic">kan</hi> jo ikke males f&#x00F8;r til vaaren. <stage>(Med en overgang.)</stage> Jeg morer mig saa om dagen med at l&#x00E6;gge planer om, hvordan jeg skal pr&#x00F8;ve at gj&#x00F8;re det hyggeligt for dig dernede. Jeg har t&#x00E6;nkt mig, at jeg kanske selv kunde bringe dig din frokost op paa atelieret hver formiddag. Hvis du saa tager dig en fristund, saa kunde vi bagefter gaa hen og hilse paa en af vore kj&#x00E6;re gamle mestre &#x2013; du ved, du har det med det &#x2013; pludselig er det en statue eller et maleri, som du <hi rend="italic">maa</hi> se &#x2013;</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(i sine egne tanker, springer pludselig op)</stage>
<p>Hvem <hi rend="italic">kan</hi> det v&#x00E6;re, tror du?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Hvilket &#x2013; hvad mener du?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(driver om paa gulvet)</stage>
<p>Aa, jeg t&#x00E6;nker naturligvis bare paa Petrajabilledet mit, jeg, ser du! Har du nogen anelse om, <pb n="40"/>hvem der har kj&#x00F8;bt det? Jeg ikke. Det maa v&#x00E6;re en eller anden rig M&#x00E6;cen, du. Ingen prutning eller nogenting. Gave til Nationalgalleriet ogsaa. Jeg er sv&#x00E6;rt glad for det. Er du ikke enig?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(n&#x00F8;lende, forlegen)</stage>
<p>Jo &#x2013; jo, det synes jeg ogsaa &#x2013;</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(munter)</stage>
<p>Alle pengene paa bordet &#x2013; i lommen, mener jeg! 3000 kroner. Jeg fik dem i dette &#x00F8;ieblik fra advokaten. Nu tror jeg sandelig ogsaa, at jeg faar stipendiet. Jeg tror alt, som er godt nu. Da faar jeg 3000 kroner til, to aar paa rad. Blir rig som en Kr&#x00F8;sus! <stage>(Slaar om.)</stage> Du, Eva?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Ja.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Bare det ikke er en, som har h&#x00F8;rt, at jeg er fattig! Og som gj&#x00F8;r det af pur barmhjertighed. Huf, det vilde v&#x00E6;re f&#x00E6;lt, du!</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Nei, kj&#x00E6;re, du maa da ikke t&#x00E6;nke &#x2013; <stage>(Bedr&#x00F8;vet.)</stage> Fattig &#x2013; vi er da ikke fattige, Halfdan.</p>
</sp>
<sp>
<speaker><pb n="41"/>Halfdan</speaker>
<stage>(halvt sp&#x00F8;gende)</stage>
<p><hi rend="italic">Du</hi> nei, men jeg. Jeg lever jo af dig og dit, jeg. Akkurat som de store snylteplanter, som h&#x00E6;nger paa tr&#x00E6;rne, dernede i Cascine-parken.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(med vanskelighed)</stage>
<p>Fy, Halfdan, det er grusomt af dig &#x2013; du har jo ogsaa tjent penge for dig selv &#x2013;</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(smiler)</stage>
<p>Ikke rigtig saameget som til at betale mine skr&#x00E6;dderregninger for. Aa, nei du! &#x2013;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Og saa ved du da saa godt, at jeg har mere, end jeg beh&#x00F8;ver selv. For min egen person bruger jeg da ikke stort. <stage>(Bedende.)</stage> Der <hi rend="italic">burde</hi> ikke v&#x00E6;re nogen f&#x00F8;lelse af mit og dit mellem os, Halfdan. Vi to er da som s&#x00F8;skende. Og nu, naar det bare er os to. Jeg havde netop t&#x00E6;nkt at sige dig, at jeg vilde &#x2013;</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(afbryder)</stage>
<p>Jeg har faaet hele min uddannelse af eder. F&#x00F8;rst til jeg blev student, og mens jeg studerte medicin. Og de sidste aar til mine malerstudier. Jeg kan aldrig takke nok din far, som, endda han &#x00F8;nskede, at jeg skulde blive l&#x00E6;ge, alligevel saa hurtig <pb n="42"/>og villig gik ind paa at hj&#x00E6;lpe mig til at blive kunstner. Men nu faar <hi rend="italic">det</hi> v&#x00E6;re slut. Det er <hi rend="italic">rigtigt</hi> det, Eva. Du vil da ikke selv, at jeg skal vedblive hele mit liv at h&#x00E6;ve maanedsgage af dine penge, som da jeg var skolegut?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(opr&#x00F8;rt)</stage>
<p>Du taler saa meget om penge i det sidste! Penge for billedet, penge af stipendium. &#x2013; Jeg tror, du har rent gaaet og stundet dig syg efter de pengene i hele den sidste tiden! Og idag — du er jo ikke til at kjende igjen! Jeg tror aldrig, jeg har seet dig saa forn&#x00F8;iet og frisk f&#x00F8;r, Halfdan &#x2013; ialfald ikke paa lang, lang tid. Bare for de &#x2013; pengenes skyld!</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(tier, steller med sine malersager, som han l&#x00E6;gger fra sig og blader i nogle mapper, som staar paa gulvet).</stage>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(med en overgang, hen til ham)</stage>
<p>Kan jeg hj&#x00E6;lpe dig? Er det noget, du leder efter?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(lidt forlegen)</stage>
<p>Ja &#x2013; jeg &#x2013; leder ikke efter noget bestemt netop. Men fr&#x00F8;ken Fasting sagde, hun kanske kom opom i eftermiddag. Det er nogle skitser, jeg lovede at vise hende.</p>
</sp>
<sp>
<speaker><pb n="43"/>Eva</speaker>
<stage>(uvilkaarlig)</stage>
<p>Nei, det er da urimeligt! Midt i dit arbeide.</p>
<p>Og nu igjen. Hun var jo netop her forleden og saa paa &#x2013;</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Fru Stenersen var jo med. Der blev jo ikke andet end snak. Husker du ikke det?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(stivt)</stage>
<p>Nei, det husker jeg ikke.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Fr&#x00F8;ken Fasting interesserer sig meget for malerier.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Aa &#x2013; ja.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>&#x2013; Og hun har et ualmindeligt fint instinkt.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Nogen virkelig forstaaelse af kunst eier hun da ikke. Efter min mening ialfald.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(koldt)</stage>
<p>Ikke det?</p>
</sp>
<sp>
<speaker><pb n="44"/>Eva</speaker>
<stage>(ligeledes)</stage>
<p>Hvor skulde hun ogsaa have faaet den fra? Hun har jo ingenting seet. Jeg tror nu, oprigtig talt, at det er noget, hun spiller sig lidt op til. Fordi hun tror, det h&#x00F8;rer til, naar hun taler med dig. Der er mange, som l&#x00E6;rer sig til en slags jargon saan ligeoverfor kunstnere &#x2013;</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(alvorlig)</stage>
<p>Det var ikke pent sagt, Eva.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(mere d&#x00E6;mpet)</stage>
<p>Fr&#x00F8;ken Fasting er et meget insinuant lidet v&#x00E6;sen.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(har vanskelig for at bekj&#x00E6;mpe sin heftighed)</stage>
<p>Det sagde du ikke f&#x00F8;r.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Saant merker man heller ikke straks. <stage>(Smiler lidt bittert.)</stage> Is&#x00E6;r naar det insinuante v&#x00E6;sen anvendes ligeoverfor en selv.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(tier. Nynner ganske sagte for sig selv.)</stage>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(anstrengt, med en overgang)</stage>
<p>Forresten. Ja, snil er hun. Ret skal v&#x00E6;re ret. Men ialfald synes jeg nok, du kunde bedt hende <pb n="45"/>vente, til dit billede er helt f&#x00E6;rdigt. Saa kunde du jo have arrangeret en liden udstilling her i dit atelier, f&#x00F8;rend du pakker alting sammen til reisen. <stage>(Det ringer.)</stage> Naa, der er hun altsaa. Jeg skal lukke op. <stage>(Gaar.)</stage></p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(staar ganske stille og lytter).</stage>
</sp>
</div>
<div type="uchapter" n="2_2">
<head type="sub">Anden scene</head>
<stage>De forrige. <hi rend="bold">Aagot</hi>.</stage>
<sp>
<speaker>Eva</speaker>
<stage>(kommer ind fra dagligstuen med Aagot; med en vis tvungen venlighed)</stage>
<p>Ja, De har virkelig ret, Aagot. Jeg stod netop og skjendte lidt, fordi De ikke kunde vente, til maleriet var f&#x00E6;rdigt. Der er ikke saa mange arbeidsdage igjen nu, ved De.</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Men hr. Born sagde jo, at jeg skulde komme. For der var bare lidet bitte gran igjen, sagde han. Saa det er hans egen skyld, hvis jeg forstyrrer. <stage>(Til <hi rend="bold">Eva</hi>.)</stage> Se her, fr&#x00F8;ken Marlow. Jeg fandt disse roserne i en butik paa veien hid. Jeg syntes, de var saa vakre. Og saa vilde jeg saa gjerne, De skulde have dem. <stage>(Giver dem til <hi rend="bold">Eva</hi>.)</stage></p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(fuldt behersket og uvilkaarlig paavirket af Aagots v&#x00E6;sen)</stage>
<p>Tusen tak. Nei, hvor de er deilige! Og t&#x00E6;nk saa langt paa aaret. <stage>(Halvt sp&#x00F8;gende.)</stage> Jeg mener, De <pb n="46"/>rigtig vil pr&#x00F8;ve paa at lure os til at blive her i Norge langt udover vinteren, jeg!</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(r&#x00F8;dmende)</stage>
<p>Ja, gid det kunde nytte. Naar De reiser, blir det ligesaa trist og s&#x00F8;rgeligt, som naar svalerne flyver sin vei.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Ja, vi er nu ikke flyvef&#x00E6;rdige endnu. lalfald ikke jeg. Men nu faar De gratulere mig, fr&#x00F8;ken Fasting.</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(usikkert)</stage>
<p>Gratulere Dem &#x2013; jeg ved ikke &#x2013;</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(opr&#x00F8;mt)</stage>
<p>Nei, De ved det nok ikke, For Deres onkel Stenersen, han er taus som en mur. Jeg har havt et forretningsbrev fra ham idag. Mit Petrajabillede er solgt til en anonym for 3000 kroner og for&#x00E6;ret til Nationalgalleriet!</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(glad)</stage>
<p>Aa &#x2013; nei!</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(tr&#x00E6;kker sin lommebog frem og vifter med sedler)</stage>
<p>Se her. Har De nogengang seet, hvordan en tusenkroneseddel ser ud?</p>
</sp>
<sp>
<speaker><pb n="47"/>Aagot</speaker>
<p>Nei &#x2013;</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Jeg finder farverne skj&#x00F8;nnere end selveste Paolo Veroneses. Se, hvor de spiller!</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Storartet!</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Redelig og &#x00E6;rlig fortjente ved mit eget arbeide. T&#x00E6;nk, nu tror jeg saavist, jeg faar stipendiet ogsaa. Paa l&#x00F8;rdag skal det afgj&#x00F8;res. Idag har vi tirsdag. Det blir sp&#x00E6;ndende. For <hi rend="italic">saa</hi> vil jeg begynde at tro, at jeg kanske nok kan komme til at due til noget ordentligt, jeg ogsaa &#x2013; med tiden.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(stolt)</stage>
<p>Jeg kan ikke like, at du siger saant, Halfdan. Dertil beh&#x00F8;ves der rigtignok ikke noget stipendium.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(halvt sp&#x00F8;gende til Aagot)</stage>
<p>Eva taaler ikke det, at man &#x2013; det vil sige, at <hi rend="italic">jeg</hi> er beskeden, maa De vide! Men &#x2013; v&#x00E6;r saa snil at se her, da. <stage>(Stiller hende foran billedet.)</stage> Naa &#x2013; synes De, det er kommet sig siden sidst?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(tier, staar og ser).</stage>
</sp>
<sp>
<speaker><pb n="48"/>Halfdan</speaker>
<p>Forgrunden er blevet noget for broget, kanske? Hvad mener De?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(rolig, naturlig)</stage>
<p>Er ikke netop de to r&#x00F8;de farverne sammen der deilige?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Hvor morsomt, at De just lagde merke til det. Jeg har gl&#x00E6;det mig saa ved den sammenstillingen selv.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Det skal blive interessant at h&#x00F8;re, hvad de vil synes om det dernede. Det blir jo noget helt nyt for dem. Ja, for du tager det naturligvis med dig med det samme?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(henkastet)</stage>
<p>Jeg kan ikke sige, jeg har t&#x00E6;nkt noget videre over den ting endnu. Men naar vi nu taler om farver, fr&#x00F8;ken Fasting. &#x2013; Eva, kan du huske, hvor jeg har den mappen med alle de smaa billederne fra Gardasj&#x00F8;en og Rapollo og derbortover?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(henter)</stage>
<p>Her er den.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Tak. <stage>(Opr&#x00F8;mt til <hi rend="bold">Aagot</hi>.)</stage> S&#x00E6;t Dem der, saa ser De bedre. Det begynder allerede at skumre lidt, tror <pb n="49"/>jeg. <stage>(Holder bladene op for hende, et for et, og passer paa, at lyset falder heldigt paa dem uden at agte paa <hi rend="bold">Eva</hi>, der staar ved siden af og ligeledes interesseret f&#x00F8;lger med.)</stage> Se, den h&#x00F8;iden der med alle de store cypresserne, den er fra Sal&#x00F4; ved Gardasj&#x00F8;en. Aa, det der er bare en blomsterstudie det &#x2013; azaleaer i alle tonearter, som De ser. Det er noget i <hi rend="italic">Deres</hi> genre det! Kanske De kunde gj&#x00F8;re noget ud af den? &#x00AB;Ved siden af&#x00BB; eller &#x00AB;under&#x00BB; eller &#x00AB;over&#x00BB; &#x2013;</p>
<p>som De kan huske, De engang udtrykte Dem?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(ler)</stage>
<p>De maa ikke gj&#x00F8;re nar af mig!</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(ligeledes)</stage>
<p>Vil De ha’ den, saa ta’ den! Kanske der kan blive en hel porti&#x00E8;re ud af den der.</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Tusen tak. Jeg vil frygtelig gjerne ha’ den.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Ikke noget at takke for. &#x2013; Her skal De se en liden gaardsplads ude paa landet ovenfor Rapollo. Ja, hun er temmelig fillet, den ungen med det gule skautet paa hovedet! Men de har en saa deilig gul farve dernede paa t&#x00F8;rkl&#x00E6;derne sine, som jeg ikke har seet her. Kanske de bare er at faa paa landet.</p>
</sp>
<sp>
<speaker><pb n="50"/>Aagot</speaker>
<stage>(munter)</stage>
<p>Kanske det. Jeg skal pr&#x00F8;ve hjemme hos landhandleren. Og sende det til Dem som present. Til tak for azaleaerne.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(der har taget et andet billede frem af mappen)</stage>
<p>Dette synes nu jeg er saan yndig studie &#x2013; ikke sandt Aagot?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Jo da. Men jeg tror, jeg holder mest af den der. <stage>(Tager op en af de foregaaende.)</stage></p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Den er ogsaa bedre.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(er under den sidste scene blevet mere og mere taus. Gaar lidt omkring i v&#x00E6;relset. Ser paa enkelte blade og skitser, som ligger paa bordet. Ingen f&#x00F8;lger hendes bev&#x00E6;gelser. Hun tr&#x00E6;kker sig uvilkaarlig n&#x00E6;rmere og n&#x00E6;rmere d&#x00F8;ren til dagligstuen, som om hun vilde flygte for noget. Tager sig i det og n&#x00E6;rmer sig igjen de to unge)</stage>
<p>Du &#x2013; Halfdan &#x2013; <stage>(De er saa optagne, at de ikke h&#x00F8;rer. Hun faar en id&#x00E9; og som befriet, halvh&#x00F8;it.)</stage> Nei, jeg faar da s&#x00E6;tte roserne mine i vand, ellers visner de. <stage>(Gaar stille ud.)</stage></p>
</sp>
</div>
<div type="uchapter" n="2_3">
<head type="sub">Tredie scene</head>
<stage><pb n="51"/><hi rend="bold">Halfdan</hi>. <hi rend="bold">Aagot</hi>.</stage>
<stage>I samme &#x00F8;ieblik <hi rend="bold">Eva</hi> er gaaet, blir de straks mere tause og d&#x00E6;mpede. Han peger og bytter et par billeder, som hun mekanisk betragter. L&#x00E6;ngere pause.</stage>
<sp>
<speaker>Halfdan</speaker>
<stage>(med anstrengelse)</stage>
<p>Har De lyst til at se nogle studier fra Verona? De er ikke stort v&#x00E6;rd at se paa forresten &#x2013; uden &#x2013; der er &#x00E9;t &#x2013;</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Jo tak &#x2013; jeg har forf&#x00E6;rdelig lyst til at se saa mange, jeg kan.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(henter en mappe og s&#x00E6;tter sig paa en lav stol lige overfor hende. Viser hende forskjellige billeder. Sommetider m&#x00F8;des deres h&#x00E6;nder. Da blir de straks ganske stille. Siger saa halvt mekanisk)</stage>
<p>Her er Piazza delle Erbe. Det er Piazza dei Signori. Aa ja. Fotografier kunde i grunden gj&#x00F8;re det ligesaa godt. Det er ikke rart. Mest for at st&#x00F8;tte hukommelsen. <stage>(Tager et st&#x00F8;rre billede frem. Med en anden betoning.)</stage> Her er det, som jeg selv er mest glad i. Det er noksaa stort. Vil De holde lidt i det selv? Der ja &#x2013; saa nu ser De det. Det er udsigten fra amfiteatret der &#x2013; en sommermorgen. <stage>(De holder i hver sin ende af billedet. Ingen af dem ser videre paa det. Deres &#x00F8;ine m&#x00F8;des. <hi rend="bold">Halfdan</hi> gj&#x00F8;r en anstrengelse for at beherske sig.)</stage> De ser det alligevel bedre, naar De holder det alene. Der maa meget lys paa det.</p>
<stage>(Han reiser sig og stiller sig bag hendes stol. Siger saa f&#x00F8;rst langsomt og famlende, saa mere og mere i stigende bev&#x00E6;gelse.)</stage>
<p><pb n="52"/>Ved De, hvorfor jeg er saa glad i den studien? Det er fordi, den er malt i en af de faa stunder i mit liv, hvor jeg virkelig har f&#x00F8;lt mig haabefuld og sterk! Aldrig f&#x00F8;r havde jeg forstaaet, hvad der kan ligge af livskraft bare i <hi rend="italic">selve lyset</hi>! &#x2013; Her er saa meget tusm&#x00F8;rke herhjemme. Seiv paa lyse sommerdagen. <stage>(Stanser.)</stage> Men &#x2013; ja, saa var det den gangen dernede i Verona. En s&#x00F8;ndagsmorgen var det. Jeg sad oppe paa den &#x00F8;verste af de stenb&#x00E6;nkeraderne paa det gamle amfiteatret, som De ser der. Med denne h&#x00F8;ie, blaa himmelhv&#x00E6;lvingen over mig. Ikke det fineste fnug af en sky engang. Alting &#x2013; luften, de graa stenene, kirketaarnene, det gr&#x00F8;nne landskabet, fjeldene &#x2013; altsammen ligesom bare fyldt, gjennemtrukket af dette intense, hvide <hi rend="italic">sikre</hi> sollyset! &#x2013; Da var det dette med en gang kom over mig: En selvtillid &#x2013; en magtf&#x00F8;lelse. Det var &#x2013; som om jeg pludselig fik <hi rend="italic">fast tag i selve livet</hi>. Saan, at nu var det <hi rend="italic">mig</hi> &#x2013; at <hi rend="italic">jeg</hi> var hersker &#x2013; af egen vilje &#x2013; baade over det &#x2013; og over hele min skj&#x00E6;bne! &#x2013; <stage>(Pludselig ironisk.)</stage> T&#x00E6;nk, for en illusion! <stage>(Forts&#x00E6;tter som f&#x00F8;r.)</stage> Men det var altsammen bare <hi rend="italic">lyset</hi>. Som br&#x00F8;d sig med slig uimodstaaelig magt gjennem alle porer &#x2013; ind i mit inderste v&#x00E6;sen, &#x2013; saa jeg f&#x00F8;lte, hvorledes der <hi rend="italic">sprang frem</hi> kr&#x00E6;fter derinde, som jeg aldrig f&#x00F8;r havde kjendt!</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(betaget)</stage>
<p>Hvor underligt &#x2013;</p>
</sp>
<sp>
<speaker><pb n="53"/>Halfdan</speaker>
<stage>(vedblir)</stage>
<p>Da forstod jeg italienerne som aldrig f&#x00F8;r. Ikke alene forstod &#x2013; men jeg <hi rend="italic">oplevede</hi> dem! &#x2013; Sad jeg ikke netop deroppe paa det hedenske teater og saa ned paa arenaen, hvor der engang havde flydt saa meget blod. Hvor der var kj&#x00E6;mpet saa mangen kamp paa livet. Just saan en hvid soldag som denne! &#x2013; Jeg syntes, jeg h&#x00F8;rte folkejubelen &#x2013; saa atleterne med de n&#x00F8;gne lemmer &#x2013; kransene af laurb&#x00E6;r og r&#x00F8;de roser &#x2013; alle de sterke farver &#x2013; de skj&#x00F8;nne leende kvinder. I det &#x00F8;ieblik forstod jeg det alt, <hi rend="italic">alt</hi>!</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Det hedenske &#x2013; vilde?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(roligere med stigende inderlighed)</stage>
<p>Ja. Ja, ogsaa det. Men allermest renaissancens italienere. Med dem levede jeg netop i den tiden til dagligt i mit arbeide, ved De. Nu skj&#x00F8;nte jeg, at de ogsaa kunde blive, som de var. Saa sterke &#x2013; og udholdende &#x2013; og lykkelige i sit arbeide. Ofte grusomme ogsaa. Der <hi rend="italic">kan</hi> jo f&#x00F8;lge en slags beruselse med bevidstheden om at eie magten, forstaar De nok! Men ingen smaalig tusm&#x00F8;rke-r&#x00E6;dhed eller tusm&#x00F8;rke-misundelse <hi rend="italic">der</hi>. For dem var den h&#x00F8;ieste kraftudfoldelse i den sterkeste sp&#x00E6;nding v&#x00E6;rd <hi rend="italic">livets</hi> indsats. Naar de bare vidste, at da br&#x00F8;d de ogsaa den vidunderblomst, som ikke <pb n="54"/>vokser noget andet sted end paa tilv&#x00E6;relsens &#x00F8;verste tinde! <stage>(Bl&#x00F8;dere.)</stage> Saan var det, de <hi rend="italic">elskede</hi>. &#x2013; Verona &#x2013; Romeo og Julie. &#x2013; Alt satte de paa spil for at vinde den kvinde, der syntes dem den herligste &#x2013; som hun kom imod dem &#x2013; straalende og gjennemskinnet af sollyset, hun ogsaa &#x2013; varm og livssikker. &#x2013; <stage>(Stanser.)</stage> Saan kunde vi alle leve &#x2013; ialfald et &#x00F8;ieblik af vort liv &#x2013; hvis vi bare vilde og <hi rend="italic">turde</hi>! &#x2013; Aagot &#x2013; deilige Aagot &#x2013; kom &#x2013; f&#x00F8;lg med mig &#x2013; <hi rend="italic">lad os reise sammen derned</hi>!</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(har reist sig og staar skj&#x00E6;lvende foran ham, mens hendes &#x00F8;ine ikke slipper hans ansigt)</stage>
<p>Jeg &#x2013; hvordan &#x2013; jeg &#x2013; <stage>(Stanser overv&#x00E6;ldet.)</stage></p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(bl&#x00F8;dere, roligere)</stage>
<p>Vil De reise med mig derned, Aagot?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Om jeg vil? <stage>(I straalende smil og halvt i graat.)</stage> Om <hi rend="italic">jeg</hi> vil?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Med <hi rend="italic">mig</hi> &#x2013; Aagot?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Ja &#x2013; ja &#x2013; med &#x2013; <hi rend="italic">dig</hi>!</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(i udraab)</stage>
<p>Aagot!</p>
</sp>
<sp>
<speaker><pb n="55"/>Aagot</speaker>
<stage>(straalende)</stage>
<p><hi rend="italic">Vidste</hi> du ikke det?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Jo &#x2013; jeg tror det &#x2013; jeg tror det &#x2013; at du <hi rend="italic">elsker</hi> mig! <stage>(Overstr&#x00F8;mmende.)</stage> Kom, se paa mig, Aagot. Saan har du aldrig seet mig f&#x00F8;r. Og endda har jeg gaaet og elsket dig siden &#x2013; ja siden jeg f&#x00F8;rste gang saa dig deroppe paa h&#x00F8;ifjeldet! Dig alene har jeg elsket. Aldrig nogen, f&#x00F8;r du kom. <stage>(Sagtere.)</stage> Ikke har jeg <hi rend="italic">pr&#x00F8;vet</hi> paa det heller! Mit arbeide og min &#x2013; min taknemlighedsgj&#x00E6;ld &#x2013; det var alt for mig, lige til du kom. Men <hi rend="italic">da</hi> &#x2013;</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(afbryder)</stage>
<p>Aa, Halfdan, &#x2013; det er saa deiligt &#x2013; det er, som det ikke kan v&#x00E6;re sandt &#x2013;</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Men disse sidste to maanederne, siden jeg traf dig! Aa, jeg har havt det forf&#x00E6;rdeligt! Jeg har gaaet og kj&#x00E6;mpet og kj&#x00E6;mpet mig tr&#x00E6;t &#x2013; n&#x00E6;sten syg tror jeg &#x2013;</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Jeg saa det straks, Halfdan. At der var noget, som var ondt. Du saa saa alvorlig og bleg ud, med det samme du kom ind i stuen der. &#x2013; Men jeg skj&#x00F8;nte ikke &#x2013;</p>
</sp>
<sp>
<speaker><pb n="56"/>Halfdan</speaker>
<p>Jeg har gaaet og pruttet og pruttet &#x2013; med ret og pligt, ser du. Hvorledes skulde jeg kunne t&#x00E6;nke paa at reise fra Eva? Hun som netop er blevet alene i verden. Hvad havde jeg at byde dig? Min fattigdom &#x2013; min afh&#x00E6;ngighed. L&#x00F8;fter om en fremtid, som kanske tilsidst ikke vilde blive andet end en luftspeiling. Og saa tvil og mistro til mig selv og min kunst. &#x2013; Ja, da du kom herind saa uventet for fjorten dage siden &#x2013; jeg syntes n&#x00E6;sten, du var en dj&#x00E6;velinde, som kom for at friste mig!</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Fy, nei, Halfdan!</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Men <hi rend="italic">idag</hi>, Aagot. Mit billede solgt. Mit stipendium som et sikkert haab. Og <hi rend="italic">du</hi> &#x2013; du kan elske mig!</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(varmt og inderlig)</stage>
<p>Fra jeg saa dig deroppe paa fjeldet. Tror du, jeg har t&#x00E6;nkt paa stort andet end dig? &#x2013; Saan som du var. Det rare, dybe udtrykket, som du har i &#x00F8;inene dine. Som altid er forskjelligt &#x2013; og som ligesom <hi rend="italic">binder</hi> en, fordi en altid maa se efter, om der er noget nyt! &#x2013; Og saan som du var mod fr&#x00F8;ken Marlow. Saa r&#x00F8;rende og hensynsfuld bestandig. Og ved du, hvad jeg ogsaa t&#x00E6;nkte paa? At det passede ligesom saa godt for dig, at du ikke h&#x00F8;rte nogensteds hjemme. Kom langt borte fra &#x2013; og gik <pb n="57"/>bort igjen. Ingen n&#x00E6;r familie havde du heller &#x2013; ingen s&#x00F8;skende. Levede for dig selv &#x2013; i din kunst &#x2013; i dine egne tanker og stemninger. Var bare dig selv alene. Og som ingen anden i hele verden!</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Aa du!</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Jo da. Det var saa. Men da du gik bort fra mig. Saa pr&#x00F8;vede jeg paa slet ikke at <hi rend="italic">like</hi> dig engang! <hi rend="italic">Vilde</hi> synes, du i grunden var en arrogant vigtigper &#x2013; som ikke skulde indbilde sig, at &#x2013; at &#x2013;</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(ler)</stage>
<p>Men &#x2013; saa &#x2013;</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Ja. Det hjalp ikke. Jeg <hi rend="italic">maatte</hi> herind for at se dig igjen!</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(bl&#x00F8;dt)</stage>
<p>Aagot &#x2013; var det <hi rend="italic">derfor</hi>?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(ligeledes)</stage>
<p>Ja, Halfdan &#x2013; det var nok derfor.</p>
</sp>
<sp>
<speaker><pb n="58"/>Halfdan</speaker>
<stage>(overstr&#x00F8;mmende)</stage>
<p>Aa, du min dr&#x00F8;m, min lykke! &#x2013; Se der, Aagot. <stage>(Hen mod vinduet.)</stage> Nu kommer maanen frem. Hvor himlen er klar og h&#x00F8;i iaften! Og se &#x2013; allerede en m&#x00E6;ngde stjerner! Slig en aften du &#x2013; da kan du tro, der er fest i syden. Jeg ved et sted &#x2013;</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(tr&#x00E6;kker ham ned ved siden af sig i sofaen, der er vendt mod vinduet)</stage>
<p>Ja, ja &#x2013; fort&#x00E6;l, hvorledes der er &#x2013; der, hvor vi skal reise hen &#x2013; fort&#x00E6;l &#x2013;</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(bl&#x00F8;dt og dr&#x00F8;mmende)</stage>
<p>Der ligger en hvid villa med terrasser ned mod sj&#x00F8;en. I maaneskinnet faar murene et lys saa hvidt og bl&#x00F8;dt som det hvideste marmor. Skyggerne indunder m&#x00F8;rke &#x2013; m&#x00F8;rke blaa. Men alt l&#x00F8;vet, som kommer ind under maanestraalerne faar glans som af metal. Og blomsterne &#x2013; alle de tusender af roser, som slynger sig om trappernes stengel&#x00E6;ndere og om s&#x00F8;ilerne &#x2013; magnoliaerne, naar de hviler paa de brede grene som store vandliljer, som snehvide kroner &#x2013; alt staar saa ur&#x00F8;rlig stille med farver saa voksbl&#x00F8;de og uvirkelige som anemonerne nede paa havets bund!</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(sagte)</stage>
<p>Deiligt &#x2013; deiligt! &#x2013; Og saa mere &#x2013;</p>
</sp>
<sp>
<speaker><pb n="59"/>Halfdan</speaker>
<stage>(vedblir)</stage>
<p>Nu gaar vi langs den lave muren, som skiller haven fra sj&#x00F8;en, du og jeg. Det er saavidt, vi h&#x00F8;rer vandet bagenfor skvulpe op mod klipperne. Udover vandfladen ser vi en bred, glitrende stribe &#x2013; som om det regnede ned millioner gulddraaber &#x2013; langt, langt udover. Derude gaar der dampskibe med kul&#x00F8;rte lanterner og straalende lys frem og tilbage. Men ind til os kommer ingen af dem. Her i vor store skyggefulde have blir alting bare mere stille. Det er, som naturen laa ganske tryllebunden &#x2013; og <hi rend="italic">ventede</hi>. Dens aandedr&#x00E6;t gaar sagte og dybt &#x2013; fyldt af varm blomsterduft &#x2013;.</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(dr&#x00F8;mmende)</stage>
<p>Ja &#x2013; ja &#x2013; der er noget hemmelighedsfuldt omkring en saan &#x2013; jeg har f&#x00F8;lt det &#x2013;</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(som f&#x00F8;r)</stage>
<p>Ja, vi merker, hvorledes vore fodtrin uvilkaarlig blir lettere, mere lydl&#x00F8;se. Som om usynlige h&#x00E6;nder havde bundet os alfevinger paa skuldrene. Mens vi gaar der sammen, paa de smale grusede gange, hvor skyggen fra tr&#x00E6;rne paa begge sider m&#x00F8;des og lukker over &#x2013; eller tegner rare, fantastiske konturer paa det gule sand. &#x2013; lndunder de t&#x00E6;tteste l&#x00F8;vkroner er der en liden aaben plads med en gammel, mosgroet marmorfont&#x00E6;ne. Vi h&#x00F8;rer vandet risle.</p>
<p><pb n="60"/>Det skinner som s&#x00F8;lv i maanelyset. Vi h&#x00F8;rer det risle med den samme sagte lyd, uoph&#x00F8;rlig &#x2013; uoph&#x00F8;rlig. Det er, som tiden selv stod stille &#x2013;</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Og vi to &#x2013; vi to &#x2013;</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(som f&#x00F8;r)</stage>
<p>Du og jeg. Vore travle smaa, urolige menneskesj&#x00E6;le blir ogsaa mere levende &#x2013; ligesom mere b&#x00F8;ielige. Vi kan f&#x00F8;le, hvordan vore ansp&#x00E6;ndte muskler lidt efter lidt str&#x00E6;kker sig ud igjen &#x2013; gaar tilbage til sin naturlige hvile. Vi blir selv noget som en blomst, der blomstrer &#x2013; som en str&#x00F8;mmende kilde &#x2013; som en duft, der l&#x00F8;fter sig op og glider ind i hele atmosf&#x00E6;ren. Da t&#x00E6;nker og handler vi anderledes end om dagen &#x2013; fordi alting er saa let &#x2013; og vi <hi rend="italic">maa</hi> &#x2013;</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Og alt kan vi sige til hinanden.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(vedblir)</stage>
<p>Af sig selv kommer ordene frem paa vore l&#x00E6;ber. De, som var lukket inde i vort dybeste v&#x00E6;sen, og som vi ikke engang vidste, vi eiede n&#x00F8;glen til. Nye ord, som stiger og falder &#x2013; sterke og varme &#x2013; men som aldrig gj&#x00F8;r ondt og saarer. Saa lette og bl&#x00F8;de som dun &#x2013; som kj&#x00E6;rtegn &#x2013; flagrer de mellem os &#x2013; med klang i sig som en sagte sang. &#x2013;</p>
<p><pb n="61"/>Ja, alt siger vi til hinanden &#x2013; naar maanen lukker over alle dagens lyd &#x2013; vi to, som elsker hinanden &#x2013;</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(der har lukket &#x00F8;inene og lagt sit hoved ned paa hans skulder, l&#x00F8;fter hovedet og ser paa ham med straalende &#x00F8;ine)</stage>
<p><hi rend="italic">Saan er lykken</hi>! <stage>(Med en pludselig overgang.)</stage> Halfdan, hvor blev der af fr&#x00F8;ken Marlow?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(ligeledes)</stage>
<p>Eva? Ja, Eva &#x2013; hvor blev der af Eva? Eva gik jo ind for en liden stund siden. Hun gik vist ind i dagligstuen. <stage>(Fors&#x00F8;ger at sp&#x00F8;ge.)</stage> Det var hensynsfuldt af hende, at hun gik, var det ikke?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(ryster paa hovedet)</stage>
<p>Jeg tror hun gik, fordi vi ikke var noget hyggelige mod hende.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Tror du det?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Tror du, hun straks kommer tilbage?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Ja, det gj&#x00F8;r hun nok. Hun kommer vist straks.</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(ser paa sit ur)</stage>
<p>Ja, men jeg maa gaa ogsaa. Jeg skulde med tante Clara paa en koncert. Aa, gid jeg kunde slippe! Aa, hvad skal vi gj&#x00F8;re? Hvad tror du, fr&#x00F8;ken Marlow vil sige, Halfdan?</p>
</sp>
<sp>
<speaker><pb n="62"/>Halfdan</speaker>
<p>Hvad hun vil sige? Jeg t&#x00E6;nker hun vil blive glad &#x2013; for min skyld. Du ved, Eva har v&#x00E6;ret som den kj&#x00E6;rligste mor for mig.</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Men jeg tror &#x2013; t&#x00E6;nk, jeg tror, hun ikke liker mig <hi rend="italic">saa</hi> godt som f&#x00F8;r! Hun er ligesom lidt anderledes mod mig. Nok venlig &#x2013; men &#x2013; jeg tror ikke, hun liker mig <hi rend="italic">rigtig</hi> saa godt mere, Halfdan!</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Hvor kan du falde paa det? <stage>(Stanser lidt forlegen.)</stage></p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(n&#x00F8;lende)</stage>
<p>Ser du &#x2013; nu skulde jo du og hun sammen &#x2013;</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(alvorlig)</stage>
<p>Det er sandt. Det blir kanske ikke saa godt. Jeg glemte, &#x2013; jeg t&#x00E6;nkte ikke over, hvordan alt skulde blive &#x2013; fremover, Alt slog ud i sollys for mig idag &#x2013; alting. <stage>(Varmt.)</stage> Stakkars Eva. Vi maa v&#x00E6;re snille mod hende, Aagot. Hun har jo ingen andre end os i hele verden. Vi maa lade hende komme og bo hos os, hvis hun vil. Men ikke nu &#x2013; ikke straks. Aa, det skal nok ordne sig. &#x2013; <hi rend="italic">Maa</hi> du gaa. Kanske jeg skal raabe paa Eva?</p>
</sp>
<sp>
<speaker><pb n="63"/>Aagot</speaker>
<p>Jeg vil saa gjerne gaa med det samme. Jeg vilde helst gaa uden at se hende &#x2013; netop nu, skj&#x00F8;nner du. V&#x00E6;r ikke vond &#x2013; tror du det gaar an?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Naturligvis gaar det an. Se, her er hatten og jakken. Du kan gaa ud denne veien. <stage>(Mod d&#x00F8;ren i baggrunden.)</stage> Jeg skal f&#x00F8;lge dig. Jeg er jo straks tilbage igjen. Vi kan jo ikke sige noget til Eva, f&#x00F8;rend l&#x00F8;rdagen er over, og jeg er sikker paa at faa stipendiet. <stage>(Pludselig angst.)</stage> Aagot, dersom jeg <hi rend="italic">ikke</hi> skulde faa det!</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Jeg er sikker paa, du faar det. &#x2013; Det er sandt &#x2013; tegningen &#x2013; tak. Jo, du skal se &#x2013; &#x2013; <stage>(De gaar ud af d&#x00F8;ren.)</stage></p>
</sp>
</div>
<div type="uchapter" n="2_4">
<head type="sub">Fjerde scene</head>
<sp>
<speaker>Eva</speaker>
<stage>(kommer ind fra dagligstuen. Blir staaende forundret ved at finde v&#x00E6;relset tomt, Hendes ansigt fortr&#x00E6;kker sig mer og mer i smerte og vrede. Hen til vinduet, der endnu staar aabent, og l&#x00E6;ner sig udover. Farer tilbage med h&#x00E6;nderne for &#x00F8;inene, som om hun havde seet et syn. Hvisker)</stage>
<p>Nei &#x2013; nei &#x2013; det er ikke sandt &#x2013; det er ikke sandt! <stage>(Atter frem mod vinduet. Klagende.)</stage> Halfdan &#x2013; <hi rend="italic">gaar</hi> du? <stage>(Str&#x00E6;kker armene ud i pludselig frembrydende lidenskab.)</stage> Halfdan &#x2013; <hi rend="italic">Halfdan</hi>! &#x2013; Du &#x2013; jeg &#x2013; <hi rend="italic">jeg</hi> &#x2013; <stage>(Slaar h&#x00E6;nderne for ansigtet og synker ned paa gulvet i fortvilet hulken.)</stage> Aa, lad mig d&#x00F8; &#x2013; lad mig d&#x00F8;!</p>
</sp>
<stage>(Teppet falder.)</stage>
</div>
</div>
<div type="chapter" n="3">
<head type="main">TREDIE AKT</head>
<stage>Lidet, hyggelig m&#x00F8;bleret hj&#x00F8;rnekabinet hos advokat Stenersens. Til venstre karnap med blomster og store, gr&#x00F8;nne planter. I forgrunden sofa med bord og lave stole. Til h&#x00F8;ire kamin med ild. Foran kaminen lavt bord med theservice. Ved siden af kaminen d&#x00F8;r med porti&#x00E8;rer til dagligstuen. I baggrunden to d&#x00F8;re, en til spisestuen, en til entr&#x00E9;en. Det er eftermiddag. Halv skumring.</stage>
<div type="uchapter" n="3_1">
<head type="sub">F&#x00F8;rste scene</head>
<stage><hi rend="bold">Fru Clara Stenersen</hi>. <hi rend="bold">Advokat Stenersen</hi>.</stage>
<sp>
<speaker>Clara</speaker>
<stage>(serverer the)</stage>
<p>Bliv nu herinde et &#x00F8;ieblik og drik en kop the med mig, inden du s&#x00E6;tter dig til at arbeide igjen. Husk, det er min f&#x00F8;dselsdag idag. Og naar Eva lader saa l&#x00E6;nge vente paa sig saa &#x2013; Se her &#x2013; s&#x00E6;t dig ned og v&#x00E6;r lidt hyggelig, for en gangs skyld! Naa &#x2013; og saa kan du give mig onkel Bucks brev <pb n="65"/>tilbage, er du snil. Tak. <stage>(Hun putter brevet i lommen.)</stage> Maa jeg saa sp&#x00F8;rge, om du ikke nu kan indse, at det ialfald er <hi rend="italic">hans</hi> mening, at jeg skal &#x00AB;blande mig ind i andres sager&#x00BB;, som du saa smukt udtrykker dig?</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<p>Hm. Det hele bev&#x00E6;ger sig jo i temmelig sv&#x00E6;vende talemaader. &#x00AB;Konfidentielt&#x00BB; er han blevet meddelt nogle oplysninger om H&#x00F8;ibro. &#x00AB;Konfidentielt&#x00BB; henstiller han saa til dig, om du ikke paa en eller anden maade skulde kunne skaffe ham nogle lignende om Halfdan Born. For begge parters vedkommende er det den finansielle status, det gj&#x00E6;lder. Naa &#x2013; hvad saa?</p>
</sp>
<sp>
<speaker>Clara</speaker>
<p>Onkel er rigtig under pres, skj&#x00F8;nner du &#x2013;</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<p>Hvad Born angaar, saa har du her intet andet at gj&#x00F8;re, min kj&#x00E6;re Clara, end &#x00AB;konfidentielt&#x00BB; at svare din onkel tilbage, at du desv&#x00E6;rre ikke ser dig istand til at give ham nogensomhelst oplysning i denne sag. Af den simple grund, at du ingenting ved og ingenting kan faa at vide derom.</p>
</sp>
<sp>
<speaker>Clara</speaker>
<p>Aa &#x2013; kj&#x00E6;re John &#x2013; jeg synes da, du gjerne kunde &#x2013;</p>
</sp>
<sp>
<speaker><pb n="66"/>Advokaten</speaker>
<stage>(afbryder)</stage>
<p>Hvis det er din mening, at jeg skulde lade dig tilflyde konfidentielle meddelelser om mine klienters pengesager, saa tager du feil!</p>
</sp>
<sp>
<speaker>Clara</speaker>
<p>Jeg mener bare &#x2013; Eva <hi rend="italic">har</hi> da vist mange penge, John &#x2013; ikke sandt? Professor Marlow <hi rend="italic">var</hi> dog engang en meget formuende mand!</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<p>Meget muligt, min ven. &#x2013; Men af mig faar du ingenting at vide &#x2013; ikke saameget som saa. Og dermed basta. Jeg vil ikke med en lillefinger have mig blandet ind i de aff&#x00E6;rer.</p>
</sp>
<sp>
<speaker>Clara</speaker>
<stage>(raskt)</stage>
<p>Saa gaar jeg lige til Eva selv, jeg.</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<p>For at faa oplysninger, der maaske kan komme til at skade Halfdan! Saa <hi rend="italic">det</hi> tror du? Jeg siger bare &#x2013; ikke vilde <hi rend="italic">jeg</hi> v&#x00E6;re i onkel Bucks kl&#x00E6;der og m&#x00F8;de Eva Marlows sorte &#x00F8;ine efter den dag, Halfdan er blevet forbigaaet til det stipendium!</p>
</sp>
<sp>
<speaker>Clara</speaker>
<p>Jeg tror nu ikke, de lynstraaler vilde v&#x00E6;re saa dr&#x00E6;bende. Tingen spiller ganske vist ingen st&#x00F8;rre <pb n="67"/>rolle hverken for hende eller Halfdan. Han har jo ogsaa netop solgt sit store maleri &#x2013; har penge i lommen &#x2013;</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<stage>(bestemt)</stage>
<p>Eva Marlow har engang udtalt sig til mig om denne sag. Saa du kan gjerne tage det som et ubestrideligt faktum, kj&#x00E6;re Clara, at hun vilde kj&#x00E6;mpe som en l&#x00F8;vinde for det, hun troede var Halfdans ret &#x2013; om saa H&#x00F8;ibro selv med kone og ti barn skulde blive liggende igjen bl&#x00F8;dende paa valpladsen! Jeg kjender kvinderne, jeg!</p>
</sp>
<sp>
<speaker>Clara</speaker>
<stage>(drillende)</stage>
<p>Gj&#x00F8;r du det? Din erfaring er slet ikke saa stor, John. Den indskr&#x00E6;nker sig til mig &#x2013; og knapt det!</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<stage>(ligeledes)</stage>
<p>Jeg kjender dem saa godt, at jeg ved, at <hi rend="italic">&#x00F8;nsker</hi>, <hi rend="italic">tror</hi> eller <hi rend="italic">vil</hi> de, at noget skal v&#x00E6;re saa eller saa &#x2013; ja da bryder de sig pokker om den kjendsgjerning, at faktum nu engang <hi rend="italic">er</hi> faktum!</p>
</sp>
<sp>
<speaker>Clara</speaker>
<stage>(som f&#x00F8;r)</stage>
<p>Aa, du deilige juristen min! T&#x00E6;nk, det er virkelig sandt! Jeg har ofte slet ikke saan blind tillid til &#x00AB;faktum&#x00BB;, jeg.</p>
</sp>
<sp>
<speaker><pb n="68"/>Advokaten</speaker>
<p>Jeg tror saa gjerne det. Dere har en fantasi &#x2013;</p>
</sp>
<sp>
<speaker>Clara</speaker>
<p>For, hvad dig angaar, saa har jeg ikke saa sjelden lagt merke til det, at dit <hi rend="italic">f&#x00F8;rste</hi> faktum aldeles ikke er saa paalideligt som dit <hi rend="italic">andet</hi>!</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<p>Mit &#x00AB;andet&#x00BB; &#x2013; jeg f&#x00F8;lger ikke l&#x00E6;nger din procedure &#x2013;</p>
</sp>
<sp>
<speaker>Clara</speaker>
<stage>(ler)</stage>
<p>Nei, lad bare v&#x00E6;re! Jeg skal sige dig. Det er ikke andet end sligt noget juridisk ordkl&#x00F8;veri, som jeg har v&#x00E6;nnet mig til, fordi jeg nu i atten aar har b&#x00F8;iet mig for det &#x2013; <hi rend="italic">gl&#x00E6;delige</hi> faktum, at jeg er gift med dig!</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<p>Bravo &#x2013; det skal du have et kys for! <stage>(Det ringer.)</stage> Naa, der har vi nok fr&#x00F8;kenen. Ja, b&#x00E6;r dig nu fornuftig ad, Clara. Vil du f&#x00F8;lge mit raad, saa bland dig ikke ind i andres sager &#x2013; som jeg altsaa saa smukt udtrykker mig. Jeg gaar ind til mig selv. Jeg har nogle dokumenter, jeg maa have gjennemgaaet. <stage>(Ud gjennem spisestud&#x00F8;ren.)</stage></p>
</sp>
</div>
<div type="uchapter" n="3_2">
<head type="sub">Anden scene</head>
<stage><pb n="69"/><hi rend="bold">Clara</hi>. <hi rend="bold">Eva</hi>.</stage>
<sp>
<speaker>Eva</speaker>
<stage>(kommer ind fra entr&#x00E9;en. Omfavner <hi rend="bold">Clara</hi>. Der er noget nerv&#x00F8;st ujevnt over hendes v&#x00E6;sen, som laa der en stor tr&#x00E6;thed bag)</stage>
<p>Sidder du herinde i din egen lune krog? Tusen lyk&#x00F8;nskninger da, Clara min. Jeg beh&#x00F8;ver ikke at sp&#x00F8;rge, hvorledes du har det idag. Du ser jo saa ung og straalende ud, som om aarene og alderen ikke har noget erende til dig &#x2013; bare &#x00AB;gaar udenom&#x00BB;, som der staar i Peer Gynt.</p>
</sp>
<sp>
<speaker>Clara</speaker>
<stage>(ler)</stage>
<p>Ja, det skulde jo v&#x00E6;re en kompliment! Men hvis nu alderen virkelig <hi rend="italic">var</hi> en saan &#x00AB;livsb&#x00F8;ig&#x00BB; for os kvinder, du, som vi helst gik udenom? Mener du ikke, det er vor opgave nu for tiden at vise, at man kan gaa tvers igjennem den, og alligevel altid videre fremover?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Jo &#x2013; jo kanske det. <hi rend="italic">Din</hi> vei gaar nok baade fremover og opover, Clara. Forsaavidt er du et godt eksempel for os alle. <stage>(Driver omkring paa gulvet. Stanser ved kaminen.)</stage> Ja, du, det er deiligt at vide, at der findes <hi rend="italic">nogen</hi> her i verden, som lever et liv saa lykkeligt og saa harmonisk, som du. Det er nu vel egentlig meningen. &#x2013; Hu &#x2013; hvor det er koldt og f&#x00E6;lt ude idag!</p>
</sp>
<sp>
<speaker><pb n="70"/>Clara</speaker>
<p>Ja &#x2013; kom nu her og faa dig lidt varm the. John er ikke f&#x00E6;rdig med sit arbeide og Aagot ikke kommet hjem endnu. Saa, s&#x00E6;t dig nu her &#x2013; rigtig godt. Saa kan vi faa en hyggelig stund for os selv ligesom i gamle dage, du. Husker du paa min f&#x00F8;dselsdag, mens vi var skolepiger &#x2013; paa sofaen i mit lille v&#x00E6;relse &#x2013; med en pose konfekt mellem os &#x2013; og saa alle betroelserne og planerne?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(med et lidet smil)</stage>
<p>Konfekt &#x2013; og planer! &#x2013; Ja, det er godt indrettet, at man ikke kan se foran sig. Bare <hi rend="italic">lures</hi> fremover i livet &#x2013; skridt for skridt. &#x2013; Er det stygt sagt, du?</p>
</sp>
<sp>
<speaker>Clara</speaker>
<p>Aa nei &#x2013; du mener det nok heller ikke saa bogstavelig. Men &#x2013; du ser tr&#x00E6;t ud idag, Eva. Lidt bleg ogsaa. Fryser du? Skal jeg l&#x00E6;gge lidt mere paa kaminen?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Nei &#x2013; nei tak, ikke for min skyld. Her f&#x00F8;les godt og varmt, naar man kommer udenfra.</p>
</sp>
<sp>
<speaker>Clara</speaker>
<p>Ja, idag er det rigtig h&#x00F8;stligt med det kolde duskregn.</p>
</sp>
<sp>
<speaker><pb n="71"/>Eva</speaker>
<p>Jeg er lidt tr&#x00E6;t ogsaa. Jeg har meget at gj&#x00F8;re om dagen nu. &#x2013; Og saa kommer jeg netop lige fra kirkegaarden. Aa &#x2013; der var det vemodigt og trist idag, kan du tro! Rigtig kirkegaardsstemning. Alle de visne blomster, det gule l&#x00F8;v &#x2013; al den forraadnelse og tilintetgj&#x00F8;relse! &#x2013; Og saa kastanjebladene! &#x2013; Har du lagt merke til kastanjeblade om h&#x00F8;sten &#x2013; naar de falder?</p>
</sp>
<sp>
<speaker>Clara</speaker>
<p>Nei &#x2013; ikke netop &#x2013;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Der staar et stort kastanjetr&#x00E6; lige ved fars grav. Bladene laa spredte rundt om. Ogsaa over selve graven laa der mange. &#x2013; Aa, der er noget saa rent patetisk over de kastanjebladene! Jeg kan ikke beskrive dig, hvorledes de virker. De er saa store &#x2013; st&#x00F8;rre end alle andre. Et for et falder de &#x2013; saa tungt ligesom &#x2013; ligger udstrakte hver for sig &#x2013; n&#x00E6;sten allesammen saa gr&#x00F8;nne og friske &#x2013; som om de med magt var blevet revet af &#x2013; mens de endnu levede &#x2013; endnu var unge og haabede paa mere sol og sommervarme &#x2013;</p>
</sp>
<sp>
<speaker>Clara</speaker>
<p>Ja, h&#x00F8;sten <hi rend="italic">maa</hi> bringe mange vemodige tanker. Men jeg liker nu godt det <hi rend="italic">samlende</hi>, som den bringer med sig, inden d&#x00F8;re &#x2013; med ild og lampelys &#x2013; og lunhed &#x2013;</p>
</sp>
<sp>
<speaker><pb n="72"/>Eva</speaker>
<stage>(med udbrud)</stage>
<p>Du har saa mange, som beh&#x00F8;ver dig, du Clara!</p>
</sp>
<sp>
<speaker>Clara</speaker>
<p>Ja &#x2013; jovist, det har jeg nok. Gudskelov. Og at du nu ofte f&#x00F8;ler dig ensom efter din fars d&#x00F8;d, det er da saa rimeligt. Men &#x2013; saa har du da venner, Eva.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Aa &#x2013; mine venner &#x2013; de er snart talte.</p>
</sp>
<sp>
<speaker>Clara</speaker>
<p>Og Halfdan for eksempel Hvad har du ikke v&#x00E6;ret for ham?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(lader, som hun overh&#x00F8;rer <hi rend="bold">Claras</hi> ord)</stage>
<p>Far tr&#x00E6;ngte til mig bestandig. Han <hi rend="italic">kunde</hi> ikke undv&#x00E6;re mig. Selv om han havde villet. Han <hi rend="italic">vilde</hi> det ikke heller. Det mener jeg nok ikke. Men &#x2013; nu er jo det forbi.</p>
</sp>
<sp>
<speaker>Clara</speaker>
<p>Det er jo livets gang, at de gamle maa d&#x00F8; fra os, Eva.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(heftig)</stage>
<p>Far var ikke gammel. Han kunde levet endnu i mange aar! <stage>(Slaar om.)</stage> Ikke for det, Hvem vilde v&#x00E6;re egoistisk nok til at &#x00F8;nske ham tilbage. Han <pb n="73"/>har jo stridt sin strid ud. <stage>(Stanser.)</stage> Det er mere end vi andre har. <stage>(Stanser igjen.)</stage> Der er et gammelt salmevers, som kom mig i tankerne oppe ved graven idag. Husker du det &#x2013; vi l&#x00E6;rte det udenad paa skolen: &#x00AB;Kirken den er et gammelt hus, staar om end taarnene falder.&#x00BB;</p>
</sp>
<sp>
<speaker>Clara</speaker>
<p>Ja &#x2013; jeg husker begyndelsen &#x2013;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>De sidste linjer er saa vakre. Det er om kirkeklokkerne, som &#x00AB;kalder paa gammel og paa ung, mest dog paa sj&#x00E6;len tr&#x00E6;t og tung, <hi rend="italic">syg for den evige kvile</hi> &#x00BB;.</p>
</sp>
<sp>
<speaker>Clara</speaker>
<p>Ja, det er vakkert.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Tror du ikke, der er mange blandt os, som gaar og b&#x00E6;rer paa <hi rend="italic">den</hi> sygdommen du?</p>
</sp>
<sp>
<speaker>Clara</speaker>
<stage>(ser paa hende)</stage>
<p>Jo, det er vist. Men tror du ikke ogsaa, at det netop her gj&#x00E6;lder for os mennesker, at det sunde i os <hi rend="italic">reagerer</hi>?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(heftig)</stage>
<p>En har da vel lov til at l&#x00E6;nges efter <hi rend="italic">hvile</hi>! <stage>(Slaar om.)</stage> Kanske jeg huskede paa den gamle salmen <pb n="74"/>idag, fordi jeg kom til at t&#x00E6;nke paa kirkerne i syden. Som altid staar aabne. Hver dag. Herhjemme slipper man jo bare ind paa bestemte tider &#x00AB;under opsigt&#x00BB; &#x2013; akkurat som naar man med en &#x00AB;permezzo&#x00BB; i lommen faar adgang til de fyrstelige slotte! Men dernede &#x2013; Er man tr&#x00E6;t. Eller bare naar det er koldt &#x2013; regn og bl&#x00E6;st simpelthen. Man kan bare gaa ind i disse velsignede kirkerne &#x2013; og s&#x00E6;tte sig stille ned. Ingen sp&#x00F8;rger, hvad man vil. T&#x00E6;nk, hvad det er for alle dem, der har det ondt! &#x2013; Naar en er saa bedr&#x00F8;vet for eksempel, at det er en pine, bare at menneskene gaar forbi en paa gaden &#x2013; at det rent kan skj&#x00E6;re en i nerverne af angst bare at t&#x00E6;nke paa, at nogen kunde komme til at st&#x00F8;de til ens arm! <stage>(Tager sig i det. Til <hi rend="bold">Clara</hi>.)</stage> Reagere, siger du &#x2013; jo, det er vist rigtigt &#x2013;</p>
</sp>
<sp>
<speaker>Clara</speaker>
<stage>(varsomt)</stage>
<p>Du ved nok langt bedre end jeg, hvorledes <hi rend="italic">det</hi> sker, Eva. Hele dit liv, t&#x00E6;nker jeg.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(hen for sig)</stage>
<p>Sommetider f&#x00F8;ler en det saan, som alt ens &#x00AB;verkt&#x00F8;i&#x00BB; var slidt &#x2013; aa saa slidt!</p>
</sp>
<sp>
<speaker>Clara</speaker>
<p>Du kan vel ogsaa mene som saa, at for mig kan det v&#x00E6;re let nok at give raad. Men, Eva &#x2013; du maa da tro, vi som er gifte, vi faar nok f&#x00F8;le, <pb n="75"/>hvad angst og lidelse er. Du skulde for eksempel bare vide, hvad vi gik igjennem ifjor vinter, da Lalla laa for d&#x00F8;den af tyfus. Seks uger i den kvalfulde sp&#x00E6;nding &#x2013;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(afbryder med et smil)</stage>
<p>Jeg synes, du sagde: <hi rend="italic">vi</hi>.</p>
</sp>
<sp>
<speaker>Clara</speaker>
<p>Ja &#x2013; John ogsaa &#x2013; naturligvis &#x2013; vi &#x2013;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(med nerv&#x00F8;st liv)</stage>
<p>Endda er der flere, som er med at forme dette <hi rend="italic">vi</hi>, som du siger. Ikke bare din mand og dine b&#x00F8;rn. Men dine venner, slegtninge, tjenestefolk &#x2013; alle, som staar eder n&#x00E6;r og holder af eder. I en saan tid samler de sig om en, r&#x00E6;kker ligesom h&#x00E6;nderne mod en &#x2013; bringer sine gaver &#x2013; hvad de kan &#x2013; medf&#x00F8;lelse, hj&#x00E6;lp, opmuntring. &#x2013; Jeg er vis paa, du havde det som en <hi rend="italic">dronning</hi> i din sorg, Clara!</p>
</sp>
<sp>
<speaker>Clara</speaker>
<stage>(lidt st&#x00F8;dt)</stage>
<p>Tror du, en dronning har det saa deiligt i sin sorg! Du ser alt paa den ene side. Der er da ikke saan forskjel &#x2013; du kunde da selv &#x2013;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(med et bittert smil)</stage>
<p>Nei, nei. Det <hi rend="italic">er</hi> ikke det samme. I verdens &#x00F8;ine har vi ugifte ingen, som staar os <hi rend="italic">saa</hi> n&#x00E6;r, at <pb n="76"/>det at miste dem skulde s&#x00E6;tte et saa vidtl&#x00F8;ftigt deltagelsesapparat i bev&#x00E6;gelse!</p>
</sp>
<sp>
<speaker>Clara</speaker>
<p>Kanske du har ret. Men saa forstaar du heller ikke, hvad <hi rend="italic">for&#x00E6;ldre</hi> &#x2013;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(afbryder i stigende bev&#x00E6;gelse)</stage>
<p>Jo &#x2013; jeg t&#x00E6;nker mig saa godt, hvorledes det var. H&#x00F8;r her, Clara: Naar du saa om aftenen stod derinde ved sygesengen, og angsten rigtig knugede dig, saa h&#x00F8;rte du nogen komme op af trapperne og ind i entr&#x00E9;en. &#x2013; Og din mand, som havde maattet gaa til sit arbeide som vanlig &#x2013; nu stod han hos dig og lagde armen om dig. Da skede der en forandring med dig. &#x2013; Saa stille og umerkelig, at du kanske ikke engang blev dig det klart bevidst. &#x2013; Men tryggere &#x2013; og sterkere f&#x00F8;lte du dig dog idetsamme &#x2013; ikke sandt? Det var som en varm b&#x00F8;lge, der kom. Kom saa sagte og fyldte hele dit v&#x00E6;sen. Til den ligesom vilde str&#x00F8;mme over &#x2013; i noget <hi rend="italic">lykkeligt</hi> &#x2013; i trangen til at verne, hj&#x00E6;lpe ham igjen. <stage>(Stanser.)</stage> Den b&#x00F8;lgen der, den naar intet andet sted hen. Bare did ind, hvor de staar, de to, som elsker hinanden. Mand og kvinde.</p>
</sp>
<sp>
<speaker>Clara</speaker>
<stage>(grebet)</stage>
<p>Ja &#x2013; ja. Det er rigtigt det der. Saan var det. Det <hi rend="italic">er</hi> sandt. Naar en er to &#x2013;</p>
</sp>
<sp>
<speaker><pb n="77"/>Eva</speaker>
<stage>(endnu sterkere)</stage>
<p>Men da <hi rend="italic">skal</hi> ogsaa et menneskeliv r&#x00E6;kke til for <hi rend="italic">alle</hi> opgaver! For &#x2013; ser du, Clara &#x2013; naar det, som er det dybeste og skj&#x00F8;nneste i et menneskes sj&#x00E6;leliv, blir sat i en saa sterk bev&#x00E6;gelse, at det faar skj&#x00F8;vet tilside alt det hverdagslige &#x2013; alt det, som er egenkj&#x00E6;rligt og smaat &#x2013; tror du da ikke, at der idetsamme sker en vekst i det menneskes hele personlighed? Tror du ikke, at det da tager i besiddelse rige evner, som det f&#x00F8;r ikke engang anede, at det eiede?</p>
</sp>
<sp>
<speaker>Clara</speaker>
<p>Jo &#x2013; ja paa en maade saa &#x2013;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(med eksaltation)</stage>
<p>Saa underlig dyb og streng tror <hi rend="italic">jeg</hi>, livets lov er! &#x2013; Og derfor vover jeg mig saa langt, som til at paastaa, at naar man mener, at livets lykkespids, det er mand og hustru ved sit barns <hi rend="italic">vugge</hi> &#x2013; saa er det ikke dybt nok seet. Aldrig naaes h&#x00F8;iere op end ved et barns <hi rend="italic">grav</hi>!</p>
</sp>
<sp>
<speaker>Clara</speaker>
<stage>(heftig)</stage>
<p>Eva, kj&#x00E6;re &#x2013; det er da rent forf&#x00E6;rdelig sagt. Hvis du endda selv havde pr&#x00F8;vet det! <stage>(Med en overgang.)</stage> Men &#x2013; du er saa overtr&#x00E6;t og nerv&#x00F8;s iaften. Og tager alt saa heftig. Se, om du ikke kan hvile lidt, inden de andre kommer!</p>
</sp>
<sp>
<speaker><pb n="78"/>Eva</speaker>
<stage>(med en pludselig overgang)</stage>
<p>Aa ja &#x2013; du faar b&#x00E6;re lidt over med mig, Clara min. Jeg tror virkelig, det var bare de kastanjebladene, du. De laa der saa ensomme &#x2013; som hver af dem havde kj&#x00E6;mpet en kamp for livet &#x2013; og <hi rend="italic">tabt</hi>! Og saa <hi rend="italic">levede</hi> de endnu &#x2013; friske og gr&#x00F8;nne &#x2013;</p>
</sp>
<sp>
<speaker>Clara</speaker>
<stage>(bl&#x00F8;dt)</stage>
<p>Eva min!</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Jeg kom saa til at t&#x00E6;nke paa alle os ensomhedsmennesker her i verden! &#x2013; Ja, ja. En faar leve alligevel.</p>
</sp>
<sp>
<speaker>Clara</speaker>
<p>Stakkars Eva. &#x2013; Men, nu reiser du jo snart bort fra alle disse triste minder og h&#x00F8;ststemninger. Ned til sol og sommer og kunst. I <hi rend="italic">den</hi> retning har da livet givet <hi rend="italic">dig</hi> megen gl&#x00E6;de, Eva. Og evner, rigtig store evner til at nyde det altsammen. Om du nu ikke har faaet det allerbedste saa &#x2013;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(tr&#x00E6;t)</stage>
<p>Ja, du har ret. <stage>(Pr&#x00F8;ver at tage sig sammen.)</stage> Naar nu bare l&#x00F8;rdag er vel over og Halfdan indstillet til stipendiet &#x2013; saa t&#x00E6;nker jeg, vi reiser med det allerf&#x00F8;rste.</p>
</sp>
<sp>
<speaker><pb n="79"/>Clara</speaker>
<stage>(forsigtig)</stage>
<p>Og &#x2013; hvis han nu ikke skulde faa stipendiet denne gangen? Man kan jo ikke vide &#x2013;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(heftig)</stage>
<p>Hvad er det, du siger? Er der noget &#x2013; er der kommet noget iveien? Hvad <hi rend="italic">ved</hi> du?</p>
</sp>
<sp>
<speaker>Clara</speaker>
<p>Nei, kj&#x00E6;re ven. Jeg ved ingenting <hi rend="italic">bestemt</hi>.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Nei! Ikke noget bestemt altsaa. Men <hi rend="italic">noget</hi>. V&#x00E6;r saa inderlig snil at sige mig, hvad det er, Clara?</p>
</sp>
<sp>
<speaker>Clara</speaker>
<p>Ja &#x2013; det er H&#x00F8;ibro.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Din mand n&#x00E6;vnte ham engang. Men jeg har aldrig kunnet t&#x00E6;nke mig muligheden &#x2013;</p>
</sp>
<sp>
<speaker>Clara</speaker>
<p>Man siger, han hele tiden skal have havt halvdelen af komit&#x00E9;ens stemmer for sig. Men dertil kommer, at han for &#x00F8;ieblikket befinder sig i en aldeles fortvilet situation. Hans far er netop d&#x00F8;d. Hans kone ligger syg, og der er flere b&#x00F8;rn. Og nu siger man &#x2013; jeg har h&#x00F8;rt det fra en meget paalidelig <pb n="80"/>kilde &#x2013; at istedetfor at efterlade sig nogen formue, som man troede &#x2013; skal der efter faderen v&#x00E6;re kommet op en hel mislig historie, der n&#x00E6;sten gr&#x00E6;nser til det kriminelle! Og det var for st&#x00F8;rste delen ved tilskud fra ham, at H&#x00F8;ibro overhovedet har kunnet eksistere. <hi rend="italic">Hans</hi> malerier er jo ikke af den art, at folk kj&#x00F8;ber dem &#x2013; saan som din f&#x00E6;tters &#x2013; hvilke merkelige egenskaber de har forresten! Hvad altsaa dette stipendium vilde v&#x00E6;re for <hi rend="italic">ham</hi> &#x2013;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(afbryder koldt)</stage>
<p>Saa man vil gj&#x00F8;re et legat, der er bestemt til at fremhj&#x00E6;lpe kunst, om til en fattigunderst&#x00F8;ttelse!</p>
</sp>
<sp>
<speaker>Clara</speaker>
<stage>(bestemt)</stage>
<p>Derom er <hi rend="italic">her</hi> jo ikke tale.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Din onkel stemmer paa Halfdan. Og det blir altsaa hans stemme, som kommer til at gj&#x00F8;re udslaget.</p>
</sp>
<sp>
<speaker>Clara</speaker>
<stage>(n&#x00F8;lende)</stage>
<p>Ja, han har vist mest sympati for Halfdan og den genre, han repr&#x00E6;senterer. Men, kunstnerisk seet, tror jeg nok, at han s&#x00E6;tter H&#x00F8;ibro ligesaa h&#x00F8;it.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(gj&#x00F8;r en bev&#x00E6;gelse).</stage>
</sp>
<sp>
<speaker><pb n="81"/>Clara</speaker>
<stage>(vedblir)</stage>
<p>Din f&#x00E6;tter er jo ogsaa yngre. Mindst et par aar. Saa, om han nu vil komme til at vente til n&#x00E6;ste gang &#x2013; da vil han jo v&#x00E6;re sikker &#x2013;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(heftig)</stage>
<p>Naa &#x2013; er det altsaa kommet saa langt! Og Halfdan, som har sat sig aldeles fast i hovedet, at han <hi rend="italic">maa</hi> og <hi rend="italic">skal</hi> have dette stipendium. <stage>(Stolt.)</stage> Aa, jeg kan hade disse pengene! Det er ikke dem, Halfdan beh&#x00F8;ver at trygle om. Han kan klare sig udmerket uden dem. Men det er en <hi rend="italic">honn&#x00F8;rsag</hi>.</p>
</sp>
<sp>
<speaker>Clara</speaker>
<stage>(ivrig)</stage>
<p>Aa, kj&#x00E6;re, de st&#x00F8;rste kunstnere har da maattet s&#x00F8;ge stipendier flere gange, inden de har faaet dem. Saa for den sags skyld saa. H&#x00F8;r Eva &#x2013; jeg vil lige saa godt snakke ligefrem. Jeg har nemlig havt brev fra onkel idag &#x2013; f&#x00F8;dselsdagsbrev &#x2013; men mellem linjerne forstaar jeg, at det vel saa meget gj&#x00E6;lder, at han gjennem mig pr&#x00F8;ver at faa vide, hvorvidt din f&#x00E6;tter ved H&#x00F8;ibros indstilling vil komme i &#x00F8;konomiske vanskeligheder.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(heftig)</stage>
<p>Denne sammenblanding af kunst og penge &#x2013; det er dog n&#x00E6;sten <hi rend="italic">for</hi> latterligt!</p>
</sp>
<sp>
<speaker><pb n="82"/>Clara</speaker>
<stage>(lidt t&#x00F8;rt)</stage>
<p>Ja, <hi rend="italic">er</hi> det da egentlig noget andet? Et stipendium er en sum penge, der uddeles for at skaffe kunstnere midler til videre uddannelse. Voil&#x00E0; tout!</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(ligeledes)</stage>
<p>Du ser temmelig <hi rend="italic">praktisk</hi> paa tingen &#x2013; synes jeg.</p>
</sp>
<sp>
<speaker>Clara</speaker>
<stage>(reiser sig)</stage>
<p>H&#x00F8;r nu Eva. &#x2013; Nu gaar jeg ind og skriver et par linjer til onkel. Siger simpelthen, at jeg har al grund til at tro, at for Halfdan Born spiller den pekuni&#x00E6;re side af sagen ikke nogen v&#x00E6;sentlig rolle. Faar jeg ikke lov til det?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(nerv&#x00F8;s)</stage>
<p>Nei &#x2013; aa nei, Clara &#x2013; gj&#x00F8;r det ikke!</p>
</sp>
<sp>
<speaker>Clara</speaker>
<p>Du vil jo ikke selv, at han skal faa stipendiet, fordi man tror, han er tr&#x00E6;ngende &#x2013; vel?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(gj&#x00F8;r en bev&#x00E6;gelse).</stage>
</sp>
<sp>
<speaker><pb n="83"/>Clara</speaker>
<p>Finder du virkelig, at det er fuldt <hi rend="italic">loyalt</hi> at holde denne meddelelse tilbage &#x2013; skal jeg naturligvis ikke insistere.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(mere og mere nerv&#x00F8;s)</stage>
<p>Loyalt, siger du? Jeg har <hi rend="italic">ingen</hi> sympati for H&#x00F8;ibro &#x2013; &#x2013; Er &#x2013; er n&#x00F8;den da saa forskr&#x00E6;kkelig stor?</p>
</sp>
<sp>
<speaker>Clara</speaker>
<p>De siger, han arbeider om dagen og vaager om natten og har ikke br&#x00F8;det til munden. &#x2013; Ja, det er da ialfald ikke v&#x00E6;rre, end at jeg skriver brevet. <hi rend="italic">Sende</hi> det skal jeg ikke uden din tilladelse, det lover jeg. <stage>(Ringer. <hi rend="bold">Helene</hi> kommer.)</stage> Aa, Helene, bed Tertit komme herind lidt. <stage>(<hi rend="bold">Helene</hi> gaar.)</stage> Din guds&#x00F8;n er alene hjemme. Lalla og Gabben er i stort selskab idag. Nu kan han underholde dig saal&#x00E6;nge.</p>
<stage>(Gaar ind til h&#x00F8;ire i dagligstuen.)</stage>
</sp>
</div>
<div type="uchapter" n="3_3">
<head type="sub">Tredie scene</head>
<stage><hi rend="bold">Eva</hi>. <hi rend="bold">Tertit</hi><note type="footnote">Tertit] <hi rend="italic">rettet fra:</hi> Tretit <hi rend="italic"><stage>(trykkfeil)</stage></hi></note> <stage>(en liden gut paa 5&#x2013;6 aar, kommer springende ind fra spisestuen og kaster sig om <hi rend="bold">Evas</hi> hals)</stage>. Siden <hi rend="bold">Clara</hi>.</stage>
<sp>
<speaker>Tertit</speaker>
<p>Goddag, tante Eva, har du noget godt til mig idag?</p>
</sp>
<sp>
<speaker><pb n="84"/>Eva</speaker>
<p>Goddag, lille Tertiten min! &#x2013; Tror du, gudmor har noget i lommen &#x2013; eller her i posen kanske? Gj&#x00E6;t, hvad det er!</p>
</sp>
<sp>
<speaker>Tertit</speaker>
<stage>(jublende)</stage>
<p>I posen &#x2013; det er i posen! Jeg ser, det staar saa ud paa den ene siden! Er det en chokoladeplade, tror du? Eller &#x2013; kanske det er en liden chokoladehest med sadel paa?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(holder en pakke i veiret)</stage>
<p>Her er en deilig chokoladepakke med et nydeligt billede paa! &#x2013; Hvad skal jeg have for den &#x2013; et kys?</p>
</sp>
<sp>
<speaker>Tertit</speaker>
<stage>(ryster paa hovedet med en bet&#x00E6;nksom mine)</stage>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Ikke et kys engang, Tertit? Paa det lille nebbet dit? <stage>(Vil kysse ham.)</stage></p>
</sp>
<sp>
<speaker>Tertit</speaker>
<stage>(vender sig bort. Ser paa pakken)</stage>
<p>Vil du la’ v&#x00E6;re at lugge mig da, tante Eva?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Lugge dig? Du er da en liden raring, er du. Aa nei, du. <stage>(Kysser ham.)</stage></p>
</sp>
<sp>
<speaker><pb n="85"/>Tertit</speaker>
<stage>(lader sig kysse og tager mod pakken, straalende forn&#x00F8;iet og meddelsom)</stage>
<p>For jeg saa noget <hi rend="italic">stygt</hi> idag, kan du tro! T&#x00E6;nk, jeg var inde i dagligstuen &#x2013; forat Helen ikke skulde finde mig &#x2013; <stage>(Peger.)</stage> Og t&#x00E6;nk, saa saa jeg, at tante Aagot <hi rend="italic">luggede</hi> onkel Halfdan ude i entr&#x00E9;en! &#x2013; Saan <stage>(lugger <hi rend="bold">Eva</hi>)</stage> <hi rend="italic">ordentlig</hi> haardt! &#x2013; Og t&#x00E6;nk, onkel Halfdan <hi rend="italic">graat</hi>! Han gjemte &#x00F8;inene sine &#x2013; akkurat saan som du gj&#x00F8;r naa, tante Eva! Og t&#x00E6;nk, tante Aagot maatte kysse ham <hi rend="italic">mange</hi> gange &#x2013; <hi rend="italic">bare</hi> fordi han ikke skulde v&#x00E6;re saa bedr&#x00F8;vet!</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(reiser sig heftig og s&#x00E6;tter barnet haardt ned paa gulvet. Gaar i voldsomt opr&#x00F8;r frem og tilbage).</stage>
</sp>
<sp>
<speaker>Tertit</speaker>
<stage>(n&#x00E6;r ved at briste i graad)</stage>
<p>Er du &#x2013; vond &#x2013; paa mig &#x2013; tante Eva?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(der har behersket sig og igjen taget ham op paa fanget)</stage>
<p>Nei da &#x2013; nei da, Tertit min! <stage>(Anstrengt.)</stage> Har onkel Halfdan v&#x00E6;ret her idag ogsaa da?</p>
</sp>
<sp>
<speaker>Tertit</speaker>
<stage>(sint)</stage>
<p>Ja, da. Onkel Halfdan er her <hi rend="italic">bestandig</hi> han! Og tante Aagot vil <hi rend="italic">aldrig</hi> mere tegne fugler for mig &#x2013; og hester eller nogenting! &#x2013; Synes du ikke, det er <hi rend="italic">stygt</hi> af tante Aagot?</p>
</sp>
<sp>
<speaker><pb n="86"/>Clara</speaker>
<stage>(ind igjen)</stage>
<p>Hvad er det, som er stygt af tante Aagot, Tertit? Tante Aagot, som altid er saa snil mod dig.</p>
</sp>
<sp>
<speaker>Tertit</speaker>
<stage>(truer med haanden, skriger op)</stage>
<p>Tante Aagot <hi rend="italic">er</hi> ikke snil! Tante Aagot er saa <hi rend="italic">uskikkelig</hi>! &#x2013; Jeg skal <hi rend="italic">banke</hi> tante Aagot &#x2013; jeg skal &#x2013;</p>
</sp>
<sp>
<speaker>Clara</speaker>
<p>Fy, fy, fy &#x2013; det er nok dig, som er uskikkelig, Tertit! Det er bedst, du l&#x00E6;gger dig nu &#x2013; saa &#x2013; sig nu pent godnat til tante Eva &#x2013; saa godnat. <stage>(Raaber.)</stage> Helene! <stage>(Bringer ham ind i spisestuen.)</stage> Han er bare saa rasende paa Aagot idag, fordi hun sad i eftermiddag og tegnede for ham, da Halfdan kom opom for at gaa med hende paa Thaulowudstillingen &#x2013; hvor der jo netop er kommet et par nye billeder, ved du &#x2013;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(neppe h&#x00F8;rlig)</stage>
<p>Nei &#x2013; er det det? Jeg har ikke h&#x00F8;rt &#x2013;</p>
</sp>
<sp>
<speaker>Clara</speaker>
<p>Ikke det? Der stod da et par rosende artikler i morgenaviserne idag. Og Halfdan var saa begeistret for dem.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(anstrenger sig for at faa klang i stemmen)</stage>
<p>Jeg &#x2013; jeg kom ikke til at l&#x00E6;se aviserne imorges &#x2013;</p>
</sp>
<sp>
<speaker><pb n="87"/>Clara</speaker>
<p>Jeg t&#x00E6;nker forresten, de er her &#x00F8;ieblikkelig, saa faar vi h&#x00F8;re. &#x2013; Men &#x2013; nei, du ser rigtig saa bleg og tr&#x00E6;t ud idag, Eva min! Hvad er det nu, du har maset saan med? Vil du have et glas vin? Ikke? Ja &#x2013; l&#x00E6;g dig lidt tilbage i stolen da! Her er en bl&#x00F8;d pude &#x2013; saa. <stage>(Det ringer.)</stage> Naa, der har vi nok de to unge. Ja &#x2013; se her du &#x2013; her er brevet. T&#x00E6;nk nu over det. Og kommer du saa til det resultat, at du synes det b&#x00F8;r sendes &#x2013; putter du det simpelthen i postkassen, naar du gaar hjem iaften! Hvis ikke kaster du det bare i kakkelovnen &#x2013; voil&#x00E0; tout!</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(tager halvt modstr&#x00E6;bende brevet og putter det i lommen).</stage>
</sp>
</div>
<div type="uchapter" n="3_4">
<head type="sub">Fjerde scene</head>
<stage>De forrige. <hi rend="bold">Aagot</hi>. Siden <hi rend="bold">Halfdan</hi>.</stage>
<sp>
<speaker>Clara</speaker>
<stage>(sp&#x00F8;gende)</stage>
<p>Naa, er du endelig der, min ven! Ja, nu er theen lunken &#x2013; vandet af kog &#x2013; saaledes er det, naar man kommer &#x00AB;en time forsent&#x00BB;.</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Ikke en time, tante Clara. Tak, jeg bryr mig heller ikke om the. Men jeg havde jo lovet, jeg <pb n="88"/>skulde komme hjem saa betids, at jeg kunde skj&#x00E6;nke the til dig og fr&#x00F8;ken Marlow. Har onkel John ogsaa v&#x00E6;ret inde? Du <hi rend="italic">maa</hi> ikke v&#x00E6;re vond &#x2013;</p>
</sp>
<sp>
<speaker>Clara</speaker>
<stage>(sp&#x00F8;gende til Eva)</stage>
<p>Vi maa nok snart sende Aagot hjem nu. Bylivet demoraliserer hende rent for os! Iforgaars lod hun mig vente en halv time, saa vi ikke fik h&#x00F8;re det bedste nummer paa hele koncerten. Men, det var nu din skyld, Eva. Det var nok saa altfor interessant oppe hos eder &#x2013;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(smiler ironisk)</stage>
<p>Jeg forsikrer dig &#x2013; jeg har den reneste samvittighed! Saavidt jeg husker, gik Aagot fuldst&#x00E6;ndig tidsnok fra os. Men, da Halfdan havde paataget sig at f&#x00F8;lge hende hjem &#x2013; jeg t&#x00E6;nker mig, maaneskinnet maaske har v&#x00E6;ret for fristende &#x2013;</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(fors&#x00F8;ger at tale naturlig og let)</stage>
<p>Det <hi rend="italic">var</hi> ogsaa aldeles henrivende den aftenen. Saa vi kom nok kanske ikke til at tage den allerkorteste veien herhen, tante Clara! Men du saa selv det &#x2013; at det var uret mit ogsaa &#x2013;</p>
</sp>
<sp>
<speaker><pb n="89"/>Clara</speaker>
<stage>(sp&#x00F8;gende)</stage>
<p>Det lader ialfald til, at I begge fremdeles har nogle temmelig uklare begreber om tiden! &#x2013; Men hvor er din kavaler henne? Kom I ikke sammen?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Hr. Born gik hjemom. Han troede, fr&#x00F8;ken Marlow ikke var gaaet endnu. &#x2013; &#x2013; Men, jeg faar vist ind og bytte kjole, jeg, tante Clara &#x2013; jeg er blevet ganske vaad.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(stivt)</stage>
<p>Gjorde han det? Vi havde forresten ikke gjort nogensomhelst aftale idag &#x2013;</p>
</sp>
<sp>
<speaker>Clara</speaker>
<stage>(det ringer)</stage>
<p>Der er han vist. <stage>(Til <hi rend="bold">Aagot</hi>.)</stage> Tag thet&#x00F8;iet med dig ud, er du snil. Det er blevet saa sent nu &#x2013; saa. Jeg skal hj&#x00E6;lpe dig &#x2013; tag ikke formeget paa brettet &#x2013; jeg skal alligevel ind og sige godnat til Tertit. Han var saa frygtelig forn&#x00E6;rmet paa dig i eftermiddag, skal jeg forresten sige dig, at han formelig truede dig med korporlig afstraffelse!</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(forlegen)</stage>
<p>Vi skal nok blive gode venner igjen. <stage>(De gaar ind i spisestuen.)</stage></p>
</sp>
</div>
<div type="uchapter" n="3_5">
<head type="sub">Femte scene</head>
<stage><pb n="90"/><hi rend="bold">Eva</hi>. <hi rend="bold">Halfdan</hi>.</stage>
<sp>
<speaker>Halfdan</speaker>
<stage>(hurtig ind fra entr&#x00E9;en. Stanser)</stage>
<p>Er ikke fru Stenersen her? Goddag igjen, Eva &#x2013; det var kjedeligt, du allerede var gaaet!</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(med anstrengt ro og venlighed)</stage>
<p>Clara kommer straks. Aagot ogsaa. De gik bare ind for at sige godnat til Tertit. &#x2013; Det regner fremdeles?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Ja, nu silregner det. Jeg gik hjemom, ser du. Jeg var bange, du ventede paa mig. Og saa troede jeg, du kanske vilde have en vogn &#x2013;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(smiler haardt)</stage>
<p>Det var jo kjedeligt, du skulde umage dig for min skyld. Men, det kunde da ikke falde mig ind at vente paa dig. Jeg vidste jo ikke engang, hvor du var gaaet hen!</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(uden at forstaa)</stage>
<p>Det var saa leit, det skulde blive saa sent. Men der var kommet et par nye billeder af Thaulow, ser du &#x2013;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Ja &#x2013; jeg h&#x00F8;rer Clara sige det.</p>
</sp>
<sp>
<speaker><pb n="91"/>Halfdan</speaker>
<p>Fortalte jeg dig ikke det? De er saa deilige. De bedste i hele samlingen!</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Ja saa.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Skal vi gaa derhen sammen imorgen? Jeg er vis paa, du vil blive henrykt.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Nei tak, du. Det beh&#x00F8;ves ikke. Hvis jeg faar tid, kan jeg jo gaa indom udstillingen en af dagene.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(mere opmerksom, venlig)</stage>
<p>Du pleier jo gjerne at ville have mig med saan, Eva &#x2013; hvorfor ikke nu?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(pludselig heftig)</stage>
<p>Er det <hi rend="italic">mig</hi> du sp&#x00F8;rger?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Ja?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p><hi rend="italic">Pleier</hi> &#x2013; siger du? Det er vel ikke v&#x00E6;rdt, at vi herefter taler formeget om, hvad vi pleier &#x2013; du og jeg!</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Hvad mener du? Hvad er der i veien, Eva?</p>
</sp>
</div>
<div type="uchapter" n="3_6">
<head type="sub">Sjette scene</head>
<stage><pb n="92"/>De forrige, <hi rend="bold">Clara</hi>, <hi rend="bold">Aagot</hi>, <hi rend="bold">Advokaten</hi>.</stage>
<stage><stage>(Der bringes lamper og lys.)</stage></stage>
<sp>
<speaker>Advokaten</speaker>
<p>Se, der har vi jo kunstneren ogsaa. Goddag. Vi almindelige hverdagslige arbeidstr&#x00E6;lle, vi har da en l&#x00E6;ngere normal-arbeidsdag end I! Nu har jeg h&#x00E6;ngt i fra kl. 9 imorges bare med en liden middagspause &#x2013;</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(har hilst paa <hi rend="bold">Clara</hi> og <hi rend="bold">Aagot</hi>)</stage>
<p>Ja, idag har jeg slet ingenting bestilt. Hvad skal en maler gj&#x00F8;re med en dag som denne?</p>
</sp>
<sp>
<speaker>Clara</speaker>
<p>Men naar kunstnerne arbeider, saa er det desto intensere &#x2013; ikke sandt?</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<p>Ja, det maa da v&#x00E6;re ligefrem <hi rend="italic">skj&#x00F8;nt</hi> det at kunne fordybe sig saadan i en eneste gjenstand! Ikl&#x00E6;de den alt sit bedste. Vi jurister, vi parcellerer os slig ud til hvermands brug og tjeneste, at vi snart ikke har en time af vor dag eller en tanke i vor hjerne, som vi i egentlig betydning kan kalde vor egen!</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(med forceret livlighed)</stage>
<p>Ser De det, hr. advokat. Saa virkeliggj&#x00F8;r <hi rend="italic">De</hi> jo livets id&#x00E9;! De t&#x00E6;nker paa andre. Kunstnerne derimod <pb n="93"/>de <hi rend="italic">maa</hi> ligesom leve for sig selv alene &#x2013; og derved fristes de til at blive egoister og selvdyrkere par excellence!</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(fors&#x00F8;ger at sp&#x00F8;ge)</stage>
<p>Tak skal du have, Eva!</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Jeg siger ikke, de blir det. Men at fristelsen er der. <stage>(Til advokaten.)</stage> Se nu igaar f. eks. Halfdan var hele dagen ude <stage>(pludselig spydig)</stage> formodentlig for at tage studier i det herlige veir! <hi rend="italic">Jeg</hi> gik hjemme med Marie og pakkede b&#x00F8;ger. Sl&#x00E6;bte paa st&#x00F8;vede, tunge folianter, regnede og skrev &#x2013; saa det tilslut gik ganske rundt for mig!</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Men, Eva &#x2013; hvorfor bad du mig ikke hj&#x00E6;lpe dig? Jeg vidste ikke, du allerede var begyndt paa det frygtelige arbeide &#x2013;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(ler)</stage>
<p>Fordi det simpelthen <hi rend="italic">skal</hi> v&#x00E6;re saa! Du <hi rend="italic">skal</hi> ud i solskinnet. Der skal du jo &#x00F8;ve baade &#x00F8;ie og teknik &#x2013; og desuden &#x2013; paa en eller anden maade &#x2013; se at komme i stemning! Og jeg <hi rend="italic">skal</hi> lukkes inde i st&#x00F8;vede v&#x00E6;relser og &#x00F8;ve min taalmodighed &#x2013; uden stemning. Saan er rollerne fordelte her i verden!</p>
</sp>
<sp>
<speaker><pb n="94"/>Advokaten</speaker>
<stage>(munter)</stage>
<p>Ganske enig. Se nu bare paa Aagot, naar hun sidder og tegner! Det er nu <hi rend="italic">hendes</hi> rolle. Hun h&#x00F8;rer ikke et ord af, hvad man siger til hende &#x2013; bare &#x00F8;ver sin teknik og venter paa &#x2013;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(som f&#x00F8;r)</stage>
<p>Paa <hi rend="italic">stemningen</hi> &#x2013; hr. advokat!</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(ler)</stage>
<p>Fy, onkel. Det siger du bare, fordi jeg <hi rend="italic">tilf&#x00E6;ldigvis</hi> ikke h&#x00F8;rte igaar, da du kom ind og bad mig sy en knap i hansken din!</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<stage>(ligeledes)</stage>
<p>Saa? Det var altsaa intet andet end egoisme fra min side! &#x2013; Fr&#x00F8;ken Eva, selv vi jurister er dog ikke altruister af reneste vand! Hvad siger du, Clara? Naar jeg nu elsker og tilbeder dig som verdens merkeligste frembringelse &#x2013; saa er det kanske den skj&#x00E6;re egoisme fra min side?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(mere og mere opspilt)</stage>
<p>Der siger De et sandere ord, end De selv ved af, hr. advokat! For &#x2013; det er kanske det rene <hi rend="italic">tr&#x00E6;f</hi>, at Clara er noget i sig selv, noget virkelig personligt &#x2013; udenfor og langt over det, De fra f&#x00F8;rst af t&#x00E6;nkte Dem at finde hos hende!</p>
</sp>
<sp>
<speaker><pb n="95"/>Advokaten</speaker>
<p>Fra f&#x00F8;rst af &#x2013; et <hi rend="italic">tr&#x00E6;f</hi> siger De?</p>
</sp>
<sp>
<speaker>Clara</speaker>
<p>Fra f&#x00F8;rst af var han simpelthen forelsket i mig, kj&#x00E6;re Eva. Han syntes, jeg var det mest fortryllende &#x2013; og det kunde jeg i grunden ganske godt like!</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Hvis vi kvinder var lidt mindre svage for den parfume der!</p>
</sp>
<sp>
<speaker>Clara</speaker>
<stage>(ler)</stage>
<p>Om den nu egentlig ikke lader sig leve livet paa &#x2013; udelukkende da &#x2013; maa jeg saa alligevel bede om lidt af den &#x00AB;parfume&#x00BB;, som Eva kalder det &#x2013; for resten af mine levedage ogsaa, John?</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<p>Jeg svinger allerede r&#x00F8;gelseskarret! Bi nu, til min tale kommer iaften &#x2013; da skal De se, strenge fr&#x00F8;ken Eva, om jeg ikke fuldt ud forstaar at regne med de reelle v&#x00E6;rdier, jeg har fundet i livet!</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(opspilt, h&#x00F8;iere)</stage>
<p>Lad os ikke tale personlig l&#x00E6;nger! &#x2013; Men, der er &#x00E9;n iagttagelse, jeg har gjort i alle mine vandringsaar: Det er, at de mest begavede m&#x00E6;nd &#x2013; med fuldt udviklet omd&#x00F8;mme og vide anskuelser paa <pb n="96"/>alle omraader forresten &#x2013; dog somoftest v&#x00E6;lger til hustruer ganske ubetydelige unge piger! Som ikke eier en personlig tanke, ikke en eneste vaagen interesse, ikke noget maal eller ideal for deres liv udenfor den sn&#x00E6;vre lille vraa i verden, som indeslutter deres egen eksistense! Som &#x2013; med andre ord ikke vil formaa at gj&#x00F8;re en eneste indsats i det aandelige f&#x00E6;lleseie!</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<p>Fr&#x00F8;ken Eva, ved De ikke, at kvindernes forstand findes der, hvor hjertet sidder! Hvad siger ikke franskm&#x00E6;ndene: Le coeur a des raisons que la raison &#x2013; nei, la raison a des coeurs &#x2013; nei, Clara hj&#x00E6;lp!</p>
</sp>
<sp>
<speaker>Clara</speaker>
<stage>(ler)</stage>
<p>Du med dit fransk!</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Kj&#x00E6;re Clara, advokaten underskriver bare det, jeg mener! &#x2013; Og dette med hjertet, det er atter en frase for at maskere det faktum, at der er bare &#x00E9;n ting, disse m&#x00E6;nd ikke vil m&#x00F8;de hos sine hustruer &#x2013; og det er <hi rend="italic">selvst&#x00E6;ndighed</hi>! &#x2013; Og naar jeg saa har spurgt mig selv: Hvorledes kan det gaa til, at de virkelig kan leve &#x2013; livet lang &#x2013; tilfredse paa dette &#x2013; dette minimum? Saa er jeg kommen til det resultat &#x2013; at det hele beror paa et optisk bedrag!</p>
</sp>
<sp>
<speaker><pb n="97"/>Advokaten</speaker>
<stage>(ler)</stage>
<p>Stop, stop, fr&#x00F8;ken Eva!</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(vedblir)</stage>
<p>Jo &#x2013; lad mig forklare det: For det billede af den andens individualitet, som de virkelig kan indbilde sig at have faaet &#x00F8;ie paa, er nemlig intet andet end et uklart aftryk af deres egen kj&#x00E6;re personlighed! Som det efterhaanden lykkes dem at frembringe i disse smaa, pr&#x00E6;gl&#x00F8;se sj&#x00E6;le &#x2013; ved hj&#x00E6;lp af den suggestion, der kaldes forelskelse!</p>
</sp>
<sp>
<speaker>Clara</speaker>
<stage>(ler)</stage>
<p>Kanske du synes, jeg er en af disse pr&#x00E6;gl&#x00F8;se sj&#x00E6;le? At jeg bare er et <hi rend="italic">aftryk</hi>! Vogt dig, Eva, som du snakker! &#x2013; John, hvad skal jeg tro om dig? Kunde du kanske greiet dig ligesaa godt, om jeg ikke havde v&#x00E6;ret <hi rend="italic">mig</hi> &#x2013; sig &#x2013;</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<stage>(munter)</stage>
<p>Jeg maa frabede mig, at De s&#x00E6;tter min kone op mod mig, fr&#x00F8;ken Eva! De kan ikke vide, hvilke skj&#x00E6;bnesvangre konsekvenser dette kan medf&#x00F8;re i vore tider! &#x2013; H&#x00F8;rer De Born &#x2013; De faar sandelig komme mig til unds&#x00E6;tning!</p>
</sp>
<sp>
<speaker><pb n="98"/>Halfdan</speaker>
<stage>(der sammen med Aagot lidt efter lidt har trukket sig bort fra de andre ind mellem blorasterne i karnappet, hvor <hi rend="bold">Aagot</hi> har et lidet bord med sine tegninger)</stage>
<p>Hvad behager? &#x2013; jeg h&#x00F8;rte ikke &#x2013;</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<p>Deres kusine er saa slem mod os mandfolk. Hun paastaar, at jo mere begavede vi er, des mere intetsigende koner vil vi have!</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Ja, kj&#x00E6;re hr. advokat. De kan vel t&#x00E6;nke Dem, at til <hi rend="italic">den</hi> skj&#x00E6;bne er da ingen mere forudbestemt end netop kunstnerne!</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Hvilken skj&#x00E6;bne? Hvad mener du egentlig? Jeg h&#x00F8;rte ikke rigtig begyndelsen &#x2013;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(i stigende eksaltation)</stage>
<p>Jeg mener bare det, at en mand, som ogsaa er kunstner, lettere end enhver anden vil komme til at elske sig selv, sine endnu uformede id&#x00E9;er i den kvinde, han tror han har valgt for hendes egen skyld! Men jeg t&#x00E6;nker mig ogsaa, at viser det sig saa, at hun ikke &#x2013; til enhver tid og ved enhver anledning &#x2013; evner at f&#x00F8;ie sig efter det letteste tryk af hans finger eller opfange den fineste lydb&#x00F8;lge i hans stemning &#x2013; ja &#x2013; da vil han snart utaalmodig skyve <pb n="99"/>hende tilside &#x2013; for at pr&#x00F8;ve hos en <hi rend="italic">anden</hi>, om maaske svingningerne der skulde v&#x00E6;re sterkere og hurtigere!</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(har n&#x00E6;rmet sig og staar foran <hi rend="bold">Eva</hi> med et alvorligt blik i sine &#x00F8;ine)</stage>
<p>De sagde engang, at en kunster ogsaa er et hjertemenneske &#x2013; altsaa ikke grusom og kold &#x2013;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(maaler hende med &#x00F8;inene)</stage>
<p>Jeg sagde engang, at en bestemt kunstner ogsaa var et hjertemenneske. De maa jo her forstaa, vi taler om tingen i sin almindelighed.</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<p>Lader os nu alle slutte en h&#x00E6;derlig fred! &#x2013; Og saa heller faa lidt musik inden souperen. I Claras vakre toner vil alle dissonanser opl&#x00F8;se sig &#x2013; ikke sandt, fr&#x00F8;ken Eva? Og naar De akkompagnerer, som <hi rend="italic">De</hi> gj&#x00F8;r det, saa stiger der saa fine, d&#x00E6;mpede harmonier frem under Deres hvide fingre, at den skrappe kvindesagskvinde, som saa rent uformodet stak frem under Deres bl&#x00F8;de, sorte kjole, straks vil krybe ind i folderne igjen!</p>
</sp>
<sp>
<speaker>Clara</speaker>
<stage>(reiser sig)</stage>
<p>Ja, lad os det. Vil du ikke akkompagnere? Eller er du for tr&#x00E6;t? Jeg tror forresten, denne disput har livet dig helt op. <stage>(De gaar ind i dagligstuen. Man h&#x00F8;rer sang og musik.)</stage></p>
</sp>
</div>
<div type="uchapter" n="3_7">
<head type="sub">Syvende scene</head>
<stage><pb n="100"/><hi rend="bold">Aagot</hi>. <hi rend="bold">Halfdan</hi>. Siden <hi rend="bold">Eva</hi>. <hi rend="bold">Aagot</hi> og <hi rend="bold">Halfdan</hi> har fulgt efter til d&#x00F8;ren, men han tr&#x00E6;kker hende tilbage ind i v&#x00E6;relset, bag porti&#x00E8;ren.</stage>
<sp>
<speaker>Halfdan</speaker>
<p>Eva ser saa daarlig ud iaften, du. Har du ikke lagt merke til det? Og saa alt det, hun sagde &#x2013; saa uligt hende!</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Ja. Og t&#x00E6;nk, jeg er n&#x00E6;sten sikker paa, at hun mente dig og mig med det, hun sagde &#x2013; om kunstnerne. Men jeg tror ikke noget paa det &#x2013; ikke for det!</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Nei, kj&#x00E6;re, det skal du heller ikke bryde dig det mindste om! Hun er bare aldeles overanstrengt og nerv&#x00F8;s, ser du. Har gaaet i disse dagene og maset med indpakningen. Og saa er det jo hjemmet, som skal opl&#x00F8;ses, ogsaa. Saa urimeligt, at hun vil gj&#x00F8;re alting selv &#x2013; men naar hun <hi rend="italic">vil</hi> en ting saa &#x2013;</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(varmt)</stage>
<p>T&#x00E6;nk, om jeg kunde hj&#x00E6;lpe hende! Om hun vilde give mig lov! Jeg undres, om jeg t&#x00F8;r bede hende? Men &#x2013; nei &#x2013; jeg t&#x00F8;r ikke!</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Nei, det er vist ikke v&#x00E6;rdt. Jeg er bange, hun er lidt vond paa os begge nu. Vi skulde jo bedt <pb n="101"/>hende v&#x00E6;re med paa udstillingen i eftermiddag. Hun og jeg, vi har jo altid gaaet sammen saan. Men t&#x00E6;nk, jeg glemte det rent. Det <hi rend="italic">var</hi> ikke rigtigt. <stage>(Sp&#x00F8;gende.)</stage> Men det var <hi rend="italic">din</hi> skyld!</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Stakkars Eva!</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(ser paa hende)</stage>
<p>Du lyse, varme, lille menneske du er! Ved du, hvorledes du ser ud iaften i den hvide kjolen &#x2013; saa straalende og saa bedr&#x00F8;vet paa en gang? Du ligner aldeles vaarens f&#x00E9;, saan som jeg har t&#x00E6;nkt mig hende i Shelleys &#x00AB;Sensitive plant&#x00BB;.</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(ler)</stage>
<p>Ja, <hi rend="italic">det</hi> ved jeg nu ikke hvad er, men &#x2013;</p>
<stage>(I det samme stanser musiken. Porti&#x00E8;rerne slaaes tilside, og <hi rend="bold">Eva</hi> kommer ind. Da hun faar &#x00F8;ie paa <hi rend="bold">Aagot</hi> og <hi rend="bold">Halfdan</hi>, gaar der et nerv&#x00F8;st ryk gjennem hende.)</stage>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(mod dagligstuen)</stage>
<p>Jeg har bare glemt lommet&#x00F8;rkl&#x00E6;det mit herinde. <stage>(Til <hi rend="bold">Halfdan</hi> med d&#x00E6;mpet, men af indre opr&#x00F8;r dirrende stemme, idet hun lader, som hun ikke ser <hi rend="bold">Aagot</hi>.)</stage> Det er ikke for min skyld &#x2013; skj&#x00F8;nt jeg har jo v&#x00E6;ret vant til, at du viser takt og hensynsfuldhed ogsaa ligeoverfor <hi rend="italic">mig</hi> &#x2013; men at du, som er gjest her, vil v&#x00E6;re saa lidet artig at lade Clara staa derinde og synge for tomme v&#x00E6;gge!</p>
<p><pb n="102"/>Jeg er aldeles forundret over dig i aften &#x2013; men jeg synes dog, der maa v&#x00E6;re <hi rend="italic">gr&#x00E6;nser</hi>! <stage>(Vender sig for at gaa tilbage, men vakler og griber efter en stol.)</stage></p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(vil st&#x00F8;tte hende)</stage>
<p>Eva &#x2013; hvad er det &#x2013; er du syg? <stage>(Til <hi rend="bold">Aagot</hi>.)</stage> Hent et glas vand. <stage>(<hi rend="bold">Aagot</hi> gaar.)</stage> Kom, l&#x00E6;g dig lidt paa sofaen. Lad mig hj&#x00E6;lpe dig.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(st&#x00F8;der ham heftig fra sig. Lidenskabelig)</stage>
<p>R&#x00F8;r mig ikke! Lad mig v&#x00E6;re! &#x2013; Hvad kommer det dig ved, at jeg har det ondt? Jeg beh&#x00F8;ver ikke nogen hj&#x00E6;lp af dig! <stage>(Fors&#x00F8;ger at bekj&#x00E6;mpe sin svaghed. Roligere.)</stage> Forresten &#x2013; forresten &#x2013; der feiler mig ingenting. <stage>(Til <hi rend="bold">Aagot</hi>, der kommer med vand.)</stage> Nei tak &#x2013; ikke noget opstyr for min skyld. Jeg var bare lidt svimmel. Nu er det over. <stage>(Tager med paataget livlighed <hi rend="bold">Halfdans</hi> arm og gaar atter ind i dagligstuen.)</stage> Kom nu Halfdan, skal du faa h&#x00F8;re &#x00AB;Aufenthalt&#x00BB; engang til! Den er saa m&#x00E6;gtig. Og klinger saa langt bedre herinde. <stage>(Der h&#x00F8;res sang og musik.)</stage></p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(blir tilbage. Rydder lidt med sine tegninger. N&#x00E6;rmer sig dagligstud&#x00F8;ren, men bet&#x00E6;nker sig og gaar ikke ind. Aabner d&#x00F8;ren til spisestuen, hvor man ser et festligt bord d&#x00E6;kket med t&#x00E6;ndte lys.)</stage>
<p>Helene, er der ikke snart f&#x00E6;rdigt?</p>
</sp>
<sp>
<speaker>Helene</speaker>
<stage>(i d&#x00F8;ren)</stage>
<p>Jo &#x2013; kanske fr&#x00F8;kenen vil komme ind og se, om blomsterne staar rigtig?</p>
</sp>
<sp>
<speaker><pb n="103"/>Aagot</speaker>
<stage>(ind i spisestuen, straks tilbage igjen)</stage>
<p>Ja, saa siger jeg, at nu kan de komme. <stage>(H&#x00F8;it ind til dagligstuen.)</stage> Der er serveret!</p>
</sp>
</div>
<div type="uchapter" n="3_8">
<head type="sub">Ottende scene</head>
<stage><hi rend="bold">Aagot</hi>, <hi rend="bold">Eva</hi>, <hi rend="bold">Clara</hi>, <hi rend="bold">Advokaten</hi>, <hi rend="bold">Halfdan</hi> <stage>(ind)</stage>.</stage>
<sp>
<speaker>Advokaten</speaker>
<p>Maa jeg byde Dem armen, fr&#x00F8;ken Eva. Og kom saa paa den anden side, Clara &#x2013; saa. Jeg finder det ganske modigt af mig, at jeg drister mig til at gaa mellem to sterke kvinder idag! <stage>(Citerer.)</stage> &#x00AB;Klemt mellem skjolde blev heltens d&#x00F8;d!&#x00BB;</p>
</sp>
<sp>
<speaker>Clara</speaker>
<stage>(ler)</stage>
<p>Vi skal forel&#x00F8;big spare dig! For du ved, nu skal vi drikke champagne. Og du skal f&#x00F8;rst holde tale for dine to b&#x00F8;dler &#x2013; ikke sandt, Eva?</p>
</sp>
<stage>(Ind i spisestuen. <hi rend="bold">Halfdan</hi> og <hi rend="bold">Aagot</hi> arm i arm bagefter. Et &#x00F8;ieblik efter kommer <hi rend="bold">Eva</hi> hurtig tilbage igjen. Gaar hen og trykker paa det elektriske ringeapparat.)</stage>
<sp>
<speaker>Helene</speaker>
<stage>(ind fra entr&#x00E9;en)</stage>
<p>Var det fr&#x00F8;kenen, som ringte?</p>
</sp>
<sp>
<speaker><pb n="104"/>Eva</speaker>
<stage>(tager <hi rend="bold">Claras</hi> brev op af lommen)</stage>
<p>Vil De v&#x00E6;re saa snil &#x00F8;ieblikkelig at springe ned med dette brev og l&#x00E6;gge det i postkassen lige her ved hj&#x00F8;rnet. Se her. <stage>(Giver hende et pengestykke.)</stage> Tak. <stage>(Hurtig ind i spisestuen igjen.)</stage></p>
</sp>
<sp>
<speaker>Helene</speaker>
<stage>(staar forundret)</stage>
<p>Saa ulig fr&#x00F8;kenen var sig iaften, da! <stage>(Ser paa udenpaaskriften paa brevet.)</stage> Kanske professoren har frid! <stage>(Gaar.)</stage></p>
</sp>
<stage>(Teppet falder.)</stage>
</div>
</div>
<div type="chapter" n="4">
<head type="main">FJERDE AKT</head>
<stage>Scenen forestiller dagligstuen hos <hi rend="bold">Marlows</hi> fra f&#x00F8;rste akt. Men de fleste kunstgjenstande er borte. Ingen blomster. Efter de to portr&#x00E6;ter i legemsst&#x00F8;rrelse, der hang paa v&#x00E6;ggen i baggrunden, er der en tom gabende plads. Naar teppet gaar op, staar scenen m&#x00F8;rk. Straks efter kommer <hi rend="bold">Eva</hi> ind. Hun har et lys i haanden, som hun s&#x00E6;tter fra sig paa bordet. Gaar hen til <hi rend="bold">Halfdans</hi> atelier. L&#x00E6;gger &#x00F8;ret til n&#x00F8;glehullet. Ud i entr&#x00E9;en og lader d&#x00F8;ren staa aaben efter sig. Man h&#x00F8;rer hun lukker den ydre d&#x00F8;r op og forstaar, at hun lytter og ser efter nogen. Atter ind. Der er noget fortvilet i hendes v&#x00E6;sen, med en understr&#x00F8;m af tr&#x00E6;t haabl&#x00F8;shed.</stage>
<div type="uchapter" n="4_1">
<head type="sub">F&#x00F8;rste scene</head>
<stage><hi rend="bold">Eva</hi>. <hi rend="bold">Marie</hi>.</stage>
<sp>
<speaker>Marie</speaker>
<stage>(ind fra spisestuen med en lampe i haanden)</stage>
<p>Fr&#x00F8;kenen faar da have lys herinde &#x2013;</p>
</sp>
<sp>
<speaker><pb n="106"/>Eva</speaker>
<p>Det beh&#x00F8;ves ikke. Der er jo lys i spisestuen. Hvad er klokken?</p>
</sp>
<sp>
<speaker>Marie</speaker>
<stage>(s&#x00E6;tter lampen paa bordet og anbringer en stor skj&#x00E6;rm over den, saa lyset blir mere d&#x00E6;mpet)</stage>
<p>Klokken mangler akkurat et kvart paa ti.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(farer sammen)</stage>
<p>Er det saa sent. Regner det fremdeles?</p>
</sp>
<sp>
<speaker>Marie</speaker>
<stage>(gaar til altand&#x00F8;ren og l&#x00F8;fter paa gardinet)</stage>
<p>Nei. Naa har det klarnet. Men det blaaser sv&#x00E6;rt koldt ikveld.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Jasaa. Er der lagt godt i ovnen i atelieret?</p>
</sp>
<sp>
<speaker>Marie</speaker>
<p>Ja, det er saa godt og varmt derinde. Kanske jeg skal gaa ind og t&#x00E6;nde lampen?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Nei &#x2013; nei, det kan v&#x00E6;re tidsnok &#x2013;</p>
</sp>
<sp>
<speaker>Marie</speaker>
<stage>(forsigtig)</stage>
<p>Har fr&#x00F8;kenen ikke havt noget telefonbud endnu?</p>
</sp>
<sp>
<speaker><pb n="107"/>Eva</speaker>
<stage>(ryster paa hovedet. Behersket)</stage>
<p>Han er ganske sikkert gaaet paa en lang tur oppe i nogen af skovene heromkring byen. De ved, han er saa glad i det. &#x2013; Er De f&#x00E6;rdig med pakningen, Marie?</p>
</sp>
<sp>
<speaker>Marie</speaker>
<p>Jo omtrentlig. Jeg tror, jeg faar det altsammen i fr&#x00F8;kenens mindste kurvkuffert. Ja, det var jo saa, &#x2013; at denne sygepleierdragten skulde l&#x00E6;gges ned i med det samme?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Ja &#x2013; den skal med.</p>
</sp>
<sp>
<speaker>Marie</speaker>
<p>For det lugter naa saa kamfer af den, saa jeg har havt den ude og luftet paa’n baade igaar og idag. <stage>(N&#x00F8;ler.)</stage> Det er kanske ikke rigtig at sp&#x00F8;rge. Men fr&#x00F8;kenen n&#x00E6;vnte noget selv igaar. &#x2013; T&#x00E6;nker fr&#x00F8;kenen virkelig paa at komme ind paa noget hospital dernede i Italien etsteds?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(nikker).</stage>
</sp>
<sp>
<speaker>Marie</speaker>
<stage>(som f&#x00F8;r)</stage>
<p>Jeg synes bare, fr&#x00F8;kenen skulde tr&#x00E6;nge lidt mere hviletid, jeg. Professoren, som var saa daarlig <pb n="108"/>hele den lange tiden paa vaaren og sommeren &#x2013; og fr&#x00F8;kenen taaler naa ikke saa sv&#x00E6;rt meget, da.</p>
<stage>(Ser paa hende.)</stage>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(lidt utaalmodig)</stage>
<p>Tak, Marie. Det er snilt, De siger det. Men naar der nu er saa mange syge i verden, er det da ikke bra, at der ogsaa er nogen, som vil stelle med dem?</p>
</sp>
<sp>
<speaker>Marie</speaker>
<p>Jo, det er sikkert. Gud velsigne den, som tr&#x00F8;ster og pleier dem &#x00AB;som syge og sorgfulde ere, hvadenten de ere fjernt eller n&#x00E6;r&#x00BB; &#x2013; <stage>(Gaar mod d&#x00F8;ren, men blir atter staaende.)</stage> Skal fr&#x00F8;kenen reise saa rent fort da?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(som f&#x00F8;r)</stage>
<p>De ved jo, det blir engang i denne ugen. Dagen kan jeg ikke nu sige. Men, det er bedst at v&#x00E6;re istand.</p>
</sp>
<sp>
<speaker>Marie</speaker>
<stage>(gaar).</stage>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(urolig og rastl&#x00F8;s som f&#x00F8;r. Det ringer. Der gaar et s&#x00E6;t gjennem hende. I n&#x00E6;ste sekund er hun ude og lukker op. Et &#x00F8;ieblik efter ind med <hi rend="bold">Aagot</hi>, der ser bleg og forgr&#x00E6;dt ud).</stage>
</sp>
</div>
<div type="uchapter" n="4_2">
<head type="sub">Anden scene</head>
<stage><pb n="109"/><hi rend="bold">Eva</hi>. <hi rend="bold">Aagot</hi>.</stage>
<sp>
<speaker>Aagot</speaker>
<stage>(klynger sig til <hi rend="bold">Eva</hi>)</stage>
<p>Jeg <hi rend="italic">kunde</hi> ikke holde ud derhjemme l&#x00E6;nger, fr&#x00F8;ken Marlow!</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(bl&#x00F8;dt)</stage>
<p>Kald mig Eva.</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(brister i graad)</stage>
<p>Aa, denne forf&#x00E6;rdelige dagen! Og jeg, som troede saa sikkert, han var kommen hjem sent igaaraftes.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Ja &#x2013; jeg ventede ham ogsaa hele tiden.</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Igaaraftes da jeg sad her oppe hos dig. Og vi talte sammen saa godt &#x2013; saa godt &#x2013; om <hi rend="italic">alting</hi>. Og vi begge var saa bedr&#x00F8;vede, fordi Halfdan var gaaet saan uden at sige fra til nogen af os. Men bare paa en lang tur. Vi t&#x00E6;nkte jo ikke andet?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Nei.</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(med et udbrud)</stage>
<p>Og nu er <hi rend="italic">alting</hi> forbi.</p>
</sp>
<sp>
<speaker><pb n="110"/>Eva</speaker>
<p>Hvad mener du med det? Har <hi rend="italic">du</hi> &#x2013;</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Nei &#x2013; nei, ikke det. <stage>(Stanser, sagte.)</stage> Fr&#x00F8;ken Marlow &#x2013;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(retter)</stage>
<p>Eva. &#x2013; Ja.</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Du &#x2013; Eva &#x2013; jeg skal sige dig noget.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Hvad er det?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Jeg fik brev fra ham imorges.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(farer op)</stage>
<p><hi rend="italic">Brev</hi>?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(med et udbrud)</stage>
<p>Aa, jeg forstaar ham ikke l&#x00E6;nger! <hi rend="italic">Jeg</hi> havde da ikke gjort ham noget ondt!</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Aagot &#x2013;</p>
</sp>
<sp>
<speaker><pb n="111"/>Aagot</speaker>
<p>Omforladelse, Eva. Jeg mente ikke at bebreide dig noget. Men &#x2013; <hi rend="italic">han</hi> ved jo ikke &#x2013; han tror jo, det er din skyld, at han ikke fik stipendiet!</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Min skyld, at han ikke &#x2013; Hvad ved han? Hvad staar der?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Aa &#x2013; der staar saa meget.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Endnu mere. Hvad staar der i brevet om mig? <stage>(B&#x00F8;nlig.)</stage> Aagot, v&#x00E6;r barmhjertig. Kan du ikke l&#x00E6;se lidt af det for mig? Bare saameget, som du selv synes, det kan gaa an, forstaar du?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(ser paa hende)</stage>
<p>Men &#x2013; det vil blive sv&#x00E6;rt ondt for dig.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(hurtig)</stage>
<p>Det gj&#x00F8;r ikke noget. Det kan ikke blive v&#x00E6;rre end det er! S&#x00E6;t dig der &#x2013; tag kaaben af dig f&#x00F8;rst &#x2013; saa. <stage>(Faar <hi rend="bold">Aagot</hi> til at tage plads i en l&#x00E6;nestol. S&#x00E6;tter sig selv paa en lavere stol ved siden af.)</stage></p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(tager brevet op af lommen)</stage>
<p>F&#x00F8;rst saa siger han det &#x2013; at jeg ikke mere maa t&#x00E6;nke paa ham &#x2013;</p>
</sp>
<sp>
<speaker><pb n="112"/>Eva</speaker>
<stage>(afbryder)</stage>
<p>Hvad skal det betyde?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(pr&#x00F8;ver at beherske sig)</stage>
<p>Og han ber mig omforladelse, fordi han har faaet mig til at holde af ham. Han havde jo i grunden hele tiden vidst, siger han, at han bare var en daarlig kunstner &#x2013; uden fremtid &#x2013; en tigger. Men nu var han ogsaa en &#x00E6;rel&#x00F8;s mand, som ikke mere kunde se folk i &#x00F8;inene &#x2013;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Hvad er dette? <stage>(Op og gaar et par slag frem og tilbage paa gulvet. S&#x00E6;tter sig igjen. Holder h&#x00E6;nderne for &#x00F8;inene.)</stage></p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(roligere)</stage>
<p>Her er det. Jeg skal l&#x00E6;se det, som det staar. <stage>(L&#x00E6;ser.)</stage> &#x00AB;Jeg havde jo i mit store, ubegribelige hovmod troet mig saa sikker paa stipendiet, som om jeg allerede havde det i lommen. Men kanske det dog var det retf&#x00E6;rdigste, at det gik, som det gik. Der er noget genialt ved H&#x00F8;ibro. Han har ogsaa fundet en ganske anderledes personlig udtryksmaade end jeg. Jeg oversaa den, fordi den forekom mig raa og kynisk. Jeg selv vilde gj&#x00F8;re h&#x00F8;i kunst. Og saa blev det bare fusk, noget sentimentalt sm&#x00F8;reri!&#x00BB;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Aa, det er skr&#x00E6;kkeligt!</p>
</sp>
<sp>
<speaker><pb n="113"/>Aagot</speaker>
<stage>(forts&#x00E6;tter.)</stage>
<p>&#x00AB;Men at Eva har havt sine fingre med i spillet her. At det skal v&#x00E6;re gjennem underhaandsmeddelelse fra hende, at professor Buck er kommen paa det rene med, at jeg heller ikke <hi rend="italic">pekuni&#x00E6;rt</hi> tr&#x00E6;ngte nogen st&#x00F8;tte, det har gjort mig bitrere, end ord kan sige! Og ikke nok med det &#x2013;&#x00BB; <stage>(Stanser.)</stage></p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(gjentager mekanisk)</stage>
<p>Og &#x2013; ikke &#x2013; nok &#x2013; med &#x2013; det.</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(forts&#x00E6;tter)</stage>
<p>&#x00AB;Men alt hvad jeg nu havde faaet samlet sammen af godt og lyst, skal bare ligesom ved et eneste slag rykkes ud af haanden paa mig! Og det er <hi rend="italic">hende</hi>, som jeg ogsaa kan takke for det.&#x00BB; <stage>(Stanser.)</stage></p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(h&#x00E6;st)</stage>
<p>L&#x00E6;s videre.</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(l&#x00E6;ser)</stage>
<p>&#x00AB;Da jeg gik nedover trapperne stod der en del yngre malere &#x2013; af de rigtig <hi rend="italic">norske</hi> &#x2013; nede i forgangen. De saa ikke mig. De lo og snakkede h&#x00F8;it. Saa siger en: &#x00AB;Det var da endda bra, at Halfdan Born blev kastet. Komme her hjem og skulle &#x00AB;europ&#x00E6;isere&#x00BB; os &#x00AB;hjemf&#x00F8;dninger&#x00BB; &#x2013; jo tak!&#x00BB;</p>
<p><pb n="114"/>Jeg maatte staa stille og h&#x00F8;re. Saa lo de og en sagde: &#x00AB;Nationalgalleriet.&#x00BB; Da var der en anden, som skreg: &#x00AB;Ved dere ikke det, at det er hans egen s&#x00F8;ster eller tante, som har kj&#x00F8;bt det og prakket det paa galleriet.&#x00BB; Da blev der et latterkor. Jo, det var ganske sandt, for han havde det fra en ven oppe paa advokat Stenersens kontor. &#x00AB;Og det er der, de styrer pengene deres.&#x00BB; Den &#x00AB;humbugstregen&#x00BB;, den var jo netop &#x00AB;europ&#x00E6;isk&#x00BB; den, skj&#x00F8;nte de ikke det? Og da var der jo ikke ende paa latteren, mens de tumlede ud paa gaden allesammen &#x2013;&#x00BB;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(gjemmer ansigtet i h&#x00E6;nderne. Pause.)</stage>
<p>Ja. Nu forstaar jeg, hvad det var.</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Hvilket?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Der laa et brev her paa bordet imorges med 3000 kr. i.</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(uvilkaarlig)</stage>
<p>Aa, det <hi rend="italic">er</hi> altsaa sandt! Er det virkelig &#x2013; var det <hi rend="italic">dig</hi>?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(neppe h&#x00F8;rlig)</stage>
<p>Ja.</p>
</sp>
<sp>
<speaker><pb n="115"/>Aagot</speaker>
<p>Og Halfdan, som var saa stolt, fordi det var kj&#x00F8;bt her. Og saa glad over de penge, han havde tjent selv!</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(fors&#x00F8;ger at samle sig)</stage>
<p>Advokaten hjalp mig med det. Jeg bad ham. Han lovede mig saa sikkert, at ingen skulde faa det at vide. &#x2013; Jeg troede, jeg skulde gj&#x00F8;re Halfdan en gl&#x00E6;de ved det.</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(med udbrud)</stage>
<p>At du ikke skj&#x00F8;nte det?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(ser paa hende)</stage>
<p><hi rend="italic">Du</hi>?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(sterkt)</stage>
<p>Hans uafh&#x00E6;ngighedstrang &#x2013; hans stolthed &#x2013; hans mistro til sig selv &#x2013; altsammen samlet paa i saa mange, mange aar!</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(som om hun pludselig ser ind i noget nyt)</stage>
<p>Jeg har ikke forstaaet ham! <hi rend="italic">Aldrig</hi>. Ikke engang <hi rend="italic">det</hi>! <stage>(Gjemmer ansigtet. Pause.)</stage></p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Nu <hi rend="italic">maa</hi> han jo f&#x00F8;le det som en skam, ser du.</p>
</sp>
<sp>
<speaker><pb n="116"/>Eva</speaker>
<p>Aagot &#x2013; hvad <hi rend="italic">skal</hi> vi gj&#x00F8;re?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Jeg ved ikke.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Er <hi rend="italic">du</hi> vond paa mig?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Vond paa dig! Hvor kan du falde paa det. Jeg er bare bedr&#x00F8;vet.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Vil du pr&#x00F8;ve at holde lige meget af mig nu, naar du ved det?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(kysser hende)</stage>
<p>Kj&#x00E6;re &#x2013; kj&#x00E6;re, snak ikke saa.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(farer op og lytter)</stage>
<p>Hyss &#x2013; jeg synes, jeg h&#x00F8;rte en lyd!</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(ligeledes)</stage>
<p>Aa &#x2013; Gud!</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(aabner d&#x00F8;ren til entr&#x00E9;en, lytter ved atelierd&#x00F8;ren)</stage>
<p>Der var ingen.</p>
</sp>
<sp>
<speaker><pb n="117"/>Aagot</speaker>
<stage>(gaar efter hende)</stage>
<p>Eva?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Ja.</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Hvad tror du?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Han kan jo have forvildet sig. Opover i Nordmarken eller andetsteds. Eller forvredet en fod for eksempel. Sidder kanske fast oppe i en eller anden hytte.</p>
<stage>(Pause. <hi rend="bold">Eva</hi> gaar hen til altand&#x00F8;ren, ruller op gardinet, aabner og ser ud. Man h&#x00F8;rer det bl&#x00E6;ser. Lukker. Ruller ned. De s&#x00E6;tter sig igjen.)</stage>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Aa, jeg <hi rend="italic">t&#x00F8;r</hi> ikke t&#x00E6;nke!</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Nei, det er umuligt.</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Eva!</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Ja &#x2013; hvad er det?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(med vanskelighed)</stage>
<p>Tror du ikke &#x2013; er du ikke ganske sikker paa, at Halfdan &#x2013; <stage>(hvisker)</stage> er en &#x2013; kristen?</p>
</sp>
<sp>
<speaker><pb n="118"/>Eva</speaker>
<p>Jo, det er jeg da sikker paa. Ialfald &#x2013; men &#x2013; <stage>(griber <hi rend="bold">Aagot</hi> i armen)</stage> hvorfor sp&#x00F8;rger du?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(ser paa hende).</stage>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Har <hi rend="italic">du</hi> &#x2013; t&#x00E6;nkt &#x2013; paa det?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(nikker).</stage>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(reiser sig og gaar paa gulvet)</stage>
<p>Jeg h&#x00F8;rte om en mand forleden. Han led af melankoli. En dag fandt de ham i sj&#x00F8;en. Han laa med foldede h&#x00E6;nder. Som han var gaaet til det i b&#x00F8;n &#x2013;</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(udst&#x00F8;der et halvkvalt skrig).</stage>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(med en pludselig overgang)</stage>
<p>Vi er jo rent fra os selv, som kan tale saan. Nei, nei, kj&#x00E6;re Aagot. Vi maa da ikke lade saadant noget faa indpas i vore tanker engang! Hyss &#x2013; der kommer virkelig nogen. Jeg h&#x00F8;rer det gaar i trapperne!</p>
<stage>(Det ringer. De staar begge to aldeles stivnede og venter. Man h&#x00F8;rer <hi rend="bold">Advokatens</hi> stemme, der taler med <hi rend="bold">Marie</hi>. Det banker. Det er <hi rend="bold">Advokaten</hi> og <hi rend="bold">Clara</hi>.</stage>
</sp>
</div>
<div type="uchapter" n="4_3">
<head type="sub">Tredie scene</head>
<stage><pb n="119"/>De forrige. <hi rend="bold">Advokaten</hi>. <hi rend="bold">Clara</hi>.</stage>
<sp>
<speaker>Advokaten</speaker>
<p>Undskyld, fr&#x00F8;ken Eva, at vi kommer saa sent. Men vi maatte jo hente dette opskr&#x00E6;mte lille pigebarnet hjem til os igjen.</p>
</sp>
<sp>
<speaker>Clara</speaker>
<p>Har ingen h&#x00F8;rt noget endnu? Det er da rent ubegribeligt! Jeg synes jo nok &#x2013; stakkars dig Eva, ogsaa &#x2013;</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<stage>(pr&#x00F8;ver at v&#x00E6;re munter)</stage>
<p>Men, mine damer &#x2013; Halfdan Born er vistnok en landstryger &#x2013; men noget sp&#x00E6;dbarn er han da saa sandelig ikke! Han kan da passe sig selv. Det var da forresten ogsaa en man&#x00E9;r &#x2013; rende slig afgaarde &#x2013;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(behersket)</stage>
<p>Ikke sig noget, hr. advokat. Han er bare blevet saa gr&#x00E6;nsel&#x00F8;st skuffet og ulykkelig, at han ikke har t&#x00E6;nkt &#x2013;</p>
</sp>
<sp>
<speaker>Clara</speaker>
<p>Nei &#x2013; det skal v&#x00E6;re vist! Og at nu <hi rend="italic">jeg</hi> ogsaa skal have en slags skyld i dette! Det faldt mig jo aldrig ind &#x2013;</p>
</sp>
<sp>
<speaker><pb n="120"/>Advokaten</speaker>
<stage>(afbryder)</stage>
<p>Ja, ja, Clara min &#x2013; hvad sagde jeg dig: Man <hi rend="italic">skal</hi> ikke blande sig i andres sager &#x2013;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(som f&#x00F8;r)</stage>
<p>Det var jo igrunden bare en retf&#x00E6;rdighedsf&#x00F8;lelse fra Claras side &#x2013;</p>
</sp>
<sp>
<speaker>Clara</speaker>
<p>Jeg bare vilde give onkel den besked, han bad mig om. En faktisk oplysning altsaa. Voil&#x00E0; tout. Jeg havde jo ingen anelse om &#x2013; det kan da heller ikke v&#x00E6;re for de pengene! Og det er da ingen <hi rend="italic">skam</hi> &#x2013; ja undskyld, Aagot min &#x2013;</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<p>Han burde nu heller ikke betragte det som nogen ulykke! Selv om vi tager en naturlig kunstnerambition med &#x2013;</p>
</sp>
<sp>
<speaker>Clara</speaker>
<p>Nei, <hi rend="italic">lidt</hi> mere modstandskraft &#x2013;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(ser paa <hi rend="bold">Aagot</hi>)</stage>
<p>For et kunstnertemperament som hans er der ingen gr&#x00E6;nser, naar det f&#x00F8;rst rammes. <stage>(Tager <hi rend="bold">Advokaten</hi> tilside.)</stage> Desuden &#x2013; <stage>(Hvisker.)</stage></p>
</sp>
<sp>
<speaker><pb n="121"/>Advokaten</speaker>
<stage>(hidsig)</stage>
<p>Det var da som pokker! Ja det skal jeg greie op i. Det <hi rend="italic">skal</hi> frem. Den fyren skal ekspederes, det lover jeg!</p>
</sp>
<sp>
<speaker>Clara</speaker>
<p>Hvad er det? Er der noget mere galt? Kj&#x00E6;re John, hvorfor er du pludselig saa vond?</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<stage>(som f&#x00F8;r)</stage>
<p>Du ved kanske, at der findes en mennesketype, der kaldes <hi rend="italic">labaner</hi>, Clara? Naa. Den blir snart saa talrig her i landet, at du kan have den med dig, lige ved siden af dig, lige inde i dine egne stuer, uden at du selv ved om det! Faktum er faktum. Naa. <stage>(Med en overgang.)</stage> Men nu faar du se at faa t&#x00F8;iet paa, Aagot. <stage>(Hj&#x00E6;lper hende.)</stage> Jo, du faar det, ser du. Han kommer ikke hjem iaften heller, nu, det er blevet saa sent. Imorgen faar vi nok telefonbud etsteds oppe fra landsbygden, at han befinder sig i bedste velgaaende! Det skulde bare mangle, at alle vore skuffede stipendieans&#x00F8;gere tog saaledes paa vei! Der kunde blive en anselig h&#x00E6;r med &#x00AB;furteturister&#x00BB; &#x2013; skal vi kalde dem &#x00AB;furteturister&#x00BB;, du &#x2013; opigjennem bygderne da! &#x2013; Men, naar vi har ham igjen, saa skal vi ogsaa tage ham ordentlig ved vingebenet, baade du og jeg &#x2013; ikke sandt?</p>
</sp>
<sp>
<speaker><pb n="122"/>Aagot</speaker>
<stage>(halvt smilende)</stage>
<p>Ja, hvis han var her, onkel John &#x2013; vi skulde ikke slippe ham igjen.</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<stage>(vil gaa, opdager den tomme plads efter malerierne)</stage>
<p>Hvad er dette?</p>
</sp>
<sp>
<speaker>Clara</speaker>
<p>Ja, de deilige portr&#x00E6;ter. Har du allerede pakket dem v&#x00E6;k? Her ser virkelig saa ubeboet og uhyggeligt ud nu.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(forlegen)</stage>
<p>Det er &#x2013; det er &#x2013; Jeg skal sige Dem, hr. advokat, at nu syntes jeg, det var kommet til det tidspunkt, som far sagde: &#x00AB;At det rigtig kneb for mig&#x00BB;, derfor saa telegraferede jeg igaar til Aksel Brandt, at han kunde faa dem &#x2013; og lod dem pakke og sende med det samme. Ja, jeg skrev et brev til Dem &#x2013;</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<p>Det har jeg ikke faaet.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Jeg adresserede det til kontoret.</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<p>Jeg skal s&#x00F8;rge for at faa fat i det &#x2013; straks.</p>
</sp>
<sp>
<speaker><pb n="123"/>Eva</speaker>
<stage>(bekj&#x00E6;mper sin bev&#x00E6;gelse)</stage>
<p>Aa, nu kan det jo altsammen v&#x00E6;re &#x2013; <stage>(Stanser.)</stage></p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<p>Saa &#x2013; kj&#x00E6;re fr&#x00F8;ken Eva. Han kommer nok. Naa. Farvel. De l&#x00E6;gger Dem nu vel til at sove? Forrige nat var De jo ikke af kl&#x00E6;derne.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Jeg? Hvoraf ved De det?</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<p>Jeg har mine speidere. Det gaar ikke an at tage det saa. Unge, tankel&#x00F8;se mennesker med friske, sterke lemmer &#x2013; det falder dem ikke ind, man kan v&#x00E6;re &#x00E6;ngstelige for dem! Det er faktum.</p>
</sp>
<sp>
<speaker>Clara</speaker>
<p>Godnat, kj&#x00E6;re Eva &#x2013; ja pr&#x00F8;v nu paa at sove.</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Godnat. <stage>(Hvisker.)</stage> Skulde der komme noget, saa telefoner straks, er du snil.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(nikker).</stage>
</sp>
<sp>
<speaker>Advokaten</speaker>
<p>Godnat.</p>
</sp>
<sp>
<speaker><pb n="124"/>Eva</speaker>
<stage>(efter ham, griber ham pludselig i armen)</stage>
<p>Aa, hr. advokat &#x2013; tror De ikke &#x2013; <stage>(Stanser overv&#x00E6;ldet.)</stage></p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<p>Hvad er det &#x2013; hvad er det? Kj&#x00E6;re Dem, De <hi rend="italic">maa</hi> ikke &#x2013;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(pr&#x00F8;ver at beherske sig)</stage>
<p>Jeg mener bare &#x2013; tror De ikke, vi b&#x00F8;r sende bud til politiet?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Aa &#x2013; Eva!</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<stage>(bestemt)</stage>
<p>Hvor kan De falde paa saant? Lad os da ialfald vente med det &#x2013; en uges tid mindst. Bliv ikke nerv&#x00F8;s og urimelig, fr&#x00F8;ken Eva. De er jo vant til at staa i lidt af hvert. Og r&#x00F8;mlingen faar De nok igjen. <stage>(Alle ud, uden <hi rend="bold">Eva</hi>.)</stage></p>
</sp>
</div>
<div type="uchapter" n="4_4">
<head type="sub">Fjerde scene</head>
<sp>
<speaker>Eva</speaker>
<stage>(rastl&#x00F8;s og urolig. Dirrer, som om hun fryser. Gaar ud og kommer ind med et t&#x00F8;rkl&#x00E6;de om skulderen. Tager en bog og pr&#x00F8;ver at l&#x00E6;se. Gaar til altand&#x00F8;ren, aabner og ser ud. Pr&#x00F8;ver atter at l&#x00E6;se, men blir siddende med bogen i skj&#x00F8;det. Pludselig farer hun sammen og reiser sig. Ubev&#x00E6;gelig. Lytter ansp&#x00E6;ndt. Hen til atelierd&#x00F8;ren. Farer tilbage)</stage>
<p>Der er han! <stage>(Synker paa kn&#x00E6; foran en stol.)</stage> Aa, min Gud, jeg takker dig! Gj&#x00F8;r nu med mig, hvad du vil! <stage>(Igjen frem til d&#x00F8;ren. Staar uvis. Ind i spisestuen.)</stage> Marie. Marie!</p>
</sp>
<sp>
<speaker><pb n="125"/>Marie</speaker>
<p>Fr&#x00F8;kenen?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(l&#x00E6;gger haanden paa hendes arm. Kan n&#x00E6;sten ikke faa ordene frem)</stage>
<p>Han er kommen. Han er inde i atelieret. Der er lys. Telefoner til advokaten. Sig bare, han er kommen. <stage>(Marie gaar.)</stage></p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(hen til atelierd&#x00F8;ren. Banker sagte paa. Gjentager det lidt sterkere. Venter. Banker sterkt).</stage>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(d&#x00F8;ren aabnes med et ryk).</stage>
</sp>
</div>
<div type="uchapter" n="4_5">
<head type="sub">Femte scene</head>
<stage><hi rend="bold">Eva</hi>. <hi rend="bold">Halfdan</hi>.</stage>
<sp>
<speaker>Halfdan</speaker>
<stage>(i d&#x00F8;raabningen. Hans hele person og v&#x00E6;sen er saa oprevet og forstyrret, at <hi rend="bold">Eva</hi> farer forskr&#x00E6;kket tilbage)</stage>
<p>Hva er det?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Halfdan!</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Hvad vil du?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Er &#x2013; du kommen?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Ja, du ser, jeg er kommen.</p>
</sp>
<sp>
<speaker><pb n="126"/>Eva</speaker>
<p>Hvor har du v&#x00E6;ret, Halfdan? Aa, hvor har v&#x00E6;ret henne saa l&#x00E6;nge?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Jeg? Jeg har v&#x00E6;ret oppe i Nordmarken etsteds, tror jeg?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(med udraab)</stage>
<p><hi rend="italic">Tror</hi> du? <stage>(Tager ham i armen.)</stage> Du har ikke v&#x00E6;ret i hus inat?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(gj&#x00F8;r sig fri)</stage>
<p>Det kan godt v&#x00E6;re.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Har du <hi rend="italic">gaaet</hi> hele tiden?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Det har jeg vist. <stage>(Vil gaa ind i atelieret.)</stage></p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(holder ham tilbage)</stage>
<p>Har du faaet noget at spise? Skal jeg ikke &#x2013;</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Jeg skal ikke have noget at spise. <stage>(Vil atter gaa.)</stage></p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Gaar du?</p>
</sp>
<sp>
<speaker><pb n="127"/>Halfdan</speaker>
<p>Ja. Jeg har noget at gj&#x00F8;re.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Nu?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Ja, jeg skal ordne mine sager og pakke sammen &#x2013;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Hvad mener du?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Jeg mener, at jeg er som en skibbrudden mand. Jeg har mistet alt. Saa nu faar jeg gj&#x00F8;re mig helt l&#x00F8;s. Fri. Reise min vei. Ud i verden igjen. Arbeide mig fremover saa godt jeg kan. <stage>(Vil gaa.)</stage></p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Halfdan!</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(vender sig om)</stage>
<p>&#x2013; For jeg f&#x00F8;ler det, at trods alt, saa <hi rend="italic">er</hi> der kr&#x00E6;fter i mig! Den f&#x00F8;lelsen har de ikke kunnet tage fra mig, alligevel. &#x2013; Det er, som jeg har leret i min haand. Jeg <hi rend="italic">kan</hi> danne det, som jeg vil! Jeg har bare ikke v&#x00E6;ret <hi rend="italic">vaagen nok</hi>. Ikke helt <hi rend="italic">sand</hi> paa hvert eneste lidet punkt! &#x2013; Men, jeg skal arbeide. Jeg skal engang komme tilbage. Og de skal tvinges til at respektere baade mig og min &#x00AB;europ&#x00E6;iske&#x00BB; kunst! <stage>(Mod d&#x00F8;ren.)</stage></p>
</sp>
<sp>
<speaker><pb n="128"/>Eva</speaker>
<p>Gaa ikke! &#x2013; Der &#x2013; er &#x2013; jeg maa &#x2013;</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(heftig mod hende)</stage>
<p>Jeg har nu sagt dig det, som det er. Hvad vil du mig?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(l&#x00E6;gger haanden paa hans arm)</stage>
<p>Jeg maa snakke med dig. Du kan da skj&#x00F8;nne, jeg maa snakke med dig &#x2013;</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(har atter lempelig gjort sig fri)</stage>
<p>Synes du, vi to har mere at sige hinanden?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(viger tilbage)</stage>
<p>Jeg forstaar dig ikke. Du maa v&#x00E6;re syg &#x2013; ikke dig selv &#x2013;</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Jeg er i dette &#x00F8;ieblik fuldt mig selv.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(ser paa ham. Siger pludselig helt behersket)</stage>
<p>Saa <hi rend="italic">skal</hi> du ogsaa h&#x00F8;re paa mig. F&#x00F8;rend det er for sent. <stage>(Peger paa en stol. S&#x00E6;tter sig selv paa den anden side af bordet.)</stage></p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(tager uvilkaarlig plads)</stage>
<p>Altsaa. Hvad vil du mig?</p>
</sp>
<sp>
<speaker><pb n="129"/>Eva</speaker>
<stage>(giver ham et brev)</stage>
<p>For det f&#x00F8;rste er det dette brev, som kom hid igaaraftes. Det er fra professor Buck.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(tager ikke mod det)</stage>
<p>Jeg vil ikke se noget brev.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Vil du ikke aabne det?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Nei. For jeg tror, det bare er nogle anstalter, du har faaet istand bag min ryg. Nogle &#x00AB;velvillige ord&#x00BB; og banale floskler, som du har tryglet om til mig. For at <hi rend="italic">stagge</hi> mig. Nei tak. Nu er det nok!</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Det er ikke sandt.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(koldt)</stage>
<p>Ja &#x2013; hvad ved jeg?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p><hi rend="italic">Tror</hi> du mig ikke mere?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Nei. Jeg tror dig ikke mere.</p>
</sp>
<sp>
<speaker><pb n="130"/>Eva</speaker>
<p>Hvad er det, du sigter til?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>F&#x00F8;rst og fremst til den komedie, du har faaet istand med Nationalgalleriet. Skj&#x00F8;nner du da ikke, at du har faaet gjort mig saavidt umulig, at jeg ikke mere kan se folk i &#x00F8;inene? At jeg maa bort herfra, hvor gadegutterne snart vil l&#x00E6;re at pege fingre af mig &#x2013; og kameraterne allerede fniser af mig bag min ryg?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(med tilkj&#x00E6;mpet ro)</stage>
<p>Det er ingen skam for <hi rend="italic">dig</hi>. De skal nok faa vide, at det bare er mig. Der er ogsaa et brev fra Nationalgalleriets bestyrelse &#x2013; til advokaten &#x2013; til mig &#x2013;</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(farer op)</stage>
<p>Ha, ha! Et brev igjen. Endnu nogle smigrende ord, hvad?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Halfdan!</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Du kan tro, den &#x00AB;humbugstregen&#x00BB;, den holder de nok paa, at vi er <hi rend="italic">to</hi> om! &#x2013; Sig mig, kunde advokaten raade dig til det der?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Nei.</p>
</sp>
<sp>
<speaker><pb n="131"/>Halfdan</speaker>
<p>Han fraraadede dig det naturligvis?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Ja &#x2013; men ikke af den grund, som &#x2013;</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(overh&#x00F8;rer)</stage>
<p>Nei, men naar man har <hi rend="italic">vilje</hi>, saa &#x2013;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Han n&#x00E6;vnte ikke med et ord, at det skulde v&#x00E6;re vanskeligt at bevare sin anonymitet.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Aa, stol du paa det. Baade &#x00AB;Nationalgallerikomedien&#x00BB; og &#x00AB;Stipendie-tragedien&#x00BB; vil nok faa sit publikum! &#x2013; Man vil bare komme til at sp&#x00F8;rge sig om, hvad det vel kan v&#x00E6;re for et jordisk forsyn, jeg har, som klapper med den ene haand og slaar med den anden. <stage>(N&#x00E6;rmere, lidenskabelig.)</stage> Men <hi rend="italic">jeg</hi> ved det. Og jeg siger dig: Hvad jeg har modtaget af dig og dine i alle aarene, det har du taget tilbage med renter i disse dagene!</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(reiser sig)</stage>
<p>Halfdan!</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(ligeledes i stigende opr&#x00F8;r)</stage>
<p>Jeg har faaet &#x00F8;inene op for meget inat og idag, <pb n="132"/>skal jeg sige dig! Jeg ser nu tilbage gjennem aarene. Ser aarsag og virkning &#x2013; aarsag og virkning: Din far holdt dig i jernhaand, saa du ikke fik r&#x00F8;re dig l&#x00E6;ngere og mere, end han vilde &#x2013;</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(med v&#x00E6;rdighed)</stage>
<p>Du faar ikke tale ondt om far, som er d&#x00F8;d.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Jeg faar tale ud om det, som er <hi rend="italic">sandt</hi>! &#x2013; Og da jeg saa kom. Saa strakte du din haand mod mig og klemte godt til. Den var nok mindre end hans. En fin, hvid damehaand. Men ikke mindre sterk var den. <hi rend="italic">Du</hi> fik ikke t&#x00E6;nke uden <hi rend="italic">ham</hi>. Og <hi rend="italic">jeg</hi> skulde ikke t&#x00E6;nke &#x2013; handle &#x2013; <hi rend="italic">male</hi> uden <hi rend="italic">dig</hi>! Alt skulde l&#x00E6;gges tilrette for mig paa min kunstnerbane, Jeg skulde vekselvis veiledes, opmuntres &#x2013; og bel&#x00F8;nnes! For at blive rigtig tilfreds, baade med mig selv, og med dig. &#x2013; Og saan har du gaaet, saa klogt og stille, og snoet bast og baand om mig &#x2013; saa t&#x00E6;t, at jeg tilslut ikke kunde r&#x00F8;re mig, uden du gav dit bifald til det! For <hi rend="italic">du</hi> vidste, hvad der tjente til mit bedste. Jeg kunde lide paa det. Selv om du skulde finde det hensigtsm&#x00E6;ssigt at dr&#x00E6;be selve livslykken for mig!</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Aa, Gud!</p>
</sp>
<sp>
<speaker><pb n="133"/>Halfdan</speaker>
<p>Og saa dr&#x00E6;bte du min livslykke. Og Aagots med.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(gj&#x00F8;r en afvergende bev&#x00E6;gelse, men faar ingen lyd frem).</stage>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Tror du ikke, jeg nu forstaar, hvorfor <hi rend="italic">hun</hi> skulde mist&#x00E6;nkeliggj&#x00F8;res og mistroes og mishandles? Det var fordi, hun kom dig iveien. Fordi du saa, at hun holdt paa at tr&#x00E6;nge sig ind der, hvor du var vant til at herske alene. Og da du skj&#x00F8;nte, at du ikke kunde faa drevet hende fra mig paa anden vis &#x2013; saa lister du dig bag min ryg og bryder af veien mod min uafh&#x00E6;ngighed ved at ber&#x00F8;ve mig stipendiet! &#x2013; For <hi rend="italic">saa</hi> megen &#x00E6;resf&#x00F8;lelse vidste du, at jeg havde, at jeg ikke vilde, at hun ogsaa skulde snylte sig ind paa dig og leve af din barmhjertighed!</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(viger bagover)</stage>
<p>Halfdan &#x2013; jeg kan ikke svare paa alt dette forf&#x00E6;rdelige. Du gj&#x00F8;r mig saa ondt. Det er, som om du slog mig her midt i hjertet.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Jeg sp&#x00F8;rger dig bare, om du t&#x00F8;r negte, at det var dig, som lod professor Buck faa en underhaandsmeddelelse om, at det kunde v&#x00E6;re det samme med stipendiet. Penge havde jeg nok af &#x2013;</p>
</sp>
<sp>
<speaker><pb n="134"/>Eva</speaker>
<stage>(gj&#x00F8;r en bev&#x00E6;gelse)</stage>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(ler haardt)</stage>
<p>Ha, ha. Kalder du ikke det l&#x00F8;gn heller? Har <hi rend="italic">jeg</hi> penge? Tr&#x00E6;ngte nogen i verden mere til penge end jeg, som har levet af milde gaver og spist naadsens br&#x00F8;d, siden jeg var gut! Og som nu maa st&#x00F8;de fra mig den kvinde, som jeg har vundet, og som jeg elsker over alt i verden &#x2013; fordi jeg ikke har andet at byde hende end to tomme h&#x00E6;nder &#x2013; og et plettet navn? <stage>(Kaster sig hulkende ned over bordet.)</stage></p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(med h&#x00F8;ihed)</stage>
<p>Halfdan &#x2013; hvor er nu din &#x00E6;resf&#x00F8;lelse henne?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(reiser sig)</stage>
<p>Den har jeg i behold. Derfor siger jeg: Nu faar det v&#x00E6;re slut. Du har altid faaet din vilje der, hvor du ikke har maattet b&#x00F8;ie dig for en, der havde den endnu sterkere end du selv. Men nu gaar jeg ud af spillet. Vi to er kvit. <stage>(Vil gaa ind i sit atelier, men <hi rend="bold">Eva</hi> har pludselig stillet sig med ryggen mod d&#x00F8;ren og sp&#x00E6;rrer ham veien.)</stage></p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(langsomt og behersket, men med ukjendelig stemme)</stage>
<p>Det nytter ikke at forklare dig. Du vil heller ikke forstaa det. Jeg skj&#x00F8;nner, at alting nu ser anderledes ud for dig. Der er jo meget, som taler <pb n="135"/>imod mig. Og jeg har naturligvis gjort meget galt. Jeg skulde ikke have kj&#x00F8;bt maleriet. For jeg kunde jo have t&#x00E6;nkt mig, at det kunde skade dig, hvis sandheden kom frem. Nu ser jeg det ganske klart. &#x2013; Jeg har ikke lagt planer for at hindre dig fra at faa stipendiet. Du har jo selv h&#x00F8;rt mange gange, at jeg &#x00F8;nskede det bare saa inderlig. Men den aftenen &#x2013; i torsdags &#x2013; Clara spurgte mig. Hun syntes, det var rigtigt &#x2013; jeg ved ikke selv, hvad der kom over mig. Men Halfdan, jeg siger dig det, som jeg vilde sige det for Gud: Jeg t&#x00E6;nkte aldrig for mig selv andet, end at de penge, vi havde, var dine ligesaavel som mine! Saan som om du havde v&#x00E6;ret min egen kj&#x00F8;delige bror. Derfor pinte det mig ogsaa altid saa, naar du n&#x00E6;vnte det. Jeg kunde ikke forstaa, hvor anderledes du saa paa <hi rend="italic">det</hi>. Det forekom mig saa unaturligt. Ja, du har ret &#x2013; jeg <hi rend="italic">vilde</hi> heller ikke forstaa det. &#x2013; Men saa &#x2013; nu &#x2013; det kan v&#x00E6;re &#x2013; det kan v&#x00E6;re &#x2013; <stage>(Stanser op.)</stage> Halfdan</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(n&#x00E6;rmere)</stage>
<p>Hvad er det, som kan v&#x00E6;re?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(m&#x00F8;der hans blik, neppe h&#x00F8;rlig)</stage>
<p>Aagot kom iveien. Som du sagde. Men, jeg troede saa vist, hun kom iveien for dig ogsaa.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Se, se &#x2013; forsynet!</p>
</sp>
<sp>
<speaker><pb n="136"/>Eva</speaker>
<p>Du skulde arbeide. Naa h&#x00F8;it op. Jeg vidste, at de f&#x00F8;rste dernede ventede store ting af dig. Men du maatte ikke hindres. Jeg t&#x00E6;nkte &#x2013; jeg troede &#x2013; jeg kjendte hende jo ikke. Hun vilde kanske tage dig fra dit arbeide &#x2013; tage dit sind fangen &#x2013; <stage>(Stanser.)</stage></p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Ja, hvad gjorde det saa, om mine og Aagots hjerter&#x00F8;dder derved kom til at dryppe lidt med blod?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(med en pludselig overgang helt ud af sig selv)</stage>
<p>Ha, ha. Hjerter&#x00F8;dder &#x2013; blodige &#x2013; siger du? Tror du ikke, <hi rend="italic">jeg</hi> ogsaa har et hjerte? At jeg ogsaa ved lidt om, hvad hjerteblod er for noget? &#x2013; Men <hi rend="italic">jeg</hi> &#x2013; jeg har ingen ret, jeg &#x2013; <stage>(Tager sig til hovedet.)</stage> Hvem er det, som snakker om <hi rend="italic">mig</hi> her! <stage>(Med en overmenneskelig anstrengelse pludselig atter behersket.)</stage> Jo, &#x00E9;n ting har jeg ret til at forlange. Du <hi rend="italic">skal</hi> h&#x00F8;re, hvad jeg vil sige dig om mig selv. For om du end synes, jeg har v&#x00E6;ret tyrannisk og egoistisk &#x2013; ikke sandt, du <hi rend="italic">kan</hi> ikke sige, at jeg har pleiet at tale meget om mig selv? Jeg har ialfald <hi rend="italic">t&#x00E6;nkt</hi> mere paa dig end paa mig selv i alle aarene. Det t&#x00F8;r jeg sige. Det kan alligevel v&#x00E6;re egoisme. Det er saa vanskeligt at se tilbunds her. <stage>(Stryger sig over panden, som om hun holdt paa at miste traaden.)</stage> Jeg skal fort&#x00E6;lle dig min historie. Ja &#x2013; du mener det er ikke n&#x00F8;dvendigt. <hi rend="italic">Den</hi> kjender <pb n="137"/>du nok! Og ikke er den morsom eller lykkelig heller. Men <hi rend="italic">engang</hi> ventede jo ogsaa jeg paa lykken, ser du. Saan som man t&#x00E6;nker sig den, naar man er ung. Og tror, at <hi rend="italic">kj&#x00E6;rlighed</hi>, det er et ord, som <hi rend="italic">maa</hi> l&#x00F8;fte alle sn&#x00E6;vre hverdagsporte af h&#x00E6;ngslerne, forat alt det nye og skinnende kan holde indtog i ens liv &#x2013; og forvandle det! Ha, ha. T&#x00E6;nk, jeg maa n&#x00E6;sten le! <stage>(Stanser.)</stage> Men der <hi rend="italic">var</hi> en liden historie ogsaa i mit liv. Det var flere aar, f&#x00F8;r du kom til os. Bare et par aar efter mors d&#x00F8;d. Far og jeg var i Paris. Der var en engelsk officer &#x2013; som kom fra Indien &#x2013; i samme pension. Vi var meget sammen. Han og jeg, vi &#x2013; hvad vi deltog i &#x2013; <hi rend="italic">alt</hi> blev det lyst og straalende. &#x2013; Men da det kom til alvor. Han var gift. Men separeret fra sin hustru, som ikke havde villet f&#x00F8;lge ham derned. Hun var en daarlig kvinde, saa han var sikker paa skilsmisse. En h&#x00E6;derlig karakter var han &#x2013; trods alt. Men far &#x2013; for ham var naturligvis da alt forbi. Bare en skam syntes han jo dette var &#x2013; baade for mig og for sig selv! &#x2013; Saa var det jo ikke mere. Jeg maatte b&#x00F8;ie mig for <hi rend="italic">hans</hi> vilje, du har ret i det. <stage>(Med en overgang.)</stage> Nu ja. Jeg d&#x00F8;de ikke af det. Dertil havde det ikke rod nok. Men &#x2013; lige siden jeg mistede mor var der altid noget, som sved inde i hjertet! Nu blev det saaret ligesom revet op og slaaet dybt ind. Saan at det aldrig fik gro rigtig til igjen. Der er vel nogen, som har det saa, at saarene aldrig gror rigtig til igjen. For naar jeg nu ser tilbage. Jeg f&#x00F8;ler det hele tiden, det saare hjertet.</p>
<p><pb n="138"/>Ligesom vergel&#x00F8;st aabent for alt, som svider og gj&#x00F8;r ondt. Og som i alle aarene pr&#x00F8;ver at d&#x00E6;kke sig til og h&#x00E6;rde sig og gj&#x00F8;re sig sterk. Mens nerverne alligevel ligger bare og dirrer. <stage>(Stanser.)</stage> &#x2013; Saa kom du. Du tr&#x00E6;ngte til mig. Dengang. Og jeg levede med i din udvikling, dine l&#x00E6;ngsler, dit arbeide. Det kan vel h&#x00E6;nde, jeg greb for meget til. Jeg har kanske arvet den viljen, som du siger. Men det var min st&#x00F8;rste gl&#x00E6;de, at jeg kunde hj&#x00E6;lpe dig. Og du &#x2013; blev alt det, som jeg kjendte af lykke &#x2013; og gl&#x00E6;de &#x2013; alt for mig, ja. Og jeg havde ikke t&#x00E6;nkt, at det kunde &#x2013; at det kunde blive anderledes mellem os, end det var. Derfor &#x2013; jeg skal skrifte for dig: Jeg <hi rend="italic">har</hi> v&#x00E6;ret jaloux paa Aagot. Men, <stage>(sterkere)</stage> ja &#x2013; jeg synes, jeg har levet en evighed i disse to dage! Jeg synes, jeg har staaet ved livets yderste gr&#x00E6;nse og seet udover! <stage>(Stanser. Stille.)</stage> Jeg er ikke jaloux paa Aagot l&#x00E6;nger, Halfdan.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(efter et lidet ophold)</stage>
<p>Hvad saa &#x2013; er der mere?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(som om hun pludselig vaagner)</stage>
<p>Hvad mener du?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Har du mere, du vil have sagt? Alt dette skj&#x00F8;nner jeg meget godt. Men nu er det jo for sent at tale om det.</p>
</sp>
<sp>
<speaker><pb n="139"/>Eva</speaker>
<p>For sent?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Jeg har sagt dig: Nu <hi rend="italic">kan</hi> jeg ikke mere!</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(i angst)</stage>
<p>Er alt det gamle forbi?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Ja. <stage>(Vil gaa forbi hende.)</stage></p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(sp&#x00E6;rrer ham veien)</stage>
<p>Hvad vil du nu?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Jeg vil gaa ind og pakke mine sager.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(med forstenet ro)</stage>
<p>Vil du ikke sige et godt ord til mig, f&#x00F8;r du gaar?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(efter et &#x00F8;iebliks bet&#x00E6;nkning)</stage>
<p>Du mente det vist ikke saa ondt, som det blev.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(som f&#x00F8;r)</stage>
<p>Vil du ikke give mig haanden, Halfdan?</p>
</sp>
<sp>
<speaker><pb n="140"/>Halfdan</speaker>
<p>Helst ikke.</p>
</sp>
<sp>
<speaker>Eva</speaker>
<stage>(h&#x00E6;st)</stage>
<p>Ikke engang det?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Jeg vil ikke v&#x00E6;re falsk. Det er kommet saan over mig. Jeg f&#x00F8;ler &#x2013; jeg f&#x00F8;ler <hi rend="italic">antipati</hi> mod dig. <stage>(Gaar hurtig forbi hende ind til sig selv. Man h&#x00F8;rer d&#x00F8;ren laases indvendig fra.)</stage></p>
</sp>
</div>
<div type="uchapter" n="4_6">
<head type="sub">Sjette scene</head>
<stage><hi rend="bold">Eva</hi>. <hi rend="bold">Marie</hi>.</stage>
<sp>
<speaker>Eva</speaker>
<stage>(udst&#x00F8;der et halvkvalt jammerraab. Viger langsomt, ligesom forvildet bagover med &#x00F8;inene stivt f&#x00E6;stet mod d&#x00F8;ren. Som f&#x00F8;lgende et uimodstaaligt instinkt river hun altand&#x00F8;ren op og gj&#x00F8;r en bev&#x00E6;gelse som for at styrte sig udover. Kaster sig tilbage, som om hun atter kommer til besindelse)</stage>
<p>Gud &#x2013; Gud &#x2013; hj&#x00E6;lp mig! <stage>(Ringer.)</stage> Marie, Marie! <stage>(<hi rend="bold">Marie</hi> kommer.)</stage></p>
</sp>
<sp>
<speaker>Marie</speaker>
<p>Fr&#x00F8;kenen ringte? Hvad er det med fr&#x00F8;kenen?</p>
</sp>
<sp>
<speaker>Eva</speaker>
<p>Jeg maa straks reise, Marie! <hi rend="italic">Straks</hi>. Hent en vogn. Hvad er klokken? Naa. Det er tidsnok. Jeg tager t&#x00F8;iet paa. <stage>(Begge ud. Man h&#x00F8;rer gaaen i d&#x00F8;re, en lyd, som af noget tungt, der b&#x00E6;res nedover trapperne, vognrammel. Alt stille.)</stage></p>
</sp>
</div>
<div type="uchapter" n="4_7">
<head type="sub">Syvende scene</head>
<stage><pb n="141"/><hi rend="bold">Marie</hi>. <hi rend="bold">Advokaten</hi>. <hi rend="bold">Aagot</hi>.</stage>
<sp>
<speaker>Marie</speaker>
<stage>(kommer ind b&#x00E6;rende et bret, banker paa <hi rend="bold">Halfdans</hi> d&#x00F8;r).</stage>
</sp>
<sp>
<speaker>Halfdans stemme</speaker>
<p>Ingen kommer ind.</p>
</sp>
<sp>
<speaker>Marie</speaker>
<p>Skal ikke Born have lidt at spise da?</p>
</sp>
<sp>
<speaker>Halfdans stemme</speaker>
<p>Nei tak. Jeg skal ikke have noget.</p>
</sp>
<sp>
<speaker>Marie</speaker>
<stage>(ud med brettet. Kommer straks ind. Rydder lidt. Staar uvis foran <hi rend="bold">Halfdans</hi> d&#x00F8;r)</stage>
<p>Nei, det er vel ikke v&#x00E6;rdt. <stage>(Vender sig.)</stage> Men kj&#x00E6;re, hvor koldt det er her da! Nei, jamen staar d&#x00F8;ren paa vidt gab! <stage>(Lukker altand&#x00F8;ren. Smaagr&#x00E6;dende. Det ringer. Hun lukker op.)</stage></p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<p>Og hr. Born er jo kommet. Det var jo udmerket. &#x2013; Er han inde i spisestuen og spiser kanske?</p>
</sp>
<sp>
<speaker>Marie</speaker>
<stage>(forfjamset)</stage>
<p>Nei &#x2013; nei, der er ingen i spisestuen.</p>
</sp>
<sp>
<speaker><pb n="142"/>Advokaten</speaker>
<stage>(mod atelieret)</stage>
<p>Naa jasaa. Baade fr&#x00F8;kenen og Born er vel derinde da? Kanske De vil gaa ind og sige, at vi er her &#x2013; sp&#x00F8;rge, om vi kan komme ind &#x2013; forstaar De?</p>
</sp>
<sp>
<speaker>Marie</speaker>
<stage>(som f&#x00F8;r)</stage>
<p>Fr&#x00F8;kenen &#x2013; fr&#x00F8;kenen &#x2013;</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Ja, hvor er fr&#x00F8;kenen, Marie?</p>
</sp>
<sp>
<speaker>Marie</speaker>
<p>Fr&#x00F8;kenen er reist.</p>
</sp>
<sp>
<speaker>Advokaten. Aagot</speaker>
<p>Reist?</p>
</sp>
<sp>
<speaker>Marie</speaker>
<p>Ja, fr&#x00F8;kenen reiste naa paa &#x00F8;ieblikket.</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<p>Hvorhen?</p>
</sp>
<sp>
<speaker>Marie</speaker>
<p>Med nattoget vel.</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<p>Men videre. Hvor skulde hun videre hen?</p>
</sp>
<sp>
<speaker><pb n="143"/>Marie</speaker>
<p>Vi skrev naa Neapel paa kufferten hendes. Ved ikke advokaten, at fr&#x00F8;kenen skulde ned paa et hospital for at pleie syge da?</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<stage>(ser paa <hi rend="bold">Aagot</hi>)</stage>
<p>Jo &#x2013; jo, vi vidste nok, hun t&#x00E6;nkte paa det. Men ikke netop saa straks.</p>
</sp>
<sp>
<speaker>Marie</speaker>
<stage>(gr&#x00E6;dende)</stage>
<p>Nei, ikke skj&#x00F8;nner jeg, aassen dette kom! &#x2013; Men det var naa vel alle disse telegrammerne da &#x2013; baade fredagen og l&#x00F8;rdagen. Men <hi rend="italic">idag</hi> har det naa ikke v&#x00E6;ret no’ telegram! &#x2013; Men saa var det jo &#x2013; <stage>(Gj&#x00F8;r en bev&#x00E6;gelse med hovedet mod atelieret.)</stage> Men ikke skj&#x00F8;nner jeg, aassen &#x2013;</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<p>Saa ja. Fr&#x00F8;kenen Deres ved nok, hvad hun gj&#x00F8;r, hun. Saa tak, ja, naa kan De gaa, Marie. <stage>(<hi rend="bold">Marie</hi> gaar.)</stage></p>
</sp>
</div>
<div type="uchapter" n="4_8">
<head type="sub">Ottende scene</head>
<stage><hi rend="bold">Advokaten</hi>. <hi rend="bold">Aagot</hi>. <hi rend="bold">Halfdan</hi>.</stage>
<sp>
<speaker>Advokaten</speaker>
<stage>(banker paa <hi rend="bold">Halfdans</hi> d&#x00F8;r)</stage>
<p>Kan vi komme ind?</p>
</sp>
<sp>
<speaker><pb n="144"/>Halfdan</speaker>
<stage>(ind. Da han faar &#x00F8;ie paa <hi rend="bold">Aagot</hi> tumler han tilbage)</stage>
<p>Er &#x2013; er <hi rend="italic">du</hi> her?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(mod ham)</stage>
<p>Aa, Halfdan &#x2013; Gud ske lov!</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(afvergende)</stage>
<p>Nei &#x2013; nei.</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Hvordan er det, du ser ud? Har du v&#x00E6;ret syg? Er du syg &#x2013; sig?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Jeg feiler ingenting. Du har faaet mit brev?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<p>Det f&#x00E6;le brevet. Tror du, jeg slipper dig? Jeg slipper dig <hi rend="italic">aldrig</hi>! Naa ved du det.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Du <hi rend="italic">maa</hi>. Jeg reiser alene. Jeg maa v&#x00E6;re alene.</p>
</sp>
<sp>
<speaker><pb n="145"/>Aagot</speaker>
<p>Du mener da ikke at sige, at du maa kaste mig bort for din kunsts skyld? Det faar du ingen velsignelse af! <hi rend="italic">Det</hi> kan du v&#x00E6;re sikker paa!</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Ved du, at jeg ikke eier &#x2013; de kl&#x00E6;derne, jeg gaar med engang?</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<stage>(afbryder. Sterkt og rolig)</stage>
<p>Halvdelen af den formue, som professor Marlow efterlod sig, er sat fast for Dem. Den anden halvpart tilfalder Dem testamentarisk efter fr&#x00F8;ken Marlows d&#x00F8;d. &#x2013; Tre tusen kroner er Dem udbetalt for maleriet, kj&#x00F8;bt af fr&#x00F8;ken Marlow og for&#x00E6;ret Nationalgalleriet, hvis bestyrelse i en takkeskrivelse til den anonyme giver udtrykker &#x00AB;sin dybe taknemlighed over at kunne indlemme i sine samlinger et saa smukt og repr&#x00E6;sentativt billede af en ung sympatisk kunstner&#x00BB;. Nu skal giverindens navn offentliggj&#x00F8;res sammen med skrivelsens ordlyd. <stage>(Ser paa <hi rend="bold">Aagot</hi>.)</stage> Det skal s&#x00E6;tte forsvarlig bremse paa sladderen, det lover jeg! &#x2013; For de to gamle familieportr&#x00E6;ter <stage>(peger, tager et brev op af lommen)</stage>, der af fr&#x00F8;ken Marlow igaar solgtes til kammerherre Brandt paa Skyberg, er kj&#x00F8;besummen, 20000 kroner, indbetalt i Norges bank til disposition for maleren Halfdan Born, som en eventuel bryllupsgave til ham og hans forlovede fr&#x00F8;ken Aagot Fasting &#x2013;</p>
</sp>
<sp>
<speaker><pb n="146"/>Halfdan</speaker>
<stage>(har sunket helt sammen. H&#x00E6;st, neppe h&#x00F8;rlig)</stage>
<p>Jeg <hi rend="italic">vil</hi> ikke. Jeg <hi rend="italic">kan</hi> ikke!</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<stage>(alvorlig)</stage>
<p>De kan trygt tage imod, hvad <hi rend="italic">hun</hi> har givet Dem. Det er den eneste maade, De kan gjengj&#x00E6;lde hendes godhed og noblesse paa. Og kanske faa udslettet ialfald noget af den ubet&#x00E6;nksomhed og den store uret som jeg ved <stage>(ser paa <hi rend="bold">Aagot</hi>)</stage>, De i tankerne har gjort hende &#x2013; inden det blir for sent. <stage>(Til <hi rend="bold">Aagot</hi>.)</stage> Du og jeg er enige?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(nikker).</stage>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(reiser sig pludselig)</stage>
<p>Hvor er hun? Hvor er Eva?</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<p>Hun er reist.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<p>Reist &#x2013; <hi rend="italic">reist</hi>? Hvorhen?</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<p>Til Neapel. For at gj&#x00F8;re tjeneste som sygepleierske ved et hospital.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(n&#x00E6;sten vildt)</stage>
<p>Jeg maa stanse hende &#x2013; jeg <hi rend="italic">maa</hi> &#x2013;</p>
</sp>
<sp>
<speaker><pb n="147"/>Aagot</speaker>
<p>Aa ja, ja onkel! Kan vi ikke faa fat i hende? Kom, lad os skynde os &#x2013; <stage>(Mod d&#x00F8;ren.)</stage></p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<stage>(ser paa sit uhr)</stage>
<p>Toget er gaaet for to minutter siden. <stage>(Stilhed. Det er som de lytter efter jernbanens stempelslag, mens toget farer afsted.)</stage> Hun kan ikke stanses. Det vilde heller ikke kunne nytte. Jeg kjender hende &#x2013; ialfald <hi rend="italic">l&#x00E6;ngst</hi> af eder. Hun f&#x00F8;lger nu det sterkeste og bedste i sin egen natur.</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(kaster sig storhulkende ned i en stol)</stage>
<p>Nei. Det er mig, som har <hi rend="italic">jaget</hi> hende! Ud af hendes eget hjem. Jeg har pint hende tild&#x00F8;de i aften. Jeg har havt &#x2013; der har v&#x00E6;ret ligesom <hi rend="italic">gift</hi> inde i mig &#x2013; i selve blodet &#x2013; i disse dagene! Og altsammen mod <hi rend="italic">hende</hi> &#x2013; slig, at jeg ikke har taalt hende &#x2013; at jeg har hadet hende &#x2013; at jeg har <hi rend="italic">hadet</hi> &#x2013; <stage>(Slaar om. I selvironi.)</stage> Og det syntes jeg, jeg skulde sige hende! Vi kunde ikke vedblive at leve i forstillelse. Sandheden skulde frem, ha, ha &#x2013;</p>
</sp>
<sp>
<speaker>Advokaten</speaker>
<stage>(alvorlig og sterkt)</stage>
<p><hi rend="italic">Sandheden</hi>! &#x2013; Skal vi ikke for fremtiden v&#x00E6;re enige om den ting, unge mand, at selv det, vi t&#x00F8;r kalde <hi rend="italic">faktum</hi>, kun eier en ganske begr&#x00E6;nset evne <pb n="148"/>til at kaste lys over dette oph&#x00F8;iede og &#x2013; for vort menneskelige blik &#x2013; temmelig tilsl&#x00F8;rede begreb?</p>
</sp>
<sp>
<speaker>Halfdan</speaker>
<stage>(fortvilet)</stage>
<p>Eva &#x2013; Eva &#x2013; kan du nogengang tilgive mig?</p>
</sp>
<sp>
<speaker>Aagot</speaker>
<stage>(der har staaet bag hans stol, b&#x00F8;ier sig over ham og slaar armene om hans hals).</stage>
</sp>
<stage>(Teppet falder.)</stage>
</div>
</div>
</body>
</text>
</TEI>