<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Elvestad_Angsten">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, Oslo 2020
<lb/>Sven Elvestad: <hi rend="italic">Angsten</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1910 (Kristiania/Aschehoug) og er basert p&#x00E5; digital tekstversjon ved &#x00D8;ystein Tvede.
<lb/>ISBN: 978-82-8319-507-1 (digital, bokselskap.no), <lb/>978-82-8319-508-8 (epub), 978-82-8319-509-5 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<bibl>
<title>Angsten</title>
<author>Sven Elvestad</author>
<publisher>H. Aschehoug &#x0026; Co. (W. Nygaard)</publisher>
<pubPlace>Kristiania</pubPlace>
<date>1910</date>
<note>Elvestad_Angsten.docx (mottatt fra &#x00D8;ystein Tvede oktober 2019)</note>
</bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2019-11-20">Koderydding. Sjekket sidereferanser. Lagt inn ISBN. Entiteter, kodekontroll og validering. Klar for publisering.</change>
<change xml:id="ENW" who="ENW" when="2019-11-18">Konvertert Tvedes ferdige tekstfil fra Word -> XML (TEI P5).</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Elvestad_Angsten_tekst" type="collection">
<front>
<titlePage type="main">
<byline><docAuthor>Sven Elvestad</docAuthor></byline>
<docTitle>
<titlePart type="main">Angsten</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>Oslo 2020</docDate>
</titlePage>
</front>
<body>
<div type="chapter" n="1">
<head type="main">I.</head>
<p><pb n="1"/>Han var netop kommet med Dampbaaden og gik henad Gaden med en duvende F&#x00F8;lelse i Benene efter Sj&#x00F8;gangen. Idet han skulde skraa over et Gadekryds, blev han stanset af en v&#x00E6;ldig Flytteomnibus, som vagget forbi ham med en dump Rullen mod Asfalten. Vognen var tom; han saa ind i dens m&#x00F8;rke Indre, det var som han stirret i en Tunnel. Efter Omnibussen kom en Cyclist, saa hoppet en Automobil forbi lig en gj&#x00F8;ende Hund. Saa kom en Sporvogn. Han saa i disse tilf&#x00E6;ldige Tr&#x00E6;f et s&#x00E6;rligt Uheld, som rammet akkurat ham. Hvorfor drev al denne Trafik gjennem Gaden, just idet han skulde skraa over? &#x2013; Saa kom nok en Sporvogn, den hadde et Skilt foran, et ildr&#x00F8;dt Skilt, som f&#x00E6;nget i hans Blik. Zoologisk Have, stod der. Han steg paa Vognen. Og saaledes gik det til, at han slet ikke kom over paa den anden Side af Gaden. Det var en Dag i Mai i en stor By.</p>
<p><pb n="2"/>D&#x00E9;r han stod bag paa Vognen gjennemlevet han atter igjen alle de smaa &#x00C6;rgrelser, som bestandig styrtet over ham i en Sporvogn: Naturligvis var de fleste Siddepladse besat. Der var et lidet Rum ved Siden af den tykke Damen derhenne. Men saa maatte hun flytte sit besv&#x00E6;rlige Legeme. Og saa maatte hun flytte Kurven hun sad med. Og den lille Pige ved Siden af maatte flytte sig. Nei, saa vilde han heller bli staaende. Men hvorfor kj&#x00F8;rte ikke Vognen videre straks? F&#x00F8;rst skulde Forgj&#x00E6;ngeren ind paa et Sidespor. Og Forgj&#x00E6;ngeren stod l&#x00E6;nge stille, fordi saa mange Passagerer skulde af og paa. En gammel Dame med Stok i Haanden banet sig under Smaaklynk frem fra det allerinderste af Vognen. Hun str&#x00E6;vet fremover med Armene dirrende under den falmede Silkecape. Aa, &#x2013; hvor det tog Tid, f&#x00F8;r hun stod nede paa Gaden, lidt r&#x00F8;d og anstr&#x00E6;ngt, smilende forlegent om Undskyldning for Uleiligheden. Der stod hun midt i en dundrende Larm med sin fattige Gammelkrop og med sine forvirrede Tanker, som bragte hele Hovedet i Uorden. Det isgraa Haar flagret ned i hendes &#x00D8;ine, og Hatten gled skj&#x00E6;vt. Men saa dukket et messingknappet Bryst op ved hendes Side og en Politistav gik iveiret, blinkende som et Lyn, befalende som et Kommandoraab. Hestehoverne slog Gnister omkring hende, og det flammet blaaligt i Automobilernes rystende Bremser. Det var <pb n="3"/>som om hele F&#x00E6;rdslen grundst&#x00F8;dte paa denne lille vaklende Skikkelse. Det gav et Rykk gjennem den m&#x00E6;gtige, bredt henrullende Gadelarm. &#x2013; Men saa kom Kvinden over, Stokken og det Hele, Capen, som hang om det krumme Benbryst, de forskr&#x00E6;mte &#x00D8;ine under den skj&#x00E6;ve Hat, alt bjergedes ind paa Fortouget. Og det store dundrende Liv bredte sig frydefuldt videre, mens Asfalten knurret dyrisk, br&#x00F8;lte under Vognhjulene, skreg i Skinnegangene og mumlet uendelig under Tusinders Fodslag.</p>
<p>Sporvognen rykket, saa nu kunde den gaa. Han stod der og hvilte Ryggen mod Vognens Ramme. Straks kom Kondukt&#x00F8;ren og skj&#x00F8;v ham tilside; det var Kondukt&#x00F8;rens Plads. Han maatte staa midt paa Platformen og holde sig i Staalstangen og f&#x00F8;le de andres Aande og &#x00D8;ine i sin Nakke. Saadanne &#x00C6;rgrelser hadde han bestandig paa Sporvognen. Og naturligvis hadde han ingen Smaapenge &#x2026; Han svedet ved Tanken paa det m&#x00E6;gtige Bryderi han vilde afstedkomme med Vekslingen. Hvad vilde han ogsaa paa denne Sporvogn? Hvorhen kj&#x00F8;rte den? Zoologisk Have; det var et rent Tilf&#x00E6;lde, et Skj&#x00E6;bnetr&#x00E6;f, han kunde ligesaa godt ha tat et andet Sted. Hans Blik opfanget en Urskive i den lysende Façader&#x00E6;kke, som gyngende svinget forbi under Vognens Fart. Klokken var fire. Ikke mere end fire. Han hadde Uro i Kroppen. De uafladelige Holdepladse irriteret. Vognen stanset i pludselige <pb n="4"/>Rykk, og hvergang duvet han blidt ind mod de andre Passagerer. Endelig blev der saa rummeligt, at han kunde faa en bedre Plads, et Rygst&#x00F8;d mod Skj&#x00E6;rmen. Han f&#x00F8;lte sig vel ved, at han ikke l&#x00E6;nger hadde Folks &#x00D8;ine bag sig, Vognen var nu kommet ind i roligere Str&#x00F8;g.</p>
<p>I en gammel Gade, hvor Husene med utallige Vinduer stod skj&#x00E6;vt og hang sig paa hinanden. Han saa intet vakkert i denne besynderlige gamle Huskolonnade, som han nu var n&#x00F8;dt til at se paa; men den ensformige, tidsgraa Farve virket beroligende paa ham. Og ved Synet af de bratte Tagskraaninger med de smaa Karnapper viftet der gjennem hans Sind et l&#x00F8;st Minde om hans egen Barndomstid i Norge. Han hadde ingen Sans for vakre Bygninger i almindelig Forstand. Det &#x00E6;rgret ham, naar en af hans Venner stanset og gjorde en bl&#x00E6;ndende Haandbev&#x00E6;gelse i Luften hen mod et Bygv&#x00E6;rk og sa, nei se. Han hadde Ord for at v&#x00E6;re ganske blottet for Kunstforstaaelse og var det sikkert ogsaa. Men han kunde dog enkelte Gange i sit Liv f&#x00F8;le sig grebet ved at se en Kirke eller et Hus. Men han maatte kanske v&#x00E6;re i en s&#x00E6;rlig Stemning i saadanne Stunder. Og han f&#x00F8;lte det heller ikke som andre Mennesker. Han kunde l&#x00F8;fte Hodet, mens han gik, se en r&#x00F8;d Kv&#x00E6;ldshimmel hvile over en Kirkekuppel og bli grebet af en dirrende og vemodsfuld Stemning, Hjeml&#x00E6;ngsel eller Udl&#x00E6;ngsel, eller b&#x00F8;lgende Savn efter et Menneske, som var <pb n="5"/>langt borte fra ham. Saadan var hans Gl&#x00E6;de ved at se smukke Ting, han omsatte bestandig Udtrykket til en personlig Stemning.</p>
<p>Nu f&#x00F8;lte han sig lidt efterhvert roligere og m&#x00E6;rket, hvordan Tr&#x00E6;theden sank ned i ham. Fjernt i hans Bevidsthed suste det endnu af Sj&#x00F8;en. Han kunde h&#x00F8;re det, naar han lyttet, som naar man lytter l&#x00E6;nge mod Stilheden og m&#x00E6;rker at selve Tausheden fylder H&#x00F8;rslen. Hans Sanser var i en langsom Vuggen, hans Legeme mat. Han hadde ikke sovet i det sidste D&#x00F8;gn.</p>
<p>Og nu stod han her og hvilte Kn&#x00E6;rne m&#x00F8;re. Han syntes, han hadde Tid til at se sig om, se efter Ansigter, som han pleiet. Hans Blik s&#x00F8;gte ud enkelte Mennesker, som han jog forbi: Et Menneske, som gik den modsatte Vei og som glippet med &#x00D8;inene mod Solen, et Menneske, som stod og ventet ved en Lygtestolpe og som for Tidsfordriv lod &#x00D8;inene hvile mod Sporvognen, idet den raslet forbi. Et Menneske, som rullet henad Gaden i en Drosche. Et Menneske, som aabnet et Vindu for at tale med nogen udenfor. Saaledes f&#x00E6;stet hans Blik sig ved et eller andet enkelt Menneske i den store Sv&#x00E6;rm, det f&#x00E6;nget i etpar &#x00D8;ienvipper, eller kanske i en fin og blank Ansigtshud, som Sollyset gjennemskinnet. Han m&#x00E6;rket han var kommet til en anden By. Der var andre Kl&#x00E6;r paa Menneskene, et andet Pr&#x00E6;g. En Forandring. Ligesom et andet Lys omkring <pb n="6"/>dem. Han l&#x00F8;ftet Hovedet &#x2026; Og nu saa han i et Vindu h&#x00F8;it oppe i et Hus et Ansigt.</p>
<p>Ansigtet stod ganske stille bag den lukkede Rude og ganske t&#x00E6;t ind paa den. Ansigtet var en Mands, et rundt, skj&#x00E6;gl&#x00F8;st og farvel&#x00F8;st Ansigt og unaturlig stort. Det var som skulde han se det gjennem et Forst&#x00F8;rrelsesglas. Sporvognen l&#x00F8;b hurtig forbi, men han maatte vende sig om og se l&#x00E6;ngere paa Ansigtet. Der stod det endnu, ubev&#x00E6;geligt, og pr&#x00E6;get af et forf&#x00E6;rdeligt Alvor. &#x00D8;inene var to graa Pletter, som saa ret frem og hvori intet Syn speilet sig. Han gyste uvilkaarlig, en let Frysen i Skuldrene. En Mand som stod ved Siden af ham og m&#x00E6;rket hans Bev&#x00E6;gelse sa: Det er en Vanvittig, som har siddet mange Aar bag det Vindu.</p>
<p>Sporvognen svinget ind i en anden Gade og Ansigtet blev borte for ham, men Synet af det sad l&#x00E6;nge igjen i hans Bevidsthed.</p>
<p>Han h&#x00F8;rte Klokkeslag langt borte og forstod, at han nu var naaet til den ydre By. Han var fremdeles omgit af Huse, en Vrimmel af Stenhuse og nye og atter nye, graa og ensformige Asfaltgader gled under Vognhjulene som Drivremme i en Fabrik. Men der var noget i Kirkeklokkernes Slag, som bet&#x00F8;d, at de kom fra Byens Centrum, og fjernt derhenne steg et surrende Kok mod Himmelens Laag fra en bl&#x00E6;ndende <pb n="7"/>Hvirvel af Vogne og Mennesker. Han var udenfor St&#x00F8;ien.</p>
<p>Men var han ikke fremme forl&#x00E6;ngst? Kanske havde han allerede kj&#x00F8;rt forbi. Men om han nu spurgte Kondukt&#x00F8;ren, saa blev der bare nyt Opstyr og nye Bryderier. Saa vilde han heller stige af og vandre omkring paa det Uvisse. Sporvognen str&#x00F8;g netop forbi en lang graa og trist Bygning. Det maatte v&#x00E6;re et Hospital. Bygningen kastet Skygge og m&#x00F8;rknet Speilglasruderne i Vognen. Det var ligesom Hospitalet dugget Glasset med en Aande af Uhygge. Han steg af og stod med en Gang udenfor en Portal, som bar en forgyldt Inskription: Zoologisk Have. Det var saaledes ikke noget Hospital.</p>
<p>Straks da han kom ind i Haven maatte han stanse og lytte forundret efter Stilheden. Den graa Mur bag ham lukket for Byens Larm og bar den langt v&#x00E6;k. Luften, som hadde Sommerens bl&#x00E6;ndende Klarhed, gjennemdryssedes af Fugler&#x00F8;ster. Nu og da blev en menneskelig stemme, et Barns Klynken baaret med i Sv&#x00E6;rmen. Men ingen St&#x00F8;i fra Dyrene, ikke L&#x00F8;vens truende Raab, ikke Gnuens rystende Klage, ikke Hy&#x00E6;nens Skrik. Han var i en Dyrepark, men der var stille, som paa en Kirkegaard. Ogsaa i Kirkegaardsstilheden ligger det store, forunderlige Savn. Men ogsaa over Kirkegaarden pibler Fuglekvidret under hver Gren.</p>
<p>Han gik en Stund omkring i det blide Sollys <pb n="8"/>og m&#x00E6;rket paa saa meget og mangt, at han var midt i Sommerens Frembrudd. Derhenne skyllet en gr&#x00F8;n Pl&#x00E6;ne mod ham som en B&#x00F8;lge, skummende i Toppen af hvide, nysatte Roser. Tr&#x00E6;rne stod overstr&#x00F8;mmende lysegr&#x00F8;nne og viftet op mod Luftens farende Sky-Riger. Han skjalv. Han f&#x00F8;lte det lyse L&#x00F8;v som Ild, Skogbremmen derhenne var som et Fakkeltog for hans &#x00D8;ine. Nu kom han forbi en Font&#x00E6;ne. Vandet stod i blanke, fugtige Bregner, duvende sagte i Bl&#x00E6;sten, en Skygge af V&#x00E6;de kastedes henover Singelen.</p>
<p>Jo, nu var der Sommer igjen paa denne Del af Jorden. Andre Steder skulde Skogen visne og den milde Varme vige under en kold Aande fra Verdensrummet. Jorden, som med sine flagrende Skygevanter hvirvler gjennem Solsystemet som en Serpentinedanserinde, har vendt et andet Ansigt mod den store Bl&#x00E6;nder. Farverne skifter ustanselig foran Solens Lyskast, Sommerens gr&#x00F8;nne, H&#x00F8;stens heftige r&#x00F8;de, Vinterens isblaa.</p>
<p>&#x2026; Bag et Jerngitter reiste en levende, graa Masse sig. Det var Elefanten. Det store Dyr bev&#x00E6;get langsomt sine H&#x00F8;idedrag. Ovenpaa dens Hode laa endnu Resterne af den sidste M&#x00F8;dding, som det hadde behaget den at nedbl&#x00E6;se over sin Forstands Hv&#x00E6;lving. Og ovenpaa dens Ryg laa et Ras af Sand og St&#x00F8;v. Der kommer det store Dyr fremover i uhyre Tyngde, men med myge, varsomme Bev&#x00E6;gelser. Den gaar som paa lange <pb n="9"/>D&#x00F8;nninger helt hen til Gitteret, hvor den l&#x00E6;gger til. I sin kr&#x00F8;gede Snabel har den et Fang H&#x00F8;. Den lar H&#x00F8;et falde og roder i det. Elefanten &#x00F8;nsker at spise ude, den vil frem i Lyset med F&#x00F8;den, den er paa Landtur. Den langer et Fang H&#x00F8; ind i Sv&#x00E6;lget men glemmer at sluge det, og H&#x00F8;et stritter gult frem i den r&#x00F8;de Kj&#x00F8;dgrube. Hvad nu? Har nogen talt haardt til den? Eller lytter den efter, hvad Manden derhenne paa den solvarme B&#x00E6;nk l&#x00E6;ser halvh&#x00F8;it af Dagens Smudsblad? Ingenlunde; men en Konfirmand er kommet hen til Gitteret. Der er altsaa Konfirmation i Byen.</p>
<p>Han staar og t&#x00E6;nker paa, at Konfirmanderne blir mindre og mindre for hvert Aar. Elefanten kunde naarsomhelst knibe den lille Fyr der med Snablen og latterliggj&#x00F8;re ham h&#x00F8;it oppe i Luften, hvor han vilde spr&#x00E6;lle som et Insekt med Paraplyen, Ravr&#x00F8;ret og Benene sprikende ud i Solskinnet. Men istedet spidser Elefanten &#x00D8;ren efter Fyrens sp&#x00E6;de Stemme, som forlanger Kunster af Dyret. Og Kolossen gj&#x00F8;r nogle enkle, men besv&#x00E6;rlige Kunster og faar sin Bel&#x00F8;nning, en halv Hvedebolle, som fordamper paa Randen af det store Sv&#x00E6;lg. Men da Konfirmanden holder ved og tilmed skj&#x00E6;lder ud, klemmer Dyret Snablen om de &#x00F8;verste Jernst&#x00E6;nger og tr&#x00E6;kker til, saa det knaker i Naglerne. Og saa st&#x00F8;der den ud et Br&#x00F8;l, det er som en rusten Hulken, et tungt Host, som synes at <pb n="10"/>komme fra selve Jorden. Den vil ikke mere. Og Konfirmanden l&#x00F8;ber hen til Abeburet for at se, hvordan den farlige Alder udfolder sig i Dyreriget.</p>
<p>Saa h&#x00E6;ver Elefanten Hodet og l&#x00E6;gger det tungt og digert tilrette ovenpaa Gitteret. Slig blir den l&#x00E6;nge staaende og se udover Havens flammende Tr&#x00E6;r. Dens &#x00D8;ine har en underlig Dybde. Blikket s&#x00F8;ger ikke noget n&#x00E6;rv&#x00E6;rende, det fjerner sig og gaar langt udover og b&#x00E6;rer med sig det gaadefulde Instinkt inde fra den v&#x00E6;ldige Skalle. Der, hvor Blikket ikke l&#x00E6;nger kan str&#x00E6;kke, forts&#x00E6;tter Instinktet langt ud. Og over hele det store Hode kommer noget forunderligt og dovent, Mundt&#x00E6;pperne udtrykker Tr&#x00E6;thed, kanske drar der gjennem dens Bevidsthed en Erindring om vaade, dampende Skoge og vilde Gr&#x00E6;sgange.</p>
<p>Men nu l&#x00F8;sner den sig fra Gitteret og gaar ud paa en langsom Vandring. Den stanser foran Indgangen til sit Hus, hvorover en Klokke skinner. Den l&#x00F8;fter Hodet og ser paa Klokken. Klokken er fem. Elefanten gaar ind i sit Stud&#x00E9;rkammer.</p>
<p>Men den gaar ikke helt ind, den stopper op midt i D&#x00F8;ren og fylder D&#x00F8;rhv&#x00E6;lvingen med sin Bagdels Arealer. Der ligger en Betydning af h&#x00F8;i Foragt i denne Stilling. Ikke bare mod <hi rend="italic">ham</hi>, den ene Tilskuer, det er ligesom den med sin sv&#x00E6;re Bag hilser en st&#x00F8;rre Kreds. Og ikke <pb n="11"/>bare Byen og Landet, dens Foragt gaa videre og omfatter i en udtryksfuld Form Begrebet Europa, dette geografiske Omraade, hvorfra Jordlivet er tilf&#x00F8;rt saamange nye V&#x00E6;rdier.</p>
<p>&#x2026; Han vidste, at han l&#x00E6;nge vilde huske Elefantens &#x00D8;ine, som var saa forunderlig smaa i det store Hode. Han gik nedgjennem Haven under det skyllende L&#x00F8;v og han m&#x00E6;rket, hvordan en F&#x00F8;lelse af Savn og Medynk vokste inde i hans Bryst. Aa, denne Stilhed midt i Sommerens Frembrudd, under dette fykende Solskin. Han hadde ikke t&#x00E6;nkt sig Sommeren slik i en Dyrepark; han hadde trodd den maatte v&#x00E6;re fuld af Larm og Bev&#x00E6;gelse, af Raslen og Br&#x00F8;l. Men kanske om Natten, kanske om Natten, naar Solen ved Firetiden br&#x00F8;d op af Horisonten, stor og rund, kanske var det da, at Sommeren slog sin Aande over Dyrene, kanske h&#x00F8;rtes da L&#x00F8;vens Skrik. Mon ikke Elefanten traadte ud af sit Hus paa duvende D&#x00F8;nninger, vendte sit Hode mod Himmelhv&#x00E6;lvingen og trompeterte skarpt og klingende mod det siste vigende Skj&#x00E6;r af Hundestjernen?</p>
<p>Men nu var alt saa menneskeligt smaat omkring de store Dyr; sammenkr&#x00F8;llet Madpapir i Gangene, en skrikende Unge opi en Barnevogn, en gj&#x00E6;spende Kellner faldef&#x00E6;rdig mod en Solv&#x00E6;g.</p>
<p>Omsider kom han ind i en stor Bygning. En stram, lodden Dyrestank drev ned i hans Hals. Langs V&#x00E6;ggene yret det af smaa V&#x00E6;sener. Hundrede <pb n="12"/>&#x00D8;ine glimtet, det var store, runde, vandklare &#x00D8;ine, smaa stikkende &#x00D8;ine, gr&#x00F8;nne &#x00D8;ine, r&#x00F8;de &#x00D8;ine. Men i alle &#x00D8;ine laa det samme Blik, et opjaget og ventende Blik, som ikke lod et Sekund glide v&#x00E6;k; for i n&#x00E6;ste Sekund, eller i n&#x00E6;ste, eller i n&#x00E6;ste igjen maatte det jo komme dette andet, som ikke var den meningsl&#x00F8;se og uforstaaelige Tilv&#x00E6;relse inde i Burene. Saaledes sigtet alle disse &#x00D8;ine vagtsomme mod hvert Sekund, som randt ud af Evighedens umaadelige Hv&#x00E6;lving. Og der var en ustanselig Jagen bag Jernst&#x00E6;ngerne, en summende Snusen og Sn&#x00F8;ften, en vandrende Hvirvel af Dyrekropper, af glinsende Pelse og lydl&#x00F8;st glidende Poter. &#x2013; Han skyndte sig ud. Alle disse &#x00D8;ine styrtet imod ham og samlet sig i hans Sj&#x00E6;l som i et Br&#x00E6;ndglas. Det gjorde ham angst.</p>
<p>Nu var han igjen ude i fri Luft. Foran ham laa en buet, sandet Pl&#x00E6;ne. En Paafugl bredte sin Hale ud i et stort Hjul, som syntes flettet ud af selve Regnbuen; de dybe blaa Aarer i denne Farvem&#x00E6;ngde skinnet fosforagtig og hadde Lynildens Glans. Han t&#x00E6;nkte, at disse Fugle h&#x00F8;rer ikke Jorden til, de virker fremmede mod alle Omgivelser, selv i en Tropeskog. Det er Himmelfugle. Derhenne hadde en Paafugl slaaet sit Hjul sammen til et Sl&#x00E6;b, den gled over det graa Sand som en farverig Komet. Han blev omsider tr&#x00E6;t af Vandringen omkring i Haven.</p>
<p>Han blev t&#x00F8;r og rusten i Halsen <pb n="13"/>som efter en lang Graad, og hans Uro steg. For disse &#x00D8;ine var mod ham bestandig, disse &#x00D8;ine som alle hadde det samme fjerne Blik, ligesom de kunde se noget langt ude, noget, som var i Anmarsch, en stor Fare eller en stor Befrielse. Flodhesten laa ur&#x00F8;rlig stille, begravet i det lunkne Vand; kun N&#x00E6;seborene og det ene &#x00D8;ie laa over Vandskorpen. Og dette ene store, runde &#x00D8;ie var som en gaadefuld Br&#x00F8;nd. Inde i en lummer Glaskiste laa tre Krokodiller, nu og da r&#x00F8;rte &#x00E9;n sin underlige Krop, ellers laa ogsaa de stille i Stilheden. De h&#x00F8;rer til en Dyreform fra l&#x00E6;ngst forsvundne Aar, da der ingen Angst var og alt hadde bedre Tid, da Jorden tyngedes af en svulmende Frugtbarhed og Solen br&#x00E6;ndte med et andet Lys, da Bregnerne stod i store vaiende Skoge for sig selv &#x2026; Inde i et skumrende Rovdyrbur laa en Tiger og hv&#x00E6;set, dens gule T&#x00E6;nder aabnet for et varmt pustende Blodsv&#x00E6;lg. L&#x00F8;ven, Kongedyret, vendte sit Hode bort fra Mennesket, det var en Foragt som Spy. Og saa &#x00D8;rnene, disse Himlens blanke, farlige Projektiler. Nu og da l&#x00F8;ftet de Hodet med et Gisp, saa Nakkefj&#x00E6;rene strittet ud &#x2026; Men der var ingen Larm. Ingen Glans mod Solen. Bare Stilhed.</p>
<p>&#x2026; I Restauranten slugte han en stram Whisky. Saa gik han.</p>
<p>Hvor skulde han l&#x00E6;gge Veien?</p>
<p>Ned mod Sj&#x00F8;en, t&#x00E6;nkte han. For Sommeren kommer bestandig Sj&#x00F8;veien.</p>
<p><pb n="14"/>Men da han kom ned mod Sj&#x00F8;en, m&#x00E6;rket han, at det skumret i Luften og en kold Vind ilte mod hans Bryst. Boulevardens Tr&#x00E6;r vr&#x00E6;ngte sine Blade. En dynamitfarvet Himmel varslet Regn. Solen var borte. Det bar mod Kv&#x00E6;ldsheldingen.</p>
<p>Der var pludselig kommet Taake i Luften. Han kunde h&#x00F8;re det paa Klokkeringningen. Et tungt Malmslag fra et Kirketaarn i N&#x00E6;rheden ramte ham som et Skudd og sank gjennem ham. Saa rystet Taarnet udover Byen et durende Bulder.</p>
<p>Men det var ligesom det n&#x00E6;re Regntykke allerede hadde strukket sin Arm over Byen og lagt sin Finger paa Malmklokken. Og han kunde se paa Asfalten, som laa der skimlet og graa, at den ventet Regn. Han gik ind i et Hotel, det f&#x00F8;rste han st&#x00F8;dte paa. Gjennem en kobberhv&#x00E6;lvet Portal naadde han ind i Hotellets Vestibule. Han fandt en Kurvstol og satte sig magelig tilrette.</p>
<p>Nu f&#x00F8;rst m&#x00E6;rket han Tr&#x00E6;theden, en langsomt bed&#x00F8;vende Tr&#x00E6;thed, som gik gjennem hans Nerver. Han hadde denne behagelige F&#x00F8;lelse, at han bare kunde slaa Armene ud og l&#x00E6;gge sig ned og hvile hele sin Tyngde, saa vilde S&#x00F8;vnen b&#x00E6;re ham udenfor mange Timers Liv. Nu hadde han ikke sovet i to D&#x00F8;gn. Han t&#x00E6;nkte paa den sidste Nat i den anden By, han hadde gjennemlevet en stor Skr&#x00E6;k, forinden han kom <pb n="15"/>ombord i Dampbaaden, opspilet af Nerv&#x00F8;sitet, gjennemtrukket af Whisky. Saa var der ikke blit nogen S&#x00F8;vn ombord heller. Men nu sad han og n&#x00F8;d Tr&#x00E6;theden og gl&#x00E6;det sig til den kommende Hvile. Han hadde endnu Sj&#x00F8;ens Vuggen i Hjernen, og B&#x00F8;lgernes evindelige Dyssen summet etsted dybt i hans Bevidsthed.</p>
<p>Mange Mennesker gled forbi ham. Et tykt T&#x00E6;ppe kvalte Lyden af Skridtene. Tjenerne talte hviskende sammen, inde fra L&#x00E6;serummet knaste det regelm&#x00E6;ssig i Aviserne, D&#x00F8;rene knakk varsomt op og igjen mellem myge Filtre. Al St&#x00F8;i og Bev&#x00E6;gelse samlet sig og gled forbi ham i et Flimmer, som lukket hans &#x00D8;ine. Han var allerede inde i S&#x00F8;vnen og saa en liden gyngende Baad paa et umaadeligt Hav. Et hvidt Lys skinnet mod Baadens Raaseil; men saa gled Lyset v&#x00E6;k og en Skygge stanset foran ham og spurgte:</p>
<p>Herren &#x00F8;nsker!</p>
<p>Han kvakk op og hadde Hjertebanken, som man bestandig faar, naar man pludselig rives ud af S&#x00F8;vnen.</p>
<p>Han &#x00F8;nsket et roligt V&#x00E6;relse.</p>
<p>Bagagen?</p>
<p>Paa Toldboden. Han leverte Beviset.</p>
<p>Om et &#x00D8;ieblik kan de faa Numer 43, sa Portieren, det eneste ledige V&#x00E6;relse. Herren paa 43 er netop reist. Jeg skal si fra.</p>
<p>Saa blev han siddende imens. Men nu vilde <pb n="16"/>han ogsaa holde sig vaagen, til han fik sin Seng. For at ha noget at beskj&#x00E6;ftige sig med, la han M&#x00E6;rke til alle de Mennesker, som gled forbi ham; det var unge og gamle om hinanden, Kellnere og Gj&#x00E6;ster.</p>
<p>Derhenne stod en &#x00E6;ldre Herre og ventet paa sin Regning. Han var liden og tyk, hadde paafaldende korte Ben, men en rummelig Overkrop. Hans Haar var begyndt at falde af, Skj&#x00E6;gget ogsaa. Det var graanet omkring Munden og det tynde graa Skj&#x00E6;g skjulte ikke Munden omkring L&#x00E6;berne. Hvor den Munden blev styg, gammel og brugt. Manden maatte ha levet st&#x00E6;rkt, hans &#x00D8;ine laa halvt skjult mellem tykke, blaalige Poser og &#x00D8;rene s&#x00F8;gte at klemme sammen en altfor svulmende og r&#x00F8;d Nakke. Han var paa Livsheldingen, han var et oplagt Slagtilf&#x00E6;lde, og nu stod han her og talte efter nogle S&#x00F8;lvpenge, mens hans gjennembrugte og stygge Mund fortrak sig af Misforn&#x00F8;ielse.</p>
<p>Med Ryggen mod ham sad en h&#x00F8;i, mager Skikkelse. Han kunde blot se Baghodet, &#x00D8;rene og Nakken. Men dette var selve T&#x00E6;ringsnakken. Haaret laa sort og klamt ved den murstensfarvede Hud, som allerede var udt&#x00F8;rret af D&#x00F8;dens gustne Pust. Nakkesenerne stod som to sp&#x00E6;ndte Str&#x00E6;nge, men &#x00D8;rene spriket t&#x00F8;rre og store i kj&#x00F8;dl&#x00F8;s Brusk.</p>
<p>Og se der kom en &#x00E6;ldre Videnskabsmand nedover Trappen. Det maatte v&#x00E6;re en Videnskabsmand. <pb n="17"/>Det lille Hode bar Pr&#x00E6;g af megen L&#x00E6;rdom og omfattende T&#x00E6;nkning. Der var n&#x00E6;sten intet Kj&#x00F8;d tilbage i Hodet, Huden laa mumiestram om Benbygningen, Kinderne var dybe Groper, N&#x00E6;sen skarp som en St&#x00E6;vn, Tindingerne som to Skaale med Bunden indad. Alt Liv og Blod syntes forl&#x00E6;ngst trukket bort fra dette Hode, sivet ned gjennem Halsen, kanske naadde det ikke l&#x00E6;nger end til Brystkassen og gik i svage Rykk om Hjertet &#x2026;</p>
<p>Men nu kom en Mand og bukket for Mumien. Denne Mand hadde han set flere Gange vimsende frem og tilbage paa myge F&#x00F8;dder. Han forstod, at det maatte v&#x00E6;re Hotelv&#x00E6;rten selv, han var i fodsid Diplomatfrakke og hilste smilende til alle Sider, mens Tjenerne stod stive af Skr&#x00E6;k under dette Smil &#x2013;</p>
<p>Aa, hvor han syntes alle Mennesker var lige stygge, naar han saa rigtig paa dem. Men som Regel undgik han villig at se Menneskenes Ansigter, hans Blik veg uvilkaarlig tilside, for han kunde ikke undgaa at se paa <hi rend="italic">&#x00D8;rene</hi>. Og netop naar man l&#x00E6;gger m&#x00E6;rke til &#x00D8;rene i et Menneskehode, ser man, hvor stygt Hodet er, styggere end de fleste Dyrs.</p>
<p>Han hadde l&#x00E6;nge lyttet til en Larm inde fra Hotellet, en dump, let rystende Larm, som gjorde ham s&#x00F8;vnig paany. Nu forstod han, hvad det var: Elevatoren. Og med en Gang syntes han at se Hotellets Indre, denne underlige Menneskebolig, <pb n="18"/>saa mange, mange V&#x00E6;relser; saamange Dyner, alle de nedliggede Senge og Divaner. Korridorerne gik som Aarer paa Kryds og Tvers. Elevatorschakten var den store Hovedaare, som gulpet Mennesker ud i alle Retninger. Og som et tusindstr&#x00E6;nget Nervenet var Bygningen gjennemsyret af Ringeledninger. En stadig raslende Larm af Stemmer, et uendelig Traakk og Dras gjennem Etagerne. Men overalt laa T&#x00E6;pper, lumre, tykke T&#x00E6;pper, som d&#x00F8;vet St&#x00F8;ien. Disse lange, seige T&#x00E6;pper laa som Baand omkring i Etagerne og holdt alt sammen i dette gjennemhullede, gjennemtraakkede, rystende Hus. Og ovenpaa T&#x00E6;pperne fl&#x00F8;i Hotelv&#x00E6;rten som en V&#x00E6;sel, overalt var han, tilh&#x00F8;ire og venstre, h&#x00F8;it og lavt i sin vaiende Diplomatfrakke &#x2013; &#x2013;</p>
<p>Han sad der og sammenblandede denne lille Skikkelse med den hviskende Gang med Erindringen af sit Bes&#x00F8;g i Dyrehaven og Synet af alle de lydl&#x00F8;st glidende Poter. Tr&#x00E6;theden drysset en um&#x00E6;rkelig Forvirring ind i hans Forestillingskreds og han var n&#x00E6;rved S&#x00F8;vnes rolige og deilige Hav igjen, da han blev v&#x00E6;kket op af en Stemme:</p>
<p>F&#x00E6;rdig, Herre.</p>
<p>Han f&#x00F4;r op. Nu hadde han i et Sekund igjen v&#x00E6;ret i N&#x00E6;rheden af alle de opjagede, ventende Dyre&#x00F8;ine. &#x2013; En fin og stille Angst rykket gjennem ham i Takt til hans Hjertes Slag.</p>
<p>Nei, nu skulde han ogsaa hvile. Hans Nerver var angrebne. Han tr&#x00E6;ngte til Hvile. Tr&#x00E6;theden <pb n="19"/>prikket omkring i hans Krop og Blodet gik i langsomme B&#x00F8;lger og samlet sig tungt og trykkende ved Haandledene.</p>
<p>Han fulgte Portieren ind i Elevatoren. Portieren saa paa ham med kolde og v&#x00E6;rds&#x00E6;ttende &#x00D8;ine. Han kjendte dette Blik, men det var l&#x00E6;nge siden det hadde skr&#x00E6;mt ham.</p>
<p>Han sa irriteret:</p>
<p>Naa?</p>
<p>Herren &#x00F8;nsker? En let forbauset Bev&#x00E6;gelse med venstre &#x00D8;ielaag.</p>
<p>Men Herren sa ikke noget mer, og Elevatoren sattes i Bev&#x00E6;gelse. Han hadde ingen F&#x00F8;lelse af at stige, &#x2013; men Etagerne kom ned til ham og ved fjerde Etage gik han ud.</p>
<p>Gjennem en lang t&#x00E6;ppebelagt Korridor (aa denne lumre Lyd af Skridt paa T&#x00E6;pper, den gjorde ondt i hans Hjerne) &#x2013; naadde han frem til det V&#x00E6;relse, hvor hans Skj&#x00E6;bne ventet ham.</p>
<p>Og saa steg han ind. D&#x00F8;ren lukkedes efter ham. Portieren forsvandt lydl&#x00F8;st, henveiredes (T&#x00E6;ppet!). Pludselig, mens han stod der og saa sig om i V&#x00E6;relset, m&#x00E6;rket han, hvordan en br&#x00E6;ndende Frysning ilte gjennem hans Rygrad som gjennem en Lunte, &#x2013; en heftig Skr&#x00E6;k eksploderte i hans Hjerne. Men det varet kun et &#x00D8;ieblik, og efterpaa kunde han slet ikke forstaa, hvorfor denne voldsomme Angst var kommet. Han hadde intet at v&#x00E6;re bange for i denne By, han hadde Penge nok og skulde ikke m&#x00F8;de nogen Fare.</p>
<p><pb n="20"/>Han gik frem til Vinduet og saa ud. Der var ingen blaa Tegn i den fugtige regntunge Taakedyne, som nu v&#x00E6;ltet sig over Byen og forl&#x00F8;ste sig med et stille og ustanseligt Sipregn. Regnet var saa fint, at han slet ikke kunde se det mod den graa Stenv&#x00E6;g ligeoverfor, men det stod i t&#x00E6;tte og glinsende Striber mod Bomuldshimlen som en uhyre Harpe sp&#x00E6;ndt fra Horisont til Horisont. Og det suste af Regnet. Men Luften var alligevel ikke uden Lys. I det graa Skyd&#x00E6;kke glinset en blind Lystone, som speilet sig i Skifertagene.</p>
<p>Han gik indover i V&#x00E6;relset igjen. Det var ganske m&#x00E6;rkeligt, men han f&#x00F8;lte sig ikke vel. Han &#x00F8;nsket at ha et hvilketsomhelst andet V&#x00E6;relse end netop dette. Han kunde ikke opvise nogen Grund for et saadant &#x00D8;nske, men Ubehaget laa i Luften omkring ham, det slog ned fra Taget, der var hvidt som et Kistelaag, det sv&#x00E6;vet henover de dunkle sj&#x00F8;gr&#x00F8;nne V&#x00E6;gge. Han aabnet D&#x00F8;ren og saa gjennem Korridoren. Ingen Mennesker i Korridoren. Med en Gang var Stilheden sunket over dette Hus. Da han igjen stod fremme i V&#x00E6;relset i den skiferblinde Lysning fra Vinduet, hadde han en F&#x00F8;lelse af at v&#x00E6;re forf&#x00E6;rdelig alene. Han fjernet Senget&#x00E6;ppet og kastet det i en Bunke paa Gulvet. Det kvakk i ham. Se paa den Puden, den laa der i svag H&#x00F8;ining som en tilsneet Barnegrav. Han klemte den varsomt ned. Han f&#x00F8;lte nu Tr&#x00E6;theden saa voldsomt, saa d&#x00F8;vende, at <pb n="21"/>han hadde mest Lyst til at l&#x00E6;gge sig ned i fulde Kl&#x00E6;r, str&#x00E6;kke Hodet godt bagover, kjende Pudens myge Dun mod Nakken og saa lade sig b&#x00E6;re ind i S&#x00F8;vnens store og rummelige Vederkv&#x00E6;gelse. Men han hadde havt St&#x00F8;vlerne paa en hel Dag og en halv Nat, og de klemte ham om Vristen, og hans Kravet&#x00F8;i f&#x00F8;ltes varmt og gammelt. Mens han sad b&#x00F8;iet paa en Stol og trak St&#x00F8;vlerne af, maatte han pludselig reise sig og se sig om. Han hadde en bestemt Fornemmelse af, at der <hi rend="italic">var</hi> noget. Det kunde jo ikke v&#x00E6;re et Menneske eller noget levende. Han var ganske alene i V&#x00E6;relset. Men alligevel var det, som om noget var gledet forbi ham, en Pusten, en Hvisken henne fra det hvide Senget&#x00E6;ppe, en svag Strygen, som om to H&#x00E6;nder hadde ber&#x00F8;rt hinanden. Og idet han nu igjen lyttet uden at h&#x00F8;re en Lyd, forekom det ham, at selve Stilheden blev truende; den stod hvid omkring ham i det sp&#x00F8;gelsesagtige Lys fra Vinduet. Han sa til sig selv: Du er nerv&#x00F8;s af Tr&#x00E6;thed, dine &#x00D8;ine og &#x00D8;ren tr&#x00E6;nger til Hvile, dine Sanser er udslidte. Han kastet St&#x00F8;vlerne i Gulvet med et Brag og gav sig til at trave frem og tilbage. Men hans Skridt gav ingen Lyd mod T&#x00E6;ppet. Saa aabnet han D&#x00F8;ren igjen, langt borte h&#x00F8;rte han en svagt skj&#x00E6;lvende Dur, det var Elevatoren som gik. Hadde han bare et andet V&#x00E6;relse, men dette var det eneste ledige over hele Hotellet, og nu orket han ikke at ops&#x00F8;ge et andet Sted for at faa sove.</p>
<p><pb n="22"/>Med en Gang husket han, hvad Portieren hadde sagt: Herren paa Nummer 43 er netop reist. For mindre end en Time siden gik altsaa et andet Menneske omkring herinde. Det moret ham at t&#x00E6;nke efter, hvorledes denne Mand kunde ha set ud. Han hadde straks hans Alder paa det Rene, 35 Aar, <hi rend="italic">omkring</hi> fem og tredive Aar. Pludselig saa han i Tankerne en Mand saa levende, saa tydeligt som om han skulde staa der foran ham: En h&#x00F8;i, lys Mand. Han saa straks hans &#x00D8;ine, de var runde som Glaskugler og stod vaade ud fra Hodet. Manden var skaldet, men over Issen laa et fint Dun af nyt, spirende Haar. Han hadde lyst Overskj&#x00E6;g, som var vikset op med Voks. Manden var velkl&#x00E6;dt, m&#x00F8;rk Jaket, graa Vest med sorte Kantebaand, tyndt Guldurkjede om Halsen. Du store Gud, hvor han saa ham ganske tydelig. Han hadde en Fornemmelse af at Manden <hi rend="italic">var</hi> inde i V&#x00E6;relset. Han t&#x00E6;nkte sig ham staaende derhenne ved Servanten, hvor lysskinnet fra Vinduet kunde naa hans Isse og virre i de tynde Dun. Det var et Menneske, som han aldrig hadde set tidligere, det var ingen af hans Venner, ingen han hadde m&#x00F8;dt paa Reiser. Ellers, naar han fantaserte frem et Menneske, f&#x00E6;stnet Tr&#x00E6;kkene sig lidt efter lidt, f&#x00F8;rst Hodet, saa &#x00D8;inene, saa Kl&#x00E6;rne, H&#x00E6;nderne, Stillingen. Men her var alt f&#x00E6;rdig med en Gang. Og i hans Bevidsthed stod denne Skikkelse saa rammende tydeligt, at han ikke kunde tvile paa, at det var et levende Menneske. Det kom pludselig <pb n="23"/>som paa et laterna magica Billede. En l&#x00F8;s Tanke var gaaet ud fra hans Hjerne: Hvorledes mon det Menneske saa ut, som hadde boet her f&#x00F8;r ham. Og saa i denne Tankes Kj&#x00F8;lvand kom Synet styrtende overrumplende mod ham. Han blev staaende et &#x00D8;ieblik forundret og forvirret fremme paa Gulvet. Han t&#x00E6;nkte igjen paa Manden, og han syntes paany han saa ham ganske tydelig. Nu syntes han ogsaa, at han saa hans St&#x00F8;vler, de var st&#x00F8;vet som efter en lang Vandring henad en sandet Landevei. Pludselig faldt det ham ind, at det Menneske, som han t&#x00E6;nkte paa, ikke l&#x00E6;nger befandt sig i N&#x00E6;rheden, han var i dette &#x00D8;ieblik langt borte fra Hotellet og Byen. Han stod ved Veikanten og saa udover en flad Gr&#x00E6;smark. Et Kj&#x00F8;ret&#x00F8;i hadde netop faret forbi ham, og St&#x00F8;vet drev henover Gr&#x00E6;smarken. I N&#x00E6;rheden laa et lavt Hus med hvide Kalkv&#x00E6;gge og sort Tag. Saa tydeligt syntes han at se Manden ved Landeveien, at han ligesom m&#x00E6;rket St&#x00F8;vlugten og hadde Solens Flimmer for &#x00D8;inene. Derude, hvor det fremmede Menneske stod, var Himlen blaa og Solen skinnet.</p>
<p>Det stod alt for ham som en Hallucination. Han hadde ikke tidligere havt et saa st&#x00E6;rkt og n&#x00E6;rv&#x00E6;rende Indtryk af noget uvirkeligt. Han hadde en F&#x00F8;lelse af baade at v&#x00E6;re her tilstede i denne underlige Stilhed og samtidig v&#x00E6;re et andet Sted. Han h&#x00F8;rte intet, han bare saa med <pb n="24"/>Sj&#x00E6;lens &#x00D8;ine, alt var lydl&#x00F8;st og sp&#x00F8;gelsesagtig stille.</p>
<p>Dirrende af Nerv&#x00F8;sitet fortsatte han sin Afkl&#x00E6;dning. Han tvang sig til at t&#x00E6;nke paa noget andet, paa Sporvognsturen, paa den vanvittige Mand med det unaturlig store Hode og de forf&#x00E6;rdelig tomme &#x00D8;ine. Han saa igjen Blinket i alle Vinduerne, mens Husfaçaderne gynget forbi. Men Tanken bar ham hurtig ind i Dyrehaven, og Erindringen om alle Dyrene blusset frem igjen. Han syntes han saa de vaate Dyre&#x00F8;ine indimellem Havens Tr&#x00E6;r, de stirret paa ham allesammen. Men saa gled Billedet af Tr&#x00E6;rnes langsomme gr&#x00F8;nne Vaien over i et blikstille Syn af en tufset Gr&#x00E6;smark, hvorover Veist&#x00F8;vet gled gyldent og gjennemdrysset af Sol. Nu var han igjen derhenne. Han f&#x00F4;r sammen og forskr&#x00E6;kkedes over de yre Svingninger i Hjernen. Han trodde han var syg, han &#x00F8;nsket sig bort fra denne Tilstand. Han l&#x00E6;ngtet efter nogen at tale med, eller en Larm, Skudd, et Dunk i V&#x00E6;ggen, eller S&#x00F8;vnen. Eller S&#x00F8;vnen.</p>
<p>Det er Tr&#x00E6;theden, sagde han til sig selv og aandet lettet, du mangler Hvile og S&#x00F8;vn. Naar du vaagner igjen om nogle Timer, er du like saa frisk som tidligere og din Hjerne like klar.</p>
<p>Da han endelig var under Dynen, kom Hvilens Velv&#x00E6;re over ham. Han trak Dynen helt op til Hagen, som han pleiet, da han var Barn. I dette &#x00D8;ieblik var det som om han f&#x00F8;lte sin <pb n="25"/>egen Krop. Blodet hadde gaaet i altfor hidsige Slag, nu sank det gjennem hans Legeme i mere dulmende Regelm&#x00E6;ssighed og Nerverne gl&#x00F8;det roligere. Han hadde en ren fysisk Fornemmelse af, hvordan Ophidselsen i hans Krop lidt efter lidt lagde sig, som naar Gl&#x00F8;derne knaser sammen over en Brand. Det prikket og rykket endnu i hans Muskler, og hans Tanker sv&#x00E6;vet famlende omkring de sidste Timers Oplevelser, men han vidste, at han alligevel var like over S&#x00F8;vnens deilige Afgrund. Skj&#x00F8;nt han laa og stirret med vidtaabne &#x00D8;ine mod det sj&#x00F8;gr&#x00F8;nne Tapet. Han syntes, han saa sig selv der i Sengen, den hvide Pude, det hvide Laken opunder hans Hals og saa hans store stirrende &#x00D8;ine.</p>
<p>Men saa lukket han &#x00D8;inene. Hvordan kommer S&#x00F8;vnen? Den er ingenting. En Hede ved &#x00D8;rene, en Strygen af varme Poter over &#x00D8;ienlaagene. Usynlige Folder af Tr&#x00E6;thed som skyller over en. Den er som Tidevandet, der begynder med en Smuldren i Stranden. Saa gaar den f&#x00F8;rste B&#x00F8;lge over Skj&#x00E6;rene, de blir dukket en Gang, og de stiger op igjen, men i dyssende Regelm&#x00E6;ssighed kommer B&#x00F8;lgerne igjen, og snart ligger Skj&#x00E6;rene med roligt Vand over sig, og Sj&#x00F8;en er gaaet l&#x00E6;ngere ind med sin ensformige Skyllen. Ligesom det er Maanen, som tr&#x00E6;kker Tidevandet over Strandbredderne, er det en forunderlig Magt udefra, som lar S&#x00F8;vnen glide i graa Folder henover Menneskene. Den kommer ovenpaa Dagen <pb n="26"/>og Timernes Liv og b&#x00E6;res bort igjen med M&#x00F8;rket. Men under S&#x00F8;vnens D&#x00E6;kke gaar Menneskesj&#x00E6;len besynderlige og gaadefulde Veie og finder frem mod fjerne og tidl&#x00F8;se Tilv&#x00E6;relser. Eller ogsaa synker den ned paa Bunden til det absolute og t&#x00E6;tte M&#x00F8;rke, hvor alt er stille som D&#x00F8;den &#x2013;</p>
<p>Han kvakk op, som om nogen hadde kaldt paa ham, og var vaagen. Han hadde ikke sovet mere end nogle faa Minutter. Hvad som hadde v&#x00E6;kket ham, forstod han ikke rigtig, men en ubestemt Angst laa over ham; den samme Angst, som han hadde f&#x00F8;lt, da han kom ind i V&#x00E6;relset. Kanske var det den som hadde v&#x00E6;kket ham? Han reiste sig halvt op i Sengen og saa sig omkring, alt var som f&#x00F8;r i det lille V&#x00E6;relse, kun forekom det ham, at der var blit noget m&#x00F8;rkere. Lyset var ved at svinde. Det var jo ogsaa i Aftenheldingen nu, Klokken maatte v&#x00E6;re 9. Men denne Angst &#x2013;</p>
<p>Den laa inde i Brystet lige under Hjertet, og den vokste til en Byld som trykket Blodet ud gjennem Aarerne i heftigere Slag. Han hadde slet intet at v&#x00E6;re bange for, og dog var han nu midt i Angstens Pine, Angsten for noget som var h&#x00E6;ndt eller som skulde komme. Han vendte sig om paa Siden, kr&#x00F8;get sig sammen og hvisket: Gud i Himlen, Gud i Himlen &#x2026;</p>
<p>Denne Angst var m&#x00E6;rkelig. Den gik i B&#x00F8;lger, i Rykninger. I et Sekund var han fri den, <pb n="27"/>saa kom den mod ham igjen som en Magt, som en Knytn&#x00E6;ve. Saa var han igjen fri den. Han fik Lyst til at springe ud paa Gulvet, han vilde bev&#x00E6;ge sig, han vilde begaa en Handling, aabne D&#x00F8;ren og raabe ud. &#x2013; Han laa saadan i mange Minutter og sled med denne Angst, hvis Aarsag han slet ikke kunde forklare. Saa gled han ind i S&#x00F8;vnen igjen, men kun for et &#x00D8;ieblik. Angsten drev ham atter ubarmhjertig op. Til sine Tider var han ganske lys vaagen, og han kunde da reflektere over det besynderlige Ubehag, som saa pludselig og aarsagsl&#x00F8;st hadde bemestret sig ham. Han husket, at han en Gang efter mange Dages forbitret Rangel, hvorunder han hadde s&#x00F8;ndertrampet sin egen og andres Lykke, hadde kjendt noget lignende en tidlig Morgen han vaagnet. Hver Gang han sovnet, kom Angsten knivskarp og skar ham vaagen, saa f&#x00F8;lte han intet i en Br&#x00F8;kdel af et Sekund, men derefter kom Angsten som en Hutren gjennem ham. Ogsaa den Gang hadde han den heftigste Trang til at kr&#x00F8;ge sig sammen som i en stor legemlig Smerte, si noget, ynke sig, udst&#x00F8;de et rystende Raab af Smerte. Men nu hadde han jo intet at v&#x00E6;re bange for. Han kunde slet ikke glemme dette, at R&#x00E6;dslen var uden Aarsag. Kanske var det bare Tr&#x00E6;thed alligevel. Denne Tr&#x00E6;thed, som kj&#x00E6;lte lummert om hans &#x00D8;ienlaag og l&#x00F8;snet Musklerne omkring Kj&#x00E6;verne. Den listet ham ind i S&#x00F8;vnen paany, men han bar med sig et Sanseindtryk <pb n="28"/>fra Virkeligheden; det sidste han saa, f&#x00F8;r han s&#x00F8;vnet, var D&#x00F8;ren ud mod Korridoren, og i en sp&#x00F8;gelsesagtig Lysning f&#x00F8;rtes nu Synet af denne D&#x00F8;r ind i S&#x00F8;vnen. Han dr&#x00F8;mte om den og syntes han var et ganske andet Sted, i Dr&#x00F8;mmen t&#x00E6;nkte han ikke engang paa Hotelv&#x00E6;relset. Han var paa et fremmed og fjernt Sted. Han syntes han laa fuldt paakl&#x00E6;dt paa en Divan, han laa med Armene under Nakken og stirret mod D&#x00F8;ren. Han vidste, at D&#x00F8;ren var laaset, han t&#x00E6;nkte paa det, og Overbevisningen om, at ingen kunde komme ind til ham, gjorde ham besynderlig tryg og veltilfreds. Saa ser han &#x2013; dette dr&#x00F8;mmer han fremdeles &#x2013; at D&#x00F8;rhaandtaget langsomt trykkes ned. Der er en udenfor, som fors&#x00F8;ger at aabne D&#x00F8;ren. Han kan se, hvordan det sorte Haandtag overordentlig langsomt b&#x00F8;ies foran den hvidlakerte D&#x00F8;rplade. Mennesket udenfor gaar forsigtig tilv&#x00E6;rks, umaadelig forsigtig, og der h&#x00F8;res da heller ingen Knirken i Laasen. Visheden om at et Menneske er if&#x00E6;rd med at tr&#x00E6;nge ind til ham, gj&#x00F8;r ham urolig, men han <hi rend="italic">ved</hi> jo, at D&#x00F8;ren er laaset. I dette &#x00D8;ieblik har han slet ikke nogen Forestilling om, <hi rend="italic">hvorfor</hi> dette Menneske vil ind i hans V&#x00E6;relse, men han er heller ikke forbauset over det. H&#x00E6;ndelsen forekommer ham naturlig, ligesom den vilde v&#x00E6;re ventet. Nu staar D&#x00F8;rhaandtaget stille i skraa Retning. Det trykkes altsaa ned af Haanden udenfor. Denne Haand forestiller han sig som <pb n="29"/>en bred og kraftig Mandsn&#x00E6;ve, der tar saa haardt omkring D&#x00F8;rhaandtaget, at Knokerne blir hvide. Nu, t&#x00E6;nker han, nu maa der komme et Kn&#x00E6;kk i D&#x00F8;ren, og saa vil D&#x00F8;rhaandtaget glide op igjen, for D&#x00F8;ren er jo laaset. Men Haandtaget blir staaende l&#x00E6;nge i den samme skraa Retning. Pludselig er det, som om hans Hjerte holder op at slaa, og han <hi rend="italic">kjender,</hi> hvorledes hans Ansigt blir stivt og hvidt af Skr&#x00E6;k. Han ser tydelig, at den sorte Streg, som skiller D&#x00F8;ren fra V&#x00E6;ggen, den er blit bredere. Og langsomt og forf&#x00E6;rdelig sikkert blir den stadig bredere. Der er ingen Lyd i D&#x00F8;ren, og Haandtaget holdes fremdeles nede i den skraa Stilling. Og nu kan han se, at D&#x00F8;ren bev&#x00E6;ger sig, den er aaben. <hi rend="italic">D&#x00F8;ren er aaben.</hi> Han kan se M&#x00F8;rket udenfor og skimter en graa Kappe. Midt i den forf&#x00E6;rdelige R&#x00E6;dsel, som nu stivner ham, synes han ogsaa at h&#x00F8;re en Stemme. Han vil reise sig, men magter det ikke. Han vil skrige, raabe h&#x00F8;it om Hj&#x00E6;lp. Og saa vaagner han.</p>
<p>I et lidet Atom af Tid synes han fremdeles han er et andet og fjernt Sted, men saa sp&#x00E6;rrer han &#x00D8;inene op og ser Hotelv&#x00E6;relset. Der er ingen i V&#x00E6;relset uden ham, og D&#x00F8;ren er lukket. Men i hans Hjerte dirrer R&#x00E6;dselen, og i hans &#x00D8;re klinger endnu Stemmen, som han hadde h&#x00F8;rt. Det var ikke et Raab, ingen Kalden. Det var nogle rolige Ord, en l&#x00F8;sreven S&#x00E6;tning, en leende Kvindestemme. Han vidste, at han hadde <pb n="30"/>h&#x00F8;rt Ordene, hvert eneste et ganske klart, og at Betydningen af disse Ord med en Gang hadde staaet for ham i en forunderlig Anen. Det var endnu mens han sov, at han hadde h&#x00F8;rt Ordene, eller kanske var det paa Gr&#x00E6;nsen af S&#x00F8;vnen, i Opdriften fra den. Men nu kunde han ikke for alt i Verden huske disse Ord, ikke et af dem. Han vidste, han f&#x00F8;lte, at de var h&#x00F8;rt, og han soknet i sin Bevidsthed efter dem, men han fandt dem ikke.</p>
<p>Saa nu var han vaagen igjen. Han hadde dr&#x00F8;mt; men var den leende Kvindestemme en Del af selve Dr&#x00F8;mmen? Han hadde h&#x00F8;rt Ordene lige ind i &#x00D8;ret, de maatte v&#x00E6;re sagt her i dette V&#x00E6;relse &#x2026; Aa, nu gled igjen den hutrende F&#x00F8;lelse af Ubehag gjennem ham, i hans Bryst vokste det op til en St&#x00F8;nnen. Det var ligesom Skr&#x00E6;kken begyndte et Sted udenom ham og gled ind i hans Hjerne, hvor den blusset ud i tyste og grusomme Eksplosioner.</p>
<p>Han reiste sig op i Sengen og saa mod Vinduet. Du store Gud, det var endnu ikke blit m&#x00F8;rkt. Der var ikke gaaet en Time, og hvorl&#x00E6;nge skulde dette vare ved, f&#x00F8;r han fik hvile? Han vilde fors&#x00F8;ge at sove paa Divanen. Kanske var det Sengen, som var for varm i denne lumre og trykkende Aften. Han stod op og gik frem paa Gulvet. Han saa ned paa Puden, hvor der var en Grop efter hans Hode. Der stod ligesom et Gys op fra dette hvide Pudevar, hvor han <pb n="31"/>hadde hvilt med al sin farlige Lidelse. Han tog T&#x00E6;ppet op. Sengen lignet nu en Baare, han hadde en F&#x00F8;lelse af at v&#x00E6;re kommet tilbage fra en Reise, han var blit baaret ind i en fjern eller n&#x00E6;r Fortid til Begivenheder, som ikke <hi rend="italic">han</hi> hadde oplevet. Han hadde h&#x00F8;rt en Stemme, en Kvindestemme inde i et V&#x00E6;relse etsteds. Og han hadde en Anelse om selve V&#x00E6;relset: Mange og tykke T&#x00E6;pper overalt, Gobeliner paa V&#x00E6;ggene, svagt, r&#x00F8;dligt Skj&#x00E6;r fra en Lampet. Han syntes alt dette passet til den Stemme, som hadde puslet saa kj&#x00E6;lent i hans &#x00D8;re.</p>
<p>Nu, da han stod opreist, f&#x00F8;lte han ikke l&#x00E6;nger Angsten saa trykkende. Men selve Tausheden omkring ham, den blinde Stilhed i Halvlyset jaget en gaadefuld Uro frem i ham. I Skyndsomhed aabnet han Vinduet, han vilde ha en ny Luftstr&#x00F8;mning gjennem det skifergraa Lys herinde i V&#x00E6;relset; &#x2013; en svag Dur fra Gaden, en Summen fra Sporvognslarmen drog ind ad Vinduet, og Gardinet virret svagt som under en venlig Haands Strygen.</p>
<p>Saa la han sig paa Divanen, indunder T&#x00E6;ppet. Han laa paa venstre Side, hvilte Hodet i Armene og lyttet efter sit Hjertes Slag, som blev st&#x00E6;rkere jo l&#x00E6;ngere han lyttet. Han syntes han saa Hjertet inde i Kj&#x00F8;dgruben som en r&#x00F8;d, pustende Blodman&#x00E6;t. Hans Tanker tumlet med dette Hjerte, han saa det i Sj&#x00F8;en; er ikke Blodman&#x00E6;terne som udrevne Hjerter pustende i B&#x00F8;lgeslaget, <pb n="32"/>med Aaretraadenes Sl&#x00E6;b omkring sig &#x2026; Han vendte sig braat til den anden Side. Og med en Gang kom Angsten igjen blussende &#x2013;</p>
<p>Han d&#x00E6;kket Ansigtet til med H&#x00E6;nderne, og &#x2013; et St&#x00F8;nn af Smerte hostet i hans Strube. Han bed Munden sammen af Forbittrelse, &#x2013; skulde han da aldrig faa Hvile? &#x2013;</p>
<p>Men Hvilen kom igjen, f&#x00F8;r han vidste af det. Pludselig dulmedes den jevne St&#x00F8;i fra Gaden, en Sporvogn jog forbi langt henne, og Duren randt bort med den. I et lidet Sekund var alt fuldkommen stille, selv Hjerteslaget blev borte, og i dette &#x00D8;iebliks Stilhed l&#x00F8;ftedes han op i en stor og aaben Ro, ovenover Livets Pulsslag; det var S&#x00F8;vnen.</p>
<p>I Begyndelsen var S&#x00F8;vnen dr&#x00F8;mmel&#x00F8;s. Men saa syntes han, at han kom ind under et besynderligt M&#x00F8;rke. Det lagde sig omkring ham og vilde kv&#x00E6;le ham, og han maatte krafse med Fingrene omkring i dette M&#x00F8;rke, skyve det bort, som en Sv&#x00F8;mmende skyver Vandet tilside. Et Mareridt var i Anmarsch, en levende og uhyre Tyngde, som trykket og trykket og kom n&#x00E6;rmere mod ham. Han kunde ikke puste, for han var naaet ind i en fremmed og forf&#x00E6;rdelig Dyrestank. Et Fabeldyr var i N&#x00E6;rheden, han kunde ikke se det, men han vidste, at det var der, et hemmelighedsfuldt Dyr, som endnu ikke var seet af noget Menneske&#x00F8;ie. Det kom fra et Sted fjernt ude. Det blev af M&#x00F8;rket l&#x00F8;ftet op fra Horisonten <pb n="33"/>og bredte sig over Jorden, nu var det over ham i en bjergtung Trykken, dette umaadelige V&#x00E6;sen var selve R&#x00E6;dslen. Han klavret og grov i M&#x00F8;rket og gispet efter Luft. Men det voldsomme og t&#x00E6;tte M&#x00F8;rke, som han kunde f&#x00F8;le i Fingertuppene la sig fastere om ham, gik ned langs hans Hals, indunder Kl&#x00E6;rne og kr&#x00F8;b ind i hans N&#x00E6;sebor. Endelig kom der en Lysning, det var et uhyre &#x00D8;ie, en r&#x00F8;d, udkogt Sol, som rullet inde i M&#x00F8;rket og som lyste stikkende og frygtelig. Men dette Lys skar gjennem M&#x00F8;rket og gav ham Luft. Mareridtet gled af ham lidt efter lidt, han blev baaret ind i en anden Tilv&#x00E6;relse, og den r&#x00F8;de Lysning fulgte med ham.</p>
<p>Nu var det han h&#x00F8;rte Stemmen igjen. Han saa et V&#x00E6;relse og vidste, at her hadde han v&#x00E6;ret mange Gange tidligere. Det var et lunt og stille V&#x00E6;relse med bl&#x00F8;de, tykke T&#x00E6;pper og brede Divaner oversv&#x00F8;mmet af Silkepuder. Han saa i Dr&#x00F8;mmen kun den ene Halvdel af V&#x00E6;relset, men alle Enkeltheder stod skarpt for ham. Han saa det halve af Vinduet, som d&#x00E6;kkedes af folderige violette Gardiner. Paa et lidet Mahognibord stod en Telefon. Der var Malerier paa V&#x00E6;ggen. Over det hele sv&#x00E6;vet et blundende, r&#x00F8;dligt Lys fra en Lampe, som han ikke kunde se. Saa kom Stemmen, en Kvindestemme, den samme, som han hadde h&#x00F8;rt tidligere. Den l&#x00F8;d overordentlig tydelig t&#x00E6;t ved hans &#x00D8;re. Den begyndte med en Puslen, som i en Trakt. Saa blev der sagt etpar <pb n="34"/>Ord, ganske ligegyldige, og derpaa h&#x00F8;rte han en n&#x00F8;lende Latter. Ordene, der blev sagt, slog ned i ham som en Selvf&#x00F8;lgelighed; han var med en Gang inde i en anden Tankegang, han syntes han var midt i en Samtale med nogen. Han h&#x00F8;rte flere Ord. Og saa kom en anden Stemme, en grov Mandsstemme, som sa: ligesaa, <hi rend="italic">ligesaa</hi> &#x2026; Han kunde ikke se dem som talte, men han vidste, at de befandt sig i V&#x00E6;relset, og <hi rend="italic">han var ogsaa tilstede.</hi> Det hele var ham kjendt og almindeligt. Saa blev der ikke sagt noget mere, men i den Stilhed som nu fulgte, fik han en dirrende Anelse om, at noget skulde foregaa. Saa h&#x00F8;rte han en Hvisken og en let Skraben, som om en Stol blev flyttet, og derefter l&#x00F8;d Stemmen, Kvindestemmen, for sidste Gang. Men dennegang var den anderledes, der var en jagende Skr&#x00E6;k i den, og den raabte et Navn to Gange, hurtigt, i d&#x00F8;delig Hast, som r&#x00F8;bet en stor og overh&#x00E6;ngende Fare, et Sekund, hvori al menneskelig R&#x00E6;dsel syntes fort&#x00E6;ttet: William, William!</p>
<p>Derpaa blev alt stille.</p>
<p>Han saa fremdeles intet andet end det ene Hj&#x00F8;rne af V&#x00E6;relset, som laa under det milde r&#x00F8;dlige Lys; han saa ingen af de Talende, men han <hi rend="italic">syntes,</hi> at han vidste, hvad der var foregaaet, og han var i en Gyngen af Sp&#x00E6;nding og Nerv&#x00F8;sitet.</p>
<p>Som et Lyn, som et hvast blinkende Sv&#x00E6;rd, skj&#x00E6;rer nu en Lyd gjennem Stilheden: <hi rend="italic">Det ringer i Telefonen.</hi> Han h&#x00F8;rer det tindrende klart, <pb n="35"/>han ser den lille Knevls Dirren mod Nikkelklokken. Saa glider en Skygge ind i det r&#x00F8;de Lys, og han ser en menneskelig Skikkelse. En Mand. Det er <hi rend="italic">ham.</hi> Manden som han har t&#x00E6;nkt paa, f&#x00F8;r. Han ser hans skaldede Isse med de fine, nye Dun, den lyse Bart, Lorgnetten, den graaprikkede Jaket. Mandens Ansigt er r&#x00E6;dselsfuldt blegt, Underl&#x00E6;ben blaalig, &#x00D8;inene har et forstenet Blik. Samtidig som han synes det er <hi rend="italic">Manden</hi>, den anden, synes han ogsaa det er sig selv, som staar der ved Telefonen. Nu l&#x00E6;gger han begge Haandfladerne over Klokken og f&#x00F8;ler en varm Dirren i Huden. Ringningen h&#x00F8;rer op. Etsteds, kanske langt borte, staar et Menneske og lytter. Men dette Menneske maa intet vide. Han staar der med en Skr&#x00E6;k, ligesom han veirer mod D&#x00F8;den, og holder H&#x00E6;nderne over Telefonen. Og han synes selve Telefonen blir til et stort, bev&#x00E6;geligt &#x00D8;re, som vil tr&#x00E6;nge frem i aaben Lytten under hans skj&#x00E6;lvende H&#x00E6;nder. Sekunderne vakler forbi ham umaadelig lange. Endelig m&#x00E6;rker han igjen Telefonklokkens Dirren, et let Slag, Afringning. Han tar H&#x00E6;nderne v&#x00E6;k &#x2013;</p>
<p>Og i det samme vaagner han. Han vaagner i et S&#x00E6;t, springer op og ser ingenting, for V&#x00E6;relset er kullende m&#x00F8;rkt. Men i hans &#x00D8;ine sidder endnu det sidste frygtelige Syn af Dr&#x00F8;mmen: Der var Blod paa Telefonklokken, r&#x00F8;de M&#x00E6;rker efter hans Fingre.</p>
<p>Hvor Fanden er han henne? Han ryker mod <pb n="36"/>Bordet. Han kan ikke finde frem i dette M&#x00F8;rke. Han ser en mat Lysning fra Vinduet, men forvirret af Dr&#x00F8;mmen synes han, at Vinduet staar der, hvor det netop ikke skal staa. Han vakler derhen og river Gardinet op. En Vrimmel af Lys slaar mod ham. Han ser ned paa Gaardspladsen, hvor det blinker af kul&#x00F8;rte Lamper, ret over for ham lyser Vinduesr&#x00E6;kkerne i Hotellets anden Fl&#x00F8;i. Han h&#x00F8;rer Stemmer og den fjerne Larm fra Gaden. Og Duren fra Byens Liv beroliger ham en Smule og faar ham til at t&#x00E6;nke sig om. Dr&#x00F8;mmen staar endnu for ham lysende klart, han fornemmer Stemmerne, han har endnu et Synsindtryk af det milde r&#x00F8;de Lys. Og saa Telefonklokkens klare og dirrende Ringen, den stinger endnu i hans &#x00D8;re.</p>
<p>Der var Blod paa Telefonen. Det var <hi rend="italic">det,</hi> som v&#x00E6;kket ham. Mod Slutningen af Dr&#x00F8;mmen syntes han, at det var han selv som stod og holdt over Telefonen og vilde trykke ned det store og paatr&#x00E6;ngende &#x00D8;re, der ligesom vokste op fra Klokken. Og idet han trak H&#x00E6;nderne bort, saa han Blodet. Der hadde v&#x00E6;ret Blod paa hans Fingre.</p>
<p>Han famlet frem til den elektriske Knap og satte Lyset paa. Det skar i hans &#x00D8;ine. Ikke for alt i Verden vilde han nu v&#x00E6;re l&#x00E6;nger i dette V&#x00E6;relse. I febrilsk Hast fik han fat i sine Kl&#x00E6;r. Nogle Minutter efter stod han ude i Korridoren. Han stod stille en Stund for at samle sig og <pb n="37"/>bekj&#x00E6;mpe sin Bev&#x00E6;gelse. Og han saa paa D&#x00F8;ren, som f&#x00F8;rte ind til V&#x00E6;relset. Det forekom ham, at den lukkede for en Hemmelighed, at derinde var sv&#x00E6;re og forf&#x00E6;rdelige Tanker t&#x00E6;nkt, og at derinde kr&#x00F8;b en navnl&#x00F8;s R&#x00E6;dsel langs V&#x00E6;ggene. Han s&#x00F8;gte at ryste Uhyggen af sig, men han vidste, at han ikke vilde bli fri den. Angsten hadde bidt sig fast i ham.</p>
<p>Da han gik forbi Portierlogen blev han grebet af en Tanke. Han gik bort til Manden, som sad der. Han vilde sp&#x00F8;rge ham om noget. Men idet han stod foran ham og saa det gr&#x00F8;nne Lys over Pultens Papirer, blev han bange for at h&#x00F8;re sin egen Stemme. Hvorledes mon den l&#x00F8;d nu, rusten og skj&#x00E6;lvende?</p>
<p>Herren &#x00F8;nsker?</p>
<p>Jeg gaar ud, sa han, jeg kommer tilbage om en Time, muligens senere.</p>
<p>Han talte langsomt og vanskelig. Portieren maatte tro, han var drukken.</p>
<p>Vel, Herre.</p>
<p>Han blev staaende usikker. Saa sa han:</p>
<p>Jeg bor paa Nummer 43.</p>
<p>Meget rigtig.</p>
<p>Og pludselig bruset han frem:</p>
<p>Hvad hed den Mand, som bodde der f&#x00F8;r mig?</p>
<p>Portieren saa forundret paa ham.</p>
<p>Det kan Herren meget let faa vide, svaret han.</p>
<p>Han bladet i nogle Papirer.</p>
<p><pb n="38"/>Han hed Wilkens, Tom Wilkens.</p>
<p>Og hvor l&#x00E6;nge bodde han paa Nummer 43?</p>
<p>Kun en Nat.</p>
<p>Kun en eneste Nat, du store Gud.</p>
<p>Hvad mener De, Herre?</p>
<p>Ingenting. Hvorledes saa den Mand ud?</p>
<p>Jeg saa ham kun en eneste Gang og husker ham ikke saa n&#x00F8;ie. Han var skaldet.</p>
<p>Lyst Overskj&#x00E6;g?</p>
<p>Ganske rigtig.</p>
<p>Lorgnetter?</p>
<p>Ja.</p>
<p>Og han var maaske kl&#x00E6;dt i en graaprikket Jaket.</p>
<p>Fuldkommen rigtig. Nu husker jeg det godt.</p>
<p>Saa var det <hi rend="italic">ham.</hi> Han gik mod D&#x00F8;ren. Han gik som i en Taake og h&#x00F8;rte fjernt henne, at Portieren kaldte paa ham.</p>
<p>Denne Kalden gjorde ham angst igjen. Han maatte formelig ta Mod til sig for at vente. Hvad vilde Portieren, <hi rend="italic">vilde han ham noget</hi>?</p>
<p>N&#x00F8;glen, Herre, sa Portieren og leverte ham N&#x00F8;glen til V&#x00E6;relset. N&#x00F8;glen hang i et Messingskilt, som i sort Skrift bar Nummer 43.</p>
<p>Han puttet den i Lommen, nikket til Afsked og gik ud af Hotellet.</p>
<p>Ude paa Gaden aandet han pludselig og befriende midt i Byens Larm. Mangeslags Lys br&#x00F8;d gjennem M&#x00F8;rket, og Luften hadde Aftenens syrlige Kj&#x00F8;lighed. Han boret sig frem gjennem den <pb n="39"/>t&#x00E6;tteste Menneskesv&#x00E6;rm. Han gik og gik og jaget paa for at komme fremover. Han indbildte sig, at noget var efter ham, en Fare eller en Fiende.</p>
<p>Endelig efter en Times rastl&#x00F8;s Vandring tumlet han ind i et Hotel og fik et V&#x00E6;relse. Han bad om at bli v&#x00E6;kket n&#x00E6;ste Morgen Klokken 9.</p>
<p>Og Morgenen efter stod en Hotelpige og banket paa hans D&#x00F8;r uden at faa Svar.</p>
<p>En Tjener kom forbi.</p>
<p>Det er ganske besynderlig, sa Pigen, h&#x00F8;r hvor jeg dundrer paa D&#x00F8;ren, men han svarer slet ikke.</p>
<p>Ogsaa Tjeneren banket med sine haarde Knoer og raabte. Men der kom intet Svar.</p>
<p>Saa aabnet de D&#x00F8;ren og saa ind i V&#x00E6;relset. Der laa han i Sengen sammenkr&#x00F8;get og med aaben Mund. Hodet var tilbageb&#x00F8;iet, Halsen stod som en sp&#x00E6;ndt Str&#x00E6;ng, hvorigjennem Pulsen gik i uregelm&#x00E6;ssige Tag. Ansigtet var sammentrukket og herget, Haaret laa klistret sort og vaadt over hans Pande.</p>
<p>Det var en styg S&#x00F8;vn, sa Tjeneren hviskende.</p>
<p>Den sovende var paa Bunden af S&#x00F8;vnen, hans Bevidsthed famlet i uudgrundelige Dybder, hvor der ikke fandtes Lys, bare M&#x00F8;rke.</p>
</div>
<div type="chapter" n="2">
<head type="main">II.</head>
<p><pb n="40"/>Han vaagnet f&#x00F8;rst langt ud paa Dagen efter en S&#x00F8;vn, som hadde v&#x00E6;ret haard og udmattende. Han laa en Stund i Sengen og t&#x00E6;nkte sig om, mens S&#x00F8;vnens forvirrende Susen lidt efter lidt trak bort fra hans Hjerne. Nu var han frisk og rolig, men han kunde ikke la v&#x00E6;re at mindes den forunderlige Oplevelse i V&#x00E6;relse Nummer 43. Han forsikret sig selv, at han hadde v&#x00E6;ret nerv&#x00F8;s og opjaget af Tr&#x00E6;thed, og at hans gl&#x00F8;dende Hjerne hadde fremgj&#x00F8;glet Feberfantasier. Forklaringen tilfredsstillet ham ikke. Han gjennemgik alt, hvad han hadde lidt i det uhyggelige V&#x00E6;relse, fra han kom ind og f&#x00F8;lte Angsten for f&#x00F8;rste Gang, til han ravet omkring i M&#x00F8;rket efter at ha set Blodflekkerne paa Telefonen. Han kunde ikke komme udenom Kjendsgjerningerne. Det var i selve V&#x00E6;relset Angsten laa og luret, og den var bragt did af en anden. Hvad var det Portieren kaldte ham? Tom Wilkens, en Engl&#x00E6;nder, <pb n="41"/>eller en Amerikaner. Selv kunde han, naar han t&#x00E6;nkte paa denne Mand, se ham ganske tydelig for sig, endog Blinket i hans &#x00D8;ine, som han kneb sammen bag Lorgnetglassene, Aarefibrene i hans Ansigtshud, enhver liden Enkelthed i hans Kl&#x00E6;dedragt; det var da besynderligt, at Billedet af ham stod saa rammende tydelig for hans indre &#x00D8;ie, straks det faldt ham ind at t&#x00E6;nke paa, hvorledes den Mand kunde se ud. Og saa, at den samme Skikkelse gled frem i Dr&#x00F8;mmen, ind i det r&#x00F8;de Lys. Men endnu forunderligere var det, hvad Portieren oplyste: Netop saadan hadde Herren paa Nummer 43 set ud &#x2026; Og saa det sidste Mareridt. Og Dr&#x00F8;mmen. Aldrig hadde han husket en Dr&#x00F8;m saa tydelig, saa blinkende klart i enhver Enkelthed som denne. Han kunde nu ligge her og analysere den, dra frem Tr&#x00E6;k for Tr&#x00E6;k, gjenfremkalde hele Stemningen, men med en kold og reflekterende Hjerne. Det frygteligste &#x00D8;ieblik under Dr&#x00F8;mmen indtraadte, da han hadde h&#x00F8;rt Mandsstemmen si de par ligegyldige Ord &#x2013; og i Stilheden, som da fulgte. Han hadde en bestemt F&#x00F8;lelse af, at ogsaa <hi rend="italic">han</hi> da var i V&#x00E6;relset og at han saa, hvad der foregik, endnu hadde han en Fornemmelse af det, en skj&#x00E6;lvende Anelse dybt i sin Bevidsthed, men hvad det var, hvor det var &#x2013; det kunde han ikke forstaa.</p>
<p>&#x2013; Klokken var allerede blit fem. Han kr&#x00F8;b hurtig i Kl&#x00E6;rne. Da han kom ned i Restauranten, <pb n="42"/>saa han gjennem Vinduerne, at Byen laa badet i Sommersol. Det tindrende Lys slog mod ham og vakte en Stemning af Venlighed og Gl&#x00E6;de. Han tog Plads ved Vinduet, og herfra kunde han se Gaden i hele dens glansfulde Uro. Det var ligesom han lykkelig var kommet igjennem en stor Fare, Skr&#x00E6;kken var draget forbi, og han kunde igjen gl&#x00E6;de sig over det r&#x00F8;de Liv. Mens han sad og grublet over Spisekartet, fik han Lyst til at brede en vakker Frokost over den blaahvide Dug, en Frokost, som kunde afspeile selve H&#x00F8;isommerens flyvende Farver. Der kom &#x00D8;sters, som kr&#x00F8;b kj&#x00E6;lent henover et Fad knust Is, og der kom r&#x00F8;d, duftende Hummer, hvidt Br&#x00F8;d og en Sm&#x00F8;rasjet, gul som Solen. Og han bad om lyseblaat Porcell&#x00E6;nsservice. Han l&#x00F8;ftet den f&#x00F8;rste &#x00D8;sters og hadde Skallets kj&#x00F8;lige Kulde i Haanden. Og en syrlig Duft fra den salte, dybe Sj&#x00F8;. &#x2013; Nu f&#x00F8;rst m&#x00E6;rket han Gl&#x00E6;den over at v&#x00E6;re kommet til en ny By, h&#x00F8;re et andet Sprog og se andre Mennesker. Han led af Reisefeber, en stadig, jagende Rastl&#x00F8;shed. Naar han hadde bodd nogen Tid paa et Sted, syntes han, at Horisonten snevret sig sammen og Dag for Dag rykket ham n&#x00E6;rmere. Hans Afreise formet sig tilslut som en Flugt, og idet han blev baaret bort i Jernbanekupeens myge Gyngen, syntes han samtidig, at han blev baaret ud af en Tr&#x00E6;ngsel, som truet med at ville kv&#x00E6;le ham.</p>
<p>&#x2026; Hvor var ikke Byen smuk i Eftermiddagslyset. <pb n="43"/>Han saa ikke Himlen selv, men i den heftige Gl&#x00F8;d i Gadens Liv speilet Himlen sin blaa og luftige Hv&#x00E6;lving. Han vidste ikke noget vakrere end denne tilf&#x00E6;ldige Sammenstr&#x00F8;mning af Menneskelivets Bev&#x00E6;gelser og Redskaber i en Gade eller paa en aaben Plads. Alene en forbidinglende Sporvogn gav ham et Indtryk af Fest og Farver, Lyset sv&#x00F8;mte oljeagtig i de store skj&#x00E6;lvende Speilglasruder, rodet heftig i Skilterne, i de gule vaggende V&#x00E6;gge og i de blaa Inskriptioner. Naar han gjennem Larmen h&#x00F8;rte, at en tosp&#x00E6;ndt Vogn kom kj&#x00F8;rende, vendte han &#x00D8;inene bort fra Gaden, og istedet la han &#x00D8;ret ind mod Larmen for at kunne opfange Hestehovernes milde Plask mod Asfalten.</p>
<p>Saadan kunde det gl&#x00E6;de ham, at tilvende sig en liden Enkelthed af den store Vrimmel, en Farve, en Bev&#x00E6;gelse, en Lyd. Det var som sad han foran et umaadeligt Orkester og lyttet efter en skj&#x00F8;nt klingende Tone, et dulmende Paukeslag, dybt nede fra Musikkens Grube.</p>
<p>Al Gadens Ophobning af St&#x00F8;i og Liv, den drivende Forbimarsch af Stemmer og Blink og Vogndur var for ham som et stort og m&#x00E6;rkeligt Musikstykke, hvis Skj&#x00F8;nheder han kunde h&#x00F8;re og gjerne lyttet efter. Han hadde v&#x00E6;nnet sit &#x00D8;re til at opfange de mange Afskygninger i Larmen, han kunde h&#x00F8;re paa Automobilernes Bremser, om Vognene var gamle eller nye; han kunde h&#x00F8;re paa Folks Fodslag, hvormange Klokken var. Fodslaget <pb n="44"/>veksler til enhver Time. Hvilken Forskjeler der ikke paa Morgenens haarde Knudder mod Asfalten og det raslende Dras i Middagsstundens Spadsertid? Ja, det skiftet fra Dag til Dag og fra Uge til Uge. Byen viste Livet som en stor Klokke, ikke bare Timerne, men ogsaa Ugedagene og Ugerne. Om Mandagen hadde Travlheden en Glans af Begyndelse, som han kunde h&#x00F8;re, den stod paa Baggrunden af S&#x00F8;ndagens Stilhed, den var sprunget ud af tolv Timers Hvile. Og paa Onsdagen hadde Slaget alt v&#x00E6;ret igang i flere Dage, Livet var i Opkog. Men besynderligst syntes han Byen var om L&#x00F8;rdagene i Timerne efter Klokken syv. St&#x00F8;ien ebbet ud, Stilhedens fine Traade begyndte at spinde i Krogene, og naar Solen gik ned mellem Kirkespirene og sendte sine skraa Straaler ind i Gaderne, var det ligesom den hadde v&#x00E6;ret oppe hele Ugen og nu gik tilhvile med et tr&#x00E6;t Blik i det store Kv&#x00E6;lds&#x00F8;ie. Byen fik mere Tid, den lyttet efter Klokkeklang fra Kirkerne og efter Smaagutternes Plystren. Arbeideren vendte hjem paa sin Cycle. Han sad l&#x00F8;s og ledig og holdt i Styret med den ene Haand og kj&#x00F8;rte langsomt. Hans Arbeidsbluse var knappet op i Brystet, han pustet Arbeidet af sig. Han var aaben i Panden, Luen sad h&#x00F8;it paa Hodet, kanske plystret han ogsaa, eller st&#x00F8;dte R&#x00F8;gen lyseblaa ud fra en Cigaret. Han var Byen selv og f&#x00E6;rdig med Arbeidet.</p>
<p><pb n="45"/>Og saa var Byen stadig ny, naar han kom tilbage til den, og ikke den samme i &#x00D8;st som i Vest. Sj&#x00F8;en kom blaa og venlig ind til den, og Havnen modtog Sj&#x00F8;en med Dampskibsradens m&#x00F8;njer&#x00F8;de Vandlinje. Bag Mastetoppene kom Byen som en stimlende Flaade med sine gyldne Spir, Flagene og de store Façader, der var som graa og hvide Seil. Det var i Vest. Saa var den helt anderledes i &#x00D8;st, hvor Fabrikkerne la sin V&#x00E6;gt over Jorden. I m&#x00F8;rke Aftener var der en egen Stemning over dette Str&#x00F8;g. Hvor et Fabrikkompleks hev sin Tyngde mod Himlen, den ene Bygning klinet indpaa den anden, den ene h&#x00F8;iere end den anden, med sorte, forslugne Vinduesglugger, der syntes man at ane selve Graaheden og Tragedien &#x2013; som en D&#x00F8;dens &#x00D8;, der vinker Menneskene mod sin Stenkyst. Saadan stod Byen for ham, en Vrimmel af Modsigelser, en s&#x00E6;r og menneskelig Melodi, dens Sang gik i hans Hjerte. Han elsket Havnen og Husene, Kirkerne og Fabrikkerne og Gadens flygtende Farver.</p>
<p>&#x2013; &#x2013; &#x2013; Han bad om Aviserne. Straks da han aabnet det f&#x00F8;rste Blad, kjendte han en nerv&#x00F8;s Dirren i Fingrene, og han s&#x00F8;gte uvilkaarlig efter noget, en Notis, en Artikel; noget <hi rend="italic">bestemt</hi> &#x2013; syntes han det maatte v&#x00E6;re. Han blev siddende og se un&#x00F8;dvendig l&#x00E6;nge paa Billederne, &#x2013; fordi hans Tanker gik andetsteds. Nu og da l&#x00F8;ftet han Hodet og kastet et Blik ud paa Gaden. Da han endelig la Aviserne tilside, konstaterte han til <pb n="46"/>sin Forundring, at det var med en F&#x00F8;lelse af Fortr&#x00E6;delighed, som naar man gjennemser Dagens Post og finder mange Breve, men netop ikke det ene Brev, som man gjerne vilde ha. Mens han sad og t&#x00E6;nkte paa dette, saa han nedover Gaden, og det faldt ham da ind: Den Vei kom jeg gaaende igaaraftes, men Gud, hvor jeg husker lidet af den Vandring, jeg maa ha gaaet i Svimmelhed, i Feber. Dernede ligger altsaa Hotellet &#x2013;</p>
<p>Saa stod Nattens Oplevelser igjen tydelig for ham, han f&#x00F8;lte et Sting i Brystet, en heftig og iskold Aande af Skr&#x00E6;k under Hjertet, og han krammet uvilkaarlig Servietten sammen i en pludselig Skj&#x00E6;lven. Et Ord faldt ham ind, et eneste Ord, <hi rend="italic">Morderen,</hi> som han i Meningsl&#x00F8;shed gjentog for sig selv flere Gange, f&#x00F8;r det gik op for ham, at det var dette Ord, han hadde s&#x00F8;gt efter i Aviserne. Nu greb han igjen ned i Avisbunken og gjennemrodet Spalterne febrilsk. Han s&#x00F8;gte efter dette ene: en Morder, <hi rend="italic">Morderen.</hi> Han vilde se om der stod noget om Mordet, men han fandt intetsomhelst, og da han for anden Gang la Avisbunken tilside, var han forundret over denne sin m&#x00E6;rkelige og pludselige Interesse for et Mord. Han vidste jo ikke engang om et saadant var blit begaaet. Han vidste ikke engang om det var et Mord, han hadde dr&#x00F8;mt om inat. Han hadde bare en Anelse om, at han hadde v&#x00E6;ret Vidne til noget forf&#x00E6;rdeligt; <pb n="47"/>men hvad det var vidste han ikke. Fornemmelsen laa dybt nede i hans Bevidsthed i underlig Gaadefuldhed.</p>
<p>Men nu forstod han, at Nysgjerrigheden f&#x00F8;r eller senere vilde tvinge ham til at foreta en Unders&#x00F8;gelse. Han maatte faa vide, hvem denne Tom Wilkens var, og hvor han nu opholdt sig. Kanske gik han fremdeles omkring i denne By, eller kanske bodde han ude paa Landet i et Hus med hvite Kalkv&#x00E6;gge ved Siden af en st&#x00F8;vet Landevei, som var trukket over et fladt og gr&#x00F8;nt Landskab. Dette Landskab forekom ham saa bekjendt. Han syntes, han hadde v&#x00E6;ret der tidligere eller dr&#x00F8;mt om det.</p>
<p>Han besluttet at gaa tilbage til Hotellet og udsp&#x00F8;rge Portieren. Men ikke iaften. Iaften vilde han v&#x00E6;re ifred. Han l&#x00E6;ngtet mod en Spadsertur gjennem Gaden. Han vilde tr&#x00E6;kke i sin lange St&#x00F8;vfrakke og stikke disse sine varme, skj&#x00E6;lvende H&#x00E6;nder i kolde Handsker. Og saa vilde han spadsere langsomt gjennem Vrimlen og vide med sig selv, at her var der ingen som kjendte ham og kunde tale til ham.</p>
<p>Aftenens Liv begyndte. Han gik f&#x00F8;rst langs Sj&#x00F8;en og slog sig ned i en Restaurant. Her sad Folk t&#x00E6;t ved alle Borde udover hele Terrassen. Passiaren faldt d&#x00E6;mpet, Lyden af Stemmerne og af Aareslag fra Sj&#x00F8;en blandedes og gik mildt mod hans &#x00D8;re. Aftenen var ganske stille, Himlen hang silkeblaa over Havnen. <pb n="48"/>Eftersom Timerne gled forbi ham, m&#x00E6;rket han i Kroppen en Uro, som han ikke likte. Han blev stadig mere vaagen, og intet var ham nu fjernere end at gaa til Ro igjen. Men da det tyndedes ved Bordene, og da Folk trak hjemefter, paakom der ham en &#x00C6;rgrelse over at Tiden gik saa hurtig. Han vilde at alle Mennesker skulde v&#x00E6;re oppe. Det var stadig med den st&#x00F8;rste Uvilje han gik til Ro, for han syntes, at Dagen var ikke forbi, f&#x00F8;r man la sig til at sove. Men da var den ogsaa ubarmhjertig forbi, og Tiden hadde gaaet et Skridt til.</p>
<p>Og saa var det <hi rend="italic">det,</hi> at han ikke kunde d&#x00F8;lge en liden &#x00C6;ngstelse for hvad der nu skulde ske, naar han igjen blev alene og vilde fors&#x00F8;ge paa at faa sove. Skulde Angsten fra den foregaaende Nat styrte over ham igjen? Den vilde sikkert komme med M&#x00F8;rket og Stilheden. Saa vilde han ligge og t&#x00E6;nke paa den gaadefulde Fremmede, som hadde bodd i V&#x00E6;relse Nummer 43. Hvem han var, hvad han havde forbrudt og hvor han nu kunde v&#x00E6;re. Han vidste intet om ham. Selv ikke i Dr&#x00F8;mmen hadde han set ham, udover det lille &#x00D8;ieblik, da han stod henne ved Telefonen, da han trak H&#x00E6;nderne bort, og der var Blod paa den hvide Nikkelklokke. Og desuden hadde han jo havt en F&#x00F8;lelse af, at det ikke var den anden, men <hi rend="italic">ham selv,</hi> som stod der ved Telefonen. Det var sig selv han hadde dr&#x00F8;mt om. Saaledes stod nu Hallucinationen for ham i en <pb n="49"/>broget Forvirring. Men Fornemmelsen af Uhygge var tilbage. Han vidste, at de l&#x00F8;se Billeder, han hadde set i Dr&#x00F8;mme og i halvvaagen Tilstand, var viftet ud af en stor og dyb Skr&#x00E6;k, som han hadde gjennemlevet, men som han nu kun m&#x00E6;rket som en Anelse. Han f&#x00F8;lte ligesom et iskoldt Pust fra denne R&#x00E6;dsel, hvergang hans Tanker streifet den. Men han kunde ikke tr&#x00E6;nge ned til den, kunde ikke udgrunde, hvad det var.</p>
<p>Men han vidste med sig selv, at han ikke vilde faa Ro i sin Sj&#x00E6;l, f&#x00F8;r han iallefald hadde gjort et Fors&#x00F8;g paa at komme tilbunds i Gaaden. Skulde han nu l&#x00E6;gge sig til Hvile uden det, vilde Hemmeligheden staa hos ham ved Sengen og puste hans &#x00D8;ine vaagne og den vilde rode omkring i hans Hjerne og bringe hans Tanker i den s&#x00F8;rgmodigste Forvirring. Saa hadde han bare en ny Nat, fuld af vaagen Undren og med Skr&#x00E6;kken bankende paa Ruden.</p>
<p>Allerede da Klokken var elleve, hadde han fattet sin Beslutning; han vilde gaa tilbage til det f&#x00F8;rste Hotel og n&#x00E6;rmere udsp&#x00F8;rge Portieren. Han hadde jo ogsaa noget at ordne for sin egen Del, T&#x00F8;iet, som vel nu maatte v&#x00E6;re hentet fra Toldboden. Og saa maatte han afbestille V&#x00E6;relset.</p>
<p>Men det var i en fortr&#x00E6;delig Sindsstemning han n&#x00E6;rmet sig Hotellet. Han vidste, at det maatte til, at han maatte <hi rend="italic">gj&#x00F8;re et Fors&#x00F8;g</hi> paa at erholde Forklaring. Han gik til dette forbittret <pb n="50"/>og &#x00E6;rgerlig. Han kjendte denne Sindsstemning fra tidligere. Det h&#x00E6;ndte nu og da, at han fik Breve, som han ikke vilde aabne, fordi han anet hvad der stod i dem af ondt og ubehageligt. Men saa tilslut aabnet han dem alligevel i sammenbidt Energi &#x2026; gjenneml&#x00F8;b Linjerne &#x2026; ganske rigtig &#x2026; rev Papiret i Stykker og kastet Stumperne langt v&#x00E6;k, som om de br&#x00E6;ndte ham i Fingrene.</p>
<p>Portieren kjendte ham igjen.</p>
<p>Det var en stille Aften og faa Gj&#x00E6;ster i Hotellet. Portieren hadde Lyst til en Passiar. Saa Herren har ikke v&#x00E6;ret hjemme inat? Nei, det er jo saa rimeligt. Det f&#x00F8;rste D&#x00F8;gn i en stor By vilde man gjerne benytte til at se sig om.</p>
<p>Han orket ikke at gi Portieren en n&#x00E6;rmere Forklaring og han gik derfor ind paa Sp&#x00F8;gen. Hvad kunde ogsaa et saadant Menneske som den uniformerte Skikkelse d&#x00E9;r forstaa af hans Lidelse. Alene den skraa Pande, som skygget over de ligegyldige &#x00D8;ine, de to dumme Bobler i Ansigtet, r&#x00F8;bet det store almindelige Menneske. Hvorledes kunde dette Menneske forstaa det eneste Glimt af ham, som gik omkring og fanget ind i sine Pupiller s&#x00E6;re Syner, som ingen andre Mennesker saa, og som f&#x00F8;lte Angsten straale gjennem sine &#x00D8;ienhulninger og prikke i Hjernen? Selv i Dagslys. I alslags Lys. I hvidt, sp&#x00F8;gelsesagtig Sollys som i lummerblaa Tordenluft.</p>
<p><pb n="51"/>Og idet han stod her foran Portieren og h&#x00F8;rte paa dennes Snak, forekom det ham, at hans Stilling var ganske meningsl&#x00F8;s og latterlig. Han hadde vanskeligt for at anslaa en ligegyldig Tone, da han endelig kom frem med sit Sp&#x00F8;rgsmaal: Om Portieren kjendte noget n&#x00E6;rmere til det Menneske, som hadde bodd paa Nummer 43 f&#x00F8;r ham?</p>
<p>Portieren var ikke straks paa det rene med, hvem der var Tale om. F&#x00F8;rst da han hadde set efter i Protokollerne, husket han Navnet, Tom Wilkens. Men saa blev han opm&#x00E6;rksom paa Sp&#x00F8;rgerens Nerv&#x00F8;sitet, hans Stemmes rustne Skurren; han saa mist&#x00E6;nksomt paa ham. Hvorfor han spurgte?</p>
<p>Jeg sp&#x00F8;r, svarte han, fordi jeg mener at kjende dette Menneske. Jeg vil gjerne vide om jeg tar feil, eller om jeg er paa rigtig Spor. Det gufset i ham, da han sa de sidste Ord «paa rigtig Spor» &#x2013; og de knirket op et andet Ord, som den hele Dag hadde ligget paa Lur lystent efter at komme frem: <hi rend="italic">Morderen</hi> &#x2026; Paa Spor efter Morderen &#x2026;</p>
<p>Han beskrev for Portieren, hvordan Mennesket saa ud. Han sad i den lave Skindsofa inde i Portierlogen. Han sad med halvt lukkede &#x00D8;ine og t&#x00E6;nkte efter. Nu saa han igjen Manden for sig i et Gys af blinkende Tydelighed &#x2026; aa, for en M&#x00E6;ngde Enkeltheder, som myldret frem. Han kunde t&#x00E6;lle Knapperne i hans Vest; han hadde <pb n="52"/>kul&#x00F8;rte Mansjetter, og om Halsen hang en tynd Guldsnor, hvori var f&#x00E6;stet en Lorgnet. Han fandt akkurat de rigtige Udtryk, netop fordi han saa Mennesket saa tydeligt, og han kunde fort&#x00E6;lle om ham saaledes, at Mennesket ogsaa blev levende for Portieren.</p>
<p>Ja, jeg husker ham nu, sa Portieren, jeg har set ham nogle Gange; men <hi rend="italic">De</hi> maa kjende ham meget godt.</p>
<p>Hvorfra kom han?</p>
<p>Han kom med Dampskibet <hi rend="italic">le Havre</hi>.</p>
<p>Saa. Det gav et Kn&#x00E6;kk i Stemmen. Men <hi rend="italic">le Havre</hi> er formodentlig reist nu?</p>
<p>Det vidste ikke Portieren. Muligens laa Skibet her endda. Men en Ting var han ganske sikker paa, at Manden kom med det Skib, for han hadde selv bes&#x00F8;rget hans Bagage. Den var for&#x00F8;vrig ikke stor. En eneste Kuffert. Dampskibet kom fra Cherbourg, saa han maatte v&#x00E6;re gaat ombord der.</p>
<p>Og han bodde her bare en Nat?</p>
<p>Ja. En eneste Nat kun. Fra Klokken 8 den ene Aften til Klokken 4 den n&#x00E6;ste Eftermiddag. Saa var han reist med Toget. Hvor hen? Det vidste han ikke. Og der stod intet om det i Reisebogen.</p>
<p>Talte De med ham?</p>
<p>Kun en enkelt Gang. Han var ellers fuldst&#x00E6;ndig alene, gik ikke ud, modtog ingen Breve og intet Bes&#x00F8;g og blandet sig heller ikke med <pb n="53"/>Gj&#x00E6;sterne i Hotellet. Han sad inde i Restauranten til Klokken 1 den Nat og h&#x00F8;rte paa Musikken. Og han drak noksaa meget. Da Musikken sluttet, vinket han paa mig og spurgte: Spilles der ikke mere iaften? Nei, svarte jeg. Saa blev han vistnok &#x00E6;rgerlig over dette, for han sa: Det var som Satan. Saa gaar Folk hjem. Ja, svarte jeg, saa gaar alle Folk hjem. Det var som Satan, gjentog han. Han var den sidste, som forlod Kafeen. Det er alt, hvad jeg ved om Manden. Jeg var ikke tilstede, da han reiste. Jeg er her kun om Aftenen og om Natten.</p>
<p>Portierens Fort&#x00E6;lling slog ned i den anden som noget han allerede var kjendt og fortrolig med. Bevidstheden om, at han allerede var vidende om dette, var saa forunderlig levende hos ham, at han pludselig reiste sig op og sa:</p>
<p>Ja, der kan De selv se!</p>
<p>Portieren satte store &#x00D8;ine. Portieren <hi rend="italic">saa</hi> paa ham. Og derved fik han straks en r&#x00E6;d Fornemmelse af, at nu hadde han begaat en Dumhed, en Uforsigtighed, og han spurgte sig selv: Aner han noget?</p>
<p>Men <hi rend="italic">hvad</hi>?</p>
<p>Hvilket meningsl&#x00F8;st Sp&#x00F8;rgsmaal! Aner han noget &#x2026; Han hadde jo ikke begaaet nogetsomhelst &#x2026; Men han syntes alligevel han stod som anklaget foran en Skranke og h&#x00F8;rte kolde Papirer rasle. &#x2013; Han skjalv under en nerv&#x00F8;s <pb n="54"/>Ophidselse, som hadde grebet ham, mens han h&#x00F8;rte Portierens Fort&#x00E6;lling om Manden som saa n&#x00F8;dig vilde gaa til Ro og v&#x00E6;re alene. Det stemte akkurat med hans egen Sindstilstand i dette &#x00D8;ieblik. Nu var Klokken snart 12 og Livet og Larmen if&#x00E6;rd med at rinde ud i d&#x00F8;d Stilhed. Alle Mennesker vilde forlade ham, og han skulde bli alene tilbage med Natten og Angsten.</p>
<p>Han kunde ikke udholde l&#x00E6;nger Portierens sp&#x00F8;rgende og forundrede Blik. Han begyndte at tale om noget andet, han talte om sin Regning, han maatte flytte. Han la en Pengeseddel paa Bordet og bad om at faa Bagagen sendt hen i det andet Hotel. Saa skyndte han sig ud og hadde en ubehagelig Frysning i Ryggen. Men hvad vilde han ogsaa i dette Hotel? Hvad ventet han at opnaa med sine Sp&#x00F8;rgsmaal? Han hadde ikke faat vide det mindste af Betydning. Han hadde bare siddet der og med vision&#x00E6;r Tydelighed fortalt Portieren om den gaadefulde Mand fra Nummer 43. &#x2013; Allerede under den kobberhv&#x00E6;lvede Indgangsportal stanset han, idet en Kuldegysning fl&#x00F8;i gjennem ham. Og han spurgte igjen sig selv: Ved han noget? Han hadde en bestemt F&#x00F8;lelse af, at han hadde r&#x00F8;bet sig ligeoverfor Portieren.</p>
<p>Men <hi rend="italic">hvad, hvori</hi> hadde han r&#x00F8;bet sig?</p>
<p>Han skyndte sig ud paa Gaden; men nu kom det meningsl&#x00F8;se Sp&#x00F8;rgsmaal igjen i en anden Form. Han kunde slet ikke ryste det af sig. <pb n="55"/>Han saa paa alle de Mennesker, som ligegyldig drev forbi ham, han saa paa alle Ansigterne &#x2026; Ingen la M&#x00E6;rke til ham. Saa t&#x00E6;nkte han: Ingen af disse Mennesker ved noget. Se her, her gaar jeg ganske rolig midt blandt dem, og ingen <hi rend="italic">aner</hi> noget.</p>
<p>Det meningsl&#x00F8;se i denne Tankegang stod klart for ham. Men nu hadde han faat den besynderlige Uro over sig, som han hadde fornemmet f&#x00F8;rste Gang han traadte over T&#x00E6;rskelen til det uhyggelige V&#x00E6;relse. Hans Tanker kom og gik uforvarende og pludselig; det var ligesom de var satte i Bev&#x00E6;gelse af en Magt udenom ham selv. Som om han til sine Tider var et andet Menneske og t&#x00E6;nkte for en anden.</p>
<p>Eftersom han fjernet sig fra Hotellet, blev det bedre for ham; men han hadde iallefald fremdeles en stor &#x00C6;rgrelse at kj&#x00E6;mpe med, &#x00C6;rgrelsen over, at han hadde henvendt sig til Portieren og gjort sig latterlig. Han hadde den bestemte Tro, at hans Optr&#x00E6;den helt igjennem hadde y&#x00E6;ret latterlig; han blev flau ved at t&#x00E6;nke paa den, og han s&#x00F8;gte at komme bort fra sin Flauhed ved at bringe noget helt andet ind i sin Forestilling, helst noget imponerende, en stolt Begivenhed, eller et sterkt og m&#x00E6;gtigt Tal, femten Millioner &#x2026;</p>
<p>Omsider braset han ind i en Kaf&#x00E9; og begyndte at drikke. Det hjalp lidt paa hans Uro, og da han en Times Tid efter vendte tilbage til sit Hotel, var det med en afgjort Beslutning om <pb n="56"/>at forts&#x00E6;tte Unders&#x00F8;gelserne for at faa vide noget mere om Manden fra 43. Han vilde n&#x00E6;ste Morgen gaa ombord i <hi rend="italic">le Havre,</hi> d&#x00E9;r maatte de vide noget.</p>
<p>Men tidlig n&#x00E6;ste Morgen reiste <hi rend="italic">le Havre,</hi> og da han kom ned paa Bryggen, var det allerede forsent.</p>
<p>Han gled nu gjennem mange Dage og endskj&#x00F8;nt han ikke bestilte det ringeste, syntes han, at han hadde Timerne fuldt optat med Besv&#x00E6;r og Omtanke. Han bodde ikke l&#x00E6;nger paa sit nye Hotel. Saa flyttet han til et Pensionat, og nogle Dage efter flyttet han til et Hotel igjen. Hver Gang han kom til et nyt Sted, var det med stor Tilfredshed han betragtet Omgivelserne. Se nu et saadant Pensionat, det er som et Hjem, man har milde H&#x00E6;nder omkring sig. Man spiser i sit eget V&#x00E6;relse og beh&#x00F8;ver ikke at generes af Kafeens nysgjerrig stirrende Ansigter. Og saa slipper man Hotellernes uforskammede H&#x00F8;flighed. Man kan faa Lov til at aabne sin D&#x00F8;r selv uden at se et uniformeret V&#x00E6;sen staa og bukke &#x2026; Men saa, efter nogle Dages Forl&#x00F8;b, blev netop <hi rend="italic">det</hi> uudholdeligt for ham, som han til en Begyndelse hadde f&#x00F8;lt sig saa vel ved. Han fik Maden ind paa sit V&#x00E6;relse til bestemte Tider og syntes, at han var en Fange, som modtog Kosten i en stille og trist Celle. Han &#x00F8;nsket sig tilbage til Kafeens Lys og Musik og til Hotellernes Elevatorer og Ringeapparater, hvor han kunde <pb n="57"/>optr&#x00E6; med en velgj&#x00F8;rende og befriende Hensynsl&#x00F8;shed.</p>
<p>Saaledes flakket han omkring fra Sted til Sted, jaget av en stadig stigende Uro. Men han likte ogsaa denne Rastl&#x00F8;shed, den gav ham ikke Tid til at &#x00E6;ngstes. &#x2013; Eller kanske det var Angsten selv, som var efter ham og ustanselig jaget ham fremover? Nu og da kunde han stanse og f&#x00F8;le den blussende Skr&#x00E6;k i sin Hjerne, R&#x00E6;dslen for en umaadelig Fare, som var i H&#x00E6;lene paa ham og som han ikke kunde beskytte sig mod. Eller det var R&#x00E6;dsel over noget, som han skulde ha begaat, en Forbrydelse, en Ugjerning, noget som han slet ikke var sig bekjendt, naar han t&#x00E6;nkte n&#x00E6;rmere over det. Men han hadde Fornemmelsen. Og den kom bestandig over ham uden Varsel og frygtelig. Et Anfald, som fik ham til at gj&#x00F8;re et eller andet meningsl&#x00F8;st, skynde sig indgjennem en Butikd&#x00F8;r eller stikke af i en Sidegade. Naar disse Anfald kom om Morgenen, var de meget pinefulde. Angsten pustet S&#x00F8;vnen ud og endnu mens han laa og vred sig halvvaagen, eksploderte en uforklarlig R&#x00E6;dsel i hans Nerver. Hver Gang fik han Lyst til at springe op, eller til at raabe, eller gr&#x00E6;de. Gang paa Gang gled han ud i S&#x00F8;vnen paany; men stadig v&#x00E6;kkedes han af Angstfornemmelsen, denne dumpe F&#x00F8;lelse af, at selve Faren, det gaadefulde og forf&#x00E6;rdelige stod i N&#x00E6;rheden af ham. Han t&#x00E6;nkte sig Angsten som <pb n="58"/>noget der grodde inde i hans Bryst, grodde og vokste op gjennem hans Hjerte i en fin og vaiende St&#x00E6;ngel. Snart vilde Blomsten h&#x00E6;nge f&#x00E6;rdig og duppende, Bladene smelde af og selve R&#x00E6;dslen aabne sig blodr&#x00F8;d og gjennemsyre ham med sin Aande.</p>
<p>Og under disse stadige Angstfornemmelser blev han v&#x00E1;r og sky. Et st&#x00E6;rkt og hvidt Sollys kunde gj&#x00F8;re ham nedtrykt og trist. Han s&#x00F8;gte ind under Skyggerne og til m&#x00F8;rke V&#x00E6;relser. Men endnu v&#x00E6;rre var det i taakem&#x00E6;tte Dage, da Solen gik inde i Taaken som en r&#x00F8;d Maane; han hadde Skr&#x00E6;k for at se paa den og dukket uvilkaarlig Hodet.</p>
<p>Visionen fra hin Nat og F&#x00F8;lelsen af at ha oplevet en virkelig og uhyggelig Begivenhed kunde han ikke bli kvitt. Det var ligesom Dr&#x00F8;mmen v&#x00E6;vet et fint og skj&#x00E6;lvende Spind gjennem hans Dage. Han selv gik i dette Spind og famlet sig t&#x00E6;ttere og t&#x00E6;ttere ind i det. Til sine Tider kunde der overkomme ham en rykende Forbittrelse, fordi han forstod, at han var magtesl&#x00F8;s fangen, andre Dage blev han nedstemt og s&#x00F8;rgmodig. Det var i en saaden Stemning, han for f&#x00F8;rste Gang m&#x00E6;rket Savnet, et forsagt Savn efter noget han ikke kunde forklare sig. Efter andre Tider og andre Mennesker. Efter Dage han forl&#x00E6;ngst hadde levet. &#x2013; Da syntes han, at han hadde en Anelse om al Tings Oph&#x00F8;r og om D&#x00F8;den.</p>
<p><pb n="59"/>Han sad en Dag ved Vinduet i en Kaf&#x00E9; og saa paa Vrimlen udenfor. Med en Gang la han M&#x00E6;rke til et Menneske over paa den anden Side af Gaden. Dette Menneske gik langsomt frem og tilbage, det ventet paa nogen. Han kunde se det i Blikket, det vigende Blik, som gik forbi alle andre Mennesker og s&#x00F8;gte mod et eneste, &#x00E9;t som skulde komme. Alene dette, det var jo ingenting, men alene dette vakte et vemodigt og stilf&#x00E6;rdigt Savn i ham. Det var i Eftermiddagsheldingen en Dag.</p>
<p>Saa en Aften hadde han en Oplevelse af en anden Art. Han var kommet ind i en liden Kaf&#x00E9;, hvor han ellers ikke pleiet at vanke. Han tog Plads i et V&#x00E6;relse, hvor ingen andre Gj&#x00E6;ster fandtes. Han var saaledes helt alene. V&#x00E6;relset var afdelt med Mellemv&#x00E6;gger. Han satte sig indtil en saadan V&#x00E6;g i en Krog, men f&#x00F8;rst h&#x00E6;ngte han sin St&#x00F8;vfrakke fra sig paa den anden Side af V&#x00E6;ggen. Mens han sad her og gl&#x00E6;det sig over at v&#x00E6;re ganske alene, syntes han tydelig at h&#x00F8;re en Famlen i Baasen ved Siden af, &#x2013; d&#x00E9;r hvor hans Frakke hang. Han lyttet efter. Nu var alt stille. Men saa kom denne Famlen igjen. Eller det var en Pusten fra noget levende bag V&#x00E6;ggen. Og saa med en Gang synes han, at han <hi rend="italic">ser</hi> Frakken. Den bev&#x00E6;ger sig, som om nogen r&#x00F8;rer ved den, og pludselig ser han en Haand, en lang og hvid Haand, som str&#x00E6;kkes ud efter Frakkens venstre Lomme. &#x2013; Han gaar frem paa <pb n="60"/>Gulvet &#x2026; Nei, d&#x00E9;r h&#x00E6;nger Frakken rolig, og der findes ikke et Menneske. Denne Frakke hadde han ikke hat paa siden hin Dag han kom til Byen. Han hadde tat den med sig i Aften, fordi en kj&#x00F8;lig Kulde randt gjennem Luften, Efteraarets f&#x00F8;rste Aande. &#x2013;</p>
<p>Han s&#x00E6;tter sig ned igjen, men han er blit urolig og forlader hurtig Kafeen. Da han kommer ud paa Gaden, griber han i Frakkelommerne efter sine Hansker. Og saa stanser han med ett og f&#x00F8;ler Angsten stimende mod sig. I den venstre Frakkelomme finder han en N&#x00F8;kkel, i N&#x00F8;kkelen h&#x00E6;nger et Messingskilt og i Skiltet er med sortlakerte Bogstaver indgraveret Tallet 43. Det er N&#x00F8;klen fra Hotellet, som han har glemt at aflevere. Han kaster den langt fra sig, som om den var pestsmittet. Dens Klingren mod Brostenene skj&#x00E6;rer koldt i hans Hjerne. &#x2013; Han skynder sig bort.</p>
<p>En Formiddag &#x2013; nu bor han paa Hotel igjen &#x2013; gaar han gjennem Korridoren hen til Elevatoren. Han vil netop trykke paa Knappen, da han h&#x00F8;rer, at Elevatoren s&#x00E6;ttes igang nedenfra og stiger raslende op gjennem Schakten. Straks m&#x00E6;rker han Angstfornemmelsen. Den kommer sammen med Elevatoren opover, den stiger og blir st&#x00E6;rkere, og idet Elevatoren passerer Etagen, hvor han venter, f&#x00F8;ler han Angsten saa voldsomt, at han kan h&#x00F8;re sit Hjertes Dundren mod Brystv&#x00E6;ggen. Elevatoren gaar videre og i samme <pb n="61"/>Grad, som den fjerner sig, fjerner ogsaa Angsten sig. Men nu vil han for intet i Verden benytte Elevatoren. Han gaar Trapperne ned. F&#x00F8;rst da han staar ude paa Gaden, sp&#x00F8;r han sig selv forundret: Hvem var inde i Elevatorschakten? Hvad var det for et V&#x00E6;sen, som gled forbi ham og bar Angsten gjennem ham? Han turde ikke t&#x00E6;nke Tanken ud; men flygtet hurtig bort fra Hotellet. Var <hi rend="italic">Mennesket</hi> i N&#x00E6;rheden, det Menneske, som for ham var selve det gaadefulde, selve Skr&#x00E6;kken?</p>
<p>Saaledes gik mange Dage, og H&#x00F8;sten begyndte.</p>
<p>Nu hadde han bodd en Uges Tid ude paa Landet, forat Landluften kunde gyde Ro i hans Nerver. Han hadde m&#x00E6;rket de st&#x00E6;rke Luftninger fra Engene, han hadde gaat under store Tr&#x00E6;r og h&#x00F8;rt Bl&#x00E6;sten b&#x00F8;ie dem hviskende mod hinanden. Og han hadde staat og set langt udover, hvor han kunde &#x00F8;ine Sj&#x00F8;ens blaa Blink.</p>
<p>Men han h&#x00F8;rte ikke til derude, han var ikke hjemme der.</p>
<p>Et m&#x00E6;rkeligt Tungsind faldt over ham, naar han stod under den h&#x00F8;ie, lyse Himmel, han f&#x00F8;lte sig blottet og skj&#x00E6;lvende midt i Solskinnet, naar Gr&#x00E6;sset kr&#x00F8;b opover hans Ankler.</p>
<p>En Kv&#x00E6;ld gik han ned til Sj&#x00F8;en.</p>
<p>Der var ingen Bl&#x00E6;st. Sj&#x00F8;en laa i svag H&#x00F8;ining, som et stort blaat Silket&#x00E6;ppe, der krusedes svagt af Lyset fra den dalende Sol. Mod Horisonten stod fjernt og tuschtegnet et andet Land. Han saa flere Skibe, som laa stille med <pb n="62"/>slappe Seil. En Damper gled fremover med et sort R&#x00F8;gskaft efter sig. Han saa paa Seilene derude, &#x2013; &#x00E9;t stod i Skygge og var vaadt i sin graa Tyngde. Et andet var kommet ind i et Solkast, og det blev besynderlig lyst. Det blinket som Metal &#x2026; Bestandig, naar han saa solbelyste Seil langt ude paa Havet, gjennemflagredes han af Vemod. Kanske var det slet ikke Udl&#x00E6;ngsel. Han syntes, han stod overfor noget evigt, at han saa et Billede fra en anden Tid. Hans Tanker fl&#x00F8;i langt tilbage i Aarene, da M&#x00E6;nd i forunderlige Kl&#x00E6;r tumlet sig under Seilene, og da de buede Klude bar Menneskene indunder nye Himle, hvor intet Raab f&#x00F8;r var h&#x00F8;rt. &#x2013; Naar han nu stod her ved Stranden og stirret paa det Seil derude, som netop gik ind i Lysranden, trodde han at se det i en fjern Tids stille Skin. Hvad hed Kapteinen ombord? Var han Bretagner?</p>
<p>&#x2013; &#x2013; &#x2013; Naar Skumringen kom og Skyggerne fl&#x00F8;d indover Markerne, og Tr&#x00E6;klyngerne stod som v&#x00E6;ldige sorte Gruber, da raabte det i ham efter Byen, hvor han h&#x00F8;rte hjemme. Han f&#x00F8;lte det straks han kom ind i en Gade og h&#x00F8;rte Sporveisskinnernes Skrik under Vognhjulene. Byen blev for ham et umaadeligt V&#x00E6;sen, som han kjendte og var fortrolig med. Udenom Byens Larm var alle hans Nerver som afhugne og hj&#x00E6;lpel&#x00F8;se. Ude paa Landet f&#x00F8;lte han selv det varmeste Sollys isnende, han fr&#x00F8;s og syntes han <pb n="63"/>var n&#x00F8;gen. Og nu hadde han gaat i Gr&#x00E6;s en hel Dag. Det hadde v&#x00E6;ret en s&#x00F8;rgmodig Dag. Han hadde gaaet der med sin heftige Uro. Hadde h&#x00F8;rt Vindens skyllende Hvisken i Tr&#x00E6;erne og set dens lette Gang henover Engene; den vaklet vesterud, hvor nye Sletter aabnet sig, og hvor gyldne Kreaturer blinket.</p>
<p>Nu var han i Byen igjen, hos sig selv. Han gik indunder Telefontraadene, under det blaalige Glimt i de elektriske Ledninger. Det gynget i hans Bryst. Han gik gjennem en myldrende Gade og fandt Ro og Hvile i Menneskesv&#x00E6;rmens evige Plappren, et Velbehag ved at gli ved Siden af og forbi andre Mennesker og f&#x00F8;le alle de mange Blikke, som krydsedes, alle de mange &#x00D8;ine, hvori L&#x00E6;ngslerne stod aabne og raabte. Der gik Hundreder V&#x00E6;sener forbi ham i Minuttet, Hundreder Hjerner, som alle t&#x00E6;nkte sine egne Tanker. Han hadde en Fornemmelse af, at hans Sanser veiret i denne Luft, som var yr af Dr&#x00F8;mme og Attraa, at han spredte omkring sig usynlige F&#x00F8;letraade, som soknet i Sv&#x00E6;rmen efter hemmelige Tanker. Alt samlet sig hos ham til en egen dirrende Stemning, den glidende, raslende St&#x00F8;i af Menneskekroppene, Buelysenes Fr&#x00E6;sen over hans Hode, Automobilernes varslende Raab &#x2013; Gaden laa foran ham i hele sin L&#x00E6;ngde, dyngende fuld af Liv og Farver, det glimtet af Metal og gyldne Inskriptioner, de elektriske Lygtestolper rendte op fra Asfalten som Raketter, og <pb n="64"/>Lamperne heldte Skaale af Lys udover den vrimlende F&#x00E6;rdsel. Langt derhenne gik Gaden ind i den braasorte Himmel, sluttet op i en Knytn&#x00E6;ve af Lys. Han vandret fremover langsomt med Hodet let b&#x00F8;iet tilside, ligesom han lyttet efter Musik. I denne deilige og hede Menneskeluft var hans Hjerne en Djungle, hvori Tankerne gik som Rovdyr.</p>
<p>Ind i denne Stemning skar saa Angsten uanmeldt og forf&#x00E6;rdelig. Den kom saa pludselig, at han maatte stanse et Sekund. Han kjendte den rent fysisk, en Smerte, som vokste og vokste og trykket mod Hjertev&#x00E6;ggene. Og saa gled den op gjennem Rygraden og ind i Hjernen. Hans Puls banket heftig. Angsten steg. Han syntes den blev baaret mod ham, og han kjendte dens Tryk stadig tungere. Angsten kom fra et bestemt Punkt, den kom fra Gaden, fra et bev&#x00E6;geligt V&#x00E6;sen, som var i Marsch mod ham. Hans Hjerne var n&#x00E6;sten lammet, hans Tanker flagret i meningsl&#x00F8;se og svage Rykk; han syntes det ringet et Sted i N&#x00E6;rheden, en skarp og fin Klokke. Og nu skar det paany gjennem ham: det er en Telefonklokke han h&#x00F8;rer, den ringer ikke nu, den har ringet en Gang og det er bare Klangen af den som sp&#x00F8;ger i hans Forestillinger. Midt i Gadens summende Tramp, etsteds i F&#x00E6;rdslen, i det lysende Baand af Menneske&#x00F8;ine og Ansigter, som driver forbi ham, synes han at se et Ansigt, et halvt udhvisket <pb n="65"/>Syn af en h&#x00F8;i bleg Mand med lyst Overskj&#x00E6;g. Nu synes han, at Ansigtet kommer n&#x00E6;rmere og staar ligemod hans, og i samme &#x00D8;ieblik gaar Angsten i B&#x00F8;lger gjennem ham. Han ved, at der er et Menneske i hans N&#x00E6;rhed, fra hvem Angsten kommer. Nu maa Mennesket v&#x00E6;re <hi rend="italic">her,</hi> det gaar forbi ham. Hans Blik jager ind i Vrimlen, hvem er det? hvor gaar han? Men selve Angsten, Feberen, sl&#x00F8;rer hans &#x00D8;ine, hans Hjerte gaar i store og tunge Greb. Blodet trykker over Hjernen, og han ser ikke l&#x00E6;nger noget rigtig klart, alt flyder forbi i en lysdirrende Taage. F&#x00F8;rst nu blir han opmerksom paa, at han staar og st&#x00F8;tter sig mod en Speilglasrude, han holder den flade Haand mod det kolde Glas og f&#x00F8;ler en lummer Br&#x00E6;nden mellem Fingrene. Saa pludselig <hi rend="italic">slipper</hi> Angsten, den har ikke l&#x00E6;nger saa voldsom Magt over ham, den forf&#x00E6;rdelige Gyngen inde i Brystet gir sig efterhvert. Mennesket er gaat forbi. Han vender tilbage til sig selv. Han h&#x00F8;rer igjen Larmen slaa mod sine &#x00D8;ren. Han h&#x00F8;rer Stemmerne tydelig. Han har v&#x00E6;ret inde under et T&#x00E6;ppe. Nu er der atter aabent omkring ham. Han kan se Ansigter igjen. Og Menneskenes H&#x00E6;nder; Enkelthederne i deres Kl&#x00E6;r, Knapperne, de smaa dagklare Glimt fra Smykkerne. Mange &#x00D8;ine glimter igjen mod ham, og Latteren fyger omkring snehvide T&#x00E6;nder. Han er paany midt i Gaden.</p>
<p><pb n="66"/>Men han er blit mat og tr&#x00E6;t efter Lidelsen. Han f&#x00F8;ler Trang til Hvile og speider efter en Kaf&#x00E9;, hvor han kan s&#x00E6;tte sig ned. Nu husker han paa, at han har Venner ogsaa i denne By, og han gyser ved Tanken om, at han ikke skulde faa Lov til at v&#x00E6;re alene. Han t&#x00E6;nker paa den besynderlige Fornemmelse, han nys har havt, den synes ham nu uvirkelig og uforstaaelig. Det er ligesom han skulde v&#x00E6;re vaagnet efter en Dr&#x00F8;m. Endnu i Opdriften fra S&#x00F8;vnen staar Dr&#x00F8;mmen for ens Bevidsthed, i Virkelighedens klare Lys, endnu i nogle Sekunder, et Minut eller to, har man en Forestilling om at ha gjennemlevet noget i Dr&#x00F8;mmen; men saa b&#x00E6;res pludselig det hele langt bort. Saaledes ogsaa med den store Angst, han hadde fornemmet. Nu forstod han den ikke l&#x00E6;nger. Men han husket, at den var kommet ganske voldsomt og med &#x00E9;n Gang, hadde vokset hurtig til den hadde v&#x00E6;ret n&#x00E6;rved at lamme ham. Og saa var den stilnet. Gik der da et Menneske omkring i denne Verden og bar paa en frygtelig Angst, som han var blit delagtig i? Hver Gang Angsten kom over ham, syntes han, at han levet i en fremmed Tilv&#x00E6;relse, bestandig ringet denne Telefonklokken i hans &#x00D8;re, &#x2013; med en fjern og dog n&#x00E6;r Klang, en grusom og dirrende Klang og han syntes, at han saa en h&#x00F8;i blondskj&#x00E6;gget Mand eller f&#x00F8;lte med alle sine aabne Nerver et saadant Menneske i <pb n="67"/>sin N&#x00E6;rhed. Og nu hadde dette Menneske v&#x00E6;ret der, det hadde baaret Angsten mod ham, gjennem ham og bort fra ham. Han vidste det.</p>
<p>Han kom ind i en stor Kaf&#x00E9;, et uhyre hvidt Rum, hvor Taget var en Stjernevei af gnistrende Lys. Restaurantens heftige Larm bruste mod ham. Men der var Harmoni og Ro i Larmen. En fort&#x00E6;ttet Glans i det m&#x00E6;gtige Service, som var spredt udover Bordene, en jevn Stigen og Falden i Mennesker&#x00F8;sternes Sus, hvorfra en enkelt Stemme, eller Latter nu og da flagret op i Cigarr&#x00F8;gen som en L&#x00E6;rke i blaa Foraarsluft. Kaf&#x00E9;ens Liv mangedoblet sig og druknet i Speilv&#x00E6;ggene, Rummet blev uden Gr&#x00E6;nse. I denne klingende Larm, i denne bedragerske Uendelighed, f&#x00F8;lte han sig straks vel; han f&#x00F8;lte sig aldrig saa herlig alene, som mellem mange ukjendte Mennesker. Det gl&#x00E6;det ham, at her ogsaa var Musik. Han vidste, at han nu vilde bli gjennemilet af Savnet igjen, af det stille og vemodige Savn, som saa ofte gik i Angstens Spor. Et Savn som han ikke kunde forstaa, men som bar hans Tanke mod Mennesker, der var langt borte fra ham eller d&#x00F8;de. Han var nu v&#x00E1;r og f&#x00F8;lsom for ethvert Indtryk, enhver Stemning, som kom. Han skjalv ved hver Tanke, som et Tr&#x00E6;, der skj&#x00E6;lver i Vindens sagte Gliden &#x2013;</p>
<p>Og nu sad han her og lod et og andet Minde jage gjennem Sindet. Han syntes han var hjemme, i et V&#x00E6;relse, han engang hadde havt. Ved Siden <pb n="68"/>af hans Bord stod en L&#x00E6;nestol, hvor hun, den lille hadde siddet saa mangen gang. Han husket hendes forskr&#x00E6;mte, s&#x00F8;gende, ofte lystig blinkende &#x00D8;ine. Og hendes fordringsl&#x00F8;se, lidt fattige Paakl&#x00E6;dning. Han likte Fattigdommen, han hadde en sygelig Tilfredsstillelse af at se ind i den. Der kommer intet vakkert uden fra Fattigdommen. Hvor findes slige stille og dybe og vidunderlige &#x00D8;ine som nede i den bundgraa Fattigdom, hvor gaar Livets Marsch gjennem Sekunderne med en heftigere og mere forbittret Glans? &#x2013; Hun hadde ikke v&#x00E6;ret vanskelig at vinde, men hun blev ham hurtig ligegyldig, mens hendes Hengivenhed til Gjengj&#x00E6;ld steg, fordi hun ikke kunde t&#x00E6;nke sig noget andet i sin lille Tankeverden. Nu saa han disse &#x00D8;ine i L&#x00E6;nestolen, de blev tr&#x00E6;tte efterhaanden og Huden omkring Nakken og om Kindernes brune og fine B&#x00F8;ining tabte sin gyldne Glans. Hendes Skridt gik ikke l&#x00E6;nger saa legende raskt opad de mange Trapper. Hendes L&#x00E6;ber blev sammenklemte og t&#x00F8;rre. Nu er det seks Aar siden hun d&#x00F8;de. Han gik ikke til hendes sidste Sygeleie og var ikke i hendes Begravelse. Men han h&#x00F8;rte om den, det var en Dag i L&#x00F8;vfaldstiden, en raa og kold H&#x00F8;stdag under en vaad Himmel. En blinkende klar Vintermorgen gik han op til Kirkegaarden og fandt frem til hendes Grav, den var liden som hende selv, n&#x00E6;sten en Barnegrav, Sneen laa blank og hvid over den i svag H&#x00F8;ining. Og nu <pb n="69"/>hadde hun v&#x00E6;ret d&#x00F8;d i seks Aar. I seks Aar. Han skulde aldrig mere se hendes &#x00D8;ines gjenkjendende Gl&#x00E6;desblik, naar hun var i Gang mod ham, og han stod stille med Vaarfrakken over Armen og ventet paa hende &#x2026; Han kjendte en syg og rusten Hulken i Struben og han t&#x00E6;nkte paa D&#x00F8;den, som b&#x00E6;rer Minderne stadig l&#x00E6;ngere ind i Evigheden, til de staar skyggeagtige i Tidens Skumring. Og et nyt Billede fulgte. Han var fjernt nede i Aarene, nede i sin egen Barndom. En stille Sommeraften i en liden By. Han gik forbi en stor aaben L&#x00F8;kke med h&#x00F8;it Gr&#x00E6;s, hvorover Myggen svirret i den sj&#x00F8;gr&#x00F8;nne Luft. Han skygget for &#x00D8;inene og saa udover L&#x00F8;kken, kjendte han nogen? Han raabte et Navn: Dagny! En hvid Barnekjole reiste sig op fra Gr&#x00E6;sset.</p>
<p>Savnet var over ham. <hi rend="italic">Det,</hi> som Menneskene ikke har Ord for, som intet Menneske kan fort&#x00E6;lle, for intet Menneske ved, hvad det er. Savnet, som b&#x00E6;rer ens Tanke mod Tidens ustanselige og ubarmhjertige Ilen. Som lar en h&#x00F8;re Timernes og Dagenes Nedstyrten i Evighedens Afgrund, Savnet, der n&#x00E6;res af alt, som er forbigangent, eller som snart er forbi, af Kv&#x00E6;ldsolens matte Straaler, af faldende L&#x00F8;v, af Bevidstheden om Aarstidernes evige Vekslen. Og der gaar gjennem det stumme og forsagte Savn en tindrende L&#x00E6;ngsel efter at faa leve om igjen det legende Liv, se igjen en solvarm Dag som man husker, m&#x00F8;des igjen med et Menneske fra den Tid som er forbi, forbi.</p>
<p><pb n="70"/>Kanske f&#x00F8;lte han dette Savn st&#x00E6;rkere end andre Mennesker. Det kom i Angstens F&#x00F8;lge. Naar Angsten hadde dirret i hans Nerver og gjort dem skj&#x00E6;lvende f&#x00F8;lsomme, da str&#x00F8;mmet Savnet til og suget sig fast. Kanske var det Angsten paa en anden Maade. Han trodde, at Menneskene alle engang maatte d&#x00F8; af Angst. Var han et ensomt Menneske i Nutiden med al Fremtidsmenneskets Skr&#x00E6;k drivende gjennem sig? Han sad her med en Anelse mod Fremtiden, som naar man faar en bestemt F&#x00F8;lelse af D&#x00F8;dens N&#x00E6;rhed. Han synes, han kunde fornemme en Aande fra selve Mennesketilv&#x00E6;relsens dybeste Gruber, de store Gaaders lydl&#x00F8;se Tog drog forbi, Skyggerne omkring Menneskenes Liv la sig over ham, men han kunde intet forklare og intet forstaa. Han ligesom lyttet med hele sin Sj&#x00E6;l og ventet, at et Dryss af Stemmer skulde komme mod ham og mod ham alene, en Mumlen fra Uendeligheden, men han kunde intet h&#x00F8;re uden Stilhedens fine og blinde Spind.</p>
<p>&#x2026; Han kvakk op af sine Dr&#x00F8;mmerier ved at h&#x00F8;re Musikinstrumenters Klimpren. Han l&#x00F8;ftet Hodet. Al Kaf&#x00E9;ens Larm slog sammen over ham, og hans &#x00D8;ine bl&#x00E6;ndedes af de elektriske Lampers hvide Gl&#x00F8;d. Han hadde v&#x00E6;ret fuldkommen borte et &#x00D8;ieblik. Nu gl&#x00E6;det han sig igjen over Menneskelarmen og over Musikken, som skulde komme. Han bildte sig ind, at han ikke var musikalsk. Han kunde synes om at sidde i et <pb n="71"/>Theater, stirre ned i Orkestergruben, hvor de hvide Nodeblade skinnet, og lytte efter den meningsl&#x00F8;se Surren, som fremkom, naar Musikinstrumenterne stemtes. Han maatte t&#x00E6;nke paa et loddent Rovdyr, som f&#x00E9;r henover Str&#x00E6;ngene med klorende Poter og vilde l&#x00F8;s. Han kunde ikke fordrage lange Orkesterstykker. Det pinte ham at se de svedige Musikanter mod Slutningen af en Symfoni. Og naar Symfonien var forbi, styrtet de omkap hen til Toilettet, Symfonier varer jo saa l&#x00E6;nge. Men han kunde gl&#x00E6;des ved smaa melankolske Sange. Og saa glansfuld Milit&#x00E6;rmusik, som satte hans Sind i Svingninger mod store og herlige Optrin.</p>
<p>Men hvorfor gik det ikke l&#x00F8;s? Hvorfor spilte man ikke? Pludselig begyndte Folk at klappe; en Herre med Nodeblad i Haanden steg frem paa Podiet. En Sanger. Han saa paa Sangeren og kunde ikke rigtig forstaa &#x2026; Naa, saaledes, en Sanger. Et heftigt Raseri betog ham, en &#x00C6;rgrelse saa stor, at han begyndte at skj&#x00E6;lve. Han hadet Sang som Pesten, denne Form for Velklang, der ligger den menneskelige Stemme saa n&#x00E6;r. Saa skulde han alligevel ikke faa Musik. Han blev sentimental af R&#x00F8;relse. Nu vilde han hjem. Klokken var allerede tolv, og det var m&#x00F8;rkt udover Markerne. Han vilde gaa en lang Omvei, saa han kunde faa vandre en Times Tid henover Landeveien og i M&#x00F8;rke under de gyngende Tr&#x00E6;r.</p>
<p><pb n="72"/>En Stund efter var han ude af Byen.</p>
<p>Da var det, at han for f&#x00F8;rste Gang det Aar m&#x00E6;rket H&#x00F8;sten.</p>
<p>Bl&#x00E6;sten ilte mod hans Bryst. Den bar med sig i sin favn en ny Aarstid, som nu skulde komme. Sommeren var f&#x00E6;rdig igjen, den var modnet allerede og knakk sammen overalt. Forbi var de drivende hvide Dage, da &#x00C6;bletr&#x00E6;rne blomstret. Kornakrene var afmeiet, hans Syn skulde ikke l&#x00E6;nger hvile udover de store, gule Flader, som i sin urolige Duven var som et Hav af deilige N&#x00F8;ddekjerner. Ogsaa denne Sommer var gaat med i Aarenes Skred. Alt var forbi. Han gik over Engen i det skumrende Halvlys. Aa, der stod et heftigt Savn i ham, denne Dag hadde v&#x00E6;ret lang og s&#x00F8;rgmodig. Hvor hadde han ikke v&#x00E6;ret n&#x00F8;gen og frysende i Solskinnet. T&#x00E6;nk, hvis der nu hadde v&#x00E6;ret Vaar og han kunde gaat over &#x00F8;ineblaa Blomster og traadt dem ned. Men istedetfor Blomster, som raabte op fra Jorden, hadde han vindsygt Gr&#x00E6;s under sine F&#x00F8;dder. Om en Maaned eller to vilde Markerne ligge klamme og frostr&#x00F8;de i Solens skraa Straaler. Han taalte ikke H&#x00F8;sten, den kom over ham som en Forudanelse om en stor Fare. Og under H&#x00F8;stdagenes hurtige Gang, styrtet alle Minderne over ham, alle de smaa pinefulde Sekunder i Livet, hvori han hadde gjennemlevet noget saart og ulykkeligt, samlet sig i en uhj&#x00E6;lpelig Tristhed &#x2026; Han stanset og saa udover Sletten, <pb n="73"/>mod Syd, hvor det var allerm&#x00F8;rkest. D&#x00E9;r, vidste han, laa Sj&#x00F8;en. Og saa gled der ud af de forf&#x00E6;rdelige og stumme Savn, som nu d&#x00F8;nnet i hans Hjerte en enkel og forsagt Tanke, et lydlyst men rystende Raab, mod hvad? Kanske mod et Navn, et Navn, og to blomsterblaa &#x00D8;ine.</p>
<p>&#x2026; Han stod stille en Stund udenfor det Hus, hvor han bodde. Endelig gik han ind. Hans Skridt knirket i Trappen. Han gik langsomt opover og vidste med sig selv, at nu kom en ny F&#x00F8;lelse af Angst; den som bestandig viftet mod ham, naar han gik opover m&#x00F8;rke Trapper, hvor han var kjendt. Han hadde aldrig denne F&#x00F8;lelse, naar han gik omkring i ukjendte Bygninger, selv om han maatte famle fremover i B&#x00E6;lgm&#x00F8;rke. Men der hang noget igjen af ham selv i denne Trappe. Han hadde gaat der mange Gange opover og nedover. Den var som en kringlet Grubegang. Den hadde baaret mange Menneskers Skridt gjennem Aarene, mange Folk, som hadde gaat her var d&#x00F8;de forl&#x00E6;ngst eller reist. Men alligevel var det, som om noget var tilbage efter dem. Trinenes svage Knirken l&#x00F8;ftet frem et Ekko fra andre Menneskers Trin eller fra hans egne. Og naar hans Haand ber&#x00F8;rte det glatte Gel&#x00E6;nder, syntes han at m&#x00E6;rke alle de H&#x00E6;nder, som f&#x00F8;r ham hadde grebet om det, Kvindeh&#x00E6;nder og Mandsh&#x00E6;nder og Barneh&#x00E6;nder, nogle kolde, andre t&#x00F8;rre, andre angstdirrende; For der gaar megen Angst gjennem en saadan <pb n="74"/>Trappestrube, Angst som ligger og gyser stille i Krogene eller stirrer graalig og taaget ud af den blinde Nattelysning i Vinduerne. Man faar Lyst til at vende sig om, for det er ligesom noget gaar efter en, stille og uden Larm. Skridt, som man fornemmer, men ikke h&#x00F8;rer og som stanser, naar man selv stanser for at lytte, det puster etsteds omkring en, det famler over D&#x00F8;rlaasene, hvor saamange Menneskers H&#x00E6;nder i Aarenes L&#x00F8;b har grebet. Det er Ekkoet af Menneskenes Liv som m&#x00F8;der ens Sanser i en saadan Trappe, hvor man er kjendt og fortrolig, en Vrimmel af Klang, som M&#x00F8;rket blotter og som ikke h&#x00F8;res, naar man lytter, fordi den glider ind i selve Tausheden, Lydl&#x00F8;sheden.</p>
<p>Og nu, da han gik der med alle sine Nerver skj&#x00E6;lvende under Angstens og Savnets s&#x00F8;de Lidelse, f&#x00F8;lte han det tydeligere end ellers, at han ikke var alene, men at der omkring ham i M&#x00F8;rket puslet et Liv, eller en Gjenklang af Liv, af Dagens Liv eller af l&#x00E6;ngst henrundne Tiders Bev&#x00E6;gelser og Stemmer.</p>
<p>Han gik langsomt opover Trappen; han hadde ingen Frygt, fordi denne Angst var en anden end den sedvanlige, den som kunde styrte over ham, selv naar han gik blandt mange Mennesker og som da stod hvid og iskold for hans &#x00D8;ine &#x2026; Han t&#x00E6;nkte paa det uhyggelige &#x00D8;de, der hvilte over de Huse, som l&#x00E6;nge hadde staat tomme, eller over Ruinerne; der fandtes ikke l&#x00E6;nger <pb n="75"/>noget Ekko af Fordums Liv, Tiden hadde suget det op under sine Aar, de tomme Vinduer stirret fabelagtig m&#x00F8;rke ud i Natten og hele Huset gav et Billede af Forgj&#x00E6;ngeligheden og D&#x00F8;den, et stumt og skr&#x00E6;kkeligt Raab om alt det, som var forl&#x00E6;ngst forbi &#x2013;</p>
<p>&#x2026; Han hadde to V&#x00E6;relser, et stort Arbeidsv&#x00E6;relse, som vendte ud mod Haven, og ved Siden deraf et Sovev&#x00E6;relse. Idet han traadte ind, hadde han Vinduet ret imod sig. Han kunde se Silhouetterne af Tr&#x00E6;toppene staa som en stivnet, kulsort Sj&#x00F8; over Karmen, bagenom hang den dybblaa Septemberhimmel uden Skyer, men med en Funklen hist og her fra de store Stjerner. Hans Lampe stod midt paa Bordet og tegnet sig som en sort Buste mod det blaa Natteskj&#x00E6;r fra Vinduet.</p>
<p>Han lukket D&#x00F8;ren, tog sin Frakke af og la den ovenpaa Sofaen, for han vidste hvor Sofaen stod, skj&#x00F8;nt han ikke kunde se den. Saa famlet han omkring efter T&#x00E6;ndstikkerne. Mens han holdt paa med det, husket han, at han hadde glemt at ta N&#x00F8;klen med sig ind, den stod i D&#x00F8;ren paa Udsiden.</p>
<p>Nu hadde han T&#x00E6;ndstikkerne, saa vilde han f&#x00F8;rst t&#x00E6;nde Lampen og derefter aabne D&#x00F8;ren og hente N&#x00F8;klen. Han f&#x00F8;lte sig ikke l&#x00E6;nger vel med den blaalige Lysning fra Himlen; nu kunde han skimte Papirerne paa Skrivebordet; Stolrygge, lidt af en poleret Bordplade, et Askeb&#x00E6;ger og <pb n="76"/>nogle gyldne Glimt fra Bogreolen fl&#x00F8;d omkring i M&#x00F8;rket. T&#x00E6;ndstikken fr&#x00E6;set besv&#x00E6;rlig, der var fugtig Luft i V&#x00E6;relset, H&#x00F8;stluften var tr&#x00E6;ngt ind &#x2026; Lampen blev t&#x00E6;ndt, og han kunde nu se alle de kjendte Ting, alt stod, som han hadde forladt det. D&#x00E9;r stod Skrivebordsstolen, lidt skudt ud fra Bordet. Den saa indbydende og velbehagelig ud, som om der allerede sad &#x00E9;n i den og hvilte H&#x00E6;nderne paa Stolarmene. Han syntes Stolen lignet ham selv, han hadde siddet i den saamange Gange; det var som naar han saa sin egen Frak og Hat h&#x00E6;nge paa en Knag, han syntes det var ham selv som hang der. Saaledes, t&#x00E6;nkte han, s&#x00E6;tter Mennesket sit Pr&#x00E6;g paa, enhver Ting, som det har i sin N&#x00E6;rhed. Dets Bev&#x00E6;gelser og Tanker, dets Stemme h&#x00E6;nger igjen i et V&#x00E6;relse, hvor det har bodd. Man synes at m&#x00E6;rke Mennesket l&#x00E6;nge efter at det er borte. En Mand har i Aarevis benyttet en Stol, som var ham kj&#x00E6;r og magelig. Saa d&#x00F8;r han og den tomme Stol staar tilbage. Men han sidder i den endda. Man synes, at det knirker i den og usynlige Fingre famler omkring dens Puder. Han saa mod Vinduet og gyste uvilkaarlig. Nu saa han ikke l&#x00E6;nger Skj&#x00E6;ret af den septemberblaa Himmel. Alt var rullet sammen og et kulsort M&#x00F8;rke traadte istedetfor; det tr&#x00E6;ngte lige indpaa Vinduet, var klistret fast som et loddent T&#x00E6;ppe. Lampelyset kunde ikke gjennemtr&#x00E6;nge det. Dette forf&#x00E6;rdelige M&#x00F8;rke, som slet ikke <pb n="77"/>syntes at ha nogen Bund, ber&#x00F8;rte ham ilde. Det la Tyngsel over ham. Et &#x00D8;ieblik hadde han F&#x00F8;lelsen af at befinde sig indeni et sunkent Skib. Han var paa umaadelige Dybder, hvor Havet var sort og der ikke fandtes Liv. Han ledte nerv&#x00F8;st efter Gardinsnoren. Saa husket han, at der slet ikke fandtes nogen Rullegardin til dette V&#x00E6;relse. Han greb hurtig Lampen og bar den ind i Sovev&#x00E6;relset. En Jagen gik gjennem ham, en let Rysten, som fik hans Hjerte til at b&#x00E6;vre. Herinde var Gardinet rullet ned. Han beroligedes ved at befinde sig i et V&#x00E6;relse, et afsluttet Rum med fire V&#x00E6;gge. Derude stod jo et aabent Gab ud mod et bundl&#x00F8;st M&#x00F8;rke.</p>
<p>Han vendte sig om. Nu hadde Natten igjen sunket lydl&#x00F8;st gjennem Ruden derinde. I Begyndelsen kunde han intet se, men da hans &#x00D8;ine hadde v&#x00E6;nnet sig til M&#x00F8;rket, skimtet han den tomme Stol, &#x2013; han saa utydelig dens to b&#x00F8;iede Arme, ellers intet; M&#x00F8;rket sad i den.</p>
<p>Han trak hurtig Portiererne for og tog Plads i en magelig Kurvstol, som han hadde staaende ved sin Seng. Her blev han siddende l&#x00E6;nge og lytte. Det vilde ha gl&#x00E6;det ham, hvis han nu hadde h&#x00F8;rt en eller anden Lyd, &#x00F8;de Skridt i Trappen, Larmen af en D&#x00F8;r, som blev slaat igjen, en menneskelig Stemme ovenover ham eller under ham. Fremforalt en menneskelig Stemme. Men han h&#x00F8;rte intet. Det var som det hele Hus skulde v&#x00E6;re udd&#x00F8;d og alle Mennesker borte. Det hadde <pb n="78"/>h&#x00E6;ndt ham, naar han vidste, at han var alene, om Natten paa en Landevei eller om Dagen i en m&#x00F8;rk Skog, at den Tanke var faldt ham ind: Hvor langt er det nu til det n&#x00E6;rmeste Menneske, kan et h&#x00F8;it Raab naa det? &#x00C6;ngstelsen var da bestandig kommet over ham, ikke &#x00C6;ngstelse for at der skulde tilst&#x00F8;de ham noget, men for at han aldrig skulde naa frem til Menneskene. I hans Hjerne gik en forvirret Tanke om, at han vandret omkring i et udd&#x00F8;d Land. Lyden af den f&#x00F8;rste menneskelige Stemme han h&#x00F8;rte, kunde da gaa som et lyst og venligt Gl&#x00E6;desskud mod ham, og Synet af den f&#x00F8;rste Menneskebolig eller det f&#x00F8;rste Liv, en l&#x00F8;bende Hund, eller en B&#x00F8;ling, som bev&#x00E6;get sig, langt ude paa en Mark, ber&#x00F8;re ham festligt. Og nu sad han her og forvirret sig ind i de samme Tanker om, at han var saa forf&#x00E6;rdelig alene og at han ikke med sit Raab kunde kalde et Menneske tilhj&#x00E6;lp.</p>
<p>Men frygtet han noget?</p>
<p>Ja, han frygtet noget. Men hvad?</p>
<p>Han saa paa Lampen. D&#x00E9;r stod den paa Bordet i melkehvid Stilhed. Ikke et Knepp h&#x00F8;rtes i den.</p>
<p>&#x2026; Medens han sad og f&#x00F8;lte sig omklamret af den forunderlige Stilhed, der ligesom sp&#x00E6;rret hans &#x00D8;ine op og gjorde dem store og skr&#x00E6;mte, gled hans Tanker tilbage til hin Kv&#x00E6;ld paa Hotelv&#x00E6;relset, da han f&#x00F8;rste Gang h&#x00F8;rte Telefonklokken ringe. Det var i de Timer, da Angsten begyndte. <pb n="79"/>Den hang igjen i V&#x00E6;ggene efter et andet Menneske, den stod ud fra V&#x00E6;ggene som et T&#x00E6;ppe af varme Sylspidser, og den gled op i hans Hjerne fra det hvide Pudevar, hvor den anden hadde hvilt sit skj&#x00E6;lvende Hode.</p>
<p>Siden hadde han ikke levet en rolig Dag. Angsten vokste i ham for hvert D&#x00F8;gn. Han var aldrig fri den. Hvad skulde det bety, at han hadde saadan Skr&#x00E6;k for at aabne Aviserne. Han jaget gjennem Spalterne med febersyge &#x00D8;ine, han ledte efter noget, men han vidste ikke selv hvad, og hvorfor hadde han saadan Skr&#x00E6;k for Breve; naar han ikke kjendte Skriften udenpaa et Brev, kunde det bli liggende ul&#x00E6;st flere Dage i hans Lomme. Eller hans Skr&#x00E6;k for at aabne D&#x00F8;re og gaa ind i tomme V&#x00E6;relser. Naar han stod udenfor en D&#x00F8;r, f&#x00E9;r det bestandig gjennem hans Hjerne: Hvad nu? Hvad vil du finde derinde. Gaa ikke ind, V&#x00E6;relset er m&#x00F8;rkt, gaa for Guds Skyld ikke derind! Og naar han tok i Klinken og h&#x00F8;rte Laasens Skraben mod D&#x00F8;rfyldingen skar det i ham. Naar han saa stod i det tomme m&#x00F8;rke Rum, skyndte han sig at lukke D&#x00F8;ren, og han blev staaende hjertedirrende og vente paa at noget skulde komme. Men dette <hi rend="italic">maatte han m&#x00F8;de alene.</hi> Ingen maatte komme efter ham ind i V&#x00E6;relset. Saa gled pludselig Angsten af ham, og han fik en let Frysning som om et Kuldegys var faret forbi, han var igjen sig selv og forstod intet.</p>
<p><pb n="80"/>Han hadde to Menneskers F&#x00F8;lelser; han kjendte sig selv igjen, naar han gik omkring modtagelig for ethvert Indtryk, naar han skjalv, fordi Kv&#x00E6;lden kom, naar han om Morgenen var bange for at tr&#x00E6;kke Gardinet op og staa med Ansigtet mod Morgenens tindrende hvide Lys, eller naar han m&#x00F8;dte H&#x00F8;sten i det gule L&#x00F8;v eller i den flammende r&#x00F8;de Brand mellem Havens Gj&#x00E6;rdestaver. Men han var et andet og fremmed Menneske, naar der pludselig kunde styrte over ham en heftig Lyst til at svinge ind i en Sidegade for at undgaa at m&#x00F8;de nogen. Han vidste han var et andet Menneske enkelte N&#x00E6;tter, naar Dr&#x00F8;mmene bar ham til fjerne og forunderlige Steder, og han h&#x00F8;rte Stemmer, som ikke f&#x00F8;r hadde lydt i hans &#x00D8;ren.</p>
<p>Etsteds i Verden gik et Menneske omkring. Et Menneske, som hadde git ham noget af sin Sj&#x00E6;l. Det var blit en Sygdom hos ham. Uendelig fine Svingninger, evighedssmaa Mikrober fra dette Menneskes Angst hadde sat sig fast i ham og bredte sig stadig mere. Endnu saa han forundret paa dette, men han vidste, at den Tid snart vilde komme, da der vilde staa et rygende Had i ham. Vilde han aldrig komme ud af det? Skulde Angsten brede sig og tilslut overmande ham?</p>
<p>Aa, denne Lampen som stod der paa Bordet med sin hvide Kuppel. Den var som selve den stille R&#x00E6;dsel, som et stort hvidt &#x00D8;ie uden Pupil. Han vendte sig bort fra Lyset; en Knasen i <pb n="81"/>Kurvstolen jog gjennem Stilheden. Han f&#x00E9;r sammen igjen. Hvor var han ikke opskr&#x00E6;mt. Han samlet alle Lyd i sig. Det kunde v&#x00E6;re en Knirken, en Klokkes Slag, Skridt paa Gaden, han trak alt til sig som en Magnet og f&#x00F8;lte hver Lyd stikkende og ubehagelig.</p>
<p>For at faa sine &#x00D8;ine bort fra Lampen gik han hen og skj&#x00F8;v Portiererne for det andet V&#x00E6;relse tilside. Han hadde endnu Lyset paa &#x00D8;iehinden, og forunderlige r&#x00F8;de og blaa Lysdyr fl&#x00F8;i omkring i M&#x00F8;rket derinde. Men om lidt kunde han skimte den polerte Bordplade igjen, den laa med Vandspeilglans i M&#x00F8;rket. Og saa m&#x00F8;dtes hans &#x00D8;ine af M&#x00F8;rket udenfor det store Vindu, dette Fabelm&#x00F8;rke, som var ibenholtssort og tr&#x00E6;ngte paa og tr&#x00E6;ngte paa. Men han kunde ikke l&#x00E6;nger se Stolen foran Skrivebordet, den brede Stol med de rummelige Arme. En latterlig Tanke faldt ham ind: Kanske var den der ikke l&#x00E6;nger, kanske var den flyttet, eller kanske <hi rend="italic">sad der &#x00E9;n i den.</hi> Et Menneske, som han selv ikke kunde se, men som inde fra M&#x00F8;rket stirret paa ham.</p>
<p>Han blev nerv&#x00F8;s og irriteret og &#x00E6;ngstedes for sin Nattero. Naar hans Fantasi blev saaledes opjaget, gik bestandig forvirrede Syner og Dr&#x00F8;mme gjennem hans S&#x00F8;vn. For at berolige sig l&#x00F8;ftet han Lampen h&#x00F8;it i Haanden og gik ind i det forreste V&#x00E6;relse. Han blev staaende ved D&#x00F8;ren og se sig om. Alt var som f&#x00F8;r. Lyset sv&#x00F8;mmet udover M&#x00F8;blerne og blinket i Fotografirammerne. <pb n="82"/>Men han syntes ikke l&#x00E6;nger V&#x00E6;relset var saa hjemligt og hyggeligt, som han vilde ha det. Kakkelovnen stod der i Hj&#x00F8;rnet kold og sort, Stolene stod aabne og ventet paa, at nogen skulde hvile sig i dem. Der var noget hjeml&#x00F8;st og livl&#x00F8;st over V&#x00E6;relset, som virket uhyggeligt. Han t&#x00E6;nkte ved sig selv: Det ser ud som om Mennesker har forladt dette V&#x00E6;relse i Skr&#x00E6;k og overladt det til andre, eller til <hi rend="italic">noget andet.</hi> Kanske til M&#x00F8;rket som trykket paa. Det var iallefald ubeboeligt med dette aabne Gab av B&#x00E6;lgnatten. Uden at t&#x00E6;nke n&#x00E6;rmere over, hvorfor han gj&#x00F8;r det, gaar han hen til D&#x00F8;ren og lytter ansp&#x00E6;ndt. Han synes formelig han h&#x00F8;rer Stilheden derudenfor, Luften suger den opigjennem Trappestruben. Og mens han staar her og lytter, falder det ham ind, at han har glemt noget og at dette indeb&#x00E6;rer en Fare eller en Ulykke. Han grunder en Stund paa, hvad det kan v&#x00E6;re, han har glemt, men hans Hjerne er i dette &#x00D8;ieblik opjaget og dirrende, Tanketraadene glipper, han kan ikke t&#x00E6;nke en Tanke tilende. Det er maaske slet ingenting han har glemt.</p>
<p>Saa gaar han ind igjen i sit Sovev&#x00E6;relse med Lampen. Han tr&#x00E6;kker Portieren for og f&#x00F8;ler sig igjen roligere. I det forreste V&#x00E6;relse hviler Uhyggens Skygger i Krogene og R&#x00E6;dslen synker ind over M&#x00F8;blerne med M&#x00F8;rket. Han skiller sig af med Tr&#x00F8;ien, Vesten og St&#x00F8;vlerne og l&#x00E6;gger sig halvt afkl&#x00E6;dt paa Divanen, ligesom man en <pb n="83"/>stormfuld Nat ombord i et gyngende Skib er bange for at krybe tilk&#x00F8;is.</p>
<p>Og saa lar han Lampen br&#x00E6;nde, skj&#x00F8;nt han synes det i Grunden er taabeligt. Han som ingensinde har v&#x00E6;ret m&#x00F8;rkr&#x00E6;d og som ved med sig selv, at han ikke er feig, han vil for alt i Verden i denne Stund ikke undv&#x00E6;re Lysskinnet. Hadde han bare en Skj&#x00E6;rm, for det piner ham at maatte se paa Lampens hvide &#x00D8;ie &#x2026; Det hadde nu flere Gange h&#x00E6;ndt ham, at Lampen hadde br&#x00E6;ndt den ganske Nat. Og ofte hadde han ligget i pinefuld Halvslummer med alle Kl&#x00E6;rne paa. Det var som om han vilde v&#x00E6;re forberedt. Han ventet, at noget skulde komme.</p>
<p>Hvad kunde Klokken v&#x00E6;re? Klokken var henved halv tre. Om etpar Timer vilde Morgengryet l&#x00E6;gge sine graa Lysfingre paa Byens Vinduer. Det var endnu l&#x00E6;nge til.</p>
<p>Han ligger og hviler Hodet i Haandfladerne og kjender Blodets nerv&#x00F8;se Prikken i Aarerne. Nu forstaar han, hvordan alting bare bygger og bygger paa hans Nerv&#x00F8;sitet og Angst, Natten og Sollyset, H&#x00F8;stens rustbrune Brand i Tr&#x00E6;rne og Sekundernes blodige Dryppen, alt flytter ham ligesom fremover mod D&#x00F8;den og Undergangen &#x2026; Han er nu inde i en halvvaagen Slummer, hvor Tankerne og selve Tilv&#x00E6;relsen glider ud i en Anen, Bevidstheden om Nuet dulmes og l&#x00E6;gger sig tilhvile, og en varm Taake stryger henover ham og lukker hans &#x00D8;ine, mens Fornemmelsen af <pb n="84"/>Lyset i V&#x00E6;relset, som endnu svirrer i Fibrene under hans &#x00D8;ielaag, b&#x00E6;rer ham ind mellem underlige og s&#x00F8;vndyssende Farver; det er Overgangen til S&#x00F8;vnen. Og i S&#x00F8;vnen kom Dr&#x00F8;mmen.</p>
<p>Han var i et fremmed Rum igjen, Gulvet var helt d&#x00E6;kket af et T&#x00E6;ppe, v&#x00E6;vet i et underligt M&#x00F8;nster: Et Virvar af H&#x00E6;nder, som krystedes, Fingre, som greb omkring hinanden, b&#x00F8;nfaldende H&#x00E6;nder, knyttede H&#x00E6;nder, hvide, fortvilede H&#x00E6;nder; det hele var som en stille Sj&#x00F8;, hvori en stor Menneskem&#x00E6;ngde druknet. Men han saa ingen Ansigter, bare H&#x00E6;nder, bare dette vilde Virvar af Fingre. Idet han gik henover Gulvet, syntes han at gaa over noget mygt og gyngende. Han vilde ud af V&#x00E6;relset, men han fandt ingen D&#x00F8;r, ogsaa V&#x00E6;ggene var T&#x00E6;pper. Tykke, folderige T&#x00E6;pper, som hang ur&#x00F8;rlig stille. Disse T&#x00E6;pper hadde en underlig Farve. Det var en ny og fremmed Farve, som ikke f&#x00F8;r var set. Han kunde ikke fatte, hvad denne Farve lignet. Den var fjernest fra r&#x00F8;dt, den laa i N&#x00E6;rheden af det violette, en blass og gyselig Absintfarve, som maatte findes etsteds dybt inde mellem Verdensrummets Kloder, langt borte fra Menneskene. Den virket farlig og sygelig. Og pludselig f&#x00F4;r det gjennem ham: Det er Vanvidsfarven, det er <hi rend="italic">selve Vanvidsfarven.</hi> Og den bragte med sig en Stank, som han havde fornemmet trykkende f&#x00F8;r, en s&#x00F8;d og brunstig Dyrestank &#x2026; Nu saa han, at V&#x00E6;relset ikke hadde Tag. De <pb n="85"/>tykke, lumre T&#x00E6;pper hang ned fra en forf&#x00E6;rdelig H&#x00F8;ide. Han fulgte dem med &#x00D8;inene opover til de tabte sig i M&#x00F8;rket. Over ham var M&#x00F8;rket, han saa lige ind i den kulsorte Himmel. Og det var en fremmed Himmel, han saa ingen Stjerner, bare en Uendelighed af M&#x00F8;rke og Kulde. Da begyndte han at skyve mod det ene T&#x00E6;ppe, han hadde en kv&#x00E6;lende Tyngde i Halsen, Mareridtet var over ham igjen. Han vilde bort. Og T&#x00E6;ppet gav efter. Han skj&#x00F8;v og skj&#x00F8;v, det myge gyngende Gulv fortsatte indover med det samme underlige M&#x00F8;nster, forvredne H&#x00E6;nder, hj&#x00E6;lpel&#x00F8;se Fingre. T&#x00E6;ppet blev tungere, jo l&#x00E6;nger han kom frem, og tilslut overmandet det ham og drev ham tilbage med sin uhyre V&#x00E6;gt. Det gled lydl&#x00F8;st ind i sin oprindelige Stilling, og saa hang det der roligt som f&#x00F8;r med sine tunge Folder, som randt ned fra M&#x00F8;rket h&#x00F8;it ovenover ham &#x2026; Han vaagnet i et Gisp.</p>
<p>Men S&#x00F8;vnen og Tr&#x00E6;theden gik saa tungt i ham, at han kun et &#x00D8;ieblik saa sit V&#x00E6;relse i Lampens stille Skin. Og saa med en Gang var han dybt nede i S&#x00F8;vnen igjen.</p>
<p>Da var det ligesom der gled en V&#x00E6;g tilside for hans &#x00D8;ine, en blank Metalv&#x00E6;g, som faldt sammen med et Smeld. Og nu saa han pludselig et mildt r&#x00F8;dligt Lys &#x2013; og var med en Gang i <hi rend="italic">den anden Del af V&#x00E6;relset.</hi> Han gjenoplevet paany Begivenheden fra hin Nat paa Hotellet. Da hadde han kun set V&#x00E6;relsets ene Hj&#x00F8;rne <pb n="86"/>med Vinduet og Telefonapparatet paa det sorte Mahognibord. Men nu befandt han sig i den anden Del af V&#x00E6;relset. Han saa Lampen, hvorfra det r&#x00F8;de Lys kom; den var af dybr&#x00F8;dt Glas og hang ned fra Taget som en stor Bloddraabe. Ret under Lampen sad en Kvinde i en silkebetrukket L&#x00E6;nestol. Hendes Haar var sort, hendes Ansigt blegt. Hun hadde en blaa Kjole paa og sad og lekte med en Vifte. Han kunde se alt overordentlig klart, men han var uden Forundring over hvad han saa, fordi han syntes, at han selv var tilstede og at det altsammen var rimeligt og selvf&#x00F8;lgelig. Fjernt henne fra, fra selve Bygningen, men fjernt henne fra bares glidende Toner af Dansemusik mod hans &#x00D8;re. Men han vidste, at Musikken ikke vedkom dette V&#x00E6;relse eller de Mennesker, som var her. For der var andre Mennesker i V&#x00E6;relset, men forel&#x00F8;pig saa han kun Damen i L&#x00E6;nestolen. Der var Fest et Sted i Huset, indimellem Musikken klang glade Menneskers St&#x00F8;i. Men denne Fest vedkom andre. Han hadde ogsaa en F&#x00F8;lelse af, eller han <hi rend="italic">vidste,</hi> at V&#x00E6;relset laa h&#x00F8;it oppe i Huset, som var meget stort og som rummede Mennesker, der slet ikke kjendte hinanden. Alt dette d&#x00E6;mret i hans Bevidsthed. En hel Viden samlet sig hos ham, straks da han saa V&#x00E6;relset og den r&#x00F8;de Lampe og Damen i L&#x00E6;nestolen. Han vidste langt mere end han kunde se. Men det bidrog igjen til at gj&#x00F8;re Dr&#x00F8;mmen overordentlig virkelig. Han hadde <pb n="87"/>en forunderlig Dobbeltbevidsthed om, at han selv var tilstede i V&#x00E6;relset, men at han samtidig var en anden og langt borte. Og gjennem det hele gik som et mygt og fint Spind Forestillingen om, at alt alligevel kun var en Dr&#x00F8;m. Han vidste, at noget nu skulde ske, men der var ingen Nysgjerrighed, ingen Sp&#x00E6;nding hos ham, for han vidste ogsaa, <hi rend="italic">hvad</hi> der skulde ske. Han hadde gjennemlevet det altsammen tidligere. Istedetfor Sp&#x00E6;nding trykkedes han af en stor Angst, som stadig blev voldsommere, og som drev ham mod det ufattelige, mod det gr&#x00E6;nsel&#x00F8;se; det var som om en Afgrund trak ham i en rivende Gliden mod sig. Ligeoverfor denne uhyre Angst stod i en besynderlig Mods&#x00E6;tning det ganske tilf&#x00E6;ldige og dagligdagse, V&#x00E6;relset, det hjemlige Skin fra Lampen, Damen i L&#x00E6;nestolen. Hun smilte og hendes Stemme pludret i hans &#x00D8;re. Nu vender Damen sit Ansigt til Siden, hun skotter op; han ser hende overordentlig tydelig nu, ligesom han skulde v&#x00E6;re kommet hende n&#x00E6;rmere, han ser Fugtigheden i hendes deilige r&#x00F8;de L&#x00E6;ber, som hun i dette &#x00D8;ieblik smilende vender mod et andet Menneske, der nu dukker frem i Billedet.</p>
<p>Det er ham, Manden.</p>
<p>Dette Menneske har v&#x00E6;ret der hele Tiden, men det har ikke tidligere kommet ind i denne lille Del af V&#x00E6;relset, som han dennegang ser. Han ser tydeligt det fine, hvide Dun over Mandens skaldede Isse, han er meget h&#x00F8;i, hans Ryg <pb n="88"/>let b&#x00F8;iet. Han har m&#x00F8;rk Jaket, graa Benkl&#x00E6;r, og idet han l&#x00E6;gger den venstre Haand over L&#x00E6;nestolens Ryg, glider Mansjetten ned. Han har kul&#x00F8;rte Mansjetter. Hans Ansigt sees ikke, derimod hans Nakke. Mennesket nikker mod Damen i L&#x00E6;nestolen, som paany aabner sine L&#x00E6;ber til et Smil.</p>
<p>Det er ikke l&#x00E6;nger en Dr&#x00F8;m han har. Det er en bl&#x00E6;ndende og forf&#x00E6;rdelig Virkelighed. Samtidig som han fra Afstand ser Mandens Ryg, synes han, at <hi rend="italic">han er Manden selv.</hi> Det staar for ham i et Flimmer, som naar et Fotografi fremkaldes over et andet. Det er ham selv, som staar der og hviler sin venstre Haand over L&#x00E6;nestolens Ryg; han kjender Silkebetr&#x00E6;kkets Kj&#x00F8;lighed inde i Haandfladen. Nu er det kanske ikke et Sekund til, at d&#x00E9;t skal ske, som allerede <hi rend="italic">er</hi> skedd.</p>
<p>Han f&#x00F8;ler Angstens v&#x00E6;ldige Tag, en Krampe af Skr&#x00E6;k, af Fortvilelse og Had. I sin h&#x00F8;ire Haand holder han <hi rend="italic">Kniven</hi>. Den har et Metalskaft med Inskriptioner. Hun kan ikke se den, hun ler og pludrer endnu. Hun siger noget, og han svarer, det er Stemmen fra f&#x00F8;r, den grove Mandsr&#x00F8;st, som siger: Ligesaa &#x2026; <hi rend="italic">ligesaa</hi> &#x2013; Og det er fremdeles ingen Dr&#x00F8;m, det er Virkeligheden, det er ham selv som siger Ordene, han kan h&#x00F8;re dem ru og rustne inde i sin Strube. Men i n&#x00E6;ste &#x00D8;ieblik ramler det hele sammen, det er som Dr&#x00F8;mmens Maskineri pludselig gaar <pb n="89"/>istykker og alle Billeder paa en Gang styrter gjennem hans Bevidsthed. Han h&#x00F8;rer hendes Raab: <hi rend="italic">Wilhelm, Wilhelm!</hi> &#x2013; hvori den fort&#x00E6;ttede R&#x00E6;dsel stinger, han f&#x00F8;ler en varm Blodb&#x00F8;lge over Haandledet, og saa, i den stumme og forf&#x00E6;rdelige Stilhed som f&#x00F8;lger, pibler Telefonklokken sit grusomme og kolde Klinger. Alt dette tumler over ham i samme &#x00D8;ieblik han vaagner, Dr&#x00F8;mmen skynder sig med at bli f&#x00E6;rdig og falder i Kaos &#x2026; Han farer op fra Divanen og ser sig omkring med forvildede &#x00D8;ine, han synes endnu han h&#x00F8;rer Telefonklokkens skarpe Svirren og f&#x00F8;ler Blodets varme Skvulp over Haanden &#x2026; Dette var altsaa Forbrydelsen, Mordet, der laa dybt inde i ham som en gaadefuld Anelse. Han kjendte alt igjen, enhver liden Enkelthed, han kjendte Duften af Parfumen i V&#x00E6;relset, Larmen omkring i Bygningen, Billedet var ham fortroligt og levende. Forrige Gang han dr&#x00F8;mte om V&#x00E6;relset og kun saa det ene Hj&#x00F8;rne med Vinduet og Telefonklokken, hadde den samme Skr&#x00E6;k som nu grebet ham og den samme faste Vished om, at noget skulde foregaa. Han kunde bare ikke dengang se Menneskene i V&#x00E6;relset og hvad de foretog sig. Men han vidste det hele i en dyb og angstfyldt Anelse, som denne nye Vision blottet til en bl&#x00E6;ndende klar Kjendsgjerning.</p>
<p>Disse Tanker f&#x00F4;r hurtig gjennem hans Hjerne, mens han sad paa Divanen og lod Blikket fare hj&#x00E6;lpel&#x00F8;st omkring i V&#x00E6;relset. Skr&#x00E6;kken drev <pb n="90"/>med Blodets voldsomme Jag omkring i hans Legeme. Og det m&#x00E6;rkelige h&#x00E6;ndte, at han slet ikke beroligedes ved at vide sig vaagen og fri for S&#x00F8;vnens Mareridt. Det var ikke alene Dr&#x00F8;mmens Uhygge, som sv&#x00E6;vet omkring ham. Det var ogsaa noget andet. Det var ikke Uhyggen fra Dr&#x00F8;mmen, den som svandt lidt efter lidt, fordi han nu var vaagen og sad i sit eget oplyste V&#x00E6;relse. Men det var en Uhygge, som <hi rend="italic">kom,</hi> som var i Anmarsch. Han f&#x00F8;lte det som en stigende Dirren i en Str&#x00E6;ng. Og pludselig stod det klart for ham, hvad det var: Han hadde glemt at st&#x00E6;nge D&#x00F8;ren til sin Leilighed.</p>
<p>Han hadde glemt at st&#x00E6;nge D&#x00F8;ren &#x2013;</p>
<p>Han reiste sig op og saa paa den m&#x00F8;rke Portiere, som st&#x00E6;ngte for det andet V&#x00E6;relse. Han husket, at han var gaat derind med Lampen, f&#x00F8;r han la sig til at sove, og at han da hadde staat henne ved Entr&#x00E9;d&#x00F8;ren med den bestemte Fornemmelse, at han hadde glemt noget, og at denne Glemsomhed indebar en Fare. N&#x00F8;klen stod jo i Laasen udenfor. Den stod der som en Indbydelse til at tr&#x00E6; ind. Idet han t&#x00E6;nkte paa den m&#x00F8;rke Trappegang, syntes han at se den hvide Alluminiumsn&#x00F8;kkel bev&#x00E6;ge sig mellem varsomme og forsigtige Fingre &#x2013;</p>
<p>Han greb hurtig Lampen og gik nogle Skridt fremover. Men han stanset paany, ikke paa Grund af den m&#x00F8;rke Portiere, men bare ved at <hi rend="italic">se</hi> paa den. Han var forbittret over denne meningsl&#x00F8;se Angst, <pb n="91"/>men hans Sind var nu saa opjaget og forvirret, saa overl&#x00E6;sset af Stemning og Skr&#x00E6;k, at han ikke l&#x00E6;nger kunde t&#x00E6;nke klart. Desuden hadde han en v&#x00E6;ldig L&#x00E6;ngsel efter Hvile, en Hunger efter at v&#x00E6;re alene og lade alt gaa forbi sig i Ligegyldighed. Og hvem skulde vel komme ind til ham, han beh&#x00F8;vet ikke at frygte nogen, &#x2013; hvorfor skulde han paany tr&#x00E6;nge ind i det andet V&#x00E6;relse, han vilde ikke &#x00E9;n Gang til staa overfor det trykkende M&#x00F8;rke i Vinduet, der var som et r&#x00E6;dselsfuldt &#x00F8;inel&#x00F8;st Ansigt bag de skraa Gardiner. Han satte Lampen fra sig paa Bordet igjen. Men idetsamme han h&#x00F8;rte Lampefodens Metalst&#x00F8;d mod Bordpladen, kvakk det i ham, og mens han fremdeles holdt Haanden om Lampen, vendte han langsomt sit blege Ansigt og saa sig tilbage over sin h&#x00F8;ire Skulder &#x2013; henimod D&#x00F8;ren.</p>
<p>Han hadde h&#x00F8;rt noget derinde. &#x2013; Derinde i det forreste V&#x00E6;relse. En ganske svag skurrende Lyd, som om en D&#x00F8;r forsigtig blev skj&#x00F8;vet igjen eller en Laas sluppet tilbage. Var nogen kommet ind i V&#x00E6;relset? Han stod og lyttet i et Minut eller to i den samme Stilling med Haanden om Lampefoden og med &#x00D8;inene sigtende fremover sin h&#x00F8;ire Skulder; han h&#x00F8;rte intet, men han hadde en gysende Fornemmelse af, at et forunderligt Liv var begyndt derinde i V&#x00E6;relset, af at selve Skr&#x00E6;kken hadde listet sig gjennem D&#x00F8;ren, forsigtig lukket den efter sig igjen og nu var inde i V&#x00E6;relset i en eller anden mystisk og <pb n="92"/>ufattelig Skikkelse. Forestillingen om Fabeldyret, som han ante i sine Dr&#x00F8;mme, og som kom med lydl&#x00F8;se og um&#x00E6;rkelige Fodslag, er igjen over ham. R&#x00E6;dslen derinde fra virker grusomt, han syntes at se dens V&#x00E6;sen anta Skikkelse af en levende Mund, som ligger paa Gulvet og ler tyst og blodr&#x00F8;dt &#x2013;</p>
<p>Saa med ett h&#x00F8;rer han igjen noget. Og nu slipper han Lampen og rykker to Skridt tilbage mod Vinduet. Han h&#x00F8;rer Subb i Gulvt&#x00E6;ppet derinde. Nogen <hi rend="italic">gaar.</hi> Og pludselig ser han, at Portieren bev&#x00E6;ger sig. Den bev&#x00E6;ger sig ganske svagt nede ved Gulvet, som om en Vind hadde pustet paa den eller varsomme Fingre r&#x00F8;rt ved den. Men Bev&#x00E6;gelsen gaar opover. Han ser tydelig, hvordan det klorer i Portieren, og tilslut er Bev&#x00E6;gelsen helt oppe, og en af Ringene som holder den fast, klingrer lydelig. Saa ser han <hi rend="italic">Haanden,</hi> en lang og hvid Haand, der kommer frem fra det dybeste M&#x00F8;rke og griber omkring Portieren &#x00F8;verst oppe, Haanden staar d&#x00F8;dningehvid mod det m&#x00F8;rke T&#x00E6;ppe, og Synet af den suger en forf&#x00E6;rdelig R&#x00E6;dsel ind gjennem hans &#x00D8;ienhulninger. Nu kan han ikke l&#x00E6;nger r&#x00F8;re sig, han staar fastnaglet, lidt foroverb&#x00F8;iet, som om han var paa Sprang mod noget, han holder Albuerne frem, ligesom han vil afb&#x00F8;de Slag.</p>
<p>Han synes, at selve Tiden stanser, og at Haanden blir staaende der hvid mod T&#x00E6;ppet i en Evighed. Men det er bare i et Nu, i et lidet <pb n="93"/>Sekund, at den staar stille, nu skyver den langsomt Portieren tilside, det rasler svagt i Messingringene paa Stangen, og Portieren slaar Folder; men han kan endnu intet se foruden Haanden. Og Haanden tar varsomt og forsigtig, som om Mennesket, den tilh&#x00F8;rer, er r&#x00E6;d for at v&#x00E6;kke en sovende. Der er nu en sort Aabning mellem D&#x00F8;rkarmen og T&#x00E6;ppet, Aabningen blir stadig st&#x00F8;rre, og det rasler fremdeles i Messingringene. Saa pludselig ser han i M&#x00F8;rket Glimtet fra to &#x00D8;ine. Disse &#x00D8;ine stirrer ret frem mod ham; han kan h&#x00F8;re sin Aande som en St&#x00F8;nnen, og han synes Blodet stanser blytungt i Aarerne. Disse &#x00D8;ine, han ser, er Menneske&#x00F8;ine, og de lyser med en forvirret og heftig Glans, de skinner i M&#x00F8;rket. T&#x00E6;ppet skyves helt tilside. Mennesket blir staaende. Under &#x00D8;inene derinde ser han i den svage Lysning en graalig Skygge, som naar ned til Gulvet, paa begge Sider af denne Skygges&#x00F8;ile ser han to lysere Pletter, det er H&#x00E6;nderne, de h&#x00E6;nger ret ned og alt er ganske stille undtagen &#x00D8;inene, hvori der blinker en s&#x00E6;lsom og angstfyldt Stirren. &#x00D8;inene er f&#x00E6;stet paa ham, og han synes de rammer ret i hans egne Pupiller. Han staar der i en eneste Skj&#x00E6;lven, uden Tanker, uden Forstand, fyldt til Randen af Angst, og venter paa, hvad der nu skal ske. Mennesket tr&#x00E6;der ind i V&#x00E6;relset, han h&#x00F8;rer slet ikke Skridtene, det er som om en Skygge kommer. Men nu staar Mennesket midt <pb n="94"/>i Lyset, og han ser straks, hvem det er. Det er Manden fra Mordv&#x00E6;relset, det gaadefulde og forf&#x00E6;rdelige V&#x00E6;sen, som har sluppet Skr&#x00E6;kken l&#x00F8;s paa ham. Nu stanser Manden igjen. Han har ikke de samme Kl&#x00E6;r paa. Han er kl&#x00E6;dt i en brun, tilknappet Frakke, som naar ham ned til Anklerne, og paa Hodet har han en bredskygget Hat. I hans blaa Slips stikker en Naal, en liden Lygte af Guld, hvori en Diamant funkler. &#x00D8;inene har den samme Glans af Angst og Ulykke, og de stirrer mod ham, som om de vilde suge sig fast til ham. Saa levende klart ser han nu dette Menneske, at han endog kan l&#x00E6;gge M&#x00E6;rke til dets Pusten i Kappens svage Duven over Brystet. Mennesket gaar ham et lydl&#x00F8;st Trin n&#x00E6;rmere og stanser igjen, det er ligesom det kj&#x00E6;mper med sig selv, at det ikke vil videre, men drives frem af en Magt, som tvinger dets Vilje. Og nu fornemmer han i &#x00D8;inene derhenne en Sittren af Haabl&#x00F8;shed og Fortvilelse, og han ser med en Gang, at det jo er de samme &#x00D8;ine som hans egne, de fort&#x00E6;ller om den samme Angst, som piner ham, ud af disse &#x00D8;ine spinder hans egen Lidelse, han synes at se ind i sin egen Sj&#x00E6;l. Og pludselig slaar det ned i ham som en r&#x00E6;dselsfuld Vished: <hi rend="italic">Det er ham selv</hi>. &#x2013; Nu kommer Mennesket n&#x00E6;rmere, dets Mund er blaalig og underlig vredet til den ene Side ligesom i en Krampetr&#x00E6;kning. Det gaar langsomt fremover Skridt for Skridt, og en uhyre F&#x00F8;lelse af Fare <pb n="95"/>bem&#x00E6;gtiger sig ham. Da Mennesket er lige indpaa ham, evner han endelig at l&#x00F8;srive sig fra sin Afmagt, og han rykker et Skridt tilbage. Og et til. Mennesket er efter ham. Han viger endnu et Skridt og st&#x00F8;der Ryggen mod Rullegardinet foran Vinduet. L&#x00E6;ngere kan han ikke komme. Og nu er Mennesket n&#x00E6;rved ham. Det l&#x00F8;fter pludselig begge sine d&#x00F8;dningehvide H&#x00E6;nder og vil gribe til. Han gisper, kaster Overkroppen tilbage og klorer over Gardinet med sine Fingre &#x2026; Gardinet flyver iveiret med et Smeld og aabner for et isgraat Morgenlys. Larmen og Lyset bl&#x00E6;nder ham for et &#x00D8;ieblik, han b&#x00F8;ier sig sammen og gjennemrisles af en Kuldegysning. Da han igjen ser op, er Manden borte, og han befinder sig alene i V&#x00E6;relset. Ganske alene. Lampen staar paa Bordet og skinner fattig i Graalyset. Han ser hen til D&#x00F8;ren, T&#x00E6;ppet er trukket for og h&#x00E6;nger ur&#x00F8;rlig stille. Han l&#x00F8;fter Lampen, Kuplen klirrer i hans skj&#x00E6;lvende Haand. Han gaar hen til D&#x00F8;ren og skyver med et raskt Greb Portieren tilside. Messingringenes skj&#x00E6;rende Raslen om Stangen faar ham til at gyse. Han ser sig om, der er heller ingen i dette V&#x00E6;relse. Men nu staar ikke l&#x00E6;nger M&#x00F8;rket loddent og t&#x00E6;t foran Vinduet. Daggryet m&#x00F8;der ham ogsaa herinde, det fyker som en gjennemsigtig graa St&#x00F8;vsky indad Vinduet. Han gaar hen til D&#x00F8;ren, l&#x00E6;gger &#x00D8;ret ind mod Laasen og lytter. Ingen Lyd uden Stilhedens Sugen opgjennem Trappestruben. Han <pb n="96"/>aabner. Det samme graa Lys staar ind gjennem Trappevinduet. Det tr&#x00E6;nger frem allevegne. Det er Dagen, som kommer. Han skifter den hvide Alluminiumsn&#x00F8;kkel over paa Indsiden og lukker igjen.</p>
<p>Saa bl&#x00E6;ser han Lampen ud og s&#x00E6;tter den fra sig paa Skrivebordet. Alt dette gj&#x00F8;r han uden at t&#x00E6;nke n&#x00E6;rmere over det, det er ligesom hans Bevidsthed endnu ikke er vendt tilbage.</p>
<p>Han gaar hen til Vinduet for at se paa den gryende Dag.</p>
<p>Idetsamme flommer Sollyset udover Markerne.</p>
<p>Det er blaahvidt, han synes det ligner Is. Det er en Br&#x00E6; af Lys, som kommer.</p>
<p>Han tr&#x00E6;kker sig frysende bort fra Vinduet.</p>
<p>Han staar stille en Stund og t&#x00E6;nker paa, at Klokken nu maa v&#x00E6;re fem.</p>
<p>Saa farer pludselig gjennem ham Erindringen om det Syn, han netop har havt. Han fornemmer et Vift af R&#x00E6;dslen &#x2013; Og i et S&#x00E6;tt er han fremme paa Gulvet. Klokken er fem. Han har ingen Tid at spilde. Om en Time gaar Toget.</p>
</div>
<div type="chapter" n="3">
<head type="main">III.</head>
<p><pb n="97"/>F&#x00F8;rst langt ud paa Natten naadde Baaden endelig frem. Det var m&#x00F8;rkt og koldt, og en flammende Bl&#x00E6;st skred indover Land. Den var vaad af Havspr&#x00F8;it og slog i v&#x00E6;gtige Blaff mod de smaa Huse. Ude paa Bryggen dinglet nogle faa Lygter; det var Ekspedit&#x00F8;ren og hans Folk, som skulde modta Postbaaden. De fors&#x00F8;gte at raabe over til Kapteinen, men deres Stemmer drev tilbage med Bl&#x00E6;sten og brast mod Pakhusv&#x00E6;ggen. Men Kapteinens br&#x00F8;lende R&#x00F8;st og al den Lyd, som kom fra Skibet, Maskintelegrafens Klingren, Rorkj&#x00E6;ttingens Skraben mod D&#x00E6;kket og Propellens Sjask i Vandet blev baaret langt indover Hustagene. De Mennesker som endnu var vaagne i den lille By, kunde alle h&#x00F8;re, at nu kom Baaden. L&#x00E6;nge kunde man bare se den gr&#x00F8;nne Lanterne og en duvende Lysr&#x00E6;kke fra Kahytterne. Det var forunderligt, at Baaden kunde finde frem i dette M&#x00F8;rke, men endelig gled dens store Masse ud af M&#x00F8;rket og la til ved Bryggen. En Landgangsbro blev l&#x00F8;ftet op. <pb n="98"/>En eneste Passager steg iland. Han var tilsyneladende tykfalden, var kl&#x00E6;dt i Pels og hadde Pelskraven slaat op over &#x00D8;rene. Da han traadte ned paa de vaade Bryggeplanker, blev han staaende usikkert og se sig om. Folkene paa Bryggen var alle optat med at ta imod Posten, og nogle Kasser, som blev lempet iland med stort Hastv&#x00E6;rk. Kapteinen stod paa Broen og sendte lysende Banstraaler ind i Stormen, fordi man aldrig blev f&#x00E6;rdig.</p>
<p>Endelig dinglet en Lygte hen til ham, den blev sat op mod hans Ansigt og en Stemme spurgte:</p>
<p>Er det Dem, som skal paa Logihuset?</p>
<p>Ja.</p>
<p>Er Sakerne ombord?</p>
<p>Ja.</p>
<p>Lygten dinglet videre, og Manden, som bar den, b&#x00F8;iet Hodet og holdt fast i Landgangsbroens R&#x00E6;kv&#x00E6;rk for ikke at bl&#x00E6;se omkuld.</p>
<p>Den Reisende <hi rend="italic">saa</hi> efter ham.</p>
<p>Det var en underlig Stemme den Mand hadde. Den l&#x00F8;d som en eneste T&#x00E6;ring, en gurglende Hvisken dybt nede i Halsen.</p>
<p>Manden kom tilbage med to Kufferter.</p>
<p>Vil De b&#x00E6;re Lygten, sa han.</p>
<p>Den Reisende tog Lygten og Manden gik foran med Kufferterne, en i hver Haand. Der saaes hverken Vei eller Gade, men Manden stimet alligevel ret frem i M&#x00F8;rket, og efterhaanden <pb n="99"/>reiste der sig op Husgavle, hvor de skred frem. Den Reisende forstod, at han var i en Gade; han kunde &#x00F8;ine tre&#x2013;fire Lys, som hang inde i M&#x00F8;rket. Men alle Husene laa m&#x00F8;rke, Vinduerne stod kulsorte paa Façaderne, nu og da skrek det rustent i Skilterne. De m&#x00F8;dte ingen Mennesker. Manden med Kufferterne svinget omsider ind i et trangt og sort Gab, og nede i dette Smug etsteds randt Lyset ud fra nogle smaa Vinduer.</p>
<p>Her er det, sa han.</p>
<p>Han aabnet en D&#x00F8;r, som ikke var st&#x00E6;ngt, og gik frem opover en smal knirkende Trappe.</p>
<p>Den Reisende lukket D&#x00F8;ren efter sig. Straks dulmedes Larmen af Bl&#x00E6;sten. Men den gik fremdeles i en stadig stigende og faldende Brusen over Huset.</p>
<p>Manden med Kufferterne aabnet en D&#x00F8;r.</p>
<p>Her er det, hvisket han igjen.</p>
<p>Det var et lidet V&#x00E6;relse med et eneste Vindu. M&#x00F8;blementet bestod af et Bord foran Vinduet, en stor l&#x00E6;rbetrukket Sofa, en Kommode med lidt Pynt paa, en Seng, et Vaskestel og nogle Stoler. Paa Bordet stod et enligt Lys i en Stake. Lyset blafret i Tr&#x00E6;kken fra Vinduet. V&#x00E6;relset var godt opvarmet.</p>
<p>Manden satte Kufferterne hen paa Sofaen. Saa tog han Luen af sig og sa med sin h&#x00E6;se Stemme:</p>
<p>V&#x00E6;rsgo.</p>
<p><pb n="100"/>Den Reisende blev staaende stille midt paa Gulvet. F&#x00F8;rst saa han paa V&#x00E6;relset, derefter paa Manden, som hadde baaret Kufferterne op for ham.</p>
<p>Er De V&#x00E6;rten? spurgte han.</p>
<p>Manden rystet paa Hodet.</p>
<p>Langtifra, hvisket han, jeg er Iversen. Aronsen, det er V&#x00E6;rten, han har gaat og lagt sig.</p>
<p>Hvad er De da?</p>
<p>Skomagermester.</p>
<p>Det l&#x00F8;d som den h&#x00E6;se R&#x00F8;st sa: Schmagermeschter.</p>
<p>Den Reisende saa n&#x00E6;rmere paa ham. Mandens Ansigt var magert og graat, det hadde den dystre, sultegraa Farve, som r&#x00F8;ber mangelfuld Ern&#x00E6;ring og trang Luft. Hans Haar var tyndt og sort. Over Munden hadde han en kulsort Bart, Spidserne hang nedad og syntes at v&#x00E6;re fugtige. Hans &#x00D8;ine hadde et ganske udslukt Blik, som veg s&#x00F8;gende omkring. Pupillerne var som Knappenaalshoder og stikkende sorte, det hvide i &#x00D8;inene var uklart og ligesom sv&#x00E6;rtet. Hele Ansigtet bar Pr&#x00E6;g af Sygdom og Usundhed.</p>
<p>Omkring Halsen hadde Manden et Skj&#x00E6;rf af ubestemmelig Farve, dets Ender var puttet ned under Vesten, som var fed og blank af Smuds fra Skomagerv&#x00E6;rkstedet. Hans Tr&#x00F8;ie var hullet over Skuldrene, og gjennem Hullerne saaes en ulden Isl&#x00E6;nder, som en Gang maatte ha v&#x00E6;ret hvid, men som nu var kaffebrun af Smuds. Mandens <pb n="101"/>H&#x00E6;nder var slatne, Fingrene lighvide og ganske sorte over Tupperne. Benkl&#x00E6;rne hang paa ham, slunkne og side, det var som om der ikke var nogen Krop i dem, bare to uldne og myge Stilker, som subbet fremover paa udtraadte Sko. Hele Manden aandet af Skiddenf&#x00E6;rdighed og daarlig Luft, han var sikkert aldrig ude af denne Bunke Kl&#x00E6;r, han hadde dem paa sig i Sengen om Natten for ikke at fryse, de var stive av Skosv&#x00E6;rte og Bek, han t&#x00F8;rret Fingrene af paa Benkl&#x00E6;rne, naar han var ude og fisket eller naar han hadde spist &#x2026;</p>
<p>Den Reisende vendte sig bort fra ham og begyndte at knappe sin Pels op.</p>
<p>Det er koldt idag, Iversen.</p>
<p>Ja, men herinde er det godt og varmt.</p>
<p>Denne h&#x00E6;se Strubestemme fik den Reisende til at gyse.</p>
<p>Har De T&#x00E6;ring? spurgte han haardt.</p>
<p>Aassen det?</p>
<p>Ikke for noget. Drikker De kanske meget?</p>
<p>Aanei.</p>
<p>Iversen b&#x00F8;iet Hodet og saa bort, som om han vilde tilf&#x00F8;ie: Desv&#x00E6;rre.</p>
<p>S&#x00E6;t Dem ned, kj&#x00E6;re Ven.</p>
<p>Iversen subbet over Gulvet og satte sig paa den Stol, som stod n&#x00E6;rmest ved D&#x00F8;ren. Alt var Subb og Slark hos denne Mand, Stemmen, Kl&#x00E6;rne, Skridtene.</p>
<p>Den Reisende saa ned paa hans Ben. Iversen <pb n="102"/>hadde Fillesokker udenpaa Skoene. Iversen opfanget hans Blik og hvisket.</p>
<p>Det er saa koldt om Natten.</p>
<p>Han saa hen paa Kakkelovnen, hvis Jernmund gl&#x00F8;det.</p>
<p>Men her er det godt og varmt, gjentog han.</p>
<p>Ja, jeg bad udtrykkelig om et varmt V&#x00E6;relse. Det stod paa Telegrammen, sa Iversen, og det kan ogsaa tr&#x00E6;nges til, for idag gik de fireogtyve Kuldedage ind.</p>
<p>Hvad mener De?</p>
<p>Det er den seistende idag, hvisket Iversen.</p>
<p>Den Reisende nikket.</p>
<p>Og naar det er koldt paa den Dag, saa blir der fireogtyve Kuldedage.</p>
<p>Den Reisende hadde nu tat Pelsen af. Under Pelsen hadde han en Frakke. Den tog han ogsaa af. Den Reisende aabenbaret sig nu som en spinkel, h&#x00F8;i Skikkelse. Iversen vovet at se paa hans Ansigt, men studset uvilkaarlig. Den Reisende var meget bleg, hans &#x00D8;ine br&#x00E6;ndte, Haaret laa ham ned i Panden, klissent og vaadt.</p>
<p>Det var mye til Kl&#x00E6;r, sa Iversen for at si noget.</p>
<p>Det er fordi jeg fryser, svarte den Reisende, som nu hadde en underlig, fjern Klang i Stemmen, og fordi jeg hader Kulden.</p>
<p>Han gik hen til Vinduet og lyttet mod Stormen, hvis Flammer slog i knakende Magt over Huset.</p>
<p><pb n="103"/>Kulden, hvisket han for sig selv, Kulden &#x2026;</p>
<p>Saa rykket han til, som om han med sine Tanker hadde v&#x00E6;ret langt borte. Han gik hen til den store Sofa, satte sig i den og trak Benene op under sig. I denne Stilling blev han siddende, hans gl&#x00F8;dende &#x00D8;ine stirret fremover Kn&#x00E6;rne henmod Iversen, som nu og da skottet urolig op.</p>
<p>De liker kanske at sidde herinde i Varmen, Iversen.</p>
<p>Iversen b&#x00F8;iet Hodet og saa ned mod Gulvet.</p>
<p>Saa kan De komme oftere hid til mig, sa den Reisende, kanske jeg har noget at la Dem bestille ogsaa. Har De meget at gj&#x00F8;re for tiden?</p>
<p>Nei ingenting.</p>
<p>Iversen blev siddende stille og graa. Den Reisende t&#x00E6;nkte paa, hvor den Mand maatte ha det ondt og forf&#x00E6;rdelig. Han saa paa den graa Masse derhenne og syntes det ikke lignet noget menneskeligt.</p>
<p>Iversen reiste sig langsomt og saa mod D&#x00F8;ren.</p>
<p>Skal De gaa? spurgte den Reisende fort, ligesom han var bange for at bli alene.</p>
<p>Ja.</p>
<p>Den Reisende lod til at bli forundret og forlegen. Han plukket frem et Pengestykke af Vestelommen og gav det til Skomageren, som takket mangegange. Det h&#x00F8;rtes, som om han hvisket shak, shak langt nede i Struben. Saa lusket han ud og st&#x00E6;ngte D&#x00F8;ren forsigtig efter sig. Hans Trin kunde h&#x00F8;res subbende i Trappen, <pb n="104"/>men Lyden af Trinene druknet i et harkende Hosteanfald dernede ved Gaded&#x00F8;ren. Og saa h&#x00F8;rtes intet mere uden Stormen.</p>
<p>Den Reisende sad l&#x00E6;nge stille paa Sofaen med Benene trukket op under sig betragtende et Billede paa V&#x00E6;ggen ligeoverfor. I det fattige Lys var det umuligt for ham at se rigtig, hvad det forestillet. Men var det ikke en Mand og en Kone, som stod og talte sammen? Konen hadde Sjal, som hun med sine Fingre holdt sammen over sit smale Bryst og Manden hadde h&#x00F8;i Hat paa Hodet. Den Reisende myste med &#x00D8;inene og anstr&#x00E6;ngte sig for at faa noget mere ud af Billedet. Endelig gik han over Gulvet og tog det n&#x00E6;rmere i &#x00D8;iesyn. Det gav et S&#x00E6;tt i ham. Billedet forestillet to gamle Folk, som stod foran en Barnegrav. Han vendte det hurtig omkring.</p>
<p>Saa gik han hen og aabnet den ene af sine Kufferter. Han stak Haanden nedi og tok frem en Bunke Breve. De var uaabnede allesammen. Han saa sig om, han ledte efter et Gjemmested. Han trak ud en liden Skuffe i et Speil, som stod paa Kommoden, og la Brevene deri. Men der var mange flere Breve end de f&#x00F8;rste, han tog frem. Da han endelig var f&#x00E6;rdig med at rydde ud af Kufferten, var den lille Skuffe ganske fuldproppet. Han skj&#x00F8;v den i og aabnet den igjen. Og da reiste den sammenpressede Brevbunke sig op i et lydeligt Pust, et Puh! som gav et Gys i ham. <pb n="105"/>Han sm&#x00E6;kket hurtig Skuffen igjen og gik paany hen til Vinduet. Her blev han staaende l&#x00E6;nge stille, ret op og ned, lyttende. I hans &#x00D8;ine var der nu et besynderlig Glimt af Forundring og Sm&#x00E6;rte, men hans L&#x00E6;ber fortrak sig til et Smil, et haardt og dirrende Smil, saadan som man smiler, naar man ikke vil graate.</p>
<p>&#x2013; &#x2013; &#x2013;</p>
<p>Han hadde fors&#x00F8;gt at sove paa Sofaen, men hadde maattet opgi det. Nu sad han her og lod Tankerne gaa i forvirrede Slag frem og tilbage i Fortiden. De gik af sig selv, de fandt frem Tr&#x00E6;k for Tr&#x00E6;k og vakte Forundring hos ham. Han hadde ikke levet, syntes han, bare latt sig drive med Str&#x00F8;mmen hurtigere og hurtigere. Og nu gik Stormbragene udenfor ind i hans Stemning og han syntes han allerede h&#x00F8;rte Larmen fra den Afgrund, som han drev imod. Han kjendte en s&#x00F8;d Gl&#x00E6;de ved at sidde ganske stille og b&#x00E6;res bort af Minutterne og Timerne og Dagene, men han vidste ogsaa, at hans &#x00D8;ine afspeilet en ventende Sigten, en Anelse mod noget som skulde komme. Han hadde set det tidligere i nogle Dyre&#x00F8;ine bag et Jerngitter. Det var i den store By, som han hadde flygtet bort fra, efter at ha set sin egen Angst levendegjort i et Syn af Manden fra Mordv&#x00E6;relset. Allerede da han sad i Jernbanekupeen og blev baaret fremover i Vognens myge Gyngen, hadde han Fornemmelsen af, at han hadde tiltraadt <pb n="106"/>Reisen mod D&#x00F8;den eller mod en stor Ulykke. Senere var Visheden om D&#x00F8;dens N&#x00E6;rhed blit stadig st&#x00E6;rkere hos ham; den hadde vokset sammen med Angsten.</p>
<p>F&#x00F8;rst s&#x00F8;gte han at dulme sin Sm&#x00E6;rte ved at ops&#x00F8;ge sine gamle Venner og kaste sig ud i et meningsl&#x00F8;st Svireliv. Men over Drukkenskaben var ikke l&#x00E6;nger den gamle Gl&#x00F8;d, og Vennerne blev hurtig kjed af ham. Hans Uberegnelighed var brydsom kanske. Enkelte N&#x00E6;tter blaffet han op i en hysterisk Lystighed og v&#x00E6;ltet al sin Nerv&#x00F8;sitet over paa sine Omgivelser, til andre Tider sad han stille og taus og aandsfrav&#x00E6;rende midt i Larmen. Da kunde Passiaren gaa forbi ham, og han var fortvilet, fordi han ikke &#x00E6;vnet at gribe et Ord eller holde en Mening fast. Det var ligesom naar han som Barn sad og h&#x00F8;rte paa de voksnes Tale og kunde intet forstaa. Alt gled forbi ham i en Summen. Og hans Venner likte ikke denne Uregelm&#x00E6;ssighed, som bragte det regelm&#x00E6;ssig fungerende Sviremaskineri til at knirke. Beruselsen skulde foregaa i daglig Jevnhed. Den skulde begynde med nogle smaa Glas om Formiddagen og en let og fordringsl&#x00F8;s Passiar om hvor fuld man hadde v&#x00E6;ret Dagen i Forveien. Den som da slog an de store Talemaader, kom lad os drikke, lad os nyde Livet, skaal kj&#x00E6;re Venner, blev set paa med Misbilligelse og forundring. Hvilken Nar. Derefter skulde Drikkeriet udvikle sig langsomt med Snak om Dagens <pb n="107"/>br&#x00E6;ndende Sp&#x00F8;rgsmaal til henad den Tid, da man kunde begynde at sende smaa Billetter hjem om, at man desv&#x00E6;rre ikke kom til Middag. Under Middagen maatte man ikke undlade at v&#x00E6;re gr&#x00E6;tten mod Tjeneren og sende enkelte Retter tilbage. Efter Middagen var der Anledning for de &#x00E6;ldre Venner til en liden Lur i Sofahj&#x00F8;rnet. Derefter kom den Tid, da man kunde vente Fruerne, som indfandt sig for at se efter sine M&#x00E6;nd. Enkelte var fordomsfri og slog sig ned for Aftenen, dem hadde man siden stadig med sig paa subbende Kaloscher, hvorhen saa F&#x00E6;rden gik. En anden Frue kunde v&#x00E6;re forn&#x00E6;rmet og vilde slet ikke engang ta T&#x00F8;iet af; naar en saadan Dame indfandt sig, hadde han paa Fornemmelsen, at tredive Dages Regnveir paa en Gang var kommet ind i Stuen.</p>
<p>F&#x00F8;rst langt ud paa Aftenen gled Drukkenskaben hen i mere oplivende Hvirvler, drevet frem af tunge Whiskym&#x00E6;ngder. Han passet ikke Skalaen og Tempoet. Det h&#x00E6;ndte, at han om Formiddagen vilde v&#x00E6;re lystig, at han m&#x00F8;dte op efter en s&#x00F8;vnl&#x00F8;s Nat med br&#x00E6;ndende &#x00D8;ine og proklamerte Munterhed. Han blev m&#x00F8;dt med Gj&#x00E6;spen og Hovedrysten. Eller ogsaa h&#x00E6;ndte det, at han om Natten sad stille og lod Larmen drive hen over sit Hode. Og naar en af Vennerne b&#x00F8;iet sin whiskyduftende Fortrolighed mod ham, svarte han hen i Hyt og Veir eller afbr&#x00F8;d Samtalen med en Huttren, som <pb n="108"/>om han fr&#x00F8;s. Han var ikke den gamle l&#x00E6;nger, han kunde ikke bruges mere i den store Maskine, hvor Glassene l&#x00F8;ftedes og s&#x00E6;nkedes regelm&#x00E6;ssig og evigt som Stempelslag. Men han drak meget.</p>
<p>Saa en Morgen, da han vaagnet og kjendte sig som Gel&#x00E9; i Kroppen af Drik, pakket han igjen sine Kufferter og reiste. Og idet han reiste fra Byen, vidste han, at han ikke mere skulde faa se den. Larmen efter den sank ned i Stilheden og skulde ikke mere bruse i hans &#x00D8;ren &#x2013;</p>
<p>Det fattige Lys derhenne paa Bordet blikket og kastet urolige Skygger indover i V&#x00E6;relset. Hvorfor hadde han ikke en Lampe? Dette Halvm&#x00F8;rke generte ham. Han tog Plads henne ved Bordet, strakte Haandflaterne ud og saa paa sine H&#x00E6;nder. Saa trykket han med venstre Pegefinger et M&#x00E6;rke i den anden Haand, et hvidt M&#x00E6;rke, som l&#x00E6;nge blev staaende. Han synes det lignet en Ligplet, Blodet gik for langsomt i hans Aarer. Hans Hat efterlod en hvid Ring over hans Pande. Det var som om han allerede var d&#x00F8;d og if&#x00E6;rd med at raadne.</p>
<p>Nu husket han paa den Nat, da han vaagnet, idet han h&#x00F8;rte et Revolverskud. Han hadde da igjen den besynderlige Dobbeltfornemmelse af at v&#x00E6;re n&#x00E6;rv&#x00E6;rende og dog langt borte. Selve knaldet bragte med sig en flygtig Forestilling om en stor Jernbanestation med mange rygende Lokomotiver. <hi rend="italic">Der</hi> var det &#x00E9;n, som hadde skudt. Men han saa Glimtet inde i sit eget V&#x00E6;relse, han syntes <pb n="109"/>ogsaa at m&#x00E6;rke Krudtr&#x00F8;gen i et hvidt, taakeagtig Flimmer. Han var sprunget op med ett og hadde t&#x00E6;ndt alle de Lys, som han kunde komme over. Han hadde alarmeret Hotellet, og forskr&#x00E6;kkede Folk var kommet l&#x00F8;bende. Der var ikke blit skudt nogetsteds, blev det sagt ham. Han maatte ha dr&#x00F8;mt. Han sa intet til dette. Han stod og grundet en Stund, til denne lille Tanke kom famlendes, den var som en Traad, der rodet i hans Hjerne: Det er ham, Manden, som har skudt sig. Nu skal du d&#x00F8;. Da bodde han paa det Hotel, hvor han hadde den Angsten med Brevene og Telegrammerne. Han var kommet med Jernbanen fra Hovedstaden; i de f&#x00F8;rste to Dage syntes han Roen var vederkv&#x00E6;gende. Men saa indgav selve Stilheden ham &#x00C6;ngstelse, <hi rend="italic">det</hi> at han ikke h&#x00F8;rte noget. Hans Venner vidste, hvor han var, hvorfor skrev de ikke til ham, bare en eneste venlig Hilsen paa et Brevkort? Han syntes den store By med alle Vennerne laa m&#x00F8;rk og truende i det fjerne. Saa begyndte han selv at skrive Breve, en Aften skrev han fem. Han beregnet paa Timen, naar han kunde ha Svar. Han skrev om ligegyldige Ting, fandt op et eller andet, som han vilde ha Svar paa. To Dage efter med Posten Klokken syv om Aftenen, kunde han ha Svarene. Postbudet kom, men der var ikke et eneste Brev til ham. Da han en Times Tid efter kom ind i Hotellets Spisesal, sad mod Sedvane noksaa mange <pb n="110"/>Gj&#x00E6;ster ved Aftensmaaltidet. Han syntes, at de allesammen stirret saa underlig paa ham. Han var forf&#x00E6;rdelig nerv&#x00F8;s og klirret med Kniver og Glas. Han henvendte nogle Ord til sin Sidemand og fik et elskv&#x00E6;rdigt Svar igjen. Dette beroliget ham for en Stund. Manden svarte i den store Almindelighed, en Talemaade, men med et velvilligt Smil. <hi rend="italic">Han vidste altsaa ikke noget.</hi></p>
<p>Men saa t&#x00E6;nkte han igjen paa den store, truende By, hvorfra han ikke hadde h&#x00F8;rt et Ord. Hvad var der iveien, hvad talte de om nu ved Bordene, hvorfor skrev man ikke til ham? Og saa var Angsten kommet stikkende igjen og hadde gjennemilet ham med sin isnende Frysen. Han kunde ikke udholde at v&#x00E6;re blandt Mennesker l&#x00E6;nger, han vidste, at han sad her og stirret fra den ene til den anden med store og hj&#x00E6;lpel&#x00F8;se &#x00D8;ine.</p>
<p>Saa hadde han pludselig reist sig og var gaat ud af Salen. Da han lukket D&#x00F8;ren efter sig og h&#x00F8;rte dens Kn&#x00E6;k i Laasen, hadde han staat stille og t&#x00E6;nkt: D&#x00F8;d og Helvede, nu er det ude med dig.</p>
<p>Dagen efter hadde han sendt Telegrammer med de samme ligegyldige forsp&#x00F8;rgsler. Og saa hadde han faat Svar, lidt forundrede Svar over dette umaadelige Hastv&#x00E6;rk med Bagateller. Naa, der var ingenting iveien.</p>
<p>Men nu var alt ganske anderledes, for Brevskr&#x00E6;kken var kommet. R&#x00E6;dslen for at aabne <pb n="111"/>Breve. Det hadde begyndt med at han hadde ladt et Brev ligge uaabnet, fordi han ikke kjendte Udenpaaskriften. Men nu turde han slet ikke aabne <hi rend="italic">nogen</hi> Breve. Og saa hadde Brevbunken samlet sig op, vokset ustanselig med stadig nye Breve og Telegrammer. Nu fyldte de uaabnede Breve ganske den lille Skuffe derhenne, han turde heller ikke kaste dem v&#x00E6;k, for han syntes det var noget levende, det var Stemmer som laa og vilde tale til ham &#x2026; Han trak Skuffen ud igjen, og straks l&#x00F8;ftet Brevbunken sig med et Pust. R&#x00E6;dselslagen klemte han Brevene ned med sine H&#x00E6;nder, han syntes mange forskjellige Stemmer mumlet mellem hans Fingre og f&#x00F8;rst blev bragt til Taushed, naar Skuffen var skj&#x00F8;vet igjen &#x2026; Men nu kjendte ingen hans Adresse, han vilde ikke faa flere Breve, han hadde kappet Ankertauget og drev stadig l&#x00E6;ngere bort fra Tilv&#x00E6;relsen i Tidens ustanselige Bris.</p>
<p>N&#x00E6;tterne var forf&#x00E6;rdelige. Med hver Nat, som gik, syntes han at han kom n&#x00E6;rmere det gaadefulde, som han vidste en Gang vilde gribe ham. Det vilde komme med selve den store Vinter og den uigjennembrydelige Kulde. Det laa under Horisonten og truet, en Aften vilde han se det reise sig over Jordranden ufatteligt og r&#x00E6;dselsfuldt med en uhyre stor og hvidlig Pande, og saa vilde det springe mod ham.</p>
<p>Det var selve Angsten, som skulde komme. Han ventet den. F&#x00F8;rst vilde han h&#x00F8;re en Kalden, <pb n="112"/>et Raab fra en umenneskelig Verden, og saa vilde Angsten stige ud fra M&#x00F8;rket.</p>
<p>Han sad l&#x00E6;nge ved Bordet og saa paa sine Fingre og lyttet efter Bl&#x00E6;stens store Fanfarer ude fra Sj&#x00F8;en. Inde mellem Vindkastene h&#x00F8;rte han et stort Slagur tikke i V&#x00E6;relset ved Siden af. Denne Tikken pinte ham, den l&#x00F8;d som ustanselige Bloddryp mod Gulvet.</p>
<p>Den anden Kuldedag. Det bl&#x00E6;ste ikke l&#x00E6;nger. Kulden samlet sig til sit m&#x00E6;gtige pressende Greb omkring Jorden. Naar Folk gik, klang det under deres St&#x00F8;vler, som om de gik paa Metal. Bryggerne laa tiliset, Sj&#x00F8;en afsatte en Skorpe af Is langs Stranden. Det var m&#x00E6;rkeligt, hvordan fjerne menneskelige Stemmer blev baaret tydelig frem gjennem den klingre Luft, og der var kommet en egen syngende Tone i alle Lyd &#x2026;</p>
<p>Han sendte Bud efter Iversen. Han vilde tale med dette Individ, som var ham sympatisk, fordi det r&#x00F8;bet den yderste Fattigdom, en forhutlet graa Mand, uendelig slidt og fedtet i Kl&#x00E6;dedragten. Han t&#x00E6;nkte sig hvordan dette Menneske bodde. Det maatte v&#x00E6;re i et lidet Kvistkammer oppe paa et Loft. En skr&#x00F8;belig Trappe f&#x00F8;rte derop. Loftet gik indover og tabte sig i M&#x00F8;rket, Skraabj&#x00E6;lkerne kunde skimtes og en hvidkalket Skorstenspibe. Stormen f&#x00F4;r nedmellem Takstenene, g&#x00F8;v omkring og peb gjennem Spr&#x00E6;kkerne i Skomagerens D&#x00F8;r. Han hadde <pb n="113"/>puttet Filler i Spr&#x00E6;kkerne, men det kunde ikke hj&#x00E6;lpe, for Tr&#x00E6;v&#x00E6;rket var gammelt, og Kulden greb om det og knaket det fra hinanden. Inde i Skomagerens V&#x00E6;relse var det halvm&#x00F8;rkt og frossent, Vinduet skiddent og ugjennemsigtigt, naar Sneen kom, vilde den fyke ind mellem Sprosserne. Ved den ene V&#x00E6;g stod hans Seng, et lavt Leie, dyngende fuldt af Filler. Kanske var Skomageren i dette &#x00D8;ieblik selv i sit V&#x00E6;relse, han syntes han saa ham, graa og ur&#x00F8;rlig som en Del af M&#x00F8;rket. Han sad kanske og lyttet efter Vindens lemsterlige Raslen ude paa Loftet, hvor den raslet i gammelt Skrammel, som var benyttet af Mennesker, som forl&#x00E6;ngst var d&#x00F8;de og hensmuldrede &#x2026; Han fik Bud tilbage, at Skomageren intetsteds var at finde.</p>
<p>Saal&#x00E6;nge Vinterlyset stod r&#x00F8;dfrossent udenfor, holdt han sig paa sit V&#x00E6;relse. Han sad hele Tiden stille i Sofaen med Benene trukket op under sig &#x2013; og han fr&#x00F8;s, skj&#x00F8;nt Kakkelovnen gl&#x00F8;det. Men Skumringen kom hurtig, det var ligesom D&#x00F8;gnet bare aabnet &#x00D8;iet og saa sig om og lukket det igjen langsomt. De sidste Rester af Dagen smuldret hen og saa var M&#x00F8;rket der, Vinterm&#x00F8;rket, det kom ude fra Havet, tr&#x00E6;ngte klagende frem, peb i alle Spr&#x00E6;kker og vilde ind til Menneskene med Kulden, denne r&#x00E6;dselsfulde Fiende af alt Liv, en Aande fra selve Verdensrummets Bundl&#x00F8;shed.</p>
<p>En t&#x00E6;ndt Lampe blev bragt ind til ham af <pb n="114"/>V&#x00E6;rtens Kone. Han sa intetsomhelst, bare fulgte hende med &#x00D8;inene, og hun skyndte sig ud igjen.</p>
<p>Saa stod han op og tog sin Pels paa. I M&#x00F8;rke f&#x00F8;lte han sig alligevel mere tryg, han beh&#x00F8;vet ikke at se Menneskenes Ansigter, og han kunde staa stille og skjule sig i en stor Skyggegrube, hvis han h&#x00F8;rte, at nogen kom gaaende.</p>
<p>Da han kom ud paa Veien, saa han de gamle Huse tegne sine Skraatag mod Himlen. De hang indpaa hinanden og trykket sig sammen i Kulden. Hist og her i Husklyngen var Tr&#x00E6;r stukket ned, de n&#x00F8;gne Grene var kulsorte og ligesom afbr&#x00E6;ndte. Natten var klar og stjernefunklende, men i &#x00D8;st laa en bred Skygge over Himlen, det var et Fjeld som h&#x00E6;vet sig med en blaalig Skavl i Toppen. Han saa op mod Melkeveiens uendelige Snedrev og mod Hundestjernens iskolde Blink. Derovenfra kom Kulden. Den var selve Evigheden, hvori alt Liv tilsidst skulde udaande &#x2026; Pludselig stanset han sin Gang, han var kommet udenfor Husvrimlen, den laa langt bag ham med enkelte r&#x00F8;de Blink lysende inde i M&#x00F8;rket, han h&#x00F8;rte en svag Larm fra Havet, B&#x00F8;lgerne brast mod Klipperne, gik istykker med en kj&#x00F8;lig Skvulpen. Men foran ham gik Veien lige ind i M&#x00F8;rket; han stanset forf&#x00E6;rdet foran dette M&#x00F8;rke, der var ikke l&#x00E6;nger nogen Gr&#x00E6;nse mellem Jorden og Himlen.</p>
<p>&#x2026; Mens han var ude, sad Manden og Konen i Logihuset og talte sammen om ham. De sad <pb n="115"/>alene i et stort V&#x00E6;relse, som var daarlig oplyst af en gammel, udslidt Lampe. Det puttret nu og da inde i Kuplen, Flammen vilde slukne. Der var saa stille i V&#x00E6;relset og omkring Huset, og deres Stemmer l&#x00F8;d saa d&#x00E6;mpet og forsigtig, det var ligesom Uhyggen og &#x00C6;ngstelsen gled langs de halvm&#x00F8;rke Tapetv&#x00E6;gge.</p>
<p>Jeg er bange for ham, sa Konen, han sidder i Sofaen og ser paa mig saa underlig. Husker du Karo, Vagthunden.</p>
<p>Manden nikket.</p>
<p>Jeg kom til at t&#x00E6;nke paa dens &#x00D8;ine. Han har det samme Blik. Det vagter. Og hvorfor sidder han stille og sammenkr&#x00F8;ben i Sofaen hele Tiden? Jeg liker ikke at ha ham her. Hvem er han?</p>
<p>Jeg ved ikke, svarte Manden.</p>
<p>Hvor kommer han fra?</p>
<p>Jeg ved ikke.</p>
<p>Manden, som var en gammel Skipper, blev siddende taus og se bet&#x00E6;nksomt fremfor sig. Konen gik ind i det n&#x00E6;ste V&#x00E6;relse, men kom hurtig tilbage igjen.</p>
<p>Jeg synes ikke om Huset l&#x00E6;nger, sa hun, det er blit saa skymt i de m&#x00F8;rke V&#x00E6;relserne. Bare her kom flere Folk, saa vi ikke var saa alene.</p>
<p>En Stund efter h&#x00F8;rte de l&#x00F8;bende Trin udenfor. En N&#x00E6;ve dunket mod D&#x00F8;ren. Det gav et S&#x00E6;tt i Konen, hun greb sig for Brystet, og hendes L&#x00E6;ber blev blodl&#x00F8;se med ett. Manden reiste sig. Han rynket Panden.</p>
<p><pb n="116"/>V&#x00E6;r rolig, sa han haardt.</p>
<p>Han gik udenfor, mens Konen blev staaende ved D&#x00F8;ren lyttende med tilbageholdt Aandedr&#x00E6;t. Hun kunde h&#x00F8;re paa de hviskende hurtige Stemmer, at noget s&#x00E6;rlig var paaf&#x00E6;rde. Saa kom Manden tilbage, mens de l&#x00F8;bende Skridt f&#x00F4;r videre henad Gaden og dukket ind i Stilheden.</p>
<p>Hvad er det? spurgte Konen, var det Isak?</p>
<p>Ja, det var Isak.</p>
<p>Hvad vilde han?</p>
<p>Manden gik hen til Lampen og skrudde den h&#x00F8;iere op. En gusten Bleghed var tr&#x00E6;ngt ind i hans brune, veirbidte Hud.</p>
<p>Skomageren har h&#x00E6;ngt sig paa Loftet, sa han.</p>
<p>Nogle Minutter efter famlet det udenfor ved D&#x00F8;rlaasen. Denne forsigtige Famlen gik ligesom gjennem hele Huset, den gik gjennem de to Menneskers Legemer og r&#x00F8;rte ved deres Hjerter. De reiste sig begge samtidig, og Manden greb Lampen.</p>
<p>Det er en som vil ind, sa han.</p>
<p>Da han aabnet D&#x00F8;ren ud mod Trappegangen, stod Konen ved hans Side og st&#x00F8;ttet sig mod ham skj&#x00E6;lvende. Idetsamme kom <hi rend="italic">den Reisende</hi> ind ad Gaded&#x00F8;ren. Da Konen fik se hans &#x00D8;ine, gispet hun uvilkaarlig.</p>
<p>Manden hilste, men den Reisende blev bare staaende og se paa dem.</p>
<p>De spurgte efter Skomageren, sa Manden, han har h&#x00E6;ngt sig. Han har h&#x00E6;ngt sig paa Loftet.</p>
<p><pb n="117"/>Den Reisende nikket. Det syntes ikke som om Meddelelsen virket paa ham. Bare et lidet Glimt i hans &#x00D8;ine fortalte, at han hadde forstaat, hvad der blev sagt.</p>
<p>Saa vendte han omkring og gik rolig opover den knakende Trappe, ganske rolig, Skridt for Skridt. Hans Pels var meget lang, men han blev ligesom l&#x00E6;ngere i den, eftersom han gik opover, og Hodet og Overkroppen dukket ind i M&#x00F8;rket deroppe. Hans H&#x00E6;nder saaes hvide mod den m&#x00F8;rke V&#x00E6;g.</p>
<p>&#x2026; Han traadte ind i V&#x00E6;relset og lukket D&#x00F8;ren omhyggelig efter sig. Saa tog han Pelsen af og kr&#x00F8;b ind i sin Yndlingsstilling i Sofaen. Hans &#x00D8;ine var unaturlig store og hadde et forunderligt Udtryk, som om D&#x00F8;den og Vanviddet langsomt grodde ind gjennem dem. Hvilke Tanker smuldret nu i hans Hjerne? Kanske ingen, kanske t&#x00E6;nkte han paa Skomageren, selve den graa D&#x00F8;d som hang inde under en af Loftsbj&#x00E6;lkerne i Kulden, kanske gik hans Tanker ud mod fabelagtige Steder, hvor hans Sj&#x00E6;l fl&#x00F8;i ind og f&#x00F8;lte sig skj&#x00E6;lvende hjemme. Hans Ansigt var blit sammentrukket og grimt med dybe Furer om Mundvigerne. Det var som om han i de sidste Minutter hadde oplevet noget forf&#x00E6;rdelig. Kanske hadde han oplevet noget derhenne, hvor Veien gik ind i M&#x00F8;rket, og Himlen og Jorden gled sammen i en rugende Nat? H&#x00F8;rt eller set <pb n="118"/>noget, som andre Menneskers &#x00D8;ren og &#x00D8;ine ikke kunde opfatte.</p>
<p>Pludselig vender han Hodet mod Vinduet og studser.</p>
<p>Og saa reiser han sig langsomt op, hans Bryst vider sig ud, og han l&#x00F8;fter afv&#x00E6;rgende H&#x00E6;nderne. Han blir staaende saadan en Stund og lytte. Saa springer han frem paa Gulvet. Han har Hastv&#x00E6;rk. Han er n&#x00E6;rved at v&#x00E6;lte Bordet. Han lytter igjen intenst med Hodet foroverb&#x00F8;iet. Han er som et jaget Dyr, der m&#x00E6;rker Farens N&#x00E6;rhed. Han lytter ved Vinduet, mod noget som kommer langt borte fra. Saa griber han sin Overfrakke &#x2013; ikke Pelsen. I Hastv&#x00E6;rket stikker han Armen galt og midt i R&#x00E6;dslen, som nu raaber ud fra hans Ansigt, kommer et Tr&#x00E6;k af Fortr&#x00E6;delighed og Fortvilelse. Endelig faar han Frakken paa. Han lytter endnu engang, farer heftig sammen og gaar paa listende Fod mod D&#x00F8;ren. Han famler nedover Trappen. Hans forsigtige Trin lyder som Sukke.</p>
<p>Da han kommer udenfor, gaar han ret frem i M&#x00F8;rket. Hans Gang blir hurtigere og hurtigere. Han kommer ud paa Veien. Lysene fra Menneskenes Boliger forsvinder bag ham. Han er alene i Stilheden og dukker Hodet under Stjernernes Skin.</p>
<p>Veien gj&#x00F8;r en Svingning opover en H&#x00F8;ide. Herfra synes den at gaa lige ind i den braasorte Himmel, ind i et sugende M&#x00F8;rke uden Bund.</p>
<p><pb n="119"/>Her m&#x00F8;der han Angsten.</p>
<p>&#x2013; &#x2013; &#x2013;</p>
<p>I Dagbr&#x00E6;kningen begyndte Sneen at falde, f&#x00F8;rst i kolde, kornede Drev. Siden t&#x00E6;ttere og t&#x00E6;ttere. Den d&#x00E6;kket alt til, det m&#x00F8;rke Land blev hvidt. Menneskene gik lydl&#x00F8;se inde i Sneen som Skygger.</p>
</div>
</body>
</text>
</TEI>