<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Fangen_DeSvake">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, Oslo 2022
<lb/>Ronald Fangen: <hi rend="italic">De svake</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1915 (Kristiania/Erichsen). Digitaliseringen er basert p&#x00E5; fil mottatt fra Nasjonalbiblioteket (nb.no)
<lb/>ISBN: 978-82-8319-651-1 (bokselskap.no), <lb/>978-82-8319-652-8 (epub), 978-82-8319-653-5 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
    <bibl facs="https://urn.nb.no/URN:NBN:no-nb_digibok_2017042148067" rend="antikva">
<title>De svake</title>
<author>Ronald Fangen</author>
<publisher>Erichsen</publisher>
<pubPlace>Kristiania</pubPlace>
<date>1915</date>
<note>digibok_2017042148067 (mottatt fra Nasjonalbiblioteket)</note>
</bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2022-02-22">Lagt inn ISBN. Entiteter, kodekontroll og validering.</change>
<change xml:id="ENW" who="ENW" when="2022-02-08">XML-koding. Lagt inn korrekturrettelser (SD). ENTITETER, KODEKONTROLL OG VALIDERING.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Fangen_DeSvake_tekst" type="novel">
<front>
<titlePage type="main">
<byline><docAuthor>Ronald Fangen</docAuthor></byline>
<docTitle>
<titlePart type="main">De svake</titlePart>
<titlePart type="sub">En fort&#x00E6;lling</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>Oslo 2022</docDate>
</titlePage>
</front>
<body>
<div type="chapter" subtype="quotation">
<quote>
<p rend="noIndent">Ich liebe Den, dessen Seele tief ist auch in der Verwundung, und Der an einem kleinen Erlebnisse zu Grunde gehen kann: so geht er gerne &#x00FC;ber die Br&#x00FC;cke.
<lb/><hi rend="italic">Nietzsche</hi>.</p>
</quote>
</div>
<div type="chapter" n="1">
<head type="main">I.</head>
<div type="uchapter" n="1_1">
<head type="sub">1.</head>
<p rend="noIndent"><pb n="1"/>Jeg kjender ingen med en barndom som Terje Gudes, saa v&#x00E6;rnet, saa uber&#x00F8;rt og selvf&#x00F8;lgelig god.</p>
<p>Han forstod ogsaa selv at det nok bare var de aller f&#x00E6;rreste som kunde bringe med sig en samlet bevissthet fra barndommen, fra den tidligste ungdom, der hadde et slikt lys omkring sig. Det var som en god sf&#x00E6;re, hvori alle sorger, de smaa og de f&#x00F8;rste sterke og uforstaaelige forsonedes med hans lykke og ikke efterlot sig merker, ikke satte nogen furer i hans sj&#x00E6;l. Hvor han var fuldst&#x00E6;ndig uangripelig i den tid. For en gangs skyld et menneske, som ikke hadde illussioner og ikke var desillussionert, men som kun var lykkelig, sterk og uber&#x00F8;rt. Jeg mener et menneske, <pb n="2"/>hvis lyst til livet og l&#x00E6;ngsel efter stadig at forts&#x00E6;tte det ikke var n&#x00E6;ret av &#x00E6;rgj&#x00E6;rrighet, haardnakket, bitter, reflektert interesse for at se hvordan alt vilde gaa, for at se sig selv i mangfoldige situationer, &#x2013; eller av den hemmelige tro at han nok tilf&#x00E6;ldigvis kunde indfange nydelserne og utfolde sig i dem, r&#x00F8;d og hektisk og forbandet.</p>
<p>Terje Gude var selvf&#x00F8;lgelig ikke uten al erfaring; han visste jo endel. Hans mor d&#x00F8;de da han var ganske ung, Men hvilken d&#x00F8;d! Hendes &#x00F8;ine stirret bare ind mot hvile. Hun var hvit og skj&#x00F8;n. Hun hvisket Terje til ham. Og hun la sig til ro, der var intet frygtelig i det hun m&#x00F8;tte. Saa kjendte han savnet. Det var meget saart, men hvad var det allikevel for et savn naar han ikke kunde undgaa at tro at det ikke var vanskelig at finde et nyt menneske, som vilde m&#x00F8;te ham i ubrytelig og samlet hengivenhet, anderledes end nogensinde f&#x00F8;r.</p>
<p>Han t&#x00E6;nkte ofte paa sin mor. Han husket en eftermiddag da han var ti aar og de gik sammen gjennem parken nedover mot bryggen paa den &#x00F8; de eiet ute i skj&#x00E6;rgaarden og som <pb n="3"/>Gude hadde arvet efter hende. Han snakket om at han nok skulde bli til noget rart og han gik med knyttede h&#x00E6;nder; saa bestemt var han paa det. Og moren saa ned paa ham med et smil, et skj&#x00F8;rt og s&#x00F8;rgmodig og erfarent smfil, som han altid husket. Hun var h&#x00F8;i og slank, hun hadde et hvitt sjal omkring sig, hendes ansigt var klart, intet saa sikkert at se ind i, intet saa taalmodig. Hun leiet ham og hun trykket hans haand da hun smilte. Og han f&#x00F8;lte sig i det &#x00F8;ieblik b&#x00E6;vende henrykt; hvor alt var hans, moren, blomsterne, alle bed og huset og &#x00F8;en og livet. &#x2013; Siden gik de ind og de satte sig i det store, m&#x00F8;rke v&#x00E6;relse ut mot sj&#x00F8;en, det var blit m&#x00F8;rkt, han saa utover, saa skibene som hastet forbi med t&#x00E6;ndte lanterner. Da satte moren sig ved pianoet og spilte en sang &#x2013; og hun nynnet ordene, som hun pleiet, med sin spinkle, varme stemme.</p>
<p>Pludselig holdt hun op at spille og da han saa bort paa hende hadde hun lagt hodet i h&#x00E6;nderne; han forstod at hun graat. Men ellers forstod han intet, han t&#x00E6;nkte bare at maaske var moren syk eller tr&#x00E6;tt og han <pb n="4"/>gik bort til hende, la armen omkring hendes hals og visste ikke hvad han skulde si. Hun l&#x00F8;ftet da straks sit hode, t&#x00F8;rket &#x00F8;inene og smilte til ham. Saa tok hun ham ind til sig og sa intet hun heller. Men han kunde ikke glemme hvor han syntes det var underlig: tusm&#x00F8;rket og moren som var hvittkl&#x00E6;dt, hende som han jo kjendte fra alle dage og som pludselig var saa fremmed, saa v&#x00E6;rgel&#x00F8;s, at han f&#x00F8;lte sig som en beskytter.</p>
<p>Det var bare en eneste gang han hadde set hende slik bev&#x00E6;get; hun var altid ellers den samme, stille og lys, hendes smil var altid godt, han blev opr&#x00F8;mt og stolt av det, &#x2013; og hun hadde en v&#x00E6;rdighet i sit venlige v&#x00E6;sen, som han altid husket og altid maatte ta hensyn til; det var en selvf&#x00F8;lge for ham at slik skulde de to ha det.</p>
<p>Men selv den ene gang da moren var underlig og uforstaaelig for ham f&#x00F8;lte han intet ondt, det var ingen smertelig h&#x00E6;ndelse, han t&#x00E6;nkte bare at hun var syk, og mere forbandt han ikke med det.</p>
<p>Og ellers var det bare en &#x00F8; i skj&#x00E6;rgaarden, som hadde en lang sommer og en lang, farverik <pb n="5"/>h&#x00F8;st, en kort, vaat vinter og saa straks igjen en vaar, som begyndte tidlig i mars, egentlig med det samme solen tok til at stige. Tr&#x00E6;rne var t&#x00E6;tte og store og mange maaneder av aaret var alle bed rundt omkring drivende fulde av blomster, det var en ganske eksotisk park hvor hans mor gik omkring, varm og optat og alvidende om hver eneste ting, hver enkelt plante. Hendes hud var brun og gylden av de lange dage da hun gik rundt med en spr&#x00F8;ite, en spade, en bok eller med h&#x00E6;nderne rart foldet over brystet, rundt paa denne &#x00F8;, hvor hvert sted var hende kjendt. Og Gude t&#x00E6;nkte ofte paa hvor hun var ung; det forekom ham efterpaa at hun var det smukkeste menneske han hadde set, alle hendes bev&#x00E6;gelser eiet den fuldst&#x00E6;ndige naturlighet, alt hun gjorde var ganske selvf&#x00F8;lgelig rigtig, saa at han i grunden f&#x00F8;rst siden kom til at forstaa at det var sjelden et menneske eiet en slik sikkerhet.</p>
<p>Fru Gude tok sig stadig av sin s&#x00F8;n; hun var n&#x00E6;sten bestandig sammen med ham, hver dag i aar efter aar av hans barndom. Hun lot ham ikke gaa paa nogen skole, <pb n="6"/>hun l&#x00E6;rte ham selv alle element&#x00E6;re kundskaper og han fik siden to privatl&#x00E6;rere, &#x2013; f&#x00F8;rst en l&#x00E6;rerinde, liten og forgr&#x00E6;mmet. Hun var uhyre pedantisk og blek, hun kunde slet ikke forsone sig med fru Gudes rummelige og elskv&#x00E6;rdige opdragelsesprinciper, &#x2013; og hun bodde paa &#x00F8;en i tre aar, var der ogsaa i tre somre uten at hun blev andet end like blek, det eneste sommertegn i hendes ansigt var nogen store fregner paa n&#x00E6;sen. Fru Gude likte hende meget godt og tok hende smilende og stilt, hun var n&#x00E6;sten bestandig selv med ved undervisningen og snakket en del med l&#x00E6;rerinden om hvad hun syntes Terje skulde ha greie paa. Og det forekom l&#x00E6;rerinden at v&#x00E6;sentlige og uundv&#x00E6;rlige kundskaper alt for letvindt blev smilt bort av den vakre frue. &#x2013; Siden fik han en l&#x00E6;rer, en ung og meget fattig kandidat, som var yderst lykkelig over et saa behagelig arbeide, over at bo paa et slikt sjeldent sted og over at faa slik rundelig tid til at befatte sig med sine egne dypsindigheter og Nietzsche, som skulde bli til gjenstand for en doktoravhandling, Han f&#x00F8;rte med glans Terje Gude frem til middelskoleeksamen, <pb n="7"/>som han tok inde i byen. Hans mor fulgte ham da dit ind.</p>
<p>Det lille indtryk han da fik av byen ber&#x00F8;rte ham ikke og bet&#x00F8;d omtrent intet for ham. Han br&#x00F8;d sig igrunden litet om de andre gutter han traf, han hadde ingen nysgjerrighet efter at vite hvordan de hadde det i byen og saa snart han var f&#x00E6;rdig med sin eksamen reiste han tilfreds tilbake til &#x00F8;en sammen med sin mor. Han husket han f&#x00F8;lte sig heftig av hengivenhet overfor hende da de den tidlige og varme morgen gik sammen fra bryggen opover mot det store, hvite hus, hvis &#x00F8;verste vinduer var h&#x00E6;vet over tr&#x00E6;rne; i dem spillet solen hele dagen. Han levet efterpaa i en urokkelig tryghet, intet h&#x00E6;ndte som kunde angripe ham, dagene var uten forandring gode og han fandt dem bestandig indholdsrike; han kunde ikke huske, at han en eneste gang hadde kjedet sig. Han hadde det langsomt utviklede menneskes dv&#x00E6;lende gl&#x00E6;de ved hver ny ting det m&#x00F8;ter og tar fat paa. Han gav sig god tid med alt; hvor tiden var hans, dens gr&#x00E6;nser &#x00F8;inet han ikke, de laa ute i en stor og fjern fremtid.</p>
<p><pb n="8"/>Vaaren efter at han hadde tat sin middelskoleeksamen blev hans mor pludselig blek og tr&#x00E6;tt; hun laa meget tilsengs, hendes &#x00F8;ine blev tunge og frav&#x00E6;rende, hendes smil var heller ikke saa friskt og modig. Hun sa ikke noget til Terje Gude om at hun var syk, hun var som f&#x00F8;r mot ham, men mere forsagt og svakelig n&#x00E6;nsom, Og da han en nat ved et tilf&#x00E6;lde, fordi han var saa vaaken og umulig kunde faa sove, gik ind i det store arbeidsv&#x00E6;relse, som stod slik som det var da hans far levet, for at finde en bok at l&#x00E6;se, sat moren i natdragt ved arbeidsbordet og skrev. Hun sat dypt b&#x00F8;iet over bordet og siden hun ikke saa op og &#x00F8;iensynlig ikke h&#x00F8;rte ham gik han stille tilbake til sit v&#x00E6;relse.</p>
<p>Han hadde aldrig set sin far og han spurte av og til moren ut om ham. Hun svarte, at han maatte reise til utlandet en tur like efter at Terje blev f&#x00F8;dt; han blev syk paa reisen og d&#x00F8;de pludselig paa et hotel i Wien. F&#x00F8;r han giftet sig hadde han kj&#x00F8;pt huset og &#x00F8;en, han hadde ogsaa efterladt sig formue, en hundrede tusen kroner. Der hang et stort portr&#x00E6;t av ham i sort, massiv ramme i arbeidsv&#x00E6;relset <pb n="9"/>og Terje stirret av og til paa det, men aldrig med gl&#x00E6;de. Han syntes der var noget graadig ved den store fyldige mund og det sorte skj&#x00E6;g var vildt og hemmelighetsfuldt. &#x00D8;inene var dunkle og ubestemte, de virket urolige og kraftl&#x00F8;se. Moren fortalte aldrig nogen enkelte ting om ham, aldrig de smaa, vel bevarte tr&#x00E6;k som vidner om hengivenhet; hun undgik helst at snakke om ham; bare naar Terje Gude spurte, sa hun noget, og det var da bestandig korte, bestemte oplysninger. Hun sa, at han var en ber&#x00F8;mt forretningsmand og Terje Gude l&#x00E6;ste om ham i leksika, paatraf ogsaa ofte hans navn i aviserne. Ved hans d&#x00F8;d, sa moren, blev der skrevet meget om ham, at han paa sit omraade var uerstattelig og at han hadde v&#x00E6;ret banebrytende. Terje Gude beskj&#x00E6;ftiget sig da med &#x00F8;ket interesse med ham, han syntes der var noget gaatefuldt ved hans liv og naar han saa paa hans &#x00F8;ine t&#x00E6;nkte han, at han i grunden var lykkelig over at han ikke hadde set og kjendt denne mand, som var hans far, det var bra han d&#x00F8;de den gang. Og det faldt ham ikke ind, at det var merkelig at moren saa n&#x00F8;dig vilde fort&#x00E6;lle om ham.</p>
</div>
<div type="uchapter" n="1_2">
<head type="sub">2.</head>
<p rend="noIndent"><pb n="10"/>Hans mor blev bedre, n&#x00E6;sten som f&#x00F8;r da vaaren kom; hun gik paany i haven og hun var ivrigere end nogen gang tidligere med at ordne bedene, hun var intenst optat av hver eneste plante, &#x2013; og hun tillot ikke at den gamle tjener eller piken stelte med dem. Men hun var blek og hun virket ofte tr&#x00E6;tt, &#x2013; uten at Terje Gude la merke til det. Han var i den tid optat med at l&#x00E6;se, han kjendte litet til skj&#x00F8;nliteratur og han hadde aldrig f&#x00F8;lt nogen gl&#x00E6;de ved at l&#x00E6;se romaner. Han likte bedre at tumle med smaa praktiske ting, han l&#x00E6;ste ogsaa helst praktiske b&#x00F8;ker, fysik, kemi, Desuten en m&#x00E6;ngde historie. Han beskj&#x00E6;ftiget sig ogsaa i den tid med de gamle digtere.</p>
<p>Men saa kom der nogen graa frostdage og blomsterne, som var tidlig plantet i tillid til det milde veir, fr&#x00F8;s og d&#x00F8;de bort. Hans mor gik da, indpakket i sine hvite sjal, urolig omkring i v&#x00E6;relserne og hun vilde slet ikke gaa ut. Da merket ogsaa Terje Gude at hun virket meget tr&#x00E6;t, hendes klare, aapne blik veg undav og hendes stemme var svak og <pb n="11"/>skj&#x00F8;r. Han blev da omklamret av en r&#x00E6;dd f&#x00F8;lelse av at noget forestod; aa han kunde gaa rundt paa knauserne ute mot sj&#x00F8;en og hviske hendes navn; hvor han forstod n&#x00E6;sten med savn at hun var den eneste han visste helt om; &#x2013; og han f&#x00F8;lte da at han var opholdt av hendes uforklarlig deilige v&#x00E6;sen; han vilde heller ikke greie at t&#x00E6;nke sig noget uten hende, han savnet hendes gamle liv med fortvilelse, &#x2013; han vilde at hun skulde bli ganske frisk, gylden og ung som f&#x00F8;r.</p>
<p>En aften da hun gik tidlig til sengs og han sat inde i hendes v&#x00E6;relse, begyndte hun at snakke med ham, alvorlig, litt uregelm&#x00E6;ssig &#x2013; som om hun var &#x00E6;ngstelig. Der var endda ikke t&#x00E6;ndt lys i v&#x00E6;relset, han sat og saa ut over sj&#x00F8;en som han pleiet naar det blev m&#x00F8;rkt; skibene saa da fantastiske og hemmelighetsfulde ut; bl&#x00E6;ste det var det som om de med t&#x00E6;ndte lanterner ilet undergangen im&#x00F8;te. &#x2013; Moren laa borte i m&#x00F8;rket, og da han saa paa hende skimtet han bare lakener og hendes ansigt som virket dunkelt og uhyggelig mot den hvite pute. Han vilde ikke se dit bort og han saa paany ut av vinduerne.</p>
<p><pb n="12"/>Jeg har noget jeg vilde snakke med dig om Terje, nu da du er voksen snart og &#x2013; ja, det kan jo h&#x00E6;nde at jeg ikke vil leve saa l&#x00E6;nge mere.</p>
<p>Han svarte ikke; han blev straks grepet av en uhyre nysgjerrighet efter at h&#x00F8;re hvad hun vilde si; den grusomme f&#x00F8;lelse han pludselig blev fyldt av ved at h&#x00F8;re hende tale om at d&#x00F8; bare &#x00F8;ket hans intense sp&#x00E6;nding. Fru Gude fortsatte ikke straks; det var likesom hun str&#x00E6;vet for at finde ord og det hun sa kom st&#x00F8;tvis, avbrutt.</p>
<p>Du vil kanske komme til at tro at livet er vondt og uten mening, jeg har aldrig f&#x00F8;lt at du har hat nogen utaalmodighet efter at komme ut og opleve noget nyt. Og naar noget forandres i dit liv vil du kanske komme til at synes det.</p>
<p>Men det skal du ikke tro Terje; nei, du skal aldrig mene at fremtiden er vanskelig. Alt maa gi sig for den som er hel og samlet, du skj&#x00F8;nner at jo mere tillid du har desto mere rik og lykkelig vil du bli. Og det hevner sig at v&#x00E6;re sparsom med sin tillid, at vente og br&#x00E6;nde inde. Man skal v&#x00E6;re villig <pb n="13"/>overfor livet; det tror jeg.<note type="footnote">jeg.] <hi rend="italic">rettet fra:</hi> jeg <hi rend="italic">(trykkfeil)</hi></note> Da gaar alle ting godt. Du skal v&#x00E6;re lykkelig, bare lykkelig fordi intet har revet dig i stykker, fordi du er ubrukt og hel og sterk. Det er bare det jeg vil si dig, at du ikke skal frygte nogen ting, du skal bestandig fors&#x00F8;ke paa at la v&#x00E6;re at splitte dig. Da er ingen ting i virkeligheten frygtelig.</p>
<p>Fru Gude laa taus nogen minutter og sa saa sterkt og h&#x00F8;it:</p>
<p>Fremfor alt skal du ikke forskr&#x00E6;kkes over forandringer; ingenting kan bestandig vare. Bare <hi rend="italic">du</hi> holder ut og er den samme greier du dig. Og om jeg d&#x00F8;r skal du tro sikkert at du tr&#x00E6;ffer mennesker, som du kommer til at bli like glad i, som jeg vet du er i mig. Og med mindst like saa god grund.</p>
<p>Terje Gude h&#x00F8;rte paa moren i en vanvittig, glubsk sp&#x00E6;nding. Han t&#x00E6;nkte ikke egentlig over hvad hun sa, men han slukte hvert ord og han husket alle og tonefaldet i dem; &#x2013; og han fr&#x00F8;s og hutret av hidsig og sterk bev&#x00E6;gelse. Han visste ikke hvad han skulde si og han sat i flere minutter uten at svare et ord. Og hun sa lavt:</p>
<p><pb n="14"/>Og nu skal du bare gaa og l&#x00E6;se noget; jeg vil fors&#x00F8;ke paa at sove litt.</p>
<p>Han reiste sig straks, gik bort, ga hende haanden og sa god nat. Hun holdt haanden en stund og klappet den. Saa gik han.</p>
<p>&#x2026; De kolde vaardage varte, der var frosttaake over markerne hver morgen og havet virket haardt og graadig. Fru Gude blev liggende, hun var saa tr&#x00E6;tt, sa hun og hun hadde ikke noget at gj&#x00F8;re oppe. Hun l&#x00E6;ste av og til noget av Johannes Aabenbaring, ellers laa hun timer ad gangen ganske sl&#x00F8;vt og rolig, med lukkede &#x00F8;ine, men vaaken og sa ikke meget. Hun snakket litt med Terje Gude og viste ham en tr&#x00E6;tt og varsom &#x00F8;mhet. Men hun virket aldrig det ringeste bekymret, nei hun var bare saa tr&#x00E6;tt.</p>
<p>Men det var en lys og varm, en gylden dag hun d&#x00F8;de, den f&#x00F8;rste nye vaardag efter kulden. Da hun vaagnet, saa solen og kjendte at det var varmt lo hun og fors&#x00F8;kte at synge. Ut paa dagen blev de tunge, r&#x00F8;dgule gardiner trukket for vinduet fordi solen blev for skarp. I det d&#x00E6;mpede lys laa hun saa ganske vaaken og ganske stille.</p>
<p><pb n="15"/>Like efter middagen, som hun ikke vilde spise, ropte hun paa Terje, som sat i v&#x00E6;relset ved siden av. Hun sa, da han kom ind, at hun gjerne vilde ha litt mere lys og at hun vilde ha en pute til bak sig, saa hun kunde sitte og se ut. Hun sat saa taus og stirret ut, hun kunde se litt av havet og nogen skj&#x00E6;r langt ute. Hun hadde sit gamle gode smil, og Terje Gude t&#x00E6;nkte, at nu er hendes sygdom forbi, Pludselig sa hun;</p>
<p>Nu kan du ta puten bort, &#x2013; Hvor det er deilig idag.</p>
<p>Terje Gude gjorde det. Hans mor tok hans haand og saa paa ham.</p>
<p>Er du ikke glad idag Terje?</p>
<p>Jo, svarte han, og visste ikke hvad mere han skulde si.</p>
<p>Ja, det skal du bestandig v&#x00E6;re gutten min.</p>
<p>Hun slap ham og la sig godt ned i sengen. Han saa paa hende, og pludselig la han merke til med et gys, at hun var aldeles hvit. Han stod stum og hun hadde lukket sine &#x00F8;ine. Med ett slog hun dem op, grep paany hans haand og smilte til ham. Saa hvisket hun:</p>
<p>Terje.</p>
<p><pb n="16"/>Hun reiste sig litt op i sengen og faldt tilbake med et sukk. Da var hun d&#x00F8;d.</p>
<p>Terje Gude fors&#x00F8;kte aldrig at faa rede paa hvad hun d&#x00F8;de av. Og der kom ingen l&#x00E6;ge til &#x00F8;en.</p>
</div>
<div type="uchapter" n="1_3">
<head type="sub">3.</head>
<p rend="noIndent">Det blev umulig for ham der ute efterpaa. Han f&#x00F8;lte sig yderst ensom, han orket ikke at foreta sig noget og efter at hun var blit begravet var huset tomt og &#x00F8;de. For f&#x00F8;rste gang i sit liv t&#x00E6;nkte han paa at det vilde bli rart at tr&#x00E6;ffe nye mennesker; han var spr&#x00E6;ngende fuld av lyst til at v&#x00E6;re med, han var sterk og oplagt, han vilde gj&#x00F8;re et eller andet. Han husket morens stille ord til ham den eftermiddag, han forstod uklart hvad hun mente og han eiet av instinkt en r&#x00E6;dsel for at miste det han skj&#x00F8;nte hun t&#x00E6;nkte paa med at v&#x00E6;re<note type="footnote">at v&#x00E6;re] <hi rend="italic">rettet fra:</hi> ikke at v&#x00E6;re <hi rend="italic">(jf. trykkfeilliste i 1. utgaven)</hi></note> hel og sterk; og han trodde uten videre at han nok skulde greie alle ting naar han bare var, som hun sa, villig overfor livet. Det var rimelig at han ikke f&#x00F8;r hadde hat lyst til at reise fra &#x00F8;en, det var heller ikke vanskelig for ham at tro, at hun d&#x00F8;de paa den rette tid; de to <pb n="17"/>hadde h&#x00F8;rt sammen der ute og naar han saa skulde ut d&#x00F8;de hun; og alt var deilig ved hende. Han elsket ogsaa alt ved hende, hun forekom ham at v&#x00E6;re det rigtige menneske, maaske var det hendes ro han beundret, hendes gl&#x00E6;de, smilet, det at hun var lys og rank, det visste han ikke, men slik burde man v&#x00E6;re. Og slik var man vel.</p>
<p>Det sjeldne var i hvert fald h&#x00E6;ndt, at han var blit et menneske uten gaader, et menneske som ikke hadde l&#x00F8;srevne illusioner og aldrig hadde hat anledning til at bli desillusionert, men som trodde og tok det som en selvf&#x00F8;lge at slik var livet og menneskene. Intet hadde angrepet ham. Og han hadde ingen anelse om at han hadde s&#x00E6;rlig grund til at f&#x00F8;le sig lykkelig, han var det bare og t&#x00E6;nkte ikke mere over det. Han eiet ingen reflektion, som n&#x00E6;ret sig av nogen kundskap om mange former av liv; han hadde sit plan, der levet han og kjendte ikke til noget andet.</p>
<p>Dette h&#x00F8;res skj&#x00F8;nt og h&#x00F8;itidelig ut, men slik var det. Han fik en advokat til at ordne sine pengeaff&#x00E6;rer og han reiste ind til byen, han vilde l&#x00E6;se og bli tekniker.</p>
</div>
</div>
<div type="chapter" n="2">
<head type="main">II.</head>
<div type="uchapter" n="2_1">
<head type="sub">1.</head>
<p rend="noIndent"><pb n="18"/>Det v&#x00E6;sentligste som h&#x00E6;ndte Terje Gude i denne f&#x00F8;rste tid er det ikke vanskelig at fort&#x00E6;lle om. Det var bare nogen ganske faa av de mennesker han m&#x00F8;tte som kom til at virke paa ham og forandre ham, en tre, fire mennesker, hvoriblandt en gammel mand, som han egentlig slet ikke kjendte og aldrig talte et ord med.</p>
<p>Det var en regntung og dyster h&#x00F8;st, taaken hang over fjeldene d&#x00F8;gn efter d&#x00F8;gn, alle gater var vaate og sleipe, der var i dagevis ikke et blink av klar himmel at se, en sur og forh&#x00E6;rdet vind jog de v&#x00E6;ldige og graa skyer over byen og mot nord utover sj&#x00F8;en. Gude hadde fra sine vinduer utsigt til en aapen <pb n="19"/>plads og til store, gamle tr&#x00E6;r; bladene faldt fra dem, spraglede og vaate og folk gled i deres sleipe masse. Om ettermiddagen virket byen som en stor og livslang melankoli, boulevarden huset ingen dv&#x00E6;lende og glade mennesker, alle som var ute hastet avsted, b&#x00F8;iet forover og med paraplyerne opslaat, tr&#x00E6;rne foretok sig intet andet end at miste sine blade, de skinnet aldrig stolte og pragtrike i en klar og kj&#x00F8;lig aften. Alle lygter lyste som store, sl&#x00F8;ve, livl&#x00F8;se &#x00F8;ine.</p>
<p>Det var fra dag til dag det samme. Men Gude f&#x00F8;lte ikke nogen fortvilelse av den grund; han var omtrent bestandig hjemme, han str&#x00F8;dde sine tegninger utover bordene og arbeidet stadig med sine tekniske fag. Det moret ham at arbeide, det var utrolige ting han l&#x00E6;rte, nu som f&#x00F8;r tok han alle ting uhyre grundig og tilegnet sig det mindste med det dypeste alvor. Han husket alt. Han var ikke sammen med nogen i den f&#x00F8;rste tid, han gik av og til en tur med en kamerat fra den tekniske skole; manden var meget liter&#x00E6;r og skrev skuespil, hvori han, gav uttryk for den bitre opposition han befandt sig i overfor tilv&#x00E6;relsen. <pb n="20"/>Men han blev stadig mere rund og veln&#x00E6;ret av sin moders mat og han hadde de mest tankel&#x00F8;se bedremandsgriller.</p>
<p>Men efter at der var gaat et par maaneder blev Gude opmerksom paa en mand paa skolen hvis m&#x00F8;rke, magre, forh&#x00E6;rdede ansigt, hvis fantastisk skinnende og kraftige &#x00F8;ine pludselig f&#x00E6;ngslet ham. Gude t&#x00E6;nkte ofte paa ham, der var ogsaa noget rart ved hans maate at gaa paa, ved de hastige skridt og den nerv&#x00F8;st optrukne h&#x00F8;ire skulder. Han virket som om han ikke nogen gang kunde finde sig tilrette, han var sky, skvatt op naar nogen snakket til ham, hadde vanskelig for at konversere og hans stemme var likesaa tonl&#x00F8;s og slap som hans &#x00F8;ine var uundgaaelige og intense. Han gik med hodet foroverb&#x00F8;iet, som om han bestandig frygtet for at bli slaat i ansigtet. Gude fik vite at han het Gottfred Harm; den mand som fortalte ham det sa ogsaa samtidig at Harm var et navn han hadde tat, han het oprindelig Gottfred Hansen.</p>
<p>Gude fors&#x00F8;kte et par gange at bli forestilt for ham, men Harm arbeidet i en anden linje og der blev aldrig nogen anledning. Harm <pb n="21"/>&#x00F8;nsket &#x00F8;iensynlig heller ikke at bli kjendt med nogen, han snakket bare om de n&#x00F8;dvendigste ting og han gik aldrig sammen med nogen paa gaterne. Gude blev efterhvert fortvilet ved bestandig at se og beskj&#x00E6;ftige sig med denne mand uten at bli kjendt med ham; de andre paastod at han var et kjedelig menneske med en utr&#x00E6;ttelig &#x00E6;rgj&#x00E6;rrighet og flid, men Gude vilde i hvert fald selv overbevise sig om det; han var sikker paa at noget vilde Harm ha at fort&#x00E6;lle ham, Det var egentlig den f&#x00F8;rste gang i sit liv at han av instinkt interesserte sig for et menneske.</p>
<p>Der gik henimot et halvt aar, det blev jul og Gude reiste da ut til &#x00F8;en. Der var alle ting som f&#x00F8;r, piken stelte der fremdeles, det var morens vilje. Der var en uhyre bl&#x00E6;st nat og dag. Der var ingen kulde, men raa og regnfulde taakemasser drev stadig over skj&#x00E6;rgaarden. Den gamle pike stelte med den st&#x00F8;rste &#x00F8;mhet for Gude, hun fortalte ham ogsaa en aften at hun nu var blit saa syk av ensomheten at hun og &#x00F8;ens gamle tjenestemand som bodde nede i et hus ved n&#x00F8;stet, hadde t&#x00E6;nkt paa at flytte sammen, ja egentlig <pb n="22"/>at gifte sig. Om saa Gude hadde noget imot at de begge to fik bo i kjelderleiligheten; det var saa &#x00F8;dslig og vondt at gaa alene i det store hus. Det blev &#x00F8;ieblikkelig ordnet og de to forenet den sidste rest av sine skj&#x00E6;bner allerede en uke efter.</p>
<p>Terje Gude syntes at der var utaalelig ensomt, &#x2013; han h&#x00F8;rte ikke en stemme i stuerne, der var bare minder om hans mor overalt, alle ting vidnet om hende, alle t&#x00E6;pper, pianoet, hendes sovev&#x00E6;relse. Han sat omtrent altid i stuen hvor hun pleiet at spille om eftermiddagen. Han foretok sig intet, han blev sl&#x00F8;v av at f&#x00F8;le at tiden gik, tiden gik. Han hadde nu levet et halvt aar i byen uten at opleve nogen ting, ingen mennesker kunde han nu snakke med, der var ingen han kunde omgaaes med tillid. Han eiet bare et eneste minde om livet, et minde om moren og &#x00F8;en og de aar han hadde levet sammen med hende, aar, som var gjennemtr&#x00E6;ngte av godhet og gl&#x00E6;de. Han t&#x00E6;nkte paa at hun hadde sagt, at han selv skulde v&#x00E6;re &#x00F8;dsel med sin tillid til menneskene. Om han bare visste hvem, hvilke mennesker.</p>
<p><pb n="23"/>Han led for f&#x00F8;rste gang bare ved ikke at vite noget bestemt hverken om idag eller imorgen, det var jo ogsaa en vanvittig tid uten lyse dage; et halvt aar hadde v&#x00E6;ret taaket og tungt, byen var uigjennemtr&#x00E6;ngelig og melankolsk, hans egen &#x00F8; var ogsaa nu bar og kold og forladt.</p>
<p>Dette var det eneste han f&#x00F8;lte, han var misforn&#x00F8;iet, men han hadde ikke l&#x00E6;ngsler. Bare en ganske ubestemt f&#x00F8;lelse av at nu <hi rend="italic">maatte</hi> noget h&#x00E6;nde ham. Men l&#x00E6;ngsler er allerede svakhet, De primitive l&#x00E6;ngter ikke.<note type="footnote">ikke.] <hi rend="italic">rettet fra:</hi> ikke <hi rend="italic">(trykkfeil)</hi></note> F&#x00F8;rst naar man er skadet og skuffet, har tapt noget av det egentlige og det f&#x00F8;rste begynder man at l&#x00E6;ngte, &#x00F8;iensynlig efter stimulance og en ny, ukjendt erstatning for det tapte, men egentlig efter selve sin oprindelighet. En rolig mand l&#x00E6;ngter efter forstyrrelse og disharmoni, fordi han ikke selv eier det og fordi han vel er nysgjerrig. Men han er ikke lykkelig hvis ikke hans liv munder ut i den gamle, fortrolige ro. En s&#x00F8;ndersplittet og forvitret mand kan heller ikke nogensinde tilfredsstilles av de rolige mennesker og det harmoniske liv. Han maa d&#x00F8; i sin forvirring, hvad skal <pb n="24"/>han med klarhet og overblik. Den ene tilstand har i sig selv ikke nogen st&#x00F8;rre lykke end den anden, den eneste lykke er at l&#x00F8;pe linjen ut og komme tilbake til sin egen oprindelighet.</p>
</div>
<div type="uchapter" n="2_2">
<head type="sub">2.</head>
<p rend="noIndent">Det begyndte at vaares i byen like over nytaar. Det regnet ikke l&#x00E6;nger, taaken fortrak og det blev klare, lyse, litt kj&#x00F8;lige dage. Der var den flygtige tone i luften, de pludselige ilinger av varme som er vaarens aller f&#x00F8;rste forl&#x00F8;per.</p>
<p>Terje Gude arbeidet ikke l&#x00E6;nger med den samme iver som f&#x00F8;r, han gjorde i h&#x00F8;iden det som maatte til. Han drev omkring i byen, utover landeveiene. Der like utenfor byen var der mange stille steder indimellem fjeldene, store vand og elver fra mange kanter. Det lignet ikke en stor bys omgivelser, det var en natur som om kveldene virket efterglemt, der laa smaa hus hist og her, men der var n&#x00E6;sten aldrig folk at se. Gude saa naturen akkurat saa romantisk som det passet for ham, intet var trykkende og ondt ved den, De <pb n="25"/>skumrende landskaper eiet av og til dysterhet og melankoli, men Gude forstod melankolien og hvem gjorde ikke det?</p>
<p>Men han led ved at v&#x00E6;re alene. Alle var nu sammen, om eftermiddagene b&#x00F8;lget folk frem og tilbake gjennem gaterne, der var saa mange unge og det liv de levet kjendte han slet ikke, men han maatte vite hvordan det var. Hvor han var nysgjerrig og uvidende.</p>
<p>Han traf Gottfred Harm en sen aften da han gik opover dalen. Han gik ganske langsomt og visste ikke hvad han skulde foreta sig i fremtiden. Han hadde ingen familie i byen, hans mors familie var spredt omkring i landet og farens visste han intet om. Og dagene blev mere og mere &#x00F8;delagt av hans l&#x00E6;ngsel efter nye mennesker. Det forundret ham ogsaa at han ingen venner fik, de andre sluttet sig sammen den f&#x00F8;rste dag de m&#x00F8;ttes.</p>
<p>Da han saa, langt utenfor byen, traf Harm, som ogsaa gik alene, bestemte han sig for at gaa bort og snakke til ham. Harm var meget venlig og saa ut som om han hadde ventet at de skulde m&#x00F8;tes. Men det faldt dem begge vanskelig at faa nogenslags samtale i gang. <pb n="26"/>De gik nedover igjen mot byen, De fors&#x00F8;kte at snakke noget om arbeidet paa skolen, men det varte ikke l&#x00E6;nge. Og saa gik de l&#x00E6;nge tause.</p>
<p>Da de kom ned til byen bad Harm Gude om at bli med op til sig og drikke en pjolter. Harm bodde i et gammelt hus i en simpel, m&#x00F8;rk og trang gate. Der var en indest&#x00E6;ngt lugt i gangen og tr&#x00E6;trappen knaket for hvert skritt de tok. Hans v&#x00E6;relse var stort og m&#x00F8;rkt. Der stod en m&#x00E6;ngde flasker paa bordene og nogen b&#x00F8;ker var sl&#x00E6;ngt rundt omkring. Harm var forvirrende h&#x00F8;flig mot Gude, men han saa aldrig bent paa ham. Hans &#x00F8;ine flakket r&#x00E6;dde og nerv&#x00F8;se omkring i v&#x00E6;relset. Og han satte sig ikke, men gik urolig omkring og fingret ved alle ting. Harm sa noget om at han ikke hadde raad til at bo noget andet sted, han kunde vanskelig klare sig der han var. Det var jo f&#x00E6;lt der, men det skulde heldigvis ikke vare i saa mange aar, Ellers hadde de begge to fremdeles meget vanskelig for at snakke sammen; de blev imidlertid sittende l&#x00E6;nge og utpaa natten begyndte Harm at fort&#x00E6;lle en del om sig <pb n="27"/>selv. Han drev rundt i v&#x00E6;relset, Gude syntes han var aldeles uforstaaelig, en mand fra en fremmed verden. Han sat og saa paa ham og slukte hvad han sa uten at si noget selv.</p>
<p>Pludselig mens Harm gik og snakket stanset han og saa paa Gude. Og han sa:</p>
<p>Jeg skj&#x00F8;nner ikke hvorfor jeg fort&#x00E6;ller Dem om mit liv, De er saa vidt forskjellig fra mig, vi har ingenting f&#x00E6;lles. De har jo endda ikke oplevet nogen ting; jeg har h&#x00F8;rt hvordan Deres liv har v&#x00E6;ret. Jeg er desuten bare en simpel mand, jeg kjender ingen og har aldrig hat omgang med nogen av dem som De egentlig tilh&#x00F8;rer. Det eneste jeg har at leve for, har grund til at tro paa er at jeg skal faa gjort noget. Ellers er jeg saa utenfor og jeg er forresten r&#x00E6;dd for dere alle sammen; jeg tror at dere vil mig ondt og ser ned paa mig.</p>
<p>Gude saa paa ham og spurte:</p>
<p>Hvorfor det?</p>
<p>Jo, fordi jeg er av en lavere klasse mennesker. Fordi jeg ikke har de samme instinkter som dere fra begyndelsen av. De vet det vel ikke nu, men siden vil De se det ofte at der er mange omraader hvor vi, uten at vite <pb n="28"/>hvorfor, handler anderledes, bare paa grund av at jeg har vokset op i et smug og lekt med skitne, forbandede gutunger, som ler av mig, surt og vondt, naar jeg tr&#x00E6;ffer dem paa gaten, og at dere har lekt i store haver og hat det rent, ingenting har omklamret dere med h&#x00E6;slighet.</p>
<p>T&#x00E6;nk Dem nu bare den ting at mine for&#x00E6;ldre lever, de bor her i byen og har et par svarte, smaa v&#x00E6;relser ind mot en frygtelig gaardsplads. Der bor min far og min mor, som begge arbeider, og min s&#x00F8;ster, som l&#x00F8;per rundt om n&#x00E6;tterne og blir styggere og simplere for hver dag som gaar. Og saa vil de at jeg skal bo hjemme, &#x2013; og betale for mig, jeg har nemlig litt penger fra de aarene da jeg var i Amerika. Da jeg flyttet hjemmefra fordi jeg ikke holdt det ut, jeg laa n&#x00E6;sten hele dagen og orket ikke at r&#x00F8;re mig i det forf&#x00E6;rdelige huset, da stod min mor og min far og min s&#x00F8;ster i d&#x00F8;ren, skj&#x00E6;ldte efter mig og spyttet og lo. Naar jeg nu tr&#x00E6;ffer dem paa gaten stanser de op og ler. Og alle de jeg var sammen med som barn smiler og mumler noget svinsk naar de ser mig. De <pb n="29"/>vet om og husker at jeg var med paa alle de sjode og m&#x00F8;rke ting, de har hat mig iblandt sig helt til jeg var femten, seksten aar, vi har griset os godt til sammen; jeg husker al gutteuhumskheten naar vi fl&#x00F8;i rundt om ettermiddagen, opspilte og raa. Kj&#x00F8;nslivet var begyndt at fordre sin plads. Det er fantastisk hvad vi kunde si, naar jeg t&#x00E6;nker paa de samtaler vi moret os over gyser jeg av skamf&#x00F8;lelse.</p>
<p>Har De v&#x00E6;ret i Amerika? spurte Gude, bare for at si noget.</p>
<p>Ja, i mange aar. Der hadde jeg det ogsaa grusomt, men jeg kjendte jo ingen der heldigvis og jeg blev tat enkelt og omsv&#x00F8;psl&#x00F8;st: to armer, en spade, kr&#x00E6;fter og arbeide. Jeg reiste dit da jeg var seksten aar og har v&#x00E6;ret der i syv. Jeg arbeidet slik at mit legeme er &#x00F8;delagt for hele livet. Og saa blev jeg fuldst&#x00E6;ndig sl&#x00F8;v av det livet, jeg oplevet ingenting; jeg saa jo de store byerne, det var da ikke saa merkelig. Der skal lang tid til f&#x00F8;r man faar greie paa livet der. Jeg gjorde simpelthen bare den ene erfaring, som forresten omtrent alle de andre ogsaa gj&#x00F8;r, at jordarbeide og tr&#x00E6;thet og s&#x00F8;vn, verk i <pb n="30"/>kroppen og mat bare blir brunst og fortvilelse. Heller ikke der fik jeg en eneste ven, men folk var kolde, klare og hyggelige. Da jeg reiste hit igjen hadde jeg et par tusen kroner, som jeg forresten snart har brukt op. Og da staar jeg der. Hvor jeg gruer for den dag da jeg maa slutte at l&#x00E6;se og maa ta fat paa et eller andet arbeide igjen. Alle sammen vil motta mig med ondskap, jeg maa vel flytte hjem &#x2026;</p>
<p>Gude saa bort og f&#x00F8;lte sig uvel, Harm skjalv i stemmen og Gude syntes selv disse betroelser var uutholdelig, han fr&#x00F8;s og hutret av bev&#x00E6;gelse. Harm forstod det og sa:</p>
<p>De synes vel at jeg er plagsom. Men det er det jeg vet at jeg passer ikke for folk som Dem. Men hvorfor kom De bort og snakket til mig? Jeg har bare den ene erfaring fra livet, at dere er mig imot, at jeg har andre instinkter, intet er frit og vakkert hos mig, Jeg er en tr&#x00E6;tt og evnel&#x00F8;s proletar jeg. Hvad er det saa De vil mig?</p>
<p>Gude visste ikke hvad han skulde svare, men han t&#x00E6;nkte ogsaa selv, hvad er det jeg vil ham? Hvorfor sitter jeg her og h&#x00F8;rer paa ham?</p>
<p><pb n="31"/>Han reiste sig og gik bort til vinduet, det begyndte at lysne og det saa ut til at skulle bli en klar dag. Han blev roligere ved at se ut, men han kunde ikke t&#x00E6;nke sig om, han sa bare til sig selv: at man ogsaa kan ha det slik, for et fortvilet liv. Harm hadde sat sig og han saa sl&#x00F8;vt bort paa Gude, Saa sa han:</p>
<p>Kanske De helst vil gaa?</p>
<p>Gude hadde lyst til at si noget godt og opmuntrende til ham, men han kunde ikke finde paa noget, Han nikket bare:</p>
<p>Ja, kanske det er fornuftigst jeg gaar nu.</p>
<p>Han gik bort til Harm, smilte og la haanden paa hans skulder. Saa gik han mot d&#x00F8;ren, men Harm blev sittende som f&#x00F8;r.</p>
<p>Gude gik rundt omkring i byen til klokken otte om morgenen og blev hjemme om formiddagen.</p>
</div>
<div type="uchapter" n="2_3">
<head type="sub">3.</head>
<p rend="noIndent">Gude saa nu i flere dage ikke noget til Gottfred Harm. Han t&#x00E6;nkte meget paa ham og han henfaldt i en tr&#x00E6;tt lede, en sl&#x00F8;v forundring over at det var slik han var. Han gik rundt i byen i en &#x00E6;ngstelig f&#x00F8;lelse av at <pb n="32"/>menneskene der var onde, at de stod hverandre imot; hvor uoverskuelig en slik by var, han visste intet om den og turde ikke ta del i dens liv. Han lot ofte v&#x00E6;re at gaa paa skolen og de dage han var der saa han ikke Harm. Hans ensomhet forekom ham nu mere haabl&#x00F8;s end nogensinde, men han kunde ikke bekvemme sig til at slutte sig til nogen. Han turde det ikke.</p>
<p>Han gik en dag op til advokaten, og han syntes det var en snild og forekommende mand. De sat og snakket om forskjellige ting en halv times tid, advokaten fortalte at han hadde faat foresp&#x00F8;rgsel om Gudes &#x00F8; var tilsalgs, men Gude sa at han vilde ikke s&#x00E6;lge den. Og da de hadde snakket litt sammen kunde Gude ikke la v&#x00E6;re, han fortalte advokaten om sin fortvilelse over byen og ensomheten, om skolen og om Harm,</p>
<p>Advokaten saa hele tiden paa ham med sine gode, men kolde blaa &#x00F8;ine, han sa ingen ting, han rystet bare av og til paa hodet. Da Gude taug reiste han sig og drev litt omkring paa gulvet. Saa gik han bort til Gude og la haanden paa hans skulder et &#x00F8;ieblik. Han sa:</p>
<p><pb n="33"/>De skal undskylde at jeg nu sier akkurat bent ut hvad jeg mener, De har jo selv betrodd Dem til mig. Jeg synes De gaar og klusser for meget med Dem selv, kj&#x00E6;re Gude. De har da alle gode betingelser, De har et ungt, behagelig v&#x00E6;sen, De har gode evner og De har ingen &#x00F8;konomiske bekymringer! Hvad saa? Hvorfor gaar De og tar det h&#x00F8;itidelig? Jeg tror ikke De har vondt av at rangle litt ved siden av Deres arbeide; det skulde da ikke v&#x00E6;re vanskelig for Dem at faa kamerater og et eller andet fruntimmer De kan staa i forhold til i al pyntelighet. De skal ikke gj&#x00F8;re livet mere h&#x00F8;itidelig end det i virkeligheten er; v&#x00E6;r litt mere med og frygt ikke altfor meget for v&#x00E6;rdigheten. Man blir bare usund og forkvaklet av at ta det slik som jeg har indtryk av at De gj&#x00F8;r det. Og en mand som han Harm De fortalte om tror jeg slet ikke er noget selskap for Dem; jeg har engang h&#x00F8;rt noget snak om ham; nei, det er ikke nogen frisk og ordentlig mand. Stol paa mit skj&#x00F8;n her.</p>
<p>Advokaten hadde sat sig ved sit bord og han saa indtr&#x00E6;ngende paa Gude mens han snakket. <pb n="34"/>Gude visste ikke hvad han skulde svare og han forstod i virkeligheten heller ikke hvad advokaten mente; var ikke Harm nogen frisk og ordentlig mand? Og hvad skulde det bety at han i al pyntelighet skulde staa i forhold til en pike? Hvilken, hvad slags pike? Det f&#x00F4;r igjennem ham at hvis hans mor hadde h&#x00F8;rt dette vilde hun bare ha sagt til advokaten at hun foragtet ham, hun vilde ha fordret at Terje &#x00F8;ieblikkelig skulde gaa. Men Gude reiste sig smilende og sa sagte og venlig:</p>
<p>Ja, De har vel ret i det, jeg tror nok, at jeg tar det hele galt. Farvel og undskyld at jeg har brydd Dem.</p>
<p>Gudes advokat gjennemgik forresten siden en underlig skj&#x00E6;bne. Hans kone d&#x00F8;de pludselig og folk skumlet om at han hadde git hende gift; han maatte i hvert fald opgi sin stilling fordi han drak og var n&#x00E6;rgaaende mot sine kvindelige klienter.</p>
<p>Gude gik om eftermiddagene og om aftenerne og saa paa alle mennesker, som b&#x00F8;lget frem og tilbake langs byens park. Var det overfor disse mennesker, hvis liv han av instinkt avskydde, var det overfor advokaten og slike <pb n="35"/>som han, var det overfor Gottfred Harm hans mor hadde villet han skulde v&#x00E6;re tillidsfuld? Gude blev ikke klar over det.</p>
<p>En morgen fik han et brev fra Harm, som var reist litt utenfor byen. Harm skrev bare det, at siden de nu en gang hadde snakket sammen vilde han fort&#x00E6;lle Gude at han hadde bestemt sig for at slutte sine studier straks, mens tiden endnu var god; han vilde fremfor alt ikke komme tilbake til for&#x00E6;ldrene. Og han holdt i det hele tat ikke ut at leve i denne by hvor han var kjendt og daglig blev haanet, han vilde reise utenlands og leve der til han hadde brukt op sine penger; siden kunde han kanske faa noget at gj&#x00F8;re.</p>
<p>&#x00AB;Det er kan h&#x00E6;nde rart at jeg endda har appetit paa livet. Men man er oplagt i det l&#x00E6;ngste. Ellers skulde jo jeg vite hvad det er man synes er storartet og hvad det er man lever paa. Jeg kjender da til menneskenes erotiske graadighet og deres fr&#x00E6;kke brukbarhet naar det gj&#x00E6;lder at greie sig. Men jeg har lyst til at se lyset, stemningen over andre byer og se hvordan andre mennesker har det. Jeg tror at der maa komme til at h&#x00E6;nde mig <pb n="36"/>noget uventet og deilig; det er likesom jeg ikke kan bekvemme mig til at tro at et menneskes liv skal slutte uten at noget stort og uanet h&#x00E6;nder det, noget hemmelig, som ryster alle dets nerver i ekstase og jubel. Derfor vil jeg flakke endda litt til omkring; i hvert fald vil jeg se stemningen over et andet land og en anden by og ingen kan jo nogen gang vite hvad der skal h&#x00E6;nde. Det er det som er fristelsen &#x2026; Jeg skriver dette til Dem siden jeg snakket om mig selv forleden og fordi jeg ikke kan skrive om det til nogen anden.&#x00BB;</p>
<p>Gude gik og t&#x00E6;nkte paa dette en tid; skulde han bli med og reise fra denne by som var ganske tom og fortvilet for ham? En morgen fik han et indfald; som gjorde ham glad og rolig og samtidig forbauset over at han ikke f&#x00F8;r hadde fundet paa det, han vilde tilby Harm at laane ham penger, nogen tusen kroner. Han hadde ikke r&#x00F8;rt et &#x00F8;re av sin formue, hundrede tusen kroner eiet han og selv renterne av dem brukte han ikke. Han gik til advokaten og sa han maatte h&#x00E6;ve tre tusen kroner; det blev straks ordnet.</p>
<p><pb n="37"/>Saa skrev han til Harm og fik et brev tilbake som var ganske forvirret av taknemmelighet og forundring. Gude t&#x00E6;nkte meget paa det som Harm skrev, at fristelsen bestod deri at man ikke visste hvad der kunde h&#x00E6;nde. Gude skj&#x00F8;nte ikke det, han vilde helst vite hvad der skulde h&#x00E6;nde, han hadde ikke nogen trang til mangfoldige, rystende oplevelser; det vilde kanske passe ham bedst at leve sammen med ett menneske hele livet; hans h&#x00F8;ieste &#x00F8;nske for fremtiden var det at han skulde faa det omtrent slik som han hadde det da moren levet, saa rolig og tillidsfuldt.</p>
</div>
</div>
<div type="chapter" n="3">
<head type="main">III.</head>
<note type="footnote">III.] <hi rend="italic">rettet fra:</hi> II. <hi rend="italic">(trykkfeil)</hi></note>
<div type="uchapter" n="3_1">
<head type="sub">1.</head>
<p rend="noIndent"><pb n="38"/>Gude gik ut alene et &#x00F8;ieblik, han l&#x00F8;p gjennem de smale ganger i haven op til flagstangen; der blev han staaende. Det var en ganske mild aften og det blev ikke ordentlig m&#x00F8;rkt. Han saa langt utover sj&#x00F8;en, saa de hvite hus paa de andre &#x00F8;er. Stjernerne saa ut som om de var trukket over med et let og venlig flor. Et eneste &#x00F8;ieblik vilde han v&#x00E6;re alene og huske og mumle for sig selv noget sludder fordi han var lykkelig og fordi han hadde oplevet noget <hi rend="italic">saa</hi> stort som han, vel uten at vite det, hadde l&#x00E6;ngtet efter. Endelig forstod han hvad meningen var med det at man ikke skal v&#x00E6;re sparsom med sin tillid og endelig forstod han alt, hvorfor det skulde bli merkelig <pb n="39"/>at leve dag efter dag slik som de altfor sendr&#x00E6;gtig kommer.</p>
<p>Aslaug Seier mindet ham bare om et eneste menneske i livet, hun mindet ham om moren. Men hun var ogsaa ganske anderledes og sp&#x00E6;ndende. Da han traf hende like ved indgangen til parken, da hun stod sammen med Gottfred Harm og saa stille og smilende og hemmelighetsfuldt paa menneskene som drev forbi, kom han bort til dem og han t&#x00E6;nkte straks; hvor hun ser rolig ut, ganske stille og uanf&#x00E6;gtet, glad og venlig. Han la merke til at alle mennesker saa paa hende, men hun virket som om hun var ganske utenfor og hadde andre ting at t&#x00E6;nke paa. Hendes smil var s&#x00F8;tt og dv&#x00E6;lende. Bestandig hadde hun denne ro i sit v&#x00E6;sen, naar hun snakket var hun mild i stemmen, alt det hun sa syntes han var varmt og klokt. Nu laa hun og ventet paa Terje Gude. De hadde v&#x00E6;ret sammen en ukes tid, Harm var reist, de skulde bo her i hans hjem nogen klare og lyse dage. Saa skulde de gifte sig til efteraaret. Og meget andet som de hadde avtalt og som utvilsomt skulde ske.</p>
<p><pb n="40"/>Men intet av det hele skulde komme til at ske.</p>
<p>Da Terje Gude vaagnet meget tidlig n&#x00E6;ste morgen var Aslaug Seier allerede vaaken, hun laa og stirret ut gjennem vinduerne; det var lyst og aldeles stille ute. Hun merket ikke at Gude saa paa hende og var vaaken. Hun virket n&#x00E6;sten ukjendt paa ham, han hadde aldrig set denne forpinte tr&#x00E6;thet i hendes ansigt, blikket var uten glans og han forstod ikke at den sammenknepne, triste mund nogen gang kunde ha smilt som Aslaug Seier smilte. Han la haanden paa hendes arm, hun kvapp og snudde sig til ham, &#x00D8;ieblikkelig var hendes ansigt bare det gamle smil.</p>
<p>Men hun fortalte ham den morgen, &#x2013; og sa at hun orket ikke la v&#x00E6;re &#x2013; en ting som Terje Gude aldrig kunde ha t&#x00E6;nkt og aldrig hadde frygtet for, &#x2013; at hun ogsaa hadde levet sammen med en anden mand. Gude <hi rend="italic">saa</hi> paa hende en stund da hun hadde fortalt det: hun forekom ham at v&#x00E6;re et fuldst&#x00E6;ndig ukjendt menneske, et menneske han ikke hadde noget sammen med og hendes bleke, forlegne smil var sykt og ondt, Saa sprang han op og <pb n="41"/>samlet sine kl&#x00E6;r og l&#x00F8;p ind i et andet v&#x00E6;relse. Aslaug Seier blev liggende og vente paa kam, hun t&#x00E6;nkte ikke, hun laa i en vanvittig sp&#x00E6;nding, fordi hun visste at nu blev alt avgjort, alt bestemt for hende, for hele hendes fremtid. Men Terje Gude kom ikke.</p>
<p>Hun stod op, kl&#x00E6;dte sig langsomt og gik rundt i v&#x00E6;relserne. Her h&#x00F8;rer jeg til, t&#x00E6;nkte hun, Terje og jeg maa greie dette, det maa bli deilig igjen. Hun traf den gamle konen og spurte om hun hadde set Gude. Ja, han hadde tat baaten og rodd til dampskibsbryggen, Han skulde til byen.</p>
<p>Aslaug Seier blev staaende og se paa konen med et stivt smil i ansigtet. Saa gik hun ned og satte sig paa trappen. Hun var blek som et laken og skjalv av kulde i den varme morgen.</p>
<p>Ut paa dagen reiste ogsaa hun til byen.</p>
</div>
<div type="uchapter" n="3_2">
<head type="sub">2.</head>
<p rend="noIndent">Gude fik et v&#x00E6;relse i anden etage og sa besked til tjeneren at ingen maatte slippe ind til ham. Han satte sig i sofaen, v&#x00E6;relset var halvm&#x00F8;rkt, men han t&#x00E6;ndte ikke lys. D&#x00F8;ren <pb n="42"/>til balkonen stod aapen, han h&#x00F8;rte at det regnet og regnet ute. Det var f&#x00F8;rste gang han fik sitte stille siden han reiste fra &#x00F8;en og det var f&#x00F8;rste gang han stod overfor selve den ting at skulle t&#x00E6;nke over hvad der var h&#x00E6;ndt. Men han f&#x00F8;lte paa forhaand at han ikke kunde orientere sig; han hadde bare en viss bitter stolthet hos sig fordi han t&#x00E6;nkte at nu pludselig hadde han faat greie paa det, nu visste han det hele. Han kom til at t&#x00E6;nke paa at da hun laa hos ham og han str&#x00F8;k hendes legeme var det allikevel som om hun hadde sl&#x00F8;r paa sig; han hadde ikke helt forstaat at hun var n&#x00F8;ken og hans, men bare det at de var sammen, at dette var merkelig og uforstaaelig og deilig. Men slik var hun ikke kvinde for ham at han graadig og vild av bekj&#x00E6;r kjendte hende hos sig og f&#x00F8;lte hendes varme og hendes myke heftighet som bedre og sterkere end andre kvinders.</p>
<p>Men nu kunde han reise sig og gaa til vinduet og se ned, se menneskene under de vaate, vaarlige tr&#x00E6;r og forstaa hvad de mente med alle ting, med sine smil, med sine blikke og med de korte samtaler. Det lugtet varmt <pb n="43"/>og sved menneske. Han husket nu en m&#x00E6;ngde av alt det som Gottfred Harm hadde snakket om, han hadde ikke bare slukt det, han husket meget ord til andet, Erotik var altsaa <hi rend="italic">det</hi>, &#x2013; og Harm hadde ment <hi rend="italic">det</hi> naar han snakket om erotik. Gude blev staaende i balkond&#x00F8;ren og se ned. Der var mange mennesker til trods for regnveiret. Han saa den gaslygt like ved indgangen til parken hvor han hadde m&#x00F8;tt Aslaug Seier og merket hendes langsomme smil, de to bl&#x00F8;te smilehul og set hvor hendes blik var s&#x00F8;kende. Hun hadde altsaa gaat der som de andre, hun hadde fra dag til dag speidet efter en eller anden som passet for hende, hun hadde smilt paa lykke og fromme til alle kanter og mottat de andres smil. Gud vet hvor mange hun saa i virkeligheten hadde tilh&#x00F8;rt og hvem var denne anden som hadde eiet hende, det var vel mange andre, det kunde ingen vite. Der maatte v&#x00E6;re to maater at eie kvinder paa; han hadde l&#x00E6;rt kvinden at kjende gjennem sin mor og der var likesom noget upersonlig ved hans m&#x00F8;te med Aslaug Seier. Han hadde ikke elsket hende fordi hun var vakker og fordi <pb n="44"/>hendes &#x00F8;ine var saa fulde av begj&#x00E6;r, fordi han kunde tro at hun maatte v&#x00E6;re deilig at eie; han hadde aldrig truffet nogen saa lik moren, hendes stilhet og ro var det han hadde l&#x00E6;ngtet efter; hvilken likev&#x00E6;gt ved hende. Han vilde eie hende som han kunde det fordi han aldrig hadde gaat der nede og l&#x00E6;rt hvad Gottfred Harm visste og kaldte erotik. Gude syntes ordet indeholdt en fremmed og bet&#x00E6;ndt verden, ufattelig og umulig at overse.</p>
<p>Og det forekom ham at nu hadde han meget at l&#x00E6;re, han vilde se det og begripe det selv, han vilde v&#x00E6;re med hvis det var ham mulig. Men han t&#x00E6;nkte en stund efter, at hvad skal jeg igrunden med det, det frister mig ikke. Ja, han g&#x00F8;s med ett: hvad skal der egentlig mere ske, hvad har jeg at gaa im&#x00F8;te. Nu er der virkelig h&#x00E6;ndt mig noget, en eneste ting som jeg ikke kan klare.</p>
<p>Hun hadde en merkelig kraft i stemmen da hun fortalte ham det. Hun saa ikke paa ham, hun saa ut, men ogsaa hendes blik var kraftig, det var likesom hun <hi rend="italic">skulde</hi> greie det, hun skulde ikke miste ham for det. Han blev haard ved at t&#x00E6;nke paa det: hun hadde trodd <pb n="45"/>at hun skulde kunne faa ham med, at han skulde bevare hende i sit hjem som den samme. Hun skulde gaa omkring og v&#x00E6;re i hans hus, som hans mor hadde gaat der, hvitkl&#x00E6;dt blandt blomsterne. &#x2013; Han satte sig ned i sofaen igjen og b&#x00F8;iet hodet ned paa bordet. Han f&#x00F8;lte ingen medynk med sig selv eller med hende, han hadde altsaa bare m&#x00F8;tt noget uavvendelig og haardt, der stod han. Det var ikke noget at t&#x00E6;nke over, kanske hadde det hele en ukjendt aarsak, han kunde i hvert fald ikke t&#x00E6;nke sig at r&#x00F8;re Aslaug Seier mere, han kunde heller ikke gi hende nogen anden forklaring hvis hun spurte ham end den, at han slet ikke &#x00F8;nsket hende, hun var blit motbydelig for ham, uklar og fremmed og ugripelig. Han hadde kanske egentlig elsket hende som sit livs store ide.</p>
<p>Han skvatt op ved at lyset blev t&#x00E6;ndt i v&#x00E6;relset. Aslaug Seier stod borte ved d&#x00F8;ren, hun var kommet aldeles lydl&#x00F8;st ind, hun var saa blek som han aldrig hadde set hende og hendes &#x00F8;ine var fantastisk store, vidt aapne. Han visste ikke hvad han skulde gj&#x00F8;re, han r&#x00F8;rte sig ikke, men han stirret paa hende.</p>
<p><pb n="46"/>Saa sa han sterkt:</p>
<p>Hvad er det du vil?</p>
<p>Og hun svarte tonl&#x00F8;st og tok et par skridt frem mot bordet:</p>
<p>Forklare mig.</p>
<p>Hun la de vaate handsker fra sig, tok naalerne ut av hatten og la ogsaa dem paa bordet. Han merket at hun skjalv paa h&#x00E6;ndeme og hendes mund var halvaapen og forlegen. Hvor hun i dette &#x00F8;ieblik var r&#x00E6;dd, han t&#x00E6;nkte, at hun har vel staat utenfor d&#x00F8;ren l&#x00E6;nge, tat til d&#x00F8;rhanken og sluppet den igjen og frygtet for mig. Men han syntes ikke synd paa hende, han var bare forundret over at hun vilde komme, at hun ikke forstod at hun intet hadde at gj&#x00F8;re hos ham. Det var en viss gl&#x00E6;de for ham at h&#x00F8;re hendes tonl&#x00F8;se og saa forsagte stemme.</p>
<p>Jeg sa til tjeneren at jeg maatte snakke med dig, Jeg hadde noget vigtig at si dig. Terje!</p>
<p>Han saa fremdeles paa hende og sa:</p>
<p>Forklare dig? Hvad er det du har at forklare? Jeg skj&#x00F8;nner ikke at der kan v&#x00E6;re noget.</p>
<p>Hun svarte ikke straks, men saa ut av <pb n="47"/>balkond&#x00F8;ren, hendes mund var nu sammenknepet og forbitret.</p>
<p>Jo, sa hun, og hun h&#x00E6;vet sin stemme, du skj&#x00F8;nner det ikke, du vet ikke hvad det er det gj&#x00E6;lder. Det som er h&#x00E6;ndt kan da ikke &#x00F8;del&#x00E6;gge alt, ikke naar du vet hvordan alt sammen er.</p>
<p>Hun stod og st&#x00F8;ttet sig til en stol og sa med et smil:</p>
<p>Nei, alt skal nok bli godt igjen, deilig igjen.</p>
<p>Gude saa hele tiden paa hende og han visste ikke hvad han skulde si. Der var en slik forvirring over hende og hendes smil var nu stolt og sikkert. Men Gude blev da grepet av et ustyrlig raseri overfor hende, en stor og ond f&#x00F8;lelse. Han reiste sig og sa mens han var blek av sinne:</p>
<p>Her staar du i mit v&#x00E6;relse og ser ut som om slet ikke noget var h&#x00E6;ndt mellem os, hvad er det du indbilder dig. Har du ikke tr&#x00E6;ngt dig ind i mit liv, blev du ikke med mig ut i mit hjem og gik der akkurat slik som om du skulde ha v&#x00E6;ret der fra du blev f&#x00F8;dt og for al evighet h&#x00F8;rte til der. Du som ikke h&#x00F8;rer til noget andet sted end der nede hvor jeg <pb n="48"/>traf dig og dit s&#x00F8;te dv&#x00E6;lende smil. Intet er sikkert omkring dig, alt samles i en ubegripelig stemning, et lys som er fremmed for mig, ja, jeg skj&#x00F8;nner i hvert fald ikke noget av det hele, du er jo fra en ganske anden verden, som ikke er min og ikke kan bli min.</p>
<p>Vet du ikke hvordan jeg holdt av dig? Jeg har fortalt dig det saa mange gange. Jeg har aldrig elsket dig slik som jeg skj&#x00F8;nner du vil det. Det er ikke fordi jeg ikke kan, maa du tro, det er vist ikke vanskelig. Men fordi jeg ikke er hjemme i det. Du vilde ikke v&#x00E6;re noget andet og rarere for mig da end alle de piker jeg vet jeg kunde tr&#x00E6;ffe hvis jeg gik ned paa gaten nu i aften.</p>
<p>Da skrek Aslaug Seier og hun var ogsaa nu ophidset, hun slog haanden i stolen:</p>
<p>Det er l&#x00F8;gn Terje, slik er jeg ikke.</p>
<p>Jo, ropte Gude, det er <hi rend="italic">det</hi> du er &#x2013; for mig i hvert fald. Og noget andet kan du umulig komme til at bli for mig nogen gang senere. En pike fra gaten, fuld av l&#x00F8;gn, ufattelig og fremmed, som jeg vilde lide ved at sitte ved et bord sammen med, som jeg vilde skamme mig over.</p>
<p>Ja, sa Aslaug, du er saa meget bedre du, du er ganske uopnaaelig.</p>
<p>Akkurat hvad jeg er for dig! Jeg er ganske anderledes end du er. Du er en l&#x00F8;gner og du er en pike fra gaten. Forresten fatter jeg ikke hvad du vil, her har du ingenting at gj&#x00F8;re. Men jeg vet godt at alle vil se paa dig og m&#x00F8;te dig med smil og velkommen hvis du gaar dit ned.</p>
<p>Gude snudde sig mot balkond&#x00F8;ren og saa ut. Da han saa bort paa hende graat hun; hun hadde sat sig paa stolen og lagt hodet i h&#x00E6;nderne.</p>
<p>Han syntes ikke synd paa hende, hendes hj&#x00E6;lpel&#x00F8;shet opr&#x00F8;rte ham, han hadde lyst til at forts&#x00E6;tte med at si hende alt det onde han kunde finde paa, Hvad var det vel for en maate at gj&#x00F8;re ham taus paa, den at gi op og graate og se lidende og forurettet ut. Men hvad skulde det v&#x00E6;re til at si noget mere, hvorfor skiltes de ikke. Han t&#x00E6;nkte et &#x00F8;ieblik paa at gaa selv og la hende sitte, men han lot det v&#x00E6;re. Naar hun nu var gaat fra ham hvad skulde der saa ske. Hvad skulde han saa gj&#x00F8;re. Han blev med ett rolig, <pb n="50"/>han Hev r&#x00E6;dd for denne lidelse, som han ikke kunde utrette noget overfor. Og han gik bort til hende, klappet hende paa skulderen og sa:</p>
<p>Du skal ikke graate, du skal ikke ta det slik. Jeg mener det ikke slik som jeg sier det, skj&#x00F8;nner du.</p>
<p>Hun saa op paa ham, men sa ingen ting, og han fortsatte.</p>
<p>Vi kan vel igrunden ikke gj&#x00F8;re for dette nogen av os. Jeg kan i hvert fald ikke v&#x00E6;re annerledes. Jeg forstaar at hvis jeg bare hadde kunnet det, som jeg tror at n&#x00E6;sten alle andre kan, vilde der ikke h&#x00E6;nde noget ondt. Det er vist slet ikke frygtelig det du fortalte mig om dig selv. Og enhver anden kunde vel forsone sig med det. Men det kan ikke jeg. Du skal bare tro mig naar jeg sier dig at dette betyr et fuldst&#x00E6;ndig sammenbrudd for mig, jeg vet det og jeg sier det ganske rolig. Jeg kan i hvert fald ikke nogen sinde mere reise mig til at bli den samme blandt de samme mennesker.</p>
<p>Han gik paany bort til balkond&#x00F8;ren og sa mens han stod vendt ut mot gaten:</p>
<p><pb n="51"/>Det er visst egentlig f&#x00F8;rste gang at jeg klart og bevisst <hi rend="italic">t&#x00E6;nker</hi>. Jeg forstaar i grunden alt efter dette, &#x2013; ogsaa det vet jeg at det nok er en meget almindelig og liten, selvf&#x00F8;lgelig ting som har h&#x00E6;ndt mig. Og naar det altsaa skulde gaa slik netop med os maa jo det v&#x00E6;re derfor at jeg er umulig, du skal ikke egentlig tro at det er din feil. Men jeg kan ikke komme over det.</p>
<p>Pludselig snudde Gude sig og Aslaug Seier saa at der var en ny iver over hans ansigt, en fantastisk kraft i hans &#x00F8;ine. Han sa:</p>
<p>Tror du kanske det er godt for mig. Jeg skj&#x00F8;nner jo hvor skj&#x00E6;vt det hele er lagt an for mig, jeg har ikke faat nogen elasticitet. Det er mors feil, men jeg vet jo at hun har hat sin mening med det og jeg elsker hende for det. Men at v&#x00E6;re saa tung bare av ett eneste minde, Aslaug, av en eneste stemning, en tanke, en retning, &#x2013; det er som om jeg suser blindt avsted, uten at se mig om, uten evne til at kunne veie chanserne, Jeg har jo bare en, enten maa jeg vinde ved den eller tape ved den. Det er bare de mennesker som er henvendt til en eneste evne, fordi de <pb n="52"/>ingen anden eier, som har det slik; naar de falder, falder de ikke ned paa en lavere avsats og siden lempelig fra avsats til avsats, fra den evne til den, de falder &#x00F8;ieblikkelig i avgrunden.</p>
<p>Men det er allikevel deilig for mig, at t&#x00E6;nke paa nu hvordan det hele gik for sig. Jeg synes jeg bare husker at tr&#x00E6;rne paa &#x00F8;en suser vaarlig og sterkt og vanvittig.</p>
<p>Aslaug Seier h&#x00F8;rte n&#x00F8;iagtig efter, hun saa anstrengt ut. Efter at Gude holdt op sat hun og saa fremfor sig, men pludselig rystet hun paa hodet og reiste sig utaalmodig, hun virket som om hun slet ikke kunde forstaa hvad dette hadde med hende og med deres forhold at gj&#x00F8;re.</p>
<p>Gude opfattet det straks og han t&#x00E6;nkte sig om for at finde de rigtige ord. Han var nu paany kold og f&#x00F8;lte ingen medlidenhet med hende.</p>
<p>Du ser ut som om du ikke forstaar hvorfor jeg sier dette, Jeg kan i hvert fald ikke forklare dig noget av det paa en anden maate end den at hvis jeg nu skulde leve sammen med dig som f&#x00F8;r da vilde kysset bli <pb n="53"/>koldt og jeg vilde ikke l&#x00E6;ngte efter dig som f&#x00F8;r, jeg vilde aldrig v&#x00E6;re lykkelig ved at vite at du var min. Du er ny for mig og jeg elsker ikke noget ved dig mere. For slik var min kj&#x00E6;rlighet. Det er r&#x00E6;dselsfuldt, men det kan ikke v&#x00E6;re anderledes. Det er vel slik at ingen av os nogen gang er like, at der skal et jordskj&#x00E6;lv til f&#x00F8;r den ene faar &#x00F8;delagt det som en anden mister ub&#x00F8;nh&#x00F8;rlig ved det aller mindste, Jeg har t&#x00E6;nkt paa det at slik maa det rimeligvis v&#x00E6;re. Vi lever jo i forskjellige verdener alle sammen. Jeg er like meget fjernet fra alle andre som fra dig. Men kj&#x00E6;rligheten lever paa den f&#x00F8;lelse at vi ikke er saa fjernet fra hverandre. I alle andre forhold gj&#x00F8;r det ikke saa meget at man f&#x00F8;ler sig fremmed tror jeg. Bare kj&#x00E6;rligheten er avh&#x00E6;ngig av det. Ingen av os to kan jo gj&#x00F8;re noget for det. Det lille kim til sj&#x00E6;l som blusser frem av to sj&#x00E6;les kj&#x00E6;rlighetsm&#x00F8;te, det vokser vel frem i sin egen verden, suger til sig musik fra sine sf&#x00E6;rer. Og jeg tror nu at det som er virkelig smertefuldt for mig netop er den ting at jeg aldrig kan komme saa pas ut av mine stemninger i livet at jeg samdr&#x00E6;gtig <pb n="54"/>og demokratisk kan slutte mig til de andre. Eller til en anden. Det er vel dette det kommer av, Jeg kan ikke finde nogen anden grund. Og da har jeg ikke mere at si til dig om det, nu har vi jo forklart det hele for hverandre.</p>
<p>Aslaug Seier stod og stirret ut for sig, hendes blik var ganske tomt og stivt, Saa gik hun bort til bordet og tok hatten paa sig igjen. Hun sa ingenting, hun gik mot d&#x00F8;ren og aapnet den. Saa snudde hun sig og saa paa Gude, &#x2013; hun virket ogsaa kold og haard nu og Gude skjalv pludselig under hendes blik.</p>
<p>I grunden kan det v&#x00E6;re det samme, sa hun. Jeg vilde allikevel ha kommet til at hade dig, for du er ingen ordentlig mand.</p>
<p>Hun gik og lukket d&#x00F8;ren. Gude snudde sig ut mot gaten. Pludselig h&#x00F8;rte han hendes stemme igjen, den var h&#x00F8;i og bestemt:</p>
<p>Forresten het han Arne Bast, han som jeg har levet med f&#x00F8;r.</p>
<p>Gude f&#x00F4;r sammen ved lyden av stemmen og han snudde sig; men da var hun ute av v&#x00E6;relset. Han forstod at nu hadet hun ham, <pb n="55"/>nu vilde hun h&#x00E6;vne sig fordi hun var forsmaadd &#x2026; Og Gude sank pludselig sammen i fortvilelse over at det var slik det var. Han svedet og han syntes det var som om han skulde fl&#x00E6;nges i stykker. I denne ene aften hadde han pludselig forstaat alle ting paany, hvilken kulde der var i aften og i fremtiden, hvilken klar, skyggel&#x00F8;s og kold fremtid, hvilken ubarmhj&#x00E6;rtig bitterhet i hendes stemme. Han faldt sammen i sofaen, der var noget han maatte huske, en tid da livet var varme, dagene aandet godhet, sj&#x00F8;en var varm, huset var hvitt og blomsterne levet i sine stille verdener hver for sig, hans mor var lys og venlig, da var livet bare varme. Der fandtes ingen bitter stemme, intet frostlys over verden. Gude d&#x00F8;set bort, han t&#x00E6;nkte paa en morgen med rim paa markerne og blaat frostlys og med en fjern og magtesl&#x00F8;s sol og saa t&#x00E6;nkte han igjen paa barndommen.</p>
</div>
<div type="uchapter" n="3_3">
<head type="sub">3.</head>
<p rend="noIndent">Navnet Arne Bast husket han f&#x00F8;rst l&#x00E6;nge efterpaa, pludselig f&#x00F4;r han op og sa h&#x00F8;it:</p>
<p><pb n="56"/>Arne Bast, boken om determinismen?</p>
<p>Han blev kvalm ved tanken, han saa for sig det gamle, falmede ansigt, de halvraadne t&#x00E6;nder, de graa, flisete skj&#x00E6;gstubber og den hurtige nerv&#x00F8;se gang, bittesmaa, ilende skridt bortover veiene. Han visste hvem Bast var. Han husket nu at han hadde set ham en aften paa f&#x00E6;stningen, det var en lys og varm aften. Gude stod og saa utover fjorden hvor de hvite seilere for en svak vind langsomt, i en merkelig fred og ro stevnet ind mot byen. Med ett merket han da at nogen kom og stod stille et stykke borte fra ham. Han saa dit bort, der stod en gammel mand hvis ansigt var helt graat, det var forh&#x00E6;rdet og tr&#x00E6;tt, han hadde aldrig set noget saa skuffet og forbitret. Men der var i det &#x00F8;ieblik ogsaa noget venlig og fredfuldt i hans ansigt, han stod og stirret utover fjorden og ga sig god tid; Gude la merke til at han aandet dypt og rolig og holdt munden halvt aapen. Men med ett skjalv han og snudde sig fort. Saa pilet han avsted gjennem all&#x00E9;erne, Gude saa efter ham og undret sig over hans gang, han hadde aldrig set et menneske gaa saa nerv&#x00F8;st, saa <pb n="57"/>&#x00E6;ngstelig hurtig. Gude saa ham saa siden oppe paa et redaktionskontor, han kom ind gjennem d&#x00F8;ren i en makel&#x00F8;s forvirring, han snublet bort til en av sekret&#x00E6;rerne og ba om at faa snakke med redakt&#x00F8;ren. Han var inde paa redakt&#x00F8;rens kontor bare et &#x00F8;ieblik og kom saa ut med et stort manuskript i haanden. Han hadde et sammenlukket, uhyggelig forbitret uttryk i ansigtet, han pilte gjennem det store kontor uten at se til nogen kant, hans kl&#x00E6;r var lasete, snippen var svart, den kunde like gjerne oprindelig ha v&#x00E6;ret sort som hvit. Bukserne hang i frynser omkring hans ben. Gude spurte da hvem det var og sekret&#x00E6;ren svarte at det er en mand som heter Arne Bast, han har skrevet en bok om determinismen, han gaar her av og til med store, ubrukelige manuskripter.</p>
<p>Gudes tanker stod stille overfor den uhyrlighet at det var denne mand som hadde eiet Aslaug Seier. Denne mand, som han bare hadde villet synes synd paa hadde gaat foran ham og &#x00F8;delagt og meiet ned for ham. Han blev gal av at vite at Aslaug Seier hadde elsket denne mand, denne forskutte, f&#x00E6;rdige, <pb n="58"/>gamle mand. Hvad kunde slikt komme av. Han maatte snakke med Bast, ganske rolig og sterkt og ubarmhjertig sp&#x00F8;rre ham om det kunde v&#x00E6;re sandt og hvordan han hadde hat mot, hvordan han kunde vove at gj&#x00F8;re det. Gude hadet ham i dette &#x00F8;ieblik avsindig. Hadde det v&#x00E6;ret en mand med nogen ret, med ungdom og med s&#x00F8;dme, en mand like god som han selv, da hadde han maattet tie og flygte og gi sig overfor det uoprettelige. Men han kunde ikke la v&#x00E6;re at rase av trods overfor denne fuldbyrdede kj&#x00E6;rlighet. Hvor han i det &#x00F8;ieblik syntes at Arne Bast hadde smudset livet til for ham og gjort det akkurat like fordreiet h&#x00E6;slig som sit eget ansigt. Han hadde aldrig kunnet t&#x00E6;nke <hi rend="italic">det</hi>, ikke kunnet t&#x00E6;nke i sit plan; han hadde aldrig kunnet tro andet end at det harmoniske maatte ske og var selve loven og balancen i livet. Han saa pludselig for sig Aslaug med det unge, dunkle ansigt og hendes hud som var fyldt av blod saa den kunde revne, hendes varme, sterke legeme. For f&#x00F8;rste gang t&#x00E6;nkte han paa hende <hi rend="italic">slik</hi>, han lukket &#x00F8;inene og saa hende som hun var n&#x00F8;ken og han svimlet ved en ny f&#x00F8;lelse <pb n="59"/>av begj&#x00E6;r, begj&#x00E6;r utover og tvers over alle ting. Da reiste han sig, stampet i gulvet og sa: nei! nei til Helvede!</p>
<p>Og Arne Bast&#x0027;s gamle, tr&#x00E6;tte legeme, det stive, graa ansigt hos hende. Gude stod ur&#x00F8;rlig og saa det, Bast&#x0027;s legeme blev pludselig noget uformelig og r&#x00E6;dselsfuldt, han husket reproduktioner av de gamle maleres r&#x00E6;dselsfantasier, store legemer, forvokset, osende kj&#x00F8;d. Han husket de smaa raadne t&#x00E6;nder, munden som maatte lugte av dem.</p>
<p>Gude gik frem og tilbake i v&#x00E6;relset, han visste ikke hvad han skulde gj&#x00F8;re, men han maatte finde paa noget, han f&#x00F8;lte sig kvalm og syk ved at t&#x00E6;nke paa Bast, han vilde kanske gaa en tur utover landet i regnveiret og s&#x00F8;len. Han tok paa sig og gik ut. Han blev staaende utenfor hoteld&#x00F8;ren et &#x00F8;ieblik, forvirret av menneskene og det halvklare lys. Det blev aldrig anderledes i denne by, han husket dage efter dage i den samme dystre stemning, den samme taake, det samme lys, de samme mennesker. Men han f&#x00F8;lte nu som aldrig f&#x00F8;r hvor farlig det hele var; han var sikker paa at han godt kunde klare hvert <pb n="60"/>enkelt menneske, alt som kom ham im&#x00F8;te som enkel foreteelse, men overfor m&#x00E6;ngden og det uoverskuelige ved en slik by kunde han bare b&#x00F8;ie sig, det var ham overm&#x00E6;gtig. Han forstod at det bedste v&#x00E6;rn hadde alle disse mennesker i hverandre, deri at de var mange, det t&#x00E6;ndte deres lidenskaper og skjulte dem, det gjorde deres laster og deres meninger og deres vaner uangribelige, rigtige; hvis der nogen gang var fare paa f&#x00E6;rde, hvis det gjaldt forstod han at de vilde v&#x00E6;rge hverandre, forsvare hverandre, &#x2013; selv de som hadet hverandre vilde gj&#x00F8;re det. Fordi de visste at de intet hadde at leve paa hvis de ikke var mange og tilsammen var en by. Han saa ikke nu nogen bestemte ansigter, han saa hele m&#x00E6;ngden av mennesker og han g&#x00F8;s av r&#x00E6;dsel foran dem. Da eiet han for f&#x00F8;rste gang i sit liv en f&#x00F8;lelse av bitterhet overfor moren og hele hans fjerne, v&#x00E6;rnede barndom; slik vilde hans liv gaa i en ubrytelig r&#x00E6;dsel for alle mennesker, han kunde ikke nu vende sig til det liv han ikke f&#x00F8;r hadde kjendt, aldrig vilde han kunne komme til at gaa iblandt dem som deres egen, deres ven, aldrig vilde <pb n="61"/>han komme til at forstaa dem. Det vilde aldrig h&#x00E6;nde ham at han som en selvf&#x00F8;lge levet sig ind i deres v&#x00E6;sen og alt det som h&#x00E6;ndte dem. Han hadde bare en retning, han levet ikke for nogen idealer, men han var sat igang mot et maal, han ikke kjendte og han ble v drevet av kr&#x00E6;fter han ikke kunde overvinde.</p>
</div>
<div type="uchapter" n="3_4">
<head type="sub">4.</head>
<note type="footnote">4.] <hi rend="italic">rettet fra:</hi> 3. <hi rend="italic">(trykkfeil)</hi></note>
<p>Han gik frem og tilbake en stund paa fortauget foran hotellet. Han hadde en uro i sig som om han skulde foreta sig et eller andet vigtig, uten at kunne huske hvad det var. Han begyndte paany at t&#x00E6;nke paa Arne Bast og pludselig visste han hvad han skulde gj&#x00F8;re, han skulde ops&#x00F8;ke Bast straks, de maatte ha noget at snakke om. Han &#x00E6;ngstet sig ikke for at m&#x00F8;tet skulde virke pinlig og at han skulde ha vanskelig for at si direkte til ham hvad han vilde. Han vilde komme til at haane den gamle mand. I hvert fald hadde nu hans sindstilstand faat en retning; han gik uten at t&#x00E6;nke n&#x00E6;rmere over det ind i en telefonkiosk, tok telefonboken og slog op paa B. Saa lo han av sig selv, som kunde <pb n="62"/>finde paa at lete efter Basts adresse i en telefonkatalog; hvad skulde oldingen med telefon. Han gik op i avisen, hvor han kjendte en av medarbeiderne og bad om at faa laane en adressekalender. Der fandt han: Ame Bast, literat, Skansepladsen nr. 3. Han takket for laanet og gik.</p>
<p>Det regnet igjen ute, regnet pisket ham like ind i ansigtet, han kr&#x00F8;ket sig sammen og gik fort avsted. Han t&#x00E6;nkte ikke over hvor Skansepladsen var, han gik paa maafaa, t&#x00E6;nkte at han nok kom frem. Han gik indover i byen, forbi posthuset og raadhuset. Paa den store plads foran raadhuset var det n&#x00E6;sten tomt, det var ikke der man sv&#x00E6;rmet omkring. Det gamle hus var graat av regnet, det laa dystert og tungt midt paa pladsen. Da han saa den trange gate som gik fra raadhuspladsen og indover mellem de h&#x00F8;ie huser visste han med ett hvor Skansepladsen var, han hadde v&#x00E6;ret der ofte f&#x00F8;r, og han hadde altid f&#x00F8;lt sig underlig tiltrukket av den. Han gik hurtig.</p>
<p>Da han kom ind paa den lille plads blev han staaende en stund og se sig om. Alle <pb n="63"/>huser var hvite og gammeldagse, der var en stille, eksotisk stemning over det hele og husene hadde smaa vinduer. Gude t&#x00E6;nkte: hvilken verden for en mand som Bast. Her h&#x00F8;rer han hjemme.</p>
<p>Han gik like mot nr, 3. Han blev urolig ved al den stilhet han pludselig var kommet op i, han stanset og lyttet, han h&#x00F8;rte bare et fj&#x00E6;rnt brus av larm. Der var ingen lyd fra noget av husene omkring ham. Der var bare et stille lys fra vinduerne. Porten i nr. 3 stod aapen og Gude gik ind i gangen. Da stod han stille igjen. Han h&#x00F8;rte fremdeles ingenting. Der var en indest&#x00E6;ngt luft i gangen, det lugtet av smult og kaker. V&#x00E6;ggene var hvitmalte, men der var allikevel ganske m&#x00F8;rkt. Gude v&#x00E6;rnet for sig med armen og gik indover. Trappen var l&#x00E6;ngst inde i gangen. Han t&#x00E6;ndte en fyrstik og gik et par trin opover tr&#x00E6;trappen. Da stanset han forskr&#x00E6;kket ved at h&#x00F8;re at en d&#x00F8;r blev smeldt igjen et eller andet sted i huset. Han holdt pusten og lyttet, men der var nu ganske stille igjen. Han slukket fyrstikken og gik videre; trappen knirket under hans skridt. Han tok sig pludselig <pb n="64"/>til panden og merket at han var vaat av sved og han f&#x00F8;lte sig med ett omklamret av angst, en tankel&#x00F8;s, vanvittig r&#x00E6;dsel. En merkelig sammensat r&#x00E6;dsel, &#x2013; han kom til at huske at han stundom hadde hat noget av den samme f&#x00F8;lelse naar han om aftnerne hjemme paa &#x00F8;en l&#x00E6;nge hadde stirret paa farens portr&#x00E6;t, paa skj&#x00E6;gget og &#x00F8;inene. Det var da likesom han foretok sig noget, som om han gik til et m&#x00F8;te med faren, hvor et eller andet avgj&#x00F8;rende og uforklarlig vilde h&#x00E6;nde. Og pludselig var der liv i det store v&#x00E6;relse. Han gik da ind til moren og lo av det hele med det samme han saa hende og et andet rum. &#x2013; M&#x00F8;rket og stilheten i gangen &#x00F8;dela ham, han frygtet ikke for noget bestemt, men han f&#x00F8;lte et press paa nerverne som lammet ham. Han t&#x00E6;nkte ikke paa Bast, han hadde ikke i dette &#x00F8;ieblik rede paa hvorfor han stod der i trappen og hvad han vilde. Men bare for at bev&#x00E6;ge sig og foreta sig noget gik han videre, han st&#x00F8;ttet sig til gel&#x00E6;nderet, og l&#x00F8;ftet foten h&#x00F8;it for hvert skridt og satte den forsigtig, omtrent lydl&#x00F8;st ned igjen. Da han var oppe blev han staaende stille, han <pb n="65"/>tok lommet&#x00F8;rkl&#x00E6;det og t&#x00F8;rket bort sveden fra panden. Saa fandt han frem fyrstik&#x00E6;sken, t&#x00E6;ndte en fyrstik og saa sig om. Der var to d&#x00F8;rer, en paa hver side av trappen; de var begge smaa og hvitmalte. Han gik bort til den til venstre. Der stod: Sofie Andersen, strykerske. Til h&#x00F8;ire maatte Bast bo.</p>
<p>Gude slukket fyrstikken og gik lydl&#x00F8;st bortover til d&#x00F8;ren. Han f&#x00F8;lte sig som en forbryder, han holdt pusten og lyttet, &#x00E6;ngstelig som for at bli opdaget. Hadde han h&#x00F8;rt skridt vilde han ha l&#x00F8;pt som en forfulgt. Men der kunde ikke v&#x00E6;re stillere i et kapel, i en forlatt og skydd likstue. Han t&#x00E6;nkte sig om og fors&#x00F8;kte at v&#x00E6;re klar: folk kan ikke ha lagt sig endnu, klokken er h&#x00F8;ist 11 og der var desuten lys i vinduerne, det saa jeg fra gaten. Men det er allikevel som om alle i panik skulde ha forlatt huset og latt lysene br&#x00E6;nde, latt d&#x00F8;rene staa aapne.</p>
<p>En klokke begyndte at slaa et sted i huset. Gude f&#x00F4;r sammen, men han t&#x00E6;llet slagene, det var akkurat elve slag. Efter at klokken hadde slaat syntes han at han h&#x00F8;rte nogen tusle nede; sveden silte ned av hans pande <pb n="66"/>og han skjalv av angst, Men det varte ikke l&#x00E6;nge, der var straks like stille som f&#x00F8;r. &#x2013; Gude sa halvh&#x00F8;it: nu maa jeg ta mig sammen, nu maa jeg gj&#x00F8;re noget. Han t&#x00E6;ndte en ny fyrstik og gik bort til d&#x00F8;ren. Der stod et gammelt, skiddent visitkort.</p>
<p rend="center">ARNE BAST
<lb/>LITERAT</p>
<p>Han kvak da han saa det og slap uvilkaarlig fyrstikken i gulvet. Den slukket av sig selv. Gude stod fremdeles stille uten at vite hvad han skulde gj&#x00F8;re. Saa gik han pludselig helt bort til d&#x00F8;ren og banket paa, Der var ingen som svarte. Han banket en gang til, men fremdeles svarte ingen. Han var allikevel overbevist om at der var nogen i v&#x00E6;relset, at Arne Bast var der. Han la haanden paa d&#x00F8;rvrieren, men slap taket. Han f&#x00F8;lte sig pludselig saa tr&#x00E6;tt at han kunde synke sammen, men han syntes han maatte v&#x00E6;re paa vagt og ta sig i vare, denne stilhet overalt d&#x00E6;kket for noget uhyggelig, han var sikker paa at der vilde ske noget. Han t&#x00E6;nkte ikke paa at gaa, han vilde tr&#x00E6;ffe Bast og han <pb n="67"/>maatte tr&#x00E6;ffe ham straks. Han tok paany til vrieren og trykket ned, d&#x00F8;ren gik op.</p>
<p>Han blev staaende paa gangen og se ind. Der var et skraavindu mitt imot ham, han h&#x00F8;rte at det regnet paa det. Der var et fantastisk hvitt halvlys i v&#x00E6;relset, der laa lakener paa stolene. Han gik ind, men saa fremdeles bare mot vinduet. Han hikket d&#x00F8;ren efter sig. Pludselig stivnet han til, han turde ikke r&#x00F8;re sig, han stirret mot vinduet og det f&#x00F4;r gjennem ham: her ligger en d&#x00F8;d. Til venstre. Han kunde ikke se dit bort, han vilde l&#x00F8;pe ut igjen, men han r&#x00F8;rte sig ikke. Han visste ikke hvor l&#x00E6;nge han blev staaende slik, han eiet ingen hjernevirksomhet. Da snudde han sig med ett og <hi rend="italic">saa</hi> dit bort, der stod en seng med hvite lakener. Og han saa Arne Bast&#x0027;s ansigt, det var st&#x00F8;ttet oppe i haken av en bok. Det var det samme ansigt han hadde lagt merke til paa f&#x00E6;stningen, han kunde i det halvlyse v&#x00E6;relse se det ganske tydelig. Skj&#x00E6;gget var sirlig greiet; haaret var skj&#x00F8;vet til siden og glattet. Og &#x00F8;inene var halvt aapne, Gude syntes der var liv i dem. Der var ogsaa et merkelig levende uttryk over den <pb n="68"/>h&#x00F8;ire haand som laa paa teppet. Pekefingeren var l&#x00F8;ftet op, den pekte like mot Bast&#x0027;s komode. Gude gik et par skritt bortover mot Bast og saa paa ham. Han f&#x00F8;lte sig pludselig ganske rolig; hvilken fred i Bast&#x0027;s ansigt. Det stygge, gamle ansigt var vakkert i d&#x00F8;den, Gude syntes at denne mand maatte ha hat f&#x00F8;lelsen av, at nu skulde han bare hvile.</p>
<p>Da Gude nu stod i Arne Bast&#x0027;s v&#x00E6;relse og saa ham d&#x00F8;d blev han fyldt av en uforklarlig taknemmelighet, taarerne stod ham i &#x00F8;inene og i en het, begeistret stemning mumlet han halvh&#x00F8;it en b&#x00F8;n og en takk, uten en gang at vite hvilke ord han brukte. Han forstod at der var en bestemt mening med at han hadde gaat til Bast i aften, han fik pludselig erstatning for al sin lidelse de sidste dage, hans meningsl&#x00F8;se smerte, som ingen retning hadde, mistet al kraft foran denne d&#x00F8;de mand.</p>
<p>Han hadde altsaa eiet Aslaug Seier. Det forekom ikke l&#x00E6;nger Gude at v&#x00E6;re h&#x00E6;slig. Ingen kunde vite hvilken varme og hvilken s&#x00F8;dme den gamle mand hadde. Hvilken fred i hans ansigt. Gude t&#x00E6;nkte: jeg har bare en gang f&#x00F8;r oplevet noget saa vakkert og det <pb n="69"/>var paa den samme maate. Det var da mor d&#x00F8;de og hun laa med det brustne blik, som allikevel var underlig levende og saa ut mot dagen. Der var trukket gule gardiner for vinduerne, men hun virket som om hun saa gjennem dem ut til skj&#x00E6;rgaarden i d&#x00E6;mring.</p>
<p>Gude saa at Bast hadde omtrent det samme uttryk som moren eiet; de stirret begge ind mot et sted hvor de skulde hvile. Taarerne randt nedover Gudes kinder, han var grepet av en livsfj&#x00E6;rn gl&#x00E6;de. Endelig stod han overfor selve avslutningen; saa fuld av pinsel kunde altsaa intet menneske v&#x00E6;re at ikke d&#x00F8;den kunde sl&#x00F8;re dets blik med taknemlighet &#x2026; hvem kunde vite om ikke Arne Bast hadde jublet en takk for livet da han d&#x00F8;de bare fordi at han nu skulde forlate det.</p>
<p>Det var som om Gude pludselig befandt sig paa et ganske nyt grundlag i livet, han kunde se sig om og finde nye v&#x00E6;rdier, og meget av det han hadde trodd paa blev galt og ubrukelig for ham, svandt som de blekeste morgen-stjerner. Maalet for hans liv blev et andet og fj&#x00E6;rnere end at fylde dag efter dag med nogen h&#x00E6;ndelser. Det kunde ske at man <pb n="70"/>levet i fuldst&#x00E6;ndig ensomhet, uten noget brus av liv og begivenhet gjennom dagene og man fandt det godt og rikt. Han forstod det ikke, men han visste det allikevel: at der maatte v&#x00E6;re maal for vore liv som vi ikke aner og at det maa eie en ren og stor mening vi ikke opdager. Da han t&#x00E6;nkte paa at han for bare nogen timer siden hadde villet ops&#x00F8;ke Bast for at haane ham og dra ham til ansvar blev han skamfuld, hvad skulde det tjene til, det som skulde ske det skulde ske. Han spurte sig selv: vilde du klare det, at leve videre ensom, uten glans, uten store oplevelser, for dig selv. Og han sa h&#x00F8;it, ja, det skal jeg greie. Nu kunde han gaa fra Bast, han hadde opnaadd meget mere end han vilde.</p>
<p>Han saa sig omkring i v&#x00E6;relset og la merke til at komodeskuffen stod aapen. Pludselig blev han grepet av lyst til at ta med sig de manuskripter som Bast efterlot sig. Han gik bort til skuffen og saa ned i den, der laa de. Alle papirerne var sirlig ordnet i bunker. Han tok op noget og l&#x00E6;ste med m&#x00F8;ie paa et ark:</p>
<p rend="center">KJ&#x00D8;DETS LYST.</p>
<p><pb n="71"/>Underlig bev&#x00E6;get ved at l&#x00E6;se disse to ord saa han bort paa Bast og han syntes i det samme at den d&#x00F8;de mand r&#x00F8;rte sig. Han blev da avsindig av r&#x00E6;dsel over at v&#x00E6;re alene med en d&#x00F8;d i dette halvm&#x00F8;rke v&#x00E6;relse, han tok manuskriptet og l&#x00F8;p mot d&#x00F8;ren, aapnet den, hoppet nedover trappen. Da han stod i porten h&#x00F8;rte han at nogen laaste op en d&#x00F8;r; &#x2013; da la han paa sprang.</p>
</div>
</div>
<div type="chapter" n="4">
<head type="main">IV.</head>
<note type="footnote">IV.] <hi rend="italic">rettet fra:</hi> III. <hi rend="italic">(trykkfeil)</hi></note>
<div type="uchapter" n="4_1">
<head type="sub">1.</head>
<p rend="noIndent"><pb n="72"/>Gude blev sittende utover natten og l&#x00E6;se Arne Bast&#x0027;s papirer. Balkond&#x00F8;ren stod aapen, det regnet ute og luften var kj&#x00F8;lig. Der gik av og til nogen st&#x00F8;iende mennesker forbi hotellet, men utpaa morgenen blev det ganske stille, da h&#x00F8;rte Gude bare det jevne, rolige sus av regnet mot jorden. Der seg en graa lysning ind i v&#x00E6;relset da han gik til sengs.</p>
<p>Han sprang over store avsnitt i det vidl&#x00F8;ftige manuskript, andre ting l&#x00E6;ste han op igjen mange ganger. Bast hadde skrevet med en regelm&#x00E6;ssig, svakt h&#x00E6;ldende haandskrift; som oftest tydelig, uten feil og uten rettelser:</p>
<p>Det er ufattelig at det nu er snart tre aar siden. Om n&#x00E6;tterne dr&#x00F8;mmer jeg av og til <pb n="73"/>at jeg oplever det paany, jeg husker luften og lyset i v&#x00E6;relset og det h&#x00E6;nder altsaa at jeg gaar ind til hende. Da synes jeg at det er deilig, jeg synes at jeg er omsv&#x00E6;vet av mildhet. Men allikevel har jeg sagt til mig hver dag siden det h&#x00E6;ndte: hvordan har du kunnet klare at sl&#x00E6;pe dig videre frem, hvordan <hi rend="italic">t&#x00F8;r</hi> du gaa ut hver ny dag &#x2026; Det har jeg ikke f&#x00F8;r kunnet forstaa at man har hat den f&#x00F8;lelse av opgithet, jeg har sagt, at det som skal ske det sker og altid staar der noget igjen, som man ogsaa skal ta med. Og som man maa finde noget ut av. Efterhvert som alt har h&#x00E6;ndt for mig, efterhvert som flere aar er gaat har jeg jo rigtignok opgit at vente nogen forandring, nogen ny art h&#x00E6;ndelse for mig; men jeg har likesom bestandig trodd at den anledning skulde komme, som skulde faa mig frem, som skulde hj&#x00E6;lpe mig til at faa gjort det jeg har villet, til at forklare noget av den sans for livet som jeg har hat. Aldrig f&#x00F8;r manglet jeg helt l&#x00E6;ngselen efter nye dage; dertil tror jeg nok ogsaa det meget har bidraget at jeg er saa kjendt her i byen og gl&#x00E6;der mig saa over den; det er merkelig <pb n="74"/>hvor meget det kan gj&#x00F8;re, at man har sine bestemte steder at gaa og kjende igjen. Desuten blev jeg jo ogsaa efterhvert en meget n&#x00F8;isom mand. Noget andet kunde jeg nok ikke bli.</p>
<p>Nu tror jeg heller ikke mere at jeg skal komme til at skrive noget stort og merkelig. Hvor jeg bestandig har &#x00F8;nsket, at jeg hadde kunnet det. Jeg har hat lyst til det, ikke fordi at jeg nogen gang har brydd mig om at bli en ber&#x00F8;mt mand eller en mand folk var f&#x00E6;ngslet av og optat av. Jeg har nok hat evner, men jeg har ikke hat noget av det man kalder artistisk evne. Men naar jeg for eksempel har ligget vaaken om n&#x00E6;tterne og formelig kjendt at min hjerne var t&#x00F8;r av t&#x00F8;rst efter livet, da har jeg villet skrive om denne t&#x00F8;rst i nerverne, i blodet. Skrevet om den planl&#x00F8;se, retningsl&#x00F8;se, fantastiske l&#x00E6;ngsel, som spinder sig omkring lysene paa en boulevard og unge mennesker, andres t&#x00F8;rste blod; t&#x00E6;nk at m&#x00F8;te slik der ute et menneske som driver rundt i den samme t&#x00F8;rst, i det samme &#x00E6;rind og stilne, bli rolig som naar man endelig har fundet et opkomme. &#x2013; Jeg hadde aldrig blit <pb n="75"/>nogen glimrende forfatter, men det kunde jo ogsaa ha v&#x00E6;ret det samme. Kanske hadde jeg kommet til at bety noget for mennesker som tr&#x00E6;ngte andet end de glimrende forfattere; jeg tror aldrig der skulde staa noget goldt i mine b&#x00F8;ker; aa, hele min varme, min hete t&#x00F8;rst, mit had og min gaadefulde l&#x00E6;ngsel skulde fylde dem og gjennemb&#x00F8;lge dem. Det har jeg bestandig trodd.</p>
<p>Men nu er det mig ufattelig at jeg klarer hver ny dag. Hvordan skal jeg kunne forklare min mening, det jeg nu tror om livet. Jeg synes at <hi rend="italic">det</hi> er det h&#x00E6;sligste som kunde h&#x00E6;nde. Jeg har ikke forbrutt mig bare mot hende; naar jeg gaar paa gaten og ser det syke skj&#x00E6;r i &#x00F8;inene eller den blekhet, som begynder at graane de unge ansigter, da gyser jeg i en uforklarlig f&#x00F8;lelse av skyld. Stundom har jeg da lyst til at gaa bort til et slikt ungt menneske, en ung pike; jeg f&#x00F8;ler at jeg har noget at si til hende, noget som jeg har f&#x00F8;lt i alle de n&#x00E6;tter jeg har ligget og set gjennem vinduet, set en sovende, halvm&#x00F8;rk verden der ute og v&#x00E6;ret som en forfulgt, slagen av r&#x00E6;dsel. Jeg t&#x00E6;nker mig at jeg ser uhyggelig ut, jeg <pb n="76"/>maa virke som en protest mot al gl&#x00E6;de. Og allikevel eier jeg av og til en fred, som ikke kjender nogen gr&#x00E6;nser, jeg kan da staa op og si, at der ikke er h&#x00E6;ndt noget galt, jeg har ikke forbrutt mig, jeg har bare v&#x00E6;ret med til at fuldf&#x00F8;re det som ub&#x00F8;nh&#x00F8;rlig skal ske.</p>
</div>
<div type="uchapter" n="4_2">
<head type="sub">2.</head>
<p rend="noIndent">Naar jeg ser disse ansigter paa gaten, alle de som er blit syke og graa av lidelse, er det vel egentlig et uttryk i <hi rend="italic">hendes</hi> ansigt jeg husker. Og f&#x00F8;rst naar man en gang rykkes ubarmhjertig ned, naar man en eneste gang uten besindelse tar og faar det man l&#x00E6;ngter efter og er mest r&#x00E6;d for, undrer sig mest over &#x2013; vinder man antagelig den dr&#x00E6;pende sikkerhet &#x2013; alle anelser og enhver stemning overfor livet faar den koncentration, som gj&#x00F8;r en mand monoman og gal. Det er ikke egentlig fordi det er usedvanlig, det som h&#x00E6;ndte mig, at jeg aldrig kan overvinde det. Der er mange som med frelst sind dykker ned i verdener hvor jeg vilde kv&#x00E6;les. Men kanske stod jeg omtrent v&#x00E6;rgel&#x00F8;s overfor det som skedde, jeg var desuten allerede en gammel mand. <pb n="77"/>Nu kan jeg ikke si at jeg den gang var uber&#x00F8;rt og ny. Men alt som h&#x00E6;ndte da jeg var ung samles for mig til et minde om en slags lastefri last, det bet&#x00F8;d intet. Aslaug Seier er det eneste menneske som reiste sig i min f&#x00F8;lelse og kr&#x00E6;vet bestandig st&#x00F8;rre plads i min samvittighet, som stadig utst&#x00F8;ter mig og ub&#x00F8;nh&#x00F8;rlig forrykker den likevegt man maa ha og som bunder i at man er svak for meget, men ikke v&#x00E6;rgel&#x00F8;s overfor noget enkelt. Men nu er hun og mindet om det overalt for mig. Hvad nytter det at jeg t&#x00E6;nker det over, husker at det foregik slik og vet at det ikke er noget mere end at de fleste vilde smile og greie det med lethet. Eller hvorfor skal jeg ikke indr&#x00F8;mme det overfor mig selv at det aldrig vilde h&#x00E6;ndt hvis ikke jeg er gal og forrykt. Husker jeg ikke hvordan jeg har vaandet mig under mine syke, evige, seige lidenskaper. Det er jo i grunden det som er uhyggelig at jeg aldrig har hat fred for denne dr&#x00F8;m om lemmer og legemsvarme, fra jeg var barn og bestandig, den har n&#x00E6;ret sig av alt, de sene, dunkle aftener, en melodi, av alle mennesker, som jeg ikke engang ser. Bet&#x00E6;ndt har jeg v&#x00E6;ret, <pb n="78"/>indsuget i denne ubestemmelige last, som kv&#x00E6;ler enhver god gl&#x00E6;de, bare fordi den selv i sin magt, som jeg raser mot avsindig, foragter og ler av alt man kan opleve utenom den. Dette kan man kanske kalde hysteri, &#x2013; og de er jo lykkelige som kan det.</p>
</div>
<div type="uchapter" n="4_3">
<head type="sub">3.</head>
<p rend="noIndent">Men hele min bitterhet bes&#x00E6;tter mig naar jeg t&#x00E6;nker paa at det er h&#x00E6;slig bare fordi det h&#x00E6;ndte mig. Begj&#x00E6;ret kan aldrig bli h&#x00E6;slig, alt som er deilig i verden lever av det. Der er bare en viss t&#x00F8;r, uf&#x00F8;lsom form for humor som kan undv&#x00E6;re det og allikevel v&#x00E6;re tiltalende. Men alt som b&#x00E6;rer langt og alt som er uforglemmelig og alle store forhold mellem mennesker f&#x00F8;des og lever av begj&#x00E6;r, som utsprungne tr&#x00E6;r av mild luft og sommer. Mit begj&#x00E6;r er ikke h&#x00E6;slig; fordi jeg har eiet det har jeg elsket avsindig og forstaat alt. Men fordi det var mig det h&#x00E6;ndte var det h&#x00E6;slig. Jeg vet det. Men jeg har aldrig forstaat hvad det er for en mystisk lov i livet, som gj&#x00F8;r at ikke ogsaa jeg kunde v&#x00E6;re med. Hvad skal jeg si? Bare det, at jeg har ranet. <pb n="79"/>Og at jeg har &#x00F8;delagt for en fremmed jeg ikke hadde nogen ret til at forstyrre, Jeg t&#x00E6;nker stundom paa hvilke f&#x00F8;lger det kan faa for hende og for mange mennesker. Hvordan har hun det nu? Jeg ser hende av og til, men jeg vet intet om hende. &#x2013;</p>
<p>Jeg hadde det i grunden meget godt da jeg traf hende. Mit liv hadde da allerede i mange aar v&#x00E6;ret ganske stille; jeg hadde intet oplevet, men jeg vilde skrive et verk om lidenskap; jeg vilde skrive om det mystiske og farlige paa den samme rolige, klare og selvsagte maate som Platon i sine dialoger; det er stemningen overfor livet som gj&#x00F8;r det gaadefuldt, jeg vilde fjerne den og skrive koldt og klart. Jeg hadde den gang endda nogen penger igjen og jeg brukte ikke meget; det gjorde jeg da jeg var ganske ung og jeg blev saa f&#x00E6;rdig med det. I den by var det meget lang sommer og det var om sommeren jeg flyttet til det hus, som hendes far eiet. Da var Aslaug ikke mere end sytten aar. Altsaa Aslaug Seier. Hun er jo nu en fremmed kvinde for mig og har i virkeligheten altid v&#x00E6;ret det. Men da hadde jeg det meget godt. Jeg arbeidet hver <pb n="80"/>dag og den stille, varme sommer var deilig og uten forstyrrelse i mange maaneder. Jeg hadde et v&#x00E6;relse i &#x00F8;verste etage; jeg saa derfra de store, brede gater i byen og elven, som gaar tvers igjennem den. Vinduet stod aapent hele dagen og jeg husker hvor gardinerne stod ind i v&#x00E6;relset, fyldte som seil av en svak luftning. Der var bestandig blomster i mit v&#x00E6;relse, der blev sat ind nye anden hver dag. Og hele eftermiddagen var der sol. Ja, jeg har ikke nogen gang i mit liv hat det saa ganske stille og velsignet fra d&#x00F8;gn til d&#x00F8;gn, fra maaned til maaned. Jeg sat om aftenerne og saa folk spasere langs elven, kvinderne gik i hvite kl&#x00E6;r og de gik ofte ute med sine barn til sent paa aftenen. Jeg sat og husket min mor, det var ogsaa omtrent det eneste jeg husket av hende, jeg gik ogsaa om aftenerne sammen med hende, &#x2013; naar min far ikke var hjemme. Hun pleiet aldrig at si noget, men for en lykke. Hvor det allikevel nu tilslut er deilig at vite at jeg har hat det slik som barn, slike &#x00F8;ieblikke i en saa selvf&#x00F8;lgelig lykke. Nu er der ikke l&#x00E6;nger noget bittert ved det, intet ondt derved at det er tapt, derved at jeg aldrig skal faa <pb n="81"/>opleve den fred paany, &#x2013; ved selv at ha et barn &#x2026; nei la mig ikke t&#x00E6;nke paa det. Nu er det deilig for mig naar jeg t&#x00E6;nker tilbake paa hele mit liv, nu vilde det v&#x00E6;re langt mere fortvilet bestandig at ha levet i f&#x00F8;lelsen av at v&#x00E6;re ensom, forskutt, fors&#x00F8;mt. Engang har jeg i hvert fald ogsaa v&#x00E6;ret sikker og sorgl&#x00F8;s, bare nogen dage, jeg kan huske, &#x2013; hos min mor, hvis ansigt jeg har glemt. Men klangen av hendes stemme kan jeg endda huske naar jeg er for mig selv og t&#x00E6;nker paa den.</p>
<p>Den sommer led jeg ikke ved at v&#x00E6;re alene. Jeg syntes at jeg trods alt var med. Jeg kredset omkring boken med en varm gl&#x00E6;de, jeg skrev langsomt og besindig paa den, nogen linjer om natten. Og i f&#x00F8;lelsen av at den vokste blev jeg aldeles rolig og tilfreds. Jeg stellet med den, som med et levende v&#x00E6;sen, der foregik ogsaa noget for mig, jeg var med til trods for hele min ensomhet.</p>
<p>I august, da det alt var begyndt at bli h&#x00F8;st, var det jeg pludselig faldt sammen. Da var jeg ikke sikker paa noget andet end det at alt jeg hadde gjort var fortvilet daarlig, hvad <pb n="82"/>skulde menneskene vel med det og hvorfor gik jeg selv og skrev det. Det var erfaringer fra mit liv og for mig selv, jeg fandt ingen forbindelse fra dem og til menneskene; det lille jeg hadde t&#x00E6;nkt hadde jo ingen gyldighet. Jeg traf ogsaa en ung mand, som hadde en h&#x00F8;i og ond latter til overs da jeg hadde snakket til ham om det, fortalt ham noget om hvad jeg skrev. Han var forn&#x00F8;iet og fuld av sp&#x00F8;k og uvilje og ondskap. Han &#x00F8;dela det hele for mig. Vi sat og snakket litt sammen paa en kaf&#x00E9;; &#x2013; jeg lo og var med. Om natten gik jeg hjem, jeg var gal av smerte over at f&#x00F8;le, at der manglet forbindelse mellem menneskene og mig, jeg hadet det jeg gjorde, jeg br&#x00E6;ndte den nat alt jeg hadde skrevet. Det var jo bare dumt gjort, men siden har jeg ikke skrevet noget. Av mit forfatterskap er der bare tilbake en bok om determinismen, nogen gulnede sider og b&#x00F8;kerne har jeg liggende i en kasse. Der blev vist solgt og sendt rundt et par hundrede eksemplarer. Ingen gider l&#x00E6;se det. Jeg har ogsaa fuldst&#x00E6;ndig tapt evnen til at skrive. Den gang kunde jeg, &#x2013; jeg husker endda enkelte ting <pb n="83"/>jeg skrev, nogen avsnitt som jeg vet var klare og bestemte og indtr&#x00E6;ngende. Siden har jeg bare sludret for mig selv, slik som jeg ogsaa gj&#x00F8;r det nu. Jeg t&#x00E6;nker ikke engang l&#x00E6;nger klart, alt er borte og &#x00F8;delagt. Kanske b&#x00F8;r Gud v&#x00E6;re lovet for det.</p>
</div>
<div type="uchapter" n="4_4">
<head type="sub">4.</head>
<p rend="noIndent">I den avmagt og fortvilelse gik jeg l&#x00E6;nge omkring; d&#x00F8;gn efter d&#x00F8;gn f&#x00F4;r jeg rundt uten at vite hvad jeg skulde foreta mig. Og da seg den ind paa mig, den visshet, som vel mange mennesker har hat, &#x2013; at man er aldeles overfl&#x00F8;dig. Jeg tror at hvis jeg hadde oplevet den visshet med &#x00E9;n gang, da vilde jeg ha dr&#x00E6;pt mig. Men den omfattet mig som en taake, den tr&#x00E6;ngte ind i mig langsomt og seigt. Og naar man da en dag kan si det til sig selv og vite ganske klart og usentimentalt hvad det betyr, da overraskes man ikke og faar ikke slag, man har anet det l&#x00E6;nge, ja det forekommer &#x00E9;n, at man saa l&#x00E6;nge har visst det. Og man gir sig selv denne tr&#x00E6;tte besked med tr&#x00E6;tt og likegyldig stemme. Og man gaar ut i de samme gater og ser sig om, <pb n="84"/>sitter paa de samme kaf&#x00E9;er med denne sikkerhet i sig. Men man gj&#x00F8;r i hvert fald ikke noget andet end at sl&#x00E6;pe sig videre avsted. Man er blit et usselt og foragtelig offer for livets motbydelige balance, noget har man igjen som holder &#x00E9;n oppe og kj&#x00E6;rtegner &#x00E9;n: tap ikke motet du, ven min &#x2026; Nei, slikt skal foregaa hurtig. Ellers vokser der saa meget v&#x00E6;mmelig op i &#x00E9;n, som man synes man maa vareta. Hadde jeg endda hat et barn at leve for saa var der noget stort og godt levnet mig. Men naar man er alene <hi rend="italic">ser</hi> man ikke sig selv, man har ikke anelse om hvordan man tar sig ut. Og det maa man vite, hvis man ikke skal gj&#x00F8;re alt som er dumt og galt.</p>
<p>Naar man saa lever videre famler man efter nyt indhold for livet. Ingen kan leve i det fuldst&#x00E6;ndig tomme, ikke engang den som er fuldst&#x00E6;ndig overfl&#x00F8;dig. Aa hvor livet pludselig bare blev et eneste savn for mig. Men jeg l&#x00E6;ngtet ikke tilbake til boken. Jeg t&#x00E6;nkte ikke paa den. Jeg t&#x00E6;nkte vel derimot aldeles ubevisst omtrent slik: det er uretf&#x00E6;rdig at det skal v&#x00E6;re slik for mig. Jeg vil ikke ha <pb n="85"/>bet&#x00E6;nkeligheter, der <hi rend="italic">skal</hi> ikke gj&#x00E6;lde nogen s&#x00E6;rlov for mig i livet, andre har let for det og gj&#x00F8;r sig ingen skrupler; jeg vil heller ikke det. &#x2013; Og jeg blev et ganske t&#x00F8;ilesl&#x00F8;st menneske. Jeg t&#x00E6;nker ofte at det var bra det ikke blev noget v&#x00E6;rre jeg kom til at gj&#x00F8;re. Jeg kunde godt ha gjort det. Jeg har forresten ikke nu nogen bebreidelser overfor mig selv for min tilstand den gang. Jeg var vel ikke egentlig et tiltalende menneske. Men der var heller ikke noget som kunde ha gjort mig til det. Hvad godt oplevet jeg? Blir man et &#x00E6;delt og hensynsfuldt menneske er det et resultat av omst&#x00E6;ndigheterne. &#x2013; Der var noget ved mig jeg begyndte at dyrke, min vanvittige sanselighet. Den eiet ingen gr&#x00E6;nser, jeg kunde ha blit en s&#x00E6;delighetsforbryder av respektable dimensioner. Min sanselighet blev forbitret og haard. Og med stor ro, med en dyster, uhyggelig gl&#x00E6;de lot jeg den faa frit l&#x00F8;p og jeg blev en streifende, kynisk kj&#x00F8;nsorganisme. Jeg gik om paa gaterne og saa paa menneskene. Ingen interesserte mig uten at jeg kunde gj&#x00E6;tte mig ind i deres kj&#x00F8;nsliv. Jeg var ikke egentlig med, <pb n="86"/>jeg &#x00F8;nsket sjelden selv at delta. Jeg var en v&#x00E6;mmelig, passiv mand, som saa paa dem og blev meget glad naar jeg forstod, at nu skal de sammen, slik har <hi rend="italic">de</hi> det. Min store time var den f&#x00F8;rste efter skumringen, da sv&#x00E6;rmet jeg alene og saa paa dem som sv&#x00E6;rmet sammen. Jeg foragtet mig selv naar jeg saa kom hjem og blev vemodig, naar jeg f&#x00F8;lte at jeg trods alt var ensom og syntes synd paa mig selv.</p>
<p>Jeg er imidlertid nu glad over at kunne si, at Aslaug Seier saa jeg ikke slik paa. Hendes deilige ungdom har jeg ikke skj&#x00E6;mmet tilbunds; jeg var glad i hende, ikke bare fordi jeg engang fik se hende n&#x00F8;ken, ganske n&#x00F8;ken, men jeg var glad i hende som i et vidunder av skj&#x00F8;nhet, som i et fuldkomment verk, noget det er deilig at se i livet, man kan t&#x00E6;nke: at noget slikt virkelig er til, et slikt v&#x00E6;sen, varmt og levende. Jeg dr&#x00F8;mte av og til at jeg tok paa hende og det var som at opleve noget ganske ut&#x00E6;nkelig og umulig. Men denne roman om hende og om mig selv skal jeg fort&#x00E6;lle ganske rolig og klart, her er den.</p>
</div>
<div type="uchapter" n="4_5">
<head type="sub">5.</head>
<p rend="noIndent"><pb n="87"/>Hr. Seier var rentenist, han eiet huset og jeg leiet to m&#x00F8;blerte v&#x00E6;relser av ham i hans store leilighet. Hans hustru var d&#x00F8;d, han bodde der alene med sin datter. De hadde en husholderske, Aslaug hadde aldrig noget huslig arbeide, hun spilte piano og l&#x00E6;ste en masse. Ellers var hun ung og skj&#x00F8;n og ubekymret, gik ute i spasertiden, fik mange nye dragter, hadde mange veninder og hun lo hele dagen. Men hendes &#x00F8;ine var meget melankolske og jeg t&#x00E6;nkte om ettermiddagen naar jeg h&#x00F8;rte hende spille: hun er et rart menneske. Hendes foredrag var vildt, men det var allikevel ganske behersket. Hr. Seier forstrak hende med mange penge og gjorde alt for hende, hun var hans stolthet, han levet sit d&#x00F8;genigtliv med hende som centrum, han fik mig bestandig til at t&#x00E6;nke, at alt vilde blit godt og rikt for mig hvis jeg bare hadde eiet et barn. Han var saa rent latterlig stolt og glad.</p>
<p>Hr. Seier kom efterhvert til at like mig, vi levet under nogenlunde de samme vilkaar, uten arbeide og anstrengelser, vi hadde bestandig god tid til at snakke sammen og vi <pb n="88"/>spaserte ofte sammen ute om formiddagen. Naar jeg sat og skrev om aftenerne kom han gjerne ind til mig og b&#x00F8;d mig en pjolter. Den gangen var jeg ikke noget uv&#x00E6;rdig selskap for hr. Seier, jeg var glad og i likevegt omtrent bestandig, jeg kl&#x00E6;dte mig godt og smagfuldt og han likte at snakke med mig fordi jeg hadde mange kundskaper. Selv var han en noksaa uvidende mand med faa skolekundskaper og liten utdannelse. Han syntes der var noget fint ved det at skrive naar man gjorde det paa den maaten som jeg gjorde det, naar det ikke var et levebr&#x00F8;d, men bare en liten hyggelig bibeskj&#x00E6;ftigelse. Han spurte mig ofte hvordan det gik med boken og da jeg i fortvilelse og raseri br&#x00E6;ndte den tok han sig meget n&#x00E6;r av det og syntes oprigtig at det var for galt og kjedelig. Han hadde likt at se mig forn&#x00F8;iet naar jeg hadde skrevet noget. Og han behandlet mig &#x00F8;mt og hensynsfuldt som om en stor ulykke skulde ha h&#x00E6;ndt mig, som om en av mine n&#x00E6;rmeste var d&#x00F8;d. Ja, han var en fin og tiltalende mand.</p>
<p>Aslaug Seier var n&#x00E6;sten bestandig tilstede naar vi snakket sammen. Hun sa ikke stort, <pb n="89"/>men naar vi snakket om vanskelige og indviklede ting fik hun hr. Seier til at bli ivrig og veltalende, han vilde gjerne vise hende at han forstod sig paa litt av hvert. Og han opnaadde hvad han vilde, hun saa ret som det var beundrende og varmt paa ham. Og da var det bel&#x00F8;nning nok for ham, selv om han hadde aldrig saa litet ret og snakket om ting han slet ikke forstod sig noget paa. Jeg blev ogsaa begeistret og henrevet naar hun saa stolt og glad ut, hele hendes ansigt straalte og det var som om hendes lille sp&#x00E6;nstige skikkelse vokste. Hun hadde et smil som var det barnsligste og bedste jeg har set, der kunde ikke findes noget ondt i hende.</p>
<p>Jeg t&#x00E6;nkte aldrig at jeg var forelsket i hende, jeg syntes hun var for meget barn til at jeg kunde bli det. Og jeg elsket ikke noget saa rent, jeg elsker mennesker som er litt pr&#x00E6;get av last og av tilb&#x00F8;ieligheter, jeg elsker i det hele tat last. Det gir mig den f&#x00F8;lelse av virkelig utskeielse, av urenslighet og lidenskap som mit blod kr&#x00E6;ver. Det rene og ubed&#x00E6;rvede synes jeg er vakkert og jeg beundrer det, men den dypeste trang i mit v&#x00E6;sen <pb n="90"/>er vel egentlig at smudse det til saa dypt og grundig som det er mulig. Og det er mig en kostbar lykke at se ubevisste og rene mennesker bli grepet av vanvidd og begj&#x00E6;r. Aa, hvor det er berusende. Jeg sier det som det er. Stundom hadde jeg en f&#x00F8;lelse av at v&#x00E6;re farlig, jeg jublet ved at gaa omkring i dette hjem, v&#x00E6;re sammen med disse barn i livet og vite at jeg hadde en ganske anden kundskap end de hadde. Ta paa mig, t&#x00E6;nkte jeg, saa faar dere et elektrisk st&#x00F8;t. V&#x00E6;r forsigtige, jeg er farlig. Naar jeg saa hr. Seier, liten og venlig og tilfreds, t&#x00E6;nkte jeg av og til overlegent: Kj&#x00E6;re, lille ven, hvor du er uvidende og dum, t&#x00E6;nk om du anet hvad jeg f&#x00F8;ler og hvad jeg begj&#x00E6;rer i livet &#x2026; Om jeg satte ind nogen av mine farefulde blodlegemer i dit tamme, uskyldige blod, hvilken katastrofe!</p>
</div>
<div type="uchapter" n="4_6">
<head type="sub">6.</head>
<p rend="noIndent">En aften var hr. Seier ute og det var sikkert ikke med nogen gl&#x00E6;de han var borte fra sin datter; men han var buden i et meget fornemt selskap og han kunde ikke si nei. Han gik og stullet l&#x00E6;nge omkring i leiligheten f&#x00F8;r han <pb n="91"/>kom avsted; Aslaug maatte hj&#x00E6;lpe ham med knapper til snippen og hun maatte finde frem alle ting for ham: skjorte, lommet&#x00F8;rkl&#x00E6;de og til slut maatte hun spille paa pianoet for ham. Endelig gik han bedr&#x00F8;vet bort, en halv time efter at selskapet var begyndt. Jeg h&#x00F8;rte det hele fra mit v&#x00E6;relse. Det var et s&#x00F8;dt mas.</p>
<p>Da han var gaat blev det ganske stille i leiligheten. Jeg sat et par timers tid inde paa mit v&#x00E6;relse og l&#x00E6;ste, jeg husker det var en bok om Kant jeg hadde faat fat paa, den interesserte mig meget. Saa gik jeg ut i entr&#x00E9;en og fordi baded&#x00F8;ren stod litt aapen saa jeg altsaa Susanna i badet, Aslaug Seier ganske n&#x00F8;ken. Hun hadde vel trodd at jeg ikke var hjemme og glemt at lukke d&#x00F8;ren ordentlig efter sig. Det var det deiligste og det frygteligste &#x00F8;ieblik i mit liv, jeg skalv av bev&#x00E6;gelse og jeg blev staaende i en forbitret og salig f&#x00F8;lelse i et helt minut og se paa hende. Da blev jeg pludselig r&#x00E6;dd for at hun skulde opdage mig og jeg listet mig tilbake til mit v&#x00E6;relse.</p>
<p>Det blev en r&#x00E6;dselsfuld aften. Jeg har vist aldrig i mit liv rast slik over at jeg var <pb n="92"/>utenfor, at jeg var h&#x00E6;slig, at jeg var en kyniker og en ribbet mand. Hvor jeg &#x00F8;nsket at jeg eiet tillid og mot og gl&#x00E6;de, at jeg var ung og hadde planer, at jeg var varm og hende v&#x00E6;rdig. Jeg gik bort til speilet og haanet mig slev; dit skj&#x00E6;ve, siklende oldingefj&#x00E6;s, din bitre, forh&#x00E6;rdede kyniker, hvor er det gode punkt i dig? Hvor er det eneste sted i din f&#x00F8;lelse, som ikke er raaddent? Du er blit indviklet og kanske ganske interessant, men du har tapt alt som er godt og ordentlig.</p>
<p>Samtidig t&#x00E6;nkte jeg; hvilken uretf&#x00E6;rdighet, hvilken meningsl&#x00F8;shet at slik, saa vakker, saa smuk og deilig skal en ung faa v&#x00E6;re uten nogen grund. Saa h&#x00E6;slig, saa bundl&#x00F8;st motbydelig skal jeg v&#x00E6;re fordi alt er gaat mig imot. Og fordi jeg er utrustet med et bef&#x00E6;ngt og bet&#x00E6;ndt sind, med vanvittig begj&#x00E6;r.</p>
<p>Da sa jeg ogsaa til mig selv:</p>
<p>Hvorfor skal jeg fornegte min f&#x00F8;lelse for hende. Min f&#x00F8;lelse er stor og ren og berusende som en ung mands. Og jeg vil ikke b&#x00F8;ie mig for den uretf&#x00E6;rdighet at min gode f&#x00F8;lelse skal v&#x00E6;re h&#x00E6;slig fordi om det er mig som har den. Desuten kan jeg ikke vite om <pb n="93"/>hun vil f&#x00F8;le det som avskyelig at jeg elsker hende og begj&#x00E6;rer hende. Og det sidste sa jeg tiltrods for at jeg var sikker paa at det ikke var rigtig: maatte hun ikke synes det var avskyelig, hun som jeg er sikker paa aldrig har t&#x00E6;nkt paa erotik og ikke vet hvad erotik er. Men jeg tror hun kanske av og til dr&#x00F8;mmer s&#x00F8;dt og uskyldig om en ung mand med et skj&#x00F8;nt og sterkt ansigt, hun har kanske set ham en aften mens hun spaserte med sine veninder og ikke t&#x00E6;nkt noget andet ved det end at livet maatte bli rart og rikt, engang skulde hun ogsaa bli gift. Og faa et barn. Og saa videre.</p>
<p>Men jeg vilde ikke ta noget hensyn til disse tanker da; jeg holdt fast paa det, at selvf&#x00F8;lgelig kan jeg ikke vite om hun vil synes det er h&#x00E6;slig. Kanske har hun l&#x00E6;ngtet efter mig. Og da jeg sa det til mig selv blev jeg opspilt av lykke, hun har l&#x00E6;ngtet efter mig, hun elsker mig, selvf&#x00F8;lgelig gj&#x00F8;r hun det. Og jeg fyldtes av en ung hengivenhet overfor hende: hvor hun er deilig, min elskede, hvor hun er pragtfuld og storartet, hvem kan ikke misunde mig hende!</p>
<p><pb n="94"/>Jeg gik op og ned paa gulvet en times tid i en vild uro og l&#x00E6;ngsel. Da gik jeg ut i entr&#x00E9;en. D&#x00F8;ren til stuen stod aapen og der sat hun med en bok.</p>
<p>God aften, sa jeg. De er aldeles alene i kveld?</p>
<p>Ja, sa hun og smilte, far er i selskap som De vet. Og jeg har badet i aften, Det er saa deilig efterpaa.</p>
<p>Hun strakte sig i stolen. Jeg gik ind i stuen, lukket d&#x00F8;ren og satte mig paa en stol like ved hende. Vi sat og snakket nogen minutter. Saa reiste jeg mig og gik litt omkring. Og pludselig, fyldt av et vanvittig mot, gik jeg hurtig bort til hende, b&#x00F8;iet mig, holdt hende ind til mig og kysset hende. Nei, nei, sa hun, hvad er det De gj&#x00F8;r. Jo, sa jeg, bare ti stille. Og hun blev aldeles stille, jeg kysset hende paany; men fordi hun ingen motstand gjorde, blev jeg r&#x00E6;dd og slap hende. Da reiste hun sig og saa bebreidende paa mig. Og av hendes trods blev jeg egget paany, jeg f&#x00F4;r paa hende og trykket hende til mig. Og jeg bar hende bort paa sofaen. Da gjorde hun igjen ingen motstand. Men jeg blev ikke nu anf&#x00E6;gtet av <pb n="95"/>det. Jeg slukket lyset, bryteren var like over sofaen. Og saa h&#x00E6;ndte det at jeg skj&#x00E6;ndet hende.</p>
<p>Jeg har aldrig set et saa underlig blik som hendes da vi paany t&#x00E6;ndte lys. Noget saa brustent. Det var som om hun d&#x00F8;de. Haabene og gl&#x00E6;den og skyldfriheten d&#x00F8;de. Hun saa slet ikke paa mig. Hun gik bare ut av v&#x00E6;relset. Langsomt og stivt. Og jeg eiet ingen gl&#x00E6;de. Alle mine f&#x00F8;lelser samlet sig i den at jeg hadde skj&#x00E6;ndet og &#x00F8;delagt et menneske, &#x00F8;delagt dets gl&#x00E6;de og smudset dets fremtid. Jeg gik ind paa mit eget v&#x00E6;relse. Jeg forsank efterhvert i en sl&#x00F8;v og fjern fortvilelse. Jeg syntes at livet seg paa mig som en fugtig taake, hvor jeg vendte mig var den. Og jeg visste bare det at hvad jeg end foretok mig vilde den indhente mig og omklamre mig. Jeg kunde gjerne blusse op og fors&#x00F8;ke at leve rikt og straalende. Jeg var hjemfalden til taaken og sl&#x00F8;vheten og mange tomme aar. <hi rend="italic">Mange</hi> aar.</p>
<p>Den n&#x00E6;ste dag flyttet jeg fra hr. Seier, jeg reiste pludselig, til hans store forskr&#x00E6;kkelse og sorg. Aslaug saa jeg intet til, hun var ute <pb n="96"/>hele formiddagen og klokken tre forlot jeg huset. Jeg flyttet hit til byen. Siden har jeg set hende her. Og jeg er saa nysgjerrig efter at faa vite hvordan hun er og hvordan hun lever. Men jeg t&#x00F8;r selvf&#x00F8;lgelig ikke ops&#x00F8;ke hende.</p>
</div>
<div type="uchapter" n="4_7">
<head type="sub">7.</head>
<p rend="noIndent">L&#x00E6;ste nogen dette vilde han si: et bet&#x00E6;ndt og litet menneske har Arne Bast v&#x00E6;ret, han har aldrig f&#x00F8;lt sig gjennemb&#x00E6;vet av noget stort og rent i livet. Jeg tror at alle vilde si det, undtagen Jesus Kristus hvis han levet nu. Men han vilde ikke si det. Og det er endelig blit min tr&#x00F8;st.</p>
<p>Men desuten er det ogsaa galt overfor alle mennesker. Baade f&#x00F8;r og efter at det h&#x00E6;ndte som blev det store og det avgj&#x00F8;rende i mit liv har jeg v&#x00E6;ret gjennemb&#x00E6;vet av rene, lutrede f&#x00F8;lelser, rene og ubef&#x00E6;ngte som en stjernehimmel. Jeg har levet paa fjeldet nogen gange, jeg har h&#x00F8;rt bl&#x00E6;sten i de smaa vekster og over de store vidder, jeg har set de tungsindige og dype vand, ensomme og ukjendte fjeld, &#x2013; og har skreket en tak til <pb n="97"/>Gud i vild jubel, en tak for menneskesindets ensomhet, for mine tankers vilde fjernhet fra alle andres tanker, en tak fordi jeg kan v&#x00E6;re avsides i en verden som er saa stor at jeg ikke ser noget lavt i den. Jeg har jublet i en vanvittig gl&#x00E6;de over det at mine tanker trods alt kan beskj&#x00E6;ftige sig med alle livets forhold og se, at de l&#x00E6;nker sig sammen i en skj&#x00F8;n lovm&#x00E6;ssighet over enhver forstand. Og jeg har jublet fordi at ingen tilslut har noget med hverandre at gj&#x00F8;re, at alle vore skj&#x00E6;bner munder ut i sit eget hav, i sin egen evige endel&#x00F8;shet.</p>
<p>Ja, jeg trodser ofte alle ting, al utst&#x00F8;tthet og smerte ved at takke Gud fordi livet er slik som jeg vet det er. Engang var jeg forbitret og hadet det forsyn som hadde s&#x00F8;rget daarlig for mig. Men jeg l&#x00E6;ste saa Kristi testamente paany. Det er forresten ikke l&#x00E6;nge siden. Og da t&#x00E6;nkte jeg at han er min, han er for mig. Det store er det at han maatte d&#x00F8; fordi han ikke passet ind. Han blev d&#x00F8;mt av mennesker for en forbrydelse og han lovet en forbryder salighet. Han fortalte bare at alt er anderledes end vi tror, det gale er ikke <pb n="98"/>galt, det rigtige er ikke rigtig, den utst&#x00F8;tte h&#x00F8;rer mig til. Og likesom jeg bekymrer mig for alle vekster og for fuglene bekymrer jeg mig for alt som sker og maa ske, elsker jeg selve ub&#x00F8;nh&#x00F8;rligheten i al utfoldelse av liv og mennesker.</p>
<p>Men Jerusalem visste ikke hvad der tjente til dens fred. Og menneskene vet det ikke. Men jeg vet det nu. For jeg har vovet at t&#x00E6;nke det ut: at overfor selve evigheten har jeg ingen skyld.</p>
</div>
<div type="uchapter" n="4_8">
<head type="sub">8.</head>
<p rend="noIndent">Terje Gude la bort manuskripterne da han hadde l&#x00E6;st dette. Han forstod ikke helt ut det sidste, det forstod han f&#x00F8;rst nogen maaneder senere da han hadde oplevet noget mere. Men han forstod at han ikke hadde nogen grund til at haane Arne Bast eller ford&#x00F8;mme ham. Han var tvert imot overbevist om at Bast var uten skyld, i hvert fald overfor ham. Og han gik siden en lang tid og t&#x00E6;nkte paa selve det at v&#x00E6;re skyldig, helt til han kom til et resultat.</p>
<p>Gude blev boende en tid i byen. Han saa <pb n="99"/>ikke noget til Aslaug Seier og han var glad over det. Han bestemte sig for at reise ut av byen og av landet og ops&#x00F8;ke Gottfred Harm.</p>
<p>Den dag da Bast blev begravet gik han op paa kirkegaarden. Det var klart og koldt. Han saa byen derfra, r&#x00F8;ken fra alle skorstener, kirkerne og fjorden langt ute. Der var omtrent ingen ved Basts grav. Da den blomsterl&#x00F8;se kiste blev s&#x00E6;nket ned og presten hadde kastet jord paa kom der nogen tykke, sortkl&#x00E6;dte m&#x00E6;nd bort til graven. De stirret ut for sig med tomme &#x00F8;ine og sang:</p>
<lg>
<l>Gaa stille med sorgen</l>
<l>i hjertet den gjem.</l>
<l>V&#x00E6;r taus i din smerte</l>
<l>og vis den ei frem &#x2026;</l>
</lg>
<p>Da Gude h&#x00F8;rte det smilte han: som om nogen av alle sammen visste hvad sorg og hvad smerte var og hvem den d&#x00F8;de var.</p>
<p>Han reiste samme dag ut til &#x00F8;en, bodde der nogen dager, rotet gjennem alle papirer i farens gamle arbeidsv&#x00E6;relse og la en m&#x00E6;ngde av dem ned i sin kuffert. Saa reiste han til utlandet.</p>
</div>
</div>
<div type="chapter" n="5">
<head type="main">V.</head>
<p rend="noIndent"><pb n="100"/>Endnu var der n&#x00E6;sten ingen paa gaterne, Utenfor hendes d&#x00F8;r sat en stor hund og stirret sl&#x00F8;vt og melankolsk frem for sig; den saa ikke paa hende og r&#x00F8;rte sig ikke da hun gik forbi. Hvor de to kirketaarn stod selvf&#x00F8;lgelig og uf&#x00F8;lsomt urokkelig i denne morgens d&#x00E6;mringslys. Aslaug Seier stod stille et &#x00F8;ieblik og saa paa dem &#x2013; altid like meningsl&#x00F8;st urokkelige, t&#x00E6;nkte hun &#x2013; de staar og forkynder at la bare dagene komme og gaa, milde eller haarde, det gj&#x00F8;r os ingenting. Hun husket tusm&#x00F8;rke eftermiddage naar regnet silte graat og stille ned langs murene og de to taarn indhyllet sig hurtig og samdr&#x00E6;gtig i m&#x00F8;rke og alvor, de reiste sig som to trotsige og haarde forkyndere av en sandhet som den, at ta bare <pb n="101"/>alt bittert og rolig saa staar du sikkert gjennem alle aar &#x2026; Der var slet ingen mennesker at se. Der var overhodet intet som levet. Hun saa bortover den lange gate, &#x2013; tr&#x00E6;rne paa den ene side var ganske ubev&#x00E6;gelige; det gr&#x00F8;nne, aldeles fine og lyse l&#x00F8;v saa ut som om det hurtig var d&#x00F8;dd bort, dr&#x00E6;pt av en ufattelig stilhet, som langsomt falmet alle ting av. Men der stod endda i luften en stiv duft fra de blonde blade. Hun gik meget langsomt indover gaten mot byen. Hun vilde jo egentlig ikke noget sted hen; men om det bare hadde blaast, og om der bare hadde v&#x00E6;ret liv i gaterne, vogne og trikker og automobiler. Et reflektionsl&#x00F8;st og tiif&#x00E6;ldig leven, et stort og forvirret brus i luften &#x2026;</p>
<p>Hun vilde ikke gaa tilbake og l&#x00E6;gge sig igjen. Hendes v&#x00E6;relser var dystre om morgenerne, varme, svedige, &#x2013; b&#x00F8;kerne kunde hun heller ikke l&#x00E6;se, hvad skulde hun med dem. Hun t&#x00E6;nkte at igrunden var der ikke noget hun skulde ha gjort hverken idag eller imorgen og hun trodde ikke der engang var noget at gj&#x00F8;re om en maaned eller nogen gang senere. Hun var meget tr&#x00E6;tt, fysisk utmattet, som om <pb n="102"/>hun skulde ha arbeidet tungt og strengt og l&#x00E6;nge. Og hun satte sig paa en b&#x00E6;nk, et stort, t&#x00E6;ttl&#x00F8;vet tr&#x00E6; b&#x00F8;iet sig ind over den og hun sat n&#x00E6;sten skjult. Hun sa til sig selv, at jeg har ikke en gang noget at t&#x00E6;nke paa, ikke paa andet end at det slet ikke vil ordne eller hj&#x00E6;lpe noget om jeg t&#x00E6;nker sv&#x00E6;rt meget. Og hun sa uten at v&#x00E6;re det mindste fort&#x00F8;rnet eller h&#x00F8;itidelig &#x2013; men hendes smil, som hun ikke visste om, var bittert og hj&#x00E6;lpel&#x00F8;st &#x2013; at jeg kan vel virkelig si at jeg er et aldeles overfl&#x00F8;dig menneske. Det er slik det staar i romanerne. Jeg har ingen grund til at v&#x00E6;re stolt, &#x2013; hvem skulde jeg v&#x00E6;re det for&#x00A0;&#x2013;. Og da hun husket Gudes triste, uavviselige ord: jeg tror kysset vilde stivne paa mine l&#x00E6;ber &#x2026; t&#x00E6;nkte hun ogsaa, at det ikke engang vilde nytte om hun ydmyget sig, &#x2013; slik som hun visste hun kunde, dypt og deilig, en ydmygelse av alt og av alle ting for at redde og reise kj&#x00E6;rligheten.</p>
<p>Men pludselig greiet hun ikke at forstaa at der ikke var noget hun hadde igjen, for hun var da l&#x00F8;ftet av tankerne og det var ikke l&#x00E6;nge siden at hun f&#x00F8;lte en stor og uangribelig <pb n="103"/>kraft, som det var let for hende at eie og som hun visste hun skulde kunne bruke. Det var ikke l&#x00E6;nge siden. Hun reiste sig og blev slaat i ansigtet av de t&#x00F8;rre blade. Hun gik ut paa gaten, &#x2013; det var jo en morgen, en ganske ny dag; hun t&#x00E6;nkte, la mig fors&#x00F8;ke at orientere mig, natten har v&#x00E6;ret vanvittig og sved og fortumlet. Jeg vil gaa og t&#x00E6;nke det igjennem, jeg maa ha det ordnet og klart, jeg maa forstaa hvad hver ting betyr og dertil tr&#x00E6;nges fremdeles hele min styrke. Der findes ganske sikkert en eneste ting som hverken Terje eller jeg har t&#x00E6;nkt paa, en eneste ting tar han feil i. Og jeg &#x00F8;nsker at se ham smile. Fordi hans &#x00F8;ine da er varmere end noget andet menneskes &#x00F8;ine. Og hun f&#x00F8;lte et sting av anger da hun t&#x00E6;nkte paa at hun hadde sagt til ham at han ikke var nogen ordentlig mand. Han var den eneste mand.</p>
<p>Hun drev nu paany ganske langsomt avsted bortover gaten. Hun svinget av ned mot byens torv og blev staaende et &#x00F8;ieblik forundret over at se det slik, saa &#x00F8;de og rent og i et saa underlig lys. Der gik en konstabel frem og tilbake, han gik langsomt, stivt og s&#x00F8;vnig. <pb n="104"/>Hun kom forbi det hus hvor Gottfred Harm hadde bodd og hun t&#x00E6;nkte paa hans sky og mist&#x00E6;nkelig forskende blik, hun hadde aldrig m&#x00F8;tt en mand saa undvigende og &#x00E6;ngstelig, &#x2013; og det var han som f&#x00F8;rte hende sammen med Terje, hvis blik var det sterkeste og bedste hun i sit liv hadde set, hans aapne og villige ansigt. Hun hadde ikke nogen gang t&#x00E6;nkt at det kunde bli saa strengt og sammenlukket, saa fj&#x00E6;rnt og utiln&#x00E6;rmelig. Hvem i verden kunde ved et blidt og forsonende og r&#x00E6;dd blik, et kj&#x00E6;rtegn opnaa noget overfor det. Hun fik paany de samme frysninger over ryggen, det var den f&#x00F8;rste gang i sit liv hun hadde m&#x00F8;tt den sterke resignation og den bestemte kraft, som bare fortalte at intet kan oprettes, &#x2013; hvor det var sikkert og avgjort at hun maatte gaa, intet mere kunde da bli sagt.</p>
<p>Og hun visste i dette &#x00F8;ieblik ganske klart at det kun var denne s&#x00F8;ilerette tro paa menneskene og dette hele, konsekvente sammenbrudd hun maatte tr&#x00E6;kke sig tilbake for: det var nyt, &#x2013; og det var det eneste merkelige hun hadde m&#x00F8;tt. Det var ikke et stykke som <pb n="105"/>faldt bort, en liten fordel som viste sig ikke at v&#x00E6;re der, &#x2013; hun forstod at saa meget var &#x00F8;delagt for Terje Gude at ingen av dem hadde rede paa det. Saa meget at der ikke var nogen bev&#x00E6;gelse hos ham, nogen skj&#x00E6;lven i stemmen, han hadde bare i sit v&#x00E6;sen den fortvilede klarhet og ub&#x00F8;ielighet som kr&#x00E6;ver ensomhet; r&#x00F8;r ikke ved mig, tukl ikke, jeg vil selv ta paa det og greie med det naar jeg er ganske alene.</p>
<p>Hun rettet sig op og hun pustet dypt ut; denne morgen og han og jeg selv er mig fremmed og livet er uten forklaring efter dette. Til hvem skulde jeg snakke, jeg tror ikke at &#x00E9;n kan si mig noget. Bare gjennem hans stemme har livet noget at si mig. Og mens hun paany rettet sig og saa utover mumlet hun, hvad kan det nu hj&#x00E6;lpe at jeg kan forsvare mig og si at alt er uforskyldt, at jeg aldrig har elsket Arne Bast, at jeg aldrig har tilh&#x00F8;rt ham, men bare mit legeme fordi jeg var gal og fortumlet, at jeg aldrig har elsket nogen mand, men kanske mig selv i deres blikke og i deres smil, min evne og min kraft og alt hos mig som var uten retning, men <pb n="106"/>vendt ut og kr&#x00E6;vende. Det hj&#x00E6;lper aldrig at v&#x00E6;re fyldt av sit forsvar, naar jeg ikke kan forsvare mig overfor ham, &#x2013; og han har endda mere ret, helt ret.</p>
<p>Hun kom efterhvert ind i nogen gamle tanker, en fjern stemning omkring et barn. Hun var kommet like til parken, der gik nogen gamle m&#x00E6;nd og feiet gaten, tok papir bort fra gangene, vandet bedene, men hun la ikke merke til dem. Hun hadde et litet, skj&#x00F8;rt smil paa l&#x00E6;berne, hendes ganske lyse haar var faldt ned over panden, hendes graablaa, store &#x00F8;ine var tunge og h&#x00F8;itidelige og de gamle m&#x00E6;nd snudde sig og saa efter hende, men sa ingenting til hverandre. De var vel godt vant til at se rare folk streife gjennem byen paa den tid. &#x2013; Blomsterne i de store bed blev rene og glansfulde efter vandet, hun saa paa dem og undret sig over deres stille og ubevisste pragt, de duftet ogsaa sterkt. Vandet var aldeles stille, de hvite robaater speilet sig i det. Hun satte sig paa en b&#x00E6;nk i parken og tumlet med sine minder, &#x2013; hun hadde glemt hele denne dr&#x00F8;m om to kvinder og et litet barn. Men hun husket nu med <pb n="107"/>den samme intensitet som dengang &#x2013; og det var mange aar siden &#x2013; hvor hun blev heftig bev&#x00E6;get, hvor hun graat den morgen da hun halvveis dr&#x00F8;mte og halvveis satte sammen disse ting om de to kvinder ute paa landet, i den h&#x00F8;stlige park &#x2026; Hun var ganske inde i det hele paany, hendes &#x00F8;ine var fyldte med taarer da hun t&#x00E6;nkte paa det og hun f&#x00F8;lte det slik, at netop i denne morgen maatte hun ganske naturlig komme til at mindes det paany, det var som om hun hadde ventet det.</p>
<p>Hun saa de to kvinder, som i hendes halvs&#x00F8;vn dengang virket som om de var fra forskjellige verdener, n&#x00E6;ret og v&#x00E6;rnet av vidt forskjellige magter i livet. Den ene var blek og blond, hendes haar hadde netop den samme farve som ungt bjerkel&#x00F8;v. Og der var en ro og en stilhet over hende, som er det skj&#x00F8;nneste og st&#x00F8;rste ved en kvinde. Og den anden var aldeles m&#x00F8;rk, hendes hud var varm og brun, haaret sort, &#x00F8;inene sterke og skj&#x00E6;rende. De sat begge to utenfor et lysthus, paa en b&#x00E6;nk og sydde. Aftenen var lummer, himlen var graa av taakeskyer, &#x2013; og der trak et langt og forsagt vindpust gjennem tr&#x00E6;rne, <pb n="108"/>bladene bev&#x00E6;get sig uvillig. De sa ingenting til hverandre, de t&#x00E6;nkte vel begge paa hver sit. Men den m&#x00F8;rke saa urolig ut; hun hadde v&#x00E6;ret en tur i landsbyen om ettermiddagen og hun hadde n&#x00E6;sten ikke sagt noget etterat hun var kommet hjem. Men det hadde ikke den blonde kvinde undret sig over, for der h&#x00E6;ndte jo aldrig noget i landsbyen og de oplevet saa sjelden et eller andet som der var grund til at snakke om. Dagene var ganske like, rolige og gode og de var begge stadig tilfreds. &#x2013; Aslaug Seier hadde ikke nogen rede paa hvorfor de to kvinder netop bodde der sammen og hvor deres m&#x00E6;nd var og hvad meningen med det hele var. Hun visste bare at de bodde i et gammelt hus inde i den store have, at den blonde kvinde hadde sit barn der og at de hver dag gik sammen, holdt av hverandre, &#x2013; endskj&#x00F8;nt de slet ikke visste noget s&#x00E6;rlig om hverandre. Aslaug Seier husket hvordan hun med gru hadde dr&#x00F8;mt at hele landskapet med ett m&#x00F8;rknet, en klam, men sterk vind rystet alle tr&#x00E6;r og den lyse kvindes syt&#x00F8;i, som laa paa stenbordet foran hende, blaaste ned paa jorden. <pb n="109"/>Tiltrods for at det var varmt g&#x00F8;s hun og der kom et ulykkelig tr&#x00E6;k omkring hendes mund. Aslaug Seier syntes da at hun l&#x00E6;rte hende at kjende, det tr&#x00E6;k om munden r&#x00F8;bet hende, hun var en kvinde som var blid og varm og som hadde et panser mot alle h&#x00E6;ndelser i sin ro og i sin likev&#x00E6;gt; hun trodde slet ikke paa ulykken, hun eiet den sjeldne tillid til livet, den hvorefter intet er ondt og alt vender sig til det bedste &#x2026; Og mens Aslaug Seier nu sat i parken og t&#x00E6;nkte paa disse ting blev denne kvinde hende gr&#x00E6;nsel&#x00F8;st personlig og kj&#x00E6;r, hun t&#x00E6;nkte sig hvordan hun vilde gaa til barnet og se paa det og stelle med det, &#x2013; uten nogen &#x00E6;ngstelse og det vilde v&#x00E6;re hende en selvf&#x00F8;lge at barnet smilte mot hende og strakte armene ut og tr&#x00E6;ngte s&#x00F8;tt og uhj&#x00E6;lpelig til hende. Aa, hvor Aslaug Seier elsket og kjendte denne deilige sikkerhet, at jeg har det som gir livet indhold, det er mit og det kan jeg ikke miste.</p>
<p>Men denne triste tr&#x00E6;kning om munden holdt sig og den lyse kvinde saa bort paa sin veninde. Men da blev den m&#x00F8;rke aldeles urolig, &#x2013; og hun sa:</p>
<p><pb n="110"/>Der er h&#x00E6;ndt noget rart idag, jeg h&#x00F8;rte det i landsbyen.</p>
<p>Den lyse blev likblek og hun spurte med bev&#x00E6;get stemme:</p>
<p>Hvad da?</p>
<p>Jeg h&#x00F8;rte det av den gamle kone i butikken, Aa, det er saa gr&#x00E6;nsel&#x00F8;st forf&#x00E6;rdelig.</p>
<p>Men kj&#x00E6;re hvad er det?</p>
<p>Du vet at den unge pike fik et barn forleden dag, hun som netop hadde v&#x00E6;ret inde i hovedstaden. Og faren bor der inde.</p>
<p>Ja, jeg vet det, sa den blonde og det var tydelig at hun ikke fattet hvor veninden vilde hen.</p>
<p>Igaar var manden her paa bes&#x00F8;k og idag har hun dr&#x00E6;pt baade barnet og sig selv.</p>
<p>Hun saa nu paa sin veninde og deres &#x00F8;ine m&#x00F8;ttes. Men den m&#x00F8;rke kvindes blik gled undav, &#x2013; og pludselig blev den anden r&#x00E6;dselsslagen. Hun fors&#x00F8;kte paany at fange venindens blik, men den m&#x00F8;rke saa bort og hun vred sine smale h&#x00E6;nder. Da skrek den lyse kvinde, hvis haar var vaarlig som bjerkeblade:</p>
<p>Si mig det. Hvad er det du tier med?</p>
<p><pb n="111"/>Men den anden svarte ikke et ord og saa fremdeles ikke op.</p>
<p>Da fik den lyse kvindes r&#x00E6;dsel retning; hun l&#x00F8;p ind i huset, ind i v&#x00E6;relset hvor barnet laa. Det var rolig, det saa ut som om det sov. Men &#x00F8;inene var aapne og de var brustne. Og det blaaste stadig klamt gjennem tr&#x00E6;rne.</p>
<p>Den m&#x00F8;rke hadde set det, at barnet var d&#x00F8;dt, men ikke kunnet si det.</p>
<p>Aslaug Seier graat; hun f&#x00F8;lte det som om hun skulde ha gjennemlevet en sammenpresset personlig smerte, en ond avgj&#x00F8;relse for hele sit liv. Denne lyse kvinde med barnet i den h&#x00F8;stlige park, barnet som hun mistet, hun kjendte vel akkurat den store tomhet, hvem skulde hun egentlig mere snakke med og for hvem skulde hun t&#x00E6;nke, hvem skulde hun saa vite sikkert var hendes; &#x2013; alle mennesker var til i overflod, men ikke &#x00E9;n hun vilde orke at indeslutte i sit v&#x00E6;sen, bli indesluttet av. &#x2013; Ja, t&#x00E6;nkte Aslaug, det er det samme, jeg maatte huske det idag, hvem skal jeg smile for? Menneskene stod opstillet foran mig og jeg visste jeg hadde min evne, min varme, jeg gav litt og smilte litt, indtil jeg saa det <pb n="112"/>eneste menneske, hvis legeme og hvis kraft og hvis vemod kr&#x00E6;vet alle ting som en selvf&#x00F8;lge. Jeg syntes han skygget for alt, men selv lyste for mig &#x2026;</p>
<p>Hun kom til at t&#x00E6;nke paa Arne Bast, Og for f&#x00F8;rste gang sa hun til sig selv, at han har skylden for det hele, han &#x00F8;dela mit liv. Hun husket dag efter dag fra den tid av sit liv med en synsk tydelighet. Men hun forstod dem ikke, hun forstod ikke at det var hende som hadde levet dem paa den maate. Men hun t&#x00E6;nkte, at det maatte ha v&#x00E6;ret tomheten i hendes liv som hadde &#x00F8;delagt hende og skj&#x00E6;ndet hende, egentlig var det allikevel ikke Arne Bast. Han kom bare og var noget nyt og ut&#x00E6;nkt, han visste meget og han hadde levet l&#x00E6;nge. Og hun syntes han var snild og god. Hun hadde aldrig kunnet ane at <hi rend="italic">det</hi> skulde ske mellem dem og da han kom og det h&#x00E6;ndte var det overrumplende og bed&#x00F8;vende. Hun orket ikke at rase mot ham, det var en gang h&#x00E6;ndt. Og hun maatte leve sit liv videre med det, hun kunde ikke komme utenfor. Han var blit noget ganske andet i hendes liv end han skulde v&#x00E6;re og egentlig var; hun hadde <pb n="113"/>ikke kunnet forhindre det og saa fik det v&#x00E6;re slik.</p>
<p>Det var bare det hun ikke kunde forstaa, &#x2013; og hun saa ut i den klare dag med et sl&#x00F8;vt blik &#x2013; at ikke det forhold hun tr&#x00E6;ngte til kunde bygges ogsaa paa det, at der var h&#x00E6;ndt hende noget saa fortvilet. Og allikevel hadde vel Terje Gude ret, allikevel var vel alt umulig. Hun f&#x00F8;lte sig desuten saa kraftl&#x00F8;s idag, saa tr&#x00E6;tt at hun visste hun vilde komme til at maatte gi alt op. Hun kunde ikke en gang sl&#x00E6;pe sig op til ham og forklare ham hvordan det var. Det vilde allikevel ikke hj&#x00E6;lpe noget. Hun hadde ogsaa den sikkerhet at han en gang vilde faa vite hvordan hun var. Kanske vilde hun skrive til ham og fort&#x00E6;lle at <hi rend="italic">slik</hi> elsket hun ham.</p>
<p>Men nu var hun bare tr&#x00E6;tt. Det var blit aldeles lyst og der gik flere og flere folk over gaterne og tvers gjennem parken. Hun la ikke merke til det, hun var ganske vaat av sved og kl&#x00E6;rne kl&#x00E6;bet sig fast til kroppen. Hvad skulde hun vel finde paa, hjemme paa hendes v&#x00E6;relse stod den varme, uopreide seng og der laa nogen b&#x00F8;ker paa bordene. <pb n="114"/>Alt saa varmt ut, l&#x00E6;nestolen og det gamle, m&#x00F8;rke chatol; hun hadde jo desuten ikke noget at gj&#x00F8;re der. Hun saa paa en av de gamle m&#x00E6;nd som spr&#x00F8;itet vand paa et bed like ved hende, den lille vandstraale saa ogsaa lummer og lunken ut og vandet blev til smaa, st&#x00F8;vede draaper paa gr&#x00E6;spl&#x00E6;nen. Om bare hendes far hadde levet, den gamle og stille mand. Han d&#x00F8;de mens han klappet hendes haand, han passet paa hende og smilte til hende helt til sin sidste dag. Han vilde tat imot hende og v&#x00E6;ret som et barn mot hende ogsaa nu, og han vilde sagt: kj&#x00E6;re, lille dig, vi har det godt vi to, du glemmer nok snart det der. Ja, t&#x00E6;nk om bare nogen vilde klappe hende og hviske noget venlig sludder til hende.</p>
<p>Hun kunde ikke greie det l&#x00E6;nger, hun la hodet i h&#x00E6;nderne og graat. Da h&#x00F8;rte hun at &#x00E9;n kom gaaende og stanset op like foran hende:</p>
<p>Aslaug!</p>
<p>Det var Astrid M&#x00F8;rcks stemme. Aslaug Seier blev rolig og taknemmelig ved at vite at veninden stod der. Astrid M&#x00F8;rck var det eneste menneske som visste om hvad der var <pb n="115"/>foregaat mellem Aslaug Seier og Terje Gude og Aslaug syntes det var deilig at vite at hun ikke beh&#x00F8;vde at gi nogen forklaring. De kunde v&#x00E6;re sammen uten at si et ord til hverandre.</p>
<p>Aslaug Seier saa op og reiste sig. Taarerne randt fremdeles fra hendes &#x00F8;ine, hun t&#x00F8;rket dem bort, men de kom der straks paany. Veninden hadde et varmt og hj&#x00E6;lpel&#x00F8;st uttryk i sine &#x00F8;ine og Aslaug hadde lyst til at si hende noget godt, fort&#x00E6;lle hende at hun holdt saa meget av hende, men hun lot det v&#x00E6;re. Hun tok hendes arm, trykket den til sig og de gik hurtig avsted. Saa spurte hun og moret sig litt ved at hun var saa deltagende:</p>
<p>Hvordan har du det hjemme nu Astrid, er han snillere mot dig.</p>
<p>Astrid M&#x00F8;rck saa paa hende og sa:</p>
<p>La os snakke om det siden. La os gaa hjem til dig og sitte der en stund. Jeg skulde rigtignok ha gjort en del i formiddag men jeg gider ikke. Jeg lar det heller v&#x00E6;re. Jeg vilde forresten ha gaat opom dig idag i hvert fald.</p>
<p>De gik videre arm i arm og sa ingenting. Aslaug Seier t&#x00E6;nkte paa at hun helst ikke <pb n="116"/>vilde snakke mere om det med Terje Gude, det vilde bare virke trykkende og ondt paa dem begge. De kunde jo heller ikke utrette noget med det. Men hun hadde indtryk av at veninden hadde noget vigtig at si, hun saa sammenbidt og alvorlig ut. Aslaug Seier visste om hvordan veninden t&#x00E6;nkte over sin v&#x00E6;v og sine evige gam, pludselig og indtr&#x00E6;ngende. Hun tittet bort paa hende og hun smilte litt over den store hat, som ikke vilde sitte ordentlig paa det sv&#x00E6;re, sorte haar og over det pudsige h&#x00F8;itidsfulde i ansigtet. Og hun blev nysgj&#x00E6;rrig efter at vite hvad Astrid hadde t&#x00E6;nkt om Terje og hende selv; hun visste godt at det ikke kunde komme til at bety noget for hende, men nu hadde hun allikevel lyst til at h&#x00F8;re det.</p>
<p>Det var kvalmt og varmt i gangen. Og oppe paa hendes v&#x00E6;relse var det indelukket og n&#x00E6;sten m&#x00F8;rkt; bare et eneste gardin var oprullet. Men hun vilde ikke ha mere lys ind, hun la sig paa sofaen i det m&#x00F8;rke hj&#x00F8;rne og saa paa veninden.</p>
<p>Astrid M&#x00F8;rk gik frem og tilbake en stund og satte sig saa med hat og jakke paa i en <pb n="117"/>l&#x00E6;nestol. Hun saa bent frem for sig og sa med ett h&#x00F8;it og bestemt:</p>
<p>Jeg har t&#x00E6;nkt paa det Aslaug &#x2013;</p>
<p>Aslaug skvat paa sofaen ved at h&#x00F8;re den sterke semme og hun f&#x00F8;lte et pludselig ubehag. Astrid M&#x00F8;rk forf&#x00E6;rdedes ogsaa over sin egen stemme og fortsatte lavere og langsommere:</p>
<p>Jeg tror ikke paa at dere kan leve sammen mere. Han kan ikke overvinde det, han er jo fuldst&#x00E6;ndig hel og ret. Han kan ikke saares halvveis. Han saares vel ikke av meget, men han forbl&#x00F8;r av det mindste saar.</p>
<p>Hun saa nu bort paa Aslaug og hendes blik var sterkt og klokt. Hun nikket av og til med hodet.</p>
<p>Det er jo ogsaa det at du ikke traf ham paa den rette tid i dit liv. Slik gaar det vist oftest med dem som bedst kunde lave det store og usedvanlige i f&#x00E6;llesskap. De m&#x00F8;tes for sent eller for tidlig. De str&#x00E6;kker armene mot hverandre over saa alt for mange aar. Aar, som er den ene eller anden av dem fremmede og besynderlige. Hvor jeg tror han har s&#x00F8;kt tilbake til dig, til den gang <pb n="118"/>da du var ganske ny og slik, som han i sin ensomme tillid trodde du var nu. Hvor han har fors&#x00F8;kt at overvinde og fatte aarene mellem da og nu. De aarene kommer til at skyve ham avsted.</p>
<p>Astrid M&#x00F8;rck sa de sidste s&#x00E6;tninger lavt og Aslaug, som laa og saa paa hende, syntes der var noget ukjendt tungsindig over venindens store og kantede skikkelse. Men hun opfattet ikke klart hvad hun sa, hun forstod det ikke og hun hadde heller ikke lyst til at forstaa det, det var bare godt at h&#x00F8;re hende snakke; hun svarte ikke noget, men laa aldeles stille og ventet.</p>
<p>Og Astrid M&#x00F8;rck fortsatte:</p>
<p>Jeg synes forresten heller ikke saa sv&#x00E6;rt synd paa dig; det kunde ha gaat bedre og det er vondt selvf&#x00F8;lgelig. Men det er slet ikke det v&#x00E6;rste, som kan h&#x00E6;nde en kvinde. Herregud, husk paa at det du har oplevet sammen med ham er da i hvert fald deilig og samlet og stolt.</p>
<p>Hun sat taus en stund igjen. Saa reiste hun sig med et rykk og gik frem paa gulvet.</p>
<p>Hvor jeg i virkeligheten misunder dig. Misunder <pb n="119"/>dig at du har grund til at v&#x00E6;re sammenbrutt og helt fortvilet. Misunder dig at noget ordentlig h&#x00E6;ndte dig. Det som bandt dere sammen var det st&#x00F8;rste og det bedste; &#x00F8;del&#x00E6;ggelsen var skarp og hurtig. T&#x00E6;nk dig at v&#x00E6;re bundet til et menneske med den lumpneste, tyndeste traad, &#x2013; som allikevel aldrig blir kuttet over fordi vi ikke har mot nok, ikke stolthet og kraft nok.</p>
<p>Aslaug Seier h&#x00F8;rte fremdeles bare lyden av ordene; men hun f&#x00F8;lte sig bev&#x00E6;get ved at se venindens ophidselse. Det var en tilfredshet for hende at ligge ganske sl&#x00F8;vt, ikke t&#x00E6;nke og ikke forstaa hvad der foregik, men bare vite at Astrid M&#x00F8;rck var opbragt og oprigtig. Hun fors&#x00F8;kte at se villig og forstaaende paa hende. Men Astrid M&#x00F8;rck la ikke nu merke til hende; hun gik fort og komisk frem og tilbake og sa av og til et par l&#x00F8;vrevne ord ut av sin tanker&#x00E6;kke. Saa satte hun sig pludselig paa den n&#x00E6;rmeste stol og stirret saa intenst paa Aslaug Seier, at hun uvilkaarlig reiste sig i sofaen og blev vaaken.</p>
<p>Han er jo bare en dott, Aslaug, &#x2013; men hvor er ikke jeg endda mere foragtelig som <pb n="120"/>trods alt ikke <hi rend="italic">kan</hi> undv&#x00E6;re ham. Hans slappe sanselighet eier ingen retning, alt er ham det samme bare han faar anledning til at pleie den og stelle med den. Og allikevel kan jeg aldrig komme utenom ham; jeg hater og synes samtidig synd paa ham, fordi han mangler samling, &#x2013; og det er jo selvf&#x00F8;lgelig ikke noget at synes synd paa, jeg skulde naturligvis bare hade det. Men jeg holder vel aldrig op med at tro, at jeg skal overvinde ham til slut. Og at min taalmodighet skal bli sterkest og seirende.</p>
<p>Men hvordan jeg kan tro det fatter jeg ikke. Jeg tror det bortenom enhver fornuft. Jeg tror det vel egentlig fordi det er n&#x00F8;dvendig for mig. Livsl&#x00F8;gnen altsaa, som man ikke kan ta fra gjennemsnitsmennesket. T&#x00E6;nk at han snakker om det, slik er jeg sier han, du skal forstaa det. Slik er jeg, sier han, jeg elsker det tilf&#x00E6;ldige og holdningsl&#x00F8;se, jeg er ikke sterk, jeg kan ikke v&#x00E6;re samlet. Det sier han. Og naar han sier det direkte til mig saa maa det jo v&#x00E6;re avgjort og sikkert, at han aldrig blir anderledes. Andre m&#x00E6;nd holder sine smaa synder hemmelige, de blyges <pb n="121"/>og skammer sig paa en maate. Han blyges aldrig. Og allikevel gj&#x00F8;r det ikke saa meget at han snakker om det. Hvor det er meget v&#x00E6;rre at se det. Vet du hvad jeg oplevet igaar. Jeg gik en tur ut i byen igaar aftes fordi jeg ikke orket at v&#x00E6;re alene hjemme. Og da saa jeg ham gaa ind paa et hotel sammen med en dame. Han gik l&#x00E6;net t&#x00E6;tt ind til hende og han saa stivt og smilende ind i hendes gatepikeansigt.</p>
<p>Astrid M&#x00F8;rck eiet ikke uttrykk i sit ansigt, det var bare en maske, og da Aslaug Seier saa paa hende t&#x00E6;nkte hun, at veninden ikke eiet nogen urolighet l&#x00E6;nger; hvor hun kan greie enhver smerte!</p>
<p>Astrid M&#x00F8;rck sat en stund stiv og ubev&#x00E6;gelig. Saa sa hun:</p>
<p>Men herregud, saa blir jeg altsaa ikke noget skj&#x00F8;nt og harmonisk menneske, jeg skal gaa og lugte til dette, til denne opl&#x00F8;sning av kj&#x00E6;rligheten til jeg d&#x00F8;r eller til noget nyt indtr&#x00E6;ffer. Jeg faar finde mig i det. Jeg er kanske ikke bedre v&#x00E6;rd. Jeg har ikke fordret nok og jeg har ikke v&#x00E6;ret ub&#x00F8;ielig nok. Det eneste jeg er fortvilet over er det at vi er avh&#x00E6;ngige <pb n="122"/>av hverandre. T&#x00E6;nk at vi ikke, vi som har vore tanker og vore legemer, vi som har os selv som hele og avsluttede mennesker i verden, t&#x00E6;nk at vi ikke kan leve alene. T&#x00E6;nk at vi ikke greier det! At vi skal indsuges i et andet menneskes verden, at vi skal ha denne utaalige l&#x00E6;ngsel efter et andet legeme og et andet sind. Hvor det er gyselig at ydmyge sig Aslaug!</p>
<p>Aslaug Seier skj&#x00F8;nte nok ogsaa det, hun vilde heller ikke ydmyge sig slik, men hun t&#x00E6;nkte allikevel, at nei, det er deilig at ydmyge sig. Ydmyge sig til st&#x00F8;vet, ydmyge sig til ens hjerte brister.</p>
<p>Astrid M&#x00F8;rck sa da mitt inde i hendes tanker:</p>
<p>Men for dig er alt anderledes, det er derfor jeg misunder dig. Du har ikke et eneste h&#x00E6;slig minde om ham, alt er betydelig i det dere har oplevet sammen.</p>
<p>Ja det v&#x00E6;rste er, at vi ikke kan klare os alene; at vi er bundet til v&#x00E6;sener som altid vil komme til at bli os fremmede, bundet med baand vi ikke forstaar. T&#x00E6;nk om vi kunde overmande kj&#x00E6;rligheten. Men jeg skal bestandig <pb n="123"/>bli en ufri kvinde. Og det er da man begynder at foragte sig selv. Naar man vet at slik skulde man lave sit liv, men slik kan det aldrig bli. Det er likesom at skulle ride i v&#x00E6;ddel&#x00F8;p gjennem en v&#x00E6;ldig folkehop og dingle paa hestesiden og klamre sig til manen for ikke at falde i st&#x00F8;vet.</p>
<p>Aslaug Seier svarte intet. Hun sat ganske stille i sofaen og stirret paa gardinet, lyset stod sterkt og hjerteskj&#x00E6;rende mot det.</p>
<p>De sat tause begge to og tiden gik. Pludselig reiste Astrid M&#x00F8;rck sig og sa:</p>
<p>Du Aslaug, la os allikevel reise os. Vi <hi rend="italic">vet</hi> hvor fortvilet det er, men la os <hi rend="italic">indbilde</hi> os at det er vi som er store herrer og at vi har alt i orden.</p>
<p>Aslaug Seier saa paa hende og forstod ikke hvad hun mente.</p>
<p>La os gaa ut og bruke penger, la os skaale i champagne over bordet og over det brustne i vor f&#x00F8;lelse, la os ta det lik frem som vi er belastet med i sj&#x00E6;len, skaale med det og si: se hvor det lever og hvor det er deilig!</p>
<p>Aslaug Seier blev revet med. De to kvinder gik ut, de reiste op paa landet og spiste <pb n="124"/>om aftenen kom de tilbake til byen og gik ind i den st&#x00F8;rste spisesal. Mens orkestret der spilte gode kj&#x00E6;rlighetsvalser og folk gik ut og ind sat de ved sit bord og skaalte med hverandre. De h&#x00E6;vet glasset h&#x00F8;iere og h&#x00F8;iere efterhvert. Men folk ved de andre borde undret sig over at de ikke snakket, de saa ut som om de ikke turde ta ordet i sin mund. Bare en gang sa Astrid M&#x00F8;rck noget, hun sa:</p>
<p>Gud hvor det er deilig at vite at man gir pokker i alt.</p>
<p>Men egentlig hadde hun vel en uro i sig efter paany at se sin mand; saa ufornuftig og nedv&#x00E6;rdigende<note type="footnote">nedv&#x00E6;rdigende] <hi rend="italic">rettet fra:</hi> vedv&#x00E6;rdigende <hi rend="italic">(jf. trykkfeilliste i 1. utgaven)</hi></note> er l&#x00E6;ngslen.</p>
<p>Da de gik om aftenen leiet de hverandre nedover salen. De tr&#x00E6;ngte til at st&#x00F8;tte hverandre litt. Folk sa at intet allikevel kunde v&#x00E6;re h&#x00E6;sligere end kvinder som drikker sig berusede. Fy!<note type="footnote">Fy] <hi rend="italic">rettet fra:</hi> Tvi <hi rend="italic">(jf. trykkfeilliste i 1. utgaven)</hi></note></p>
<p>Da Aslaug Seier kom hjem la hun sig paa sengen og t&#x00E6;nkte sig fortumlet om. Hun hadde en f&#x00F8;lelse av at hendes hjerte kunde skrike. Hun vilde se ham smile, til hvad var hun ellers skapt.</p>
<p>Men siden paa natten t&#x00E6;nkte hun:</p>
<p><pb n="125"/>Jeg kommer aldrig at faa ham tilbake. Jeg skal leve som en gammel kvinde i verden og livet skal str&#x00F8;mme omkring mig. Men jeg skal staa som en eventyrlig stenklippe hvori et hjerte er st&#x00E6;ngt inde og gaar tilgrunde, mens floden str&#x00F8;mmer omkring mig. Saa rolig maa jeg bli. Ja, jeg skal reise min ro og taalmodighet som en trods og haan av tomheten, alle tomme aar. Saa stolt<note type="footnote">stolt] <hi rend="italic">rettet fra:</hi> stort <hi rend="italic">(jf. trykkfeilliste i 1. utgaven)</hi></note> vil jeg v&#x00E6;re. &#x2013; Hun smilte: Kanske skal mit liv snegle sig avsted som en gammel, monoton og melankolsk lirekassemelodi, men selv det faar jeg finde mig i &#x2013;.</p>
</div>
<div type="chapter" n="6">
<head type="main">VI.</head>
<note type="footnote">VI.] <hi rend="italic">rettet fra:</hi> IV. <hi rend="italic">(trykkfeil)</hi></note>
<div type="uchapter" n="6_1">
<head type="sub">1.</head>
<p rend="noIndent"><pb n="126"/>Der var et fint og kj&#x00F8;lig lys over den fremmede by, den klaret sig ut av morgenens damp og taake; ren og uber&#x00F8;rt overga den sig til nok en ny dag. Terje Gude ble v staaende paa det store torv utenfor jernbanestationen, han f&#x00F8;lte en klar likev&#x00E6;gt ved at v&#x00E6;re i en stor og ukjendt by, han fik lyst til at gaa omkring i den og opdage et ganske nyt liv. Den h&#x00F8;stlige kj&#x00F8;lighet var god for hans nerver, alle ting blev uten tyngsel og smerte, tr&#x00E6;rne l&#x00F8;ftet sine grene befriet fra byrden og varmen. Det var allikevel deilig at v&#x00E6;re ribbet &#x2026;</p>
<p>Her skulde han ikke m&#x00F8;te et eneste kjendt ansigt, han saa sig omkring paa alle dem som skyndet sig avsted, hvor de var ham deilig <pb n="127"/>ukjendte, intet ved dem angik ham og ber&#x00F8;rte ham. Det var ganske tidlig, Gude gik opover mot byens centrale gater for at finde et hotel. Han var tr&#x00E6;tt som om han skulde ha holdt paa med et anstr&#x00E6;ngende arbeide i mange d&#x00F8;gn. Mens han gik kom han til at huske at det var her Gottfred Harm bodde, det var her han skulde tr&#x00E6;ffe ham og han fattet med ett ikke hvad det var han vilde med Harm nu paany, de vilde bare komme til at tr&#x00E6;tte hverandre ut med at fort&#x00E6;lle om deres lede og likegyldighet, det vilde kanske v&#x00E6;re hyggelig og rart &#x00E9;n aften, men saa. &#x2013; Han bestemte sig for at vente nogen dage med at ops&#x00F8;ke Harm og se om han i det hele tat vilde det, om han ikke heller skulde flytte til en anden by. Da han kom forbi et hotel gik han op og fik et v&#x00E6;relse. Han rullet gardinet ned og la sig til at sove. Han vaaknet f&#x00F8;rst da det var begyndt at skumre.</p>
<p>Han gik ut, han vilde s&#x00E6;tte sig paa en stor kaf&#x00E9;, spise og se paa folk. Men da han svinget ind kafed&#x00F8;ren blev han slaat paa skulderen, han saa til siden, det var Gottfred Harm. Han blev allikevel glad da han saa <pb n="128"/>ham, Harm smilte med sit syke, r&#x00E6;dde smil, de trykket hverandres h&#x00E6;nder og gik ind. Harm og Gude kom bare til at v&#x00E6;re sammen denne ene aften og nat. Og det som h&#x00E6;ndte dem var ganske enkelt dette.</p>
</div>
<div type="uchapter" n="6_2">
<head type="sub">2.</head>
<p rend="noIndent">De tok en plads i et hj&#x00F8;rne av kaf&#x00E9;en, fik hver sin pjolter og bestilte mat. De hadde til at begynde med meget vanskelig for at snakke med hverandre, Gude fortalte litt om &#x00F8;en, at det var begyndt at bli h&#x00F8;stlig der allerede og i byen var der den samme menneskestr&#x00F8;m gjennem gaterne som ifjor h&#x00F8;st, det var uutholdelig at gaa der.</p>
<p>Harm fortalte til gjengj&#x00E6;ld at han hadde faat et stort og deilig v&#x00E6;relse ut mot en vid, ubebygget plads. Han var meget hjemme, men var blit tr&#x00E6;tt av arbeidet, tr&#x00E6;tt av det hele. Han gjorde omtrent ikke andet end at l&#x00E6;se skj&#x00F8;nliteratur og dagene gik paa en underlig kraftl&#x00F8;s og uvirkelig maate. Det eneste han var takknemlig for var at han var kommet bort og levet i en fremmed by. Han var blit kjendt med nogen mennesker som <pb n="129"/>var hyggelige mot ham; han traf dem forresten bare av og til.</p>
<p>Gude syntes at Harm nu var endda mere flakkende og ubegripelig end f&#x00F8;r. Det var ham n&#x00E6;sten umulig at faa tak paa hans blik, han saa sig &#x00E6;ngstelig omkring og f&#x00E6;stet et &#x00F8;ieblik r&#x00E6;dd og forknytt sine &#x00F8;ine paa dem som gik forbi. Da de hadde spist og drukket en del vin kom de begge i en bedre og mere fortrolig stemning, men de sa fremdeles ikke andet end almindelige overfladiske ting til hverandre. De drak dus utpaa aftenen og Harm forsikret paany Gude om sin taknemlighet. Da kaf&#x00E9;en lukket tok de en bil hjem til Gottfred Harm.</p>
<p>Han hadde et stort v&#x00E6;relse med m&#x00F8;rke gardiner og med m&#x00F8;rke m&#x00F8;bler. Gude blev staaende like ved d&#x00F8;ren og se sig om, v&#x00E6;relset var ordnet med den st&#x00F8;rste sirlighet, i et hj&#x00F8;rne stod et skrivebord hvor der laa en m&#x00E6;ngde b&#x00F8;ker, der var et stort, tykt t&#x00E6;ppe paa gulvet, sengen var skjult bak et skj&#x00E6;rmbret, like foran vinduet stod et litet bord med dype l&#x00E6;nestoler omkring, ute paa gulvet stod en sofa. Harm t&#x00E6;ndte en lampe i et hj&#x00F8;rne, <pb n="130"/>tok frem vin og de satte sig saa begge ved det lille bord.</p>
<p>Gude f&#x00F8;lte sig f&#x00F8;rst nu omgit og indfanget av fred og tilfredshet, det var for ham en berusende tanke at ingen visste hvor han var, at han befandt sig paa en fremmed og tilf&#x00E6;ldig plet av verden. Harm var ganske taus og trist, han stirret bent frem for sig og drak ikke. Gude begyndte at snakke og efterhvert blev de begge ivrige.</p>
<p>Gude husket siden at han hadde hat en f&#x00F8;lelse av at Harm den aften snakket for livet. Harm kom til at n&#x00E6;vne Aslaug Seier, han var noget usikker og &#x00E6;ngstelig i sin stemme da han snakket om hende.</p>
<p>Jeg kan aldrig rigtig forstaa hvorfor du gik fra hende, sa han. Var det fordi du var lei hende.</p>
<p>Gude t&#x00E6;nkte sig om en stund f&#x00F8;r han svarte.</p>
<p>Nei, sa han. Det er ogsaa saa vanskelig at si grunden paa den rigtige maate, saa du skj&#x00F8;nner at slik <hi rend="italic">maatte</hi> det bli. Men det var vel egentlig fordi hun var saa ganske anderledes end jeg hadde trodd og fordi denne f&#x00F8;rste store desillusion i mit liv rystet mig ut av mit <pb n="131"/>spor i livet. Hun hadde staat i forhold til en anden mand.</p>
<p>Gude hadde ubevisst ventet at ordene skulde gj&#x00F8;re stort og &#x00F8;ieblikkelig indtrykk paa Harm, men Harm nikket bare og sa ingen ting.</p>
<p>Gude tilf&#x00F8;iet:</p>
<p>Det er jo ikke r&#x00E6;dselsfuldt, men for mig var det noget nyt og uoverkommelig. Aa, hvor jeg hadde trodd noget ganske anderledes. Men siden er jeg jo kommet til at t&#x00E6;nke, at ingen i grunden er skyldig, at selve begrepet at v&#x00E6;re skyldig er relativt og ubestemt. Det l&#x00E6;rte jeg, da jeg l&#x00E6;ste nogen papirer, som den mand har skrevet som tidligere hadde eiet Aslaug Seier.</p>
<p>Hvilke papirer var det?</p>
<p>Jeg fandt dem hos ham efter at han var d&#x00F8;d. Han het Arne Bast og da jeg fik vite hans navn ops&#x00F8;kte jeg ham for at gj&#x00F8;re ham ansvarlig for det som var h&#x00E6;ndt mellem hende og mig. Men den aften blev min forurettede f&#x00F8;lelse avv&#x00E6;bnet, jeg forstod at de vaaben vi har nok kan ramme og saare, men de kan ikke rette paa noget, ikke &#x00E6;ndre vore skj&#x00E6;bner. Og jeg har siden bestemt mig for at <pb n="132"/>jeg vil l&#x00E6;gge vaabnerne bort, jeg utretter jo intet ved at bruke dem.</p>
<p>Gottfred Harm saa nu paa ham med et forskende blik:</p>
<p>Jeg anet ikke at du hadde t&#x00E6;nkt og forstaat det. Da er du langt paa vei til at kunne se livet. Men jeg tror allikevel at du av instinkt har for stor avsky for <hi rend="italic">last</hi> til at kunne se, du er et enkelt menneske og kommer sikkert aldrig til at bli andet. Det beviser du bare ved det at du reagerer sterkt, at din natur kr&#x00E6;ver kraftige utslag. Sammensatte og uklare folk er &#x2013; ikke egentlig forsagte, &#x2013; men r&#x00E6;dde for at ytre sig, fordi de ikke vet om de egentlig helt ut mener hvad de gj&#x00F8;r.</p>
<p>Er du sikker paa det?</p>
<p>Ja, det er jeg sikker paa. Bare det at du har trodd noget bestemt om livet, ventet noget ganske bestemt, viser hvor du er enkel. Hvis du ikke var det vilde du bare latt alt komme, v&#x00E6;rnet av selve din forventningsl&#x00F8;shet. Da vilde du heller ikke ha greiet at forlate Aslaug Seier, din medf&#x00F8;lelse vilde ha forbudt dig det. Men du ser dig ikke om engang. Har du t&#x00E6;nkt noget paa hvordan <pb n="133"/>hun har det nu, beskj&#x00E6;ftiger det dig nogen gang?</p>
<p>Gude svarte nei straks og da han hadde t&#x00E6;nkt sig om sa han:</p>
<p>Hvorfor skulde jeg ogsaa det? Jeg tror at hun falder til ro, jeg tror at hun har mange egenskaper som holder hende oppe. Hun er elsket av alle. Jeg var vel bare en begivenhet i hendes liv.</p>
<p>Kanske det, sa Harm. Men sandheten er den, at du er for enkel til at kunne se. Det er bare sammensatte mennesker som ser &#x2013; likesom selve &#x00F8;iet er det mest sammensatte i vore legemer. Og det er kanske det som til sidst vil redde dig, holde dig oppe. Jeg tror at du tar feil. Men det er noget som dere faar klare sammen. Skal du nu forts&#x00E6;tte med at studere?</p>
<p>Det vet jeg ikke. Men jeg venter mig fremdeles meget rart av livet. Kanske det er banalt, men jeg vet ikke jeg, jeg tror at livet aapner sig blad for blad; man ser paa det med gl&#x00E6;de eller med sorg, men bestandig i forvissningen om at man skal faa se kj&#x00E6;rnen eller kanske nogen fine, sjeldne fr&#x00F8;. Og naar <pb n="134"/>jeg bare er kommet litt mere til ro vil jeg begynde at omgaaes mennesker, finde ett eller andet at beskj&#x00E6;ftige mig med. Og saa vil jeg vente. Jeg tror at min forstaaelse av hvad der er v&#x00E6;sentlig og uv&#x00E6;sentlig utvikler sig langsomt og tr&#x00E6;nger god tid. Og Aslaug Seier kunde jeg kanske godt omgaaes paany, hvis det ikke var fordi at det som h&#x00E6;ndte ber&#x00F8;vet hende hvad jeg elsket ved hende, og jeg reagerte saa kraftig at jeg ikke kan leve sammen med hende, naar jeg skal betragte hende som et andet menneske end jeg trodde hun var.</p>
<p>Gottfred Harm reiste sig og sa likesom ut fra en tanker&#x00E6;kke:</p>
<p>Nei, du er ikke noget ulykkelig menneske. Du har fremdeles hele din optimisme i behold, du venter endda det v&#x00E6;sentligste. Jeg venter ikke noget mere, jeg har opdaget og faat overblik over hvad der er uroen og smerten i mit liv. Jeg vet ogsaa at jeg ikke kan forandre det. Og noget mere end denne viden og klarhet venter jeg ikke at faa. Og hvis du ikke har noget imot det vil jeg nu for en gangs skyld snakke ut om dette, hvis du ikke <pb n="135"/>har noget imot det altsaa. For jeg skal si dig, selv om du ikke forstaar det, at det er deilig, men usigelig tr&#x00F8;stesl&#x00F8;st at gi sine betroelser ut i tomheten, at mumle for sig selv om sine fortvilelser. Ja for fan, jeg vil en eneste gang snakke ut og siden kan jeg like godt la v&#x00E6;re at snakke. Jeg vil fort&#x00E6;lle dig alt om mig slik som det er og jeg forsikrer dig, kj&#x00E6;re Terje Gude, at naar du har h&#x00F8;rt hvad jeg vil si til dig skal du komme til at indr&#x00F8;mme at du slet ikke aner hvad det vil si at v&#x00E6;re alene, hvad det vil si at v&#x00E6;re med i livet paa skraa; nei, du er i virkeligheten lykkelig. Du har blandt andet usigelige kr&#x00E6;fter i dig til at leve videre, l&#x00E6;nge og nysgj&#x00E6;rrig. Jeg har f&#x00F8;lelsen av at selve kilden til vor lyst paa livet er tr&#x00E6;ttet ut hos mig, jeg kan ikke presse noget ut av den l&#x00E6;nger. Det er ikke skuffelser som har &#x00F8;delagt den, det er selve min infame stilling. Men la mig f&#x00F8;rst si dig det, at den store og virkelige fortvilelse i livet er den ikke at kunne <hi rend="italic">se</hi> sig selv. Og det kan ikke jeg, Jeg vet ikke hvad jeg skal gj&#x00F8;re, jeg vet aldrig hvad jeg kan komme til at foreta mig. Skal man skildre et menneske <pb n="136"/>maa man kunne avgr&#x00E6;nse det, kunne si: det gr&#x00E6;nser mot nord, syd, &#x00F8;st og vest dit og dit, det har store muldrike str&#x00E6;kninger, men i de &#x00F8;de fjeldtrakter mot nord kan ingen vekster trives, der er store, fisketomme vand og selv ikke fuglene kredser med sultne og graadige skrik over disse egne. Selv om et menneske er meget sammensat maa man se panden over tankeme, &#x00F8;inene hos den som f&#x00F8;ler, hvordan en mand blegner naar han er r&#x00E6;dd og m&#x00F8;ter det gaadefulde. Men der er intet bestemt ved mig, jeg har heller ikke oplevet noget som er helt fyldestgj&#x00F8;rende, som viser med ett hvem jeg er: der saa vi ham, Jeg er kanske bare et begrep, en stor sum av mangfoldige tilstande som ikke har noget andet med hverandre at gj&#x00F8;re end det at de gjennemsuser mig og dikterer min optr&#x00E6;den i hvert enkelt tilf&#x00E6;lde. Aa, om du anet hvad det vil si at jeg ikke vet hvad jeg kan komme til at gj&#x00F8;re og at jeg allikevel ikke har det spor nysgj&#x00E6;rrighet efter at se hvad det kan bli til med mig.</p>
<p>Men dette er bare det f&#x00F8;rste, det var ikke det jeg vilde si. Jeg maa fort&#x00E6;lle dig om en <pb n="137"/>aften i New York, det var en eneste stille aften mitt inde i mit urolige liv. Jeg hadde netop tjent noget og jeg vilde ha det godt en maaned. Saa leiet jeg et stort v&#x00E6;relse i et deilig hus. Der var stor have foran og der kan du tro det var blomster. Ja, t&#x00E6;nk nu ikke at dette er kjedelig, det er den vigtigste aften i mit liv jeg fort&#x00E6;ller dig om. Saa kj&#x00F8;pte jeg vin og jeg kj&#x00F8;pte mange b&#x00F8;ker, jeg sat alene hjemme og l&#x00E6;ste og saa drev jeg rundt i v&#x00E6;relset og hadde det stolt og godt. Denne aftenen var jeg ute en tur like f&#x00F8;r aftens. Da jeg gik omkring traf jeg en ung mand, som jeg hadde arbeidet sammen med. Han var egentlig meget rik, men han arbeidet for at l&#x00E6;re og fordi han hadde lyst til at se det liv. Han stanset mig og spurte hvordan jeg hadde det, hvor jeg skulde hen og slikt. Og saa blev vi enige om at vi skulde gaa hjem til mig og drikke litt vin. Han var ganske ung, omtrent som mig, et par og tyve aar. Vakker og stille av v&#x00E6;sen, hans stemme var varm, men likesom forsagt, Jeg husker vi snakket om den fabriken vi hadde arbeidet i, og jeg husker hele stemningen i v&#x00E6;relset. Vi hadde <pb n="138"/>to smaa lamper t&#x00E6;ndt, men saa lyste det ind i v&#x00E6;relset fra gaten, fra lygterne og fra maanen; det var deilige, klare n&#x00E6;tter. Om du bare kunde forstaa dette. Vi snakket sammen, han fortalte mig litt om sit liv og jeg fortalte ham at jeg var fra Norge, jeg sa ham, bare for at v&#x00E6;re interessant og fordi hans fantasi kun blev bev&#x00E6;get av de store, enkle kontraster, &#x2013; jeg fortalte ham om en tid da jeg bodde i Nordland og sa ham med alle opt&#x00E6;nkelige overdrivelser hvor det var rart, jeg har selvf&#x00F8;lgelig aldrig v&#x00E6;ret i Nordland, Og saan. Aa, naar jeg nu t&#x00E6;nker paa den aften synes jeg det er som om skj&#x00E6;bnen indhentet mig. Vi var begge to perverse. Det er det hele. Vi var bev&#x00E6;get over at tr&#x00E6;ffe hverandre, vi var i en fjern og ubeskrivelig stemning ved at snakke om alt det som forekom os begge s&#x00E6;lsomt og mest ugrundelig i verden, jeg husker omtrent hvert ord vi sa, jeg var vanvittig optat og klar; men jeg gider ikke fort&#x00E6;lle det alt sammen. Men saa h&#x00E6;ndte bare den ting at vi syntes vi var de eneste mennesker i verden som kunde si hverandre noget, vi syntes at vi forstod paa den rigtige maate og <pb n="139"/>at det var vi som egentlig h&#x00F8;rte sammen; aa hvor alle andre var os vanvittig likegyldige. Den f&#x00F8;lelse har man kanske bare en gang i livet, jeg har aldrig siden kunnet fortape mig slik i et fremmed menneske fordi det eiet alt det jeg hungret efter. Ja, altsaa, <hi rend="italic">slik</hi> var vi begge.</p>
<p>Men jeg skal forresten fort&#x00E6;lle dig, at naar jeg er slik, naar jeg er ganske enkelt urigtig i kj&#x00F8;nslig henseende saa har det en merkelig grund. Du skal h&#x00F8;re paa mig, du faar ikke en gang selv komme til orde, nu vil jeg forklare mig og snakke ut. Men jeg har bestandig v&#x00E6;ret <hi rend="italic">r&#x00E6;dd</hi> for m&#x00E6;nd. Da jeg var barn frygtet jeg for de andre gutterne; hvor det gik mig koldt ned over ryggen naar jeg h&#x00F8;rte paa dem. Men ikke engang det er fortvilelsen at de var haarde; fortvilelsen var at de likesom tok mig med sig i sine grusomheter, sine f&#x00F8;rste utslag av raa og geil lyst. Jeg husker mange enkelte ting fra den tid, men det er ikke n&#x00F8;dvendig at plage dig med at fort&#x00E6;lle om alt det. Bare det vil jeg si, at jeg ikke hadde personlighet nok at s&#x00E6;tte op mot deres maate at v&#x00E6;re paa, jeg t&#x00E6;nkte: slik er de, <pb n="140"/>slik er man. Og saa fors&#x00F8;kte jeg at indrette mig efter det, jeg fors&#x00F8;kte paa at snakke som dem og v&#x00E6;re som dem, skj&#x00F8;nt jeg aldrig kunde f&#x00F8;le som dem og av den grund altid var r&#x00E6;dd for dem. Og nu skal du h&#x00F8;re videre, &#x2013; jeg sier det ikke fordi jeg vil retf&#x00E6;rdiggj&#x00F8;re mig og undskylde mig, men fordi du skal h&#x00F8;re det og fordi jeg har t&#x00E6;nkt saa meget paa det, &#x2013; altsaa: jeg har det slik at jeg bare f&#x00E6;ngsles av det jeg er r&#x00E6;dd for. Jeg er aldrig optat av andet, av andre mennesker. Jeg har bestandig v&#x00E6;ret avsindig skr&#x00E6;kkslagen i tordenveir, men det er allikevel det eneste naturf&#x00E6;nomen som interesserer mig; en solnedgang gir mig intet, den er for mild og uskyldig. Kvinderne f&#x00E6;ngslet mig ikke i hele min opv&#x00E6;kst, jeg kjendte for eksempel min s&#x00F8;ster, hende foragtet jeg, jeg syntes hun var det avskyeligste menneske i verden. I gatene hjemme l&#x00F8;p der nogen piker, de hadde sine gl&#x00E6;der og holdt sig sammen, jeg tror ikke jeg ofret dem en tanke, jeg var aldrig nysgj&#x00E6;rrig efter at vite hvordan de hadde det. Men jeg kom stadig tilbake til kameraterne, blev ledd av, gik ulykkelig hjem, men kom tilbake. <pb n="141"/>Fluerne og lyset, Aslaug Seier var den f&#x00F8;rste kvinde jeg kom til at interessere mig for, men om det skal jeg fort&#x00E6;lle dig siden. Da jeg den aften sat i mit v&#x00E6;relse i New York og snakket med denne manden hadde jeg for f&#x00F8;rste gang i mit liv f&#x00F8;lelsen av at jeg stod paa like fot med en mand, at jeg ikke beh&#x00F8;vet at frygte for ham; du aner ikke hvor det var en vanvittig f&#x00F8;lelse, jeg husker jeg sa: endelig! h&#x00F8;it og <hi rend="italic">saa</hi> alle de aar jeg f&#x00F8;r hadde levet. Ja, dette skulde v&#x00E6;re en slags forklaring, skj&#x00F8;nner du, men jeg tror ikke jeg helt kan forklare hvad jeg mener; det er det at denne underkuelse har gjort at jeg bestandig har v&#x00E6;ret optat av m&#x00E6;nds sj&#x00E6;lsliv og andre ting i livet har omtrent ikke interessert mig. Men dette er jo bare en sak for sig &#x2013; desuten har jeg jo lasten i mig, jeg skal ikke fors&#x00F8;ke at gj&#x00F8;re mig noget bedre end jeg er, &#x2013; og jeg er lastefuld, et galt og skj&#x00E6;vt menneske.</p>
<p>Men saa var det Aslaug Seier. Aa hvor jeg syntes hun var vakker, hun l&#x00E6;rte mig noget om <hi rend="italic">kvindens</hi> v&#x00E6;sen, jeg forstod det ved hj&#x00E6;lp av hende. Jeg gik av og til og snakket med hende og da syntes jeg hun hadde et saa <pb n="142"/>deilig v&#x00E6;sen, at jeg graat av skam over mit eget rot naar jeg blev alene. Bare hendes stemme, hendes ro, jeg hadde lyst til at l&#x00E6;gge mit hode i hendes fang og kalde hende mor. Og naar jeg nu ser dig og vet at du har kunnet tr&#x00E6;ffe hende og gaa hende im&#x00F8;te som et jevnbyrdig menneske, aapen, uten nogen skam, da misunder jeg dig over alle gr&#x00E6;nser! T&#x00E6;nk at kunne leve paa et saa h&#x00F8;it plan i livet, uten at v&#x00E6;re forcert, uten at ha vanskelig for det.</p>
<p>Harm t&#x00E6;nkte sig om et &#x00F8;ieblik.</p>
<p>Hvis du nu ikke hadde sagt det at du vilde l&#x00E6;gge vaabnene bort og det om at v&#x00E6;re skyldig saa hadde jeg jo maattet sp&#x00F8;rge dig om du nu foragtet mig. Men det tror jeg ikke du gj&#x00F8;r. Og desuten kan jo det v&#x00E6;re saa likegyldig nu i nat. Der er noget mere jeg vil si dig f&#x00F8;r du faar lov til at snakke.</p>
<p>Jeg er selvf&#x00F8;lgelig ikke noget lykkelig menneske, det er aldrig godt at v&#x00E6;re splittet og jeg sa dig f&#x00F8;r at det simpelthen er en vanvittig lidelse ikke at kunne <hi rend="italic">se</hi> sig selv. Det er ikke l&#x00E6;nge si den at jeg tok min lidelse uhyre sentimentalt, men heldigvis gj&#x00F8;r jeg ikke <pb n="143"/>det mere. Jeg tror nemlig at selv jeg ikke aner hvor dypt et menneske kan lide, hvilken is&#x00F8;rken lidelsen kan v&#x00E6;re. Lidelsens styrke beror vel paa hvor uretf&#x00E6;rdig den er. Jeg mener: jeg har de og de tilb&#x00F8;ieligheter i livet og jeg lider under dem. Men jeg lider i hvert fald som en direkte konsekvens av min natur. Min lidelse er i hvert fald ikke uretf&#x00E6;rdig, jeg maa finde mig i den. Jeg kan selvf&#x00F8;lgelig komme til det for at jeg ikke kan greie at forts&#x00E6;tte livet, at jeg ikke greier at b&#x00E6;re mig selv videre frem. S&#x00E6;t det! Men da er det i hvert fald en stor ting at jeg kan si til mig selv: der er ikke noget brudd mellem din natur og det som sker. Der er en rigtig sammenh&#x00E6;ng i dit liv. Med andre ord: jeg kan d&#x00F8; uten sentimentalitet. Saa kan man si: er det da ikke en skrikende uretf&#x00E6;rdighet at du blev utstyret saa daarlig til livet, at du blev sendt avsted til ford&#x00E6;rvelsen. Jo selvf&#x00F8;lgelig. Det er uretf&#x00E6;rdig. Naar jeg d&#x00F8;r kan jeg si uten at lyve: du har ikke hat det godt, dit liv har v&#x00E6;ret en stor fortvilet meningsl&#x00F8;shet. Men hvis jeg skulde protestere mot livet paa den maate, som Job og si: <pb n="144"/>hvorfor d&#x00F8;de jeg ikke i mors liv, hvorfor har jeg skuet morgenr&#x00F8;dens &#x00F8;ienlaag, saa vilde jeg dermed v&#x00E6;re l&#x00F8;gnagtig og u&#x00E6;gte; det er uttryk man benytter. Det rigtige er, at jeg ikke har lidt uretf&#x00E6;rdig, at jeg ikke har levet forgj&#x00E6;ves for mig selv, jeg omstyrtes ikke av en meningsl&#x00F8;shet, jeg ser sammenh&#x00E6;ngen i det hele. Forresten skal jeg nu forklare aldeles tydelig hvad det er jeg egentlig mener:</p>
<p>Jeg s&#x00E6;tter at jeg tilh&#x00F8;rte en gammel og fornem famillie, agtet av hele landet, omtalt alle vegne som et m&#x00F8;nster og et forbillede paa samhold og indbyrdes kj&#x00E6;rlighet. Om det saa skulde h&#x00E6;nde mig at jeg hadde en bror som bare skadet mig og jeg av den grund en dag &#x00F8;dela ham for livet, da vilde jeg ha grund til at beklage mig over skj&#x00E6;bnen, fordi den hadde f&#x00F8;rt mig, som oprindelig var et godt menneske, op i noget vondt og lavt. Men om jeg hadde lyst til at skade mine medmennesker, lyst til at skade min bror og derfor tilf&#x00F8;iet ham noget vondt saa maatte jeg finde mig i det, da var det fortjent om jeg efterpaa fik lide for min ondskap. Dette er den rene anskuelsesundervisning og du <pb n="145"/>skj&#x00F8;nner kanske ikke hvor jeg vil hen med det hele. Men det skal jeg straks si dig: Jeg har t&#x00E6;nkt meget paa min ulykke, naar jeg har sittet alene har jeg likesom tat mig selv i &#x00F8;iesyn og jeg har set hvor jeg er et uv&#x00E6;rdig menneske, hvor jeg er en slave av min last, hvor jeg er fornedret og liten paa grund av den. Indtil jeg engang reiste mig i trods og sa:</p>
<p>Men det er da <hi rend="italic">min</hi> last. Det er da <hi rend="italic">mig</hi> som eier den. Og jeg er da et menneske med en plads i livet, liten eller stor, selvf&#x00F8;lgelig liten, det er likegyldig. Og jeg har sagt: intet er uten sammenh&#x00E6;ng i naturen og naturen har meget galt, meget skj&#x00E6;vt. Jeg h&#x00F8;rer til det gale i naturen, men jeg h&#x00F8;rer den til, jeg er med i sammenh&#x00E6;ngen. Et eller andet maa min tilv&#x00E6;relse ha hat at bety for den store sammenh&#x00E6;ng. Derfor er ikke min lidelse forgj&#x00E6;ves, derfor er den ikke uretf&#x00E6;rdig. Og derfor er den ikke den st&#x00F8;rste. De mennesker som bryter med naturen er dypest ulykkelig; jeg kan si at affektationen er den st&#x00F8;rste ulykke blandt menneske, den st&#x00F8;rste lidelse. Og saa har jeg videre t&#x00E6;nkt, at jeg i grunden <pb n="146"/>ikke kjender lidelsen, ikke aner hvor dyp den er, hvor vanvittig den er, hvilken is&#x00F8;rken den er. Det skulde jo v&#x00E6;re likegyldig naar man allikevel lider. Og lider gj&#x00F8;r jeg. Aa, hvor jeg synes mit liv er fortvilet. Og, mellem os sagt, kanske greier jeg det ikke. Men det er derfor det er godt for mig at kunne si til mig selv: min lidelse er ikke uretf&#x00E6;rdig, den er allikevel ikke meningsl&#x00F8;s, jeg er med i sammenh&#x00E6;ngen, ja, mit liv har en mening. Derfor elsker jeg ogsaa naturen, den er bestandig stor og evig, den har plads. Jeg t&#x00E6;nker mig at alle motsatte mennesker i verden, alle de stik motsatte og forskjellige, en bestemt aften gaar ut og er alene i naturen med sin lidelse; alle vil da med sine forskjellige f&#x00F8;lelser falde paa kn&#x00E6; og f&#x00F8;le sig optat i naturen, forenet med den, tr&#x00F8;stet av den uten at genere hverandre, uten at vite av hverandre. Og alle vil f&#x00F8;le det som om naturen har det egentlige at si netop til dem. Saa stor er altsaa naturen. Og slik forener den alt i sig.</p>
<p>Allikevel, for at forts&#x00E6;tte billedet: hvorfor skal jeg v&#x00E6;re den som klager og fort&#x00E6;ller den stumme natur at jeg er et galt menneske? <pb n="147"/>Hvorfor er jeg ikke et av de andre mennesker som tyr hen til den og en enkel, har en enkel sorg?</p>
<p>Harm var nu paany taus et &#x00F8;ieblik. Saa sa han lavt:</p>
<p>Allikevel sa han jo, at ikke en fugl falder til jorden uten min faders vilje. Hvis jeg altsaa falder d&#x00F8;d til jorden da er det forsynets vilje. Og selv om jeg frygter for alle mennesker, selv om jeg n&#x00E6;sten ikke t&#x00F8;r staa frem for dem, &#x2013; og jeg hadde aldrig vovet at betro mig til et eneste menneske uten til dig, fordi du har kommet mig im&#x00F8;te og v&#x00E6;ret venlig mot mig, &#x2013; saa har jeg den visshet i mig, at jeg allikevel ikke er noget daarlig menneske, jeg har ikke kunnet v&#x00E6;re anderledes. Og alt dette rot sier jeg dig, &#x2013; jeg f&#x00F8;ler selv at jeg snakker litt fortumlet, &#x2013; fordi jeg vil forklare dig grunden til at jeg ikke er r&#x00E6;dd for at d&#x00F8; og til at jeg saa vanskelig kan greie at forts&#x00E6;tte at leve. Det er deilig at vite det.</p>
<p>Harm gik nu frem og tilbake i v&#x00E6;relset en stund. Gude saa ikke paa ham, han hadde en tankel&#x00F8;s f&#x00F8;lelse av at han ikke kunde sitte l&#x00E6;nger, at han maatte gaa ut paa gaterne og <pb n="148"/>v&#x00E6;re for sig selv. Harm gik pludselig bort til vinduet og aapnet det, en haard og h&#x00F8;stlig bl&#x00E6;st stod ind i v&#x00E6;relset, de hutret uvilkaarlig begge to og Harm lukket. Han stillet sig op foran det lille bord og la haanden paa det som om han vilde holde tale. Saa sa han:</p>
<p>Du hadde bestemt dig for at l&#x00E6;gge vaabnerne bort, sa du. Jeg er bare lykkelig over at jeg aldrig har benyttet dem, egentlig aldrig eiet dem. Jeg tror ikke at jeg nogen gang har skadet et menneske. Jeg har bare l&#x00E6;ngtet. Jeg har l&#x00E6;ngtet efter at ha en ven jeg kunde snakke med om alle ting. Og om jeg gjorde noget, utrettet noget i livet skulde han forstaa det og kunne hj&#x00E6;lpe mig med det. Det skulde v&#x00E6;re et aldeles rent venskap, som skulde styrke mig til at se overlegent og v&#x00E6;re sikker. Men nu kan det ikke bli. Nu er det forsent.</p>
<p>Han stanset litt.</p>
<p>Si mig nu bare en ting oprigtig, der er bare een ting jeg vil vite av dig, Gude, efter at jeg har fortalt dig dette; foragter du mig? Synes du jeg er et usselt menneske?</p>
<p>Gude saa nu paa ham og blev med ett grepet av en angstfuld og fortvilet medlidenhet <pb n="149"/>med Harm. Nei, sa han. Hvorfor skulde jeg det? Jeg tror tvertimot at du er et stort og godt menneske og jeg synes det er saa udmerket alt det du har sagt. Men jeg tr&#x00E6;nger jo tid til at t&#x00E6;nke paa det, jeg t&#x00E6;nker saa sent. Vi tr&#x00E6;ffes vel imorgen eller en anden dag, da kan vi snakke mere om det. Men nu maa jeg gaa. Jeg vil gjerne v&#x00E6;re litt alene.</p>
<p>Harm blev staaende aldeles stiv et &#x00F8;ieblik. Pludselig graat han og stammet: Ja, gaa nu. Jeg graater ikke av smerte, snarere av gl&#x00E6;de, av sindsbev&#x00E6;gelse. Men det er saa deilig at ha snakket ut til et menneske og vite at jeg skal bli forstaat.</p>
<p>Gude reiste sig, han f&#x00F8;lte sig uvel. Han gik bort og la haanden paa Harms skulder et &#x00F8;ieblik. Saa gik han uten at si noget.</p>
<p>Det var m&#x00F8;rkt og koldt ute. Han hadde t&#x00E6;nkt at spasere omkring litt, men bestemte sig allikevel for at gaa hjem straks. Borte i gaten traf han en automobil og kj&#x00F8;rte til hotellet.</p>
</div>
</div>
<div type="chapter" n="7">
<head type="main">VII.</head>
<p rend="noIndent"><pb n="150"/>Da Terje Gude kom ind paa hotelv&#x00E6;relset blev han en lang stund staaende stille like ved d&#x00F8;ren, han tok sig til panden og lukket &#x00F8;inene, han blev pludselig svimmel, v&#x00E6;relset gik rundt for ham, lyset forekom ham at v&#x00E6;re bl&#x00E6;ndende sterkt. Han f&#x00F8;lte at han hurtig mistet bevisstheten, hans tanker blev spinkle og syke, han husket tilslut bare Gottfred Harms ansigt, slik som det var et eneste &#x00F8;ieblik og han husket hvad Harm sa da: Det kan forresten v&#x00E6;re likegyldig nu i nat.</p>
<p>Ordene forekom ham at v&#x00E6;re en verden av uhygge og fortvilelse, han var ikke i stand til at bed&#x00F8;mme deres mening, men han kjendte det som en skj&#x00E6;bnesvanger sikkerhet i sig at de hadde en stor og fortvilet betydning.</p>
<p><pb n="151"/>Men saa kunde han ikke l&#x00E6;nger huske noget; han gled sammen ned paa gulvet. Og han laa der besvimet en kort stund.</p>
<p>Han vaagnet igjen med et rykk og satte sig ret op og ned paa gulvet. Han f&#x00F8;lte sig nu klar og vaaken, han husket ord til andet hvad Harm hadde fortalt ham og han t&#x00E6;nkte det hele n&#x00F8;iagtig igjennem. Han sa til sig selv: hvorfor fik jeg denne betroelse av ham, han hadde jo slet ikke beh&#x00F8;vet at si det til mig og jeg vilde aldrig ha t&#x00E6;nkt det om ham. Er det fordi han kan vite at jeg er taus. Men maa det ikke v&#x00E6;re en dobbelt pine at betro sig og gj&#x00F8;re et andet menneske delagtig i sit v&#x00E6;sen og i sin hemmelighet?</p>
<p>Samtidig t&#x00E6;nkte han, at han ikke kunde gi Harm nogen hj&#x00E6;lp, nogen tillid til livet, mot til at forts&#x00E6;tte det. Aa om han bare selv kunde se livet som en helhet, se selve dets facade, klar og forstaaelig. Han saa det bare i enkeltheter, det v&#x00E6;ltet sig paa ham i evige, splittende indtrykk. Hvordan skulde han kunne hj&#x00E6;lpe.</p>
<p>Han blev sittende paa gulvet en stund, saa smilte han av sig selv og reiste sig. Det var <pb n="152"/>koldt i v&#x00E6;relset, men han vilde ikke l&#x00E6;gge sig. Han vilde reise; der var intet mere at gj&#x00F8;re for ham her. Han vilde ops&#x00F8;ke Harm imorgen igjen og si farvel til ham. Saa vilde han reise. Han hadde intet at reise til og intet at utrette, men han tr&#x00E6;ngte til bev&#x00E6;gelsen, til at f&#x00F8;le at noget foregik.</p>
<p>Han satte sig ved bordet. Han kom til at huske fra bibelen: om du bare var varm eller kold &#x2026; Ja, det var i &#x00F8;ieblikket hans fortvilelse at han var lunken, at livet var halvkoldt, at han ingen styrke f&#x00F8;lte og ingen tr&#x00E6;thet, at han var grepet av en stor, sl&#x00F8;v likegyldighet. Aa, hvor han gjerne skulde ha v&#x00E6;ret intenst med fra dag til dag, ha et stort arbeide, elske, rase gjennem livet og ikke slentre.</p>
<p>Han kom med ett til at t&#x00E6;nke paa at han hadde tat med sig mange papirer hjemmefra, de laa alle i hans kuffert. Han gik bort og begyndte at rote i dem og fandt der en stor, gul, forseglet konvolut. Utenpaa stod det:</p>
<p rend="noIndent">Til Terje.</p>
<p rend="noIndent">Det var skrevet med morens fine, spinkle skrift. Gude stod med brevet i haanden, han <pb n="153"/>forstod ingen ting. Saa tok han og aapnet det. Det var et langt brev, han gik rolig bort til bordet og l&#x00E6;ste det:</p>
<p rend="noIndent">Kj&#x00E6;re Terje!
<lb/>I den sidste tid har jeg visst at jeg kommer til at d&#x00F8; snart. Der er en slik rar f&#x00F8;lelse ved at vite det. Jeg har ikke nogen gang v&#x00E6;ret r&#x00E6;d for d&#x00F8;den, jeg har levet et rikt liv og hvis man har det frygter man ikke for den, tror jeg. Jeg har jo t&#x00E6;nkt meget paa den og jeg er selvf&#x00F8;lgelig ikke blit klar over hvad den er og hvad den betyr, men jeg er saa sikker paa at jeg faar en god d&#x00F8;d, &#x2013; og det er jeg lykkelig over, for jeg vil saa n&#x00F8;dig at du skal opleve at din mor viser sig svak eller ulykkelig i d&#x00F8;den. Det har jeg aldrig villet v&#x00E6;re i mit liv, skj&#x00F8;nt det ofte har v&#x00E6;ret vanskelig at holde sig oppe. Jeg vet ikke hvad bestemmelsen med livet er og jeg har ikke t&#x00E6;nkt meget over det, jeg har bare fors&#x00F8;kt at v&#x00E6;re samlet og hel selv til trods for alle ting. Ellers kunde jeg ikke klare det. Men jeg er lei for at d&#x00F8; nu, fordi jeg gjerne vilde ha snakket med dig en gang og fortalt dig litt om det jeg vet om og ikke <pb n="154"/>du; men det kan jeg ikke nu, jeg synes du er for ung og jeg er saa glad i at vite at du har det godt, at der ikke er nogen skygge over din gl&#x00E6;de og at den ikke trues av det v&#x00E6;rste i verden, den endel&#x00F8;se reflektion, som man ikke kan holde i kontrol og herske over. Aa hvor jeg &#x00F8;nsker for dig at du skal reddes, at du skal finde den vei hvor du kan gaa hel og god og ubekymret uten at st&#x00F8;te og staa fast. Forresten er det jo rigtig at jeg d&#x00F8;r nu; du skal ut nu, det er vel tiden og vi maa skilles da allikevel. Og at v&#x00E6;re alene vilde jeg ikke kunne klare, at f&#x00F8;lge dig og v&#x00E6;me dig l&#x00E6;nger vilde jeg heller ikke klare; naar vi kommer paa andre steder vil jeg gaa til grunde av angst for alt som kan h&#x00E6;nde dig, hver dag jeg ser dig glad og ser at dine &#x00F8;ine er aapne og bestemte vil jeg t&#x00E6;nke: Men imorgen? Desuten skal en mand v&#x00E6;re alene naar han begynder livet selvst&#x00E6;ndig. Og naar han har vundet sig selv og har fundet sin plads er det ikke hans mor, som skal v&#x00E6;re hos ham, men en mor for hans barn. Dette er en jevn visdom, lille Terje, &#x2013; og du smiler vel kanske ved at l&#x00E6;se det. Forresten vil <pb n="155"/>jeg haabe at du ikke gj&#x00F8;r det. Men jeg er altsaa tilfreds med det at jeg skal d&#x00F8; nu, &#x2013; og den lille r&#x00E6;dde stilhet foran d&#x00F8;den skal vi vel ha, den er saa naturlig.</p>
<p>Disse vaard&#x00F8;gn er underlige; jeg kan ikke komme til ro, jeg faar ikke sove om natten, jeg synes heller ikke det er hyggelig at ligge vaaken i m&#x00F8;rke, jeg forstaar ikke hvad det kommer av, men jeg liker ikke m&#x00F8;rket &#x2013; ogsaa denne bl&#x00E6;st d&#x00F8;gnet rundt, jeg sitter her i din fars arbeidsv&#x00E6;relse og h&#x00F8;rer at alle b&#x00F8;lgerne bestandig, bestandig hv&#x00E6;ser op over stranden. Det minder mig saa om en gang f&#x00F8;r i mit liv, det er uutholdelig at t&#x00E6;nke paa det. For der er ogsaa noget andet jeg h&#x00F8;rer nu, men jeg t&#x00F8;r ikke skrive om det.</p>
<p>Jeg har nu om n&#x00E6;tterne en slik f&#x00F8;lelse av tid, jeg skriver dette til dig og du vil l&#x00E6;se det en gang om mange aar, jeg vil l&#x00E6;gge det her et sted mellem nogen papirer og jeg er sikker paa at du skal finde det naar den rigtige tid er inde; slikt stoler jeg paa. Men hvordan vil du da v&#x00E6;re, ja, det er jo dumt at sp&#x00F8;rre om slikt, &#x2013; det er bare usigelig rart at t&#x00E6;nke frem gjennem saa mange aar, <pb n="156"/>du vil kanske nerv&#x00F8;st lete gjennem alle skuffer her og gaa med tunge skridt og stort, sort skjeg gjennem v&#x00E6;relserne og du vil ikke vite hvad du skal gj&#x00F8;re, hvor du skal v&#x00E6;re, jeg synes jeg ser dine &#x00F8;ine flakke, syke av usund l&#x00E6;ngsel. Nei, aa, dette er bare snak; slik blir du aldrig, hvor vil jeg hen. &#x2013; Men du kan vel ikke forstaa hvor det er vanskelig at snakke slik ut i fremtiden, jeg vet n&#x00E6;sten ikke hvordan jeg skal skrive og hvem du er. Men jeg faar slik klarhet over alle minder, jeg husker alle ting nu. Jeg synes det er som om alt i mit liv m&#x00F8;tes her om n&#x00E6;tterne, fortiden og d&#x00F8;den og din fremtid, Jeg sitter og ser likesom ut over det, det er derfor jeg har en saa stor f&#x00F8;lelse av <hi rend="italic">tid</hi>, jeg kan se til alle kanter, nu er der intet som hindrer.</p>
<p>Mest av alt frygter jeg for dig, Hvis jeg har gjort galt overfor dig, saa har jeg gjort saa meget galt at intet kan rettes. Men jeg tror gr&#x00E6;nsel&#x00F8;st paa at det er rigtig at et menneske skal v&#x00E6;re samlet; jeg ser jo at du ingenting vet om livet, jeg kunde og jeg skulde vel kanske fort&#x00E6;lle dig noget. Men jeg kan det ikke. Jeg vil ikke se dig grublende og <pb n="157"/>s&#x00F8;nderrevet, jeg vil ikke &#x00F8;del&#x00E6;gge noget av dig. Og hvis du greier det, hvis du bare finder de rette mermesker, &#x2013; hvor du da vil faa det endda mere godt. Hvor du da vil kunne ta alt som sker og alt som aapner dine &#x00F8;ine og avsl&#x00F8;rer det usigelig r&#x00E6;dselfulde og det h&#x00E6;slige sikkert, da vil det v&#x00E6;re den rigtige tid og du kan da forstaa hvad det er det gj&#x00E6;lder. Nu vilde du bare synke ned i rot og lede og gaader. Det skal du ikke Terje. Og hvis det er galt av mig at jeg ikke vil du skal det, hvis det siden gaar dig galt fordi du er uten kundskap og lettere end nogen at ramme, saa maa du vel ogsaa forstaa hvorfor jeg nu t&#x00E6;nker som jeg gj&#x00F8;r. Dette maa jeg skrive klart, dette <hi rend="italic">maa</hi> du skj&#x00F8;nne. &#x2013; Jeg vet ikke, jeg synes at det st&#x00F8;rste og merkeligste i livet er de udelte mennesker, jeg tror det er dem som har magten, de som skaper v&#x00E6;rdierne og alt som er trygt. Jeg er ikke egentlig religi&#x00F8;s, men jeg l&#x00E6;ser nu av og til Johannes aabenbaring og jeg t&#x00E6;nker ofte paa det, som staar der et sted:</p>
<p>&#x00AB;Og jeg saa himlen oplatt, og se, en hvit hest og den der sat paa den, kaldes trofast <pb n="158"/>og sanddru og han d&#x00F8;mmer og strider med retf&#x00E6;rdighet.&#x00BB;</p>
<p>Jeg er ikke saa klar i mine tanker, som jeg burde v&#x00E6;re og vet heller ikke saa meget om livet, men Terje, tror ikke du ogsaa at det gj&#x00E6;lder at v&#x00E6;re trofast, i hvert fald trofast mot sin egen sanddruhet? Hvis man er det kan man aldrig tape, aldrig virkelig bli n&#x00F8;dt til at gi tapt &#x2026; Aa, hvor det da nu er usigelig rart om n&#x00E6;tterne, jeg er likesom foran en uhyre stilhet hvori jeg bare kan hviske de sandeste ord jeg kjender til. Men jeg vil at du skal forstaa hvad jeg har ment med dig, &#x2013; det at du skulde bli et ubrytelig menneske, trofast mot din sanddruhet, ja, selv i alle fortvilede dage og selv i et liv av pine hensynsl&#x00F8;st sanddru. Ingen av de store, ulykkelige mennesker, som f&#x00F8;lte sig forbandet og utst&#x00F8;dt kan i l&#x00E6;ngden tape naar de har reddet oprigtigheten og v&#x00E6;ret sanddru, nei de d&#x00F8;mmer og strider med retf&#x00E6;rdighet. Og jeg tror du i alt som h&#x00E6;nder dig vil v&#x00E6;re slik, det har jeg ret i Terje? Det er altsaa mit eneste forsvar, skj&#x00F8;nner du, det eneste jeg har. Staar du nu og t&#x00E6;nker at din stille og smilende mor, &#x2013; <pb n="159"/>ja jeg vet du er glad i mig, &#x2013; at hun i grunden var kjedelig og moraliserende, bl&#x00F8;t og dum som de fleste kvinder. Aa nei, det gj&#x00F8;r du nok ikke.</p>
<p>Det er i grunden godt at sitte her og skrive til dig nu om n&#x00E6;tterne, jeg glemmer hvor det er koldt, glemmer bl&#x00E6;sten og b&#x00F8;lgerne, som larmer slik. Men alle blomsterne har frosset for mig, det har ikke h&#x00E6;ndt mig paa mange aar, ikke siden det aaret, da du blev f&#x00F8;dt. Da fr&#x00F8;s de alle sammen og jeg fik ikke nogen ordentlig have den sommer. Jeg syntes det var saa uhyggelig da, aa hvor det var &#x00F8;de her, en fortvilet tid. Hvis jeg bare hadde mot nok skulde jeg fort&#x00E6;lle, jeg tror jeg blir syk av det.</p>
<p>Du har ofte spurt mig om din far, men jeg har forresten undret mig over at du ikke har spurt mere om ham. Jeg har stundom hat en vanvittig nysgjerrighet efter at vite hvad du t&#x00E6;nker om ham. Og saa har jeg villet vite om du ligner ham, der er noget ved hodeformen som er hans og av og til har du det samme uttryk om munden.</p>
<figure rend="asterisk"/>
<p><pb n="160"/>For en vond dag dette har v&#x00E6;ret, jeg har dr&#x00F8;mt saa meget inat og siden har jeg ikke kunnet faa fred. Hvad skal jeg finde paa at gj&#x00F8;re. Nu til natten t&#x00F8;r jeg ikke gaa og l&#x00E6;gge mig, jeg f&#x00F8;ler mig forfulgt, den gode tid er borte. Jeg skal d&#x00F8; snart, jeg klarer ikke dette l&#x00E6;nger. Men du maa ikke vite det.</p>
<p>Jeg dr&#x00F8;mte at du kom til mig og at du var aldeles lik din far; Terje, vet du hvad det betyr? Dit skjeg hang i tafser, dit haar var drivvaatt, dine &#x00F8;ine var gale av r&#x00E6;dsel og munden slapt forvredet, slik som hans var. Jeg var aldeles r&#x00E6;dd dig, jeg kunde ikke hj&#x00E6;lpe dig, jeg kunde ikke en gang ta dit hode ind til mig, t&#x00E6;nk det, jeg turde ikke ta dit hode ind til mig og klappe dig. Saa gik du bortover gulvene og jeg h&#x00F8;rte hans skritt, de tunge, tunge, tunge skritt. Da jeg vaagnet h&#x00F8;rte jeg endnu skrittene, ja, et par minutter h&#x00F8;rte jeg dem her inde fra, og jeg laa lysvaaken. Hvad skal jeg gj&#x00F8;re. La mig <hi rend="italic">nu</hi> fort&#x00E6;lle dig om ham, din far, som bare har set dig nogen dager av dit liv og som ikke kunde klare at v&#x00E6;re hos dig, han graat f&#x00F8;rste gang og siden var han n&#x00E6;sten aldrig inde i <pb n="161"/>vort v&#x00E6;relse. En dag reiste han ut av landet og d&#x00F8;de.</p>
<p>Han var alt en ber&#x00F8;mt mand da jeg traf ham, jeg var tyve aar og han omtrent firti, n&#x00E6;sten like gammel som jeg er nu. Han var stor og m&#x00F8;rk, hans blik var ubestemt og dr&#x00F8;mmende, men han var vakker og sterk, han var frygtet og beundret, &#x2013; hvor jeg blev f&#x00E6;ngslet av ham. Han konverserte ikke, han snakket i store utbrudd og saa bestandig bort. Han snakket ogsaa om rare ting, ikke egentlig om sit arbeide, men om naturen, om fjeldene og om gammel literatur, sagn og kr&#x00F8;niker. Han virket ikke saa klok, men intens og farlig og hemmelighetsfuld. Han tjente ustyrtelig og han var visst kold og hensynsl&#x00F8;s overfor alle mennesker. Der har v&#x00E6;ret folk her ute paa &#x00F8;en, som med skj&#x00E6;lvende stemmer har bedt om at faa snakke med ham; men han har bare sagt, at han ikke vilde ta imot. Og da har ingen spurt op igjen, bare snud sig og gaat, Jeg husker endda en &#x00E6;ldre mand, en fin og h&#x00F8;i mand, &#x2013; aldrig har jeg set et legeme r&#x00F8;be saa megen fortvilelse, som da han gik nedover veien efter at din far negtet <pb n="162"/>at snakke med ham. Jeg stod i vinduet og saa efter ham. Men jeg har aldrig visst hvad de menneskene egentlig vilde. Din far har aldrig sagt et fortrolig ord til mig. Jeg likte ham ikke nogen gang, men jeg t&#x00E6;nkte stadig paa ham og der var en tid hvor jeg bare l&#x00E6;ngtet efter at h&#x00F8;re ham snakke. Og han sa en dag at han gjerne vilde gifte sig med mig. Han hadde ogsaa snakket til mine for&#x00E6;ldre, og de vilde det. Jeg t&#x00E6;nkte, at jeg da vilde l&#x00E6;re ham at kjende og der er ingen jeg nogen sinde har v&#x00E6;ret saa nysgjerrig efter at kjende. Og jeg trodde at jeg skulde gj&#x00F8;re ham rolig. Men jeg elsket ham vel ikke og heller ikke nogen anden. Nei, det er bare dig jeg har elsket, min gut.</p>
<p>Jeg visste ingen ting om hans fortid, ikke andet end at jeg h&#x00F8;rte folk sa, at han hadde levet vildt. Det interesserte mig ikke. Men jeg kom aldrig til at vite noget om ham. Han var aldrig indenfor mit v&#x00E6;sen, han var bestandig fjern for mig; &#x2013; da vi blev gift flyttet vi hit til &#x00F8;en, som han kj&#x00F8;pte og han lot det indrette slik, som du nu kjender det, uten <pb n="163"/>noget hensyn stort og dyrt og deilig. Da jeg gik og ventet dig var han paa reiser.</p>
<p>Saa kom han hjem pludselig en morgen, jeg vaagnet av at jeg h&#x00F8;rte ham gaa her inde, frem og tilbake. Jeg laa vaaken og stille i n&#x00E6;sten to timer og han gik frem og tilbake her inde hele tiden. Saa kom han ind til mig, han stod uten videre i d&#x00F8;ren, jeg hikket uvilkaarlig &#x00F8;inene og hans stemme l&#x00F8;d ganske fremmed, dyp og haard da han sa:</p>
<p>Hvordan har du det?</p>
<p>Da saa jeg op &#x2013; og han var gysende at se paa. Haaret hang tafset, skjegget var saa sort og trevlet og &#x00F8;inene saa ingensteder hen, &#x2013; slik som du var i dr&#x00F8;mmen inat. Men han maa ha merket at jeg skjalv av en uforklarlig &#x00E6;ngstelse, han gik og slog d&#x00F8;ren igjen. Saa bodde han her til du var f&#x00F8;dt. Du blev f&#x00F8;dt paa denne tid om vaaren og det var ogsaa da stormfulde, kolde dage, blomsterne fr&#x00F8;s. Din far sa dage ad gangen n&#x00E6;sten ikke et ord, han laa her i arbeidsv&#x00E6;relset om n&#x00E6;tterne, jeg h&#x00F8;rte bare hans skritt, dag og nat. Den morgen da du blev f&#x00F8;dt sat han stille der inde. Og f&#x00F8;rst om ettermiddagen kom <pb n="164"/>han ind til os. Han blev staaende litt i d&#x00F8;ren, saa gik han bort og saa paa dig. Han stod l&#x00E6;nge og stirret og pludselig rystet hele hans legeme, han hulket h&#x00F8;it og l&#x00F8;p ut. Siden var han omtrent aldrig inde hos os. Og en ny morgen kom han til mig og sa han maatte reise til utlandet; han hadde nogen vigtige forretninger. Han satte sig paa sengekanten, tok min haand og klappet den. Saa sa han lavt:</p>
<p>Du skal ikke v&#x00E6;re bitter mot mig; jeg skal si dig at jeg er saa syk, saa forf&#x00E6;rdelig syk. Men ha det godt nu til jeg kommer hjem, da skal vi faa det bedre.</p>
<p>Han kysset min pande og gik.</p>
<p>Jeg blev syk efterpaa og om n&#x00E6;tterne laa jeg i feber og h&#x00F8;rte meget rart. Jeg h&#x00F8;rer det samme nu om n&#x00E6;tterne, det er vel bare vinden og sj&#x00F8;erne. Men jeg husker at jeg i fire n&#x00E6;tter h&#x00F8;rte at der var nogen som rodde og rodde hit mot &#x00F8;en, det var hidsige, hurtige aaretak, hvilken fortvilelse der var i dem. Og jeg visste at baaten ingen vei kom. Men nat efter nat rodde nogen utenfor &#x00F8;en her. Den femte aften kom gamle Per med posten, <pb n="165"/>der var ogsaa et telegram, det var fra konsulatet i Wien, han var d&#x00F8;d paa et hotel der. Otte dage efter kom hans bag age tilbake, der laa noget blodig t&#x00F8;i og et brev som bare sa at han var saa syk, han kunde ikke mere. Men pas paa vort barn og ha det altid godt. Og tilgi mig.</p>
<p>Jeg t&#x00E6;nker paa nu om n&#x00E6;tterne hvordan jeg kunde greie mit egteskap, hvorfor jeg ikke reiste mig mot hans taushet. Jeg maa vel ha v&#x00E6;ret hypnotisert av ham eller magtstjaalet, men jeg turde ikke, jeg kunde ikke greie det.</p>
<p>Slik var det altsaa. Jeg h&#x00F8;rer ogsaa nu, det er vel indbildning, baaten som nogen ror, men som ikke kommer frem. Og de samme hidsige aaretak. Men jeg er ikke &#x00E6;ngstelig inat, jeg tror jeg er kommet til ro nu. Jeg vet jo at jeg skal d&#x00F8; og jeg kan visst ikke gj&#x00F8;re mere for dig. Om jeg usynlig kunde v&#x00E6;re hos dig og hj&#x00E6;lpe dig. Nei, men v&#x00E6;r aapen Terje, luk dig ikke inde, v&#x00E6;r villig overfor livet. Jeg holder slik av dig, aa da du var liten gut og fl&#x00F8;i omkring her og sovnet om eftermiddagen med hodet i mit fang, eller gik og leiet mig, &#x2013; din haand var saa varm og <pb n="166"/>brun. Jeg er taknemlig fordi jeg hadde dig, Jeg har levet et rikt liv. Jeg har v&#x00E6;rnet mig mot alle minder med dig, Jeg har villet ha det lyst her, blomster og smil og sommer. Jeg har villet samle mig og ta dig op i mig, dig har jeg f&#x00F8;lt med hele mit v&#x00E6;sen. Og jeg har villet at du skal begynde livet uten nogen skygger i dit sind, uber&#x00F8;rt, hel og sterk.</p>
<p>Jeg kan jo ikke vite om jeg har gjort ret og hvordan det vil gaa. Men v&#x00E6;r aapen, &#x2013; ogsaa i hvert fald v&#x00E6;re sanddru. Det vet jeg forresten du blir.</p>
<p>Nu har jeg da skrevet dette; du b&#x00F8;r vel vite det en gang, Jeg &#x00F8;nsker du kan l&#x00E6;gge det v&#x00E6;k naar du har l&#x00E6;st det like rolig som jeg er nu da jeg er f&#x00E6;rdig med at skrive, &#x2013; rolig fordi du har kunnet klare at v&#x00E6;rne dig, hjulpet av alt det jeg &#x00F8;nsker for dig.</p>
<p rend="noIndent">Din Mor.</p>
</div>
<div type="chapter" n="8">
<head type="main">VIII.</head>
<p rend="noIndent"><pb n="167"/>Da Terje Gude vaagnet n&#x00E6;ste morgen hadde han en uhyre hodepine og en uro som drev ham til &#x00F8;ieblikkelig at staa op. Han visste ikke hvad han skulde foreta sig. Det var endnu meget tidlig. Men han forstod at han ikke l&#x00E6;nger kunde greie at leve uten noget bestemt at gj&#x00F8;re, at han maatte finde en opgave. Han f&#x00F8;lte sig nu omsv&#x00E6;vet av den milde og bestemte stemning i morens brev. Aa, han skulde gjerne ville gaa til vinduet, aapne det og forkynde det ut over de tomme gater, at endelig forstod han livet, endelig hadde skuffelserne h&#x00E6;rdet ham til ikke at <hi rend="italic">vente</hi> noget mere, men til at ta dets forvildelser bittert og sterkt og uten bestemte haab. Han t&#x00E6;nkte at naar hans mor hadde skrevet til <pb n="168"/>ham, skrevet ut over mange aar som var ukjendte for hende og fortalt ham at hun trodde paa de hele, udelte mennesker, og at hun derfor ikke vilde splitte ham og &#x00F8;del&#x00E6;gge ham ved at fort&#x00E6;lle ham ting om livet som var ukjendte for hans gl&#x00E6;de og &#x00F8;del&#x00E6;ggende for hans tryghet, saa vilde han derav utdra bare den l&#x00E6;re, at han skulde reise sin tro paa selve det illussionsl&#x00F8;se og ribbede i sit v&#x00E6;sen. For han visste i denne morgen at han allikevel ikke var splittet, at han allikevel var et sundt og helt menneske, at han allikevel var sterk og kunde v&#x00E6;re en l&#x00E6;ge for dem som hadde maattet s&#x00F8;nderfl&#x00E6;nge sin personlighet, drysse ut med motvillig men gavmild haand stykke efter stykke av stolheten, av selve gl&#x00E6;den, av selve lysten ved livet. Ja han kunde nu i denne kolde og bitre morgen staa frem for menneskene, staa frem for sin sandruhet og si til dem og til den: Engang stod jeg paa den urokkelige tinde og saa livet som en enkel og let begripelig foreteelse. Det gj&#x00F8;r jeg ikke nu, H&#x00E6;ndelserne har overrumlet mig men de har ikke overmandet mig, Jeg er ikke forandret i andet end det at al min viden <pb n="169"/>er blit tristere og st&#x00F8;rre. Men jeg er ikke inficert av den og den har ikke dr&#x00E6;pt mig. Intet skal l&#x00E6;nger angripe mig for endelig venter jeg ikke noget. Jeg er fattig, men jeg er sterk.</p>
<p>Men samtidig f&#x00F4;r det som et sting gjennem hans hjerte: Jo allikevel venter du noget, du venter en opgave, du venter en mission i livet. Men da f&#x00F8;lte han sig pludselig ynkelig, han stampet i gulvet og sa:</p>
<p>Ja jeg venter en opgave, men jeg skal ogsaa finde den og jeg skal fylde den. Jeg vil redde ut av alt jeg har mistet en ekstrakt av mit v&#x00E6;sen, det som mor skriver om &#x2013; min sandruhet, min barndoms beskyttede ro, bevidstheten om at livet kan by saa megen varme, saa stolte mennesker, saa klare tanker, slik evig godhet som jeg har eiet, som jeg har erfaret i min barndom og nu da mor har skrevet slik til mig ut fra et liv av pine og trodsig gl&#x00E6;de.</p>
<p>Han husket at da han stod i Arne Bast&#x0027;s v&#x00E6;relse og saa ham d&#x00F8;d, da hadde han sagt til sig selv at han skulde greie at leve livet uten store oplevelser og uten glans, ensom og ukjendt. Han mente det ogsaa nu han skulde <pb n="170"/>nok greie det, men han <hi rend="italic">vilde</hi> v&#x00E6;re et aktivt menneske. Han visste at han ikke kunde utrette noget overfor de fleste mennesker, han f&#x00F8;lte det som en trykkende magtesl&#x00F8;shet nu i dette &#x00F8;ieblik naar han t&#x00E6;nkte paa Harm, at han ikke kunde si et eneste ord som virkelig kunde sv&#x00E6;kke intensiteten i hans lidelse; der maatte han gi op. Men han vilde, han maatte allikevel fordre av sig selv at han ikke skulde gi op, han maatte kunne utrette noget som tilfredsstillet ham naar han fulgte den trang til en hel og uangripelig renhet, som han eiet, som han evig vilde eie i sit sind. Han forstod kanske ikke lasten, Harm hadde kanske ret i det. Og han vilde heller ikke rote sig ind i den, det vilde &#x00F8;ieblikkelig kn&#x00E6;kke ham. Men han vilde altid huske, at han hadde truffet et par mennesker i livet som hadde stemplet sig selv som lastefulde og som allikevel eiet megen glans og storhet. Han vilde ikke bli slik, han vilde v&#x00E6;re utenfor. Engang senere i livet maatte Terje Gude smile bittert ved at huske disse tanker; det var allikevel ikke noget for ham at v&#x00E6;re utenfor. Men det h&#x00F8;rer ikke til denne <pb n="171"/>bok. Det kommer jeg kanske til at fort&#x00E6;lle om senere.</p>
<p>Dette var en s&#x00F8;ndag morgen. Gude kl&#x00E6;dte paa sig og beskj&#x00E6;ftiget hele tiden sine tanker med Harm. Han visste ikke egentlig hvad det kom av; men han f&#x00F8;lte en uro for ham og han bestemte sig til at ops&#x00F8;ke ham med det samme han hadde spist. Der hadde v&#x00E6;ret noget bestemt og avgjort over Harm igaar. Det var likesom han ikke l&#x00E6;nger frygtet for nye dage og var knuget ved tanken paa at skulle leve det samme liv endnu i mange aar.</p>
<p>Gude gik langsomt nedover de lange korridorer, ned trappen til f&#x00F8;rste etage. Han saa gjennem vinduerne at der var taake ute, en klam og kj&#x00F8;lig dag. Men han br&#x00F8;d sig ikke om det, han var til og med pludselig opr&#x00F8;mt, han plystret halvh&#x00F8;it. Han gik ind i l&#x00E6;sev&#x00E6;relset hvor der var tomt, han gik bort til vinduet og saa ut. Der gik nogen gamle koner forbi. Der kom ogsaa et selskap av unge m&#x00E6;nd, de var kl&#x00E6;dt i smoking, r&#x00F8;kte og lo. Et slikt selskap av glade mennesker har jeg endnu aldrig deltat i t&#x00E6;nkte Gude og blev et &#x00F8;ieblik s&#x00F8;rgmodig. Saa stirret han op <pb n="172"/>over hustakene paa den andre siden av gaten, taaken seg over takene, en kirkeklokke slog meget langt borte. Da f&#x00F8;lte Gude sig igjen meget tilfreds, han hadde en f&#x00F8;lelse av at han bar paa en stor hemmelighet, en vigtig beslutning. Han gik bort og satte sig ved det store l&#x00E6;sebord og tok en avis. Han bladet den igjennem og holdt paa at sl&#x00E6;nge den, da han paa en av de sidste sider saa en overskrift som pludselig f&#x00E6;ngslet ham, det forekom ham at den stod i forbindelse med noget han hadde t&#x00E6;nkt paa mens han kl&#x00E6;dde sig. Et &#x00F8;ieblik efter blev han likblek, sp&#x00E6;rret &#x00F8;inene op og l&#x00E6;ste i forundring og angst denne ganske almindelige og banale avisnotis:</p>
<quote>
<p rend="center">SELVMORD.</p>
<p rend="noIndent">I nat ved 2-tiden blev leieboerne i gate nr. &#x2026; v&#x00E6;kket op av et skudd. Et &#x00F8;ieblik efter h&#x00F8;rte man et dumpt fald i tredje etage. Folk l&#x00F8;p til. En av leieboerne i tredje etage paastod at skuddet skrev sig fra et v&#x00E6;relse hvor en ung nordmand, en kemiker ved navn Gottfred Harm, bodde. D&#x00F8;ren stod aapen og folk stimlet sammen i v&#x00E6;relset. Harm laa paa gulvet med ansigtet ned, en revolver laa <pb n="173"/>et stykke borte fra ham. En l&#x00E6;ge som bodde i gaarden unders&#x00F8;kte ham og konstaterte at han var d&#x00F8;d av et skudd i hj&#x00E6;rtet.</p>
<p>Ingen vet noget om aarsaken til dette selvmord. Folk hadde indtrykk av at han var en meget stille og indesluttet mand. Hans v&#x00E6;rt oplyste om at han var punktlig med betalingen av leien. Ellers kjendte ingen noget til ham eller til hans familie.</p>
</quote>
<figure rend="asterisk"/>
<p>Da Gude hadde l&#x00E6;st dette t&#x00E6;nkte han at det maatte han jo allikevel ha kunnet forstaa paa forhaand. Og at han egentlig hadde visst det. Men han begrep trods alt ikke at det var h&#x00E6;ndt, han begrep ikke at man kunde gj&#x00F8;re det, livet kunde vel allikevel aldrig bli slik at han vilde gj&#x00F8;re <hi rend="italic">det</hi>. T&#x00E6;nk at v&#x00E6;re utslettet, at v&#x00E6;re borte, for alvor st&#x00E6;ngt ute fra enhver ting i verden, fra at gaa paa gaterne, fra at t&#x00E6;nke nyt og overrumples av nye fornemmelser efterhvert som tiden gaar. At forsvinde fra det man allikevel vet om, som man eier i sit blod og i sine nerver, som man gaar alene med i sit vemod, &#x2013; opgi det og gripe efter det fuldst&#x00E6;ndig ukjendte, som man i hvert <pb n="174"/>fald aldrig skulde m&#x00F8;te rustet med disse sanser, disse nerver, disse l&#x00E6;ngsler.</p>
<p>Gude reiste sig, tok sin hat og gik ut. Han gik nu rundt i byen i et par timer og blev efterhvert paany nedtrykt og mismodig. Han hadde f&#x00F8;lt sig likev&#x00E6;gtig og bestemt om morgenen; nu visste han igjen ikke hvad han skulde gj&#x00F8;re. Da han kom forbi en stor kirke og saa at folk gik ind dit drev han med og satte sig omtrent helt nede ved d&#x00F8;ren i det sv&#x00E6;re lokale.</p>
</div>
<div type="chapter" n="9">
<head type="main">IX.</head>
<p rend="noIndent"><pb n="175"/>Der var mange mennesker i kirken, opover raderne stod folk t&#x00E6;t sammenstuet. Bare paa de nederste b&#x00E6;nker var der endda plads. Gude f&#x00F8;lte sig et &#x00F8;ieblik uvel og holdt paa at gaa. Men i det samme begyndte orgelet at bruse og straks efter sang et stort kvindekor en salme. Saa ble v han allikevel sittende.</p>
<p>Han saa paa menneskene rundt sig. Like ved ham sat en h&#x00F8;i og hvithaaret mand med et hovmodig ansigt, bortenfor en gammel kr&#x00F8;bling med et utslukt og haabl&#x00F8;st blik. Et stykke borte stod en ung kvinde, en proletar, med et kantet, t&#x00E6;ret ansigt og gl&#x00F8;dende &#x00F8;ine. Aa, der var mange ansigter, som tydelig fortalte at slik og slik hadde livet v&#x00E6;ret.</p>
<p>Da der blev sunget en salme reiste alle <pb n="176"/>mennesker sig. Og mens Gude stod og saa bortover den store menneskem&#x00E6;ngde blev han grepet av en h&#x00F8;itideiig bev&#x00E6;gelse. Han husket paany alt fra sit eget liv og t&#x00E6;nkte at hver eneste som han tilf&#x00E6;ldig var kommet sammen med her i kirken kunde ha gjennemvandret verdener av smerte som var ham ganske fremmed. Og allikevel samlet de sig og n&#x00E6;ret sig av varmen ved en dr&#x00F8;m i sine hjerter, et haab over enhver smerte, en tro over alle skuffelser. I det &#x00F8;ieblik forekom det ham at alle mennesker var rene, at der ingen synd og ingen skyld gaves. Der fandtes bare en stor hj&#x00E6;lpel&#x00F8;shet, en fortvilet avmagt overfor et liv som m&#x00E6;gtig og ub&#x00F8;ielig rev alle med. Og der fandtes et blodig haab om at en lov var gj&#x00E6;ldende, at en stor og klar kraft ledet de svake. Gude t&#x00E6;nkte igjen paa Harm og bad en b&#x00F8;n for ham. Hvor han elsket alle dem der stod sammen med ham nu, han var bundet til dem med den samme uslukkelige l&#x00E6;ngsel i blodet. Slik maatte det bestandig bli &#x2026;</p>
<p>Han var blit h&#x00E6;rdet i sin beslutning, han vilde finde en opgave og fylde den, han vilde <pb n="177"/>ut av sin ensomhet. Hvilken opgave han fandt og hvordan han fyldte den skal jeg fort&#x00E6;lle om i en ny og stor roman om ham, om mange ting som h&#x00E6;ndte ham som han da ikke anet. Og til den roman er dette egentlig en indledning.</p>
<p>Gude gik nedover mot kirked&#x00F8;ren. Der stanset han og saa igjen opover menneskemassen. Han t&#x00E6;nkte paa at Harm hadde snakket om sit rot og sin grumsethet. Og han sa til sig selv, at skal man lave megen berusende vin blir der meget bundfald. Og at <hi rend="italic">han</hi> vilde leve og forts&#x00E6;tte, intet skulde hindre ham i det. Det farlige og &#x00F8;del&#x00E6;ggende, t&#x00E6;nkte han, er kanske at faa det man kr&#x00E6;ver hurtig, slag i slag. Det gir vel beruselse til alle &#x00F8;ieblikke, men det gir ingen tid til nogen stilhet i ens sind, ingen tid til tanken og forstaaelsen, ingen fred. Og pludselig kr&#x00E6;ver alt det man fik en del av ens styrke og man maa arbeide for goder man engang mottok, men som ikke l&#x00E6;nger er nogen goder. Han var lykkelig over at det ikke var gaat slik med ham selv. Han syntes at han nu var moden. Han kunde ikke si hvad det ord <pb n="178"/>indeholdt. Men han visste at han nu var rustet, at han ikke paany skulde snuble over sin egen forundring og forbauselse ved livet. Det gjaldt kanske simpelthen at v&#x00E6;re skuffet til bunds, enten at v&#x00E6;re f&#x00F8;dt i fortvilede omst&#x00E6;ndigheter og v&#x00E6;re renset for illusionerne eller at vandre ovenfra, fra tilliden, ned til sin egen fattige, men h&#x00E6;rdede person og vinde troen paa den.</p>
<p>Saa gik han ut i den graa og triste s&#x00F8;ndagsformiddag.</p>
</div>
</body>
</text>
</TEI>