<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Jolsen_FernandaMona">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, Oslo 2019
<lb/>Ragnhild J&#x00F8;lsen: <hi rend="italic">Fernanda Mona</hi>
<lb/>Teksten er hentet fra Universitetet i Oslo/dokpro.uio.no. Dokpros tekst er basert p&#x00E5; Samlede Skrifter. Oslo, Aschehoug, 1909. 
<lb/>ISBN: 978-82-8319-483-8 (digital, bokselskap.no), 978-82-8319-484-5 (epub), 978-82-8319-485-2 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<bibl>
<title>Fernanda Mona</title>
<author>Ragnhild J&#x00F8;lsen</author>
<publisher>Aschehoug</publisher>
<pubPlace>Oslo</pubPlace>
<date>1909</date>
<note>Tekstgrunnlag hentet fra dokpro.uio.no, juli 2019</note>
</bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change xml:id="ENW" who="ENW" when="2019-07-03">XML-koding. Lagt inn ISBN. Entiteter, kodekontroll og validering.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Jolsen_FernandaMona_tekst" type="novel">
<front>
<titlePage type="main">
<byline><docAuthor>Ragnhild J&#x00F8;lsen</docAuthor></byline>
<docTitle>
<titlePart type="main">Fernanda Mona</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>Oslo 2019</docDate>
</titlePage>
</front>
<body>
<div type="chapter" n="1">
<head type="main">I.</head>
<p>Den gamle Prokurator paa Haug havde v&#x00E6;rt i Syden l&#x00E6;nge. Drukket Sydens gyldne Sol. Seet Sydens brogede Liv. H&#x00F8;rt Sydens klaprende Kastagnetter til Cymbler og Fl&#x00F8;iters Lyd. Fornummet den berusende Stemning af r&#x00F8;de Roser og livsfrodige Menneskers Pust. Men gaaet i det alt, som den han var, som en gammel Nordbo, der stilf&#x00E6;rdig var stanset op, sigende:</p>
<p>&#x00AB;Nei, jeg er ikke kommen for at danse om Gudeilden &#x2013; som saa mange unge, der raver rundt i kaade Spr&#x00E6;tt og synger og br&#x00F8;ler til Gudens &#x00C6;re. Men jeg er kommen for at varme mine H&#x00E6;nder lidt og mit Hjerte. Ja, fordi Arnen derhjemme ikke strak til.&#x00BB;</p>
<p>Midt oppe i det alt havde den gamle Prokurator gaaet, og dog saa evindelig fjernt derfra. Men Gudeilden, den evige og foryngende, den havde alligevel t&#x00F8;et op i den gamle Vandringsmands H&#x00E6;nder og Hjerte og givet ham <pb n="2"/> Livs Olje, han, hvis Livslys ellers snart vilde v&#x00E6;re udbr&#x00E6;ndt. &#x2013; Kun maa ingen tro, at det uafvendelige kan &#x00E6;ndres. &#x2013; Et Aar, da Solen flammed mod Sommer, og N&#x00E6;tterne var tunge, og skj&#x00E6;llet Kryb begyndte rasle over Gulvet, paakom der den gamle Prokurator en L&#x00E6;ngsel efter Nordens tandre Skj&#x00F8;nhed. Endnu engang vilde han se de hvidstammede Bjerke staa kl&#x00E6;dt i sit lyse Sl&#x00F8;r. Endnu engang se op mod den h&#x00F8;ie, blege Himmel, hvorunder Fjeldsvalernes slanke Kroppe nu skar gjennem Luften. Endnu engang hvile ud i sit eget lille, svale Hjem. Og saa vendte den gamle Prokurator uden Sorg Gudeilden Ryggen og reiste, stilf&#x00E6;rdig som han var kommen, tilbage over de store Have.</p>
<figure rend="asterisk"/>
<p>Saa stod han da atter en Dag i sin gamle Stue. Hans veltjente Husholderske havde med et sidste R&#x00F8;relsens Hikst sjokket ud af D&#x00F8;ren og lukket den efter sig. &#x2013; Den gamle Prokurator blev l&#x00E6;nge staaende paa samme Plet, seende sig om ifra Tag til Gulv &#x2013; &#x2013; Hver en Kvist kjendte han i de Bjelker, hver en Rift i det Tapet &#x2013; &#x2013; <emph>Der</emph> var da hans Bogreoler, hans Skrivepult og skindbetrukne Armstol. <emph>Der</emph> var hans Pibebord med alle de forskjellige Slags Piber, som havde tilh&#x00F8;rt Faderen &#x2013; Prokuratoren selv r&#x00F8;gte ikke &#x2013; &#x2013; <emph>Der</emph> borte paa V&#x00E6;ggen, i Hj&#x00F8;rnet ved Reolen, <emph>der</emph> &#x2013; den gamle Prokurator tog raskt nogle Skridt fremad &#x2013; ja, rigtig, <pb n="3"/>der hang hans Ungdoms kj&#x00E6;re Luth med alle de sprungne Strenge! Hvor han husked det godt: En for en var de Strenge sprunget, saa han i sene Nattetimer nerv&#x00F8;st havde fart sammen med braa Fornemmelse af Bud ifra en Verden, han ikke kjendte, &#x2013; indtil de hang der lig l&#x00F8;srevne Tanketraade &#x2013; Tanker, som var spundet og ingen Slutning havde fundet, og ingen Klang kunde give. &#x2013; Den gamle Prokurator trak Pusten langt: &#x2013; Hvad var der ved Luften derinde i hans Stue? &#x2013; Atter saa han op: &#x2013; Taget laa lavt, og Vinduerne var smaa &#x2013; aldrig havde han dog husket Stuen saa m&#x00F8;rk, saa st&#x00E6;ngt for Sol. &#x2013; Den gamle Prokurator traadte hen til Vinduet: &#x2013; Saa <emph>derfor</emph> altsaa, da var det dog intet Under &#x2013; slig Tr&#x00E6;rne havde vokset i Haven. Vildnis, Vildnis! Siljebuske og Rodskud af Asp blandet med Kristtornkrat og halvt udgaaede Rosenh&#x00E6;kke kl&#x00E6;ngende sig ublidt om lavbevokste smaa &#x00C6;bletr&#x00E6;r. Nedover Vinduerne hang Vildvinen med sprikende Klatrer&#x00F8;dder. Borte i den store Bjerk havde den haardh&#x00E6;ndte Humle kvalt et Par Grene, og brukket en af &#x2013; stod end Bjerken forresten omtrent som f&#x00F8;r, graa i Stammen, hvid i Kvistene, lys i L&#x00F8;vet, &#x2013; men Rundb&#x00E6;nken ved Roden sort og medtaget af Veir og V&#x00E6;de &#x2013; &#x2013; Der maatte da ordnes og stelles, beklippes og hugges v&#x00E6;k &#x2013; Lys, Luft for Prokuratoren! N&#x00E6;sten maatte han famle sig frem, da han vilde s&#x00E6;tte sig ned i sin Armstol: Ak ja, ja &#x2013; der laa hans B&#x00F8;ger <pb n="4"/>ur&#x00F8;rte paa Bordet, just saaledes som han havde lagt dem, da han reiste &#x2013; &#x2013; Han trak et Par af dem til sig og bladed &#x2013; indi Bladene sad St&#x00F8;v og Kingel, paa den enes Perm var M&#x00E6;rke efter Muset&#x00E6;nder &#x2013; &#x2013; &#x00AB;Se, saaledes har jeg fors&#x00F8;mt mine gamle Venner,&#x00BB; mumled den gamle Prokurator, han t&#x00F8;rred noget Kingel af med &#x00C6;rmet og fors&#x00F8;gte at l&#x00E6;se. &#x2013; Hm, nei, det var for m&#x00F8;rkt nu til Tydning af saa fine Runer! &#x2013; Han fandt et N&#x00F8;gleknippe frem af Lommen, det han lig en Maurer trofast havde f&#x00F8;rt med sig den hele Tid, &#x2013; og laaste sin Skrivebordskuffe op. De gamle Folianter, de v&#x00E6;rdifuldeste, havde han hernede &#x2013; der havde han lagt meget Arbeide, sine fleste Tanker. Han trak en af dem frem, lidt skj&#x00E6;lv paa Haand, og slog op i den. Om dette kunde l&#x00E6;ses? Det var jo ogsaa hans egen Skrift. Den gamle Prokurator lagde Folianten tilrette, idet han skj&#x00F8;v to andre B&#x00F8;ger ind under dens Ryg; den smaldt igjen, og han slog op paany det selvsamme Sted &#x2013; nok fordi den der var b&#x00F8;iet fra f&#x00F8;r af en Arm under et tungt Hode. Over Prokuratorens Ansigt f&#x00F3;r en saar Tr&#x00E6;kning: &#x2013; Nei, hvad han der l&#x00E6;ste, var ham ingen god Velkomsthilsen, saa plumt det faldt, saa haardt og frast&#x00F8;dende &#x2013; heller ikke h&#x00F8;rte det vel med i det nuv&#x00E6;rende Afsnit af hans Liv! &#x2013; Og Prokuratoren lod Blikket springe:</p>
<p>&#x00AB;En Kvinde er st&#x00E6;rk og dr&#x00E6;ber sine B&#x00F8;rn af Had og Stolthed&#x00BB; &#x2013; &#x2013; atter hopper han <pb n="5"/>over &#x2013; &#x2013; &#x00AB;Men Kvinderne paa Gan,&#x00BB; l&#x00E6;ser han saa og blir halvt modvillig ved, &#x00AB;videre vil de leve der Aar efter Aar og Sl&#x00E6;gt efter Sl&#x00E6;gt, fordi de har slaaet Rod der paa Gaarden &#x2013; ja, som de h&#x00F8;ie Liljer i Haven. &#x2013; For Kvinderne paa Gan, de udd&#x00F8;r ikke let. Saa er min Tro, at f&#x00F8;rst oph&#x00F8;rer deres Saga, naar de farer langt ifra Gaarden, og Blodet blandes med andre Sl&#x00E6;gters Blod. &#x2013; Men&#x00BB; &#x2013; &#x2013; Den gamle Prokurator klapper langsomt Bogen igjen, sukker og skyver den v&#x00E6;k ifra sig, v&#x00E6;k, v&#x00E6;k, langt v&#x00E6;k &#x2013; han skyver og skyver, indtil Armen ligger helt udstrakt paa Bordet, &#x2013; og farer saa sammen ved et Klirr af noget, der falder ned. Han b&#x00F8;ier sig forundret, finder Stumperne af et lidet Glas og ved Siden deraf en stivt bundet Buket af smaa, lyser&#x00F8;de Pimpenilleknopper. &#x2013;</p>
<p>Den gamle Prokurator blev l&#x00E6;nge siddende med den lille Buket i Haanden. Prokuratoren vidste godt, det ikke var den gamle Husholderske, som kunde fundet ud dette. Men hvilken da &#x2013; den velsignede, som &#x00F8;nsked den gamle Prokurator saadant Velkommen? &#x2013; Den gamle Prokurator smilte som et Barn, der har v&#x00E6;ret paa Graaten, men er blit tr&#x00F8;stet, og han blev fremdeles siddende, og halvt i Tanker lugted han til Smaarosernes skj&#x00E6;re Duft. Den lille Velsignede, hvem hun nu var, hun havde taget Brodden af noget ondt for ham! &#x2013; &#x2013;</p>
</div>

<div type="chapter" n="2">
<head type="main">II.</head>
<p>Har nogen lagt M&#x00E6;rke til de gamle stygge Skilderier &#x2013; de fra dengang, da de tryktes med et Faatal af Farver, som til og med snart jevnedes ud &#x2013; ligesom gled ind i hverandre, samtidig som de drog M&#x00F8;rket til sig? Ofte h&#x00E6;nger de i Bjerketr&#x00E6;sramme over Langsofaen i en Kreds af Silhouetter, eller Portr&#x00E6;tter tegnet i Sot paa Glasplader sammen med zirligt ordnede Kvaster af &#x00AB;B&#x00E6;vende Hjerter&#x00BB;. Har nogen lagt M&#x00E6;rke til, hvor rart det kan v&#x00E6;re med disse Skilderierne? Igrund har intet Menneske nogen videre Rede paa, hvad de engang forestilte, &#x2013; og blir du derfor energisk en Dag og gir dig ind paa Opdagelser, se, da finder du nok, du S&#x00F8;gende &#x2013; &#x2013; Hist en Rand af et Bjerg, her et Glimt af en Sj&#x00F8; &#x2013; men Bjergranden blir en Kjoles&#x00F8;m, Sj&#x00F8;glimtet et Silkeliv &#x2013; men Kjoles&#x00F8;mmen blir en Kj&#x00E6;de, Silkelivet et Skjold &#x2013; men Kj&#x00E6;den blir en Rosenkrans, Skjoldet blir en Faldluge &#x2013; og atter blir Rosenkransen til Randen af et Bjerg og Faldlugen til Glimtet af Sj&#x00F8;en &#x2013; og rimeligvis har ingen af Delene v&#x00E6;rt det rette. Men engang, du sidder i Skumringen, dukker uventet noget nyt frem for dig &#x2013; noget haardt og uhyggeligt en r&#x00F8;d Haand, et ondt &#x00D8;ie, &#x2013; og det svinder ikke over i andre Former som Rosenkransen og <pb n="7"/>Skjoldet, men du skimter det altid siden, saasandt du skimter det gamle Skilderiet. &#x2013; Saa vokser Indtrykket sig fast i Bevidstheden lidt efter lidt, smelter i ett med Silhouetternes stive Profiler og det visnede Hjertegr&#x00E6;s, saaledes at du overf&#x00F8;rer det tilslut og finder for godt at sige:</p>
<p>&#x00AB;Ja, jeg ser nok, det er bare et Slags Oljetryk, som h&#x00E6;nger der, et hvis Farver er blit udvisket af Tiden. Men hang det ikke netop der i de gamle Portr&#x00E6;tters Midte, saa b u r d e det ialfald h&#x00E6;ngt der &#x2013; som et Sindbillede.&#x00BB; Jeg mener: Igrund har hver en gammel Sl&#x00E6;gt sligt et skummelt Oljetryk midt indiblandt sine F&#x00E6;dre og M&#x00F8;dre og &#x00E6;dle Velgj&#x00F8;rere. Sl&#x00E6;gtens sorte Sj&#x00E6;l, Sl&#x00E6;gtens dulgte Misgjerninger og Vanskj&#x00E6;bner, er det Sindbilled paa &#x2013; og alt det, som skr&#x00E6;mmer i M&#x00F8;rkningstimerne. &#x2013; &#x2013;</p>
<p>Den unge Fernanda Torsen fatted den Dag idag ikke, hvorfor hun og hendes to S&#x00F8;stre engang for l&#x00E6;nge, l&#x00E6;nge siden var blit skubbet ind i et Kammers og D&#x00F8;ren laaset af efter dem. De to viltre Smaas&#x00F8;stre havde leet f&#x00F8;rst og derefter skrigende lirket i Klinken og sp&#x00E6;ndt D&#x00F8;rfj&#x00E6;lerne &#x2013; altsammen til liden Nytte. Folk gik og sprang nok derude i Gangen, D&#x00F8;re sloges op og i; men ingen vilde &#x00E6;nse de indest&#x00E6;ngte Barn, de fik hyle og tumle sig tr&#x00E6;tte. Den unge Fernanda husked, hvorledes Smaas&#x00F8;strene havde slaat sig tilro omsider, og en af dem fundet en Snor op af Lommen og givet sig til at tr&#x00E6;kke <pb n="8"/>Snoren frem og tilbage over sine og S&#x00F8;sterens H&#x00E6;nder, &#x2013; mens Fernanda fremdeles var blit siddende, der hun fra f&#x00F8;rst af betuttet havde sat sig ned, paa Stolen opmed V&#x00E6;ggen. Der blev en Stilhed da. Men frem af den Stilheden dukked med engang to Stemmer, hun ikke kjendte, fra Gj&#x00E6;stev&#x00E6;relset ved Siden, &#x2013; og Menneskene derinde slog Vand i Fadene, som om de vasked sig.</p>
<p>&#x00AB;Det er det grusomste, jeg i mine Levedage har v&#x00E6;ret med til,&#x00BB; sagde den ene. &#x00AB;Men hvortil nytter nu Vidnef&#x00F8;rsel eller nogetsomhelst? Slag i Luften, Slag i Luften! Et halvt Aar tidligere, og vi hadde nok klart det hele som Fod i Hose, men nu &#x2013; forsent, forsent, forsent!&#x00BB; Og hvert af de sidste Ord ledsaged han med en &#x00E6;rgerlig Banking i Bordet. Den andens Stemme faldt ind langsomt sl&#x00E6;bende og v&#x00E6;gtig, halvt som i en Retssal, han brugte mange fremmede Ord, saa hun forstod ikke synderlig mer, end at han opholdt sig over et Gavebrev og Jon Torsens Livstidsbygsel paa Gan Gaard &#x2013; om mon tro Mattias Aga havde betalt de to Gankvinder for at forsvinde i Sj&#x00F8;en? &#x2013; og Ordene seg og seg sig frem som det kl&#x00E6;brige Spind af en &#x00E6;kkel Edderkop. Indtil den f&#x00F8;rstes Stemme ligesom skar den andens Seighed over, slig den h&#x00F8;it oppi Diskanten gjentog sit afgj&#x00F8;rende:</p>
<p>&#x00AB;Forbandet fiffigt anlagt det hele. &#x2013; Nytter os ikke &#x2013; Slag i Luften &#x2013; forsent!&#x00BB; &#x2013; Og igjen efter dem faldt D&#x00F8;ren med et dumpt Brag. Og <pb n="9"/>Folk gik forsigtig ude i Gangen og talte ikke. Saa &#x2013; om en Stund &#x2013; h&#x00F8;rte hun, kom der Vogne udenfor. Et &#x00D8;ieblik senere raabte de to Smaa, der nu laa udaf Vinduet, saalangt de orked:</p>
<p>&#x00AB;Der sidder to M&#x00E6;nd oppi. De har Guldrender paa Luerne, og Guldknapper i Tr&#x00F8;ierne. Efter dem kommer Kj&#x00E6;rren med Blaaen fore Ola gaar ved Siden af &#x2013; haa haa haa &#x2013; ved du, hvad Ola kj&#x00F8;rer? Den gamle, svarte Regnkappen har Ola i Vognen!&#x00BB;</p>
<p>Den unge Fernanda husked godt, hvorledes det var faldt dengang, da en af de Smaa senere spurgte Tjenestegutten: &#x2013; Hvorfor havde du den Regnkappen med dig da? &#x2013; Og Ola, Tjenestegutten, havde flirt stygt og svart: &#x2013; Aa, der havde jeg nok no slig raadden Fisk som den h&#x00F8;ge &#x00D8;vrigheta inte rigtig vilde reise bort ifraa. &#x2013; Skj&#x00E6;ms du inte, Ola, saa flaakj&#x00E6;ftet du er, &#x2013; havde en af Pigerne hysset. &#x2013; Neida, Smaajenter, Ola er r&#x00E6;d for Regnveir st&#x00F8;tt han. &#x2013; Hvoraf det nu kom sig &#x2013; der var blit et Slagord i Kj&#x00F8;kkenet om den Regnkappen siden. Hun h&#x00F8;rte ofte Ordet en Tid og stundom i ett med sin Faster Rikkas Navn: De trodde ikke, Rikka Torsen havde lagt &#x00AB;Regnkappen&#x00BB; igjen &#x2013; de trodde, hun havde gjemt &#x00AB;Regnkappen" bedre &#x2013; de trodde aldrig, &#x00AB;Regnkappen&#x00BB; havde v&#x00E6;ret i Kj&#x00E6;lderen. &#x2013; Og ingengang var det Meningen, at den lille Pige skulde h&#x00F8;re, hvad de sagde; for straks de saa hende, stilned Snakket:</p>
<p><pb n="10"/>&#x00AB;Hyschda, hysch!&#x00BB; Og de greb hinanden hvast i Armene. &#x2013; Hvad nu Faster Rikka havde havt med den gamle Regnkappen? kom Barnet engang til at sp&#x00F8;rge. &#x2013; Jo, det var slig, &#x2013; l&#x00F8;d Svaret undvigende, &#x2013; det havde virkelig regnet den Aftenen, Faster Rikka og Fernandas egen Mor vilde s&#x00E6;tte over Sj&#x00F8;en, saa ja, sandelig burde de taget &#x00AB;Regnkappen&#x00BB;. &#x2013; Hvorfor Faster Rikkas Navn fremkaldte slige Glimt i deres &#x00D8;ine, &#x2013; t&#x00E6;nkte Fernanda nu som voksen, &#x2013; noget som Afsky &#x2013; noget lig Grusomhed hos Dyr, de, hvis Udtryk ikke er hverken Latter eller Graat, men Gjep &#x2013; Gjep. Den unge Fernanda havde holdt af sin Faster Rikka, saaledes som Barn ofte holder af dem, som sjelden smiler til dem. Hun havde taus gaaet og bedt og tigget efter et Blik fra hende, og alligevel f&#x00F8;lte hun en hemmelig Gru, naar det lykkedes hende at fange det Blikket. Da var der ogsaa en &#x00E6;rtesyg Stemme indi hende, som hvisked:</p>
<p>&#x00AB;Stygge &#x00D8;ine, stygge &#x00D8;ine &#x2013; Glas&#x00F8;ine, Glas&#x00F8;ine &#x2013; det er Glas&#x00F8;ine, hun har!&#x00BB; &#x2013; og hun havde kr&#x00F8;bet sammen og &#x00F8;nsket sig langt v&#x00E6;k for de Glas&#x00F8;inenes Skyld. Naar hun nu t&#x00E6;nkte efter, kunde hun dog n&#x00E6;sten sige sig selv, at det n&#x00E6;rmest var en Slags ulykkelig Kj&#x00E6;rlighed, hun havde f&#x00F8;lt for den Faster Rikka, mer Tilbedelse og Skyhed kunde hun i sit stille Sind vistnok aldrig have ofret paa nogen deilig, ung Mand. Nogen saadan havde dog den unge Fernanda <pb n="11"/>hidtil ikke truffet, hun havde i det hele ingen Venner havt i Verden andre end sin Faster Rikka. Men det laa vist ikke til Sl&#x00E6;gten det der at v&#x00E6;re vennes&#x00E6;l, &#x2013; mente Fernanda, hendes Faster Rikka havde saaledes nok snakket vel undertiden om Prokuratoren paa Haug, Fernanda husked ogsaa, at hun engang havde n&#x00E6;vnt ham som h&#x00F8;rende hen blandt de ensomme; men forresten skulde sandelig ingen kunne paadutte hende Godhed for Menneskene. Nei, nei! Aaja, den Faster Rikka, d&#x00F8;d var hun, og borte, ligesom Fernandas Mor &#x2013; spist af Fiskene, &#x2013; som Fernanda altid havde sagt til sig selv den f&#x00F8;rste Vinter efter Ulykken, da Faderen laa tilsengs i Selvopgivelse og afvekslende snudde Hodet til h&#x00F8;ire, Kroppen til venstre, og omvendt, under stundevis Jammer: &#x2013; Aak, aak, al den Ulykke over mig! &#x2013; Mens de to Smaas&#x00F8;stre udi Kj&#x00F8;kkenet st&#x00F8;iende blev sl&#x00E6;ngt med Benene i Taget, og den gamle Inger gik ud og ind og fyrte Bjerkekubber i Ovnen, og Ilden spraked &#x2013; hu, saa ondt &#x2013; det var som M&#x00E6;nd med Guldsnorer og Guldknapper. Og naar Ilden slukked, blev Ovnen til den sorte, gamle Regnkappe. &#x2013;</p>
<p>&#x00AB;Kom hid, faar jeg snakke med dig,&#x00BB; havde saa Jon Torsen sagt engang. Og den lille Pige var gaaet hen til ham. Han havde da st&#x00F8;ttet sig op paa Albuen, og hun skimted tydelig hans lange, indfaldne Fj&#x00E6;s med det filtrede Hageskj&#x00E6;g. Derfor kunde hun ikke forstaa, at ikke <pb n="12"/>ogsaa han saa hende. Men saaledes sagde han:</p>
<p>&#x00AB;Naa, hvor er du henne da? Er du der? Eller er du der?&#x00BB; og han havde trevlet rundt omkring. &#x00AB;Men du tar jo paa mig jo,&#x00BB; havde hun svart. &#x00AB;Ja, t&#x00E6;nk det gj&#x00F8;r jeg ogsaa,&#x00BB; hed det da, og han vipped sig helt ud imod Sengefj&#x00E6;len og godsnakked: &#x00AB;Er du Jentungen min &#x2013; er du Jentungen min da?&#x00BB; &#x00AB;Ja.&#x00BB; &#x00AB;Kom helt op da, saa skal jeg fort&#x00E6;lle dig no rart! Der var engang en liden Pige, som hed R&#x00F8;dh&#x00E6;tte&#x00BB; &#x2013; &#x00AB;Men jeg kan det Eventyret, jeg.&#x00BB; &#x2013; &#x00AB;hun m&#x00F8;dte en Ulv indi Skogen&#x00BB; &#x2013; &#x00AB;Var Ulven f&#x00E6;l?&#x00BB; &#x2013; &#x00AB;og Ulven l&#x00F8;b hen til Bedstemoren, &#x2013; jafs! &#x2013; sa den, og aad Bedstemoren i &#x00E9;n Bit.&#x00BB; &#x2013; &#x00AB;Nei, det er ikke slig, Far!&#x00BB; &#x00AB;Saa lagde den sig i Bedstemorens Seng, og saa kom R&#x00F8;dh&#x00E6;tte. &#x2013; &#x2013; Og nu kan du v&#x00E6;re R&#x00F8;dh&#x00E6;tte, saa er jeg Ulven. Hvorfor har du saa lange Arme, Bedstemor? &#x2013; sp&#x00F8;rg du. Sig det ordentlig naa, saa skal du faa en fin, r&#x00F8;d H&#x00E6;tte af mig, naar jeg kommer op.&#x00BB; Men da havde det h&#x00E6;ndt, at Barnet var sprunget op og skreget &#x2013; Faderen var en virkelig Ulv &#x2013; det lange Hode med Skj&#x00E6;ggedotten danned sig til Ulvehode for hende, og &#x00D8;inene var Ulve&#x00F8;ine, plirrende, runde og &#x00E6;kle. &#x2013; &#x00AB;Slip mig,&#x00BB; hylte hun, vild af R&#x00E6;dsel. &#x00AB;Slip mig, slip mig!&#x00BB; Og betuttet slap Jon Torsen Barnet fra sig. &#x00AB;Du skulde skamme dig,&#x00BB; sagde han dog. Da stirred hun stort og sky paa ham bortifra en Krog. <pb n="13"/>Og i den Krogen havde hun for mestedel holdt sig, mens Ugerne gled udover mod Vaar, og Jon Torsens Jeremiader aftog.</p>
<p>Inden Sommerdag dengang havde Jon Torsen gaaet om, st&#x00F8;ttende sig til en Stok. &#x2013; Det var det reneste Under, &#x2013; havde hun h&#x00F8;rt Folk sige, &#x2013; hvordan han var kviknet i efter Konens D&#x00F8;d og ikke l&#x00E6;nger stod under Pisken hverken af den ene eller anden. &#x2013; Han var da ogsaa meget omhyggelig med sig selv, holdt Tr&#x00F8;iefligen for N&#x00E6;sen ved mindste Vindgufs, og paapasselig til at tage styrkende Medicin l&#x00E6;rte han Fernanda op til at t&#x00E6;lle Draaber for sig. &#x2013; Ikke vidste den lille Pige sin arme Raad mangen Gang med den Draabet&#x00E6;llingen, hun stod og tutlet ved D&#x00F8;rklinken, f&#x00F8;r hun kom ind; hun gik om bleg og uden Friskhed, og hun graat sig ofte is&#x00F8;vn om Aftenen. Fik hun dertil Bebreidelser, fordi hun havde fors&#x00F8;mt Draabet&#x00E6;llingen, og h&#x00F8;rte, at paa den Maaden dr&#x00E6;bte hun sin egen Far, blev det saa tungt og trist for hende alting, saa hun t&#x00E6;nkte at s&#x00E6;tte tilskogs eller ned i Br&#x00F8;nden og drukne sig.</p>
<p>Det stakkars Barn. Enhver beskikkes jo sit Kors i denne Verden, men enkelte beskikkes ogsaa flere Kors end ett.</p>
</div>
<div type="chapter" n="3">
<head type="main">III.</head>
<p>&#x2013; Din Vens Ven skal ogsaa v&#x00E6;re din Ven. Haanden skal du byde ham til Velkomst i din lille Hytte som paa din store Gaard. For <emph>ham</emph> skal du bage s&#x00F8;de Kager og slagte Gj&#x00F8;dkalven, som gaar paa Gr&#x00E6;s, &#x2013; ja, d&#x00E6;kke Bordet med dine F&#x00E6;dres S&#x00F8;lv paa bleget Dug og midt iblandt det alt skal du plante en Skaal med de bedste Frugter. Men har du ingen Gaard, og er du r&#x00F8;vet dine F&#x00E6;dres S&#x00F8;lv, v&#x00E6;r da forn&#x00F8;iet ved at have ham under din Hyttes Tag &#x2013; l&#x00E6;g da Ved paa Skorstenen, vask Kj&#x00F8;rrelerne godt og giv ham af hvad du har.</p>
<p>Men har du slet ingenting, hverken Gaard eller Hytte, og er du selv som en Tigger paa Landeveien &#x2013; gaa da alligevel imod ham og forsk med dine indre &#x00D8;ine &#x2013; sikkert vil du finde noget. Og saa maa da du efter dit fattige Formaaende t&#x00E6;nke noget ud, som kan gj&#x00F8;re ham godt &#x2013; noget, som ialfald kan indgi ham et blidt Minde eller en god Dr&#x00F8;m. Og er du heldig, vil netop <emph>det</emph> falde paa hans Sj&#x00E6;l som det friske, blanke Vand, der springer fra Fjeldvidderne.</p>
<figure rend="asterisk"/>
<p><pb n="15"/>	Hun var kommet ind i hans Stue, en h&#x00F8;ivoksen ung Pige, og rakt ham Haanden med et trohjertigt Smil. &#x2013; Jeg er Fernanda Torsen, havde hun sagt. &#x2013; Jeg kommer for at hilse paa dig, Prokurator. &#x2013; Og jeg har ventet paa dig. &#x2013; Kj&#x00E6;re Barn, &#x2013; havde Prokuratoren stille forundret svart hende, &#x2013; jeg vidste ikke, at nogen herhjemme vented paa mig! &#x2013; &#x2013; Jo, <emph>jeg</emph> har ventet, &#x2013; havde hun gjentaget. &#x2013; &#x2013; Saa havde hun siddet en Stund fremved hans Bord med H&#x00E6;nderne i Fanget og Hodet lidt b&#x00F8;iet. &#x2013; Gud velsigne den gode Giver &#x2013; saa det var da du, min Pige, &#x2013; havde den gamle Prokurator mumlet, og han havde takket hende for Rosenknopperne, han havde fundet paa Bordet ved sin Hjemkomst. Hun havde kun svart med et Smil. Men Prokuratoren saa, det Smilet var mer end trohjertigt, det var saa smukt, at der var som Solskin ved det.</p>
<p>&#x00AB;Kj&#x00E6;re Barn, du vil jo nok oftere komme med Blomster til den gamle Prokurator, som elsker saa Ungdom, Blomster og Lys?&#x00BB;</p>
<p>Da havde hun seet paa ham, og han havde forstaaet, at var der Sol i Smilet, saa var der Graaveir i Alvoret.</p>
<p>&#x00AB;Lys?&#x00BB; havde hun svart og rystet paa Hodet, halvt som n&#x00E6;vnte hun noget, hun ikke kjendte.</p>
<p>&#x00AB;Javel. Ung Fernanda hun har selv af Lyset.&#x00BB;</p>
<p>&#x00AB;Nei, Prokurator &#x2013; nei nei,&#x00BB; havde hun
<pb n="16"/>	tungsindig ben&#x00E6;gtet. Men som aned hun et Skimt af den gamle Mands Sind, gjorde hun &#x00D8;ieblikket derefter Vold paa sig og svarte: &#x00AB;Men kunde jeg virke som Lys for dig, Prokurator kunde jeg, ja, kunde jeg saasandt, saa vilde jeg jo gjerne.&#x00BB; &#x2013;</p>
<p>&#x00AB;Gud velsigne den gode Giver,&#x00BB; mumled atter den gamle Prokurator, der han efter den unge Fernanda Torsens Bes&#x00F8;g, slig som ellers naar Tanker str&#x00F8;mmed ind paa ham, drev frem og tilbage over Stuegulvet. &#x2013; Saa overraskende som hun ogsaa var kommet, &#x2013; h&#x00E6;fted han sig ved. &#x2013; Ja, for med Prokuratorens Erfaring om Menneskene, kunde han ingenting ventet: Hundrede Gange havde han iagttaget, hvorledes Menneskene f&#x00F8;rst udnytted hinanden og saa kasted hinanden v&#x00E6;k. Havde Prokuratoren saaledes v&#x00E6;rt Gansl&#x00E6;gten nyttig for &#x00E9;ns Skyld, hvordan skulde han vel derfor have t&#x00E6;nkt, at en anden af dem vilde mindes ham for den Ting? <emph>Denne</emph> var kommet uden Tanke paa egen Fordel, det havde han nok seet, &#x2013; hun var kommet, fordi hun havde f&#x00F8;lt en Trang til at komme, og det var faldt hende naturligt at bruge Barnets Tiltaleform ligeoverfor ham. &#x2013; Vel skulde han ikke n&#x00E6;gte, at han, idet hun traadte ind, havde f&#x00F8;lt sig noget underlig &#x2013; ved en viss Lighed mellem hende og Rikka Torsen. <emph>Det</emph> var han heller ikke senere, mens de sad der ved Bordet, kommet bort ifra: Der var Lighed mellem dem. Sl&#x00E6;gtsligheden var der &#x2013; om end <pb n="17"/>Farverne i den unge Fernandas Ansigt var anderledes, mer udjevnede &#x2013; Haaret ikke saa m&#x00F8;rkt, &#x00D8;inene ikke saa lyse, T&#x00E6;nderne ikke saa blaahvid dyriske, og Udtrykket hverken vildt eller haardt, men tungt &#x2013; naar da ikke Smilet lyste op; &#x2013; men det gjorde det vist sjelden. Den gamle Prokurator, som kom fra Lande, hvor Ungdommens &#x00D8;ine straaler, og Munden kun kjender til Latter eller Graat, fornam, som var der n&#x00E6;sten nogen Unatur ved denne unge Pige, og han spurgte sig selv: &#x2013; Er det Sl&#x00E6;gtsl&#x00E6;nken, som tynger? &#x2013; Den f&#x00E6;le, tunge L&#x00E6;nke. Sl&#x00E6;gtleddenes Synder og Fordomme slynget i Ring om Torsenernes Haand og Fod. &#x2013; Og Svaret l&#x00F8;d: &#x2013; Ja, det er Sl&#x00E6;gtsl&#x00E6;nken. Desuden: Har hun af Sl&#x00E6;gtens Ydre, da har hun vel ogsaa af dens Indre. Stakkars Pige, hvad er da at stille op? &#x2013; &#x2013; Prokuratoren satte sig i sin Stol med begge H&#x00E6;nder under Hodet, og slig han der sad, paatr&#x00E6;ngte sig ham nu, hvad han i et Decenium havde s&#x00F8;gt at holde v&#x00E6;k Rikka Torsen, Kj&#x00E6;rligheden til hende, Skuffelsen, og den underlige Rodl&#x00F8;shed, han siden var blit gaaende om i. Rikka Torsen! Han saa hende, slig hun kom til ham Uveirskvelden og bragte af Uveiret ind i hans Stue. Han saa hendes hvide Ansigt med de dybe Furer om Munden. Han h&#x00F8;rte hendes angerl&#x00F8;se Bekjendelse, den, hvori han ofte skimted en haar Latter. Han husked, hvordan hun, mens hun talte, havde skj&#x00F8;vet sig selv fjernt ifra ham, denne <pb n="18"/>Pige, som han en Time forud gjerne havde budt sin Haand og sit Hjerte, &#x2013; og hvordan de Sj&#x00E6;lsforestillinger, hun frembragte hos ham, virked over paa hans ydre Sanser, saaledes at han pludselig havde seet hende for sig &#x2013; snart langt borte, liden, ynkelig, af Spurvest&#x00F8;rrelse, og snart lige ved, kj&#x00E6;mpestor som en J&#x00E6;ttekvinde. Han h&#x00F8;rte hendes Raab til ham om Bistand med Ordning af Dokumenter, hvormed hun kunde rydde Stene afveien for vine Kj&#x00E6;res F&#x00F8;dder og tillige s&#x00E6;tte &#x00E9;n, hun foragted, Kniven for Struben &#x2013; Menneskene vilde kalde det Udpresning &#x2013; Prokuratoren kaldte det en Handel til Bedste for Jon Torsen og den lille Brordatter, havde Rikka Torsen solgt sin Forsvinden fra Gan til den rige Mattias Aga. Aldrig havde Prokuratoren angret den juridiske Haandsr&#x00E6;kning, han der havde givet &#x2013; nu gl&#x00E6;ded han sig n&#x00E6;sten derover &#x2013; den lille Brordatter, det var jo den unge Fernanda! &#x2013; Prokuratoren husked med ett efter noget, han kun utydelig havde i Erindring: &#x2013; Hin Ulykkesnat, da Jon Torsens Kone rodde Jomfru Rikka over Sj&#x00F8;en, og de alle paa Gan stod i Vinduerne og h&#x00F8;rte N&#x00F8;dskrig gjennem Veiret &#x2013; havde da ikke en liden, iskold Haand smuglet sig ind i hans? &#x2013; Jo, des mer han t&#x00E6;nkte, des klarere kom det til at staa for ham, hvad han dengang i sit Sinds Opr&#x00F8;r knapt havde bem&#x00E6;rket: Den lille, iskolde Haand! &#x2013; Og nu var hun atter kommet. Nu rolig og god med ungt Smil til ham over Tungsindet. <pb n="19"/>Hun havde gl&#x00E6;det ham med de smaa Rosenknopper f&#x00F8;rst, hun havde gl&#x00E6;det ham ved at komme selv; men den st&#x00F8;rste Gl&#x00E6;de havde hun uafvidende gjort ham &#x2013; ved at vise Prokuratoren et Menneske, der tr&#x00E6;ngte til ham; for saadant et Menneske tr&#x00E6;ngte Prokuratoren til ogsaa. Saa kunde vel kanske endnu det Ord komme til at gj&#x00E6;lde for ham: Mod Nattens Frembrud forgyldes Skyerne. &#x2013; Den gamle Prokurator tog i Haanden de smaa Knopper, som endnu stod paa hans Bord, derefter trak han den tykke Foliant op fra Skuffen, bladed op Stedet fra hin f&#x00F8;rste Aften, &#x2013; og der lagde han de smaa Blomsterknopper til Bogm&#x00E6;rke.</p>
<p>&#x00AB;Naar jeg nu herefter l&#x00E6;ser dette,&#x00BB; sagde han smilende, &#x00AB;maa ingen Bitterhed mod Skj&#x00E6;bnen tage mig. <emph>Disse</emph> skal for mine tunge Tanker v&#x00E6;re det samme som Regnbuen paa Himmelen er for Regnet.&#x00BB;</p>
</div>
<div type="chapter" n="4">
<head type="main">IV.</head>
<p>De havde fluret Haar, som laa ned i deres store &#x00D8;ine, saa &#x00D8;ienlaagene holdt sig hovne af den megen Kl&#x00F8;e. De havde fin Hud over Sl&#x00E6;gtstr&#x00E6;kkene, men med enkelte Finner paa N&#x00E6;se og Hage, fordi de var saa blottende unge. De var godt vokset, sp&#x00E6;nstige af at farte om i Skog <pb n="20"/>og Mark, og med et st&#x00E6;rkt Hang til at skr&#x00E6;mme. Sit Navn &#x00AB;Gangauperne&#x00BB; havde de tidlig tillagt sig ved en s&#x00E6;rdeles Uredighed og Uregjerlighed i alle Vendinger. For mindreaarige dengang til at f&#x00E6;ste sig ved Tabet af Mor og Faster, senere opdraget i Kj&#x00F8;kkenet af flanede Jenter og raa Gutter, havde deres Karakterer udviklet sig saa forskjellig fra den &#x00E6;ldre S&#x00F8;ster, der m&#x00E6;rket af Ulykken havde holdt sig stille for sig selv.</p>
<p>Dog skulde det ikke v&#x00E6;re saa sv&#x00E6;rt at udfinde f&#x00E6;lles S&#x00E6;rpr&#x00E6;g mellem Gangauperne og Fernanda: Alle tog de saaledes Faaret om Hodet og saa det ind i dets brune &#x00D8;ine. Alle tog de Katten og h&#x00E6;ngte over Armene eller paa Skuldrene, mens de str&#x00F8;g og gramsed i dens myge Pels. Alle gik de med Br&#x00F8;d til den gule Hest, den uanselige, med Frostsaaret i Manen. Alle var de r&#x00E6;dde for Kj&#x00F8;rene og vilde gjerne &#x00E6;rte Okserne olme; fordi disse Dyr med de glanende &#x00D8;ine og spidse Horn irriterte Lysten til Sp&#x00E6;nding i dem. &#x2013; Rigtignok maa der i dette sidste Stykke indr&#x00F8;mmes, at var de end i Barnealderen alle tre om Forn&#x00F8;ielsen, saa blev senerehen de to Gauper alene derom. Men disse stod der da ogsaa ofte i Timevis nede i det halvm&#x00F8;rke Fj&#x00F8;s og napped Okseknabberne i Hornene, bandt Taugstumper om deres Klove og brugte al sin Opfindsomhed for at faa dem saa iltre som muligt. Og naar saa Kreaturerne blev slupne ud ved Forsommertid, da var det Gaupernes store Fest at staa paa Gan Gaards <pb n="21"/>Stentrappe og se Studene fare gale, saa Folkene maatte v&#x00E6;rge sig for dem. Og de to Gauper lo og klapped i H&#x00E6;nderne, naar de tr&#x00E6;ge Husm&#x00E6;nd maatte springe for Livet. &#x2013; Jo, jo, da havde de rigtig &#x00C6;re af sit vinterlige Tidsfordriv, syntes de, og en st&#x00F8;rre &#x00C6;re endda skulde de nok il&#x00E6;gge sig Sommeren udover. *
</p>
<p>Men Gangauperne var ikke blide en Kveld, de laa i sine Senge og fnyste. Varme af &#x00C6;rgrelse laa de ovenpaa Dynerne og sparked i de lange, hvide Ben.</p>
<p>&#x00AB;Den Prokuratorgammeln,&#x00BB; skj&#x00E6;ldte de, &#x00AB;hvad har han med os? &#x2013; Kan han ikke la os gaa i Fred &#x2013; om vi nu ogsaa har en S&#x00F8;ster, som render hos ham? &#x2013; Har vi bedt ham gj&#x00F8;re os Bryderi? &#x2013; Som om vi ikke greier os med den L&#x00E6;rdom vi har? &#x2013; Som om vi tr&#x00E6;nger nogen nepen Byfr&#x00F8;ken til at l&#x00E6;re paa os? Havde hun endda v&#x00E6;rt Gut! &#x2013; Slig Skam ogsaa for os, som er voksne, at gaa paa Skole! &#x2013; Ved du &#x2013; Prokuratorgammeln spurgte mig, om jeg kunde l&#x00E6;se og skrive? &#x2013; Det har Petter M&#x00F8;nsaas l&#x00E6;rt os, &#x2013; svarte jeg sandt nok. Saa spurgte han, om jeg vidste Hovedstaden i Frankrig. Damaskus, &#x2013; svarte jeg. Saa spurgte han, om jeg vidste Navnet paa den f&#x00F8;rste Konge i Norge. &#x2013; Harald Lusehaar, &#x2013; svarte jeg, og da gik han. Men lidet hjalp det, at han gik, naar han til Gjengj&#x00E6;ld fandt paa dette her. &#x2013; Saa faar <pb n="22"/>vi sidde og puge istedetfor at v&#x00E6;re os selv da. &#x2013; Naa er det forbi med Plystringen. &#x2013; Naa begynder Striskjorten og Havrelefsen. &#x2013; Nei, vi vil ikke. &#x2013; &#x2013; Havde han git os en L&#x00E6;rer ialfald. &#x2013; Ja, en Gut. &#x2013; En med kr&#x00F8;llet Haar og svarte &#x00D8;ine. &#x2013; Svarte &#x00D8;ine? Nei, brune, Gyrild &#x2013; lysebrune! &#x2013; Pyt, den Farven er styg den &#x2013; heller blaa da. &#x2013; Svarte, svarte, &#x2013; sier jeg. Husker du Fantegutten ivaares, han med Haarlurven ned i Panden? &#x2013; Lusehaar! Nei, r&#x00F8;dt skal Haaret v&#x00E6;re, og fin Hud b&#x00F8;r han ha &#x2013; gjerne lidt Fregner over N&#x00E6;sen.&#x00BB; &#x2013; De to Gauper, hvis Tanker nu var flydt ind i smulere Farvand, strakte Armene over Hodet og stirred stille ud for sig en Stund. &#x2013;</p>
<p>&#x00AB;Svarte, svarte,&#x00BB; br&#x00F8;d saa den ene Tausheden.</p>
<p>&#x00AB;R&#x00F8;de, r&#x00F8;de,&#x00BB; &#x00E6;gled den anden.</p>
<p>&#x00AB;Ved du, hvad jeg dr&#x00F8;mte en Nat?&#x00BB; spurgte den f&#x00F8;rste, hun laa og stirred stivt i Taget. &#x00AB;Jo, jeg syntes, jeg kj&#x00F8;rte sammen med en svarthaaret Gut paa et H&#x00F8;l&#x00E6;s. Det var morsomt, Tr&#x00E6;rne omkring var gjilde gr&#x00F8;nne, og det dufted af H&#x00F8;st. Gutten &#x2013; jeg ved ikke, hvordan det var; men med engang m&#x00E6;rked jeg, han sad og tog bort paa mig &#x2013; men med den anden Haand holdt han T&#x00F8;mmerne, og han hverken vendte Hodet eller lo, bare skjelte imellem med de kulsvarte &#x00D8;inene. &#x2013; Lad bli du, Styggen, vilde jeg si. Men han lod slet ikke bli. Derfor vilde jeg slaa til ham. &#x2013; Havde han ialfald smilt, &#x2013; t&#x00E6;nkte jeg, &#x2013; gjort sig l&#x00E6;kker! &#x2013; Men <pb n="23"/>han sad der bare med Hodet ret frem og kaldflirte. Alligevel havde jeg ingen Kraft i Armen. &#x2013; Saa havde Hesten stanset imens, og Gutten stod nedenfor L&#x00E6;sset og tog imod, da jeg lod mig gli ned. Forkjert som en Ildtang kom jeg paa Bakken, &#x2013; og tror du, Gutten slap mig da? Nei. Og saa var han som en Glo. &#x2013; Men nede paa Bakken der saa jeg ham ret &#x2013; &#x2013; ved du, det var nu slet ingen Gut alligevel; for det var et stort, ragget Dyr, som murred Godlaat og vipsed med Halen. Og Pelsen paa det var saa god og dyb, at jeg blev glad i det og kyssed det paa Hodet.&#x00BB; &#x2013;</p>
<p>&#x00AB;Men nu blir det andet end at ligge og dr&#x00F8;mme om Gutter, som blir til Dyr. Nu skal du puge istedet.&#x00BB;</p>
<p>&#x00AB;Jeg vil ikke.&#x00BB;</p>
<p>&#x00AB;Jo, hvis du faar en ung L&#x00E6;rer.&#x00BB;</p>
<p>&#x00AB;Ja, en svart!&#x00BB;</p>
<p>&#x00AB;Nei, r&#x00F8;d, r&#x00F8;d, smal, finhudet &#x2013; vi skal staa ved et Vand, som speiler Skyerne, slig det ser ud som et sv&#x00E6;rt Rede af Dun &#x2013; og der skal vi plumpe nedi, den r&#x00F8;de og jeg.&#x00BB;</p>
<p>&#x00AB;Men svart burde han v&#x00E6;re!&#x00BB;</p>
<p>&#x00AB;R&#x00F8;d!&#x00BB;</p>
<p>&#x00AB;Svart!&#x00BB;</p>
<p>&#x00AB;R&#x00F8;d!&#x00BB;</p>
<p>&#x00AB;Ret igrund &#x2013; svart eller r&#x00F8;d &#x2013; lige s&#x00F8;d.&#x00BB;</p>
<p>&#x2013; Ind i det sorte og r&#x00F8;de d&#x00F8;sed sig de to Gaupers Sansetanker, indtil de for sidste Gang sparked i de lange, hvide Ben, og s&#x00F8;vned.</p>
</div>
<div type="chapter" n="5">
<head type="main">V.</head>
<p>&#x2013; Prokuratoren paa Haug og den unge Fernanda havde Dag om anden mangen Samtale, slig de sad derinde i Prokuratorens Stue, og Prokuratoren leded disse Samtaler, at han derved kunde faa et Indblik i den unge Piges Sind. Den gamle Prokurator kunde nok sige sig, at hendes Sj&#x00E6;leliv havde faaet en Brist i en tidlig Alder, at hun var blit tr&#x00E6;t af Livet, f&#x00F8;r Livet begyndte, &#x2013; og ret ofte maatte den gamle Prokurator ryste paa sit fine Hode, slig han kjendte det igjen fra en anden &#x2013; den Opblussen og Synken sammen, Uroen og Sl&#x00F8;vheden. Den gamle Prokurator vilde ikke slippe, vilde ikke lade ufors&#x00F8;gt &#x2013; som han sagde selv: At give det unge Menneske tilbage til Menneskelivet. Dog &#x2013; Veiene vidste han endnu ikke. Men finde dem vilde han.</p>
<p>&#x00AB;Har du smukke Broderier, Fernanda?&#x00BB; spurgte Prokuratoren hende engang.</p>
<p>&#x00AB;Nei, jeg broderer aldrig,&#x00BB; l&#x00F8;d Svaret.</p>
<p>&#x00AB;Du l&#x00E6;ser vel mange Romaner da?&#x00BB; Og erindrende et Par unge Piger fra sin egen Ungdom fortsatte han opmuntrende: &#x00AB;Jo, jeg ved det nok &#x2013; du er en god en Nar efter B&#x00F8;ger. Det f&#x00F8;rste, du gj&#x00F8;r, er rigtignok at blade dem gjennem i Haab om at finde noget om Kj&#x00E6;rlighed. <pb n="25"/>Men er saa Lykken dig huld, og du finder, hvad du s&#x00F8;gte, da dukker du dig ned i den Bogen baade sent og tidlig &#x2013; ja, du staar for den Sags Skyld gjerne op midt paa Natten for at l&#x00E6;se i Maanelyset, og er det Vintertid, da ligger du paa Kn&#x00E6; foran Ovnshullet med den evindelige Bogen i Haanden. Kort sagt: Du ved vist ikke, hvordan du bedst skal faa &#x00F8;delagt dine smukke &#x00D8;ine, lille Ven min?&#x00BB;</p>
<p>Hun saa bedr&#x00F8;vet paa ham, fordi hun maatte svare: Nei, hun l&#x00E6;ste aldrig.</p>
<p>&#x00AB;Men hvad bestiller du da egentlig, min Pige?&#x00BB;</p>
<p>&#x2013; Saa fik han da lidt efter lidt vide, at hun ligesom Faderen og S&#x00F8;strene kun hensl&#x00E6;ngte Dagen, og om Aftenen spilled Pindespil, &#x2013; og han forstod, at <emph>der</emph> havde hun ogsaa en Rem af Huden &#x2013; i sin Ulyst for Arbeide. Han vidste sagtens, Prokuratoren, at Dovenskab var Roden til alt ondt, og hvad han nu derfor f&#x00F8;rst &#x00F8;nsked, var at fremkalde hendes Interesse for noget, hun kunde arbeide med.</p>
<p>&#x00AB;Ser du Jordens Vidundere, Fernanda?&#x00BB; sagde han da til hende en Dag og tog nogle Blaaklokker op fra Marken. &#x00AB;Se den fine St&#x00E6;ngel, hvordan den b&#x00E6;rer de lyse Blade og Blomsten med den yndige Form. Se det gr&#x00F8;nne og det blaa, hvor det forener sig harmonisk, som havde det en Sang at synge.&#x00BB;</p>
<p>&#x00AB;Aa, Prokurator,&#x00BB; svarte hun dengang med <pb n="26"/>en overmodig liden Latter, &#x00AB;Blomsterne kjender jeg dog bedre end du!&#x00BB; Hvorefter hun n&#x00E6;vnte ham B&#x00E6;gerblades, St&#x00F8;vveies og St&#x00F8;vdrageres Antal paa de forskjellige Blomstersl&#x00E6;gter, og bad ham saa t&#x00E6;lle efter, om det ikke var rigtigt. Og Prokuratoren maatte give hende Ret: Hun vidste langt bedre Besked om Blomsterne, hun end han.</p>
<p>&#x00AB;Men naar du kjender dem saa godt, Fernanda,&#x00BB; sagde han, &#x00AB;da maa du ogsaa pleie disse dine smaa Venner og &#x00F8;ge deres Skj&#x00F8;nhed, paa det at du kan faa dobbelt Gl&#x00E6;de af dem. Lav dig nu et langt Bed ved Gans Husv&#x00E6;gge &#x2013; &#x2013; ei, hvor det vil skinne i Solen, du, naar de lyse, deilige Blomster blomstrer udenfor det sortgraa Gan.&#x00BB;</p>
<p>Da blev hun n&#x00E6;sten m&#x00F8;rk, og nu talte hun ikke, som den gamle Prokurator havde ventet:</p>
<p>&#x00AB;Eier vel vi Gan?&#x00BB; sagde hun. &#x00AB;Skal vel vi forskj&#x00F8;nne vor Sl&#x00E6;gtsgaard, naar den ikke l&#x00E6;nger er vor fremfor alle Retter? Nei, &#x00F8;del&#x00E6;gge den skal vi heller. For naar v i ingen Gl&#x00E6;de har af den, da skal heller ingen anden gl&#x00E6;des ved den. Nei, jeg saar ikke Fr&#x00F8; i Gan Gaards Have.&#x00BB;</p>
<p>&#x2013; Sl&#x00E6;gten, Sl&#x00E6;gten, &#x2013; t&#x00E6;nkte Prokuratoren, &#x2013; v&#x00E6;rst er det dog, naar den blir siddende paa sin egen Ruin. &#x2013; Men det var ikke der, han vilde begynde med hende, derfor paatalte han ikke denne Gang hverken Ordenes Bitterhed eller Ufornuft, men sagde blot: <pb n="27"/>&#x00AB;Saa nytter det vel heller ikke at be dig stelle i Haven her paa Haug? Det er trist. Den gamle, skr&#x00F8;belige Prokurator vilde saa gjerne ha skj&#x00F8;nne Blomster udenfor sit Vindu.&#x00BB;</p>
<p>Jo, for Prokuratoren vilde hun gjerne plante, da vilde hun rode i Jorden baade Morgen og Kveld.</p>
<p>&#x2013; Gud velsigne hende, &#x2013; t&#x00E6;nkte Prokuratoren, &#x2013; kunde jeg rydde Ul&#x00E6;ndet i hende for haarde Stene og R&#x00F8;dder af Sl&#x00E6;gtstr&#x00E6;et, da vilde den unge Fernandas Sj&#x00E6;l selv bli som den herligste Have. &#x2013; Men med hver Dag, som gik, vidste Prokuratoren, at det Rydningsarbeide vilde bli en vanskeligere Sag, end nogen i Verden skulde tro ved f&#x00F8;rste Syn af den unge Pige med det tilbageholdne og enkle V&#x00E6;sen.</p>
<p>&#x00AB;Kj&#x00E6;re Barn,&#x00BB; sagde han til hende en anden Gang &#x2013; &#x00AB;noget jeg ikke kan like ved dig, er dit Navn. Vilde du ikke ogsaa selv heller hede noget andet?&#x00BB;</p>
<p>&#x00AB;J-o,&#x00BB; svarte hun eftert&#x00E6;nksomt. &#x00AB;Men da vilde jeg hede noget saa vakkert, at jeg vist aldrig faar Tag i det.&#x00BB;</p>
<p>&#x00AB;Du skal se, vi finder det alligevel,&#x00BB; mente Prokuratoren. &#x00AB;V&#x00E6;lg nu: Vil du hede noget italiensk?&#x00BB;</p>
<p>&#x00AB;Nei, nei.&#x00BB;</p>
<p>&#x00AB;Noget russisk?&#x00BB;</p>
<p>&#x00AB;Nei, nei.&#x00BB;</p>
<p>&#x00AB;Noget fransk?&#x00BB;</p>
<p>&#x00AB;Nei.&#x00BB;</p>
<p><pb n="28"/>&#x00AB;Noget angelsaksisk?&#x00BB;</p>
<p>&#x00AB;Nei.&#x00BB;</p>
<p>&#x00AB;Noget germansk?&#x00BB;</p>
<p>&#x00AB;Aaja.&#x00BB;</p>
<p>&#x00AB;Noget norsk?&#x00BB;</p>
<p>&#x00AB;Ja.&#x00BB;</p>
<p>&#x00AB;Noget af din egen Sl&#x00E6;gt?&#x00BB;</p>
<p>&#x00AB;Ja.&#x00BB;</p>
<p>&#x00AB;Gyrild &#x2013; Brynhild?&#x00BB;</p>
<p>&#x00AB;Nei.&#x00BB;</p>
<p>&#x00AB;Fernanda?&#x00BB;</p>
<p>&#x00AB;Ja.&#x00BB;</p>
<p>&#x00AB;Men Fernanda &#x2013; Navnet er nu slet ikke norsk, min lille Ven!&#x00BB;</p>
<p>Hun t&#x00E6;nkte sig lidt om, var &#x00F8;iensynlig kommet i Vildrede, og da Svaret kom, faldt det igrund, som Prokuratoren havde t&#x00E6;nkt:</p>
<p>&#x00AB;Det faar bli Fernanda alligevel da, Prokurator, naar vi ikke kan finde det deiligste, saa&#x00BB; &#x2013;</p>
<p>&#x00AB;Men s&#x00E6;t nu, at vi alligevel fandt det deiligste?&#x00BB;</p>
<p>Hun saa paa ham lidt fra Siden:</p>
<p>&#x00AB;Men naar jeg nu engang er d&#x00F8;bt Fernanda, saa maa jeg jo ogsaa hede det,&#x00BB; kom det tilslut.</p>
<p>&#x2013; Det kjender jeg igjen, &#x2013; t&#x00E6;nkte Prokuratoren. &#x2013; Altid, altid det samme Omkv&#x00E6;d, det halvsl&#x00F8;ve: Hvad mig er beskikket, det <emph>maa</emph> jeg tage &#x2013; hvad jeg er blit, det <emph>maa</emph> jeg v&#x00E6;re &#x2013; hvad jeg er skabt til at gj&#x00F8;re, det <emph>maa</emph> jeg gj&#x00F8;re. &#x2013; &#x00AB;Nei, nei,&#x00BB; udbr&#x00F8;d han h&#x00F8;it <pb n="29"/>&#x00AB;Hvad du selv vil, det <emph>kan</emph> du, hvad enten det er et Navn eller en Skj&#x00E6;bne, du vil bytte.&#x00BB;</p>
<p>&#x2013; Og saa &#x2013; for at komme lidt v&#x00E6;k fra dette h&#x00F8;itidelige, fandt Prokuratoren allerede samme Dag ud et Tilnavn for hende &#x2013; Mona &#x2013; Fernanda Mona! Mildned kanske ikke der det sidste med den bl&#x00F8;de Lyd, hvad det f&#x00F8;rste forbr&#x00F8;d? &#x2013; Fernanda Mona! &#x2013;</p>
</div>
<div type="chapter" n="6">
<head type="main">VI.</head>
<p>Gangaupernes skj&#x00F8;nne Forhaabninger om at faa en Gut, sort eller r&#x00F8;d, til L&#x00E6;rer, gik op i R&#x00F8;g &#x2013; tiltrods for de to S&#x00F8;stres Henstilling til Prokuratoren angaaende denne saa vigtige Sag. &#x2013; Han kan jo ikke l&#x00E6;re Jer at neie, &#x2013; havde Prokuratoren indvendt med paataget Alvor. Og saa var da L&#x00E6;rerinder kommet og atter reist den ene efter den anden &#x2013; Gauperne skulde hele sit Liv more sig ved Tanken paa disse Bydamers Skj&#x00E6;bne der paa Gan Gaard.</p>
<p>&#x2013; Jomfru Hanke, Prestedatteren, sad stille og forpint i en Maaneds Tid og anstrengte sig for at presse sin beskedne Visdom ind i Gaupernes Hjerner; hun vilde perfektuere deres Ortografi og l&#x00E6;re dem Begyndelsesgrundene i Fransk. Ak, hvor de to haabefulde S&#x00F8;stre da gjorde sig umulige og vr&#x00E6;ngte Mund, naar de <pb n="30"/>udtalte de fremmede Ord! Saaledes at deres L&#x00E6;rerinde tilsidst i sit Hjertes Enfold fandt ud at burde beklage sig for sine Elevers naturlige Opdrager, Jon Torsen. Men der m&#x00F8;dtes kun Jammeren af en anden Jammer: &#x2013; Aak, aak, &#x2013; forl&#x00F8;d det fra Jon Torsen, &#x2013; jeg ulykkelige Mand! Ikke bare har jeg min egen Svagelighed at tr&#x00E6;kkes med, men ogsaa de Pigeb&#x00F8;rnene. Aak, aak, jeg usalige! &#x2013; Dog &#x00F8;nsked han gjerne, at Jomfru Hanke og han ved et Parti Pindespil n&#x00E6;rmere skulde dr&#x00F8;fte Gaupernes Uopdragenheder, og hvad dermed var at gj&#x00F8;re. &#x2013; Jomfru Hanke spilte Pindespil med Jon Torsen en eneste Aften. Men da fik hun travelt med Afreisen.</p>
<p>&#x2013; Jomfru Pettersen var en pebret, &#x00E6;ldre M&#x00F8;, der fremfor alt satte Pris paa zirlige Manerer. I Henhold hertil gav hun Gans&#x00F8;strene hver Eftermiddag en Lektion i Plastik. Oppe paa den store Sal bredte Jomfru Pettersen sine Skj&#x00F8;rter ud, neied og tripped jomfrunalsk paa Taa med grati&#x00F8;s svaiende Overkrop. Men efter kom Gauperne tramlende paa H&#x00E6;lene. &#x2013; F&#x00F8;rste Gang havde hun da vendt sig om og seet paa dem i hellig Forf&#x00E6;rdelse, og Gauperne havde tilsyneladende taget sig sammen: &#x2013; Nei, Omforladelse, vi mente ikke slig! &#x2013; for saa n&#x00E6;ste Gang at ramle efter hende som Bj&#x00F8;rnef&#x00F8;dte. Da var Jomfru Pettersens Mund blit stram i Vigerne, og hun havde hyttet til dem, f&#x00F8;r hun atter svinged ivei over Salsgulvet; men Gauperne lod Advarselen u&#x00E6;nset; nu satte de til Forandring <pb n="31"/>H&#x00E6;lene f&#x00F8;rst i Gulvet og siden Taaspidserne, saa der frembragtes to Slag for hvert Skridt. Men saa var ogsaa Jomfru Pettersens Taalmod d&#x00F8;dsd&#x00F8;mt, hun bruste frem som en &#x00E6;rgerlig H&#x00F8;ne, og f&#x00F8;r de to Gauper fik Suk for sig, havde de hvert sit r&#x00F8;de M&#x00E6;rke paa Kindet. Det skulde hun nu alligevel ikke gjort; for nogle Dage senere slog hun sig halvt ford&#x00E6;rvet ved et Fald nedad Stentrappen, &#x2013; og det Faldet, paastod hun selv, skyldtes den ene Gaupe, som havde sat Fod fremfor hende.</p>
<p>&#x2013; Jomfru Fyn havde et stort og deiligt Haar, men fik altid Borr i det. Borrene baade faldt ned paa hende fra Vinduerne og kom farende langveis fra. Hun kunde ikke skj&#x00F8;nne det i Begyndelsen, det med de Borrene. Kj&#x00E6;re, saa fuldt af Tidsel her maa v&#x00E6;re, t&#x00E6;nkte hun engang, &#x2013; at Vinden bl&#x00E6;ser dem om som andre Avner! &#x2013; Kvelden, naar hun greied sit lange Haar, havde hun saant utroligt Besv&#x00E6;r med dem &#x2013; Borr, Borr og stadig Borr! Hun vikled og pusled, saa tr&#x00E6;t og udslidt som hun var efter Dagens utaknemmelige Arbeide, og oftest endte det med, at hun maatte rykke dem ud med Magt &#x2013; om ikke klippe. &#x2013; Det er bare saa rart, at jeg ikke ser dem fare om i Luften, &#x2013; t&#x00E6;nkte hun senere. &#x2013; Det er bare saa rart, at de altid kommer, der jeg er. &#x2013; Men om en Stund vidste hun ikke sin arme Raad, da Borrene begyndte at hjems&#x00F8;ge hendes Hode Natten med, og hun blev dem var Morgen efter <pb n="32"/>Morgen som andre Styggelser filtret ind ved Haarroden. &#x2013; De er saa rent dj&#x00E6;velske, de Borrene, de har Modtager og Kl&#x00F8;r, og de gj&#x00F8;r Haaret stygt, &#x2013; og den lille Jomfru Fyn kom i Tanker om en, som havde rost hendes Haar, sagt, det var Havfruhaar, hun havde. Herregud, nu blev det snart ikke v&#x00E6;rdigt det Navnet l&#x00E6;nger, det blev tustet, uden Fald, noget langt og noget kort &#x2013; som Gaupernes! Hun blev utaalmodig, og stadig utaalmodigere over de Borrene, og der f&#x00E6;stned sig en Angst hos hende, &#x2013; Verden blev fuld af Borr, hun ikke m&#x00E6;rked, f&#x00F8;r det var forsent. Og saa begyndte hun at fryse ved Synet af dem, ligesom enkelte, der kommer i Frost ved Synet af Edderkoppe. En Dag i Skoletiden forekom det hende gjentagne Gange, at den ene Gaupe sad med noget f&#x00E6;lt i Haanden, en stor, skr&#x00E6;kkelig Klump af noget ufatteligt; men det var hende ikke muligt at komme paa det rene &#x2013; undertiden maatte Gaupen have det gjemt i Fanget! &#x2013; Den ene Gaupe skj&#x00F8;v sin Skrivebog frem, og Jomfru Fyn b&#x00F8;ied sig over den &#x2013; &#x2013;</p>
<lg>
<l>&#x00AB;Jomfru Fyn</l>
<l>har bare Borr</l>
<l>og ikke Haar</l>
</lg>
<p rend="noIndent">&#x2013; paa Hode&#x00BB; &#x2013; ramsed den anden Gaupe med bred Mund &#x2013; og klasked idetsamme noget imod hendes Tinding. Den ulykkelige Jomfru Fyn griber sig med begge H&#x00E6;nder op til Hodet, f&#x00F8;ler Borr, stikkende kl&#x00E6;brig, en hel Haug af dem, <pb n="33"/>skj&#x00E6;rer med engang T&#x00E6;nder og dukker Ansigtet mod Bordpladen, &#x2013; friskner til, m&#x00E6;rker Borren paany og faar Rykninger i Lemmerne, idet hun vildt river Kladden ud af Haaret og kaster den paa Gulvet. &#x2013;</p>
<p>Saa reiste da ogsaa Jomfru Fyn: &#x2013; Gud hj&#x00E6;lpe hende for Gan med alle dets Tidsler og Borr, hun magted saavist ikke v&#x00E6;re der l&#x00E6;nger. &#x2013;</p>
<p>Og glade var Gauperne, nu trodde de sig fri og ledige som sine Navnes&#x00F8;skend i Skogen, nu vilde de rigtig &#x00E6;rte Studene og gj&#x00F8;re alt det, som kunde faa Nerverne til at ryste.</p>
<p>Ude i Havnehagen stod en Bjerk, hvis sv&#x00E6;re Grene luded langsmed Marken. Ti Skridt sprang Gauperne frem paa Jordet med Hoi og Raab. En, to, tre var de oppe mellem Grenene, naar Studene kom s&#x00E6;ttende. Blege som Bjerkebarken blev Gangauperne af R&#x00E6;dsel; men de lo og skreg og stak ned paa de rasende Dyr med Stokke. &#x00C6;rte Studene maatte de. &#x00C6;rte! &#x00C6;rte!</p>
<figure rend="asterisk"/>
<p>Men bedst som Gangauperne &#x00E6;rted og n&#x00F8;d Friheden, fik de Petter M&#x00F8;nsaas, Omgangsl&#x00E6;reren, en Omgang paany.</p>
<p>Petter M&#x00F8;nsaas kom en L&#x00F8;rdagseftermiddag agende i en Kj&#x00E6;rre. De to Gauper tog imod ude ved Grinden:</p>
<p>&#x00AB;Goddag, Gnaver,&#x00BB; sagde de til ham med en mindre hensynsfuld Henpegen til hans to forladte Fort&#x00E6;nder i Overmunden. &#x00AB;Sandelig skal <pb n="34"/>vi ikke lukke al Verdens L&#x00E6;rdom ind i Hodet, akkurat som vi nu lukker Grinden paa dig&#x00BB; og som de udtalte <emph>det</emph>, slap de Grinden paa ham. Da blev Hesten staaende tvers over Veien, og Petter M&#x00F8;nsaas dumped fra S&#x00E6;det og ned i Bunden paa Kj&#x00E6;rren.</p>
<p>&#x00AB;Det er rigtigt,&#x00BB; skreg Gauperne &#x2013; &#x00AB;s&#x00E6;t dig lavt du, saa d&#x00E6;tter du ikke ned. Ja, s&#x00E6;t dig endda lavere!&#x00BB; Og de aabned Baglaaget paa Kj&#x00E6;rren og fors&#x00F8;gte at tr&#x00E6;kke ham ud. Gnaveren klorte sig fast til Kj&#x00E6;rrekanten:</p>
<p>&#x00AB;Forbandede T&#x00F8;sunger,&#x00BB; savled han ind&#x00E6;dt. &#x00AB;Ford&#x00F8;mmede, ford&#x00F8;mmede,&#x00BB; og han stritted magtesl&#x00F8;s imod, &#x00AB;v&#x00E6;rre blir I for hver Gang, jeg er her,&#x00BB; og han kom paa Glid sammen med H&#x00F8;et i Kj&#x00E6;rrebunden, seiled lempelig til Jorden; dernede blev han f&#x00F8;rst liggende lidt og summed sig med Benene i Veiret, men sprat saa op i sin fulde H&#x00F8;ide:</p>
<p>&#x00AB;I skal faa det tusenfold igjen, skal I,&#x00BB; gneldred han. Gauperne skraallo: &#x00AB;Du er jo bare en simpel Omgangsl&#x00E6;rer du! Gnaveren! Gnaveren!&#x00BB; Gnaveren kl&#x00F8;dde sig i Hodet. Men pludselig fik han et Glimt i &#x00D8;inene mod de to Gauper, uden et Ord gik han hen til Krattet, trak sin Kniv op og skar et stort Bjerkeris.</p>
<p>&#x00AB;Ser Jomfruerne det her?&#x00BB; sagde han, pludselig s&#x00F8;d i Stemmen, da han kom tilbage.</p>
<p>&#x2013; Jo, Gauperne saa det &#x2013; det var kanske til ham selv?</p>
<p>&#x00AB;Vi skal faa se, hokken det er til,&#x00BB; mente <pb n="35"/>Gnaveren. &#x00AB;Her er voksne T&#x00F8;se, som endnu ikke er kommet over sligt noget.&#x00BB; &#x2013; Hvorefter han laaste Riset ned i en Skuf, og efter denne Time aldrig fors&#x00F8;mte at tage det med sig paa Skolen:</p>
<p>&#x00AB;Her er Riset, og der er dokker to &#x2013; og saa faar vi da begynde,&#x00BB; l&#x00F8;d Gnaverens daglige Formular. Gauperne skj&#x00E6;ved nok til hinanden, men f&#x00F8;lte sig slet ikke sikre for de der myge Kvistene paa Bordet, og holdt Maade med sine Galskaber Undervisningstimerne ud, ja, fandt sig endog stiltiende i hans gamle Vane at tygge paa deres Fletter, mens de sad og skrev. Saa hevned de sig rigtignok senere paa Dagen ved at smelte Skofedt i Suppen hans, str&#x00F8; Eitemaur i Sengen og l&#x00E6;gge Begkladder paa de Stoler, hvor Gnaveren pleide at s&#x00E6;tte sig. &#x00AB;Havde han ialfald havt ordentlige T&#x00E6;nder,&#x00BB; sagde de, &#x00AB;saa skulde vi lettere ha baaret over med hans lange N&#x00E6;se og m&#x00F8;rkringede &#x00D8;ine.&#x00BB; &#x2013; Men saaledes som det nu var, og &#x2013; det ene med det andet &#x2013; var der ikke Endskab paa alt det, de to Gangauper fandt ud for at plage Gnaveren. Tilsidst gik deres Kaadhed saa vidt, at de bored Hul i D&#x00F8;ren til hans Sovev&#x00E6;relse, leded en Snor gjennem det Hullet hen til Gnaverens Seng og knytted Snoren fast der til en Snip af Dynen. Den Nat kom Gauperne til lykkelig Kundskab om, at Gnaveren var m&#x00F8;rkr&#x00E6;d, slig de h&#x00F8;rte ham puste t&#x00E6;t af Forf&#x00E6;rdelse, idet de ved Hj&#x00E6;lp af Snoren langsomt drog Dynen af ham. Og <pb n="36"/>dette deres vellykkede Skr&#x00E6;mselsfors&#x00F8;g anspored til fler.</p>
<p>&#x00AB;Hj&#x00E6;lp, hj&#x00E6;lp &#x2013; hj&#x00E6;lp i N&#x00F8;den,&#x00BB; hv&#x00E6;ste og peb han som en Ugle en Nat og kom styrtende, just som han var, nedover Trappen og ind i Jon Torsens Kammer. Der sak han plat ihop paa Gulvet og blev liggende med enkelte skj&#x00E6;lvende Sn&#x00F8;ftninger:</p>
<p>&#x00AB;Hj&#x00E6;lp, hj&#x00E6;lp &#x2013; hj&#x00E6;lp i N&#x00F8;den.&#x00BB; Og Jon Torsen reiste sig op i sin Seng med Dynen om Skuldrene og stemte i med, uden dog at vide, hvad var h&#x00E6;ndt:</p>
<p>&#x00AB;Herregud tr&#x00F8;ste og b&#x00E6;re! &#x2013; Hj&#x00E6;lp, hj&#x00E6;lp i N&#x00F8;den!&#x00BB; &#x2013; Og de havde hjulpet hinanden i N&#x00F8;den de to Helte, og ynked sig i F&#x00E6;llesskab den hele Nat.</p>
<p>Men saaledes fortalte Gnaveren det til Fernanda, da hun den Aften kom fra Prokuratoren:</p>
<p>&#x00AB;Jomfru Fernanda, Jomfru Fernanda, her er da en utrolig Styghed i dette Huset! H&#x00F8;rte dokker ikke, hvordan det n&#x00E6;sten skr&#x00E6;mte Vettet af mig inat? Og har dokker faat Spurlag paa, hvad jeg saa? &#x2013; Gud b&#x00E6;re, saa f&#x00E6;lt et Syn &#x2013; et gr&#x00F8;nagtigt Dauninghode med Varme ud af N&#x00E6;se, Mund og &#x00D8;ine &#x2013; akkurat da jeg letted paa &#x00D8;ienlaagene, fordi det smaldt i D&#x00F8;rklinken &#x2013; var det kommet der, stod og gliste midt inde i Kammerset hos mig, ja, snart kom det n&#x00E6;rmere og snart gled det l&#x00E6;nger bort, og om Kindbenene holdt det sig med H&#x00E6;nder, Kl&#x00F8;r eller sligt no &#x2013; &#x2013; hu hau, jeg er sjuk af det endda.&#x00BB;</p>
<p><pb n="37"/>Fernanda Mona, der havde et Nys om Sagens indre Sammenh&#x00E6;ng, kunde ikke bare sig for at le af ham. Fort&#x00F8;rnet og ivrig tog da Gnaveren i:</p>
<p>&#x00AB;Hvorfor ler I? Hvorfor finder I da det saa latterligt, at her viser sig Syner og onde Aabenbarelser? Hvorfor finder I da det saa uligt, at her gaar Ondskab igjen, her Dj&#x00E6;velen er saa hjemstelt og kjendt &#x2013; her et saa slet Menneske har levet? &#x2013; Ved dokker ikke, at den som i Livet stod i Pagt med Fanden og hans Gjerning, den faar ikke Fred efter D&#x00F8;den?&#x00BB;</p>
<p>&#x00AB;Jeg ved ikke, at nogen slig har levet her paa Gan,&#x00BB; svarte nu Fernanda Mona noksaa mut.</p>
<p>&#x00AB;Ved dokker ikke om hende, som drukned i Sj&#x00F8;en? Der l&#x00F8;i dokker nok forsvarlig.&#x00BB;</p>
<p>Da sagde Fernanda Mona med engang d&#x00F8;dsens alvorlig:</p>
<p>&#x00AB;Om hende ved jeg nok, hun stod ikke i Pagt med Fanden, som du sier, mer end du og jeg.&#x00BB; Og i pludselig opflammende Vrede: &#x00AB;Fy skam dig, M&#x00F8;nsaasen &#x2013; det er nok <emph>du</emph>, mener jeg, som er i den Ondes Vold, du, som snakker ilde om en D&#x00F8;d!&#x00BB;</p>
<p>Men Gnaveren skalv i &#x2013; efter sin Opfatning &#x2013; <emph>retf&#x00E6;rdig</emph> Harme:</p>
<p>&#x00AB;Uret er Uret, Sandhed er Sandhed, Barnemorderske er Barnemorderske, hvormeget I end fors&#x00F8;ger at pudse paa og d&#x00E6;kke til,&#x00BB; raabte han hvast. Holdt saa braat inde ved at se Fernanda <pb n="38"/>Monas Ansigt, der var blegt og med &#x00D8;ine, der fr&#x00F8;s sig ind i hans.</p>
<p>&#x2013; Naa, slig &#x2013; var det slig, &#x2013; mumled hun. &#x00AB;Men du tar nu alligevel feil med det Sp&#x00F8;geriet. For det var nok foranstaltet af dine egne Elever, det &#x2013; jeg saa dem hule ud et Gr&#x00E6;skar her forleden og s&#x00E6;tte Lys indi!&#x00BB; &#x2013; Naa slig, &#x2013; var det slig med hendes Faster Rikka! &#x2013;</p>
<p>Saa havde Fernanda Mona faat &#x00D8;ie paa den r&#x00F8;de Haand i Oljetrykket.</p>
<p>Men lykkelige var Gauperne: Da Gnaveren reiste, loved han h&#x00F8;itidelig aldrig mer at komme igjen til slige L&#x00E6;rlinge. Og nu havde ogsaa Prokuratoren opgit dem.</p>
</div>
<div type="chapter" n="7">
<head type="main">VII.</head>
<p>At Jon Torsens Sygelighed siden Konens D&#x00F8;d var omdannet til en Slags Elskovstrang, skulde ikke vanskelig sees paa hans gustne Hudfarve og ust&#x00F8; Gang og de kjertelsvage &#x00D8;ines urene Plirr, naar de streifed Kvinderne &#x2013; helst dog de, der saa sunde og st&#x00E6;rke ud og havde et blidvorrent V&#x00E6;sen. Men for den Sags Skyld kunde han ogsaa finde noget t&#x00E6;kkeligt ved enhver, naar han blot ante en viss Medgj&#x00F8;rlighed og Slaphed ved hende. Slige lod han kalde til sig, og han narred sig indpaa dem med sin <pb n="39"/>Sygdom, han fortalte om sine Plager med sl&#x00E6;bende Stemme, alt imedens han tilf&#x00E6;ldig kiled hen paa deres Bryst og Hals: &#x2013; Aak, de var vel ikke saa naragtige, at de var r&#x00E6;dde ham, en svagelig Stakkar? Han mente bare, at de var pene &#x2013; &#x2013; han mente bare, han vilde gi dem Godord og sligt &#x2013; &#x2013; hvorfor var de da saa haarde og ubarmhjertige mod ham, som Gud havde paalagt Straffedom streng nok i et skr&#x00F8;beligt Legeme? Aak aak, han tr&#x00E6;ngte dog ogsaa lidt Godhed i denne Verden. &#x2013; For&#x00F8;vrigt havde Jon Torsen efterhaanden l&#x00E6;rt sig, at de ikke saa n&#x00F8;ie maatte se hans Ansigt, disse Kvindfolk, at det maatte v&#x00E6;re saa i Tusm&#x00F8;rket, han havde dem for sig, samt at Penge, Fleskeskinker og rudete T&#x00F8;ier bl&#x00F8;dgjorde Sindene &#x2013; &#x2013; saa fik nok Jon Torsen Lov at f&#x00F8;le lidt rundt omkring paa dem, klype lidt, kj&#x00E6;le sig &#x2013; S&#x00F8;tev&#x00E6;ne, mer fordred han jo ikke!</p>
<p>Men slige Ting liker Kvinden daarligst af alle. Ja, om det saa var de fede Enker, der havde Barn i Hobetal og sagtens ikke skulde blues for noget paa den skabte Jord, saa saa de skamfulde ud, naar Jon Torsen havde havt dem i Stuen. Derfor med Jon Torsen som med Rundbr&#x00E6;ndere flest: Grunden for, at han ikke f&#x00E6;sted sig ved nogen, kunde i Regelen henf&#x00F8;res til den Omst&#x00E6;ndighed, at heller ingen f&#x00E6;sted sig ved ham. &#x2013; Og var nu ikke den halvgamle Kaie kommet til Gan paa Vaarparten det Aar, <pb n="40"/>saa var alt gaaet bra. Dog var Jenten hverken blidvorren eller fed, men knoklet og mokant; fordi hun var vant med at s&#x00E6;tte sig i Respekt hos Studene, havde hun V&#x00E6;sen som en Grenader, og fordi hun havde mistet Overt&#x00E6;nderne, havde hun en Undermund martialsk som en gammel Oldenborger. Men Jon Torsens Beundring d&#x00E6;mred allerede fra f&#x00F8;rste Stund, da han sad i Vinduet og saa, hvilke sv&#x00E6;re H&#x00F8;fanger hun kunde presse mellem Arme og Overkrop, &#x2013; den tiltog, da han nede i Fj&#x00F8;set kiled hende med et H&#x00F8;straa under N&#x00E6;sen og saa, hvor hun kunde nyse, Jon Torsen maatte t&#x00F8;rre sig over Ansigtet med Tr&#x00F8;ie&#x00E6;rmet, &#x2013; og sandelig skulde ogsaa den Ting h&#x00E6;nde, der bragte Jon Torsens Beundring til at slaa ud i lys Lue.</p>
<p>Det var, da han en Dag kom tittende bagom Buskene i Havnehagen, med det Formaal at s&#x00E6;tte sig ved Siden af Kaie, knibe hende i Siden og le rigtig godsligt &#x2013; hehehe! da h&#x00F8;rte han Br&#x00F8;let af den ene Stud, og Kaie, som skj&#x00E6;ndte paa den. Forsigtig gl&#x00F8;tted Jon Torsen mellem Kvistene, og der blev han staaende og huke i Kn&#x00E6;rne af R&#x00E6;dsel &#x2013; &#x2013; Kaie sad mellem Hornene paa Studen; den kasted og kimsed med Hodet for at blive hende kvit, ulte h&#x00F8;it oppe i Fistelen undertiden, hylte i Raseri; men godt fastklemt sad Kaie og ligesaa olm som Studen:</p>
<p>&#x00AB;Tvi v&#x00F8;re dig,&#x00BB; skreg hun og klasked den paa Halsen med sin flade Haand. &#x00AB;Tvi v&#x00F8;re dig &#x2013; tvi!&#x00BB; spytted hun.</p>
<p><pb n="41"/>Jon Torsen kunde ikke dy sig for Latteren; saa r&#x00E6;d han end var, gabte han lydl&#x00F8;st og slog sig paa Laarene.</p>
<p>&#x00AB;Aa, sitter du der borti Buska, Jon,&#x00BB; skreg hun idetsamme paa Maafaa, &#x00AB;saa skal du heller komme fram og hj&#x00F8;lpe me! &#x2013; Tvi, tvi v&#x00F8;re detta B&#x00E6;ste!&#x00BB; &#x2013; Da slap Jon Torsen forsigtig Kvistene tilbage og skyndte sig hjem for i Tryghed at sende Kaie Unds&#x00E6;tning. &#x2013; Men efter dette Skue derborte i Havnehagen var da, som sagt, Jon Torsen fangen for Alvor. Nu ikke l&#x00E6;nger paah&#x00E6;ngelig og klinagtig, ofred han uden at fordre, &#x2013; rusled dagst&#x00F8;tt med bankende Hjerte og Brystsukker i Lommen bort til Udhavnen, gik kveldst&#x00F8;tt ned i Fj&#x00F8;set og sad der paa Melkekrakken, mens Kaie, hans Elskede, maaked, saa Gj&#x00F8;dselen skvat. Aak, Jon Torsen! Han var ganske henf&#x00F8;rt af den Deilighed. Saa inderlig gjerne maatte Kaie for ham faa alle de rudete T&#x00F8;ier, v&#x00E6;vet af Uld fra alle Gangaardens Sauer, og al den Lin, som kunde dyrkes paa Akerne, og alle de Fleskeskinker, som paa Boden fandtes, og &#x2013; ham selv med &#x2013; aak! selve Jon Torsen, &#x2013; hvis hun vilde. Og derom t&#x00E6;nkte han just sp&#x00F8;rge hende en Kveld borti Havnehagen.</p>
<p>&#x2013; Han var kommet daslende som vanligt og stansed ved Gj&#x00E6;rdet. Bortover i Buskeskyggerne laa Kj&#x00F8;rne og jorted og svansed med Halerne, henover det gr&#x00F8;nne Gr&#x00E6;s faldt Solskinnet i Flekker, opover Bakkeskraaningen surred Kl&#x00E6;g <pb n="42"/>og Fluer i en bred Lysstrime, og &#x00F8;verst deroppe paa Bakketoppen sad Kaie med r&#x00F8;de Halvstr&#x00F8;mper paa Benene. Jon Torsen n&#x00F8;lte med at klyve over og h&#x00F8;rte sig i Leksen:</p>
<p>&#x2013; Kj&#x00E6;re Kaie, du faar bli her paa Gan nu i al din Tid &#x2013; som Kj&#x00E6;rring &#x2013; jeg mener: som Kone &#x2013; ligesom til mig. For du, som greier en sint Kjaar, du kan nok greie lidt af hvert, du staar ikke fast i et Knibetag &#x2013; du, som ikke lar dig forknytte, naar du sidder mellem Hornene paa Ganstuden, du lar dig nok ikke forknytte af nogensomhelst Tingen i Verden. Og du, som kan r&#x00F8;gte Kj&#x00F8;rne, du kan nok ogsaa r&#x00F8;gte andre Donter. &#x2013; &#x2013; Ja ja, det gik med Ordene &#x2013; han var godt forn&#x00F8;iet &#x2013; bare hun nu samtykked. &#x2013; &#x00AB;Kai-e &#x2013; Kai-e,&#x00BB; raabte han gjennem N&#x00E6;sen, &#x00AB;her kommer jeg og du,&#x00BB; og gav sig elskovs&#x00F8;r til at klyve over.</p>
<p>Hun raabte noget, at han maate vogte sig for Studene.</p>
<p>&#x00AB;Pyh, har jeg ikke seet Stude f&#x00F8;r? Tror du, jeg er slig en R&#x00E6;dhare, du?&#x00BB; spurgte han overlegent og gav sig raskt ivei opover Bakken; for &#x2013; sandt for Dyden, &#x2013; stak det i Frieren, &#x2013; om hun nu skulde se ham som no&#x0027;n Krake. I det samme fik han &#x00D8;ie paa det brede Oksefj&#x00E6;set lige imod sig, og han skvat tilside:</p>
<p>&#x00AB;Hufda!&#x00BB; og f&#x00E6;gted med Armene.</p>
<p>Oksen satte i et stygt Br&#x00F8;l.</p>
<p>Hun raabte noget, at han maatte staa stille.</p>
<p><pb n="43"/>Jon Torsen orked saavist ikke staa stille, men tog til at l&#x00F8;be. Da fik Oksen Lyst paa ham og kom efter.</p>
<p>Da raabte Jenten noget om, at han skulde braasvinge.</p>
<p>Tilf&#x00E6;ldigvis gjorde han det, fordi der stod en Stubbe iveien.</p>
<p>Saa raabte hun noget om, at han skulde gribe fast i Halen. Men da greb Jon Torsen ikke i Oksehalen, men i sig selv, idet Studen raste forbi. Og i n&#x00E6;ste Sekund var den der paany, tog Jon Torsen paa Hornene, og sl&#x00E6;ngte ham, let som et Jeppetr&#x00E6;, langt nedover Bakken.</p>
</div>
<div type="chapter" n="8">
<head type="main">VIII.</head>
<p>Der kan siges om Mennesker, der lever sit eget Tankeliv, at de fanges af de ydre Begivenheder, naar disse danner et Led i deres egen Tankekj&#x00E6;de; men ellers glider Begivenhederne dem forbi som et Straa i Vandet.</p>
<p>Den unge Fernanda tog ikke megen Del ved at se Jon Torsen forslaat blive baaret tilsengs fra sin Frierf&#x00E6;rd i Havnehagen. Derimod kom hun, bedr&#x00F8;vet for noget helt andet, til Prokuratoren en Dag og spurgte:</p>
<p>&#x00AB;Prokurator! Har du noengang holdt af <pb n="44"/>et Menneskeminde, slig at det aldrig kunde beplettes for dig?&#x00BB;</p>
<p>Og Prokuratoren svarte lyst:</p>
<p>&#x00AB;Mangfoldige Gange: Far og Mor, en S&#x00F8;ster, en ung Pige fra min Ungdom &#x2013; en af dem, jeg fortalte dig om, som altid vilde l&#x00E6;se, hun som l&#x00E6;ste lige ind i D&#x00F8;den, &#x2013; og mange, mange andre Bortgangne lever for mig i det rene Lys, som ingen Menneskehaand kan &#x00F8;delegge. Men husk: Mindet om en D&#x00F8;d har ogsaa saa st&#x00E6;rkt et V&#x00E6;rge, det er D&#x00F8;den selv, som staar der og lar Skinnet af sin Lygte falde som Glorie om al den Bortgangnes tilbakelagte Livsene F&#x00E6;rd.&#x00BB;</p>
<p>&#x00AB;Saa har du da aldrig m&#x00E6;rket, hvor ondt det er, naar Mindet om en kj&#x00E6;r Afd&#x00F8;d blir styggere, des mer du stirrer paa det?&#x00BB;</p>
<p>Der f&#x00F3;r en Sky over Prokuratorens Ansigt:</p>
<p>D e t har jeg ogsaa m&#x00E6;rket.&#x00BB;</p>
<p>&#x00AB;Har du da i dit Indre s&#x00F8;gt efter Unskyldninger for den bortgagne Synder, Prokurator, saa at sige &#x2013; gnedet for at faa Rusten af N&#x00F8;glen, der f&#x00F8;rer ind til Blodkammeret? Eller har du gr&#x00F8;sset og sl&#x00E6;ngt den langt vekk fra dig, fordi du ikke frugtesl&#x00F8;s vilde sv&#x00E6;rte dig selv &#x2013; for dig selv?&#x00BB;</p>
<p>&#x00AB;Du mener, om jeg har vovet et Forsvar i Strid med mig selv, eller ikke? Visselig. &#x2013; Forresten, naar vi nu snakker om sligt, maa jeg t&#x00E6;nke paa en Kamerat fra Studietiden, han var bondef&#x00F8;dt og med en snu Sans til at se det store i det smaa, han sagde altid: &#x2013; God Sag har <pb n="45"/>fast Grund. Tvilsom Sag hviler paa et Vippebret. Slet Sag er ikke Procedure v&#x00E6;rd. &#x2013; &#x2013; Men nu var Tingen den: Fyren fandt aldrig, at nogen Sag kunde kaldes slet. Han paatog sig alt, og han klarte alt. &#x2013; Nu! Ett er imidlertid at kunne snu og vende op ned, gj&#x00F8;re sort til hvidt, som mange kalder det, <emph>det</emph> er Juristens Kunst, et andet er at se det hvide i det sorte, <emph>det</emph> er Menneskevennens Kunst, ikke hverken at d&#x00F8;mme eller ford&#x00F8;mme, men forstaa og b&#x00E6;re over &#x2013; da vil man med hin Jurist neppe kalde nogen Sag i Verden for slet.&#x00BB;</p>
<p>&#x00AB;Ikke heller Rikka Torsens?&#x00BB;</p>
<p>&#x00AB;Ikke heller Rikka Torsens,&#x00BB; bekr&#x00E6;fted Prokuratoren fast.</p>
<p>Den unge Fernanda gik n&#x00E6;rmere hen til ham, og nu hun f&#x00F8;rst havde n&#x00E6;vnt sine Tanker ved Navn, bad hun:</p>
<p>&#x00AB;Fort&#x00E6;l mig noget, Prokurator! &#x2013; Nei, det er ikke af Nysgjerrighed, jeg sp&#x00F8;r; men fordi hendes Levnet ikke maa staa for mig som en af de slette Sager i Verden. Fort&#x00E6;l mig, saa jeg ser det hvide i det sorte!&#x00BB;</p>
<p>Den gamle Prokurator bet&#x00E6;nkte sig et &#x00D8;ieblik:</p>
<p>&#x00AB;I faa Ord fort&#x00E6;ller jeg dig det,&#x00BB; sagde han saa. &#x00AB;Hun, du n&#x00E6;vnte, hun var bundet i Sl&#x00E6;gts og Skyggers Baand, hun synded for den Sl&#x00E6;gts Skyld, som leved, &#x2013; hun forbr&#x00F8;d sig for den Sl&#x00E6;gts Skyld, som laa skrinlagt &#x2013; for <emph>den</emph> havde fostret Stoltheden i hende. Hun led Helvedeskvaler paa Jorden.&#x00BB;</p>
<p><pb n="46"/>&#x00AB;Gavebrevet, Prokurator,&#x00BB; skj&#x00F8;d Fernanda aandel&#x00F8;s ind, &#x00AB;og Livstidsbygselen &#x2013; er det fra hende?&#x00BB;</p>
<p>&#x00AB;Det er det. Hun gik til Aga og sagde: Giv mine Sl&#x00E6;gtninge de to Dele, og jeg skal gaa v&#x00E6;k fra Gan? saaledes at aldrig nogen faar Ram paa min Medskyldige. Han indvilged, og hun reiste over Sj&#x00F8;en. &#x2013; Jeg ved nok, man kan sige, det var den store Nemesis, som kom over hende derude, slig at hun aldrig skulde naa over. Men hvordan det er: Det gode, hun gjorde for Eder, f&#x00F8;r hun reiste, det kunde hun ligesaa godt ha vendt mod sig selv. Naar hun ikke <emph>det</emph> gjorde, var det, fordi hun eide af den store Opofrelsesevne &#x2013; &#x2013; det maa mindst af alle &#x00AB;I paa Gan&#x00BB; nogensinde glemme, Fernanda Mona.&#x00BB; &#x2013; &#x2013;</p>
<p>I de n&#x00E6;r paaf&#x00F8;lgende Dage m&#x00E6;rked Prokuratoren nu, at den unge Fernanda var urolig tilsinds. Hun kom uafbrudt med Tale, som viste, hvor opfyldt hun var af, hvad Prokuratoren havde fortalt: &#x2013; Om <emph>hun</emph>, som var forulykket, ikke havde skyldt sig selv mer end andre? Om hun ikke havde syndet mest mod sig selv? Om hun ikke havde gjort mest godt ogsaa mod andre ved <emph>ikke</emph> at tynge dem med Velgjerninger? &#x2013; &#x2013; Saaledes spurgte den unge Fernanda om saa meget, og der var slig Gj&#x00E6;ring i hende, at da hun en Formiddag ikke kom, kjendte Prokuratoren hendes Frav&#x00E6;r som en Lettelse. Han saa hen til det sorte Gan en enkelt <pb n="47"/>Gang: &#x2013; Ak du elendige Jon Torsen, der ligger du da nede med al din Skr&#x00F8;belighed, og der findes intet Menneske, som s&#x00F8;rger over dig &#x2013; ikke engang min unge Fernanda, der dog ellers har et godt Hjerte for den, som lider. Ja, der gaar hun nu og t&#x00E6;nker rundt og rundt. Hm, lad hende da t&#x00E6;nke, enhver Tanke maa ha sin Tid. &#x2013; &#x2013; Alligevel forl&#x00F8;b der ikke meget af Dagen, f&#x00F8;r Prokuratoren begyndte at undres over, hvor hun blev af.</p>
<p>Solen br&#x00E6;ndte ude i Haven, saa Blomsterbedenes Jord slog Spr&#x00E6;kker, og der var ingen barmhjertig, som t&#x00E6;nkte at gi Planterne Vand.</p>
<p>&#x2013; Hvad? T&#x00E6;nker hun sig saa glemsom idag, &#x2013; mumled Prokuratoren, &#x2013; at hun fors&#x00F8;mmer Blomsterne. &#x2013; Og da Aftenen kom, savned han hende. Han gik alene ude i Haven, hvor Blomsterne hang saa modfaldent med Hoderne. Der var &#x00F8;de iblandt dem som paa en Kirkegaard. Der skalv nok en Varme som af Liv, der skulde leves; men snart vilde den svinde ud i det fort&#x00E6;rende Intet, &#x2013; og den gamle Prokurator trak Aanden langt, idet en Sammenligning slog ham: &#x2013; Hvor let kunde det ikke h&#x00E6;nde, at <emph>hendes</emph> Liv blev som Blomsternes i denne Dag &#x2013; at det visned hen i Ungdommens Dage, fordi det grodde paa haard Jord og ikke blev pleiet paa rigtig Vis. Gamle Prokurator! Men saa er det jo du da, som det nu tilkommer at skj&#x00E6;rme og pleie, gi hende Livets Vand! Og hendes Liv er langt, <emph>dit</emph> er kort, &#x2013; hvad rimeligere da, end <pb n="48"/>at du gir dit Liv til hende &#x2013; og ikke omvendt, saaledes som du i egenkj&#x00E6;rlige Stunder t&#x00E6;nkte, at hun var til for at mildne din Alderdoms Dage. Gamle Prokurator! Men Livets Vand er Kj&#x00E6;rlighed. Gamle Prokurator, hvad gj&#x00F8;r du dermed? At det kan v&#x00E6;re saa tungt da du at gi til andre, hvad du aldrig trodde nogensinde at kunne eie selv. Gamle Prokurator! Men i Evighedens Skog gror de store, blege Liljer, som heder D&#x00F8;d og Forsagelse. &#x2013; &#x2013; Endnu engang saa Prokuratoren sig om blandt Blomsterne, som nu atter friskned til med Blade og Knop, fordi de suged af Natteduggen, &#x2013; og det fine gamle Hode med det hvide Skj&#x00E6;g b&#x00F8;ied sig ned at indaande Vellugten, der str&#x00F8;mmed fra dem. Saa gik han langsomt ind i sin Stue.</p>
<p>Den gamle Prokurator satte sig tilrette i Stolen derinde. Han fandt et hvidt Papir og tog sin Fj&#x00E6;rpen i Haanden, smilte sit saare, lille Smil og beskrev det hvide Blad.</p>
<p>Og da Prokuratoren forsigtig havde brettet det sammen og forseglet, kaldte han paa Pigen, at dette Brev maatte hun faa bragt over paa den anden Side Sj&#x00F8;en &#x2013; til Herby, Kj&#x00E6;rlighedsgaarden.
</p>
</div>
<div type="chapter" n="9">
<head type="main">IX.</head>
<p>Rige Mattias Aga sad paa sit Kontor nede ved Bryggen. Han sad med Hodet ludende over B&#x00F8;gerne og et rapt Blik til Siden, &#x2013; og slig havde han nu siddet Aar ud og Aar ind, mens Hodeskallens Form lidt efter lidt var kommet skarpt tilsyne, fordi Haaret tyndedes. &#x2013; Gjennem Vinduet saa han de h&#x00F8;ie Stabler af ferske, gulhvide Planker og Folk og Heste, som havde travelt mellem Stablerne. Stadig klapred det derude af Planker, der sl&#x00E6;ngtes af Vognene. Stadig f&#x00F3;r M&#x00E6;nd afsted med dem derude som med et Vippebret &#x2013; og kom tomh&#x00E6;ndte tilbage, og over Skulderen laa B&#x00E6;repuden som en kj&#x00F8;dfuld og f&#x00E6;l Gev&#x00E6;kst. Stadig raabtes der og braakedes der paa Kontoret udenfor. Stadig. Stadig. &#x2013; Og slig havde det nu braaket og staaket for Agas &#x00D8;ren i alle de forl&#x00F8;bne Aar, slig havde nu Vippebrettene vippet og vippet for Agas &#x00D8;ine, slig havde Plankerne klapret, og slig havde Skyggerne &#x00E6;rgret ham.</p>
<p>Mattias Aga havde nemlig en Modvilje for Skygger. Noget henimod Skr&#x00E6;k undertiden. Det havde v&#x00E6;rt saaledes i alle Aar og var saa fremdeles: Naar der gled en Skygge over det hvide Papir, f&#x00F3;r Mattias Aga sammen, og kunde det h&#x00E6;nde, den brede, haarede Haand klussed ud de &#x00F8;rsmaa Tal, som laa i dens Vei. Selv Konen, <pb n="50"/>den danske Baronesse, havde, dengang hun leved ofte nok forgj&#x00E6;ves anmodet ham om dit og dat, hvis han havde v&#x00E6;kket til, idet hun kom. Og nu som da: Tv&#x00E6;r og umedgj&#x00F8;rlig blev han, dersom de kom saa forsigtig ind, at han ikke bem&#x00E6;rked dem f&#x00F8;r ved Skyggen. &#x2013; Hvad Fan, kunde han buse op, &#x2013; kom de slig snikende som Tjyver efter? &#x2013; Og Bonden dreied paa Luen: &#x2013; Nei nei, han vilde bare h&#x00F8;re saa l&#x00E6;kkert. &#x2013; Eller Kassereren smilte skj&#x00E6;vt og fremf&#x00F8;rte &#x00C6;rendet, det Aga saagodtsom altid kjendte paa Forhaand.</p>
<p>Det skulde da v&#x00E6;re L&#x00F8;gn at sige, han var let omgj&#x00E6;ngelig, den Aga: Toges der haardt i Klinken og tramledes der paa T&#x00E6;rskelen, da var det ogsaa galt: &#x2013; Hvad er du for en Slamp tror du, du er i en Stald &#x2013; eller tror du, du er paa Skydsskiftet? At komme slig tumlende! &#x2013; Ud med dig igjen! &#x2013;</p>
<p>Men rart med det &#x2013; der taales jo endel, naar der staar en Magthaver bagenfor. Aga sad i sin Armstol, og ud og ind trabelerte B&#x00F8;nder, Spekulanter og Bordskrivere. Og det dunked paa D&#x00F8;ren, og alt gik i Orden, eller det dunked ikke, og Aga f&#x00F3;r sammen af Skyggen paa Papiret. Ud og ind, ind og ud gik Menneskerne, Ordre gav Aga, og Raad gav Aga, Handler afsluttedes, og Handler indlededes &#x2013; der sad han endnu i Armstolen, naar Dagen helded. Og der blev roligere ude paa Forkontoret og ikke det evindelige Skrig af D&#x00F8;rklinken, og ude paa Tomten <pb n="51"/>h&#x00F8;rte Plankeklapringen op. Mattias Aga stirred ned i Bogen med de smaa Tal. &#x2013; De tunge Planker, hvori endnu Saften fl&#x00F8;d mellem Fibrene, var jo de smaa, smaa Tal i Agas B&#x00F8;ger Plankedunket, som han havde h&#x00F8;rt alle de udslagne Dage, og Synet af de smaa Tal, de f&#x00F8;ied sig sammen i Agas Hjerne, de blev til noget, der klang. &#x2013; Men den d&#x00F8;de Klang &#x2013; blev til Klapring og Brag af Seil paa Skibe, der rulled over B&#x00F8;lger, og til Raab fra Havnearbeideres Struber. Men den d&#x00F8;de Klang, der f&#x00F8;dtes af de smaa Zifre i Agas B&#x00F8;ger, den leved op, den trak sig ud over Oplandets Bygder, og tilslut sneg den sig ind i de gr&#x00F8;nne Skoge &#x2013; og atter forvandledes den til Suset, der gik mellem Tr&#x00E6;rne. Det var Vekselbruget i rige Mattias Agas Forretning: Hvad kom af Skog, blev til Skog paany. &#x2013; &#x2013;</p>
<p>Han vak af en Skygge paa det hvide Papir. Fj&#x00E6;rpennen kradsed et langt Risp nedover Talr&#x00E6;kken og spratt ligesom forskr&#x00E6;kket langt henover Gulvet. Sekundet efter skulde dog Agas &#x00D8;ine havt sit vante lure Blik, og han skulde skj&#x00E6;ndt: &#x2013; Hvad Fan? &#x2013; Men for f&#x00F8;rste Gang paa mangfoldige Aar glemte han det. Agas &#x00D8;ine stirred og slap ikke Stirringen.</p>
<p>En ung Pige saa han, smal, i sort Kjole, &#x2013; en med blegt Ansigt og m&#x00F8;rkt Haar. Om det hvide Ansigtet skimted han nu i Skumringen Haaret at ligge sort og tungt, som kl&#x00E6;bed det drivvaadt mod Tindingen. Og &#x00D8;inene stirred <pb n="52"/>sig ind i hans &#x2013; ur&#x00E6;dde, anklagende der kom ogsaa en stor og taus Foragt i dem. Mattias Aga r&#x00F8;rte ikke en Muskel. Stirred. Bare stirred. &#x2013; Som om <emph>han</emph> ikke kjendte det hvide Ansigtet? Som om <emph>han</emph> ikke havde seet det tusen Gange f&#x00F8;r, det d&#x00F8;dsblege Ansigtet, med Haaret, som fl&#x00F8;d i ett med M&#x00F8;rket? &#x2013; Og han saa det nu, som han engang havde seet det i Feberdr&#x00F8;m &#x2013; det <emph>var</emph>, og det var alligevel ikke. Den hvide Haanden, som lyste &#x2013; den hvide Haand, den hvide Haand &#x2013; som om Haanden alene lyste? &#x2013; Som hun h&#x00E6;ved den, holdt den om noget &#x2013; hvidt, som knitred &#x2013; og hun lagde det foran ham paa Bordet. Mattias Aga r&#x00F8;rte stadig ikke en Muskel. Hvorfor skulde Mattias Aga tage i det hvide? Noget skr&#x00E6;kkeligt kunde det jo v&#x00E6;re &#x2013; hvad vidste han nu! &#x2013; &#x2013; Da var det atter den hvide Haand, og begge de hvide H&#x00E6;nder, de tog det hvide knitrende fra Bordet &#x2013; de holdt det h&#x00F8;it op &#x2013; og rev. Men det var bare en kradsende Lyd af Papir &#x2013; og ned for Mattias Aga faldt to hvide Blade. Da h&#x00F8;rte han nogen sukke befriet i det samme hun kasted Hodet tilbage &#x2013; han syntes ogsaa skimte et Smil. Men henne ved D&#x00F8;ren, der sagde hun noget med lav Stemme: &#x2013; &#x2013; En Ting at give, en anden Ting at tage imod, var det sidste. Og ud gik hun.</p>
<p>F&#x00F8;rst Da Mattias Aga h&#x00F8;rte Smeldet i Klinken til den ydre D&#x00F8;r, sprang han op:</p>
<p><pb n="53"/>&#x00AB;Hei,&#x00BB; raabte han h&#x00E6;st. &#x00AB;Vent lidt! Hvem var du?&#x00BB;</p>
<p>&#x00AB;Unge Fernanda Torsen,&#x00BB; svarte det stilf&#x00E6;rdig ude fra Tomten.</p>
</div>
<div type="chapter" n="10">
<head type="main">X.</head>
<p>Prokuratoren sad i sin Stue, og hans hvide Hode skimred i Halvm&#x00F8;rket. Prokuratoren havde ventet i to D&#x00F8;gn, og Tiden var faldt ham lang i Ensomheden &#x2013; naar undtages den Stund, han havde havt Bes&#x00F8;g af en ung Mand, en Sl&#x00E6;gtning, der h&#x00F8;rte med blandt Gj&#x00E6;sterne derover paa Herby, &#x2013; og de Stunder han med stor Omhu havde notert noget i sin Foliant.</p>
<p>Hvad for&#x00F8;vrig de smaa Begivenheder angik, saa var der aftalt, at Prokuratorens Sl&#x00E6;gtning skulde gjentage sit Bes&#x00F8;g en af Dagene, og da have med sig Daniel Falbe, den nye Eier af Kj&#x00E6;rlighedsgaarden. Prokuratoren gl&#x00E6;ded sig til at stifte Bekjendtskab med denne Daniel Falbe; for han havde h&#x00F8;rt meget Snak om ham &#x2013; han skulde v&#x00E6;re sligt et underligt Menneske, lidt af alt muligt paa denne levende Jord: Digter, Skuespiller, J&#x00E6;ger, Sportsmand og Sanger, &#x2013; og snart sagt gaves ikke i Sproget det Ord, som ikke i et eller andet &#x00D8;ieblik kunde v&#x00E6;re betegnende for den Daniel Falbe, ligesaa varmhjertet som hjertel&#x00F8;s, <pb n="54"/>ligesaa gavmild som paaholden, lunefuld til det yderste og forf&#x00E6;ngelig, men saa indtagende af V&#x00E6;sen og smuk af Ydre, at M&#x00E6;nd saavelsom Kvinder beundred ham og sjelden dadled. Prokuratoren vidste nok, at det ogsaa vilde forn&#x00F8;ie hans Fernanda Mona at se Daniel Falbe. Bare hun nu kom engang, saa han kunde faa fortalt hende, at der var Gj&#x00E6;ster ivente. Bare hun nu ikke var syg, siden hun var udeblevet saa l&#x00E6;nge. Prokuratoren t&#x00E6;nkte just at sende et Bud bort til Gan for at sp&#x00F8;rge efter hende; men idetsamme h&#x00F8;rte han lette Trin indover Gangen &#x2013; i &#x00D8;ieblikket trodde han dog, det var en anden; ti Fernanda Mona pleide ellers at gaa baade langsommere og lidt tungere. Nu, det var alligevel hun, som traadte ind af D&#x00F8;ren.</p>
<p>&#x00AB;Godaften, Prokurator,&#x00BB; hed det lyst, og hun gik hen og lagde indsmigrende Armene om Prokuratorens Hals som et Barn, der ikke er helt tryg for at have gjort noget urigtigt. Og Prokuratoren tog smilende hendes Haand: &#x2013; Saa var det da alligevel hans lille Fernanda Mona, hun havde hverken glemt ham, den gamle Prokurator, &#x2013; eller &#x2013; hvad Gud forbyde! &#x2013; v&#x00E6;rt syg. &#x2013; Ja, f&#x00F8;rst maatte hun nu t&#x00E6;nde Lampen, at han fik se hende. &#x2013; &#x2013; Nei, syg hun? Da der blev lyst, opdaged han, at hun endog var blit solbr&#x00E6;ndt, siden hun sidst var hos ham. Men nu fik hun da berette, hvad havde gaat for sig i Mellemtiden, hvad havde forhindret hende? <pb n="55"/>Imedens havde Fernanda Mona sat sig ned og br&#x00F8;d sin Hjerne, nu som l&#x00E6;nge forud, med hvordan hun paa penest Maade skulde faa sagt ham det, hun vilde. Saa mente hun: Hun vilde ikke pludselig buse frem med det heller &#x2013; t&#x00E6;nk, om hun da maatte se Misbilligelse i sin gamle Vens &#x00D8;ine. Da var det bedre at forberede ham lidt efter lidt &#x2013; saa forstod han hende sikkert. &#x2013;</p>
<p>Prokuratoren taug nu, sad kun og saa paa hende med et Smil, og Smilet sagde:</p>
<p>&#x2013; Saa &#x2013; kom nu frem med det!</p>
<p>Og endelig begyndte Fernanda Mona:</p>
<p>&#x00AB;Prokurator! Husker du, jeg fandt et Eventyr i en af dine B&#x00F8;ger engang &#x2013; om hvordan Ilden f&#x00F8;rste Gang t&#x00E6;ndtes paa Vestas Alter, det var af en Pige, som havde v&#x00E6;rt i de D&#x00F8;des By og hentet det evige Lys? Husker du ikke det? &#x2013; Ja, saa skal jeg fort&#x00E6;lle dig <emph>de</emph> t, som jeg selv husker, skj&#x00F8;nt &#x2013; det vedkommer ikke netop saa i alle Dele mit eget Eventyr; &#x2013; men du siger jo ogsaa, at Sammenligninger altid halter. Ja, Pigen da du, &#x2013; det blev sagt hende, dengang hun endnu gik og stunded efter Lyset, at d e t kunde hun blot finde ved at ta en Rose, hun fik af sin Barndomsven, i Haanden, gaa til de D&#x00F8;des By og skj&#x00E6;nke Rosen til de D&#x00F8;de hvis hun da havde kunnet bevare den frisk og deilig saa l&#x00E6;nge. Og Pigen gav sig ivei med sin Rose i Haanden, hun gik gjennem Is&#x00F8;rkener, Sand&#x00F8;rkener og Bjergkl&#x00F8;fter fulde af f&#x00E6;le Dyr, indtil hun langt om l&#x00E6;nge kom til en hvid By, <pb n="56"/>hvor Gaderne laa folketomme, og heller intet Menneske lukked op, naar hun banked paa Portene. Over Hustagene seiled Gribber og paa Torvet ulte Hundene. Alligevel var ikke Pigen r&#x00E6;d, for hun bad de gode Guder om Beskyttelse, i Haanden holdt hun sin Rose, frisk og deilig, og for hendes Sj&#x00E6;ls &#x00D8;ine &#x2013; jo, det stod saa: Sj&#x00E6;ls &#x00D8;ine &#x2013; tindred det straalende, evige Lys. Og hun gik der omkring endnu, da Aftenen kom, og da det blev helt m&#x00F8;rkt, satte hun sig paa en Hustrap med sin Rose, den hun f&#x00F8;rst under Fare for at bli fl&#x00E6;nget og bidt ihjel af de vilde Hunde havde dynket med Vand fra Br&#x00F8;nden ude paa Torvet. &#x2013; Som hun sad der, kom med engang et langt F&#x00F8;lge i hvide Kl&#x00E6;r, og hver en i F&#x00F8;lget holdt et br&#x00E6;ndende Lys fremfor sig, undtagen den forreste, som havde to, og omkring dem stod en Vinter af isnende Kulde. Men den lille Pige gik frygtl&#x00F8;s im&#x00F8;de med dem, idet hun strakte Rosen frem. Og F&#x00F8;lget stansed &#x2013; den forreste rakte hende sit ene Lys. Men nu h&#x00E6;ndte det, da han fik se Rosen, hvor den var frisk og yndig, og Pigens lidende Ansigt, at han kun r&#x00F8;rte ved Rosen, saa den blev borte fra hendes Haand, og sagde: &#x00AB;Tag den alligevel med dig, men bevar den i dens Usynlighed lige saa godt som f&#x00F8;r, og du skal overgaaes en stor &#x00C6;re.&#x00BB; &#x2013; &#x2013; Og slig blev det da ogsaa; ti da Pigen kom tilbage, fik hun med sit Lys t&#x00E6;nde den f&#x00F8;rste Ild paa Vestas Alter.&#x00BB; &#x2013; Fernanda Mona stansed et &#x00D8;ieblik, saa noget uviss hen <pb n="57"/>paa Prokuratoren, som fremdeles sad med det samme sp&#x00F8;rgende Blik, og slog halvt raavild om:</p>
<p>&#x00AB;Og nu jeg, Prokurator, jeg vilde ogsaa s&#x00F8;ge efter Lyset. Og jeg havde ogsaa faat noget, som jeg vilde gi som Vederlag for Lyset. Og jeg gik og gik ogsaa, til jeg kom etsteds, hvor der var noget, som ligned gulhvide Huse, og der var ligesom Gader indimellem dem. Og jeg kom etsted, hvor der sad en Mand og trilled med Penge; men fordi jeg synes, at Penge og Rigdom er en d&#x00F8;d V&#x00E6;rdi &#x2013; og nu ogsaa endel af det andet passed med Eventyret, da sagde jeg mig selv: &#x2013; Nu gaar du i de D&#x00F8;des By &#x2013; giv nu de D&#x00F8;de, hvad de D&#x00F8;des er. &#x2013; Og jeg gik hen til den store Mand og gav ham Rullen. Da han ikke tog imod den, lagde jeg den saa omtrent ned foran ham, &#x2013; og idetsamme jeg havde gjort det, fl&#x00F8;i en Gnist af Rullen, og den Gnisten fanged jeg i mine hule H&#x00E6;nder.&#x00BB; &#x2013; Fernanda Mona m&#x00E6;rked, at Prokuratoren ingenting forstod, og lagde forklarende til:</p>
<p>&#x00AB;Og nu er jeg saa glad da, Prokurator, at jeg har git de D&#x00F8;de, hvad de D&#x00F8;des er &#x2013; og netop denne Gl&#x00E6;den min er Gnisten, jeg snakked om.&#x00BB; &#x2013; Og i en rosv&#x00E6;rdig Bestr&#x00E6;belse for at udjevne Uligheden mellem de to Fort&#x00E6;llinger, kom det:</p>
<p>&#x00AB;Den Gnisten har jeg endnu &#x2013; med den kan ogsaa Ilden t&#x00E6;ndes paa Vestas Alter, saa ren den er.&#x00BB;</p>
<p><pb n="58"/>Da svarte Prokuratoren famlende:</p>
<p>&#x00AB;Men forat noget skal t&#x00E6;ndes, maa det jo f&#x00F8;rst v&#x00E6;re ut&#x00E6;ndt. Jeg mente, at der altid br&#x00E6;ndte en Ild paa det Alter. Men du snakker, som om Lampen er slukket.&#x00BB; &#x2013;</p>
<p>Fernanda Mona gned sig over Kindet og t&#x00E6;nkte: &#x2013; Saa langt hjalp det. Ikke et Ord skj&#x00F8;nte Prokuratoren! &#x2013; Og nu stod hun pludselig fast for flere Udveie, og plumped i Vandet saa at sige med begge F&#x00F8;dder:</p>
<p>&#x00AB;Neida, Lampen br&#x00E6;nder nok. Men Gavebrevet mit vilde jeg ikke eie, kan du skj&#x00F8;nne. Derfor har jeg v&#x00E6;rt og git Aga det tilbage.&#x00BB;</p>
<p>Prokuratoren lo: Det var en farlig lang Historie, f&#x00F8;r du kom til Fakta, det, Fernanda Mona!&#x00BB; &#x2013; men blev saa alvorligere, efterhvert som han talte: &#x00AB;Grudde du dig da saa for at fort&#x00E6;lle mig det? &#x2013; Trodde du, jeg var saa slem og saa havesyg paa dine Vegne, at jeg ikke kunde billige slig Finf&#x00F8;lelse hos dig? &#x2013; Jo, det kan jeg sagtens. Og til yderligere Bekr&#x00E6;ftelse herfor vil jeg si: Det var rigtigt, Fernanda Mona, at du gav de D&#x00F8;de, hvad de D&#x00F8;des var. &#x2013; Men,&#x00BB; slutted han saa &#x2013; &#x00AB;lad nu ogsaa de D&#x00F8;de begrave sine D&#x00F8;de &#x2013; &#x2013; ofre nu du ikke dette en Tanke mer.&#x00BB;</p>
<figure rend="asterisk"/>
<p>Som Prokuratoren havde fremholdt, blev da heller ikke denne Fernanda Monas Anvendelse af Gavebrevet ofret en Tanke mer. Men dem <pb n="59"/>selv tildels ubevidst havde det skede saaet en Gl&#x00E6;desspire i begges Sind.</p>
<p>Engang han var alene, b&#x00F8;rsted endog den gamle Prokurator St&#x00F8;vet af sin Luth. Forsigtig skrued han af de Luthens sprungne Strenge, og en for en slog han Knude og sp&#x00E6;ndte de nye paa istedet. Saa klimpred han saa vart og fint, den gamle Prokurator, mens for&#x00E6;ldede og halvglemte Melodier dukked frem for ham:</p>
<lg>
<l>&#x00AB;Jeg gik i de favre Lunde,</l>
<l>hvor Drosselen fl&#x00F8;ited og sang.</l>
<l>Jeg gik over lyse Sletter</l>
<l>i d&#x00E6;mrende Sommern&#x00E6;tter.</l>
<l>Jeg gik over h&#x00F8;stgraa Agre,</l>
<l>hvor Kornet var meiet ned.</l>
<l>Jeg gik over hvide Bjerge,</l>
<l>mens Sol sank i Vesterled.&#x00BB;</l>
</lg>
<p>Pludselig rysted nok Prokuratoren paa Hodet da og h&#x00E6;ngte atter Luthen bort. Men Fernanda Mona kom og knytted i den et lyser&#x00F8;dt Silkebaand.</p>
<figure rend="asterisk"/>
<p>En Eftermiddag sad ogsaa Prokuratorens Sl&#x00E6;gtning derinde i Stuen. Han var en venlig, liden Yngling med store, blide &#x00D8;ine og en dyb R&#x00F8;st. Omtrent de f&#x00F8;rste Ord han udtalte, indeholdt en Beklagelse over ikke at have Daniel Falbe med. &#x2013; Daniel Falbe havde sendt Gj&#x00E6;sterne iforveien denne Gang, de savned ham alle <pb n="60"/>derover; vel havde de allerede begyndt noksaa lystig, men f&#x00F8;rst naar V&#x00E6;rten indtraf, blev der den rette Fart og Glans over Tilv&#x00E6;relsen. Daniel Falbe var magesl&#x00F8;s i Norge, erkl&#x00E6;rte den unge Mand, og hans blide &#x00D8;ine lyste sv&#x00E6;rmeriske af Beundring. Nu, han vilde netop ikke paastaa, at Daniel Falbes Digte og Skuespil, de hvorefter alle paa Herby maatte spille, altid var saa f&#x00F8;rsteklasses hverken i Form eller Originalitet; men der blev dette over dem af Esprit og Lune, som rev Folk med &#x2013; underordned. Og naar han sang &#x2013; det vilde v&#x00E6;re urigtigt at sige, Daniel Falbe havde nogen egentlig Sangstemme; men Gudbevares med sligt et Foredrag var heller ikke Sangstemme n&#x00F8;dvendig, for Daniel Falbe, der han stod, <emph>malte</emph> sine Digte, saa levende Billeder trylledes frem for Tilh&#x00F8;rerne. De syntes kanske her i Prokuratorhuset, at han snakked sv&#x00E6;rt meget om ham; men saa de selv Daniel Falbe derover paa Herby, og det maatte de endelig gj&#x00F8;re, da vilde de nok indr&#x00F8;mme, at der skulde mindre Aandfuldhed og Elskv&#x00E6;rdighed end hans for at betage og fylde sine Medmennesker. Ja, den Daniel Falbe, han var som en Fyrste, hvor han stod og gik. &#x2013; &#x2013;</p>
<p>Saa fik da de to, Prokuratoren og Fernanda Mona, Aftenen udover h&#x00F8;re saa mangt og meget, som forn&#x00F8;ied dem; ti den lille Fyr var underholdende og havde desuden en Evne til at kunne tvinge sin R&#x00F8;st til at ligne alle andre Mennesker&#x00F8;ster.</p>
<p><pb n="61"/>Da han saa fik &#x00D8;ie paa Prokuratorens Luth, sprang han op og hented den frem fra Krogen. Nu skulde de ogsaa faa h&#x00F8;re Daniel Falbes Sange. Der var en h&#x00F8;itidelig af hans sidste, en i Folkevisestil. Og saaledes sang han den, alt imens han lokked dybe Toner af Luthstrengene:</p>
<lg>
<l>&#x00AB;Der sidder en stoltelig Herre</l>
<l>saa h&#x00F8;it paa sin r&#x00F8;de Hest.</l>
<l>At gj&#x00F8;re ondt til det v&#x00E6;rre</l>
<l>det lykkes ham bedre end bedst.</l>
</lg>
<lg>
<l>Han svinger sin store Sabel</l>
<l>mod Mand han m&#x00F8;der paa Vei.</l>
<l>Kun mod Kvinderne er han aimabel</l>
<l>og hilser paa langen Lei.</l>
</lg>
<lg>
<l>Han byder dem op paa sin N&#x00E6;ssegaard</l>
<l>og drikker dem til af sit Glas.</l>
<l>Og som vennes&#x00E6;l Helt han Tiden hjelslaar</l>
<l>med L&#x00F8;ier og ridderlig Spas.</l>
</lg>
<lg>
<l>Han byder dem op paa sit N&#x00E6;sseslot</l>
<l>og beder dem komme igjen.</l>
<l>Det maatte da tykkes hver Kvinde godt</l>
<l>at have en slig som sin Ven.&#x00BB;</l>
</lg>
<p>&#x2013; Men der var en anden Vise, som Daniel Falbe akkompagnerte med Klunk og klingende Smeld &#x2013; h&#x00F8;r nu, saa de ikke tydelig for sig Farverne, Engen, Hjerterkong og Hjerterdronning, som gik der?</p>
<lg>
<l>&#x00AB;Jeg synger om en Dronning</l>
<l>i gult og gr&#x00F8;nt og blaat,</l>
<l><pb n="62"/>og om en Hjerterkonning,</l>
<l>som havde intet Slot.</l>
<l rend="indent_1">Kling klang og klingeriklang</l>
<l rend="indent_1">de gik paa en Liljevang!</l>
</lg>
<lg>
<l>Den Dronning holdt i Haanden</l>
<l>en Blomster for sin Barm.</l>
<l>Et Sl&#x00F8;r fra hendes Nakke</l>
<l>sig slynged om hans Arm.</l>
<l rend="indent_1">Kling klang og klingeriklang</l>
<l rend="indent_1">de gik paa sin Liljevang!&#x00BB;</l>
</lg>
<p>&#x2013; Eller nu denne? &#x2013; Det var forrige Gang de fested derover, Daniel Falbe havde invitert med en h&#x00F8;ist elegant Udl&#x00E6;nding med et ligesaa elegant Navn &#x2013; han gjorde adskillig Lykke hos Damerne, mange paastod ogsaa, at det var derfor Daniel Falbe blev kjed af ham og ironisk sagde, han var vist i dobbelt Forstand en Lykkeridder. Og det havde endt med, at Falbe en ber&#x00F8;mmelig Maaneskinsaften derude paa Terrassen under de &#x00F8;vrige Gj&#x00E6;sters snart aabenlyse, snart hemmelige Jubel havde sunget:</p>
<lg>
<l>&#x00AB;Maanen drikker af Gansj&#x00F8;ens Vande,</l>
<l>drikker, drikker sig altid fuld.</l>
<l>Hvem er det den kjender fra fremmede Lande?</l>
<l>Jo, det er den r&#x00F8;de Fasan af Guld.</l>
</lg>
<lg>
<l>Maanen l&#x00F8;ber til Jomfruens Kammer,</l>
<l>lyser, lyser i Kj&#x00F8;n og Kuld.</l>
<l>Hvad er det, som br&#x00E6;nder i yrende Flammer?</l>
<l>Jo, det er den r&#x00F8;de Fasan af Guld.</l>
</lg>
<lg>
<l><pb n="63"/>Maanen kn&#x00E6;ler ved Jomfruens Skammel:</l>
<l>&#x00AB;H&#x00F8;r mig, h&#x00F8;r mig du Jomfru huld!&#x00BB;</l>
<l>T&#x00E6;nk om det bare var gyldent Skrammel</l>
<l>i hele den r&#x00F8;de Fasan af Guld?</l>
</lg>
<lg>
<l>Maanen lammes i h&#x00F8;ire Side,</l>
<l>skygges, skygges af Jordens Muld.</l>
<l>Hvem er det, jeg varer dig for i Tide?</l>
<l>Jo, det er den r&#x00F8;de Fasan af Guld.</l>
</lg>
<lg>
<l>Og Maanen s&#x00F8;ger sig selv at prise,</l>
<l>fletter sit S&#x00F8;lv ind i Silke og Uld:</l>
<l>Jeg fatter nok bedre end alle de vise,</l>
<l>hvad bor i den r&#x00F8;de Fasan af Guld!&#x00BB;</l>
</lg>
<p>Men saa havde rigtignok Daniel Falbe kommet til at glemme Guldfasanen, til hvis &#x00C6;re han egentlig havde begyndt, og kun sunget for Maanen, som lyste over Gansj&#x00F8;en:</p>
<lg>
<l>&#x00AB;For Maanen den slikker,</l>
<l>og Maanen den kj&#x00E6;ler,</l>
<l>selv saa kold</l>
<l>som den koldeste Is,</l>
<l>den af Vandene drikker,</l>
<l>for Pigerne kv&#x00E6;der</l>
<l>og synger i Stilhed</l>
<l>sin egen Pris:</l>
<l>&#x00AB;Jeg er Maane paa Himmel,</l>
<l>jeg er Maane af Ord dog ingen Daares Formynder.</l>
<l>Over Stjernernes Vrimmel</l>
<l>jeg lyser paa Jord</l>
<l>og ser alle Menneskers Synder.&#x00BB;</l>
</lg>
<p><pb n="64"/>&#x2013; Det allermorsomste var dog, at da Sangen var slut, var Guldfasanen forsvunden. Guderne skulde vide, hvor han havde gjort af sig, der var ingen, som saa ham siden. Men Daniel Falbe havde faat Ret, og rimeligvis havde Guldfasanen havt daarlig Samvittighed og t&#x00E6;nkt, at Sangen var Indledningen til hans Fald. &#x2013; Ja, den Daniel Falbe! &#x2013; &#x2013; Da Prokuratorens lille enthusiastiske Sl&#x00E6;gtning var gaat, surred og ringed et Navn l&#x00E6;nge efter for de to tilbageblevnes &#x00D8;ren: Daniel Falbe &#x2013; Daniel Falbe! &#x2013; &#x2013; Prokuratoren holdt sig i Sp&#x00F8;g for Tindingen:</p>
<p>&#x00AB;Han er morsom og kvik, han. Vi skal be ham til os oftere, men paa Betingelse af, at han ikke forgir os med Falbesnak.&#x00BB;</p>
</div>
<div type="chapter" n="11">
<head type="main">XI.</head>
<p>&#x2013; Dette kun for at melde Dem min til stundendes Ankomst til Gan, hvor jeg haaber at maatte finde alt i den gode, gamle Orden og Gj&#x00E6;nge. Og bedes De herved at lade Heste m&#x00F8;de midtveis til Ombytning Torsdag Middag.
<lb/>Hilsen,
<lb/><emph>Aga</emph>.</p>
<lb/>
<p><pb n="65"/>Jon Torsen slap sig tilbage i Sengen, og Ansigtet med de bet&#x00E6;ndte &#x00D8;ine fik gusten R&#x00F8;dme nedimod Hagen. Brevlappen, han havde l&#x00E6;st i, blev liggende foran ham, og skinned som Styggelse. &#x2013; Nei, nei det gik ikke, det var ondt, ondt &#x2013; han havde t&#x00E6;nkt at skulle bli forskaanet for Bes&#x00F8;g af Aga herefterdags! &#x2013; Hvorfor kom ogsaa Aga? Havde han h&#x00F8;rt om den udpinte Jord paa Gan &#x2013; og kom han nu for at vasse rundt og dominere og tr&#x00E6;kke Jon Torsen til Ansvar? &#x2013; Nei, nei, det var ikke godt for Jon Torsen &#x2013; kunde vel han i sin Sygdom for, hvordan de havde stelt det? &#x2013; Slig at Rugen kun havde staat trivelig det f&#x00F8;rste Aar borte paa &#x00D8;stflotten &#x2013; for saa siden af flyttes i syd og vest, mens paa &#x00D8;stflotten Havren fik kaure sig uden nogen yderligere Gj&#x00F8;dning. Havren ja, den havde nok faat gaa i Rugens Fodspor i syd og vest ogsaa den, saaet var den blit, og op var den kommet saa mangt et Herrens Aar, mens Rugen, den Kr&#x00E6;senpind, stadig likte sig daarligere paa Gangaardens Jord, &#x2013; indtil nu, sidste Aar, da Havren fik det altsammen alene. Det vilde da sige: Hele Gaarden var blit tilsaaet med Havre &#x2013; paa lidt n&#x00E6;r. Men det lidet var akkurat &#x00D8;stflotten, der var lagt igjen til Havnehage &#x2013; eller, ikke saa netop <emph>lagt igjen</emph> heller, men grod til af sig selv, da det ikke l&#x00E6;nger nytted med Havren der, fordi den blev uden Kj&#x00E6;rne. &#x2013; Hm, hm, Jon Torsen, da blev du nok i Knibe, om Aga spurgte, hvor der var blit af <pb n="66"/>&#x00D8;stflotten, det bedste Jordet paa Gaarden: &#x2013; Sig mig, kanske tar jeg feil; men synes jeg ikke saa tydelig huske et stort, bredt Jorde der borte i &#x00F8;st? &#x2013; og han vilde grynte og skygge med Haanden for &#x00D8;inene: &#x2013; Jovist var der et Jorde engang; men sandelig om jeg nu ser andet end Krat og Smaabusker! &#x2013; &#x2013; Og Jon Torsen skulde spare sig at lyve om det Jordet; for sagtens husked Aga det s&#x00E6;rlig godt, han, som saa ofte havde gaat sammen med en ung Jomfru derbortover. Hm ja, men pr&#x00F8;ve at undskylde sig fik nu Jon Torsen alligevel. &#x2013; Aak aak, han var hjemfalden at gange i Sygdom sit hele Liv. Se, om ikke andet, saa blev han stanget af Studen. &#x2013; Hvad kom nu <emph>det</emph> den anden Sag ved, kunde saa Aga indvende. Naar Gaarden <emph>var</emph> blit vanskj&#x00F8;ttet, saa <emph>var</emph> den det. Om Jon Torsen havde en Gaard til Forpagtning, saa var ikke dermed givet, hverken at han skulde la den forfalde, eller udplyndre den. &#x2013; Den var da ikke udfl&#x00E6;nget, &#x2013; vilde Jon Torsen sige, &#x2013; der grodde igrund ret jevnt og bra, syntes han. Han havde holdt alt vedlige, saa godt hans Sygelighed bare tillod det. Men Sygelighed &#x2013; aak, den satte en Stopper for Ud&#x00F8;velsen af det, en helst &#x00F8;nsked. &#x2013; Men Aga vilde gaa med lange, lidt besv&#x00E6;rlige Skridt udover Markerne, og Aga vilde skj&#x00E6;nde, han vilde tage Munden fuld af Skj&#x00E6;ldsord, og han vilde spytte dem ud, et efter et, i Jon Torsens Ansigt. Aak, hvad vilde saa <pb n="67"/>Jon Torsen tage sig for? &#x2013; &#x2013; Der Jon Torsen laa i sin Seng, fik hans vanlige Str&#x00F8;g henover Ansigtet Udseende af, at han allerede t&#x00F8;rred sig for Agas vaade Fr&#x00E6;sing. &#x2013; Aak, det fik da Jon Torsen fors&#x00F8;ge, om han ikke kunde virke lidt formildende paa Aga: &#x2013; Jeg har saa ofte undret, hvorfor ikke Aga er kommet hidud? &#x2013; &#x2013; Nei, det gik ikke! &#x2013; Jeg har saa ofte t&#x00E6;nkt at skrive til Aga og sp&#x00F8;rge om den bedste Driftsmaade. &#x2013; &#x2013; Nei, det gik nu ikke &#x2013; det var jo en Falliterkl&#x00E6;ring for Jon Torsen som Gaardbruger! &#x2013; Jeg har sagt til Folkene, at de skulde kj&#x00F8;re Gj&#x00F8;dselen udover for at fede Jorden. &#x2013; &#x2013; Nei, det gik ikke &#x2013; det vilde v&#x00E6;re enslydende med en Tilstaaelse om, at Folkene ikke lystred ham. &#x2013; Og hvordan han sagde og hvordan han bar sig ad: Skj&#x00E6;nde vilde Aga. &#x2013; Om Aga nu ogsaa paaberaabte sig: Kontrakten, Kontrakten, &#x2013; du har misligholdt Kontrakten. Stod der kanske i den, at du havde Lov til at vanstelle min Eiendom? Tuscht ud med dig! &#x2013; &#x2013; Hvad vilde saa Jon Torsen svare? Hvad, hvad? &#x2013; &#x2013; Jon Torsen blev liggende og plukke hj&#x00E6;lpesl&#x00F8;st paa Lagenet med de lange, knoklede Fingre. Der trak op til Uveir om ham, trodde Jon Torsen, &#x2013; sligt Uveir, som han ikke nu var vant med, og vidste han derfor nu mindre end nogengang f&#x00F8;r, hvordan han skulde hytte sig for det. Aak, gled ikke der med selve Dagslyset, som smat ud af Kammerset, al hans gode &#x00AB;op i sig selv Gaaen&#x00BB;, og frem af Krogene vifted <pb n="68"/>Skygger, som vokste for hvert Sekund. &#x2013; Aak, Uveiret, Uveiret! &#x2013; &#x2013; Jon Torsen grudde, saa han krymped Benene opunder sig, ved Tanken paa alle Knappenaalsstik og Hugg, og H&#x00E6;nderne krammed fra Lagenet hen til Snoren, der med den anden Ende var bundet i Kj&#x00F8;kkend&#x00F8;rsklinken; det knerred og klang i Laasen, og Kaie-Jenten kom ind efter Signalet, mut og s&#x00F8;vnig, fordi det var sent paa Kveld. Jon Torsen bad hende s&#x00E6;tte sig en Stund derinde hos ham, og blev saa liggende uden at snakke og uden at hans Frygt for Aga aftog &#x2013; snart sagt var det v&#x00E6;rre end f&#x00F8;r, nu han saa sin Elskede for sig, vidende, at hans Stilling ikke kunde v&#x00E6;re den velseede Friers fra det &#x00D8;ieblik, hun fik vide dit og dat af det, han nu gjennemgik i Tankerne &#x2013; aak, hvorfra hented saa Jon Torsen Tr&#x00F8;sten? &#x2013; Hjems&#x00F8;gt var han som faa i denne Verden! &#x2013; Og forfra begyndte han at t&#x00E6;nke sig rundt i Tr&#x00F8;stesl&#x00F8;shedens Ring, som mol han paa en Haandm&#x00F8;lle, hvori Korn med sort Kj&#x00E6;rne: &#x2013; S a a vilde Aga sige, <emph>saa</emph> vilde Jon Torsen undskylde sig, <emph>saa</emph> vilde Aga bruge Mund, <emph>saa</emph> vilde Jon Torsen tage tiltakke; og sintere, stadig sintere vilde Aga blive &#x2013; blidere, stadig blidere Jon Torsen &#x2013; jo v&#x00E6;rre den ene, jo mer undfaldende den anden &#x2013; uden det dog hjalp til godt for noget, selv ikke om Jon Torsen sagde: &#x2013; Mine D&#x00F8;tre, jeg har tre D&#x00F8;tre! &#x2013; Da vilde kanske Aga fnyse: &#x2013; Jeg betakker mig, Fan, jeg har svidd mig f&#x00F8;r. &#x2013; Og sagde Aga <pb n="69"/>ikke det, men &#x2013; &#x2013; &#x2013; Jon Torsen tog til at vri sig til h&#x00F8;ire og venstre som i den f&#x00F8;rste Tid efter Sj&#x00F8;ulykken, og som han laa saaledes, steg et Billede frem for ham. Tankeforbindelsen, han fik fat i, var en ydre og indre Lighed mellem Aga og den olme Okse, som havde taget Jon Torsen paa Hornene. Jon Torsen t&#x00E6;nkte sig om, og tr&#x00E6;gt trak han Traade mellem Aga og Oksen. Jon Torsen husked det r&#x00F8;de Blink fra Oksens &#x00D8;ine, idet den blev ham var oppi Bakken, &#x2013; og han husked Agas r&#x00F8;dspr&#x00E6;ngte &#x00D8;ine, naar han kom fra Vognen mod Gaardstrappen paa Gan, og han luded med Hodet som Oksen, der sn&#x00F8;fted mod Jorden. &#x2013; Aak, hvordan Mennesker just som Okser kunde v&#x00E6;re vilde og olme &#x2013; is&#x00E6;r naar de gjennem Tiderne og ved Begivenhedernes Gang paa en Maade var &#x00E6;rtet &#x2013; aak! &#x2013; Jon Torsen tog sig for Brystet i saar Mindelse om Oksest&#x00F8;det i Udhavnen, og han lukked &#x00D8;inene, mens Sammenligningen smelted i ett for ham. &#x2013; &#x2013; &#x2013; Jon Torsen stod paa Gans Gaardsplads, og han gik frem mod Grinden for underdanig at lukke den op for en Mand, som kom kj&#x00F8;rende. Manden i Vognen havde r&#x00F8;dbrun Ansigtshud og udspilte N&#x00E6;sebor. Jon Torsen fornam en Hjertebeklemmelse og turde ikke aabne Grinden, da det bar til Stykket, idet han kun havde Tanke for Betryggelsen ved saa l&#x00E6;nge som mulig at have et Gj&#x00E6;rde mellem sig og &#x00AB;ham i Vognen", og syntes Jon Torsen sandelig ikke, det var sv&#x00E6;rt vel overveiet af <pb n="70"/>Gauperne, der stod paa Stentrappen, at de rev r&#x00F8;de T&#x00F8;rkl&#x00E6;der op af Lommerne og vifted med. &#x2013; Hold op med det der, &#x2013; var hans f&#x00F8;rste Indskydelse at raabe, &#x2013; nu kv&#x00E6;rves baade I og jeg! &#x2013; &#x2013; Da vaagned Jon Torsen af en Gurgling i sin egen Strube, han aabned &#x00D8;inene og saa, han var alene i Kammeret, han lukked &#x00D8;inene, og Forestillingen skifted. &#x2013; &#x2013; &#x2013; Jon Torsen spilte Pindespil med sin &#x00E6;ldste Datter. Sidste Solstreif gled ind ad Stuevinduet hen over Datterens rudete Kjole, der blev som Mosaik af Granat paa Ibenholt, og hen over hendes hvide Haandled, idet hun med en Elfenbensstift s&#x00F8;gte at vippe de smaa Pinder af Haugen. &#x2013; Korset r&#x00F8;rte jeg, &#x2013; siger hun. &#x2013; Uf, hvor der er mange Kors i Haugen. Og selv de Pinder, der ikke er formet som Kors, de forbinder jeg saa let med Tanken paa onde Ting. &#x2013; Du pligted ta baade Kors og andet bort fra din Far, &#x2013; siger Jon Torsen. Men hun ser uendelig glansl&#x00F8;st paa ham, og hendes Mund blev smal og bitter, og Solstreifet over det spinkle Haandled fik Farve, blev som rindende Blod. Men Jon Torsens egen Puls slog i Feber &#x2013; han snapped efter Veiret og spiled &#x00D8;inene vidt op. &#x2013; &#x2013; &#x2013; Da blev han var nogen store Kvindfolk midt ude paa Gulvet. &#x2013; Han var lam paa Sindet, &#x2013; h&#x00F8;rte han den ene sige. &#x2013; Han var bare ligesom en Vare, &#x2013; svarer den anden. &#x2013; Han var en Gjedebuk, &#x2013; mener den tredje. Og afvekslende forts&#x00E6;tter de: &#x2013; Ja, <pb n="71"/>de M&#x00E6;nd, med hvilke vi har at gj&#x00F8;re, er kun to Slags &#x2013; M&#x00E6;ndene som Gjedebukker &#x2013; og M&#x00E6;ndene som Okser. &#x2013; Men Sl&#x00E6;gtskvinderne foragter dem. &#x2013; Og de gik leende ud. Og l&#x00E6;nge gnisled Latteren efter dem som haard Lin paa Spole. &#x2013; Gjedebukke og Okser &#x2013; som mig og Aga &#x2013; f&#x00F3;r det gjennem Jon Torsen, og paany forekom det ham, som stod han skr&#x00E6;mt og saa Manden med de udspilte N&#x00E6;sebor n&#x00E6;rme sig, mens D&#x00F8;trene stod paa Trappen og vifted. Han saa Mandens Nakke lude, slig at de udspilte N&#x00E6;sebor stadig s&#x00E6;nked sig dybere mod Jorden, &#x2013; og Jon Torsen skreg til D&#x00F8;trene, at uafbrudt maatte de vifte &#x2013; for derved at aflede Faren fra ham. Men da flirte de bare og gjemte T&#x00F8;rkl&#x00E6;derne bort. Og frem mod Jon Torsen kom Manden med det ludende Hode. N&#x00E6;rmere. Stadig n&#x00E6;rmere. Og med engang faldt han ned paa H&#x00E6;nderne, som i samme Nu forvandledes til Klover, mens Kroppen blev r&#x00F8;dbrun med en tynd og smeldende Hale. &#x2013; &#x2013; &#x2013; Jon Torsen hylte, nu kjendte han Mande-oksen, den havde Agas Ansigt! Og Kn&#x00E6;rne svigted Jon Torsen i hans R&#x00E6;dsel, da Uhyret stansed kun en Alen v&#x00E6;k ifra ham og glodde stygt med de onde &#x00D8;ine &#x2013; &#x2013; saa b&#x00F8;ied den Hodet just som Studen i Havnehagen dengang &#x2013; og stanged Jon Torsen midt for Brystet.
</p>
<p>Det var lys Morgen, da Kaie-Jenten traadte ind i Jon Torsens Kammer, endnu med Traak <pb n="72"/>fra Fj&#x00F8;set indunder St&#x00F8;vleh&#x00E6;lene og med stram Lugt i Kl&#x00E6;derne, den Lugt Jon Torsen satte Pris paa og ansaa som et Styrkemiddel for sine usselige Nerver. Kaie-Jenten blev staaende og se paa ham et &#x00D8;ieblik og gik saa et Par Gange ud og ind i Vent paa hans Opvaagnen. Men da han fremdeles sov, og Jenten fattedes Taalmodighed, gik hun snart hen og rugged paa ham. Da fandt hun nok, at Skj&#x00E6;ggedotten der nedi Puderne holdt sig saare ubev&#x00E6;gelig, &#x2013; at det var besynderligt ogsaa at gapsove uden Snorkelyd, og der var noget fremmed ved Skulderen, hun havde slaat N&#x00E6;ven om. Og om lidt ante hun Uraad. Hun trak Dynen tilside, skj&#x00F8;v den ene Arm indunder ham og vendte helt rundt. Da faldt Jon Torsens Hode til Siden, og Munden gabte som Gabet paa en ubrugbar N&#x00F8;ddeknekker. &#x2013;</p>
</div>
<div type="chapter" n="12">
<head type="main">XII.</head>
<p>En skumrende Eftermiddagstime f&#x00F3;r de to Gangauper udover Jordet med et Fugleskr&#x00E6;msel imellem sig. Fugleskr&#x00E6;mslet var if&#x00F8;rt Jon Torsens gamle Tr&#x00F8;ie og graaagtige Hverdagsp&#x00F8;s. Tr&#x00F8;ieskj&#x00F8;derne vifted og sl&#x00E6;ngte hid og did i Bl&#x00E6;sten, eftersom Gangauperne sprang, &#x2013; og Hatten nikked. Grangivelig saa det ud, som f&#x00F3;r de afgaarde <pb n="73"/>med en d&#x00F8;d Mand imellem sig, og som var dette just deres egen Far.</p>
<p>De to Gangauper rendte i Retning af Bygdeveien. Naad didhen, kasted de sig plat ned i Gr&#x00F8;ften, saa ikke andet end deres flurede Hoder stak op; men halvm&#x00F8;rkt som det var, gled Haarets Farve v&#x00E6;k, og Hoderne saaes kun som Gr&#x00E6;stuer ved Veikanten.</p>
<p>&#x00AB;H&#x00F8;rer du,&#x00BB; sagde Gyrild og holdt Haanden bag &#x00D8;ret &#x2013; &#x00AB;vi kom akkurat.&#x00BB;</p>
<p>&#x00AB;Ja,&#x00BB; hvisked den anden kortpustet og tog til at skj&#x00E6;lve.</p>
<p>Lyden de h&#x00F8;rte, af Hestetrav og tungt rullende Hjul, n&#x00E6;rmed sig hurtig. Snart saa de da ogsaa Forparten af Hestene og noget som en stor Kolos komme tilsyne i Skogbrynet.</p>
<p>&#x00AB;Hei, for Heste!&#x00BB; udbr&#x00F8;d de to samtidig. Og herlige var de ogsaa de r&#x00F8;de Heste foran Vognen der, brede over Bringen og med b&#x00F8;lgende Man, og h&#x00F8;it l&#x00F8;fted de Forbenene, som vilde de knuse Fiender.</p>
<p>De to Gauper skalv, saa T&#x00E6;nderne klapred:</p>
<p>&#x00AB;Pas paa,&#x00BB; hvisked de, og fire brune, st&#x00E6;rke H&#x00E6;nder greb om Stangen, og &#x2013; en, to, tre! &#x2013; idet de r&#x00F8;de Heste med Agas Vogn var lige foran &#x2013; h&#x00E6;ved de Fugleskr&#x00E6;mslet i Veiret. De to Heste kasted sig skr&#x00E6;mt til Siden, og bragende v&#x00E6;lted den store Kaross ud i den bortre Veirende. &#x2013; De to Gangauper kr&#x00F8;b sammen indimellen Buskene. D&#x00F8;dsens r&#x00E6;dde kneb de <pb n="74"/>hinanden i Armene for ikke at skrige h&#x00F8;it, men tvang sig til at le for hver Gang et Mandeynk l&#x00F8;d henne ved Vognen.</p>
<p>&#x00AB;Skal vi flygte?&#x00BB; begyndte de dern&#x00E6;st at hviske. &#x00AB;Kusken har vist slaat sig kvek ihjel &#x2013; ja, det er han, som ligger i Veien.&#x00BB;</p>
<p>&#x00AB;Nei, kanske det er Aga, det&#x00BB;. Atter tvang de Latteren frem og puffed hinanden i Siden. Men naar de alligevel ikke subbed sit Fugleskr&#x00E6;msel med sig og tog Hyven fat, saa var det, fordi de ikke magted for Skr&#x00E6;ks Skyld. Hestene st&#x00F8;nned og arbeided, den ene havde faat Skj&#x00E6;kerne over Ryggen, den anden var tumlet ned i Gr&#x00F8;ften og kom ikke op igjen, &#x2013; og Mandeynket l&#x00F8;d fremdeles.</p>
<p>&#x00AB;Dyrene stakkars,&#x00BB; sagde den ene Gaupe og r&#x00F8;rte sig ud af sin sammenkr&#x00F8;bne Stilling.</p>
<p>&#x00AB;Dyrene stakkars,&#x00BB; gjentog den anden. Og endnu sad de en liden Stund. Saa reiste Gyrild sig langsomt og stod ret op foran Krattet:</p>
<p>&#x00AB;Vi maa hj&#x00E6;lpe Dyrene,&#x00BB; erkl&#x00E6;rte hun alvorlig, &#x00AB;Kom Brynhild!&#x00BB; &#x2013; Og den anden reiste sig ogsaa. Langsomt, halvt s&#x00F8;vngj&#x00E6;ngeragtig traadte de nu begge frem paa Veien, skridted over den bevidstl&#x00F8;se Kusk som over en T&#x00F8;mmerstok, og tog fat med at l&#x00F8;se S&#x00E6;let&#x00F8;iet af Hestene, alt imedens de godsnakked med dem:</p>
<p>&#x00AB;Fola Folane stakkar, har de st&#x00F8;dt sig?&#x00BB;</p>
<p>&#x00AB;Hvorfor, Fan, kommer I ikke hid f&#x00F8;rst?&#x00BB; skj&#x00E6;ndte en h&#x00E6;s Stemme. Gangauperne fortsatte ufortr&#x00F8;dent med at l&#x00F8;se.</p>
<p><pb n="75"/>&#x00AB;Kom hid, sier jeg. Jeg er Aga,&#x00BB; sagde det under Vognen. Gauperne gav sig ikke engang Tid til at svare, de str&#x00E6;ved i sit Ansigts Sved, uden at det vilde lykkes dem at faa befriet Hestene &#x2013; uagtet de kloge Dyr s&#x00F8;gte at holde sig rolige nu, da de forstod Hj&#x00E6;lpen var der.</p>
<p>&#x00AB;Har du Kniv paa dig?&#x00BB; n&#x00F8;dtes tilslut den ene Gaupe til at sp&#x00F8;rge Aga under Vognen.</p>
<p>&#x00AB;Ja, kom bare hid, skal I faa smage den, Pakket!&#x00BB; svarte kan rasende. &#x00AB;Saa det var I, som skr&#x00E6;mte Hestene!&#x00BB;</p>
<p>&#x00AB;Nei, giv os den ordentlig, saa skal vi hj&#x00E6;lpe d i g ogsaa &#x2013; siden,&#x00BB; stammed Gauperne, og den ene kom forsigtig hen til ham. Hun saa da, at Vognkarmen laa over hans ene Ben, men glemte med engang Kniven, hun vilde laane, idet hun fik en uovervindelig R&#x00E6;dsel for at se hans Ansigt:</p>
<p>&#x00AB;Jeg t&#x00F8;r ikke,&#x00BB; hvisked hun og trak Haanden til sig.</p>
<p>&#x00AB;L&#x00F8;ft lidt i Vognen &#x2013; ti Mark, Tatert&#x00F8;s!&#x00BB;</p>
<p>&#x00AB;Jeg orker ikke.&#x00BB;</p>
<p>&#x00AB;Er der ikke flere da?&#x00BB;</p>
<p>&#x00AB;Jo, men hun maa holde Hestene.&#x00BB;</p>
<p>Atter banded det derinde under Vognen: Hun fik da hente nogen, som kunde hj&#x00E6;lpe. &#x2013; Nei, Gyrild turde ikke gaa alene, og Brynhild turde ikke staa alene ved Hestene.</p>
<p>Men efter et &#x00D8;iebliks Bet&#x00E6;nkning sprang den ene af dem frem paa Veien og hylte:</p>
<p>&#x00AB;H&#x00F8;i &#x2013; &#x00F8;i &#x2013; &#x00F8;i &#x2013; &#x00F8;i &#x2013; ii!&#x00BB; tog hun i Gang paa <pb n="76"/>Gang, saa Lyden skingred tilbage fra Aaserne. Det hjalp ikke, og den anden Gaupe stemte i med. Det blev den skr&#x00E6;kkeligste Mislyd, noget Menneske eller Dyr skulde h&#x00F8;rt, og de to Heste blev sky paany, de sp&#x00E6;ndte i af sine yderste Kr&#x00E6;fter, saa S&#x00E6;let&#x00F8;iet brast med et skarpt Brag. &#x2013; Gangauperne saa dem henad Veien i en uformelig Masse af M&#x00F8;rke, Man og feiende Haler. De sukked og stirred fortabt efter Hestene, da de atter vaktes af et dumpt Mandest&#x00F8;n. De vendte sig om, skimted der nede mod Jorden et Ansigt, hvis &#x00D8;ine vr&#x00E6;ngte det hvide ud, &#x2013; da skreg de to Gauper og tog tilbens hjem til Gan:</p>
<p>&#x00AB;D e rborte, <emph>de</emph> rborte,&#x00BB; gneldred de pegende. Saa brast deres Stemmer som en Boble i Luftdrag: &#x00AB;Der ligger no f&#x00E6;lt i Veien ved Siden af en v&#x00E6;ltet Vogn!&#x00BB; &#x2013; &#x2013;</p>
</div>
<div type="chapter" n="13">
<head type="main">XIII.</head>
<p><emph>Saa</emph> sagde Prokuratorens Sl&#x00E6;gtning:</p>
<p>&#x00AB;Kj&#x00E6;rligheden, den store og evige, den br&#x00E6;nder ikke vildt som Ilden i en v&#x00E6;ldig Skog, og den bruser ikke h&#x00F8;it som Havet i Uveir og Storm. Nei, Kj&#x00E6;rligheden, den store og evige, den er som Flammen, der br&#x00E6;ndte i Martyrernes Hjerter, den er som Havet, slig det h&#x00E6;ver sig st&#x00E6;rkt og roligt, i gyngende B&#x00F8;lgegang under <pb n="77"/>Maanens Skin. Den er den langsomme og st&#x00E6;rke Musik, som aldrig skal oph&#x00F8;re at tone over Jorden.&#x00BB;</p>
<p><emph>Saa</emph> sagde Prokuratoren selv:</p>
<p>&#x00AB;Ja, min S&#x00F8;n &#x2013; og Kj&#x00E6;rligheden er i det v&#x00E6;ldigste, du ved, og i det mindste: Ikke alene i Havet, i Skyerne, i Dagen og i Natten, i de kolde Stjerner, i den flammende Sol &#x2013; Kj&#x00E6;rligheden er ogsaa i de smaa Blomster, i det spirende Fr&#x00F8;, i Dyrenes &#x00D8;ine, i Fuglenes Flugt. Alt, hvad du ser paa denne Jord, da handle med det n&#x00E6;nsomt og mildt; ti Kj&#x00E6;rlighed er lagt i det alt.&#x00BB;</p>
<p><emph>Saa</emph> sagde Fernanda Mona:</p>
<p>&#x00AB;Men Menneskers Kj&#x00E6;rlighed til hinanden &#x2013; bare det nu ikke er slig en s&#x00F8;d og hellig Fornemmelse, som aldrig den finder, som s&#x00F8;ger? Bare det nu ikke er som at gaa rundt og s&#x00F8;ge efter Guld i Fjeldet? Da maa jeg ogsaa t&#x00E6;nke paa Tiggeren, han som havde seet Guldet glimte og atter tabt det afsyne &#x2013; og derfor blev gaaende rundt og rundt hele sit Liv. Men da de fandt ham d&#x00F8;d tilsidst, da laa han med et fredeligt Smil og &#x2013; en Graasten i Haanden.&#x00BB;</p>
</div>
<div type="chapter" n="14">
<head type="main">XIV.</head>
<p><pb n="78"/>&#x2013; Det lod n&#x00E6;sten til at v&#x00E6;re saa beskikket, mente mange &#x2013; at der altid skulde ligge en syg paa Gan, hvis ikke den ene saa den anden. Se nu, da Jon Torsen skulde b&#x00E6;res ud, blev Aga baaret ind, &#x2013; og den Ting var jo sand nok.</p>
<p>Aga laa med brukket Ben og h&#x00F8;rte, hvorledes der blev sunget Salmer over Jon Torsens d&#x00F8;de Legeme. Aldrig havde Aga oplevet noget v&#x00E6;rre: Han var kommet, han for at se igjen en ung Pige af den Sort, han havde Smag for &#x2013; pr&#x00F8;ve, om hans Magt mestred Kvinderne endnu &#x2013; erobre, &#x2013; og nu laa Erobreren der istedet som Invalid, overvundet paa Vei til Slagmarken, &#x2013; i et V&#x00E6;relse, han kjendte fra f&#x00F8;r, et forbandet Rum, som rigtig kunde kogle Minderne i Rundkreds om ham. Og Aga haded jo Minderne, de virked som de lydl&#x00F8;se Skygger, de! Vel kunde han nu taalt dem i ny Form eller rettere i en ny Elskov, &#x2013; men slik som dette? &#x2013; At de to Fillet&#x00F8;sunger ogsaa h&#x00F8;rte hjemme paa Gan, de to forfjetrede Skabninger! Han havde havt dem oppe for at gi dem Alverdens Overhaling, men havde straks da faat vide, at han heller burde takke dem for Hj&#x00E6;lpen, da det aldeles ikke var dem, som havde skr&#x00E6;mt Hestene; for de var tilf&#x00E6;ldigvis kommet gaaende, just som Ulykken var skeet. Fan vidste, om de ogsaa stod til <pb n="79"/>troende! &#x2013; Og den unge, smukke Pige, som havde v&#x00E6;rt p&#x00E5; Kontoret hos ham, hun havde nu som dengang kun staat og stirret, og ikke havde hun svart andet end ja og nei heller. Ellers havde han bragt i Erfaring, hun skulde flytte over til Prokuratoren efter Begravelsen. Ja, Farvel med hende, &#x2013; Farvel, Farvel &#x2013; der var naturligvis heller ingenting ved hende l&#x00E6;nger, saa inderlig Pokker i Vold med T&#x00F8;sen! &#x2013; Aga laa og skar T&#x00E6;nder snart af Smerte og snart af &#x00C6;rgrelse, mens Salmesangen toned op til ham fuld af sl&#x00E6;bende Trudsel om D&#x00F8;d og Pine.</p>
<p>&#x00AB;Gaa ned og sig, de skal holde op med det Skraalet,&#x00BB; beordred han Oppasseren. &#x00AB;Jeg faar ikke sove for det.&#x00BB;</p>
<p>Oppasseren gik og lod D&#x00F8;ren staa aaben, saa Sangen rigtig fik mulne sig ind til ham, og han slog i Sengfj&#x00E6;len, og br&#x00F8;lte for at de dernede skulde h&#x00F8;re hvert Ord:</p>
<p>&#x00AB;I faar Skam ikke alligevel sunget ham ud af Helvede, faar I!&#x00BB; &#x2013; 
</p>
<p>Jordf&#x00E6;stelsen paa Gan var ment at skulle gaa for sig i Stilhed. Der var kun indbudt nogen faa Sl&#x00E6;gtninge, og havde der saaledes ingen Grund foreligget for Husets Folk til at gj&#x00F8;re saa store Forberedelser hverken med Slagtning, Bagning eller Brygning. Men nu h&#x00E6;ndte det, at Folk fra Bruget kom ranglende op paa Gaardspladsen, fulgte Kisten til Graven, gned &#x00D8;inene <pb n="80"/>og fremhykled Deltagelse i Haab om derved at faa sig en Smaus, &#x2013; og de, som straks bed paa Krogen og tog det alt for godt, var Gauperne: &#x2013; Kj&#x00E6;re, ikke gaa da, &#x2013; hed det stadig, &#x2013; bli endelig igjen &#x2013; bli til Middags &#x2013; bli til Aftens &#x2013; ja, <emph>han</emph> var jo ogsaa saa glad i <emph>dere</emph>! &#x2013; &#x2013; Men da det nu kom til Stykket, viste det sig, at Bev&#x00E6;rtningsforraadet slet ikke strak til, der blev mange af <emph>de</emph> m ude paa Gaarden, som hverken fik vaadt eller t&#x00F8;rt, &#x2013; en Fatalitet Gauperne vistnok ikke havde taget sig meget n&#x00E6;r, havde ikke de forn&#x00E6;rmede Gj&#x00E6;ster skumlet paa mangehaande Vis, og saaledes at Skumlerierne just naadde Gaupernes &#x00D8;ren:</p>
<p>&#x2013; Jaja, de vilde gj&#x00F8;re det vel de, stakkar; men naar de ikke havde Anledning til at stelle det likere istand, saa! &#x2013; Jajaja, stakkar, det er godt, de tar Modet med sig, naa de maa reise fra Gangaarden! &#x2013; Ja, det er tr&#x00F8;stefuldt at se det, Modet sit kan de nok faa Bruk for! &#x2013; &#x2013; Og de gamle, mugne Kj&#x00E6;rringer kunde surs&#x00F8;dt smilende ganske ligetil sige:</p>
<p>&#x2013; Aa har dom t&#x00E6;nkt sig hen naa da? &#x2013; For naa nytter det vel intet aa drive Dank l&#x00E6;nger. &#x2013; For naa blir det vel anden Dans, skal je tru! &#x2013; Hvilke Udtalelser, saavel hver for sig som alle tilsammen, gjorde Gauperne inderlig kjede af de misforn&#x00F8;iede Gj&#x00E6;ster. De stak sig v&#x00E6;k og begyndte en Tr&#x00E6;tte, om hvilken af dem der egentlig havde invitert <emph>den</emph> og hvilken <emph>den</emph>; indtil der gik en lykkelig Praas op for den ene: <pb n="81"/>&#x2013; Pyt, det var ingen Sag, der var jo kommet Sygevin til Aga, den kunde de jo laane saal&#x00E6;nge &#x2013; og skj&#x00E6;nke ud, saalangt den rak! &#x2013; &#x2013; Som t&#x00E6;nkt, saa gjorde de ogsaa &#x2013; de listed sig ind paa Gangen foran Agas V&#x00E6;relse, ransaged en Kasse, som stod der, fandt hvad de s&#x00F8;gte og tog et Par Flasker forel&#x00F8;big med ind paa sit eget Kammer, der de skj&#x00F8;v Korken ned for at smage lidt paa, om det da ogsaa virkelig gik an at byde Folk &#x2013; ja, for de husked nok, Gauperne, hvordan de engang havde st&#x00F8;dt paa noget i en Flaske, &#x2013; som var baade bedskt og kvalmt. Derfor drypped de forsigtigen f&#x00F8;rst kun et Par Draaber i sin hule Haand og satte Tungespidsen saavidt nedpaa, og derefter tog de for Sikkerheds Skyld en liden Slurk af Flasken. Da kjendte de, at Indholdet var af rette Sort, s&#x00F8;dt og godt og hedt. Og Slurken havde Mersmag naturligvis &#x2013; det gjorde vel heller ingenting hverken fra eller til, om de tog sig endnu en, &#x2013; og de smekked med Tungen og trak Pusten langt som to gamle Fyldefanter: Bl&#x00F8;d, bl&#x00F8;d laa Vinen dem paa Tungen og gled saa fint ned gjennem Struben &#x2013; som Fl&#x00F8;de, men rev jo ogsaa &#x2013; sandelig maatte de smage igjen! &#x2013; Nei, bi lidt, nu minker det snart, &#x2013; sagde de saa og kikked nedpaa med et &#x00D8;ie ad Gangen.</p>
<p>&#x00AB;Du har faat fire Slurker, jeg har bare faat tre. Tak for Skj&#x00E6;nken, nu tog jeg den!&#x00BB;</p>
<p>Atter kikked en af dem, og maalte med Fingeren ned i Flaskehalsen:</p>
<p><pb n="82"/>&#x00AB;Ser du, der er meget igjen,&#x00BB; sagde hun og rakte frem den vaade Fingerspids, som hun siden slikked.</p>
<p>&#x00AB;Aa ja, det klarer sig nok,&#x00BB; erkl&#x00E6;rte den anden og drak t&#x00F8;rstig.</p>
<p>&#x00AB;Ptrro, ptrro! du gulker det i dig altsammen, du &#x2013; nu staar den snart paa Hodet!&#x00BB; Men nu var Flasken kommet paa Vandring imellem dem, og f&#x00F8;r de vidste Ordet af, var den halvt&#x00F8;mt. Da glemte de to Gauper deres f&#x00F8;rste Bestemmelse angaaende Vinen og husked istedet paa et ungt, forknyt Menneske, en F&#x00E6;tter, de ikke havde kjendt f&#x00F8;r, en med lyst Haar og Fingre brune af Garvesyre &#x2013; og de aabned Vinduet og skreg efter ham. Han kom ikke, men de sprang foretagsomme Trapperne ned og hented ham op til sig.</p>
<p>&#x00AB;Her skal du faa no&#x0027; godt,&#x00BB; raabte de, idet de skj&#x00F8;v ham ind ad D&#x00F8;ren. &#x2013; Nei, F&#x00E6;tteren var for jomfruelig og vilde ingenting ha, &#x2013; satte sig blot yderst paa en Stol og saa forundret fra den ene til den anden. Da tog den ene ham om Hodet, mens den anden satte sig over hans Ben, og i Forening tvang de hans Mund op og h&#x00E6;ldte Vinen ned i Sv&#x00E6;lget paa ham. Han hosted og sleved, fik det tilbage gjennem N&#x00E6;sen og holdt n&#x00E6;sten paa at kv&#x00E6;les, og saa &#x2013; maatte han jo sv&#x00E6;lge &#x2013; sv&#x00E6;lge og sv&#x00E6;lge &#x2013; kun med smaa Afbrydelser, naar Gauperne sv&#x00E6;lged selv. Men paa den Vis blev de snart alle fulde, og de to Gauper rent rabalske. De <pb n="83"/>slog Armene om F&#x00E6;tteren og trak ham med sig i Runddans om Bordet, traakked hinanden paa Benene, skreg og lo i vilden Sky. Undertiden hopped de ogsaa ret tilveirs og slog bagud. Tilsidst puffed de F&#x00E6;tteren op paa Bordet:</p>
<p>&#x00AB;Vi d&#x00F8;r,&#x00BB; raabte de, &#x00AB;dersom du ikke galer som en Hane!&#x00BB;</p>
<p>Og F&#x00E6;tteren gol.</p>
<p>&#x00AB;Vi d&#x00F8;r,&#x00BB; raabte de paany, &#x00AB;hvis du ikke bjeffer som en Hund!&#x00BB;</p>
<p>Og F&#x00E6;tteren bjeffed.</p>
<p>&#x00AB;Vi d&#x00F8;r,&#x00BB; skreg de gnellfint, &#x00AB;hvis du ikke mjauer som en Kat.&#x00BB;</p>
<p>Og F&#x00E6;tteren mjaued.</p>
<p>Saa tog de to Gauper til at rase rundt omkring Bordet, vilde som M&#x00E6;nader, med Spark og Sl&#x00E6;ng, og det korte, lurvede Haar fygende omkring sig, &#x2013; for saa pludselig at drage den galende, gj&#x00F8;ende og mjauende F&#x00E6;tter ned efter Benene og med t&#x00E6;tknebne Munde at bakse rundt med ham Kast i Kast nede paa Gulvet. &#x2013; &#x2013;</p>
<p>I Sidev&#x00E6;relset larmed Aga som rasende med en Stol. Tre, fire Stykker kom h&#x00E6;sbl&#x00E6;sende farende op til ham, trodde omtrent han var faldt ud af Sengen &#x2013; nei, han laa dog i god Behold, men sint som en Tyrk:</p>
<p>&#x00AB;De ford&#x00F8;mte T&#x00F8;serne, de svinagtige Asenerne!&#x00BB; br&#x00F8;lte han &#x2013; &#x00AB;de skal &#x00F8;ieblikkelig herind med sig!&#x00BB;</p>
<p>Gauperne kom, ildr&#x00F8;de i Ansigtet og med vaade &#x00D8;ine, og blev staaende l&#x00E6;ngst henne ved D&#x00F8;ren.</p>
<p><pb n="84"/>&#x00AB;Helt hid,&#x00BB; befalte han h&#x00E6;st. &#x00AB;Helt hidfrem, sier jeg!&#x00BB;</p>
<p>Gauperne trak sig langsomt nogle Skridt n&#x00E6;rmere, men hverken lo eller skalv &#x2013; istedet var der kommet over dem noget halvsl&#x00F8;vt forstokket.</p>
<p>&#x00AB;Skammer I Jer ikke,&#x00BB; spurgte Aga nu &#x2013; &#x00AB;paa Jeres Fars Begravelsesdag?&#x00BB; &#x2013; Gauperne stod der raadvilde, udasede og havde saasandt lidet at svare. &#x2013; &#x00AB;Eller tror I ikke, jeg h&#x00F8;rte Jer?&#x00BB; faldt han atter i med Sp&#x00F8;gsmaal. &#x00AB;Svar, sier jeg!&#x00BB;</p>
<p>De to Gauper maabed dumt:</p>
<p>&#x00AB;Jo &#x2013; joda,&#x00BB; svarte de, stadig staaende paa samme Plet og med slapt h&#x00E6;ngende Arme.</p>
<p>Aga aabned Munden, som vilde han sige noget mer, men ikke fandt Ord stygge og f&#x00E6;le nok, &#x2013; strakte istedet Armen ud, og et for et suste Vandglas, Mugge, Hodepuder og alt, hvad han kunde finde, frem imod Gauperne, og just idet de frelste sig ud paa Gangen, sl&#x00E6;ngtes Stolen bragende i D&#x00F8;ren efter dem.</p>
<p>Aga blev en Stund liggende forpustet efter dette, og der maatte rettes paa Skinnerne om hans onde Ben. Men Gauperne rendte hen i Laden, grov sig ned i H&#x00F8;et og sov der Rusen og sin Fars Jordf&#x00E6;rd ud.</p>
</div>
<div type="chapter" n="15">
<head type="main">XV.</head>
<p>Herby, Kj&#x00E6;rlighedsgaarden, havde brede Fl&#x00F8;ie og et stort Ur, der istedetfor almindelige Slag spilte en besynderlig Melodi i Skillet mellem Dag og Nat.</p>
<p>Og Herby, Kj&#x00E6;rlighedsgaarden, havde et Tilblivelsessagn &#x2013; ligesom forresten saa mangen en Storgaard.</p>
<p>Men om nogen har lagt M&#x00E6;rke til det: Hvor underligt ofte med dette det f&#x00F8;rste Sagn om Gaardene, det synes ofte at give baade Gaardene og de Mennesker, der f&#x00E6;rdes paa dem, sit S&#x00E6;rpr&#x00E6;g fremover i Tiden. Sikkert er det, at saa var Tilf&#x00E6;lde med Herby, Kj&#x00E6;rlighedsgaarden &#x2013; der endnu det Valgsprog leved, naar nogen snakked uh&#x00F8;visk og stygt: &#x2013; Nu bider R&#x00F8;skatten dig! &#x2013;</p>
<p>For Sagnet &#x2013; slig l&#x00F8;d Sagnet:</p>
<p>Engang for lang Tid tilbage var fire Herrer kommet med Baadskyds langsefter Sj&#x00F8;en paa Vei mod nord. Herrerne havde deilige Hunde med sig og en lysegraa Falk i en S&#x00F8;lvkj&#x00E6;de samt godt Lune til Forn&#x00F8;ielser. Dette sidste formedelst havde de ogsaa sunget, drukket og fortalt hverandre f&#x00E6;le Historier under en stor Del af Reisen &#x2013; indtil ved Kveldstid, da Rorsfolkene maatte holde Baaden indunder Land, fordi der gik Modstr&#x00F8;m udpaa. Som de nemlig <pb n="86"/>rodde forbi der, hvor Skogen dengang stod t&#x00E6;t med Bjerk og kroket Furu udover Vandspeilet, blev Hundene urolige, og Falken skreg. &#x2013; Herrerne sprang da iland, og snart klang Losen lystig mellem Aaserne. Men hvordan det var, kom de alle bort fra hverandre i Jagtiveren, og efterat M&#x00F8;rket var faldt paa, blev de gaaende vildskne omkring mellem Tr&#x00E6;rne. Saa fort&#x00E6;lles, at slig de gik der og sumled, gjorde de mangeslags gode L&#x00F8;fter, som de vilde indfri, hvis de helskindet fandt hverandre igjen. En loved saaledes at oph&#x00F8;re med Banding og &#x00E9;n med Drik, &#x00E9;n loved at bygge et Jagtslot der i Skogen, og &#x00E9;n loved aldrig mer at tale uh&#x00F8;visk om Kvinden. &#x2013; Og da aabned sig med engang for hver is&#x00E6;r af dem et stort, lyst Vindu i Natten, et, hvis Dybde ligesom strakte sig gjennem hele Skogen, &#x2013; og langt borte paa en Top midt i Lysglansen stod en liden Jomfru i hvid Skindkaabe. Da fik Herrerne i Skogen det utrolig travelt, de kl&#x00F8;v, klatred og hopped gjennem Urene, slig at de alle samtidig naadde frem til Straalepunktet der oppe paa Toppen. Rigtignok var da Jomfruen forsvundet, og de saa ikke andet end en R&#x00F8;skat, som smat om mellem Stenene; men de fire Herrer rakte raadsnare H&#x00E6;nderne ud og fanged R&#x00F8;skatten ind, hvorefter den ene af dem gjemte den i Brystlommen. Og nu t&#x00E6;ndte de et stort Baal, fordi der atter var blit m&#x00F8;rkt omkring dem, trak Jagtflaskerne frem og tog uforbederlige igjen fat med Anekdoter, <pb n="87"/>som fik dem til at br&#x00F8;le af Latter. Den f&#x00F8;rste, anden og tredje Herre havde hver ydet sit saftige Bidrag til f&#x00E6;lles bedste, da han med R&#x00F8;skatten i Brystlommen fik en stor Trang til at r&#x00F8;be en Kvinde, han kjendte; men for hver Gang han vilde begynde, greb han sig for Brystet. &#x2013; Hvad feiler dig? &#x2013; spurgte de andre tilslut. &#x2013; Aa, det er bare den forbandede R&#x00F8;skatten! &#x2013; udbr&#x00F8;d han da, rev Tr&#x00F8;ien op og kylte &#x00E6;rgerlig det lille Dyr bort mellem Tr&#x00E6;rne. Men da stod igjen Jomfruen der, og nu skammed hun dem ud: &#x2013; Fy for slige no&#x0027;n! &#x2013; Fordi jeg var god mod Jer, gj&#x00F8;r I Jagt paa mig &#x2013; og naar I vel har fanget mig, maa jeg h&#x00F8;re, hvordan I bryder L&#x00F8;fter! &#x2013; Herrerne vekselvis lo, blev betuttet og s&#x00F8;gte paany at fange hende ind, &#x2013; og da det ikke lykkedes, det sidste, lagde de sig endelig til at sove. &#x2013; Men fordi enkelte H&#x00E6;ndelser har Eftervirkningskraft, faldt de fire Herrer n&#x00E6;ste Morgen i dybe Tanker. Og fordi de nu alvorligen gik i sig selv, blev de lidt efter lidt enige om just paa dette Sted at s&#x00E6;tte op et staseligt Hus, hvor alle deres L&#x00F8;fter skulde overholdes. Og fordi de var m&#x00E6;gtige, lod de Skogen rydde og lagde saaledes Grundstenen til den store Gaard, som fra f&#x00F8;rst af Herreby kaldtes.</p>
<p>Nu &#x2013; Sagnet var Sagn, &#x2013; kanske ogsaa &#x00E6;ndret lidt og smykket lidt af velvillige H&#x00E6;nder; men dets Aand holdt sig ned gjennem Tiderne: Paa Herby Gaard maatte ikke bandes, <pb n="88"/>ikke sviges, ikke snakkes uh&#x00F8;viske ord om Kvinden &#x2013; &#x00AB;nu bider R&#x00F8;skatten dig!&#x00BB; &#x2013; R&#x00F8;skatten var Skogjomfruen, Kvinden, som frelser, fanges og hersker paany ved sin egen Svaghed og Styrke.</p>
<p>Herby Gaard var som et blegt Ansigt, der smiler med &#x00F8;mme &#x00D8;ine. Herby Gaard havde Latter i Solskin, &#x2013; lod jo lidt s&#x00F8;vnig i Skodde, &#x2013; var jo lidt trist i Regn; men naar Maanen kom, spilled Eventyrene om Herby, Eventyr om fangne Kvinder og raske Herrer, om Elskovsdr&#x00F8;mme og Elskovsleg &#x2013; og sandt for Gud: Ikke kunde Brudekl&#x00E6;r af hviden Silke eller Skogjomfruens Kaabe lyse hvidere end Herby Gaard lyste om Natten.</p>
<p>Herby Gaard var et fredet Sted. Udenfor slog nok Misundelsens B&#x00F8;lger, stygt skulde der leves, stygt skulde der tales; for sv&#x00E6;rtes skulde Herby &#x2013; blive sort som Gan. Men se, om det gik! &#x2013;</p>
<p>Herby, Kj&#x00E6;rlighedsgaarden, Jordbunden for unge Herrers Kn&#x00E6;fald og skj&#x00F8;nne Damers Smil, for Menuet og smidige S&#x00E6;der, for Kys og fager Elskov &#x2013; altid vil Herby Gaard lyse i Mindet. Og Festerne derover funkler selv nu, naar Tiden sl&#x00F8;rer dem, som Sol gjennem Taage.</p>
<figure rend="asterisk"/>
<p>&#x2013; &#x00AB;Lader os salve os med duftende Oljer, og Luftens Blomster maa ikke gaa os forbi. Lader os b&#x00E6;re Kranse af unge Roser, f&#x00F8;r de <pb n="89"/>visner. &#x2013; Thi som en Skygge, der farer over, som en Sky, der driver, som Taage, der forgaar, slig er vor ganske Livs Tid, slig farer den over, og veires den hen og forgaar, forgaar det alt i &#x2013; Nirvana! &#x2013; &#x2013;</p>
<p>Smukke Damer og bolde Kavalerer! &#x2013; Omtrent saaledes l&#x00F8;d den Atheisternes L&#x00E6;re, den Salomo nedskrev &#x2013; jeg tror: Med Smil om L&#x00E6;berne! &#x2013; og saaledes lyder en lysende L&#x00E6;re den Dag idag: Salv Eder med de kostelige Oljer, krans Eder med de unge Roser &#x2013; b&#x00E6;r Kj&#x00E6;rligheden selv om Eders Hoder som fagre Rosenkranse! &#x2013; Hvorfor bekymre Eder? Hvorfor s&#x00F8;rge? Se til Luftens Blomster, de saas ikke, de vandes ikke, og dog n&#x00E6;rer Eders himmelske Fader dem.&#x00BB; &#x2013;</p>
<p>&#x00AB;Blasfemi, Daniel Falbe!&#x00BB;</p>
<p>Taleren slog afv&#x00E6;rgende ud med Haanden, hvorfra en Ring lyned i mange Farver:</p>
<p>&#x00AB;Den er selv blasfemisk, som udtalte det sidste!&#x00BB; og vedblev i snar Vending:</p>
<p>&#x00AB;Luftens Blomster er det flakkende Himmelpust, den flygtige Stemnings Rus &#x2013; den deilige, deilige, den Menneskene fornemmer som funklende Blade &#x2013; den med sin s&#x00F8;de Duft, som bed&#x00F8;ver.&#x00BB; &#x2013; Taleren saa fjernt fremfor sig, str&#x00F8;g det blonde, graaspr&#x00E6;ngte Haar tilbage fra Panden, &#x2013; s&#x00E6;nked saa Blikket ned i et Par store Pige&#x00F8;ine og fortsatte smilende:</p>
<p>&#x00AB;Luftens Blomster, saa flygtige og lette som Pigesinds Elskov og Lykkens Smil &#x2013; s&#x00F8;g ikke <pb n="90"/>at gribe dem, s&#x00F8;g ikke at holde dem fast! Jeg siger dig: Du skal alligevel staa der med tomme H&#x00E6;nder, og nogen skal le dig i &#x00D8;ret! &#x2013; Nei, bad dig du i Blomsterhoben, det &#x00D8;ieblik den er der, &#x2013; duk dig du, som naar du en Vaardag dukker dit Ansigt i Syriner, indaand Vellugten, fornem dens zarte Ynde, dens svale Mildhed, &#x2013; &#x2013; lev, nyd &#x2013; drik Vinen, naar Vinen er skj&#x00E6;nket &#x2013; elsk Livet, naar Livet dig elsker &#x2013; kys din Elskedes Rosenl&#x00E6;ber &#x2013; thi da, naar du m&#x00F8;der din Elskedes Mund i det f&#x00F8;rste Kys, naar du f&#x00F8;rste Gang skj&#x00E6;lver ved at f&#x00F8;le hendes blide Hud, da b&#x00F8;lger om dig af Luftens Blomster, og de s&#x00E6;nker sig om dig som blomstervirket T&#x00E6;ppe, &#x2013; &#x2013; men husk: S&#x00F8;g ikke at gribe det, s&#x00F8;g ikke at holde det fast! Jeg siger dig: Du skal alligevel staa der med tomme H&#x00E6;nder. Hellige, hellige er Luftens Blomster!&#x00BB; &#x2013; Taleren blev staaende og stirre frem for sig et Sekund, saa fandt Blikket atter ned i den unge Piges &#x00D8;ine, og halvt frav&#x00E6;rende gjentog han sagte:</p>
<p>&#x00AB;Hellige, hellige er Luftens Blomster.&#x00BB;</p>
<p>&#x00AB;Hellige, hellige er Luftens Blomster,&#x00BB; gjentog ogsaa den unge Pige, hendes &#x00D8;ine hang saa fanget ved Daniel Falbes smale Ansigt som en kraftl&#x00F8;s Smaafugl i en Snare. Man saa f&#x00F8;rst overrasket paa hende og smilte. Men en Kavaler med h&#x00F8;ir&#x00F8;d Nellik under det m&#x00F8;rke Ansigt reiste sig og raabte med ung, triumferende Stemme, idet han h&#x00E6;ved sit Glas:</p>
<p><pb n="91"/>&#x00AB;Hellige, hellige er Luftens Blomster!&#x00BB; Og i et Nu bruste det efter ham i en l&#x00F8;ssluppet Str&#x00F8;m af lyse og m&#x00F8;rke Stemmer:</p>
<p>&#x00AB;Hellige, hellige er Luftens Blomster! Hellige, hellige er Luftens Blomster &#x2013; hellige, hellige.&#x00BB; &#x2013;</p>
<p>&#x00AB;Stille, stille!&#x00BB; Daniel Falbe stod atter opreist ved Bordet og rakte Haanden ud, &#x2013; og et kort &#x00D8;ieblik stilned Bruset af, som var en Tryllering slaat rundt om Salen &#x2013; &#x2013; og indenfor Trylleringen der de knapt turde tr&#x00E6;kke Pusten, der fornam Damer og Herrer Luftens Blomster, de slanke deilige med de glinsende Blade, at vokse frem h&#x00F8;it over den hvide Dug. &#x2013;</p>
<p>Og faldt der saa ind en vag Musik af Violiner med Sordin, &#x2013; kl&#x00F8;vet i to af en krystalklar Flageolet.
</p>
<p>&#x00AB;Parkens Gange, unge Dame, den str&#x00E6;kker sig fra syd mod nord og fra &#x00F8;st mod vest tag nu min Arm, saa skal jeg gaa med Dem. &#x2013; &#x2013; Lille Dame, unge Dame, tror De, min Arm er farlig, tror De, min Arm br&#x00E6;nder Dem? Nei, min Arm br&#x00E6;nder Dem ikke, lille Dame, min Arm er var. &#x2013; Men saa tag da min Arm, kj&#x00E6;re, De ser jo, alle her f&#x00F8;res ved sin Kavalers Arm! &#x2013; &#x2013; Saa, saa. &#x2013; Og fort&#x00E6;l mig nu noget om Dem selv &#x2013; &#x2013; holder De meget af Deres Pleiefar, Prokuratoren? Aaja, det gj&#x00F8;r De nok. Og han forguder Dem, gj&#x00F8;r han ikke? &#x2013; Hans &#x00D8;ine h&#x00E6;nger beundrende ved Deres Ungdom, <pb n="92"/>Deres &#x2013; &#x2013; eller er han kanske ikke netop Deres Pleiefar &#x2013; &#x2013; Kj&#x00E6;reste? Gud, hvor hun ser bebreidende paa mig, den Lille! Men har De da virkelig ingen elsket? Saa ung og s&#x00F8;d og har ingen havt? &#x2013; &#x2013; Herregud da, hvad hun har for et yndigt, brunt Haar. &#x2013; Maa jeg kysse en Lok af det Haar? &#x2013; Nei, her er ingen, som ser? &#x2013; Det yderste, yderste af den Lok der over &#x00D8;iet &#x2013; &#x2013; eller den lille der ved Tindingen &#x2013; eller af den &#x00F8;rlille der ved Kindet? &#x2013; Unge Dame, kan jeg beskednere v&#x00E6;re? Lille Dame, unge Dame &#x2013; &#x2013; Elskede!</p>
<figure rend="asterisk"/>
<p>Da Fernanda Mona denne Kveld drog med Prokuratoren tilbage over Sj&#x00F8;en, fornam hun, som var et r&#x00F8;dligt Sl&#x00F8;r pludselig slynget om hendes Tilv&#x00E6;relse. Hun sad smilende og trak Fingrene gjennem Vandet.</p>
<p>&#x00AB;Se de blanke Striber i Sj&#x00F8;en, Prokurator, de er som Strengene paa en stor og syngende Harpe.&#x00BB;</p>
</div>
<div type="chapter" n="16">
<head type="main">XVI.</head>
<p>De to Gauper laa sture med Armene udover Bordet i Stuen paa Gan og gav hinanden Stikord og Finter. Gode Raad var dyre for Gauperne nu; thi saaledes som Sagerne for <pb n="93"/>Tiden stod, kunde deres Dage paa Gan naarsomhelst v&#x00E6;re talte. Aga havde nemlig budsendt dem Dagen efter Begravelsen, &#x2013; sandelig havde ikke Gauperne gjort sit bedste, de havde vasket og kj&#x00E6;mmet sig og sat hvide Strimler om H&#x00E6;nder og Hals for at bl&#x00F8;dgj&#x00F8;re Agas Hjerte, &#x2013; men se til om det havde nyttet! &#x00AB;Hvad er I for no&#x0027;n?&#x00BB; &#x2013; havde Aga sagt, straks de kom ind. Og de to Gauper havde skikkelige n&#x00E6;vnt sine Navne. &#x2013; &#x00AB;For Pokker, om jeg n&#x00E6;sten kjender Jer igjen &#x2013; idag er I da tarveligere end ellers ogsaa! Har I kanske tat M&#x00F8;nster efter Kaffekjedlen &#x2013; hva? Blankskurte Kaffekjedler med Pib nedenom &#x2013; hva? Fy Fanskind &#x2013; og saa toskete som I ser ud &#x2013; hahaha &#x2013; og jammen staar I ikke og skj&#x00E6;lver ogsaa! Hvad er I r&#x00E6;dde for, sp&#x00F8;r jeg? Akkurat ser I ud som to T&#x00F8;iter for Skranken! Og bedre end to slige er I vel heller ikke &#x2013; at d&#x00F8;mme efter det pene Levenet paa Jer Fars Begravelse. Trodde I, jeg var d&#x00F8;vh&#x00F8;rt &#x2013; hva? Eller trodde I slet ingenting? &#x2013; Stygge Fillerne, jo jeg skal l&#x00E6;re Jer fra at v&#x00E6;re ligeglade med Aga, jeg.&#x00BB; Og paa den Maade havde han fortsat med at l&#x00E6;se dem Teksten, l&#x00E6;nge, l&#x00E6;nge, &#x2013; mens de to Gauper skj&#x00E6;lve og usikre havde staat og h&#x00F8;rt til. &#x2013; &#x2013; Og nu laa de da derinde i Stuen og omsatte Agas Udskj&#x00E6;lding til indbyrdes Kj&#x00E6;vl, det, der nok kunde indeb&#x00E6;re mangen en Sandhed, men samtidig ogsaa sligt Nonsens, som n&#x00E6;rmest ingensted h&#x00F8;rte hjemme, &#x2013; alt imedens <pb n="94"/>der den hele Tid hvilte over dem et Tryk F&#x00F8;lgerne af Agas Unaade. For de to Gauper &#x00F8;nsked ikke at v&#x00E6;re et andet Sted i Verden end paa Gan &#x2013; slet ikke hos Sl&#x00E6;gtninge &#x2013; slet ikke hos Prokuratoren &#x2013; kun paa Gan og paa Gan alene: Der var Frihed &#x2013; der var Moro &#x2013; der var alle de Folk, som de kjendte og skr&#x00E6;mte, &#x2013; og der var alle deres underlige Smuthul, &#x2013; ja, for den Sags Skyld, der kunde de ogsaa have F&#x00E6;tteren hos sig &#x2013; den fjetrede, lyse F&#x00E6;tter med Garvesyre paa Fingrene ham de nu havde overtalt til at v&#x00E6;re tilbage en Stund, og som de styred med og var efter paa de utroligste Afsidessteder. Ikke fordi de netop havde nogen Kj&#x00E6;rlighed for den F&#x00E6;tteren, det skulde v&#x00E6;re Synd at sige; men hans vage og tilbageholdne V&#x00E6;sen animerte Vildskaben i dem paa samme Vis som en Pige, der er blyg uden at v&#x00E6;re dydig, kan gj&#x00F8;re Unggutter gale. &#x2013; Nei, som sagt: Fra Gan vilde ikke Gauperne. Allermindst nu! &#x2013; Og om en Stund tr&#x00E6;tte af at stikke og prikke hinanden, der de hang udover Bordet, gled deres Tanker efterhaanden over i, hvad der var at gj&#x00F8;re for at sikre sig Opholdet paa Gan &#x2013; for en Tid ialfald. Gjerne vilde de to Gauper have spillet Aga et Puds paany, noget lignende det, da de skr&#x00E6;mte Hestene; men se nu, om de trodde, at den Aga lod sig skr&#x00E6;mme som en Hest eller som Narren, Peter M&#x00F8;nsaas. Her maatte noget andet til, men hvilket &#x2013; hvilket? &#x2013; &#x2013; Og Gauperne br&#x00F8;d <pb n="95"/>sine opfindsomme Hjerner den halve Nat, fandt ud, forkasted og fandt ud paany, &#x2013; mens F&#x00E6;tteren, der holdt dem med Selskab, sad stor&#x00F8;iet af Forundring og Beundring for sine rappe og mangfoldige Kusiner. &#x2013; Nu er nok Hoderne vore snart som Gr&#x00E6;skarret, vi hulte ud mente tilslut de to Gauper misforn&#x00F8;iede. &#x2013; Ja, var der endda saapas Lys i dem! &#x2013; Lys var der saa ynkelig lidet af.</p>
<p>Da Morgenen kom, sad endnu Gauperne i Stuen paa Gan, de rykked til undertiden i begyndende Slummer og saa sig forvildet om.</p>
<p>&#x00AB;Hufda!&#x00BB; skvat pludselig den ene i, stirrende hen mod Jon Torsens Armstol. Men det var bare F&#x00E6;tteren, som sad sammensunken der og sov med Haand under Kind. F&#x00E6;tterens Aandedrag h&#x00F8;rtes saa s&#x00F8;vndyssende i Graalysningen &#x2013; og br&#x00F8;des braat af et kort Snork, idet han vaagned, fordi de saa paa ham. Men de to Gauper tog til at hviske ivrig med ett. &#x2013; Han reiste sig sjanglende og kom for at h&#x00F8;re &#x2013; det maatte v&#x00E6;re et aparte Paahit, det, som ikke lod sig snakke h&#x00F8;it om ved Nattetid engang!</p>
<figure rend="asterisk"/>
<p>En Dags Tid senere banked Gauperne paa Agas D&#x00F8;r. De kom hastig indenfor, blege med r&#x00F8;dnende Skygger over Kinderne.</p>
<p>&#x00AB;Aga!&#x00BB; sagde de &#x2013; &#x00AB;Jon Torsen er ikke d&#x00F8;d alligevel. Han var bare skind&#x00F8;d, og nu er han levende.&#x00BB;</p>
<p><pb n="96"/>Aga spurgte et Par Gange op igjen. &#x2013; Jo, det var da saa. Jo. Netop. Jon Torsen. &#x00AB;Hvad Fan,&#x00BB; spurgte saa Aga, &#x00AB;blev han kanske ikke begravet for nogle Dage siden?&#x00BB; Og han lo: &#x00AB;Er han staat op af Graven for at prygle T&#x00F8;sungerne sine &#x2013; hva?&#x00BB;</p>
<p>&#x00AB;Ja, det kan godt v&#x00E6;re,&#x00BB; svarte Gauperne. &#x2013; &#x00AB;Forresten var ikke Graven kastet til, da vi var derborte nu idag &#x2013; og slig kom vi til at h&#x00F8;re ham banke i Laaget.&#x00BB;</p>
<p>Aga begyndte at kaste Kl&#x00E6;rne af sig. &#x00AB;Snakker I Sandhed? Fan ta Jer, om I lyver.&#x00BB; Og Gauperne maatte holde sig fast i D&#x00F8;rkarmen for ikke at falde omkuld af Sp&#x00E6;nding og R&#x00E6;dhed.</p>
<p>&#x00AB;Vil Aga snakke med ham?&#x00BB; spurgte de saa med valne L&#x00E6;ber. &#x00AB;Han er ussel da; men vi hj&#x00E6;lper ham nok Trappen op.&#x00BB;</p>
<p>Aga blev inderlig uviss at se til:</p>
<p>&#x00AB;Det kalder jeg Seiglivethed! &#x2013; Nei Fan, lad mig slippe slig en D&#x00F8;dning,&#x00BB; mumled han tilslut og skutted sig. &#x00D8;ieblikket efter f&#x00F3;r de to Gauper ud af V&#x00E6;relset og tumled sig hulter til bulter ned ad Trappen.</p>
<p>&#x00AB;Sig ikke noget, du &#x2013; sig ikke noget,&#x00BB; formaned de Oppasseren dernede. &#x00AB;Sladre ikke paa os, saa skal du faa den bedste Fleskeskinken vor&#x00BB; &#x2013; og de tog ham i de sprukne H&#x00E6;nder, forklarte ham Tingenes Tilstand og fik ham til at love sig at holde Tand for Tunge. &#x2013; Og nu lo og skraalte de to Gauper en hel Dag tilende og t&#x00E6;nkte, at alt var godt; for <pb n="97"/>sandelig om Aga nu kunde jage Gauperne af Gaarden, nu Jon Torsen med Livstidsbygselen var opstanden.</p>
<p>Mod Kveld havde rigtignok Aga besindet sig, og der kom Bud efter Jon Torsen, at Aga vilde snakke med ham. Nu, det fik jo staa sin Pr&#x00F8;ve! Gauperne st&#x00F8;tted sin Far Trappen op, og sagtelig og ust&#x00F8; kom de alle tre ind til Aga, som gav et Udraab af Forundring, idet han fik se Manden. Men Manden sank af puren Mathed ned paa Stolen l&#x00E6;ngst borte ved D&#x00F8;ren.</p>
<p>&#x00AB;Kom dog n&#x00E6;rmere, min gode Jon Torsen,&#x00BB; opfordred Aga lumskt.</p>
<p>&#x00AB;Aak, aak, aak!&#x00BB;</p>
<p>&#x00AB;Han orker vist ikke mer &#x2013; er for medtaget af Trappen,&#x00BB; hvisked den ene Gaupe, og Manden ved D&#x00F8;ren dukked sammen med Ansigtet helt ned mod Kn&#x00E6;rne.</p>
<p>Aga vendte Hodet og saa paa Skj&#x00E6;ve fra den ene til den anden:</p>
<p>&#x00AB;Jeg mener, du har lagt det vesle Maalet, du havde, igjen i Graven, jeg, Jon Torsen.&#x00BB;</p>
<p>Manden vred kun lidt paa Skuldrene.</p>
<p>&#x00AB;Ja ja,&#x00BB; sagde nu Aga, &#x00AB;du ser da ellers ogsaa gravlagt nok ud.&#x00BB; Saa begyndte han at le: &#x00AB;Ha ha ha, gratulerer med din nye F&#x00F8;dselsdag&#x00BB; &#x2013; og han rakte Haanden ud &#x2013; &#x00AB;et &#x00E6;rligt Haandtryk, min Ven!&#x00BB;</p>
<p>&#x00AB;Kan vor Far faa gaa?&#x00BB; spurgte Gauperne. &#x00AB;Han falder snart overende af Tr&#x00E6;thed &#x2013; og da maa han bli her.&#x00BB; <pb n="98"/>&#x00AB;Nei, Pokker, om han maa gaa, f&#x00F8;r jeg faar tat ham i Haanden!&#x00BB;</p>
<p>Gauperne st&#x00F8;tted nu den ynkelige Mand frem mod Aga. Men i Agas &#x00D8;ine spilled det pludselig, da han greb den andens Haand og holdt den fast. Jon Torsen rykked til. Aga famled med sin ledige Haand efter Stokken, han havde ved Siden:</p>
<p>&#x00AB;Min kj&#x00E6;re Jon Torsen,&#x00BB; l&#x00F8;d det nu, &#x00AB;jeg har h&#x00F8;rt, at Ryggevarming skal hj&#x00E6;lpe saa godt baade for Gulsot og Kn&#x00E6;mathed,&#x00BB; og i braat Indfald fortsatte han: &#x00AB;Slig garver vi Puntl&#x00E6;r paa Gan!&#x00BB; &#x2013; strakte sig frem og lod Stokken danse paa den usalige F&#x00E6;tters Ryg.</p>
<p>&#x00AB;Au, au &#x2013; det gj&#x00F8;r vondt!&#x00BB;</p>
<p>&#x00AB;Tror du, det er Meningen at gj&#x00F8;re dig godt kanske?&#x00BB; &#x2013; og den ubarmhjertige Stok banked l&#x00F8;s. F&#x00E6;tteren skutted og vred sig:</p>
<p>&#x00AB;Naade, Naade!&#x00BB;</p>
<p>De to Gauper gav et Hikst undertiden, uvisst om af Skr&#x00E6;k eller Latter. Da ilskreg F&#x00E6;tteren:</p>
<p>&#x00AB;Det var de to, som forf&#x00F8;rte mig!&#x00BB;</p>
<p>&#x00AB;Forf&#x00F8;rte dig, sier du?&#x00BB; &#x2013; og endnu v&#x00E6;rre trommed Stokken. &#x00AB;Forf&#x00F8;rte dig &#x2013; forf&#x00F8;rte dig?&#x00BB; &#x00E6;rted han sig selv ved at gjentage og blev stadig vredere. &#x00AB;Jeg skal gi dig, jeg, din Labbitas, din Garverrotte, at komme her og spille Rolle paa Gan! &#x2013; Der! Er det godt? Der! Var det bedre? Der! Var det bedst? &#x2013; Forf&#x00F8;rte <pb n="99"/>dig? Der! Der! Og der! Naa ser I til at pakke Jer her fra Gan Gaard allesammen og det paa r&#x00F8;de Rappet &#x2013; Pft&#x00F8;i!&#x00BB; &#x2013; Og med et Sl&#x00E6;ng hev han Garvergutten bortover Gulvet. &#x00AB;Nu er det T&#x00F8;senes Tur, t&#x00E6;nker jeg.&#x00BB; Men de to Gauper var allerede smuttet ud af D&#x00F8;rgl&#x00F8;tten. &#x00AB;Du glemmer nok Skj&#x00E6;gget dit,&#x00BB; sagde han saa og pegte paa noget. Og F&#x00E6;tteren, som var naad frem til D&#x00F8;ren, vendte om, forfjamset og lydig, og hented med sig en graa Lavdot, som laa igjen paa Gulvet.</p>
<p>&#x00AB;Nei, jeg skal nok ikke komme her mer,&#x00BB; loved han fl&#x00E6;bende &#x2013; &#x00AB;Farvel!&#x00BB;
</p>
<p>Imedens stod Gauperne paa Stentrappen og bebreided Oppasseren hans Sladdervorrenhed, de forstod nok, at det var ham, som havde givet Aga nogetslags Vink.</p>
<p>&#x00AB;Enhver er sig sj&#x00F8;l n&#x00E6;rmest,&#x00BB; mente Manden. &#x2013; Havde Aga opdaget det selv og forstaat, at han, Oppasseren, havde d&#x00F8;lget Sammenh&#x00E6;ngen for ham, var Oppasseren saa alligevel aldrig blit istand til at spise de Fleskeskinkerne, Gauperne havde lovet ham! &#x2013;</p>
<p>&#x2013; Saa blev Gauperne drivende om paa Gangaardens Jorder hele Eftermiddagen; indtil der kom Bud efter dem fra Prokuratorhuset, hvortil allerede Rygtet om deres uheldige Bedrift var naad frem.</p>
<p>Og mismodige vendte Gauperne Ryggen til det sorte Gan.
</p>
</div>
<div type="chapter" n="17">
<head type="main">XVII.</head>
<p>Atter var der Fest paa Herby. Afskedsfest for det gr&#x00F8;nne L&#x00F8;v. Det gr&#x00F8;nne L&#x00F8;v, som snart vilde gulne og r&#x00F8;dne i Herbys Have, i Herbys Skoge, ja, rundt om i det hele Land.</p>
<p>Par for Par var straalende Mennesker kommet ned ad den hvide Trappe og havde leiret sig der paa Pl&#x00E6;nen rundt Springvandet. Paa L&#x00E6;berne havde de Ords Leg, i deres &#x00D8;ine hvilte undertiden det samme bl&#x00F8;de Skj&#x00E6;r, som sees i Sommerfugles Vinger, &#x2013; og der var de iblandt dem, som gjerne vilde komme ind i hinandens Skygge. <emph>Der</emph> strakte sig han, Kavaleren med den r&#x00F8;de Nellik under det m&#x00F8;rke Ansigt, og ved hans Side sad en skj&#x00F8;n og yppig Frue. <emph>Der</emph> b&#x00F8;ied en h&#x00F8;i Milit&#x00E6;r med kroget N&#x00E6;se og martialske Knebler sig over en Dame, der liden og fin gjemte sin Bluf&#x00E6;rdighed bag en gjennemsigtig Vifte. <emph>Der</emph> sad to pur unge Mennesker og fletted Lykkeringe af Gr&#x00E6;s. <emph>Der</emph> sad Daniel Falbe med H&#x00E6;nder om Kn&#x00E6;. <emph>Der</emph> sad den unge Fernanda og gl&#x00E6;ded sig, naar Glitret fra hans Ring dryssed over hendes Haand og Fod. Og <emph>der</emph> sad endnu mange, mange andre, brogede som Fuglene fra syd, syngende som Fuglene i nord &#x2013; lad os tro: Ikke alt for mange med l&#x00F8;nlig Sorg i Hjertet. &#x2013; Og fremme paa Pl&#x00E6;nen stod en og talte, mens Beslaget paa hans Heroldstav lo i Solskinnet: <pb n="101"/>&#x00AB;Skj&#x00F8;nne Damer og &#x00E6;dle Herrer! &#x2013; Her I sidder ved Melusines Font&#x00E6;ne paa Herby &#x2013; h&#x00F8;rer I Jagthornene klinge? Greven af Provence indbyder Jer til Jagt i sine gr&#x00F8;nne Skoge! Der lister sig Losen paa bl&#x00F8;de Poter, der tasser Bj&#x00F8;rnen i brune Pels, der lurer R&#x00E6;ven vel i Ly, der gjemmer Haren sin kl&#x00F8;ftede Snude, der gaar de store Vildokser med Horn af Troldets sprikende Kl&#x00F8;r, &#x2013; og hvem ved? &#x2013; langt inde i Bjergkl&#x00F8;ften, hvor Vandet risler som blanke Gl&#x00E6;destaarer, der sidder kanske endnu den deilige Melusine. &#x2013; Op, op, mine Damer og Herrer, til Jagt i de gr&#x00F8;nne Skoge!&#x00BB;</p>
<p>Selskabet klapped i H&#x00E6;nderne og lo:</p>
<p>&#x00AB;Til Jagt i de gr&#x00F8;nne Skoge!&#x00BB; &#x2013; og de sprang op ad den hvide Trappe for at komme tilbage med flagrende Baand knyttet om Hals og Liv, nogle med blomstersmykte Hyrdestave i H&#x00E6;nderne, nogle med lange Partisaner og tunge Sv&#x00E6;rd, tagne fra Herbygaardens V&#x00E6;gge, nogle ogsaa med lange Lunteb&#x00F8;rser i Haab om virkelig at m&#x00F8;de Elg og Bj&#x00F8;rn. Og ved hver Kavalers Barm var stukket et Silket&#x00F8;rkl&#x00E6;de med hans hulde Dames Farve.</p>
<p>&#x00AB;Til Jagt, til Jagt i de gr&#x00F8;nne Skoge!&#x00BB; Trompeterne skingred. Damerne holdt H&#x00E6;nderne for &#x00D8;rene og gjentog leende:</p>
<p>&#x00AB;Til Jagt, til Jagt i de gr&#x00F8;nne Skoge!&#x00BB; Og enkelte Herrestemmer faldt ind med Virkning som m&#x00F8;rker&#x00F8;d Fl&#x00F8;iel:</p>
<p>&#x00AB;Til Jagt, til Jagt i de gr&#x00F8;nne Skoge!&#x00BB; <pb n="102"/>Hunde halsed med fine Pip, Heste vrinsked og stamped i Jorden, og &#x00D8;g reiste deres ludende Nakker, rysted Manen og glemte Arbeidets tunge Dage. &#x2013; Frem spr&#x00E6;ngte saa Greven af Provence, med Fj&#x00E6;r i Baretten og den vide Grevekaabe langt udover den v&#x00E6;lige Hests Sider.</p>
<p>&#x00AB;Hil, hil Greven af Provence &#x2013; hil, hil Daniel Falbe!&#x00BB; &#x2013; Greven af Provence vinked med sin behandskede Haand og red statelig ud af Herbygaardens Port, og ved hans Side red den unge Raimund af Lusignan &#x2013; endnu med den r&#x00F8;de Nellik under Ansigtet. Efter dem toged da Damer og Herrer i broget Mylder. Pager sprang om med S&#x00F8;lvbret paa Hoderne. En Hofnar med Bjeldelue galopperte skr&#x00E6;vs over en Kalv &#x2013; han ulte kj&#x00E6;kt i et Kohorn og f&#x00E6;gted med den ledige Arm; men Kalven slog bagud, satte tvers gjennem den hylende R&#x00E6;kke og bar det i en Kolb&#x00F8;tte udover Bakken med et Virvar af Kalveben og Narreben; det sidste, der &#x00F8;inedes, var Bjeldeluen, som &#x2013; snilt hjulpet paa Vei! &#x2013; med en hidsig Skrangel f&#x00F8;g efter sin Herre nedover Skr&#x00E6;nten.</p>
<p>&#x00AB;Pierrot! &#x2013; Pierrot!&#x00BB; &#x2013; Damer og Herrer t&#x00F8;rred sine &#x00D8;ine af Latter, og der klappedes i H&#x00E6;nderne efter ham.</p>
<p>&#x00AB;Bravo, Pierrot! Bravo!&#x00BB;</p>
<figure rend="asterisk"/>
<p>&#x2013; &#x2013; Kun Greven af Provence red taus i det lystige Lag. Alle undred sig derover; thi Greven <pb n="103"/>af Provence havde fuldt op af alle Livets Goder, hvoriblandt ogsaa en from og god Hustru og deilige B&#x00F8;rn. Men Raimund af Lusignan, den unge, skj&#x00F8;nne, han ved hvem alle Damers &#x00D8;ine hviler med Velbehag, sp&#x00F8;rger &#x00E6;rb&#x00F8;dig:</p>
<p>&#x00AB;&#x00C6;dle F&#x00E6;tter! Vil I fort&#x00E6;lle mig Grunden til Eders Sorg, saa at jeg, saavidt det staar i min Magt, kan lette den for Eder?&#x00BB;</p>
<p>Da svarer Greven af Provence:</p>
<p>&#x00AB;Ak, hvad formaar du vel mod Skj&#x00E6;bnens Vilje? Grunden til min Sorg er, at jeg inat har l&#x00E6;st i Stjernerne, at i denne Time skal &#x00E9;n dr&#x00E6;be sin Herre, og derefter selv bli en m&#x00E6;gtig Herre, m&#x00E6;gtigere end nogen af sin Sl&#x00E6;gt!&#x00BB;</p>
<p>&#x00AB;Min &#x00E6;dle F&#x00E6;tter, lad ikke dette volde Eder Sorg. Hvem ved, om I ikke tager feil.&#x00BB;</p>
<p>&#x00AB;Stjernerne narrer mig ikke, Raimund af Lusignan. Og hvis nu dette skulde gj&#x00E6;lde mig?&#x00BB; &#x2013;</p>
<p>&#x00AB;&#x00C6;dle Herre! Jag dog disse Tanker bort. T&#x00E6;nk paa, at alle her holder af Jer. Hvem vil gj&#x00F8;re Eder noget ondt?&#x00BB;</p>
<p>Under denne Samtale var de kommet afsides, og da Greven var tr&#x00E6;t, steg han af Hesten og satte sig i Gr&#x00E6;sset. Men et stort Vildsvin sprang frem fra Krattet og styrtede l&#x00F8;s paa Greven. Raimund greb sit Spyd, men i Hastv&#x00E6;rket for at komme Greven tilhj&#x00E6;lp, feiled han en Haandsbred, og Spydet tr&#x00E6;ngte dybt ind i Grevens Bryst. &#x2013;</p>
<figure rend="asterisk"/>
<p><pb n="104"/>Paa en Slette inde i Skogen laa Daniel Falbe med lukkede &#x00D8;ine og H&#x00E6;nderne dybt krammet ned i den r&#x00F8;de Grevekaabes Folder, og Daniel Falbes blege, smukke Ansigt havde virkelig faat over sig af den stivnede Renhed, som h&#x00F8;rer D&#x00F8;den til. Hos ham stod en Kuttemunk, som vred H&#x00E6;nderne fremfor sig og talte:</p>
<p>&#x00AB;D&#x00F8;d, d&#x00F8;d er Greven af Provence, hans nys saa sp&#x00E6;nstige Legeme ligger udstrakt i Gr&#x00E6;sset &#x2013; og Blodet flyder af et bredt Saar i hans Bryst. &#x2013; D&#x00F8;d, d&#x00F8;d er vor kj&#x00E6;re Herre! Aldrig mer skinner Solen lyst i Greven af Provences Skoge, aldrig mer synger Fuglene af Gl&#x00E6;de fra nu af bygger de sig Reder, gl&#x00E6;desl&#x00F8;se som Tiggeren, der graver sig en Hule i Jorden. Og L&#x00F8;vet blegner, L&#x00F8;vet visner, og L&#x00F8;vet falder af som en sorgfuld Kvindes Haar. D&#x00F8;d, d&#x00F8;d er Greven af Provence! Tilbage sidder hans s&#x00F8;rgende Enke, hun hyller sit Ansigt i sorte Sl&#x00F8;r &#x2013; og dybt inde i Skogen vanker Raimund af Lusignan, vild af Sorg og af Smerte. &#x2013;</p>
<p>Men hyss! H&#x00F8;r! Hvisker ikke Tr&#x00E6;rne i Greven af Provences Skog? Kanske er det om Grevens Sj&#x00E6;l! &#x2013; Kom da hid, du unge Enke, skal jeg s&#x00F8;ge at tyde dig, hvad Tr&#x00E6;rne hvisker!&#x00BB; &#x2013; Kuttemunken greb Fernanda Monas Haand og stirred ud for sig med Seer&#x00F8;ine:</p>
<p>&#x00AB;Jeg vilde kysse dig, &#x2013; siger Greven men D&#x00F8;den kom f&#x00F8;rst. &#x2013; Jeg vilde favne dig, &#x2013; siger Greven, &#x2013; men D&#x00F8;den kom f&#x00F8;rst. Jeg vilde leve hos dig, &#x2013; siger Greven, &#x2013; leve, <pb n="105"/>leve, vor Kj&#x00E6;rlighed tilende, &#x2013; og det blev da i al Evigheds Evighed. &#x2013; &#x2013;</p>
<p>Langt, langt derborte, flagrer der ikke en ensom Fugl mod Himlen? &#x2013; Saa stans, vend tilbage, du ensomme Fugl, &#x2013; jeg, Eneboeren i Greven af Provences Skog, jeg befaler dig! Ved den Kj&#x00E6;rlighed, hvorom Tr&#x00E6;rne hvisker i Greven af Provences Skog, ved den Kj&#x00E6;rlighed, hvormed Greven hang ved sin unge Hustru, befaler jeg dig, ensomme Fugl, at vende tilbage.</p>
<p>&#x2013; Se, se &#x2013; der kommer den ogsaa, den ensomme Fugl &#x2013; i store Kredse flagrer den ned mod Jorden &#x2013; lyt, lyt da, du unge Enke, &#x2013; den ensomme Fugl er Greven af Provences Sj&#x00E6;l!&#x00BB; &#x2013;</p>
<p>&#x00AB;Er din Kj&#x00E6;rlighed stor nok, &#x2013; siger den ensomme Fugl, &#x2013; gaa til Heksen ved Kilden &#x2013; giv hende intet og giv hende alt &#x2013; gaa saa til Greven af Provence, der han ligger udstrakt paa Jorden og giv ham alt, hvad Heksen ikke fik, &#x2013; saa faar jeg, ensomme Fugl nok Lov at vende helt tilbage!&#x00BB; &#x2013; &#x2013;</p>
<p>Ved Kilden sad Heksen med de onde &#x00D8;ine og det grinende Smil:</p>
<p>&#x00AB;Hvad vil du, Enke?&#x00BB;</p>
<p>&#x00AB;Gi dig, hvad jeg har.&#x00BB;</p>
<p>&#x00AB;Jeg vil ha dit Hjerte.&#x00BB;</p>
<p>&#x00AB;Det h&#x00F8;rer Greven til.&#x00BB;</p>
<p>&#x00AB;Jeg vil ha dit &#x00D8;ie.&#x00BB;</p>
<p>&#x00AB;Det h&#x00F8;rer Greven til.&#x00BB;</p>
<p>&#x00AB;Jeg vil ha din Haand.&#x00BB;</p>
<p><pb n="106"/>&#x00AB;Den h&#x00F8;rer Greven til.&#x00BB;</p>
<p>&#x00AB;Hvad har du da, som ikke h&#x00F8;rer Greven til?&#x00BB;</p>
<p>&#x00AB;Et falmet L&#x00F8;v, som jeg fik af en Eneboer i Skogen. Der, tag det, det er alt, hvad jeg har, som ikke h&#x00F8;rer Greven til.&#x00BB;</p>
<p>&#x00AB;Pft&#x00F8;i, da har du jo intet!&#x00BB;</p>
<p>&#x00AB;Nei; men det var ogsaa alt!&#x00BB; &#x2013; &#x2013;</p>
<p>Og atter greb Kuttemunken Fernanda Monas Haand:</p>
<p>&#x00AB;Gaa saa til Greven af Provence, der han ligger udstrakt paa Jorden, &#x2013; sagde den ensomme Fugl, &#x2013; og giv ham alt, hvad Heksen ikke fik. &#x2013; Kn&#x00E6;l da ved Grevens Side, &#x2013; sier Eneboeren i Skogen. Og Eneboeren i Skogen d&#x00E6;kker Jer med Grevens r&#x00F8;de Kaabe. &#x2013; &#x2013;</p>
<p>Skj&#x00E6;nk saa Greven af Provence et Kys for dit &#x00D8;ie! &#x2013; Og et Kys for dit Hjerte! &#x2013; Og et Kys for din Haand! &#x2013; og tre Kys for den ensomme Fugl! &#x2013; &#x2013; Saa, nu er Grevens Sj&#x00E6;l vendt tilbage.&#x00BB;</p>
<figure rend="asterisk"/>
<p>&#x2013; &#x2013; Men Dagen efter at Raimund af Lusignan havde fundet den skj&#x00F8;nne Melusine dybt derinde i Skogen, siddende paa Stenen i et havblaat Kl&#x00E6;debon, og hun havde f&#x00F8;rt hans Hest tilbage gjennem Skogens vildsomme Stier, red den unge Herre igjen ud i Skogen med et stort F&#x00F8;lge af Riddere og Damer af sin Sl&#x00E6;gt. Grevinden af Provence havde skj&#x00E6;nket ham den vilde Skog, hvorigjennem Melusines Kilde risled <pb n="107"/>og bedt ham hilse Bruden paa det venligste. Blot var Raimund af Lusignan &#x00E6;ngstelig for, hvordan det vilde gaa, da han havde fortalt, at han skulde &#x00E6;gte en Dame af h&#x00F8;i Rang, og frygted deres Spot, naar de fandt Melusine ganske alene i den vilde Skog. Han blev derfor baade overrasket og glad, da han ved Skogens Rand saa, at der var slaat op en Lystleir saa pr&#x00E6;gtig, at neppe Kongen af Frankrig havde Magen.</p>
<p>I Midten var der reist et Telt af guldindvirket T&#x00F8;i med alleslags kostelige Frynser og Bremmer af Hermelin. I Teltet stod d&#x00E6;kket et Bord med de herligste Retter og Vine, og rundt om stod en Skare af Tjenere i pr&#x00E6;gtige Livreer.</p>
<p>Den skj&#x00F8;nne Melusine traadte ud af Teltet og gik dem im&#x00F8;de. &#x2013;</p>
<figure rend="asterisk"/>
<p>&#x00AB;Velkommen skj&#x00F8;nne Damer og elskede Kusiner, min Hilsen &#x00E6;dle Herrer og kj&#x00E6;re F&#x00E6;ttere,&#x00BB; sagde en blond, ung Dame, idet hun med udbredte Arme traadte frem mellem Tr&#x00E6;rne. Og til den unge Kavaler med Nelliken l&#x00F8;d det:</p>
<p>&#x00AB;Min kj&#x00E6;re Herre, jeg ber dig, tag tiltakke med denne tarvelige Modtagelse i Skogen, mit Slot er endnu ikke istand, saa jeg kan modtage saa stort et Selskab.&#x00BB;</p>
<p>&#x00AB;Deiligste Dame!&#x00BB; svarte den unge Kavaler, og kyssed fyrig den fremrakte Haand, og han vendte sig mod Selskabet og raabte leende og &#x00E6;gte: &#x00AB;Javist er hun deilig, Melusine!&#x00BB;</p>
<p><pb n="108"/>Da ringed Ceremonimesteren med sin Klokke.</p>
<p>&#x00AB;Mine Damer og Herrer! &#x2013; Saa ser I da vor skj&#x00F8;nne Melusines Lystleir i Skogen. &#x2013; Se Teltene, hvor de straaler i Purpur og skinnende S&#x00F8;lv, der ligner de smale, glitrende B&#x00E6;kke i Skogen! Se de hvide Falke, som svinger sig i Blomsterl&#x00E6;nker! Se den gyldne Kugle paa Brudeteltet &#x2013; skinner den ikke som Solen?&#x00BB; Og han l&#x00F8;fted langsomt Armene, til han holdt dem udstrakte mod Solen, der snart vilde dukke ned bagom Aasryggen, og gjentog:</p>
<p>&#x00AB;Se, skinner den ikke som Solen selv!&#x00BB; &#x2013; Og nu begyndte en lystig Sang, hvori hele Selskabet istemte, S&#x00E6;tning for S&#x00E6;tning, eftersom Forsangeren sang f&#x00F8;rst:</p>
<lg>
<l>&#x00AB;Se, se den gyldne Kugle.</l>
<l>Se, se de hvide Fugle,</l>
<l>som kredser om Melusines Telte.</l>
<l>&#x2013; Se hendes Kjole af Maaneskin.</l>
<l>Se hendes deilige Stjernebelte,</l>
<l>den som ei ser det, er dum og blind!</l>
<l>&#x2013; Ja l&#x00E6;nge leve vor Melusine</l>
<l>og Raimund af Lusignan,</l>
<l>de staar her &#x2013; hm! &#x2013; saa stolte, fine</l>
<l>&#x2013; et Par af f&#x00F8;rste Rang.</l>
<l>Og tifold leve</l>
<l>vor smukke Greve</l>
<l>og hans Grevinde,</l>
<l>som han maa vinde.&#x00BB;</l>
</lg>
<p>&#x2013; Men Greven af Provences Hofnar, som nylig var ankommet efter det uheldige Kalveridt, sprang frem og forkyndte gneldrende:</p>
<p><pb n="109"/>&#x00AB;Fantasien er &#x2013; n&#x00E6;st efter Daniel Falbe den bedste Anstaltmager i Verden! Derfor er her heller ikke fors&#x00F8;gt med plumpe og materielle Efterligninger af Telte, Falke og Tjenerskarer i Livr&#x00E9;&#x00BB; &#x2013; og gjennem N&#x00E6;sen kom saa, tilligemed et dybt Skrabud &#x2013; &#x00AB;at ikke Eventyrets Rigdom skal forringes.&#x00BB; &#x2013; Damerne klapsed ham med Vifterne over N&#x00E6;sen, og Herrerne lo; mens alle tilhobe, Herrer og Damer, nu tog Plads ved Melusines Taffel, der var d&#x00E6;kket med kolde Retter, Frugt og Vin paa en v&#x00E6;ldig Dug, der laa udbredt paa Mosebunden. Midt for Taflet satte sig da Greven og Grevinden af Provence, tilh&#x00F8;ire for dem Raimund og Melusine. Frem for de to Par blev der saa plantet en stor Tingest af gr&#x00F8;nt L&#x00F8;v, hvorpaa deres Navnes Initialbogstaver i Violer, og op i Tr&#x00E6;rne kl&#x00F8;v de smaa Pager med Kurve fulde af Roser.</p>
<p>&#x2013; &#x00AB;L&#x00F8;vet, L&#x00F8;vet, hvis Fest det er idag L&#x00F8;vet, L&#x00F8;vet &#x2013; ved I igrund, hvad L&#x00F8;vet er, I som sidder her? &#x2013; Har I t&#x00E6;nkt paa, hvordan L&#x00F8;vet r&#x00F8;ber, og L&#x00F8;vet skjuler? Har I t&#x00E6;nkt paa, hvorfor vi elsker L&#x00F8;vet? &#x2013; L&#x00F8;vet, som knoppes om Vaaren, falder om H&#x00F8;sten og t&#x00E6;res under Sneen til Edderkoppespind &#x2013; L&#x00F8;vet, som gir dit Blod Kraft ved sin Duft, og dit Sind baade Vemod og Fryd &#x2013; L&#x00F8;vet, som gir Ly for Regn og Skygge for Sol, &#x2013; og om H&#x00F8;sten r&#x00F8;ber Tyvene Haven. &#x2013; &#x2013; Aajo, jeg ved nok, du elsker L&#x00F8;vet for saa mangt og meget; men <pb n="110"/>det er vel ikke sikkert, du har gjort dig Rede for det:&#x00BB; &#x2013; Han stod slank og h&#x00F8;i: &#x2013; &#x00AB;Elsker d u mig?&#x00BB; spurgte han lavt mod Grevinden, mens han trak Pusten ud. &#x2013; &#x00AB;For det f&#x00F8;rste elsker du L&#x00F8;vet, fordi det er lyst om Vaaren og gir dig lyse Tanker og bedre Mod. For det andet elsker du L&#x00F8;vet, fordi det er gr&#x00F8;nt om Sommeren og holder dit Mod vedlige. For det tredie elsker du L&#x00F8;vet, fordi det forlader dig saa pragtfuldt om H&#x00F8;sten. Men mest af alt elsker du nok L&#x00F8;vet, fordi det b&#x00E6;r Elskoven i sig. &#x2013; Elsker du mig?&#x00BB; hvisked han og trykked sin Grevindes Haand. &#x2013; &#x00AB;Ja, L&#x00F8;vet g i r Elskovsgl&#x00E6;de, L&#x00F8;vet
<emph>skjuler</emph> Elskovsgl&#x00E6;de &#x2013; og L&#x00F8;vet indeb&#x00E6;r i sit korte Levnet et Billede paa din egen Tilv&#x00E6;relse fra F&#x00F8;dsel til D&#x00F8;d. &#x2013; Men tro nu ikke, at jeg vil pr&#x00E6;ke L&#x00F8;vets D&#x00F8;dsens Saga. Nei. Nei. L&#x00E6;nge leve L&#x00F8;vets Liv! &#x2013; Og en Skaal for L&#x00F8;vet skal vi drikke. En Skaal for L&#x00F8;vet, slig det knoppes om Vaaren, mygt og rent. En Skaal for L&#x00F8;vet, slig det gr&#x00F8;nnes om Sommeren. En Skaal for L&#x00F8;vet, slig det falmes af Sol. Ja, en Skaal skal vi drikke for Alverdens L&#x00F8;v, Vaarl&#x00F8;v, Sommerl&#x00F8;v og H&#x00F8;stl&#x00F8;v, som flammer &#x2013; og en Skaal skal vi drikke for alt, der, som L&#x00F8;vet, knoppes, brister, flammer og d&#x00F8;r. &#x2013; Skaal, skaal da for L&#x00F8;vet, for vor Elskov og for os selv!&#x00BB;</p>
<p>Og Roser regned fra Himmelen.</p>
<figure rend="asterisk"/>
<p><pb n="111"/>&#x00AB;Hvorhen nu da Greve &#x2013; Daniel Falbe?&#x00BB;</p>
<p>&#x00AB;F&#x00F8;lge min Grevinde over Sj&#x00F8;en.&#x00BB;</p>
<p>&#x00AB;Lev da vel Greve &#x2013; Daniel Falbe &#x2013; vi ser dig vel igjen, naar Sol vender Skyggerne mod vest!&#x00BB;</p>
<figure rend="asterisk"/>
<p>Udover Sj&#x00F8;en lyste Maaneskinnet, og ind i det blege Skj&#x00E6;r blanded sig en vidunderlig Stemning af Eventyr og Romantik. Og Festens stilnede Jubel klang i Sindet, snart som brusende Fanfarer, snart som smegtende Hymner til Elskovs Pris. Og Festens Lege legte i Mindet som svingende r&#x00F8;de Lygter, og &#x2013; ingen i Verden var saa deilig som Daniel Falbe i en Baad. Is&#x00E6;r naar han hvilte sig paa Aarerne uden at ro. Og is&#x00E6;r, naar Maanen skinned ind i hans renskaarne Ansigt &#x2013; forklarte det.</p>
<p>Daniel Falbe rodde til midt udpaa Sj&#x00F8;en, og de hvide H&#x00E6;nder med Pibekraverne om Haandleddene blev prinsagtige i Maaneskinnet, og de slanke Ben i de snevre, hvide Kl&#x00E6;r tegned sig som Marmor mod Baadens m&#x00F8;rke Bund, og ingen i Verden var saa deilig om Midjen som Daniel Falbe.</p>
<p>Daniel Falbe l&#x00E6;ned sig paa Aarerne og b&#x00F8;ied sig fremover for at se hende i &#x00D8;inene. Da sagde hun for at aflede hans Blik:</p>
<p>&#x00AB;Se, hvor yndigt!&#x00BB; &#x2013; og viste udover Sj&#x00F8;en.</p>
<p>Daniel Falbe smilte:</p>
<p>&#x00AB;Ja, <emph>du</emph> er yndig.&#x00BB;</p>
<p><pb n="112"/>Hun fortsatte, fremdeles i V&#x00E6;rge mod Blikket:</p>
<p>&#x00AB;Der er Havfruer i Vandet.&#x00BB;</p>
<p>&#x00AB;Men der sidder et Menneskebarn i Baaden &#x2013; ti Havfruer for hende.&#x00BB; &#x2013;</p>
<p>Hun f&#x00F3;r op:</p>
<p>&#x00AB;Baaden driver, Daniel Falbe!&#x00BB;</p>
<p>Daniel Falbe lo, og de deilige T&#x00E6;nder skinned:</p>
<p>&#x00AB;Er du gal &#x2013; driver Baaden?&#x00BB; &#x2013; og han lod begge Aarerne glide ud i Vandet.
</p>
<p>Men Baaden drev tilbage mod Herbystranden, drev ind under L&#x00F8;vet ved Bredden. &#x2013;</p>
<p>&#x00AB;Der er et stort, lyst Vindu i Skogen. Kom, skal du se det! Men der er ogsaa Styggedom i Skogen &#x2013; gaa n&#x00E6;r mig, saa den ikke tar dig. Ser du nu det store, lyse Vinduet?&#x00BB;</p>
<p>&#x00AB;Ja, det er Jagthytten.&#x00BB;</p>
<p>&#x00AB;Nei, det er Skogjomfruens Vindu. Ser du den skj&#x00E6;ve Stenen, det er Brevstenen &#x2013; indunder den skal <emph>jeg</emph> ogsaa l&#x00E6;gge Breve til dig. Men hvorfor smyger du dig v&#x00E6;k slig? Hvad for en besynderlig liden Dame! Elsker du mig da ikke?&#x00BB;</p>
<p>&#x00AB;Jo.&#x00BB;</p>
<p>&#x00AB;Min Grevinde!&#x00BB; &#x2013;</p>
<p>Men i Skillet mellem Dag og Nat spilte Herbyuret sin korte, underlige Melodi, halvt Marseillaise, halvt Orgeltoner, og seirrig varm toned Klangen ud over Skog og Sj&#x00F8;.
</p>
</div>
<div type="chapter" n="18">
<head type="main">XVIII.</head>
<p>Roserne blomstred i Prokuratorens Have. <emph>Der</emph> stod de lyse og de purpurm&#x00F8;rke, snart yppige, snart grati&#x00F8;se. Og de m&#x00F8;rke straaled om Dagen, og de blonde saaes i Natten som stille Sommerfugle. Og Roserne var r&#x00F8;de, gule og hvide, de havde store, blodfulde Blade og de havde fine, blegsottige Blade, de havde stive Stilke med Torne som Rovdyrst&#x00E6;nder, og de havde Stilke saa fine, svaie og glatte. Og nogle havde Holdning som Prinser, og nogle nikked og svinged i Bl&#x00E6;sten, som dansed de Turdanse. Og der var nogen, som dufted is&#x00E6;r i Solskin, og der var nogen, som dufted mest i Skygge, og der var nogen, som dufted, naar Maanen stod over Sj&#x00F8;en i &#x00F8;st. Roserne var n&#x00E6;rsagt som Menneskene selv til at have hver sin Tid og hvert sit Sted, og om det saa var i det ydre, saa ligned de dem i Skumring; for da blev Roserne til &#x00F8;rsmaa Mennesker med pudsige Fj&#x00E6;s i kr&#x00F8;llede H&#x00E6;tter og Luer.
</p>
<p>Men midt iblandt alle disse Roser i Prokuratorens Have skj&#x00F8;d der op en stor og kraftig Plante, som snart raged h&#x00F8;it op over de lave Smaabusker.</p>
<p>Fernanda Mona mente af de myge, tidselformige Blade og den steile Stilk at se, det var <pb n="114"/>en Valmu. Men hun forstod ikke, hvorledes den var kommet der &#x2013; t&#x00E6;nkte, hvor underligt, at noget ligesom kunde undfange sig selv &#x2013; som Kj&#x00E6;rligheden &#x2013; og spire, gro og gl&#x00F8;de.</p>
<p>Og slig hun gik om der i en Slags halvbevidst Dr&#x00F8;m, hvori hun knapt nok gad begribe, hvad Mennesker sagde, men vel saa deres Smil og h&#x00F8;rte deres Latter, &#x2013; kom hun til at gj&#x00E6;tte paa, hvordan mon Blomsten skulde blive Blomsten, som vokste og trivedes der indenfor den gr&#x00F8;nne Kapsel, strakte sig iblinde mod Lys og Himmel, og snart skulde bryde sig frem, lydl&#x00F8;st og hensynsl&#x00F8;st, slig Vorherre nu engang lader alle Blomster springe.</p>
<p>Fernanda Mona saa og vented og saa igjen Dag efter Dag, &#x2013; saa Bladene blive faste og St&#x00E6;ngelen meterh&#x00F8;i og lodden; men som det nu varte saa l&#x00E6;nge, f&#x00F8;r Blomsten kom frem, faldt det hende tilslut ind at lege en Leg med denne Plante, om hvilken ingen Menneskehaand havde hegnet, og som alligevel havde sm&#x00F8;get R&#x00F8;dderne saa t&#x00E6;t i Jorden og suget saa st&#x00E6;rkt af Jordens Saft, at Gr&#x00E6;sset rundt den sygned. Og Fernanda Mona fastslog: Som Blomstens Farve blev, saaledes skulde ogsaa hendes Hemmeligheds Vilkaar blive. &#x2013; For Kj&#x00E6;rlighedens Farve fik den sagtens, &#x2013; t&#x00E6;nkte nok Fernanda Mona, &#x2013; r&#x00F8;d som rindende Blod, som Himmelr&#x00F8;dme i &#x00F8;st og vest &#x2013; vidunderlig r&#x00F8;d som Kj&#x00E6;rlighed, der luer &#x2013; eller flammende r&#x00F8;d som L&#x00F8;vet, der snart vilde flamme i Herbys Skoge, <pb n="115"/>flamme mod Fest og mod Elskov. Og Fernanda Mona digted sig Eventyr om Blomsten i den gr&#x00F8;nne Kapsel, &#x2013; og snart, naar Solen kyssed Blomstens Mund, da monne Blomsten blive den st&#x00E6;rkest funklende &#x00C6;delsten i Efteraarets Krone, en &#x00C6;delsten, som, naar M&#x00F8;rket faldt paa, Alfader lod M&#x00F8;rket skjule. &#x2013;</p>
<p>Men en Morgen Fernanda Mona kom ned i Haven, blev hun staaende og se og se uden rigtig at tro sine egne &#x00D8;ine. For der var kommet en hvid Lilje &#x2013; kun med smale, r&#x00F8;de Bremmer rundt de skj&#x00E6;re Blade. Eller en Kala n&#x00E6;rmest at kalde &#x2013; den D&#x00F8;dskransenes og Kuldens blege Blomst. &#x2013; &#x2013; Hun str&#x00F8;g sig over Panden, Fernanda Mona, og hun fornam med &#x00E9;n Gang, som var der kommet et Ispust over hende &#x2013; noget som Snefald, en Livsens skimrende Frost, hun hidtil aldrig havde anet &#x2013; &#x2013; og saa kom det jo altsammen bare fra en stor Blomst, som hun selv havde gaat og spundet Traade om. &#x2013; &#x2013;</p>
</div>
<div type="chapter" n="19">
<head type="main">XIX.</head>
<p>En Kveldstund, Aga, efterat hans Ben var i Bedring, sad i en Stol ved Vinduet paa Gan, saa han to Skabninger, som baded nede i Sj&#x00F8;en. Da de Badende var langt v&#x00E6;k, trodde han i <pb n="116"/>f&#x00F8;rste &#x00D8;ieblik, det var to Gutter med stort og busket Haar; men som de tog hinandens H&#x00E6;nder og hopped op og ned og gjorde saa meget Styr uden at turde sv&#x00F8;mme, fik han en Tvil om det.</p>
<p>&#x00AB;De maa Fan ha no&#x0027;n hede Kroppe de dernede,&#x00BB; henvendte han sig til Oppasseren, &#x00AB;at de orker bade nu saa sent.&#x00BB;</p>
<p>Oppasseren knegged fortrolig:</p>
<p>&#x00AB;Takke til, om det inte fraser af dem!&#x00BB;</p>
<p>&#x00AB;Er det de to, som bodde her fornylig?&#x00BB; spurgte Aga saa.</p>
<p>&#x00AB;Ja Kors da, Kors da!&#x00BB;</p>
<p>Aga blev en Stund siddende med den hule Haand for &#x00D8;iet:</p>
<p>&#x00AB;De maa v&#x00E6;re kridhvide,&#x00BB; forl&#x00F8;d det.</p>
<p>Og atter fordybed han sig i velbehagelig Beskuelse af de to Piger, hvis Lemmer lyste mod det m&#x00F8;rke Vand.</p>
<p>&#x00AB;Sese, sese!&#x00BB; &#x2013; Og tilslut, da de to forsvandt indimellem Krattet for at tr&#x00E6;kke Kl&#x00E6;rne paa, kom det saa ganske ligetil og uden Omsv&#x00F8;b:</p>
<p>&#x00AB;Aa gaa ned, du Syver, og sig, at jeg vil snakke med dem.&#x00BB; &#x2013;</p>
<p>&#x00AB;Goddag, Sk&#x00F8;iere &#x2013; var Vandet koldt?&#x00BB; spurgte han venlig, da de blege og skj&#x00E6;lvende som f&#x00F8;r stod borte ved D&#x00F8;ren.</p>
<p>&#x2013; Ne-i, Vandet havde ikke v&#x00E6;rt saa v&#x00E6;rst endda. &#x2013;</p>
<p>&#x00AB;Er det mig, I skj&#x00E6;lver for da, R&#x00E6;dharerne?&#x00BB; &#x2013; Aga smisked i Barterne: &#x00AB;Saa nytter <pb n="117"/>det kanske ikke at sp&#x00F8;rge Jer, om I vil flytte tilbage her heller? &#x2013; Jo, hvis I t&#x00F8;r, maa I gjerne komme!&#x00BB; &#x2013; Og Aga lo helt godslig. &#x00AB;Men nogen Fremmaning af skrinlagte Personer skal jeg rigtignok frabe mig &#x2013; da ved I, hvordan det gaar! &#x2013; Naa, forstaar I mig, T&#x00F8;sunger?&#x00BB;</p>
<p>&#x00AB;Joda, jo&#x00BB; &#x2013; de to Gauper stod fremdeles og trykked borte ved D&#x00F8;ren.</p>
<p>&#x00AB;Saa gaa da!&#x00BB; &#x2013; Aga trommed med Fingrene mod Stolarmen. &#x2013; &#x00AB;Naar I har bet&#x00E6;nkt Jer, kan I jo melde fra.&#x00BB; &#x2013; Da smat de to Gauper ud, blide som Katter, og lukked D&#x00F8;ren l&#x00E6;kkert igjen efter sig.</p>
<figure rend="asterisk"/>
<p>&#x00AB;Frem og tilbage er lige langt,&#x00BB; var Gaupernes Valgsprog, da de den paaf&#x00F8;lgende Dag rendte v&#x00E6;k ifra Prokuratorens Hus, &#x2013; og som Tak for Opholdet havde de skrevet med Kridt paa D&#x00F8;ren:</p>
<p>&#x2013; Klog paa Himmelsl&#x00F8;b, en stor Nar paa Jorden. &#x2013;</p>
<p>&#x2013; Som Dyr, hvis Kj&#x00E6;rlighed h&#x00E6;nger ved Stedet, hvor de er opf&#x00F8;dt, l&#x00F8;b de to S&#x00F8;stre tilbage til sin Hule, til det sorte Gan &#x2013; og de gik ind i Stuerne der, som var ingenting skeet. Siden gik de op til Aga og smisked, neied og skalv. Og Aga lo venlig ved Tanken paa deres hvide Kroppe:</p>
<p>&#x00AB;I T&#x00F8;sunger,&#x00BB; sagde han &#x2013; &#x00AB;sandelig er I no&#x0027;n snurrige Dyr.&#x00BB;
</p>
</div>
<div type="chapter" n="20">
<head type="main">XX.</head>
<p>Da Herbyselskabet var afreist, rodde Fernanda Mona til midt udpaa Sj&#x00F8;en. Hun vidste nu, at kom hun did, drev Baaden af sig selv til Herby. &#x2013; Fernanda Mona steg saa underlig halvbed&#x00F8;vet af s&#x00F8;de Minder iland for at se efter det Brev, han havde lovet at l&#x00E6;gge under Stenen f&#x00F8;r sin Afreise. Hun t&#x00E6;nkte nok, at han kanske havde glemt det i sit Levnets Gj&#x00E6;stebud. Men deri tog hun feil.</p>
<p>Under Stenen laa et Brev med forgyldte Hj&#x00F8;rner. Hun rysted paa Haanden, idet hun greb det. Se, det var nu ogsaa det f&#x00F8;rste Kj&#x00E6;rlighedsbrev, Fernanda Mona modtog i denne Verden, og hun kyssed den skj&#x00F8;nne Skrift. Og hun trykked Haanden mod Brystet i salig Fryd, slig hun stod der med hans, Daniel Falbes Brev i Eie. N&#x00E6;rsagt var ogsaa Gl&#x00E6;den saa stor, at den omtaaged hende, og hun fik en Lyst til at plage sig selv:</p>
<p>&#x00AB;S&#x00E6;t dig ikke paa Stenen og l&#x00E6;s det. S&#x00E6;t dig ikke ved Baaden. &#x2013; &#x2013; Nei, nei &#x2013; staa ikke under Tr&#x00E6;et &#x2013; for da m&#x00F8;der du ham aldrig!&#x00BB; &#x2013; Og hun jaged sig selv omkring: &#x00AB;Tre Gange rundt Busken, saa kan du l&#x00E6;se det,&#x00BB; og hun gik lydig tre Gange rundt Busken. &#x00AB;Nei, ikke sidde, men staa! &#x2013; Nei, Solstraalerne fra Siden! &#x2013; Nei, ikke under Or, ikke under Asp <pb n="119"/>&#x2013; under Rogn slet ikke; for den har sure B&#x00E6;r.&#x00BB; &#x2013; Og: &#x00AB;Gud hj&#x00E6;lpe dig for Gran, det er D&#x00F8;dstr&#x00E6;et! &#x2013; Under Bjerk? &#x2013; Ja, kanske Bjerk. Bjerk med de smaa Blade og hvide Stamme.&#x00BB; &#x2013; Saa f&#x00F8;rst gav hun sig selv Lov til at komme tilrette, &#x2013; og hun holdt Haanden rigtig og Hodet rigtig, og Solstreifet faldt omtrent som det skulde, og Bjerken, Jomfrutr&#x00E6;et, skygged over hende &#x2013; og saa aabned hun endelig Brevet. &#x2013;</p>
<p>Men det varte en Stund, inden Fernanda Mona forstod det. Hun lod Haanden med Brevet synke ned i Fanget og stirred stort udfor sig. Det var jo meningsl&#x00F8;st, syntes hun f&#x00F8;rst, ingenting &#x2013; han havde maattet ment at skrive noget andet og mer &#x2013; eller der maatte v&#x00E6;re skeet en Feiltagelse, Brevet ombyttet, noget bortkommet &#x2013; hvad vidste Fernanda Mona? Hun havde jo ventet noget vidunderligt! &#x2013; Men <emph>der</emph> foran hende, sort paa hvidt &#x2013; ja, hun kunde dreie og bese det, saa meget hun &#x00F8;nsked, &#x2013; <emph>der</emph> stod kun:</p>
<p>&#x00AB;Hellige, hellige er Luftens Blomster.&#x00BB; Og ikke et Ord forresten. &#x2013; Saa underlig faa og spinkle forekom de hende nu, disse Ord, som for nogle Uger siden havde lydt for hende, klare og stolte som Toner fra Krystalklarinetter. Og f&#x00F8;rst lidt efter lidt d&#x00E6;mred det for Fernanda Mona, at det var nok den ubarmhjertige Sandhed alligevel med det Brevet &#x2013; desv&#x00E6;rre hverken Feiltagelse eller Ombytning, men Sandhed <pb n="120"/>alene. Ja, deilig er Sandheden slig den sv&#x00E6;ver om oppe i Himmelrummet som gyldne Isnaale, men anvendt i Livet saarer og &#x00F8;del&#x00E6;gger den ofte, just som Isnaalene, naar de falder ned paa Jorden! &#x2013; &#x2013; Hellige, hellige er Luftens Blomster &#x2013; s&#x00F8;g ikke at gribe dem, s&#x00F8;g ikke at holde dem fast! &#x2013; Atter saa Fernanda Mona for sig det vakre Menneske, slig han stod der ved Bordet og med skinnende &#x00D8;ine talte om den forgj&#x00E6;ngelige Livets Herlighed &#x2013; og endelig saa hun de fem Ord paa det hvide Papir, saaledes at hun fatted Meningen med dem og Paamindelsen &#x2013; &#x00D8;ieblikkene der i Parken og i Greven af Provences Skog, det var Luftens Blomster, som ikke maatte r&#x00F8;res, &#x2013; og dermed v&#x00E6;re da videre sagt: Af Luftens Blomster skulde det lidet nytte at lave Bed i en Have &#x2013; end sige at t&#x00F8;mre Taarn og Tempel. &#x2013;</p>
<p>&#x2013; &#x2013; &#x2013;</p>
<p>Som Fernanda Mona kom tilbage til Prokuratorhuset, sad Prokuratorens Sl&#x00E6;gtning der, han havde givet sig efter de andre for at tage Farvel med Prokuratoren og hende.</p>
<p>Under Afskedsmiddagen fik Fernanda Mona en hel uvenlig F&#x00F8;lelse ligeoverfor ham, fordi hans store, blide &#x00D8;ine stadig hvilte ved hende. Ved Fernanda Monas Plads laa ogsaa en Rose samt en liden, forseglet Konvolut. Fernanda Mona skj&#x00F8;v den tilside. F&#x00F8;rst da han var afgaarde, saa hun paa den. Der stod med zirlig Haandskrift:</p>
<lg>	
<l><pb n="121"/>&#x00AB;Jeg har nu plukket en Rose,</l>
<l>jeg plukkede den for dig.</l>
<l>&#x2013; Gjerne kan Tornene saare mig,</l>
<l>kun den har Blomster for dig.&#x00BB;</l>
</lg>
<p>Hun blev tr&#x00E6;t staaende og vende paa den:</p>
<p>&#x2013; Herregud, hvis det var Kj&#x00E6;rlighed, han mente med den Rosen, saa havde den jo netop ingen Blomster for hende. &#x2013;</p>
</div>
<div type="chapter" n="21">
<head type="main">XXI.</head>
<p>Omtrent saaledes f&#x00F3;r Tankerne gjennem Mattias Agas Hjerne en Nat, han laa i sin Seng uden at sove:</p>
<p>&#x2013; Ja, se nu er du da snart helbredet, Mattias Aga! Nu har du ikke mer end en Uge igjen, saa kan du kj&#x00F8;re tilbage til Gesch&#x00E6;ften og se, hvordan de har sumlet derinde under dit Frav&#x00E6;r. Naa, det har nok klart sig forresten, Funktion&#x00E6;rerne er jo baade &#x00F8;vede og paalidelige nok &#x2013; og undseet sig for at komme hidud og hente Raad har de heller ikke. &#x2013; Hm ja &#x2013; det blev et langt Ophold, dette &#x2013; og havde det nu ikke v&#x00E6;rt just for de T&#x00F8;sungers Skyld, som &#x2013; jeg sandelig tror &#x2013; forvoldte hele Ulykken, saa skulde det dr&#x00F8;ie ud, f&#x00F8;r jeg atter kom tilbage her. Men det smager af Fugl, sa Manden, han kogte Suppe paa Garstauren. Forresten ligner <pb n="122"/>de hende ikke heller. Og kan ikke si et fornuftigt Ord. Nei, da skulde hun hos Prokuratoren v&#x00E6;rt noget andet. Jeg gav Fan i alle, havde jeg saasandt hende! &#x2013; Haha &#x2013; hvad han er for en Tosk, Prokuratoren, som lar hende komme med derover paa Herby &#x2013; forstaar han da ikke, at han netop burde afsondre hende saa meget som muligt? Nei, det forstaar han ikke; men det forstaar jeg. Jeg skulde nok vidst at ha gjort hende menneskesky og menneskefiendsk, slig at hun ikke havde havt andre end mig, Aga! Men nu hj&#x00E6;lper ingen kj&#x00E6;re Bror &#x2013; hun er evig tabt for mig, hun &#x2013; jeg tror ligesaa tabt som Riketta paa Sj&#x00F8;bunden! Nei, det skal vare l&#x00E6;nge, inden jeg kommer igjen til Gan &#x2013; de hvidskindede T&#x00F8;se kan jo springe om her saal&#x00E6;nge; &#x2013; men aldrig gider jeg reise her som f&#x00F8;r. &#x2013; Hm, dengang var her ogsaa anderledes, skulde jeg tro &#x2013; ligesom saa &#x2013; saa inderlig, lad mig si &#x2013; velordnet og alting. Aldrig faldt det mig heller ind, at V&#x00E6;relserne var uhyggelige og d&#x00F8;de dengang. &#x2013; Han saa omkring sig i Halvm&#x00F8;rket og &#x00E6;rgred sig et &#x00D8;ieblik over Oppasseren, som havde skj&#x00F8;vet Kommoden bort fra den nordre V&#x00E6;g, husked saa, at det var blit udf&#x00F8;rt efter Ordre, fordi han, Aga, ikke havde likt at se Rosesnirklerne paa den, de tegned sig for ham undertiden som grimme og grinende Menneskefj&#x00E6;s. &#x2013; Men se nu, om jeg vel satte tilstr&#x00E6;kkelig Pris paa nogenting dengang, &#x2013; t&#x00E6;nkte han saa videre. &#x2013; Kanske <pb n="123"/>trodde jeg &#x2013; hvis jeg da overhodet trodde nogetsomhelst! &#x2013; at slig kunde det holdes l&#x00F8;bende, det hele, som en god Veksel. Og slig skulde Riketta altid v&#x00E6;re som Ilden. Ai ai &#x2013; Menneskerne, hvor de kjender sig selv daarlig! &#x2013; Nu ved jeg med ett, hvorfor jeg blev saa venlig stemt mod Gauperne &#x2013; det var, fordi jeg ved at se dem bade i Sj&#x00F8;en ubevidst erindredes om hende, som ogsaa var sort og hvid af M&#x00F8;rke og Gnister, &#x2013; og som drukned dernede. &#x2013; Jeg elsked hende jo alligevel, &#x2013; tilstod han pludselig for sig selv, og ganske forsagt saa han Sandheden an: &#x2013; Men sligt ved vi ofte ikke, f&#x00F8;r det er forsent, &#x2013; og mange er det vist ogsaa git at &#x00F8;del&#x00E6;gge just dem, som staar deres eget Sind n&#x00E6;rmest. &#x2013; Men saa manded han sig op og blev brysk: &#x00AB;Sludder, Mattias Aga &#x2013; du &#x00F8;delagde hende Pokker ikke! Du gjorde hende Pokker ingen Uret! &#x2013; Kom hun kanske ikke selv? Saa du det kanske ikke i hendes &#x00D8;ine og hendes Smil, straks du kj&#x00F8;rte ind paa Gaardspladsen, &#x2013; Begj&#x00E6;ret? Hvad da no&#x0027; forunderligt, at dit eget Begj&#x00E6;r slog imod hendes &#x2013; som Sten imod Sten, der gnistrer? Sagde hun ikke ogsaa s&#x00F8;de Ord, langt s&#x00F8;dere, end <emph>du</emph> nogengang fandt at sige? &#x2013;Jo, &#x2013; men &#x2013; men &#x2013; Aga kom til at huske noget idetsamme, noget hun selv havde sagt: &#x2013; Men fordi saa mange M&#x00E6;nd er indbildske og naragtige, tror de straks Kvindeord, som er &#x00F8;mme og hede. De forstaar ikke, de Narrene, hvor <pb n="124"/>gjerne Kvinden spiller lidt Komedie for at se sin Elsker saa opflammet som muligt! &#x2013; &#x2013; Ja sagtens, naar Modgang var over hende, da lod hun kold og haansk. Ret bet&#x00E6;nkt &#x2013; da var hun en eneste Haan, der hun stod og gik. Om der gjordes hende Uret? Nei. Og atter Nei. Havde ikke han, Mattias Aga, taget sig af hende, var hun kanske blit gaaende ur&#x00F8;rt derude paa Gan. &#x2013; &#x2013; Naa! &#x2013; Mattias Aga f&#x00F3;r sammen: &#x2013; Altid var der Rotter i L&#x00F8;ngangen &#x2013; hele Tiden, han havde ligget paa Gan, var han igrund blit plaget af den Kraslingen derinde, undertiden havde den ogsaa v&#x00E6;kket ham. Den holdt jo nok op et lidet Minut, naar han banked med Knokerne i Sengefj&#x00E6;len; men saa tog det fat paany, rasped og rusled &#x2013; rent som om nogen skulde staa og famle efter Laasen undertiden. Aga lo pludselig i overmodigt Indfald: &#x2013; Kom ind, Riketta! &#x2013; Men blev straks igjen alvorlig: &#x2013; Se, det var nu slet ikke saa s&#x00E6;rdeles morsomt, dette, at det h&#x00F8;rtes for ham imellem, som om <emph>hun</emph> virkelig skulde staa der og ville ind &#x2013; s&#x00E6;t nu, at D&#x00F8;ren sprang op, og hun kom der &#x2013; &#x2013; her paa Gan paastodes der da at v&#x00E6;re fornummet lidt af hvert. &#x2013; &#x2013; Sludder, Mattias Aga, Sludder sier jeg! &#x2013; Men Mattias Aga fr&#x00F8;s. Hvorfor han nu var saa anfegtet netop inat, vidste han forresten, naar alt kom til alt, ret godt; skj&#x00F8;nt han vilde nu n&#x00F8;dig endog blot for sig selv erkjende nogenslags Skygger&#x00E6;dhed.</p>
<p><pb n="125"/>Sagen var, han havde sendt den Hunden af en Oppasser, som ellers pleide at ligge borte ved D&#x00F8;rmatten, v&#x00E6;k ifra sig. For Fan alene og ikke Aga skulde bry sig om at beholde Hunde og Oppassere inde i sit Sovev&#x00E6;relse Natten over, naar ikke den strenge N&#x00F8;dvendighed b&#x00F8;d det. Nu! Den korte Tid, der stod tilrest af Agas Gansophold, kunde Oppasseren herefter faa sove lige ud paa Gangen. Ja, for det kunde jo saa let h&#x00E6;nde, at Aga alligevel vilde ham noget. Og den der usynlige D&#x00F8;ren, den skulde nok ogsaa Aga greie lidt op med. Ja, for det kunde jo saa let h&#x00E6;nde, at Gauperne kunde finde paa noget Fanteri derborte. &#x2013; Da Aga havde udfundet denne sidste Undskyldning for sig selv, fortrak han Munden til et Smil, og snudde sig halvt forn&#x00F8;iet om paa den anden Side.</p>
<figure rend="asterisk"/>
<p>N&#x00E6;ste Morgen tidlig var det, at Folk paa Gangaarden faldt i stor Forundring over Aga, hvor uendelig fuld af Luner og Paafund han var. Nu vilde han have Kammeret panelet, fra Tag til Gulv skulde det kl&#x00E6;des med Totoms Bjerkeplanker, &#x2013; og straks paa Minuttet blev Arbeidet iverksat med Folk der nedifra Bruget. M&#x00E6;nd ivei med at b&#x00E6;re Tr&#x00E6;virket opover Trapperne, saa Sveden hagled, og Snedkere ivei med at spikre, saa de forfjamset banked sig selv paa Fingrene. &#x2013; At Aga havde havt en <pb n="126"/>slem Nat, var ikke vanskeligt at se af hans gulblege Ansigtsfarve og den dybe Rynke, som n&#x00E6;rsagt delte hans Pande i to, slig han sad oppe i L&#x00E6;nestolen og kommanderte:</p>
<p>&#x00AB;T&#x00E6;ttere ihop, der kan blaase igjennem Spr&#x00E6;kkerne! &#x2013; Fire Spiker der!&#x00BB; &#x2013; To Spiker paa Midten! &#x2013; Aaja, det er nok!&#x00BB; &#x2013; Saa op med den der! &#x2013; Naa din Rad, din Klods, du slaar Spikerne skj&#x00E6;ve, du! &#x2013; Ud med den Spikeren, sier jeg &#x2013; og s&#x00E6;t den paa ret &#x2013; naa, du dit grimede B&#x00E6;st!&#x00BB; &#x2013; Nu havde Aga altid havt for Skik at udv&#x00E6;lge sig en Syndebuk, naar Hum&#x00F8;ret var slet, &#x2013; og denne Gang faldt Loddet paa en ung Snedkergut, fordi Aga et Par Gange havde opdaget et Sideblik hos ham.</p>
<p>&#x00AB;Det er ingenting at flire af det, du,&#x00BB; raabte han til Gutten. &#x00AB;Du skulde heller graate, skulde du &#x2013; slig en Dumrian du er.&#x00BB;</p>
<p>&#x00AB;Jeg flirte inte, jeg,&#x00BB; undskyldte Gutten sig.</p>
<p>&#x00AB;Flirte du ikke, sier du? Staar du og lyver ogsaa midt op i Ansigtet paa mig? &#x2013; Paa igjen, Tr&#x00E6;h&#x00E6;ndten!&#x00BB;</p>
<p>Gutten vidste ikke hverken frem eller tilbage undertiden, for alting blev forkjert for ham &#x2013; stadig v&#x00E6;rre, desto mer Aga skj&#x00E6;ndte. Nu stod han med og spikred, da de var naad et Stykke frem paa V&#x00E6;ggen. &#x2013; &#x00AB;Her laater det, som om vi skulde banke i en Tr&#x00E6;ringe,&#x00BB; &#x2013; sagde en. &#x2013; &#x00AB;Da faar I spikre des bedre,&#x00BB; &#x2013; mente Aga:</p>
<p>&#x00AB;Otte Spiker f&#x00F8;rst!&#x00BB;</p>
<p>&#x00AB;Otte Spiker til!&#x00BB;</p>
<p><pb n="127"/>&#x00AB;Otte Spiker der ogsaa! &#x2013; Aa, det er ikke at spare paa!&#x00BB; &#x2013; Det dr&#x00F8;ned hult af Hammerslagene. Aga befalte flere og stadig flere Spiker i Plankerne. Og tilslut stod Spikerne der ogsaa Hode ved Hode over hele den nordre V&#x00E6;g som Leddene i stramt sp&#x00E6;ndte L&#x00E6;nker.</p>
<p>&#x00AB;Nu tar vi bare en eneste R&#x00E6;kke der ovenfor ogsaa, saa blir det solid.&#x00BB; &#x2013; Snedkerne trak sig fore &#x2013; de var r&#x00E6;d, Bordet vilde spr&#x00E6;kke.</p>
<p>&#x00AB;Nei, Fan, om det spr&#x00E6;kker. Drag paa!&#x00BB; Snedkerne rysted paa Hoderne, men tog fat paany, &#x2013; og Bordet sprak.</p>
<p>Aga f&#x00F3;r op:</p>
<p>&#x00AB;Det var din Skyld,&#x00BB; raabte han til Syndebukken. &#x00AB;Jeg saa nok, hvordan du sleived til.&#x00BB;</p>
<p>&#x00AB;Det var inte mig mer end de andre,&#x00BB; fors&#x00F8;gte Gutten at forsvare sig.</p>
<p>&#x00AB;Din Fant, staar du naa der og lyver igjen.&#x00BB;</p>
<p>&#x00AB;Nei, det er sandt, det,&#x00BB; faldt nu ogsaa de andre Snedkere ind: &#x00AB;Vi var nok sams om den Ul&#x00F8;kka!&#x00BB;</p>
<p>&#x00AB;Ti stille, til jeg sp&#x00F8;r Jer! &#x2013; Og du, din Urian &#x2013; v&#x00E6;rsgo op med hele Bordet, og et nyt paa istedet!&#x00BB; &#x2013; Men Gutten, som med engang var blit st&#x00E6;rk ved Ryggest&#x00F8;det fra de andre, r&#x00F8;rte sig ikke.</p>
<p>Aga fik en truende Fr&#x00E6;sing paa Tungen:</p>
<p>&#x00AB;Vil du, eller vil du ikke?&#x00BB;</p>
<p>&#x00AB;Jeg vil <emph>inte</emph>!&#x00BB; skreg Gutten med engang trodsig og opirret af den evindelige Uret og hev Hammeren fra sig.</p>
<p><pb n="128"/>Aga reiste sig rasende for at snappe Hammeren og kaste den efter den ops&#x00E6;tsige, men traadte i sin Voldsomhed for haardt paa den svage Fod og sank med en Ed tilbage.</p>
</div>
<div type="chapter" n="22">
<head type="main">XXII.</head>
<p>Fernanda Mona var bedr&#x00F8;vet en Dag, der kom et Regnskyl og b&#x00F8;ied mange af Haveroserne mod Marken, saa Bladene blev jordplettede. Hun sad da ved Prokuratorens Stuevindu med Haand under Kind og sukked, og hun vendte sig ikke om mod ham, men talte afbrudt og lavt:</p>
<p>&#x00AB;De knuges ned, en for en, Prokurator. Regnet taaler dem ikke, ligesaalidt som <emph>de</emph> taaler Regnet &#x2013; de skal under, under skal de, og Solen har forladt dem. De, som strir imod og holder sig ranke, de mister alligevel Bladene. De s&#x00F8;de, fine Blade, hvor de l&#x00F8;ses op af den onde Regn! Og Farven forandres derude i Randen. &#x2013; Nei, nei, Prokurator,&#x00BB; og hun vendte sig pludselig om mod ham med et vildt og sky Blik i &#x00D8;inene, &#x00AB;ingenting kan frelse dem &#x2013; det er med Roserne derude som med de Mennesker, hvis Levnet skal ribbes &#x2013; Mennesker, som skal under. &#x2013; &#x2013; Se nu, se nu,&#x00BB; lagde hun mumlende til, &#x00AB;et for et falder Bladene af.&#x00BB;</p>
<p>Den gamle Prokurator smilte tr&#x00E6;t:</p>
<p><pb n="129"/>&#x00AB;Saa tag dem da ind,&#x00BB; sagde han &#x2013; &#x00AB;saa frir du dem for Regnet!&#x00BB;</p>
<p>Da sprang hun op og ud af D&#x00F8;ren. Hun blev v&#x00E6;k en Stund, saa han n&#x00E6;r begyndte at undres. Da saa han hendes Hode med de tunge, brune Fletninger dukke op derudenfor Vinduet. Han saa det atter og atter, eftersom hun retted og b&#x00F8;ied sig under Blomsterplukningen. Han saa, hvorledes hun blev vaad af Regnet, saa det brune Haar blive m&#x00F8;rkt og glinsende. Der f&#x00F3;r et Rykk gjennem Prokuratoren ved Tanken paa en, hun blot var en Afskygning af endnu, men en, hvis udtrykte Billede hun godt kunde blit, hvis Regn og Uveir f&#x00F3;r over hendes Sind, slig som det nu f&#x00F3;r over hendes Hode derude i Haven. Prokuratoren sukked, tung om Hjertet: Han havde gjort, hvad han trodde kunde v&#x00E6;re godt for hende. Men hun havde nok gledet fra ham paa en anden Maade end t&#x00E6;nkt.</p>
<p>Da kom hun just ind i Stuen med Favnen fuld af de vaade, duftende Roser. Hun dryssed dem udover Prokuratorens Bord, hun var blit r&#x00F8;d i Kinderne og lo i seirrig Friskhed:</p>
<p>&#x00AB;Nei, Prokurator, nu fik Regnet dem alligevel ikke. Jeg frelste dem fra Stygveiret &#x2013; med D&#x00F8;den.&#x00BB;</p>
<figure rend="asterisk"/>
<p>I den Tid, som fulgte, t&#x00E6;nkte Prokuratoren, &#x2013; men ofte skj&#x00F8;nte han, at hans Tanke blev gammel og st&#x00F8;l:</p>
<p>&#x2013; Hvor underligt med de unge Piger &#x2013; ja, <pb n="130"/>de af dem, der har Sj&#x00E6;l! &#x2013; der er Skyggeblomster iblandt dem, der ikke taaler Sol &#x2013; og der er Solblomster iblandt dem, som ikke taaler Regn; men i et og samme Pigesind der kan ogsaa Skyggeblomst og Solblomst gro Side om Side &#x2013; som hos min Fernanda Mona. Solblomsten i hende, den er liden og fin og tander, Skyggeblomsten hos hende, den er kraftig af V&#x00E6;kst med brede og enkle Blade, der slutter sig sammen i en lukket Krone. Saa sagde jeg vel mig selv engang om ikke netop med de Ord: Naar en Blomst kan vokse sig saa yndig i Skyggen, hvor vidunderlig maa den da ikke udfolde sig i Solens Straaler! &#x2013; Og jeg tog hende ud i den lyse, glitrende Dag. &#x2013; Men se, det skulde du bet&#x00E6;nkt, du gamle Prokurator, at alt her i Verden, der overflyttes, enten det nu sker fra Kulde til Varme og fra M&#x00F8;rke til Lys eller fra Sand til Muld &#x2013; alt her i Verden, der overflyttes, maa gjennemgaa Stadierne for Overgangen, hvis ikke &#x2013; hvis ikke &#x2013; naar du ikke Hensigten, du gamle Prokurator. Og just dette glemte du! Saa Overgangen blev for brat. Du tog hende fra hendes Sl&#x00E6;gt og fra Gaarden, hvor alt er malt med sort og graat, hvor den hvide Farve kun lyser i Liglin og Ulykker, &#x2013; og du tog hende til dit ensomme Hjem &#x2013; s&#x00F8;gte jo nok at pege for hende: Se, <emph>der</emph> er Lyset. Og <emph>der</emph>. Og <emph>der</emph>. &#x2013; Og hun nikked og svarte hvem ved, om hun ikke svarte saaledes kun for ikke at bedr&#x00F8;ve mig: &#x00AB;Ja, t&#x00E6;nk, Prokurator, <pb n="131"/>der er Lyset!&#x00BB; Og jeg forstod jo nok, at hun selv stod som i m&#x00F8;rkt V&#x00E6;relse og sagde det. Saa fik jeg istand, saa vi digted og sang lidt her om Aftenen; &#x2013; men en tung Barndom og haarde Sl&#x00E6;gtsm&#x00E6;rker lar sig sagtens ikke jage v&#x00E6;k ved et Par Sange paa en gammel Luth! Og saa kom hun da lige derover, og hendes Sj&#x00E6;l aabned sig for det brusende Liv, drak det ind i de dybeste Drag, favned det ind med hver en Pore &#x2013; ak &#x2013; saa jeg det ikke i hendes store, aabne &#x00D8;ine, h&#x00F8;rte jeg det ikke i hendes Latter og i Klangen af hendes Stemme, der ofte blev vag og myg af Gl&#x00E6;de! &#x2013; Men hvordan er det vel med Skyggeblomsten, der kommer i Solskin? Et &#x00D8;ieblik flammer den op &#x2013; kanske antar dens Blade ogsaa Former, der er s&#x00E6;rt frodige og vilde, og den overstraaler Solblomsterne, fordi den ligner dem ikke i noget, og Solblomsterne, de veldyrkede og sikre, belaver sig n&#x00F8;dtvungent til at gj&#x00F8;re Plads for sin nye F&#x00E6;lle. Men det beh&#x00F8;ver de ikke, straks efter falder Skyggeblomsten sammen og visner. Det er Tilintetgj&#x00F8;relsen, som kommer over den, fordi den taaler ikke Lyset. &#x2013; &#x2013; Herregud, gamle Prokurator, hvad gj&#x00F8;r du nu? For nu vil det snart atter flagge til Fest paa Herby. Du ser, hvordan Sollyset farer med din Fernanda Mona. Men er det da ogsaa ret at unddrage den unge Pige den Verdens Herlighed, som du nu engang er kommet til at vise hende?</p>
<figure rend="asterisk"/>
<p><pb n="132"/>Ja, sandelig flagged der en Dag til Fest paa Herby, Kj&#x00E6;rlighedsgaarden. &#x2013; Prokuratoren spurgte Fernanda Mona, om hun vilde over. Da neddyssed rigtignok Fernanda Mona i en Fart alle Prokuratorens Bet&#x00E6;nkeligheder ved at uds&#x00E6;tte Skyggeblomster for Sol, idet hun svarte: Nei, hun &#x00F8;nsked ikke. &#x2013; Men skaffed det Svar ham paa den anden Side en ny Bekymring for hende: Havde Skyggeblomsten allerede visnet? &#x2013; Og saa blev da den gamle Prokurator gaaende og iagttage sin kj&#x00E6;re Fernanda Mona, mens Fernanda Mona gik og kikked efter Skimtene af dem derover. Ti for Sandhed at sige, da gad nok den unge Pige gjerne v&#x00E6;re med endnu en Gang; men saaledes mente hun, at <emph>&#x00F8;nsked</emph> Daniel Falbe, ja, <emph>l&#x00E6;ngted</emph> han, da maatte <emph>han</emph> gj&#x00F8;re det f&#x00F8;rste Skridt, &#x2013; og Bud fra ham vilde komme, maatte komme, saa trodde hun, fordi hun nu ved hans N&#x00E6;rhed v&#x00E6;kket af Sl&#x00F8;vheden haabed og &#x00F8;nsked det saa &#x2013; &#x2013; og kom noget Bud alligevel ikke, nu, saa var det da ugjenkaldelig andet, end at det hvide Papirs kolde Ord endnu stod ved Magt &#x2013; for ham havde deres Elskov kun v&#x00E6;rt Luftens Blomster &#x2013; og i saa Fald var den intet for hende.</p>
<p>Fernanda Mona vented. Og mens Fernanda Mona vented, saa hun r&#x00F8;de, gr&#x00F8;nne og blaa Lygter svaie som v&#x00E6;ldige H&#x00F8;stl&#x00F8;v langsmed Husfaaden. Hun saa Guirlander &#x2013; vel af r&#x00F8;de, skj&#x00E6;lvende Aspeblade &#x2013; snoes mellem Tr&#x00E6;rne, &#x2013; og for hende der paa <pb n="133"/>Gansiden syntes det skjelligt som r&#x00F8;de Traades Spind. Og af og til h&#x00F8;rte hun en mangestemmig Sang stige op ifra den hvide Gaard &#x2013; som en st&#x00E6;rk, vibrerende Gl&#x00E6;dess&#x00F8;ile mod Himmelen. &#x2013; Fernanda Mona sukked den f&#x00F8;rste Dags Aften, da Lygterne derover spredte sit Lys ind i det gulnede L&#x00F8;v, og Tr&#x00E6;rne skalv, som var de levende Guld. Og hun sad taus ved Aftensbordet, saa Prokuratoren f&#x00E6;sted sine milde, graa &#x00D8;ine ved hende og spurgte:</p>
<p>&#x00AB;Du vilde nok alligevel gjerne ha kommet didover, min Fernanda?&#x00BB;</p>
<p>Men hun svarte fast:</p>
<p>&#x2013; Nei, hun vilde ikke. &#x2013;</p>
<p>Den anden Dag saa hun, de drog om i Optog, og hun undred sig meget over, hvilket Eventyr de montro nu t&#x00E6;nkte sig ind i. Hun trodde ogsaa engang at &#x00F8;ine Daniel Falbes h&#x00F8;ie, smale Skikkelse i prunkende r&#x00F8;dt. &#x2013;</p>
<p>&#x00AB;De toged om idag,&#x00BB; sagde hun ved Aftensbordet til Prokuratoren &#x2013; &#x00AB;med noget, der ligned en stor T&#x00F8;nde, hvorpaa sad en tyk liden l&#x00F8;vbekranset Mand, ved Siden gik &#x2013; jeg tror Daniel Falbe med noget i Armene, &#x2013; og der var mange med Fad paa Hoderne, et Par Stykker af dem leded et Lam, &#x2013; og tilslut kom Danserinder, som skraalte, saa jeg h&#x00F8;rte dem hidover, &#x2013; og slog paa Tamburin. Kan du skj&#x00F8;nne, hvad det skulde forestille?&#x00BB;</p>
<p>Prokuratoren lo t&#x00F8;rt.</p>
<p>&#x00AB;Jeg t&#x00E6;nker nok, det var et Optog til <pb n="134"/>Guden Bacchi &#x00C6;re,&#x00BB; sagde han saa. &#x00AB;Jeg t&#x00E6;nker: Kanske var Daniel Falbe Hermes med Dionysosbarnet i Armene. &#x2013; Og F&#x00F8;lget i&#x00F8;vrigt forestilte nok Bacchanter og Bacchantinder &#x2013; ja, de sang da sine H&#x00F8;stsange af fulde Lunger, siden du h&#x00F8;rte dem helt hidover!&#x00BB; &#x2013;</p>
<p>Men Fernanda Mona sukked. Og Prokuratoren afbr&#x00F8;d sig selv:</p>
<p>&#x00AB;Du vilde nok gjerne v&#x00E6;rt med, min Fernanda?&#x00BB;</p>
<p>Hun svarte: &#x00AB;Nei,&#x00BB; og str&#x00F8;g sig med Haanden over &#x00D8;inene. &#x2013;</p>
<p>Den tredie Dag jaged de med Hund efter Hare. Losen klang indover mellem Aaserne, der faldt Skud undertiden, og engang gjalded et langt Todtraab. &#x2013; Den Dag h&#x00E6;ndte det, at Prokuratorens Pige kom ud til Fernanda Mona, der hun sad paa Rundb&#x00E6;nken i Haven, og sagde, der var et Bud inde i Kj&#x00F8;kkenet. Hun sprang gl&#x00E6;desstraalende ind for at h&#x00F8;re. &#x2013; Budet var fra Gan, fra Aga &#x2013; om han kunde faa snakke med hende. &#x2013; Nei, det kunde han ikke. &#x2013;</p>
<p>&#x00AB;Idag efter Jagten gik de ogsaa i Optog,&#x00BB; fortalte hun den Aften Prokuratoren. &#x00AB;De bar en Mand paa en Baare imellem sig, langsomt, et Skridt idag, og et imorgen. De var sv&#x00E6;rt stilf&#x00E6;rdige, jeg h&#x00F8;rte ikke en Lyd ifra dem, mer end et eneste Skrig, da de var naaet ind af Porten.&#x00BB;</p>
<p>&#x00AB;<emph>Det</emph> ved jeg ikke, hvad kunde v&#x00E6;re,&#x00BB; sagde Prokuratoren, &#x2013; &#x00AB;hvis de da ikke legte Greven af <pb n="135"/>Provence i en anden Form &#x2013; saaledes at de bar Greven som d&#x00F8;d indad Porten!&#x00BB;</p>
<p>&#x00AB;Og det var Enken, som skreg, mener du?&#x00BB;</p>
<p>&#x00AB;Ja, hvorfor ikke?&#x00BB; &#x2013; Fernanda Mona holdt pludselig Haanden for &#x00D8;inene og tog den ikke v&#x00E6;k.</p>
<p>&#x00AB;Men angrer du da saa paa, at du ikke var med, min Fernanda?&#x00BB;</p>
<p>Da br&#x00F8;d det ud af hende i Lidenskab:</p>
<p>&#x00AB;Ja, ja, ja!&#x00BB;</p>
<p>Prokuratoren s&#x00F8;gte hj&#x00E6;lpesl&#x00F8;s at tr&#x00F8;ste hende:</p>
<p>&#x00AB;Du skal med imorgen. Saasandt jeg er Prokuratoren paa Haug, saa skal du med imorgen. V&#x00E6;re med i Optogene. Og synge. Og lege.&#x00BB;</p>
<p>Men hun lod sig vanskelig tr&#x00F8;ste, forstod han, og hun h&#x00F8;rte lidet paa, hvad han sagde hun hulked tilsidst. Da sagde Prokuratoren saart:</p>
<p>&#x00AB;Jeg blir syg af at se dig saa sorgfuld. Jeg forstaar dig ikke, Barn! Og naar jeg ingenting kan gj&#x00F8;re for dig, er mit Livs Mission tilende, &#x2013; da kan jeg ligesaa gjerne d&#x00F8;.&#x00BB;</p>
<p>Men hun gik ind paa sit V&#x00E6;relse og blev ved at graate Natten ud. Trodde nok, hun havde blundet lidt paa Morgensiden; ti hun havde ikke h&#x00F8;rt Herbyklokkens klingende Spil fra det fjerne. &#x2013; Men Sagen var, at Herbyurets Klokkespil var stanset. &#x2013; &#x2013;</p>
<p>Morgenen den fjerde Dag fik de h&#x00F8;re det: Der var under Jagten skeet en Ulykke paa Herby, Kj&#x00E6;rlighedsgaarden. Et Vaadeskud havde truffet Greven af Provence, Daniel Falbe, midt <pb n="136"/>i Brystet, som han ved Solfaldstid havde siddet dybt inde i Skogen med en ung og deilig Frue. Saa vidstes: Hun var nylig kommet med i Kredsen der paa Herby, Daniel Falbe havde v&#x00E6;rt forelsket i hende under disse Festernes yppige Dage, og hun havde v&#x00E6;rt funklende som H&#x00F8;stl&#x00F8;v af Kj&#x00E6;rlighed. De havde da siddet derinde, og Daniel Falbes &#x00D8;ine havde v&#x00E6;rt dybe og &#x00F8;mme, og &#x2013; sikkert havde der v&#x00E6;rt over dem af Luftens Blomster. &#x2013; Men han, som skj&#x00F8;d, var den unge Frues &#x00C6;gtef&#x00E6;lle. Et Vaadeskud? &#x2013; Men var en Gev&#x00E6;rmunding blit rettet mod Daniel Falbe, fordi han legte med Elskov, saa havde kanske ogsaa Kuglen truffet saa sikkert, fordi han saa ofte havde legt med D&#x00F8;den. &#x2013;</p>
<p>Og saa fortaltes senere: Hun, som han sidst havde elsket, hun var vanvittig af Sorg, hun anklaged sin egen &#x00C6;gtef&#x00E6;lle, hun laa over Daniel Falbes kolde Legeme og graat sine &#x00D8;ine blinde. Og da han endelig skulde b&#x00E6;res v&#x00E6;k for altid, da skreg hun vildt og rev sig i Haaret, og de maatte med Magt holde hende tilbage.</p>
<p>&#x2013; &#x2013; &#x2013;</p>
<p>Saa mange Sj&#x00E6;le, saa mange Sind: For Fernanda Mona havde Sorgen raset ud hin tredie Nat, da endnu intet Menneske havde sagt hende noget. &#x2013;</p>
<p>Og saaledes var det da h&#x00E6;ndt, at Fernanda Mona havde ventet paa Daniel Falbe paa samme Vis, som da hun vented paa Valmuen, der blev Kala.</p>
</div>
<div type="chapter" n="23">
<head type="main">XXIII.</head>
<p>Vi ved, at D&#x00F8;den forl&#x00F8;ser. Dog ikke alene Menneskesj&#x00E6;len. Men ogsaa Ordet paa de gjenlevendes Tunger. De Ord, som f&#x00F8;r fik ligge i Knebel og Baand, flyr frit med engang &#x2013; flagrer som Sommerfugle, som Tr&#x00E6;kfugle, som Stormfugle, som Standfugle. For Ordet om den d&#x00F8;de &#x2013; snart er det vagt og mildt, snart skriger det i Vildskab og Storm, snart staar det stille og luer som det kolde Nordlys paa Himlen. Og Kvinders Ord om M&#x00E6;nd, der er d&#x00F8;de bort fra dem og deres Elskov, er som dette sidste.</p>
<p>&#x2013; &#x2013; &#x2013;</p>
<p>Nu han var d&#x00F8;d, Daniel Falbe, nu kunde Fernanda Mona gaa til sin gamle Ven, Prokuratoren, og fort&#x00E6;lle ham om sine faa og straalende Livsenstimer derover. Og ikke fortalte Fernanda Mona Prokuratoren dette som en Kvinde, der har eiet og tabt; men som en Kvinde, der har eiet, tabt og givet igjen paany, og hendes &#x00D8;ine var m&#x00F8;rke, og Stemmen fuld af klingende Seir.</p>
<p>&#x00AB;Se, Prokurator, <emph>nu</emph> er han Greven af Provence for Tid og Evighed &#x2013; <emph>nu</emph> har han for evig Adelsstemplet paa Panden.&#x00BB;</p>
<p>Men siden, da D&#x00F8;dens Begeistring gled v&#x00E6;k fra hende, afl&#x00F8;stes den rigtignok af en Forstemthed, der fik sit Udtryk i Ord som disse:</p>
<p><pb n="138"/>&#x00AB;Prokurator! Var jeg nu gaat didover, da havde jeg seet ham endnu engang i denne Verden. &#x2013; Prokurator! Hvorfor gik jeg ikke over, naar jeg havde slig Lyst? &#x2013; Prokurator! Hvorfor l&#x00E6;res vi Piger op til at vente? &#x2013; Jeg tror nok ikke rigtig, at Herligheden gaar om fra D&#x00F8;r til D&#x00F8;r og kikker efter, om nogen sidder paa Stolene og venter paa den. Nei, Herligheden maa s&#x00F8;ges, Prokurator. &#x2013; Og hvorfor s&#x00F8;gte jeg saa ikke over til Herligheden, naar den ikke var l&#x00E6;nger v&#x00E6;k end tversover paa den anden Side Sj&#x00F8;en? &#x2013; Prokurator, hvorfor l&#x00E6;res vi Piger op til at v&#x00E6;re stolte? &#x2013; Hvor langt kommer vi vel med den Stoltheden &#x2013; er der nogen, som takker os derfor?&#x00BB;</p>
<p>Prokuratoren tvang et Smil tilbage:</p>
<p>&#x00AB;Derfor takker nu jeg dig, min Pige, ligesom du vist ogsaa vil takke dig selv, fordi du havde Selvf&#x00F8;lelse nok til ikke at gaa rundt efter en Mand, der ikke &#x2013;&#x00BB;</p>
<p>&#x00AB;Hvilket? Hvilket, Prokurator?&#x00BB;</p>
<p>&#x00AB;Ikke var din Godhed v&#x00E6;rdig.&#x00BB;</p>
<p>Da fik hun det jo travelt med at overbevise Prokuratoren, hvor uendelig v&#x00E6;rdig den Daniel Falbe havde v&#x00E6;rt til al den Godhed og Kj&#x00E6;rlighed, som i Verden fandtes.</p>
<p>Knapt kjendte nu Prokuratoren sig selv igjen, at han orked betage sin Yndling hendes Illusioner. Men han gjorde det, idet han harmfuld forklarte hende Uridderligheden ved at lege med Kvindehjerter, og ikke mindst det forkastelige <pb n="139"/>i for et kortvarigt Lunes Skyld at saa Ufred og Tvedragt mellem to, der ved hellige L&#x00F8;fter var bundne sammen. &#x2013; Og Fernanda Mona stod snart maalbunden for den Gang. &#x2013;</p>
<p>Men da hun n&#x00E6;ste Gang snakked til ham om det samme, saa hun modfalden ud, og som det lod, havde den Skruppel f&#x00E6;stnet sig hos hende:</p>
<p>&#x00AB;Prokurator! Men var jeg nu gaat didover, da havde jeg endnu engang seet ham i denne Verden.&#x00BB;</p>
<p>Prokuratoren tr&#x00F8;sted: &#x2013; Hvor naadig en Styrelse, der undertiden greb ind i Menneskelivet og ved smaa Midler leded mangt til det bedre. Var hun kommet over dengang, hvor vilde det ikke pint og plaget hende, dette, at se ham, Daniel Falbe, slig alt hans V&#x00E6;sen tilh&#x00F8;rte en anden. &#x2013;</p>
<p>Fernanda Mona br&#x00F8;d alligevel frem med en fortvilet Tanke:</p>
<p>&#x2013; Nei, hvad nu Prokuratoren end sagde! &#x2013; Havde Fernanda Mona v&#x00E6;rt der, saa havde kanske Daniel Falbe siddet med hende, og hun, Fernanda, havde Gud ske Tak ingen skinsyg Mage til at skyde ham. &#x2013;</p>
<p>Da rysted Prokuratoren paa Hodet:</p>
<p>&#x00AB;Slige Tankeeksperimenter b&#x00F8;r du dog fritage dig for, Fernanda! &#x2013; Ja, vel er du ung og smuk, og Gud og Hvermand kunde undre sig over, hvordan den, du engang har v&#x00E6;rt huld, nogensinde kunde glemme det. Men der <pb n="140"/>gives M&#x00E6;nd, forstaar du, Fernanda Mona, med hvem intet kan stilles op, fordi de drages kun af de nye Melodier &#x2013; i dem alene finder disse M&#x00E6;nd Vidunderlandet, hvor Vinen skj&#x00E6;nkes frisk i sin S&#x00F8;dme og kj&#x00F8;lig i sin Hede. Og just slig en Elskovens &#x00D8;deland var Daniel Falbe.&#x00BB;</p>
</div>
<div type="chapter" n="24">
<head type="main">XXIV.</head>
<p>Det skulde vel intet Under kaldes, at Fernanda Mona nu en Tid blev gaaende kold og sl&#x00F8;v for Livet. Desuden bragte en Forestilling om, at Prokuratoren ikke ganske forstod hende i disse hendes Betroelser om Daniel Falbe, Fernanda Mona til at slutte sig inde i sig selv. Hun vilde gjerne gaa alene omkring eller ligge og duve i en Baad ude paa Sj&#x00F8;en. &#x2013; Der laa hun ogsaa en Dag, da hun saa sine to S&#x00F8;stre komme springende ned fra Gan, holde de hule H&#x00E6;nder for Munden og raabe:</p>
<p>&#x00AB;Aga vil snakke med dig! Aga vil snakke med dig!&#x00BB;</p>
<p>Hun lod, som om hun ikke h&#x00F8;rte dem, men lod Baaden drive over mod den anden Side. Der saa hun et sort Sl&#x00F8;r, som vifted ud af Vinduet paa Herby. Fernanda Mona tog Aarerne og rodde, til hun atter var midt ud paa Sj&#x00F8;en:</p>
<p><pb n="141"/>&#x2013; Hvad skulde jeg nu over paa Herby? t&#x00E6;nkte hun. &#x2013; Nu de vifter med sorte Sl&#x00F8;r. &#x2013;</p>
<p>Men disse, der havde vinket til hende fra hver sin Side, havde v&#x00E6;kket Fernanda Mona som af en D&#x00F8;s, og hun blev siddende og se afvekslende hen til de to Steder, og sagde saa ved sig selv:</p>
<p>&#x2013; Der er Herby, Kj&#x00E6;rlighedsgaarden, og der er Gan, Hadsgaarden. Se paa de to, hvordan de stirrer mod hinanden over Sj&#x00F8;en &#x2013; hvor Hadsgaardens Udtryk er m&#x00F8;rkt og fortrukket hvor Kj&#x00E6;rlighedsgaarden er bleg af L&#x00E6;ngsel og Elskov. Og begge har de Udsendinge, som vifter. &#x2013; Nei, <emph>jeg</emph> h&#x00F8;rer ikke hjemme, hverken der Hadet eller der Kj&#x00E6;rligheden gror. Lar jeg Baaden min drive, da driver den nok mod Herby. Men <emph>der</emph> vifter de jo med sorte Sl&#x00F8;r &#x2013; <emph>der</emph> vifter de med sorte Sl&#x00F8;r, &#x2013; gjentog hun.</p>
<p>&#x00AB;Fernanda! Fernanda!&#x00BB; raabte de to Gauper paa Gansbredden, og den ene flagred med sit r&#x00F8;de Skaut, saa Bl&#x00E6;sten rev det fra hende og kasted det ud i Vandet. Der laa det og dukked og fl&#x00F8;d som et r&#x00F8;dt Blad.</p>
<p>&#x2013; Og der rives r&#x00F8;de Klude ifra Gan, &#x2013; vedblev hun. &#x2013; Ja, begge mister de, baade de paa Hadsgaarden og de paa Kj&#x00E6;rlighedsgaarden. Snart sagt, ved jeg ikke, hvem har det v&#x00E6;rst. &#x2013; Men ligesaa gjerne kan jeg paa den Maade ro til Gan som drive til Herby! &#x2013;</p>
<p>Fernanda Mona rodde tillands og gik op til Gan.</p>
<p><pb n="142"/>&#x00AB;Hvorfor kom du ikke f&#x00F8;r?&#x00BB; spurgte Gauperne. &#x00AB;Aga kjeder sig vist. Og han har ventet paa dig i mange Dage.&#x00BB; &#x2013; Hun forstod, at de var blit Agas svorne nu, siden han havde ladt dem komme tilbage til Gan. Og de tog hendes Haand og f&#x00F3;r foran opover Trapperne:</p>
<p>&#x00AB;Her, her er hun, Aga,&#x00BB; raabte de gl&#x00E6;desstraalende &#x2013; &#x00AB;vi fik fat i hende, vi!&#x00BB;</p>
<p>Aga vendte Hodet mod Fernanda; hun kunde ikke se, om han smilte, fordi noget langt Skj&#x00E6;g havde overgrod hans Mund og Kind; men hun h&#x00F8;rte nok, at hans Stemme var venlig:</p>
<p>&#x00AB;Naa se der er hun da!&#x00BB; &#x2013; og han beholdt hendes Haand og fortsatte langsomt med l&#x00E6;ngere og kortere Pusterum, mens Blikket fra de brune, dybtliggende &#x00D8;ine uafladelig bef&#x00F8;lte hende:</p>
<p>&#x00AB;Jeg havde Lyst til at se hende igjen, hun, som var saa flot til at levere Gavebrevet sit ifra sig. For dengang paa Begravelsesdagen, da hun stod og trykked herinde i nogle Minutter, f&#x00F8;r hun atter gik sin Vei, fik jeg kun et Slags Helhedsindtryk af hende, men ikke netop Detaljerne, nei. Det var nok forresten det, jeg t&#x00E6;nkte, at hun ikke tabte ved at tages n&#x00E6;rmere i &#x00D8;iesyn heller. &#x2013; Men hvad jeg vilde sp&#x00F8;rge hende om: Hvordan liker hun sig hos Prokuratoren? Har hun ikke Lyst til at komme hid tilbage til Gan? Hun skal faa alt, hvad hun vil &#x2013; fine Heste at ride paa &#x2013; smukke Vogne at kj&#x00F8;re i &#x2013; kanske vi ogsaa maa male Gaarden helt hvid som Herby &#x2013; hvis hun vil komme?&#x00BB;</p>
<p><pb n="143"/>Fernanda saa kun forbauset paa ham og rysted paa Hodet.</p>
<p>&#x2013; Naa, naa, det var kanske kommet for bardus over hende, &#x2013; mente Aga nu, &#x2013; han kunde jo nok ha fremsat Forslaget mer lidt efter lidt ogsaa; men han var nu engang ingen Ynder af Omsv&#x00F8;b og Vendinger. Derfor fik hun tage det, som det faldt. At han gjorde alting i bedste Mening, det var ialfald sikkert nok. Han havde jo seet de tre S&#x00F8;stre, fra de var ganske smaa, og var ofte ikke langt fra at betragte dem som D&#x00F8;tre eller n&#x00E6;re Sl&#x00E6;gtninge. &#x2013; Ja, hun fik t&#x00E6;nke over hans Forslag da og melde ham Resultatet en af Dagene, naar hun fik Tid. &#x2013; Forresten havde han h&#x00F8;rt Gauperne fort&#x00E6;lle, at hendes mangehaande Gj&#x00F8;remaal hos Prokuratoren bar Skylden for, at hun ikke f&#x00F8;r havde efterkommet hans, Agas Opfordringer, &#x2013; var det sandt? &#x2013;</p>
<p>&#x00AB;Nei,&#x00BB; svarte Fernanda Mona nu, &#x2013; &#x00AB;det skorted nok ikke paa Tid. Men paa Vilje.&#x00BB;</p>
<p>Agas Panderynke blev synlig et &#x00D8;ieblik.</p>
<p>&#x00AB;Hvordan gik det for sig, at hun fik Viljen nu da?&#x00BB;</p>
<p>Hun svarte bort i Taagen, mer til sig selv end til ham:</p>
<p>&#x00AB;Fordi de vifter med sort paa Herby.&#x00BB;</p>
<p>&#x00AB;Nei, hvordan kunde jeg glemme sligt da. Herby er Verden, er det ikke?&#x00BB;</p>
<p>&#x00AB;Jo, det <emph>var</emph>.&#x00BB;</p>
<p>&#x00AB;Og naar Herby er lukket, er Verden lukket. <pb n="144"/>Da kan du ligesaagodt gaa hid og snakke med Aga, som har brukket Benet sit op igjen.&#x00BB; Der f&#x00F3;r et skarpt og misundeligt Blink fra Agas &#x00D8;ine. &#x2013; &#x00AB;Jeg har h&#x00F8;rt, du s&#x00F8;rger over Daniel Falbe,&#x00BB; sagde han saa pludselig.</p>
<p>&#x00AB;Hvem har sagt Dem det da, Aga?&#x00BB;</p>
<p>Aga lo ondskabsfuldt:</p>
<p>&#x00AB;Det husker jeg vel ikke rigtig. Men den, som sagde det, sagde samtidig, at det burde hun ikke gj&#x00F8;re; for Daniel Falbe forsmaadde hendes Kj&#x00E6;rlighed.&#x00BB;</p>
<p>&#x00AB;Forsmaadde?&#x00BB;</p>
<p>&#x00AB;Ja, forsmaadde! Hun sad jo hjemme denne Gang, og Daniel Falbe var tilskogs med en anden.&#x00BB;</p>
<p>&#x00AB;Forsmaadde?&#x00BB;</p>
<p>&#x00AB;Javel, det betyr: Han vilde ikke ha hende.&#x00BB;</p>
<p>Hun saa op og saa, han var ond i &#x00D8;inene. Forstod, han havde lokket hende til at r&#x00F8;be sig, for saa i kold Misundelse at sige det mest saarende, en Kvinde kan h&#x00F8;re.</p>
<p>&#x00AB;Forsmaadde?&#x00BB; &#x2013; Men som hun for tredie Gang havde udtalt dette ene og samme Ord, m&#x00E6;rked Fernanda Mona, at det var Hadsgaarden, inden hvis V&#x00E6;gge hun sad. Hun stirred dumpt igjen paa Manden med de onde &#x00D8;ine:</p>
<p>&#x00AB;Nei, det Gavebrevet,&#x00BB; sagde hun famlende, men fast besluttet paa at give ham nogen Sandhed igjen, &#x2013; &#x00AB;kommet fra slige H&#x00E6;nder, som Deres, det betakked jeg mig sandelig for.&#x00BB; Hun havde reist sig, men stansed paa Vei mod D&#x00F8;ren <pb n="145"/>og saa sig om i V&#x00E6;relset: &#x00AB;Og De, Aga, De maa ikke indbilde Dem, at De st&#x00E6;nger Samvittigheden ude, ikke om De saa paneler hele Gan Gaard baade udvendig og indvendig og faar Dobbeltslaaer for hver eneste D&#x00F8;r.&#x00BB; &#x2013; Nu var det Agas Tur til at stirre uden Svar, og Fernanda Mona fortsatte sikkert:</p>
<p>&#x00AB;Den blege Samvittigheden, den smyger nok med Dem den, Aga. Og det sier jeg: Skulde De nogengang rigtig faa se &#x00D8;inene paa den, saa maatte det bli her paa Gan, hvor endda Skyggen efter hende, De &#x00F8;dela, hviler overalt.&#x00BB; Og hun gik uden et Ord forresten. Men Aga laa stille tilbage og saa mod D&#x00F8;ren, som havde lukket sig efter hende.
</p>
<p>Da Fernanda Mona kom ud, f&#x00F8;lte hun sig i en underlig opspilet Stemning. &#x2013; Det var kanske for hensynsl&#x00F8;st sagt, &#x2013; t&#x00E6;nkte hun rigtignok et &#x00D8;ieblik, &#x2013; han er jo syg. &#x2013; Men i n&#x00E6;ste &#x00D8;ieblik kom det hende for: &#x2013; Kanske var det Faster Rikkas Aand, som havde lagt hende Ordene i Munden, &#x2013; og da angred hun, ikke at have sagt langt meget mer.</p>
<p>Fernanda Mona rodde atter ud paa Sj&#x00F8;en.</p>
<p>Derude skinned just Solen i Nedgang bag Gan Gaards Huse, og Sj&#x00F8;en skvulped sort imod Baaden, men med r&#x00F8;de Strimer i Kj&#x00F8;lvandet.</p>
<p>&#x00AB;Det er Blod,&#x00BB; mumled Fernanda. &#x00AB;Blod, <pb n="146"/>Blod, Blod,&#x00BB; blev hun siddende og gjentage, idet hun sank hen og glemte at ro. &#x00AB;Lidt af alt det Blod i Verden, det Blod, som forl&#x00F8;ser, naar det rinder, men som spr&#x00E6;nger, naar det bindes. Blod, som faar str&#x00F8;mme, er det ikke L&#x00F8;sen for alt. Men ondt for alt, naar det st&#x00E6;nges. Da gaar der Hede i det &#x2013; og Bet&#x00E6;ndelse. Som nu ogsaa med min Faster Rikka.&#x00BB; &#x2013; &#x2013; Og som hun sad der den ensomme Pige i Baaden, kom hun til at leve sig ind i Vandets M&#x00F8;rke med de flimrende r&#x00F8;de Stjerner og Gangaardens glidende Skygger. Hun syntes, og det var hende slet ingen Underlighed, slig hun sad i Baaden paa den sorte Sj&#x00F8;, overfor hvilken Sl&#x00E6;gtsgaarden laa og knuged, &#x2013; hun kunde v&#x00E6;re baade sig selv, Fernanda Mona, og den anden, Rikka Torsen, i en og samme Person. Hun, Fernanda Mona, som havde f&#x00F8;lt den lyse og deilige B&#x00F8;lge af Livet derover paa Herby, og nu leved i Prokuratorens lune Hjem, &#x2013; hun vidste bedre end nogengang f&#x00F8;r, hvad hun vel havde havt, hun, Rikka Torsen, slig hun tungt midt oppe fra en Troldhaug kunde iagttage andre Menneskers Gl&#x00E6;de, den hun ved Sindelag, Sl&#x00E6;gt og Skj&#x00E6;bne var udest&#x00E6;ngt fra. &#x2013; Og i Fernanda Monas Indbildning danned sig en m&#x00F8;rk Skikkelse med Tornekrone om Panden, og imellem de sorte, haarde Torne straaled store, blodr&#x00F8;de Roser. Hvad vilde du tale? &#x2013; spurgte Fernanda Mona. &#x2013; Vilde du tale mildt og rolig, som den der har fundet Hvile efter store Lidelser? &#x2013; Nei, <pb n="147"/>nei, ikke sprang Resignationens stilf&#x00E6;rdige Ord fra de L&#x00E6;ber, men haanlig sp&#x00E6;ndt, som de var det engang, talte de. Nei, der var intet blit af Prokuratorens milde L&#x00E6;re: &#x00AB;Elske skal du,&#x00BB; mente Prokuratoren. &#x00AB;Hade skal du,&#x00BB; maned Rikka Torsens Aand. Og Fernanda Mona mumled Ord for Ord, som mumled hun nogen efter:</p>
<lg>
<l>&#x00AB;Hade skal du Livet ud</l>
<l>Mennesker, Dyr, Dj&#x00E6;vel og Gud.</l>
<l>Hade skal du i D&#x00F8;den med</l>
<l>alt som dig gjorde af Livet kjed.</l>
</lg>
<lg>
<l>Hade skal du i stort og smaat,</l>
<l>Hade skal du i Braut og Brott,</l>
<l>Hade skal du i Evighed,</l>
<l>Kun Hadet skal v&#x00E6;re din Kj&#x00E6;rlighed.</l>
</lg>
<lg>
<l>Hevne skal du fra Dag til Dag,</l>
<l>Hevnen er Livets herligste Smag,</l>
<l>Hevnen gj&#x00F8;r dig til st&#x00E6;rk ifra svag,</l>
<l>Hevnen er Sj&#x00E6;lens st&#x00F8;rste Behag.&#x00BB;</l>
</lg>
<p>&#x2013; &#x2013; Fernanda Mona t&#x00E6;nkte sig en Skikkelse paa Sj&#x00F8;en: &#x2013; Vandet drev af de tunge Lokker, &#x2013; Kl&#x00E6;rne kl&#x00E6;bed fast ved Legemet, saa hver en Form vistes, som var det en sort Statu. Og ud af &#x00D8;inene skinned dybt og uudslukkelig &#x2013; Hadet &#x2013; det evige, store Had, det der snart gaar som Stormbyger over Folkene, og snart lurer om, stille og stumt, men overalt efterlader sig de r&#x00F8;de, forkullede Furer &#x2013; at ligne med Steder, hvor Lynet har slaat ned.</p>
<p><pb n="148"/>&#x00AB;Hadet er Menneskets bedste V&#x00E6;rn.&#x00BB;</p>
<p>&#x00AB;Men Hadet er d&#x00F8;dt. Af Hadet gror Intetheden.&#x00BB;</p>
<p>&#x00AB;Nei, Hadet lever evindelig.&#x00BB; &#x2013;</p>
<p>&#x2013; Fernanda Mona sad endnu i Baaden, da Skumring var gledet over Sj&#x00F8;en og gjort den saa sort som en Rude ved Nat.</p>
<p>&#x00AB;Naar alt andet d&#x00F8;r, saa lever Hadet. Men naar Flammer fra Himmel og Jord m&#x00F8;des, da er Verdens sidste Time. Hadet fort&#x00E6;rer Jorden.&#x00BB;</p>
</div>
<div type="chapter" n="25">
<head type="main">XXV.</head>
<p>Den gamle Prokurator stured. For hver en Dag blev det ham saarere, dette, at hans Proteg&#x00E9; ikke l&#x00E6;nger kom til ham hverken med sine Sorger eller Gl&#x00E6;der. At hun derimod unddrog sig hans Selskab, sky og egen gik afveien for ham saavelsom for andre. Han, hvis Alderdoms Gl&#x00E6;de det vilde v&#x00E6;rt at se denne unge Pige frisk og sund paa Sj&#x00E6;len, iagttog grangivelig nu, hvorledes hendes Sind tog just de sygeligste Former. Han, der &#x00F8;nsked hende frem mod det Maal, der gir &#x00D8;iet det klare, rolige Blik, &#x2013; det Maal, der gjenspeiles i Smilet, som findes paa mange D&#x00F8;des stivnede L&#x00E6;ber, &#x2013; han sagde nu til sig selv:</p>
<p><pb n="149"/>&#x00AB;Jeg har alligevel ledet hende feil. Menneskenes Egenraadighed staar for Fald. Naar l&#x00E6;rer vi? Aldrig.&#x00BB; &#x2013; Og den gamle Prokurator sukked, og sukked paany, og greb sig undertiden med et snart Greb for Hjertet. Hun kom til at se det engang og spurgte:</p>
<p>&#x00AB;Har du ondt, Prokurator?&#x00BB;</p>
<p>&#x00AB;Jeg f&#x00F8;ler mig saa magtesl&#x00F8;s, Fernanda Mona,&#x00BB; l&#x00F8;d Svaret f&#x00F8;rst. &#x00AB;For dig, for mig selv og alt.&#x00BB; Og i Stilheden, som fulgte, givende efter for Lysten til at udtale sig engang, greb han tr&#x00E6;t til deres gamle Billede om Blomsterne:</p>
<p>&#x00AB;Ser du, Fernanda Mona, du planted Blomster i Prokuratorens Have her ivaares. Men i Sommerens L&#x00F8;b glemte du imellem at vande dem, og mangfoldige Gange visned de og tog sig atter op, indtil de nu tilslut visner for Alvor, Fernanda Mona, fordi ogsaa H&#x00F8;stens Tid er inde. &#x2013; &#x2013; Men om det nu var med Prokuratoren selv som med Blomsterne i Haven?&#x00BB; &#x2013;</p>
<p>Fernanda Mona saa forskende paa sin gamle Ven:</p>
<p>&#x00AB;Det er da min Skyld, du har ondt, Prokurator?&#x00BB; Og for f&#x00F8;rste Gang paa lang Tid l&#x00F8;d hendes Stemme levende og angstfuld.</p>
<p>Da rettet Prokuratoren sig raskt og forklarte:</p>
<p>&#x00AB;Saa langtfra mener jeg at bebreide dig noget, min Fernanda Mona! &#x2013; Nei, her er nu heller ikke Sydens Luft til at styrke og bevare &#x2013; mig gamle Prokurator med det unge Hjerte.&#x00BB; Men det sidste kom ganske henaandet og lavt.
</p>
</div>
<div type="chapter" n="26">
<head type="main">XXVI.</head>
<p>Det varte ikke l&#x00E6;nge, inden de to Gauper atter kom med Bud fra Aga, at Fernanda Mona maatte komme til ham.</p>
<p>Hun steiled f&#x00F8;rst ved Tanken paa, at han havde saaret hende, og svarte: &#x2013; Nei, hun vilde ikke komme.</p>
<p>De to Gauper fremholdt halvt forsagte:</p>
<p>&#x00AB;Du kan godt komme. Han er slet ikke saa lei, som han har Ord for.&#x00BB; Og til yderligere Betryggelse fortalte de: &#x00AB;Han har ladt alt Skj&#x00E6;gget rage af sig ogsaa nu, saa han ser ikke ud som no&#x0027;n Troldmand l&#x00E6;nger.&#x00BB; &#x2013; Men Fernanda Mona vilde fremdeles ikke.</p>
<p>Da kom de igjen nogle Dage senere. De satte sig paa et Bord inde i Prokuratorhuset. Blev siddende slig lidt og slingre med Benene.</p>
<p>&#x00AB;Det er slemt for Aga,&#x00BB; kom det saa. &#x00AB;Han har det ikke godt.&#x00BB; Og helt forsagte bad de pent: &#x00AB;Vil du ikke v&#x00E6;re saa snil at bli med os til ham?&#x00BB;</p>
<p>&#x00AB;<emph>Jeg</emph> kan vel ikke gj&#x00F8;re Aga friskere.&#x00BB;</p>
<p>&#x2013; Jo, det var kanske det, hun kunde. &#x2013;</p>
<p>Fernanda Mona rysted paa Hodet:</p>
<p>&#x00AB;Om jeg nu ogsaa <emph>kunde</emph>, <emph>vilde</emph> jeg saa gj&#x00F8;re det, tror I?&#x00BB;</p>
<p>Da stak de to Gauper pludselig i at graate:</p>
<p><pb n="151"/>&#x00AB;Han vil ikke slippe os ind til sig, f&#x00F8;r vi har faat dig med, sier han!&#x00BB;</p>
<p>&#x2013; Hvad aparte det da var for dem at v&#x00E6;re inde hos slig en syg og forsinnet Mand? &#x2013;</p>
<p>&#x2013; Aa, de var nu ikke anderledes, Gauperne, Aga var snil og rar, de fik v&#x00E6;re paa Gan, de vilde gjerne gj&#x00F8;re noget igjen for ham. &#x2013;</p>
<p>Fernanda Mona skj&#x00F8;nte: Gauperne var t&#x00E6;mmet nu og blit Hunde.</p>
<p>Tilslut lod hun sig dog overtale til at gaa med dem. De var glade da og fortalte underveis, at naar <emph>de</emph> fremfor andre vidste, hvordan Aga havde det, saa var det, fordi de ofte titted paa ham gjennem N&#x00F8;glehullet. Og han var blit saa besynderlig til at ligge og rulle med &#x00D8;inene og glo om sig i det sidste, naar ingen var inde hos ham. Og han havde saa vanskelig for at sove. Og naar noget gik ham imod, saa havde han let for at glemme sig, og sparked han i Benet, fik han straks Smerter i det. &#x2013; Fernanda Mona forstod, de gik nok op i sin Herre med Liv og Sj&#x00E6;l nu disse to, og rimeligvis kunde intet i Verden nu tvinge dem bort fra Aga, slig han sikkert i deres Bevidsthed var sammenvokset med Gangaarden.</p>
<p>Han havde en st&#x00E6;rk Sp&#x00E6;nding i Blikket, da hun traadte ind af D&#x00F8;ren.</p>
<p>&#x00AB;Ud! Ud!&#x00BB; sagde han utaalmodig til Gauperne, der var fulgt med. Men til Fernanda Mona vilde han kun hviske saa lavt, at hun ikke forstod det.</p>
<p><pb n="152"/>&#x00AB;Kom da hid,&#x00BB; hed det saa. Og da hun n&#x00F8;led, forsikred han: &#x00AB;Du beh&#x00F8;ver ingenting at frygte. Jeg gir dig Fribrev, saa jeg kan faa spurgt dig om det!&#x00BB;</p>
<p>Hun kom da helt hen til ham, og han trak i hendes Haand, forat hun skulde b&#x00F8;ie sig dybt nok. Saa holdt han hende om Nakken og hvisked lige ind i &#x00D8;ret:</p>
<p>&#x00AB;Det var da en besynderlig Ting, saa vel du mener at v&#x00E6;re indi lidt af hvert. &#x2013; Hvorfra har du det? &#x2013; Svar, er du god.&#x00BB;</p>
<p>Fernanda Mona svarte:</p>
<p>&#x00AB;Aa slig efterhaanden har jeg faat vide meget leit, jeg.&#x00BB;</p>
<p>&#x00AB;Tror du det virkelig ogsaa?&#x00BB; Agas &#x00D8;ine br&#x00E6;ndte flakkende ind i Fernanda Monas Ansigt.</p>
<p>Hun vendte Hodet og saa fast paa ham:</p>
<p>&#x00AB;Ja, jeg <emph>maa</emph> jo tro det.&#x00BB;</p>
<p>Nu var det, at Aga slet ikke vilde oph&#x00F8;re med sin Udfritting: &#x2013; Hvad havde hun da egentlig h&#x00F8;rt, og hvorfra havde hun h&#x00F8;rt det? Han mente, det var en gr&#x00E6;sgrod Sag det der, det vil da sige, &#x2013; og han hjalp paa sin Forsnakkelse: &#x2013; Han mente, at en Sag, som aldrig havde eksistert, heller ikke skulde leve saa l&#x00E6;nge i Rygtet. &#x2013; &#x00AB;Sig mig nu Fernanda, du som ser saa pen og snil ud &#x2013; gj&#x00F8;r mig nu den Villighed at si det!&#x00BB; &#x2013;</p>
<p>Og Fernanda Mona sagde, hvad hun fandt for godt. Men der hun naaed med Tanken <pb n="153"/>hen paa de v&#x00E6;rste Punkter, steg Modviljen for Aga atter op i hende, og hendes &#x00D8;ine lynte imod ham i det halvm&#x00F8;rke Gankammer. Agas Ansigt fik Liv:</p>
<p>&#x00AB;Du unge Pige, som staar der med Nag mod mig,&#x00BB; sagde han &#x2013; &#x00AB;se til, om jeg ikke kjender dig igjen Tr&#x00E6;k for Tr&#x00E6;k af en anden. Hun gaar som Skygge nu, men du er levende, frisk og deilig,&#x00BB; &#x2013; og han fors&#x00F8;gte at tr&#x00E6;kke hendes Hode endnu l&#x00E6;nger ned. Hun rev sig l&#x00F8;s med Udtryk af V&#x00E6;mmelse. Kort efter sank Aga sammen:</p>
<p>&#x00AB;Hvad var det forresten, det du sagde forrige Gang &#x2013; det om Samvittighed og Skygge? &#x2013; Forfulgte Samvittigheden mig i Skyggerne, sagde du?&#x00BB;</p>
<p>&#x00AB;Ja.&#x00BB;</p>
<figure rend="asterisk"/>
<p>Ruderne i Agakammerets Vinduer var skimlede og ujevne, nogen som Perlemor, nogen med hvide Flekker. Og en af disse Flekkerne havde St&#x00F8;rrelse som en stor Skaal i den nederste Rude, og den traadte tydelig frem, naar der var m&#x00F8;rkere ude end inde. Det forbandede Vindu! Agas &#x00D8;ine droges mod det i s&#x00F8;vnl&#x00F8;se N&#x00E6;tter. &#x2013;</p>
<p>Og en Skumringstime, da nogen kom ind, befalte han:</p>
<p>&#x00AB;H&#x00E6;ng det T&#x00E6;ppet der for Vinduet &#x2013; og husk altid at gj&#x00F8;re saa hver eneste Kveld!&#x00BB;</p>
<p><pb n="154"/>Men n&#x00E6;ste Aften, da de vilde h&#x00E6;nge T&#x00E6;ppet fore, hed det:</p>
<p>&#x00AB;Nei, hvad Fan &#x2013; det der vil jeg ikke ha!&#x00BB;</p>
<p>En anden Gang b&#x00F8;d han dem tr&#x00E6;kke Sengen over til den modsatte V&#x00E6;g. Sengen var af den Slags, hvis Himmelkrone er f&#x00E6;stet i Taget, saa den maatte de l&#x00F8;sne med &#x00D8;ksehammeren, f&#x00F8;r de fik udf&#x00F8;rt Ordren. Dog &#x2013; ikke havde han havt Sengen staaende paa det nye Stedet l&#x00E6;nger end en eneste Nat, saa maatte de skubbe den et andet Sted. Og Dagen derefter et tredje og saaledes V&#x00E6;relset rundt, indtil den efter en Uges Flytning atter havned paa sin gamle Plads. Men nu maatte atter T&#x00E6;ppet op for Vinduet. For under Forbandelser at kasseres den n&#x00E6;ste Kveld.</p>
<p>Den Kveld laa han der, som han f&#x00F8;r havde ligget, og T&#x00E6;ppet var v&#x00E6;k, saa det var halvlyst i Kammeret, og Oppasseren lagde sig til at sove paa Madrassen udenfor D&#x00F8;ren.</p>
<p>Og Natten forl&#x00F8;b rolig og godt, naar undtages en eneste Larm. Oppasseren vaagned af det; men da det ikke larmed paany, skutted han bare lidt paa sig og sov videre.</p>
<p>Men da samme Oppasser kom ind om Morgenen, forundredes han straks ved en Tr&#x00E6;kvind gjennem V&#x00E6;relset. Han saa didhed, hvorfra Tr&#x00E6;kvinden kom, det var gjennem en istykkerslaat Vindusrude, og nedenfor paa Gulvet sammen med hvide Glasskaar laa Agas Stok. Men oppe i Sengen laa Aga og stirred paa ham, r&#x00F8;d i &#x00D8;inene:</p>
<p><pb n="155"/>&#x00AB;Jeg har ingen F&#x00F8;lelse i Kroppen,&#x00BB; hvisked han mellem T&#x00E6;nderne &#x2013; &#x00AB;der er ligesom blaast D&#x00F8;dkj&#x00F8;d ind i mig.&#x00BB;</p>
</div>
<div type="chapter" n="27">
<head type="main">XXVII.</head>
<p>Atter var St&#x00F8;v faldt paa Prokuratorens Luth, der den hang ur&#x00F8;rt paa V&#x00E6;ggen i det lyser&#x00F8;de Silkebaand, som nu var falmet af Sommersolen.</p>
<p>Prokuratoren selv sad i den sidste Tid imellem hele Dagen stille i sin Stol. Spurgte nogen ham, om han ikke f&#x00F8;lte sig vel, l&#x00F8;d dog altid Svaret: &#x2013; Nei, han var frisk. Uden at t&#x00E6;nke saa meget over det, grudde han sig kanske endel til den lange M&#x00F8;rketid, som var ivente, den var ikke god for ham &#x2013; nei, den var ikke. Han havde igrund v&#x00E6;nnet sig fra saant haardt Veirlag nu alle disse Aar, han havde tilbragt i Syden. &#x2013; Ti i dette Stykke med Prokuratoren som med Mennesker flest &#x2013; han havde ikke imod Skalkeskjul.</p>
<p>En lignende Udtalelse bragte engang Fernanda Mona til at sp&#x00F8;rge, om han angred sin Hjemreise.</p>
<p>Prokuratoren svarte da:</p>
<p>&#x00AB;Nei, det gj&#x00F8;r jeg ikke. Jeg er just glad, at jeg reiste hidhjem og traf dig, Fernanda Mona. <pb n="156"/>Skj&#x00F8;nt &#x2013; undertiden t&#x00E6;nker jeg nok ogsaa, at det helst maatte v&#x00E6;rt det samme &#x2013; for min egen Del. Men <emph>det</emph> er nu en styg og egoistisk Tanke, tildels diktert af min Skuffelse over ikke at kunne gj&#x00F8;re Tilv&#x00E6;relsen saa meget lysere for dig. Viljen var der, ved du, &#x2013; jeg trodde &#x2013; ogsaa Evnen. Men vi Mennesker, ak, &#x2013; hvor ofte tar vi ikke feil af Midlet!&#x00BB;</p>
<p>&#x00AB;Aa kj&#x00E6;re Prokurator,&#x00BB; bad Fernanda Mona ham, han maatte ikke snakke saaledes. Hvad kunde han eller nogen for Skj&#x00E6;bnens Veie? &#x2013;</p>
<p>&#x00AB;Skj&#x00E6;bnen? Skj&#x00E6;bnen?&#x00BB; sagde Prokuratoren i opblussende Kraft. &#x00AB;Husker du ikke, hvad jeg engang indprented dig om Skj&#x00E6;bnen, Fernanda Mona? Saavel som du kunde bytte Navn, kunde du ogsaa bytte Skj&#x00E6;bne.&#x00BB;</p>
<p>&#x00AB;Nei du, Prokurator,&#x00BB; paastod Fernanda Mona, &#x2013; &#x00AB;vi kan ikke bytte hverken Skj&#x00E6;bner eller Navne, som vi skifter en Kl&#x00E6;dning af os!&#x00BB; Og triumferende ved Tanken paa sin Paastands Seir over hans, redegjorde hun:</p>
<p>&#x00AB;Du fors&#x00F8;gte nu heller ikke at d&#x00F8;be mig helt om, du gav mig et Tilnavn istedet. Slig, mener jeg, er det med Skj&#x00E6;bnen ogsaa: Vi kan nok faa no&#x0027; i Tilv&#x00E6;kst; men Grundstemplet blir der, <emph>det</emph> kommer vi aldrig fra.&#x00BB;</p>
<p>&#x00AB;Alligevel skal du <emph>fra</emph> det, Fernanda Mona, og den Dag skal komme, at du gir mig ret. Det er sandt nok: Fra Sl&#x00E6;gten og Gaarden skal du l&#x00E6;nger bort end nu, langt, langt bort, <pb n="157"/>Fernanda Mona; men da tror jeg nok ogsaa, du er kommet bort fra en stor Del af din Skj&#x00E6;bne.&#x00BB;</p>
<p>&#x00AB;Saa har jeg ogsaa t&#x00E6;nkt,&#x00BB; begyndte han atter, &#x2013; &#x00AB;at om Gud vil, skal vi reise didned if&#x00F8;lge, &#x2013; og har end baade du og jeg havt noget tungt i denne Tid, vil sikkert mangt og meget lysne for os. &#x2013; Du skal faa m&#x00E6;rke, kan du tro, hvordan det er at leve op &#x2013; at f&#x00F8;le Blodet tyndes, og Sindet lettes.&#x00BB; &#x2013; Men &#x00D8;ieblikket efter faldt Prokuratoren i Tanker. &#x2013;</p>
<p>&#x00AB;Hvad er det nu da, Prokurator?&#x00BB;</p>
<p>&#x00AB;N&#x00E6;rmest slet intet, Fernanda Mona. Undertiden funderer jeg sandelig paa, om jeg mon tro er paa Veie til at bli Pessimist paa mine gamle Dage. Det l&#x00F8;nner ikke Umagen at fort&#x00E6;lle dig det engang.&#x00BB;</p>
<p>&#x00AB;Tror du ikke, jeg forstaar nogenting nu l&#x00E6;nger da?&#x00BB;</p>
<p>&#x00AB;Jo, det kan jeg nok tro. Men det er egentlig for betydningsl&#x00F8;st til at n&#x00E6;vne, <emph>det</emph> jeg mener.&#x00BB;</p>
<p>&#x00AB;Fort&#x00E6;l alligevel, Prokurator.&#x00BB;</p>
<p>&#x00AB;Jaja! &#x2013; Det er, at jeg har nogen underlige Oplevelser i det sidste &#x2013; det vil sige, der er Ting, som paatr&#x00E6;nger sig mig saaledes, at jeg m&#x00E6;rker dem som Oplevelser. &#x2013; F&#x00F8;rst h&#x00E6;ndte det en Nat, at jeg vaagned af en stor &#x00C6;ngstelse, saa Hjertet hamred; men se, det <emph>var</emph> nu ingenting. Saa h&#x00E6;ndte det en M&#x00F8;rkningstime, jeg sad i Stolen her, at nogen lagde Haanden paa <pb n="158"/>min Skulder, &#x2013; jeg vendte mig om i den Formening, at det var dig, Fernanda Mona; men det <emph>var</emph> nu heller ingenting. Og nu tilslut h&#x00E6;ndte det en Dag, jeg sad her og t&#x00E6;nkte, hvor yndigt vi kunde faa det dernede i Syden, hvor det maatte bli rart at vise dig de Verdens Herligheder, &#x2013; da sprang en af Strengene paa Luthen. Det var som Smeldet af en stramt sp&#x00E6;ndt Strik lige ind i mit Hjerte, Fernanda Mona, og atter tog det til at hamre som dengang om Natten.&#x00BB;</p>
<p>Kj&#x00E6;re, kj&#x00E6;re Prokurator, du maa se til at komme bort fra dig selv, du ogsaa, skj&#x00F8;nner jeg nok.&#x00BB; &#x2013; Og i en afm&#x00E6;gtig, men instinktiv Trang til at gj&#x00F8;re noget for ham, gik hun hen og pusled med stort Besv&#x00E6;r en ny Streng paa Luthen, og knytted ogsaa i den et nyt Silkebaand.</p>
<p>Prokuratoren smilte lyst:</p>
<p>&#x00AB;Tak skal du ha, min Fernanda Mona! Ja, du har Ret, jeg gj&#x00F8;r mig vist un&#x00F8;dige Sorger. Men nu skal jeg ogsaa ta mig sammen, skal du se.&#x00BB;
</p>
</div>
<div type="chapter" n="28">
<head type="main">XXVIII.</head>
<p>Saaledes talte Aga, uafbrudt og ansp&#x00E6;ndt, mens hans Haand holdt fast om Fernanda Monas, og han af og til vendte Hodet usikkert om mod Vinduet:</p>
<p><pb n="159"/>&#x00AB;Jeg, Mattias Aga, var den St&#x00E6;rkeste af de St&#x00E6;rke. Saa st&#x00E6;rk var jeg, at just Styrken blev min Svaghed. For Styrken, Fernanda, den er som en Tordensky, den maa gi sig Udslag og saa med et kan det h&#x00E6;nde, den er borte. &#x2013; Jeg, Mattias Aga, jeg reiste hid, for at heise mit Flag paa min gamle F&#x00E6;stning, &#x2013; derfor blev jeg selv en Fange. Men var jeg forblit, der jeg var, eller havt en mindre Styrke, slig at jeg havde manglet den st&#x00E6;rke Trang til at gi den Udslag &#x2013; da havde alt v&#x00E6;rt saare vel og bra. Istedet ligger jeg nu her forslaat, og lammet &#x2013; af Skyldbevidstheden. Hvad sagde jeg? Skyldbevidstheden? Nei, der l&#x00F8;i jeg; for jeg har ingen Skyld. &#x2013; Men den Ting var jo sand, og det har jeg nu Lyst til at betro dig, Fernanda, &#x2013; der er virkelig noget, som gj&#x00F8;r mig utryg herinde &#x2013; eller rettere: Jeg er blit saa forbandet enervert, skj&#x00F8;nner du, af at ligge saa l&#x00E6;nge paa denne Liggaarden, &#x2013; jo, det Ordet er betegnende nok det, skal jeg si dig, &#x2013; gaa lidt paa Frastand af Gangaard, du, t&#x00E6;nk paa, hvad jeg sagde, og fort&#x00E6;l mig saa, om ikke igrund hele Huset ligner en stor, sort Ligkiste! &#x2013; Fy Fanskind! Og her netop blev jeg liggende da. Men n&#x00E6;rsagt gik det endda an, indtil du havde v&#x00E6;rt her, du, med alt dit opstyltede Snak &#x2013; om &#x00D8;ine, blandt andet &#x2013; Samvittigheds&#x00F8;ine. Nei, det var jo ikke engang berettiget af dig! Men mig, syge Mand, gjorde det alligevel et visst Indtryk paa &#x2013; &#x2013; og der begyndte Aften <pb n="160"/>efter Aften at komme et hvidt Fj&#x00E6;s paa Vindusruden til mig. Ja, jeg beordred nok T&#x00E6;pper foran det Vinduet derborte. Men saa blev her sort, som laa jeg i min egen Grav. Og det var jo heller ikke videre hyggeligt! Saa lod jeg T&#x00E6;pperne tage v&#x00E6;k. Men det forbandede Fj&#x00E6;set var der fremdeles og plaged mig baade sent og tidlig; indtil jeg blev kjed af det tilslut og kasted noget imod det &#x2013; men da skulde du kjendt huthh, slig en hvid &#x2013; kridhvid Isgufs, der kom og tog omtrent Veiret fra mig. &#x2013; Sig mig, du, som tror saa meget ondt, du tror vel kanske ogsaa, det var nogen, som hevned sig paa mig, du?&#x00BB;</p>
<p>&#x2013; Og Fernanda Mona gjentog, hvad hun ogsaa f&#x00F8;r havde udtalt, omtrent med samme Ord:</p>
<p>&#x00AB;Ja, onde Gjerninger hevner sig altid ikke mindst gjennem Samvittigheden.&#x00BB;</p>
<p>Men i braa Overgang, som var blit ham egen i det sidste, slog nu Aga om:</p>
<p>&#x00AB;Er de nu der igjen Talemaaderne! Nei, du, til min D&#x00F8;dedag forstaar jeg aldrig helt, at du igrund orked rive over det Gavebrevet. Men sig mig: Angrer du det ikke ogsaa nu? Vil du nu ikke gjerne ha et nyt?&#x00BB; &#x2013; Han laa og lo lidt ved sig selv:</p>
<p>&#x00AB;Vil du ha Gan?&#x00BB;</p>
<p>Fernanda Mona lo ogsaa, men svarte:</p>
<p>&#x00AB;Nei, jeg vil ikke ha Gan.&#x00BB;</p>
<p>Han saa paa hende lidt skummelt fra Siden:</p>
<p>&#x00AB;Nei, jeg forstaar vel, du beh&#x00F8;ved ikke at <pb n="161"/>tage imod noget for din egen Skyld. Derimod har du to S&#x00F8;stre. &#x2013; &#x2013; Men du er nu engang ikke af noget opofrende Slag, Fernanda,&#x00BB; kom det spydig efter.</p>
<p>&#x00AB;Hvorfor skulde Aga i sin Gavmildhed gj&#x00F8;re mig til sin Skyldner?&#x00BB; spurgte nu Fernanda Mona just i samme Tone. &#x2013; &#x00AB;Har Aga en F&#x00F8;lelse af, at de to Gauper tr&#x00E6;nger noget, b&#x00F8;r han heller gi direkte til dem.&#x00BB;</p>
<p>Aga taug en Stund. Sagde saa pludselig:</p>
<p>&#x00AB;Laa jeg nu ikke her saa vel l&#x00E6;nket, Fernanda!&#x00BB;</p>
<p>&#x00AB;Hvad saa?&#x00BB;</p>
<p>&#x00AB;Om jeg havde friet til dig &#x2013; &#x2013; havde du saa taget mig?&#x00BB;</p>
<p>&#x00AB;Nei.&#x00BB;</p>
<p>Aga lo ondskabsfuldt og &#x00E6;rgerlig:</p>
<p>&#x00AB;Men du forstaar, det havde jeg nok ikke gjort. Og var det nu mod Forventning alligevel faldt mig ind, da havde jeg sikkert stelt mig, saa du havde taget Mattias Aga baade med Kyshaand og Tak.&#x00BB;
</p>
<p>Det sagde sig selv, at Fernanda Mona plagedes ved disse Bes&#x00F8;g hos Aga. Neppe vidste hun, hvordan hun holdt det ud mangen Gang, og sjelden gik hun derfra uden med et stille L&#x00F8;fte om aldrig at komme igjen. Men naar saa hendes to S&#x00F8;stre et Par Dages Tid senere atter kom for at faa hende med, og trygled tyndt og l&#x00E6;nge baade for deres egen Skyld og Agas, gav <pb n="162"/>hun som oftest efter og gik did paany &#x2013; selv om det var paa urimelige D&#x00F8;gnets Tider. Aga lagde altid stor Tilfredshed for Dagen ved at se hende &#x2013; han fik det bedre, naar hun havde v&#x00E6;rt der, sagde han, fordi hun var den eneste, han kunde snakke med saa om l&#x00F8;st og fast, og hvad der nu kunde falde ham i Tanker. Han snakked og snakked da ogsaa ustanselig undertiden. Og holdt hendes Haand fast, selv efterat Sovemidlerne havde lukket baade hans &#x00D8;ine og hans Mund. Ved slige Leiligheder iagttog Fernanda Mona ham n&#x00F8;ie han var magret af nu, siden dette nye var st&#x00F8;dt til, og der var kommet et slapt Drag i hans Ansigt &#x2013; hun t&#x00E6;nkte imellem: &#x2013; Nu kan du f&#x00F8;le, hvad det vil sige at v&#x00E6;re skr&#x00F8;belig, som Jon Torsen var det &#x2013; hun betragted de Dele af hans Ansigt, hvor Skj&#x00E6;gget ikke d&#x00E6;kked &#x2013; den langagtige N&#x00E6;se med N&#x00E6;sevingerne, som bev&#x00E6;gedes for hvert Aandedrag &#x2013; de st&#x00E6;rke Bryn over de svedige &#x00D8;ienlaag &#x2013; i Panden en Streg, der laa paa Lur til at blive en dyb Onskabsrynke. Og det saa hun flere Gange, at endog i Dr&#x00F8;mme jagedes han af Skyggerne &#x2013; snart st&#x00F8;nned han tungt, snart aabned han L&#x00E6;berne, som var det noget, han vilde sige, snart f&#x00F3;r der Tr&#x00E6;kninger over hans Ansigt og forvred det, som Speilbilledet af ens eget Ansigt forvrides i rislende Vand. &#x2013; Her var da Straffedommen allerede faldt, t&#x00E6;nkte hun. &#x2013; Nu maatte han t&#x00F8;mme Bundfaldet i det Lidelsens B&#x00E6;ger, han <pb n="163"/>havde skj&#x00E6;nket Rikka Torsen &#x2013; end ikke kunde Fernanda Mona synes Synd i ham. Braat kunde hun tr&#x00E6;kke sin Haand ud af hans og se paa den, saaledes som hun kanske vilde gjort, hvis hun havde holdt en Massemorder i Haanden. &#x2013; &#x2013;</p>
<p>Men naar Fernanda Mona efter slige Timer traadte ud i Dagen og lettet trak Pusten mod Lyset og den friske Bl&#x00E6;st, der str&#x00F8;g langsmed Sj&#x00F8;en, begyndte der i den sidste Tid at str&#x00F8;mme en stor Gl&#x00E6;de over hende, der hun gik mod Prokuratorens Hus. En h&#x00F8;itidelig Gl&#x00E6;de over ikke at v&#x00E6;re bundet i Dragekl&#x00F8;r, en Gl&#x00E6;de over ham, som havde frelst og vundet hende derfra. Men af den store Gl&#x00E6;de springer Taknemmeligheden. Men af den store Taknemmelighed springer en F&#x00F8;lelse, rig og m&#x00E6;gtig, en F&#x00F8;lelse, som gj&#x00F8;r den gamle ung, og den unge som stod han med s&#x00E6;nket Hode i Guders R&#x00E6;kke.</p>
<p>&#x2013; Engang Fernanda Mona traadte ind gjennem den lille Grind, der aabned for Prokuratorens Have, faldt hun ned og kyssed den vaade Jord. Op mod Prokuratorens Vindu vendte hun saa sit straalende Ansigt.</p>
<p>&#x2013; Kj&#x00E6;re Prokurator, &#x2013; vilde hun snart sige, &#x2013; nu skal vi atter b&#x00F8;rste St&#x00F8;vet af Luthen. Nu skal den ligge fremme paa Bordet med sit lyser&#x00F8;de Silkebaand, og hver Dag, naar vi ser den, skal vi smile og sige &#x2013; ja, for vi maa jo kun <emph>se</emph> paa den, for ingen af os kan jo synge &#x2013; men hver Dag vi ser den, skal vi smile og <pb n="164"/>sige &#x2013; &#x2013; Der knirked af hurtige Skridt i Grusgangen udenfor Grinden. Det var en ifra Gan.</p>
<p>&#x00AB;Skal hilse fra Aga,&#x00BB; sagde denne &#x2013; &#x00AB;og be Jer saa v&#x00E6;nt at komme tilbage. Han glemte at si Jer noget saa vigtigt. Og han tror, han snart d&#x00F8;r.&#x00BB;</p>
<p>&#x2013; Borte paa Gan var dog Aga just s&#x00F8;vnet ind, idet hun kom. Men fordi hun vidste, at han i sin Utaalmodighed vilde budsende hende paany, straks han vaagned, blev hun, eftersom hun nu alligevel var der.</p>
<p>Oppe paa Kammeret laa da Aga og talte i S&#x00F8;vne:</p>
<p>&#x00AB;Uret?&#x00BB; sagde han. &#x00AB;Uret? Ja, jeg gjorde hende Uret. Jeg havde ikke beh&#x00F8;vet kr&#x00E6;ve hende som Vederlag for at lade den skr&#x00F8;belige Jon Torsen bli siddende her paa Gan. &#x2013; Uret? Javist! Jeg skulde ialfald ha kl&#x00E6;dt hende i Fl&#x00F8;iel og Guld som Salomo kl&#x00E6;dte sine Medhustruer. Han lod dem bade i gyldne Kar. &#x2013; Hun havde ubleget L&#x00E6;rred over sin fine Hud. Hun havde grovt V&#x00E6;rken, bondsligt, smaarudet, over sit stolte Legeme. Hun skulde havt sort Fl&#x00F8;iel eller r&#x00F8;d Fl&#x00F8;iel som Blod, &#x2013; og i hendes Haar, der var glansl&#x00F8;st som S&#x00F8;rgeflor, der skulde funklet Guld og r&#x00F8;dgnistrende Stene. Uret? Uret? Men vi gj&#x00F8;r ofte dem Uret, som vi elsker. Ofte ogsaa, fordi vi vil ha dem for os selv &#x2013; at ingen anden skal opdage dem. &#x2013; Men jeg vil ogsaa eie hende, den anden &#x2013; jeg blir nok engang karsk, her jeg ligger &#x2013; og <pb n="165"/>har nogengang Mattias Aga ikke naaet det Maal, han satte sig?&#x00BB; &#x2013;</p>
<p>Men nede i Gangaardens Stue skrev Fernanda Mona et Brev til Prokuratoren, fordi hun havde Trang til at tale med ham, og at han skulde h&#x00F8;re hende straks, dette hun havde paa Hjertet, og som hun blev forhindret fra at sige mundtlig for en Stund siden:</p>
<p>&#x00AB;Jeg takker dig, Prokurator, for alt, hvad du har giort for mig i Livet. I al Evighed takker jeg dig. Og jeg ber dig tilgi mig, at jeg t&#x00E6;nkte paa mig selv saa meget istedetfor paa dig. &#x2013; Jeg ved nok, du vil sige, at du m&#x00E6;rked det i det sidste, hvordan jeg s&#x00F8;gte tilbage til dig, &#x2013; jeg tror nok, du m&#x00E6;rked det &#x2013; ogsaa paa Baandet i Luthen. Men den Luthen, Prokurator, nu skal vi atter b&#x00F8;rste St&#x00F8;vet af den. Og fremme paa Bordet maa den altid ligge, og naar vi ser den, skal vi smile og sige: Nu skal St&#x00F8;vet aldrig mer gj&#x00F8;re Luthen graa! &#x2013; &#x2013; For er ikke <emph>den</emph> som et Symbol paa Kj&#x00E6;rligheden, &#x2013; ja, din og min, Prokurator? &#x2013; Og naar jeg nu kommer til dig, skal heller aldrig mer Blomsterne visne i Haven.&#x00BB;</p>
</div>
<div type="chapter" n="29">
<head type="main">XXIX.</head>
<p>&#x2013; Men ingen kjender Dagen, f&#x00F8;r Solen gaar ned. &#x2013;</p>
<p>Fernanda Mona saa Prokuratorens hvide Hode bag Gardinet, da hun atter kom tilbage fra Gan. Han vinked med den ene Haand og reiste sig hastig for at gaa hende im&#x00F8;de. Allerede syntes hun se hans fine og gode Smil.</p>
<p>&#x2013; Kj&#x00E6;re Prokurator, vilde hun snart sige, og gjentage omtrent det hun havde skrevet i Brevet. &#x2013; Og hun vilde faa baade Tilgivelse og Velsignelse, det saa hun, idet han aabned D&#x00F8;ren og bredte Armene ud &#x2013; i et Sekund saa hun ogsaa hans &#x00D8;ine, hvor de var tindrende klare i Blikket &#x2013; saa &#x2013; nei, vidt ud ifra sig slog Prokuratoren Armene, svaied som et f&#x00E6;ldet Tr&#x00E6; &#x2013; og segned bagover uden en Lyd. Fernanda Mona sprang Trappen op, saa ham ligge udstrakt over T&#x00E6;rskelen &#x2013; hun sank ikn&#x00E6; ved Siden af ham, mens hendes Tanke stod saa underlig stille.</p>
<p>&#x00AB;Prokurator! Prokurator!&#x00BB; kaldte hun l&#x00E6;nge. Men fik ikke Svar. Alligevel forstod hun det ikke. &#x2013; Det maatte v&#x00E6;re slig en &#x00F8;ieblikkelig Afmagt, &#x2013; t&#x00E6;nkte hun, &#x2013; slig han nok kom sig af om nogle Minutter. &#x2013; Og da hun fik Folk fat, som bar ham ind paa Langsofaen, og han laa der som altid efter Middagen, syntes <pb n="167"/>hun absolut, at han maatte vaagne om en Stund. Hun lagde kolde Vandomslag paa hans Pande, og saa op i sin gamle Vens halvlukkede &#x00D8;ine &#x2013; de var glasagtige &#x2013; men det maatte jo saa v&#x00E6;re, nu han var fra sig. Hun t&#x00F8;rred forsigtig Vandet, som randt ned ad Tindingen, og bytted flere Gange nyt Omslag, f&#x00F8;r der endelig begyndte at drage sig ind i hende en Frygt, der risled som Frost i Brystet. Saa husked hun at ha h&#x00F8;rt, man skulde holde Speil under Afm&#x00E6;gtiges Ansigt og saa se. Hun gjorde det og blev beroliget &#x2013; saa tydelig syntes hun at se et svagt Sl&#x00F8;r af Dugg paa det lille Speils Flade. &#x2013; Og taalmodig vented hun nu atter en Stund. Erindred sig saa, at Prokuratoren engang havde n&#x00E6;vnt Aareladning som en gavnlig Ting baade for det ene og det andet Sygdomstilf&#x00E6;lde saavel som Forebyggelsesmiddel mod Sygdomme i Anmarsch. Hun vidste saa nogenlunde, hvor han havde Sagerne, og efter lidt S&#x00F8;gen fandt hun ganske rigtig hans Aareladningssneppert i et blaat Etui, der laa i hans Skrivebordskuffe. Fernanda Mona grued sig nok svarlig, idet hun nu dreied paa det spinkle Instrument og forsigtig pr&#x00F8;ved det mod sin Finger. &#x2013; Nei, hun maatte jo alligevel fors&#x00F8;ge! Hun maatte gj&#x00F8;re, hvad hun kunde. &#x2013; Fernanda Mona sm&#x00F8;ged da Prokuratorens &#x00C6;rme op &#x2013; der f&#x00F3;r gjennem hende en Tanke ved at ber&#x00F8;re hans Arm, at den var for kold; men idet hun f&#x00F8;lte paa sin egen, fandt hun, at igrund var ikke den synderlig <pb n="168"/>varmere. Hun bandt et Haandkl&#x00E6;de stramt ovenfor hans Albuled, tog saa forsigtig med to Fingre i Huden over en Aare, fr&#x00F8;s endel og f&#x00F8;lte sig en Besvimelse n&#x00E6;r. Men gj&#x00F8;res maatte det jo, &#x2013; og derfor tog hun Mod til sig og jog Snepperten ind i Aaren, der laa snoet under Huden som en blaa Snor. Der seg ud nogle tykke, sorte Bloddraaber just med det samme, og saa kom der slet intet mer. Og stille, stadig stille laa Prokuratoren med sine halvlukkede &#x00D8;ine.</p>
<p>Idetsamme h&#x00F8;rte Fernanda Prokuratorens gamle Pige komme styrtende ind gjennem Gangen og med stor Hast slaa Stued&#x00F8;ren op:</p>
<p>&#x00AB;Aa Herregud hj&#x00E6;lpe og tr&#x00F8;ste os alle,&#x00BB; skreg hun over sig, og Taarer havde alt l&#x00E6;nge gjort hendes Ansigt smudsigt og r&#x00F8;dt, slig hun ustanselig havde gr&#x00E6;dt og hylt, lige siden Budskabet var blit hende forebragt paa hendes &#x00C6;rendef&#x00E6;rd udi Bygden etsteds. &#x2013; Hun b&#x00F8;ied sig ned over den D&#x00F8;de, trykked &#x00D8;ienlaagene til, og da hun reiste sig, br&#x00F8;d hun ud i nye Hulkninger:</p>
<p>&#x00AB;Herregud! Aa, Herregud &#x2013; for en Ulykke!&#x00BB; &#x2013; Fernanda Monas Blik streifed den gamle Kvindes ophovnede Tr&#x00E6;k og f&#x00E6;stned sig ved ham, som laa der saa fredelig paa Sofaen:</p>
<p>&#x00AB;Du forstyrrer ham,&#x00BB; undslap det hende bebreidende.</p>
<p>&#x00AB;Forstyrrer? Aa, Herregud tr&#x00F8;ste &#x2013; nei han kan ikke forstyrres mer.&#x00BB;</p>
<p><pb n="169"/>&#x00AB;Saa gaa da ud,&#x00BB; sagde Fernanda Mona nu med klar Stemme. &#x00AB;Hvad end er h&#x00E6;ndt: At hyle hj&#x00E6;lper ingenting.&#x00BB; For den Gamles ubeherskede Veklager gjorde hende haard i &#x00D8;ieblikket. &#x2013; &#x2013;</p>
<p>Men derinde i Prokuratorens Stue blev Fernanda Mona gaaende alene Dagen udover. Hun hverken sukked eller graat, dertil var Slaget faldt for bed&#x00F8;vende og ul&#x00E6;geligt over hende. Hun kunde gaa derinde, hun kunde gaa et andet Sted, hvor hun var, skulde Verden v&#x00E6;re d&#x00F8;d og gold, &#x2013; og nu gik Fernanda Mona rastl&#x00F8;s om og langt borte fra sig selv &#x2013; drev og drev hid og did &#x2013; sad et &#x00D8;ieblik paa alle Stoler, l&#x00E6;ste Titelbladet paa alle B&#x00F8;ger &#x2013; klimpred en eneste forsigtig Tone paa Luthen, der var taget frem og nu laa paa Bordet, saaledes som hun havde skrevet i sit Brev den Morgen. Den eneste, spinkle Tone v&#x00E6;kked hende et Sekund, hun f&#x00F3;r sammen og saa sig forvildet omkring: &#x2013; Prokuratoren! Prokuratoren! &#x2013;</p>
<p>Men kort efter sad hun i Prokuratorens L&#x00E6;nestol og l&#x00E6;ste hans Skrift i en Foliant. Hun undred sig over det, men opfatted kun halvt, aandsfrav&#x00E6;rende, som hun var.</p>
<p>&#x2013; For Kvinderne paa Gan de udd&#x00F8;r ikke let, &#x2013; havde Prokuratoren skrevet. &#x2013; Saa er min Mening, at f&#x00F8;rst oph&#x00F8;rer deres Saga, naar de farer langt fra Gaarden, og Blodet blandes med andre Sl&#x00E6;gters Blod. Men de gamle Gaarde <pb n="170"/>drager. Jeg, som har seet meget i Livet, jeg har ofte seet, hvordan ligesom Afgrunden aabner sig inden de gamle Gaardes Porte, der staar som Brand og R&#x00F8;g af uopfyldte &#x00D8;nsker, der staar som et M&#x00F8;rke af svundet og nedarvet Had. Ofte maa jeg sp&#x00F8;rge mig selv, hvorfor der er slig en Forbandelse i det, der er gammelt. Og Svaret lyder: Jo, fordi det gamle er stivnet, fordi det gamle er f&#x00E6;stnet. Det unge kan formes, det gamle aldrig. Men det gamle kan vel f&#x00F8;des paany? Kanske noget, men slet ikke de gamle Gaarde, slet ikke de gamle Sl&#x00E6;gter. Se til det krogede Furutr&#x00E6; derinde i Skogen: I Aarhundreder har det staat der og trodset H&#x00F8;ststorme og store Snevintres Tyngde, mens Graner, unge, ranke og svaie er vokset op og revet bort, &#x2013; mens Birker, hvide og fine, i Aarr&#x00E6;kker har skudt sit lyse L&#x00F8;v, og atter sygnet hen. Det gamle Furutr&#x00E6; staar der og str&#x00E6;kker sine krogede Grene over Mose og Smaakrat, &#x2013; kanske vil det blive et Valfartssted for Ungdommen engang, den vil komme i de klare Solskinsdage kl&#x00E6;dt i lyse og skinnende Farver og leire sig under det gamle Tr&#x00E6;s Grene, og skj&#x00E6;re sine Navnetr&#x00E6;k i Barken. Og det gamle Tr&#x00E6; f&#x00F8;ler, at det mishandles, det f&#x00F8;ler, at det mister af sin Styrke, og hj&#x00E6;lpesl&#x00F8;s staar det der og skranter. Men lever gj&#x00F8;r det, lever og lever; ti det har formegen Livskraft i Stammen og kan ikke d&#x00F8; paa l&#x00E6;nge endnu. &#x2013; Men se, om jeg nu tog af de Spirer, der vokser ved det gamle Tr&#x00E6;s <pb n="171"/>Rod og planted dem om i en anden Jordbund &#x2013; se, om de da ikke kunde faa nye Former &#x2013; kanske vokse sig ranke som Palmer. &#x2013; Du gamle Prokurator! Da er det jo et nyt Tr&#x00E6;, som ikke h&#x00F8;rer det gamle til. &#x2013; &#x2013;</p>
<p>&#x00AB;Da er det jo et nyt Tr&#x00E6;, som ikke l&#x00E6;nger h&#x00F8;rer det gamle til,&#x00BB; &#x2013; Fernanda Mona gjentog de sidste Ord af den lange Epistel, der med sin h&#x00F8;itidelige Stivhed under L&#x00E6;sningen glimtvis havde forekommet hende som en Tale om D&#x00F8;d og Grav; men hendes Smil gjaldt nogle smaa, pressede Rosenknopper, hun havde fundet mellem Bogbladene &#x2013; hendes Rosenknopper til Velkomst dengang. &#x2013; Den kj&#x00E6;re, kj&#x00E6;re Prokurator! &#x2013; Fernanda Mona blev siddende og halvdr&#x00F8;mme over de visne Rosenknopper, ligesom Prokuratoren havde gjort hin Kveld, da de var duftende og friske. &#x2013; Det var ikke sandt noget af det, som var ondt, t&#x00E6;nkte hun. &#x2013; Han laa derinde og sov Middag endnu. &#x2013; Og sig selv uafvidende begyndte hun, som hun ofte havde pleiet, at f&#x00F8;re en Dialog, hvori hun selv baade svarte og spurgte:</p>
<p>&#x00AB;Neimen, Prokurator, der har da sneet farlig i dit Hode! &#x2013; Neimen, Prokurator, dit Hode er vist af Marmor, det er jo hvidt, drivhvidt, altsammen!&#x00BB; &#x2013; &#x2013; Og med Prokuratorens Stemme hvisked hun:</p>
<p>&#x00AB;Kj&#x00E6;re Barn, hvad snakker du om? Jeg er bare en gammel Mand, som gik i Livets Skole og l&#x00E6;rte l&#x00E6;se Livets Skrift &#x2013; Livets Skrift, <pb n="172"/>som er om Kj&#x00E6;rlighed. Nei, du ved, jeg mener ikke saa meget den jordbundne Kj&#x00E6;rlighed, Elskoven, men den Kj&#x00E6;rlighed, der h&#x00F8;rer Skj&#x00E6;len til.&#x00BB; &#x2013;</p>
<p>&#x00AB;Jeg ser, du har faat mit Brev, Prokurator, det ligger i Skuffen her.&#x00BB;</p>
<p>&#x00AB;Gud signe dig, Barn. Ja, jeg modtog dit Brev, kort f&#x00F8;r du kom selv.&#x00BB;</p>
<p>&#x00AB;Du sagde engang, du trodde, du kom til at d&#x00F8; enten af Sorg eller Gl&#x00E6;de &#x2013; &#x2013; var nu Gl&#x00E6;den dig for st&#x00E6;rk?&#x00BB;</p>
<p>&#x00AB;Den var, den var &#x2013; hm, jeg gamle Prokurator, jeg havde jo et ungt Hjerte &#x2013; det vilde fly dig im&#x00F8;de, da du kom &#x2013; og derfor brast det.&#x00BB;</p>
<p>&#x00AB;Og nu kommer jeg atter, Prokurator; men nu maa du bare smile til mig.&#x00BB; &#x2013;</p>
<p>Hun gik ind i den anden Stue &#x2013; nu havde hun n&#x00E6;r snakket sig til at tro &#x2013; trods Modsigelsen med Talen om hans D&#x00F8;d &#x2013; at han vilde reise sig og gaa imod hende.</p>
<p>Da stopped hun op der, hvor hendes gamle Ven og Beskytter laa &#x2013; og hun saa ham ligge kold og stiv. Hans Ansigt var som en D&#x00F8;dsmaske af Gibs. &#x2013; Hun kn&#x00E6;led ned og kyssed hans kolde Haand. Fik derved &#x00D8;ie paa det uordnede Tr&#x00F8;ie&#x00E6;rme, husked, hvorledes hun havde fors&#x00F8;gt at aarelade den d&#x00F8;de Mand, og Erindringen herom satte en grim Plet i hendes Sind, noget som om hun havde van&#x00E6;ret. For <pb n="173"/>Prokuratoren &#x2013; ja, d&#x00F8;d var han, d&#x00F8;d, d&#x00F8;d. Fernanda Monas Tanke samled sig en Tid om det ene Ord, &#x2013; og gled f&#x00F8;rst sagtelig ud: Hvad var det vel nu for hende? I Herrens Navn, hvad var det? &#x2013; og stansed saa: &#x2013; Jo, ett alligevel, ett! &#x2013; Hun tager Prokuratorens Sneppert, som ligger der, beser den atter fra alle Sider. &#x2013; &#x00AB;Om ikke jeg ogsaa kunde tr&#x00E6;nge en Aareladning, Prokurator,&#x00BB; hvisker hun sagte, hun prikker sig lidt i Haanden &#x2013; &#x00AB;saa faar jeg ogsaa lettere for at indhente dig.&#x00BB; &#x2013; Hun f&#x00F8;ler paa Haandleddet: &#x2013; &#x00AB;T&#x00E6;nk, jeg tror, jeg har ingen Puls l&#x00E6;nger,&#x00BB; &#x2013; og i n&#x00E6;ste &#x00D8;ieblik: &#x00AB;Jo, men den slaar ikke, den skj&#x00E6;lver.&#x00BB; &#x2013; Pludselig f&#x00F8;rer hun Snepperten med et dybt Snit ned i Pulsaaren, Blodet springer som af en &#x00F8;rliden Font&#x00E6;ne &#x2013; hun holder Lommet&#x00F8;rkl&#x00E6;det over, &#x2013; skyver med Foden Prokuratorens Stol hen til Vinduet, s&#x00E6;tter sig ned og lar den venstre Haand hvile udover Vinduskarmen. &#x2013; &#x2013;</p>
<p>&#x00AB;Du velsignede Prokurator,&#x00BB; begyndte hun om en Stund paany, og hendes Tanker kom og svandt som Blink i M&#x00F8;rket &#x2013; &#x00AB;nu kommer jeg, og aldrig skal Blomsterne visne i Haven.&#x00BB; &#x2013; Hun syntes, hun kom ind til Prokuratoren etsteds, hvor han sad i en h&#x00F8;iloftet Sal. &#x2013; Holder du Dom her? &#x2013; spurgte hun. &#x2013; Hysch, hysch, &#x2013; sagde Prokuratoren og lagde Fingeren paa L&#x00E6;ben: &#x2013; Nei, det er vi selv, som skal d&#x00F8;mmes. Her faar vi vor Ret, &#x2013; men, &#x2013; lagde <pb n="174"/>han til med sit lyse Smil mod hende, &#x2013; hvad Synd vi gjorde for Kj&#x00E6;rligheds Skyld, det tilgir Dommeren os &#x2013; v&#x00E6;r sikker &#x2013; for han er selv Kj&#x00E6;rlighed. &#x2013; Hun sagde til ham: &#x2013; Men i hvert Fald faar du f&#x00F8;re Sagen, du faar v&#x00E6;re Kj&#x00E6;rlighedens Prokurator! &#x2013; Men hvorfor ser jeg ingen her? &#x2013; &#x2013; Nei, vi maa vente et andet Sted, til Dommeren kommer! &#x2013; Prokuratoren lagde sin Haand om hendes Skulder, og de gled ud af den store Sal. &#x2013;</p>
<p>Saa sad hun i Herbys Have, hvor Melusines Springvand plasked. Hun sad ved Siden af Daniel Falbe; men hendes Sind var fjernt fra ham. Hun saa ham ogsaa som Greven af Provence med den vaiende Fj&#x00E6;r i Baretten: &#x2013; Se op, &#x2013; sagde han og underlig var Mods&#x00E6;tningen mellem hans prunkende Dragt og hans alvorlige Ord: &#x2013; der staar mit sorte Kors. Hvad vi efterlader os paa Jord er et Kors, Sorgen i vore Kj&#x00E6;res Hjerter. Se, mine Kj&#x00E6;re, de tog mit Kors og bar det. &#x2013; Turde du ikke tage Prokuratorens? &#x2013;</p>
<p>&#x2013; Enhver faar b&#x00E6;re efter sin Styrke, h&#x00F8;rte hun Prokuratorens Stemme. &#x2013; Man kan ikke mer, end man kan. &#x2013;</p>
<p>Hun saa en Verden flammende mod H&#x00F8;st, i Smaragd og Rubin. Hun saa en rosenr&#x00F8;d Flod, hvor Svaner sv&#x00F8;mmed. Hun h&#x00F8;rte en Sang til Luth, af en m&#x00E6;gtig R&#x00F8;st, der fyldte Himmelhv&#x00E6;lvingen.</p>
<p><pb n="175"/>&#x00AB;Nu fik du mig langt bort, Prokurator, fra den gamle Stamme &#x2013; fra Gan og fra Sl&#x00E6;gten &#x2013; lige hinsides baade Skogene, Sj&#x00F8;en, Fjeldene og Himmelen. &#x2013; Men hvordan l&#x00E6;ste jeg: Naar Skuddet rives fra Stammen, da d&#x00F8;r det.&#x00BB; &#x2013;</p>
</div>
</body>
</text>
</TEI>