<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Kjaer_SmaaEpistler">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, Oslo 2020
<lb/>Nils Kj&#x00E6;r: <hi rend="italic">Smaa Epistler</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1908 (Kristiania/K&#x00F8;benhavn/Gyldendal) og er basert p&#x00E5; digital tekstversjon ved &#x00D8;ystein Tvede.
<lb/>ISBN: 978-82-8319-564-4 (digital, bokselskap.no), 978-82-8319-565-1 (epub), 978-82-8319-566-8 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<bibl>
<title>Smaa Epistler</title>
<author>Nils Kj&#x00E6;r</author>
<publisher>Gyldendal</publisher>
<pubPlace>Kristiania/K&#x00F8;benhavn</pubPlace>
<date>1908</date>
<note>Kj&#x00E6;r Smaa Epistler_juni.docx (mottatt fra &#x00D8;ystein Tvede 2020)</note>
</bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2020-09-07">Lagt inn ISBN.</change>
<change xml:id="ENW" who="ENW" when="2020-08-07">Konvertering Word -> XML. Ryddet i koding. Entiteter, kodekontroll og validering.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Kjaer_SmaaEpistler_tekst" type="collection">
<front>
<titlePage type="main">
<byline><docAuthor>Nils Kj&#x00E6;r</docAuthor></byline>
<docTitle>
<titlePart type="main">Smaa Epistler</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>Oslo 2020</docDate>
</titlePage>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">Mennesket</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">Et Brev om &#x00C6;stetik</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">Brev om s&#x00F8;rlandsk Vind og Veir</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">Hummeren</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">For F&#x00F8;den</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">Graaveirsepistel</ref></item>
<item><ref target="chapter_7" xml:id="contents_7">Vinterland</ref></item>
<item><ref target="chapter_8" xml:id="contents_8">Verona</ref></item>
<item><ref target="chapter_9" xml:id="contents_9">En Romergade</ref></item>
<item><ref target="chapter_10" xml:id="contents_10">Til Firenze</ref></item>
<item><ref target="chapter_11" xml:id="contents_11">Konkurrance</ref></item>
<item><ref target="chapter_12" xml:id="contents_12">Skumringsmuligheder</ref></item>
<item><ref target="chapter_13" xml:id="contents_13">Retf&#x00E6;rdighedens Ansigter</ref></item>
<item><ref target="chapter_14" xml:id="contents_14">Clairvoyance</ref></item>
<item><ref target="chapter_15" xml:id="contents_15">I Collins Spor</ref></item>
<item><ref target="chapter_16" xml:id="contents_16">Anarkiets Bibel</ref></item>
<item><ref target="chapter_17" xml:id="contents_17">I rum Sj&#x00F8;</ref></item>
<item><ref target="chapter_18" xml:id="contents_18">Don Quijote</ref></item>
<item><ref target="chapter_19" xml:id="contents_19">Las Palmas</ref></item>
<item><ref target="chapter_20" xml:id="contents_20">Orotava</ref></item>
<item><ref target="chapter_21" xml:id="contents_21">Whitechapel</ref></item>
<item><ref target="chapter_22" xml:id="contents_22">Oscar Wilde</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" n="1">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">Mennesket</ref></head>
<p rend="noIndent">siger til sig selv:</p>
<p>Dette er den rigtige, den kraftige Sommer. Den slipper Regn, naar det tr&#x00E6;nges, men den har Forkj&#x00E6;rlighed for Solskin. Den sender Vind til alle Seil, og den har Luner af eftert&#x00E6;nksomt, speilende Vindstille. Den lader alle h&#x00F8;ste, hvad de saadde, men B&#x00F8;nderne er strenge Dommere, og de henrives aldrig til uforbeholden Anerkjendelse af Veiret. Sommeren gj&#x00F8;r sit allerbeste, den s&#x00E6;tter op sit lyseste Ansigt, men den im&#x00F8;dekommer ogsaa ethvert rimeligt &#x00D8;nske om Forandringer. Dens Himmel gl&#x00F8;tter med Lettelse frem bag Regnskurene, dens Sol er aarle oppe og h&#x00F8;i og siger i pragtfuld Langsomhed udover Kveldens Skr&#x00E6;nt, medens der siden, henover Fjordfladen vimrer myge Gjenskin af dens Purpur.</p>
<p><pb n="8"/>Mennesket springer over N&#x00E6;s af glatskuret Fjeld, sj&#x00F8;slikkede Svaberg, tykke Tunger af Granitsubstansen, sand- og smaastenspolerede Odder med S&#x00F8;k og Revner og afrundede Sofaterrasser, hede som Hylderne i en Badstue. Hist og her i en Spr&#x00E6;kke trives en Dusk af den lila, nikkende Strandnellik, og rundt Fj&#x00E6;ren den frodige jodgule Tang med Sv&#x00F8;mmebl&#x00E6;rene i Vandskorpen &#x2026; Trindt omkring sidder de smaa Snegle, som klistrer sig og sine Huse fast med Foden af Skr&#x00E6;k for Korstrold; de smaa gjennemsigtige R&#x00E6;ker snuser med sine Frynser i Tangkrattet, og Krabberne gaar sin ensomme, skj&#x00E6;ve Gang over Sten og Skj&#x00E6;l &#x2026;</p>
<p>Under Stranden bader et Par syvaars Smaapiger. Den ene er hvid som Porsel&#x00E6;n, den anden teglbrun af Solsteg og overfl&#x00F8;dig Friluft. Hun staar i Vand til opover Kn&#x00E6;erne, og de smaa L&#x00E6;gger skinner pudsig forkortet gjennem det gr&#x00F8;nklare Vand.</p>
<p>&#x2013; Jeg er l&#x00E6;ngst ude, roper hun.</p>
<p>&#x2013; Ja, men jeg var l&#x00E6;ngst ude, svarer den lille Porsel&#x00E6;nsfigur.</p>
<p>&#x2013; Nei, for du var bare ved den Stenen.</p>
<p>&#x2013; Ja, men jeg dukked mig helt til Halsen.</p>
<p><pb n="9"/>&#x2013; Nei, det er ikke sandt.</p>
<p>&#x2013; Jo, det er saa sandt, at &#x2026;</p>
<p>&#x2013; Ja, men jeg har en Dukke i Byen, som kan lukke &#x00D8;inene, og det har ikke du.</p>
<p>Argumentet overv&#x00E6;lder den lille Porsel&#x00E6;nspige &#x2026;</p>
<p>Mennesket padler sin Kano langt forbi den gryende kvindelige Logik. Der gyser en svag Bris etsteds henover og krymper Fjorden i en bred Strime mellem de glatte solede Felter. En Nise er oppe og p&#x00E6;ser og dukker igjen uden Blik for Omgivelserne. Over paa det andet Land staar Rugen paa Staur opover Solbakken, og Skorstensr&#x00F8;gen fra et hvidt Hus ringler blaa og middagsforj&#x00E6;ttende opad Aasen bagenfor.</p>
<p>Det er vidt og vildt, et Land ubesv&#x00E6;ret af Folk. Frie Strande, frie Skoge, Stilhed. Mange gr&#x00E6;mmer sig over al vor ledige Jord og fremholder som et stort Eksempel for os de smaa Urtebedslande, hvor hver Fodsbred Muld tvinges til at kaste noget af sig. Men Mennesker som piner hver Fordel ud af Jorden faar intet af den til Skj&#x00E6;nks. Det oprindelige i os h&#x00F8;rer sammen med det udyrkede. Det er lysteligt at se ud over Marker med <pb n="10"/>Kaalhoder og Senger med Guler&#x00F8;dder, is&#x00E6;r naar de er ens egne; det v&#x00E6;kker behagelige Forestillinger om Mad og Penge, men ligger der intet bredt B&#x00E6;lte om Akrene af egenraadig Vildmark, beklemmes Menneskene, og beklemmes de ikke l&#x00E6;nger, er de ringere og armere end de skulde. Her udenfor Kulturen, udenfor det v&#x00E6;rdibelastede gror det uregjerlige og unyttige i Sind og Muld. Her eier alle og ingen. Her huskes igjen det glemte, her mumler vor Ensomhed, her trives vor Uryddighed, her forgaar ikke vort Ukrud, her plirer vort Kryb, her h&#x00E6;kker vore Fugle, her str&#x00E6;kker vi os i vor egen Moseseng, og Solsilret gjennem det sommerlige L&#x00F8;v er lunefuldt og vippende som vore egne Tanker &#x2026;</p>
<p>Dette er Lyksalighed.</p>
<p>Ti Lyksaligheden, sagde Aristoteles, bestaar i Friheden til at gj&#x00F8;re intet eller hvad man har Lyst til. Og Mennesket skimter ingen Hindringer i Horisonten. Ingen Skridt i Trapperne, ingen Entr&#x00E9;klokke, intet Regningsbud, intet Memorandum, ingen Sky. Og Flugtredskabet er villigt. Kanoen stikker fra Land, den er fuldkommen som en Svane. <pb n="11"/>Den hviler i Bev&#x00E6;gelsen, den krummer svagt sit sp&#x00E6;nstige Legeme for Aaretagene, og Paddelaarens brede Blad er en Sv&#x00F8;mmefod. Under her er Bunden en Pr&#x00E6;rie af Aaletangens fine m&#x00F8;rkegr&#x00F8;nne B&#x00E6;ndler. Mennesket kaster sig ud og dukker og sv&#x00F8;mmer under Vand med aabne &#x00D8;ine og kjender sig som en stor Fugl, der med Bugen streifer de bl&#x00F8;de Gr&#x00E6;smarker i en forhekset og hinsidig Verden, t&#x00E6;t af Lydl&#x00F8;shed og med mimrende Gr&#x00F8;nlys, sp&#x00E6;ttet af d&#x00F8;dhvide Reflekser. Et lidet stilket &#x00D8;ie betragter ham, en liden sort Skygge forsvinder i det h&#x00F8;ie Gr&#x00E6;s, som vaier sig til Ligev&#x00E6;gt i dovne Bugter.</p>
<p>Ja, hvad kan Mennesket ikke tage sig til i Lyksaligheden! Der har forvildet sig en Maur herned paa Svaberget. Den har aabenbart ingenting at gj&#x00F8;re paa disse Kanter. Ingen Forretninger. Her findes ikke saa meget som en t&#x00F8;r Barnaal at berge hjem eller spekulere i. Den render hid og did og ser ingensomhelst Opgave at kaste sin Flid paa. Det er kanske et n&#x00F8;dtvungent Strandophold af Helbredshensyn. Mennesket f&#x00F8;ler sig som et h&#x00F8;iere Forsyn, forpligtet overfor al denne stundesl&#x00F8;se Aktivitet, og s&#x00E6;tter den <pb n="12"/>op i en tom Muslingskal og foreslaar en Seiltur. Den faar med en tr&#x00F8;sket Barkesmule til Proviant, og Mennesket s&#x00E6;tter Farkosten en hel Meter fra Land. Men Mauren formaar ingenlunde at hengive sig til <hi rend="italic">far niente</hi>. Den er en Hader af Livets ledige &#x00D8;ieblikke. Den er et Dyr uden Natursans og vimser omkring som et Bytte for rastl&#x00F8;s Kjedsomhed. Den piler frem i Stevnen, som vender fra Land, og stirrer utaalmodig udover det endel&#x00F8;se Hav. Den balanserer agterover, langs den knivskarpe R&#x00E6;lling, og stiller sig paa Bagbenene og veirer med Snuden, med Fare for at gaa overbord &#x2013; kanske en um&#x00E6;rkelig Luftning giver den Landkjending. Saa farer den enda febrilsk et Par Gange Skuden rundt og kaster sig endelig resolut ud i B&#x00F8;lgerne og sv&#x00F8;mmer direkte i Land. Og vel paa det T&#x00F8;rre skutter den det vaade Ubehag af sig og iler hjemover uden at se sig tilbage, hjemover til Tuen og Fagforeningen og sine tusen yrsmaa Gj&#x00F8;remaal &#x2026;</p>
<p>En ensomtseilende hvid Skydot er glidd som en Hinde foran Solen, og indenfor Kredsen af den sv&#x00E6;kkede Belysning falmer i samme Nu Landskabet. Fjeldet blir ensformigere <pb n="13"/>graat. Vandet ser kj&#x00F8;ligere ud, den st&#x00E6;rke gulbrune Tang faar et Anstr&#x00F8;g af gr&#x00F8;nblas Sygelighed. Solen sv&#x00F8;mmer i Melk &#x2026; der er faret en flygtig Skygge over Dagens Smil &#x2026;</p>
<p>Men en anden Dag kan det regne t&#x00E6;t og paatr&#x00E6;ngende. Strandene er sorte og Skogen sid af V&#x00E6;de. Fjorden blir tung og s&#x00F8;vnig og r&#x00F8;rer sig ikke. Der staar en liden Spr&#x00F8;it op af hver Draabe, naar den sm&#x00E6;kker Vandskorpen, den synker igjen i en liden Kulp og breder sig i en Ring, saa hele Fjordfladen blir et levende M&#x00F8;nster af eksentriske Cirkler. Det er Fiskeveir. Der er en Slags sympatisk Forstaaelse mellem Hvitting og stille Regn. Den blir muntrere, graadigere og uvornere med sit Liv, naar den m&#x00E6;rker Fugtighed oven Vande. Den griber sig i at spr&#x00E6;tte. Den hellige Anton fra Padua fors&#x00F8;gte at pr&#x00E6;dike for Fiskene. Det er ikke n&#x00F8;dvendigt. De bider paa Kroken alligevel, saasnart det regner. Ferskvandet virker alkoholisk paa dem.</p>
<p>Det er bem&#x00E6;rkeligt hvor l&#x00E6;nge en slig &#x00E6;gte Ryg kan sidde og duve i en Snekke i Fiskeveir. Den er vendt mod Land, og <pb n="14"/>Toppen af en Sydvest stikker op af dens vederh&#x00E6;ftige Ur&#x00F8;rlighed. Den har en Arm paa &#x00C6;singen, og naar Sn&#x00F8;ret dirrer af et ordentligt Nap, gj&#x00F8;r Armen et lidet Slag i Veiret, og den anden langer besindig en Haand med til Optr&#x00E6;kningen. Men Ryggen tar ingen Del i Bev&#x00E6;gelsen; den oplives ikke af nogen Sp&#x00E6;nding; den har en Gang for alle overantvordet sig til den Idr&#x00E6;t at v&#x00E6;re uryggelig. Mennesket praier Ryggen og sp&#x00F8;r, om den faar meget Fisk. Men den dreier ikke paa sin Monumentalitet; der knurrer bare noget inde under Sydvesten, hvis Aabning desv&#x00E6;rre vender til den anden Kant.</p>
<p>Som selve Aasryggene! Som dette rolige &#x00D8;stland! Her springer ingen i Veiret. Her slipper ingen Sn&#x00F8;ret. Her mister ingen Taalmodigheden, men heller ikke Paastaaligheden. Her er Landets lange, urokkelige Vilje.</p>
<p>Der klinger Kobj&#x00E6;lder i Aasen, og det lakker mod den s&#x00F8;rgmodige Kveld. Skogen staar lukket bag Regnsv&#x00F8;bet, og den graa Dis m&#x00F8;der Skumringen paa Halvveien.</p>
<p>Mennesket har sat sig paa en Bergnab, og det er vaadt lige til Skindet, men det er ingenlunde vaadere end sine Omgivelser, og <pb n="15"/>dets &#x00D8;ine skumrer i Fortrolighed med Skyggerne.</p>
<p>Slig siver Dagen ud, og slig modner langsomt Natten, og Menneskets Hjerte er stumt og fordringsl&#x00F8;st af Lyksalighed &#x2026;</p>
</div>
<div type="chapter" n="2">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">Et Brev om &#x00C6;stetik</ref></head>
<p><pb n="16"/>Jeg staar og betragter en Gulerodseng, som nogetn&#x00E6;r er den ypperste i sin Slags, jeg har set. De gr&#x00F8;nne Kvaster staar i parallelle Geleder paa ligelig Afstand som om de var saadd efter en stram Snor, og der er akkurat saa stort Rum mellem hver Plante, at R&#x00F8;dderne kan voxe sig trivelige og ikke beh&#x00F8;ver at skubbe Huldet af hverandre under Udviklingen. Jeg ved godt, at der ikke ligger noget Verk om Guleroddyrkning inde paa Bordet hos Befolkningen. Den lar sig geleide af sund Sans og Erfaring og begaar ingen uregjerlige Dumheder selv om det gj&#x00E6;lder saa stor en Ting som at grave en Gr&#x00F8;ft. Desuden er det Smaajenter i 9&#x2013;11 Aarsalderen, som har saadd og stelt med disse Guler&#x00F8;dderne, og de har ikke engang l&#x00E6;rt <pb n="17"/>det paa Skolen. Der l&#x00E6;rer de nemlig bare &#x00C6;stetik.</p>
<p>Det viser sig, at Dannelse er gaat rent af Mode blandt de Dannede. Det er bare her ude paa Landsbygden vi er saa forsinket, at vi enda anser det for en Fordel at kunne l&#x00E6;se og skrive. De virkelig Dannede s&#x00E6;tter Ordet i Gaase&#x00F8;ine ligesom &#x00AB;Dyd&#x00BB;. De har gjort sig f&#x00E6;rdig med begge Dele og anf&#x00F8;rer Begreberne under D&#x00E6;kke af Ironi. Og i Aviserne optr&#x00E6;der den ene Autoritet efter den anden og afl&#x00E6;gger Vidnesbyrd mod Dannelsen. Snart er det en Sydpolsfarer, som har m&#x00E6;rket det paa sig, at alslags Aandsliv er overfl&#x00F8;dig; snart er det en Mama, som beklager sig over det h&#x00F8;iere Skolev&#x00E6;sen, fordi hendes Bengler ikke orker at f&#x00F8;lge med i Tysk eller Matematik; og snart er det en Maler, som gr&#x00E6;mmer sig over al &#x00C6;stetiken i vor Folkeskole.</p>
<p>Jeg har grundet paa, hvad det er for en &#x00C6;stetik, han sigter til. Er det det Gran, der l&#x00E6;ses af vore Digtere, eller det Gran Geografi eller norsk Historie? Men vedkommende Maler, som er national til Fingerspidsene, ja hvis Stil er saa dekadent-national, <pb n="18"/>at den kr&#x00E6;ver ikke ringe &#x00E6;stetiske Foruds&#x00E6;tninger hos Publikum, han kan da ikke for Alvor se surt paa det Gran enfoldig &#x00C6;stetik, som hj&#x00E6;lper Vestl&#x00E6;ndinger og &#x00D8;stl&#x00E6;ndinger, Fiskere og Fl&#x00F8;tere, til at f&#x00F8;le sig som et Folk, der igjen tilh&#x00F8;rer Menneskeheden?</p>
<p>Det er en Slags oplyst Obskurantisme, som for Tiden har Vind i Seilene her i Landet: V&#x00E6;r Specialist fra din sp&#x00E6;de Barndom. Mur dig ind i dit Fag og tjen Penge. Sky &#x00C6;stetik, hvis Du ikke skal leve af &#x00C6;stetiken. Man var temmelig n&#x00E6;r et sligt Ideal for l&#x00E6;nge siden, dengang Bokkulturen var indest&#x00E6;ngt i Klostrene og Fagdygtigheden florerte indenfor Laugenes Hegn. Og det hed dengang ogsaa: Skomager bliv ved din L&#x00E6;st. Men den gode Orden spr&#x00E6;ngtes af den moderne Aand, og Bokkulturen str&#x00F8;mmed velsignende udover.</p>
<p>Den absolute Fagmand, ligegyldig paa hvilket Omraade &#x2013; den absolute &#x00C6;stetiker ikke minst &#x2013; er ikke alene den kjedeligste, den minst muntre, men ogsaa den tv&#x00E6;rest egeninteresserede af alle Medmennesker. Han er visselig nyttig for sig og sine, men hans <pb n="19"/>Fagegoisme gj&#x00F8;r ham uretf&#x00E6;rdig og blind for N&#x00F8;dvendigheden af det fri Samspil af Agenserne i et frit Samfund. Han er netop ingen god Borger. Husk paa de privilegerede og monopoliserede N&#x00E6;ringsdrivende i de gamle Samfund eller t&#x00E6;nk paa Protektionisterne af enhver Art i vor egen Tid. Bare vi beskyttes &#x2013;! Bare vi faar Magten &#x2013;! Vi Industridrivende, vi Agrarer, vi Forbudsm&#x00E6;nd. Vi, vi &#x2013;! Den rene Faguddannelse skaber en &#x00F8;konomisk og social Sekterisme, der er minst ligesaa ufordragelig som den religi&#x00F8;se. Den fliser op Samfundet. Folks Intelligens tr&#x00E6;nger Vexelbrug ligesaavist som Jorden. Men aandeligt Vexelbrug er Dannelse. Og vel kan man v&#x00E6;re dannet uden at v&#x00E6;re meget bel&#x00E6;st, men heller ikke i vor Tid uden L&#x00E6;sning. Personlig Dannelse er den frie, glade Raadighed over aandelig Eiendom, almindelig Folkedannelse det F&#x00E6;lleseie af eleverede Forestillinger, som letter det aandelige Samkvem.</p>
<p>Han havde Ret den Stortingsmand, som sagde, at det ikke var morsomt at staa op og forkynde selvsagte Ting. Det er for den Sags Skyld ikke engang rigtig <hi rend="italic">dannet</hi> i et <pb n="20"/>Land, hvor alle har en viss Forkj&#x00E6;rlighed for at slingre fra den ene Yderlighed til den anden. Men siden jeg engang er ude paa dette farligste af alle Skraaplaner, vil jeg tilf&#x00F8;ie et Par selvsagte Ting om den <hi rend="italic">h&#x00F8;iere Skole</hi>.</p>
<p>Den skal ikke uddanne Fagm&#x00E6;nd. Af den simple Grund, at hver Elev isaafald maatte faa sin egen Klasse, da det vel umulig kan foruds&#x00E6;ttes, at alle af samme Kuld skulde v&#x00E6;re skikket til samme Livsgjerning. Den skal tjene den almindelige h&#x00F8;iere Dannelse ved at meddele Kundskaber, som vil have sin V&#x00E6;rdi for et Menneske i en hvilkensomhelst Livsstilling. Altsaa Modersmaal, Naturkundskab, Historie, Kultursprog. Den skal tage Hensyn til at et Menneske f&#x00F8;rst og fremst tilh&#x00F8;rer Naturen, dern&#x00E6;st Civilisationen, dern&#x00E6;st et bestemt Folk. Sin Stilling i det Folk skal han selv finde, naar hans s&#x00E6;rskilte Evner er modnet og henviser ham til Valg af en bestemt Levevei.</p>
<p>Det er af den st&#x00F8;rste opdragende Betydning, at Fagkredsen er saa vid, at der for hver enkelt Elev blir Tale om en j&#x00E6;vn Vexlen mellem lette og vanskelige Fag. Den som <pb n="21"/>syns, Historien og Sprogene er morsomme, faar til Gjengj&#x00E6;ld slide med Matematiken. Slap han denne, misted de morsomme Fag en hel Del af sin Charme. Slig er engang Menneskenaturen, og det er bare misforstaat Mama-&#x00D8;mhed at ville ha Gutten sin fritaget for alt, hvad der ikke gaar i ham som Fod i Hose. Den som ikke overvinder de smaa Vanskeligheder i Skolen o.s.v.</p>
<p>For mange vil de Aar de l&#x00E6;ste senere staa som en Tid fuld af Frihed og Lykke. Man fik det f&#x00F8;rste lille Glimt af det Ubegr&#x00E6;nsede, den f&#x00F8;rste lille Anelse om, hvad der kr&#x00E6;ves for at <hi rend="italic">kunne</hi>. Et matematisk Bevis, klart som Krystal og uforgj&#x00E6;ngeligere end alle Bjerge &#x2013; &#x2013; Et gr&#x00E6;sk Verbums Uregelm&#x00E6;ssighed, skj&#x00F8;n som Blomsterstanden paa en Orkid&#x00E9; &#x2013; &#x2013; Cromwell&#x0027;s Revolution &#x2013; &#x2013; ja, altsaa, altsaa, altsaa <hi rend="italic">&#x00C6;stetik</hi>.</p>
<p>&#x00C6;stetik! L&#x00E6;ren om V&#x00E6;rdien af det Unyttige, V&#x00E6;rdien af det som ikke kan kj&#x00F8;bes og s&#x00E6;lges, V&#x00E6;rdien af det som gj&#x00F8;r os Mennesker til noget andet og mere end en Transithavn for vore F&#x00F8;demidler.</p>
<p>Og saa tilslut et lidet Tr&#x00F8;stens Ord til dette arme norske Folk, som aldrig faar <pb n="22"/>Fred for sine Raadgivere. Jeg vil raade det norske Folk til at gj&#x00F8;re med Raadene som man skal gj&#x00F8;re med Patentmediciner: Tag imod dem i Guds Navn, betal for dem, om galt skal v&#x00E6;re, men l&#x00E6;g dem paa Hylden! Snart er det ene saliggj&#x00F8;rende at bytte Sprog: H&#x00F8;r paa Raadet, men f&#x00F8;lg det ikke. Snart vil alt vendes til det Gode, bare det norske Folk skyr Spiritus: H&#x00F8;r paa Raadet, men vid, at det er bedre at drikke en Dram selv end at se sig sint paa at andre gj&#x00F8;r det. Og snart opfordres Folket til at befatte sig saa lidet som mulig med L&#x00E6;sning: V&#x00E6;r glad, at Du kan l&#x00E6;se, eller vilde dette gode Raad undgaat Dig.</p>
<p>Det norske Folk kan lignes med den Mand, der begav sig til Byen, ridende paa et &#x00C6;sel. Han red selv. Han lod sin S&#x00F8;n ride. Tilslut bar de &#x00C6;slet mellem sig. Ingenting var Raadgiverne tillags. Men heldigvis ligner jo ikke det norske Folk dette &#x00C6;sel af en Mand, som fulgte alle Raadene. Dette var endel af mine Betragtninger over en Gulerodseng.</p>
</div>
<div type="chapter" n="3">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">Brev om s&#x00F8;rlandsk Vind og Veir</ref></head>
<p><pb n="23"/>Han blaaser op eller han regner, eller han tar stort i med begge H&#x00E6;nder og gj&#x00F8;r begge Dele. Stundom springer der paaskj&#x00F8;nsk et stort Solsmil ud over Havet, og B&#x00F8;lgetopperne pranger i et rent overdaadigt Glitter. Men det var ikke Meningen. Han tr&#x00E6;kker over igjen. Det var bare en forel&#x00F8;big Lyspr&#x00F8;ve paa Sommeren.</p>
<p>&#x2013; Han er s&#x00E6;rdeles vemodig i sin Ustandhaftighed, siger en Fisker, som b&#x00F8;der sin Ruse paa Berget &#x2026; Han finder ikje Ro i Barometerstanden.</p>
<p>Manden tar det store Ord beh&#x00E6;ndig i sin Mund og udtaler sig med sindig Skepsis, som om der ikke var andet end Sprang og Kunster at vente sig fra den Kant.</p>
<p>&#x2013; Findes der nogen R&#x00E6;ker i Bugten? sp&#x00F8;r jeg &#x2026; De skulde v&#x00E6;re til Agn.</p>
<p><pb n="24"/>&#x2013; R&#x00E6;ger! Ikje f&#x00F8;r Terna er kommen. R&#x00E6;ga, hun gaar paa djupt Vand til nogen har Brug for hende.</p>
<p>Jeg fors&#x00F8;ger mig alligevel med Hoven indover Tangbunden, men naturligvis har den vise Mand Ret. R&#x00E6;ga eragter ikke mig for nogen, som har Brug for hende.</p>
<p>Det er fuldt af Syner og Omskiftelser for den, som f&#x00F8;lger Leden i alle dens Krinkler og Krumninger. Det er en Leg og et Tidsfordriv mellem Hav og Fjeld &#x2013; de to, som begge, hver for sig, er saa urm&#x00E6;gtige af &#x00C6;lde og Alvor. Her ser det ud som om det er slut &#x2026; tabt Spil for Havarmen &#x2026; mat i tre Tr&#x00E6;k! Et Par Aaretag til, og Berghammeren st&#x00E6;nger kort og godt for al videre Fremkommelighed. Men nei &#x2013; for Kunstighed! Det var bare en Odde; gjennem et trangt dybt Sund runder Baaden den og glider ind paa et lidet Indhav, ringet af tunge Aaser med Smaaskog i Sprungerne. Herinde begynder han at regne igjen, stridt og grundig, som om han var bestemt paa at styrte hele Beholdningen til senere Afhentning. Jeg s&#x00F8;ger Havn i en Vik og s&#x00E6;tter mig biende under et udoverh&#x00E6;ngende Fjeld. Min Unders&#x00F8;gelsesreise <pb n="25"/>burde vistnok ikke lade sig kn&#x00E6;kke af <hi rend="italic">ham</hi>, men der er intet &#x00D8;sekar i Sj&#x00E6;gten, og jeg vil n&#x00F8;dig se den fyldt til Randen af ferskt Vand, mens jeg selv har Kommandoen. Desuden er Tiden min egen, og Stedet egner sig til Leirplads. Foruden mig findes her intet uden Skeletterne af to Hummerteiner. Men det er rigelig med Drikkevand. Hverken paa denne Side eller over paa det andet Land kan der observeres Antydning til menneskelig Beboelse. Det er et ensomt Sted. Mellem Stenene ned mod Fj&#x00E6;ren nikker en Dusk med lyser&#x00F8;d Strandl&#x00F8;k. Alene at de kan gro her og blomstre er en ikke ringe Naturens M&#x00E6;rkv&#x00E6;rdighed og henpeger paa, at Ern&#x00E6;ringssp&#x00F8;rgsmaalet er let at l&#x00F8;se for dem, som forstaar at indskr&#x00E6;nke sig. Der har vi for Eksempel Eneren. Den vilde ikke kunne gj&#x00F8;re Regnskab for, hvad den egentlig lever af ude paa Holmerne. Af lidt Grus opbl&#x00F8;dt i Sj&#x00F8;skv&#x00E6;t og for&#x00F8;vrig af Modgang. Men saa har den heller ingen h&#x00F8;iere Opgave i Livet end at klore sig fast og faa Dagene til at gaa. At den under lykkeligere Vilkaar kunde vokset sig slank og t&#x00E6;t og herlig som <pb n="26"/>en Cypres af Udvortes &#x2013; det er en anden Sag. Men dette er Fr&#x00F8;et som faldt paa Stengrund og alligevel ikke gav tabt, Armodens Flora, den s&#x00E6;rdeles vemodige Standhaftighed!</p>
<p>Sad der nu her i Livd for Regnbl&#x00F8;den et f&#x00F8;rste Menneske, et Menneske i Tidernes Morgen, uden Pibe og Kings sorte Tobak i Lommen og uden Losemente i Udhavnen og d&#x00E6;kket Bord til hvert Maal, saa vilde Ern&#x00E6;ringssp&#x00F8;rsmaalet snart reise sig truende af hans Indvolde. Han vilde speide efter noget at sv&#x00E6;lge. Han vilde hugge T&#x00E6;nderne i Blaaskj&#x00E6;l og Snilehuser og gnaske Korstrold og Krabber. Og hans Hjerne vilde blive oversp&#x00E6;ndt og fantasifuld af Fosfor, han vilde driste sig ud paa store Foretagender. I Krigen med alt levende i Hei, i Luft, i Vand vilde han blive st&#x00E6;rk og klok for at stagge Sulten, og paa en eneste kort Sommer vilde han finde op de f&#x00F8;rste Redskaber til Mord og Fangst. N&#x00E6;ste Sommer vilde Guden i ham l&#x00E6;re ham at stj&#x00E6;le Ild fra Solen &#x2026; Paa de blanke Dage vilde han ligge og dovne som en Kobbe paa de solede Svaberg, mens hans f&#x00F8;rste Kvinde i Tvang af Kj&#x00E6;rlighed <pb n="27"/>og Beundring risted &#x00C6;rfugl&#x00E6;g til ham i Asken. Og hvor han vilde briske sig og huje mod Br&#x00E6;ndingen af h&#x00F8;it Mod &#x2013; &#x2013; ja dette var Livet! Og om Kvelden, naar den h&#x00F8;ie Nymaane glodde ned paa sin urolige Tvilling i det slumrende Sund, vilde han digte de f&#x00F8;rste Ord, som ikke betydde Sult og M&#x00E6;ttelse eller minded om Maageskrig og Ul af Dyr, Ord som sm&#x00F8;g fortrolig ud i Stilheden, som om det var alle de m&#x00E6;rkelige omgivende Ting, der suste sine egne Navne ind i hans &#x00D8;re. Men naar H&#x00F8;sten kom tilbage med Stormene og al V&#x00E6;den fra oven, da vilde han have sp&#x00E6;ndt et Skind for denne Hule og han vilde ligge og rage i Gl&#x00F8;derne og kjende sin Forladthed og lytte sig til Religion &#x2013; til Gru og B&#x00E6;ven for den vrede Storhed, som dured derude &#x2026; for Veirguden, Uveirsguden &#x2026; Han, som ikje finder Ro.</p>
<p>Ja Veiret og Vindene. Himlen har stadig et tvilagtigt Udseende. Jeg skotter ned i Sj&#x00E6;gten. Der er meget Vand i hende; kanske hun ogsaa l&#x00E6;kker for alt det jeg ved. Isaafald vil Vandet smage brakt, t&#x00E6;nker jeg opfindsomt. Det skal ogsaa unders&#x00F8;ges.</p>
<p>Om han ikke snart skal bedage sig? Men <pb n="28"/>der kommer en roende om Odden. Han maa sl&#x00E6;be paa en tung Farkost, for han ror som om Vandet var seigt eller som om han bugserte en Holme. Nu tar han Peiling af det andet Land, men i Tidens L&#x00F8;b vil han komme paa H&#x00F8;ide af min Havn, og da har jeg bestemt mig til at praie ham. Det varer. Jeg f&#x00F8;lger med Sp&#x00E6;nding Siget i hans Bev&#x00E6;gelse, og endelig: Hallo! Ohoi! Det er en gammel Mand, ja han er ganske stengraa af Alderdom.</p>
<p>&#x2013; Hvad heder denne &#x00D8;ja? roper jeg.</p>
<p>&#x2013; H&#x00E6;? svarer han.</p>
<p>Det var ogsaa et naudent Sp&#x00F8;rsmaal, men siden jeg engang har opholdt Manden og henvendt hans Interesse paa Sagen, maa jeg ikke gi mig. &#x2013; Hvad heder denne &#x00D8;ia? skriker jeg. Han skaater, og jeg opl&#x00F8;fter min R&#x00F8;st og gjentar mig selv for tredje Gang. Han dv&#x00E6;ler en Stund med Albuerne paa Aarene, saa dreier han langsomt Baaden og ror resolut helt ind i Bunden af Viken. Derpaa l&#x00E6;gger han op Aarene og stiger i Land, og saa kommer han.</p>
<p>&#x2013; Guettermiddag, siger han.</p>
<p>&#x2013; Guettermiddag, svarte jeg for at blive i Landsmaalet.</p>
<p><pb n="29"/>Jo, det maa v&#x00E6;re en ekstragammel Mand, det ser jeg ved Eftersyn, enda det begynder at bli skumt her under Fjeldet. Hans &#x00D8;ine har set sig ligeglad paa Ensformigheden, de har et tyndslidt Blik og ligger som uransagelig Tomhed igjen i et Ansigt, der heller ikke har noget videre Mening med sine Tr&#x00E6;k. Foroven under Lueranden vifter lidt vindt&#x00F8;rt Haar, som vel suger N&#x00E6;ring af Mulden i hans Rynker; og hans Kl&#x00E6;r har Lett som rusten Myr. Alt det, han har paa sig, maa v&#x00E6;re samtidig med hans egen graa Forgangenhed.</p>
<p>&#x2013; Skal De ud og fiske? sp&#x00F8;r jeg henkastet til Indledning.</p>
<p>&#x2013; Fisk? siger han og synes at dra Kjendsel paa Ordet &#x2026; Fisk?</p>
<p>&#x2013; Ja, siden De er ude i Baad &#x2013; &#x2013;</p>
<p>&#x2013; Baad? Aa haa &#x2013; Baad &#x2026; ja jasan.</p>
<p>Han er begravet under altfor mange Aar. Han har akkurat en Bergv&#x00E6;gs Evne til at sl&#x00E6;nge tilbage Ekkoet af det sist udtalte Ord, men det opruller ingensomhelst Forestillinger hos ham. Han er ikke ligefrem skabt til Tant og Underholdning, og hvis vi ikke tilf&#x00E6;ldigvis var truffet sammen paa dette ensomme Sted, <pb n="30"/>vilde vi neppe ops&#x00F8;gt hverandre for det gjensidige Udbyttes Skyld. Kanske han ogsaa snart skal videre. Regn v&#x00F8;rer han ikke, for han har sat sig slig, at det risler fra Fjeldet lige ned i Ryggen paa ham.</p>
<p>Der gaar en liden halv Times Tid, og han begynder at letne. Men den Gamle blir trofast siddende &#x2026; Jeg ser, at det blir n&#x00F8;dvendig at l&#x00E6;nse Sj&#x00E6;gten, om jeg skal begive mig flydende hjem. Nu kunde jeg vistnok udenvidere laane &#x00D8;sekarret i den Gamles Baad, men jeg vil vise ham, at han ikke er uundv&#x00E6;rlig, og ikke beskj&#x00E6;ftige mig ydermere med ham. Jeg reiser mig og skridter forbi ham som forbi en intetsigende Overlevering og begynder at &#x00F8;se Vandet ud af Baaden med min Hat.</p>
<p>Hvis jeg havde t&#x00E6;nkt, at han skulde springe op og sige noget som: Nei, kj&#x00E6;re, v&#x00E6;rsaagod, tag bare ibrug &#x00D8;sekarret mit, saa tog jeg feil. Han betragter min langvarige Virksomhed med Hatten uden synlig Interesse.</p>
<p>&#x2013; Guettermiddag, roper jeg endelig op til ham og skaater udover. Men han faar pludselig travelt og klorer sig efter. Jeg faar <pb n="31"/>sat de dyvaade Seil, for han frisker op, men der spiler ogsaa Gamlingen ud et System af jordslaatte Filler, og vi staar nogenlunde i F&#x00F8;lgeskab Fjorden udover.</p>
<p>Under det andet Land l&#x00F8;ier han atter af, og vi blir liggende klods n&#x00E6;r hverandre i Vindstillen. Saa harker den Gamle og meddeler sig:</p>
<p>&#x2013; Hun er overdaadig seint ude iaar, siger han.</p>
<p>Jeg begrov mig dybt i Antagelser om, hvem han kunde mene. Han sagde tydelig <hi rend="italic">hun</hi>, saa det kunde ikke v&#x00E6;re den store <hi rend="italic">Han</hi> i sin upersonlige Almindelighed, eiheller Sommeren eller Postbaaden.</p>
<p>&#x2013; Ja, svarer jeg, men nu maa der vel kunne forhaabes Underretning fra hende.</p>
<p>Det er vel en Skude, han har nogen af sin sildige Eftersl&#x00E6;gt med, t&#x00E6;nkte jeg. Og <hi rend="italic">forhaabes</hi>, t&#x00E6;nkte jeg videre &#x2026; <hi rend="italic">forhaabes</hi> maa v&#x00E6;re i Stilen.</p>
<p>Mere blev der ikke talt ved den Leilighed. Jeg rodde udover, og den gamle blev liggende tilbage og duppe i Stillen. Det var vel ikke mere han skulde ha sagt. Tilslut fl&#x00F8;d han for mine &#x00D8;ine sammen med sin Baad og sit <pb n="32"/>Seil til noget t&#x00E6;ttere graat i det graa, en Flek, en Fortoning &#x2013; det kunde v&#x00E6;re en &#x00F8;rliden Holme, urgammel, urgraa, arm og &#x00F8;de som de utallige andre.</p>
<p>Saa begav det sig omsider, at han slog om til Vestenvind og klarned mod Kvelden.</p>
<p>Jeg havde rodd mig vidt omkring paa Unders&#x00F8;gelser og var naadd ud mod det aabne Hav. Jeg satte Seil igjen, og det bar hjemover. Herude gnelrer Maagerne, og der stryger et Par Kjeld paa Propelvingerne lavt over Vandskorpen &#x2026; Men i Indl&#x00F8;bet lige under den korsm&#x00E6;rkede Varde paa en h&#x00F8;irygget Holme tr&#x00E6;ffer jeg den Gamle igjen. Paa et lidet lavt Skj&#x00E6;r, som laa gult og varmt mod Kveldsolen, sad en flok Tilreisende med m&#x00F8;rke Kalotter og hvide Bryst. De sad ganske ur&#x00F8;rlig og pegte med N&#x00E6;bbene og blikked mod den gamle Mand, som beskued dem i stille Forelskelse.</p>
<p>Nu forstod jeg.</p>
<p>&#x2013; Der er hun jo kommen, ropte jeg til ham.</p>
<p>Dennegang h&#x00F8;rte han.</p>
<p>&#x2013; Ja, svarte han. &#x2013; Alligevel at hun er seint ude!</p>
<p><pb n="33"/>Men Ternerne blev skr&#x00E6;mt af vore mange Ord og spilte op Vingerne og slog myge bl&#x00E6;ndende Buer gjennem Luften &#x2026; Han havde en stor Gnist i sit Hjerte. Han var altsaa en Sv&#x00E6;rmer den &#x00E6;ldgamle Mand &#x2013; &#x2013;</p>
</div>
<div type="chapter" n="4">
<head type="main"><ref type="contents" target="contents_4" xml:id="chapter_4">Hummeren</ref></head>
<p><pb n="34"/>Vi kjender jo alle Hummeren. Det vil sige: Vi kjender den slet ikke, men derfor kan vi godt skrive om den. Vi har ialfald spist den og kjender dens Smag og ved, at den tar sig godt ud paa et Frokostbord. Victor Hugo kaldte den Havets Kardinal, hvilket vilde v&#x00E6;ret en fortr&#x00E6;ffelig Lignelse, hvis Kardinalerne f&#x00F8;rst blev r&#x00F8;de i Skj&#x00E6;rsilden. Vi anser den for den fornemste af Crustaceerne, fordi den gj&#x00E6;lder for den mest velsmagende, og med Hensyn til Anatomi er den uhyre simpel: en Bagkrop bestaaende af seks Ringe og en Sv&#x00F8;mmevifte; en pansret Forkrop, hvis oprindelige Ringe er vokset sammen og l&#x00F8;ber ud i et Spyd, der i Jagtloven forn&#x00E6;rmelig betegnes som et Pandehorn, mens Ringenes Vedh&#x00E6;ng er omdannet til F&#x00F8;lere; end videre Stilke&#x00F8;ine og fem Par Ben, hvoraf <pb n="35"/>det f&#x00F8;rste igjen er omdannet til Kl&#x00F8;r, og endelig en Mund med et helt System af Kj&#x00E6;ver. Naar vi siger: &#x00AB;er omdannet til&#x00BB; eller &#x00AB;har udviklet sig til&#x00BB;, forstaar vi tilbunds hele Fremgangsmaaden. Udviklingsl&#x00E6;ren afsl&#x00F8;rer i en Fei hele Naturens Mysterium.</p>
<p>Vi kjender altsaa ikke Hummeren; men derfor kan det v&#x00E6;re l&#x00E6;rerigt for en og anden at h&#x00F8;re, hvor vanskeligt det er at stifte Bekjendtskab med den. I dette sydlige Amt er Hummeren fredet fra 1. Juli til 15. September. Det store Hummerfiske foregaar om H&#x00F8;sten; om Vaaren og om Sommeren f&#x00F8;r Fredningstiden er Folk optaget af andre Ting; der er n&#x00E6;sten ingen som fanger Hummer.</p>
<p>Da jeg slet ikke var optaget af andre Ting, bestemte jeg mig til at l&#x00E6;gge mig efter Hummer, forel&#x00F8;big i mindre Stil, forel&#x00F8;big uden Tanke paa Eksport. Jeg laante to Teiner og en Vandkikkert af en Ven og begav mig en Eftermiddag ud blandt Holmerne. Nu kjender vel de fleste Mennesker en Hummerteine og en Vandkikkert af Udseende, men for at v&#x00E6;re letfattelig for Ikke-Fagm&#x00E6;nd kan jeg bem&#x00E6;rke, at Teinen har to Indgange, men ingen Udgang. Voi ch&#x0027;entrate &#x2013; Paa <pb n="36"/> en Pinde mellem Indgangene (&#x00AB;Kalvene&#x00BB;) spiddes Agnen, som b&#x00F8;r bestaa af fersk, men ufrisk, helst halvraadden Fisk. Vandkikkert er et Slags dybt Blikspand med Glasbund.</p>
<p>Nuvel. Jeg gik metodisk tilv&#x00E6;rks og anstilled Unders&#x00F8;gelser af Havbunden. Det er ingen let og overkommelig Sag at unders&#x00F8;ge Havbunden. Det kr&#x00E6;ver Tid og Taalmod. Det er noget ikke den f&#x00F8;rste den beste kan s&#x00E6;ttes til.</p>
<p>Enhver vil kunne gj&#x00F8;re den Erfaring, at hvor Bunden er en jevn Slette med b&#x00F8;lgende Aalegr&#x00E6;s, eller dyndet, eller en gold Sandsteppe, der nytter det ikke at lede efter Hummer. Den trives ikke i slige Omgivelser. Nei, den holder af vilde og forrevne Undervandslandskaber, romantiske, kl&#x00F8;fterige Fjeldpartier med brun Tangvegetation, i hvis Yppighedden lumsk ligger forborgen og holder &#x00D8;inene opm&#x00E6;rksomt paa stram Stilk. Jeg udstrakte derfor mine Efterforskninger og kom over de rigtige Vildnis, hvor den bredt fligede Baandtang gror i m&#x00E6;gtige Tufser, over skumle Jungler af vaiende Alger, over en hemmelighedsfuld, menneskefremmed Verden, skilt fra Hverdagseftermiddagen ved en flere Favne tyk, speilglasklar Vandrude.</p>
<p><pb n="37"/>Neds&#x00E6;nket i denne Verden tager Teinen sig ud som et Stykke Civilisation i en Urskog. Den virker tilforladelig, gj&#x00E6;stevenlig, vinkende. Den ligner formelig en liden Missionsstation. Jeg ligger over Baadripen og beundrer den gjennem Vandkikkerten. Og maa indr&#x00F8;mme for mig selv, at den netop har Karakter af et Paulun. Svaie, fremmedartede V&#x00E6;kster skygger over Indgangene &#x2026; Fredens T&#x00E6;rskler, og derinde er Bordet d&#x00E6;kket, hjemlig Mad i al Tarvelighed, tak lidt Rak&#x00F8;rret. Ja slig tar det sig ud her ovenfra, set med vore &#x00D8;ine. Men jeg glemmer alligevel ikke et &#x00D8;ieblik, at det er en Teine.</p>
<p>Den n&#x00E6;ste Morgen er jeg paaf&#x00E6;rde i Otten.</p>
<p>Det er bl&#x00F8;dt Graaveir og ganske stille. Alle er enige med hverandre; Havet og Luften og Holmerne; og ingen vil rigtig vaagne. Et Plask af en Fisk i Vandskorpen v&#x00E6;kker en vid Ring af Forundring, men l&#x00E6;nger ude har rigtignok Maagerne alt begyndt at r&#x00F8;re paa sig. Jeg ror forbi en Odde og skr&#x00E6;mmer et Par blundende Kobber, saa de buser tilsj&#x00F8;s. Paa et lidet Skj&#x00E6;r tripper et Kjeldepar omkring og ustanselig forbi hverandre, <pb n="38"/>mens de morgner sig. De siger ingenting og undgaar med Flid at se paa hverandre saa tidlig Dags. De har v&#x00E6;ret l&#x00E6;nge gift! Etsteds over fra Lyngholmen klinger R&#x00F8;dstilkens allerlyseste Fl&#x00F8;itetoner. &#x2013; Nu skimter jeg Dobberne over mine Teiner; jeg n&#x00E6;rmer mig med sagte Aaretag og i en viss Sp&#x00E6;nding. Dernede slumrer Vildnisset; det er umuligt at se om noget er indtruffet i Nattens L&#x00F8;b, men idet jeg forstyrrer Missionsidyllen og tr&#x00E6;kker Teinen om bord, forkynder de daskende Slag mod dens Bund, at den ikke har ligget dernede og virket i det stille helt forgj&#x00E6;ves. Jeg aabner den og finder ganske rigtig en Hummer, en voksen, fuldt udviklet St&#x00F8;ver af en Hummer med alle Legemsdele i den systematiske Orden, Anatomien forlanger. Den slaar voldsomt ind med Halen og vinker efter mine Fingre med Saksene, da jeg forsigtig fatter den om Ryggen og lemper den ud af Fangenskabet.</p>
<p>I den anden Teine sad der en mindre Hummer og en v&#x00E6;ldig Krabbe, som man hernede kalder Palletorsk. De to besl&#x00E6;gtede Dyr havde v&#x00E6;ret uenige om, hvem der egentlig kom f&#x00F8;rst ind. Den ene Klo tog den <pb n="39"/>anden, Striden var udartet til et regul&#x00E6;rt Slagsmaal, og Hummerens Sagklo laa igjen paa Valpladsen. Seierherren lod til at f&#x00F8;le sig hjemme i Teinen; den havde &#x00E6;dt hvad der gaves af Mad og var m&#x00E6;t og storsnudet og vilde ikke ud igjen. Den hefted sig i den Omst&#x00E6;ndighed, at Teinen bare har Indgange. Den klored sig fast til Spikene og bed fra sig og maatte slides ud med Vold og Magt. Kan h&#x00E6;nde den forudsaa, at det bar lige fra F&#x00E6;ngsel til Skafot.</p>
<p>Men nu reiste der sig et i og for sig interessant Sp&#x00F8;rsmaal, om hvad der skulde gj&#x00F8;res med den mindre &#x2013; jeg siger ikke: den lille, men den mindre &#x2013; Hummer. If&#x00F8;lge norsk Lov skal en Hummer, der fra Pandehornets Spids til Enden af Halens midterste Sv&#x00F8;mmelap ikke er minst 21 Centimeter, kastes tilbage i Sj&#x00F8;en og under ingen Omst&#x00E6;ndigheder gjemmes, faldbydes, s&#x00E6;lges, kj&#x00F8;bes, modtages eller dr&#x00E6;bes. Hummeren er det eneste V&#x00E6;sen, hvis Skj&#x00E6;bne, hvis Liv eller D&#x00F8;d, er afh&#x00E6;ngig af en slig relativ Biomst&#x00E6;ndighed som Afstanden mellem dens Pandehorn og dens andet Endepunkt. Men Lovens Ord er rene og klare og kan ikke omgaas <pb n="40"/>eller bortforklares. Jeg stirred paa den tvilsomme Hummer, men var ikke istand til at afgj&#x00F8;re Sagen med &#x00D8;iemaal. Kanske lidt over, kanske lidt under den fastsatte L&#x00E6;ngde. Laa den paa Ryggen, forekom den mig at v&#x00E6;re akkurat lidt under en og tyve Centimeter; lagde jeg den derimod paa Maven, kunde jeg n&#x00E6;sten sv&#x00E6;rge paa, at den var n&#x00E6;rmere en og tyve og en halv. Men gjaldt Loven i al sin Strenghed, naar Dyret var Invalid? Var ialfald Invaliditet ikke en formildende Omst&#x00E6;ndighed? Denne Hummer havde i Fangenskabet mistet en Klo; paa fri Fod i Eksistenskampen paa Dybet vilde den v&#x00E6;re en Klo ringere. Har nogen Jurist rigtig sat sig ind i, hvad det vil sige: at v&#x00E6;re en Klo ringere? Jeg f&#x00F8;lte det som lidt af en human Pligt at fastslaa dens L&#x00E6;ngde til et knapt overskredet lovm&#x00E6;ssigt Minimum og beholde den. Ti det maatte jo ogsaa komme i Betragtning, at jeg fanged Hummer i et Slags videnskabeligt &#x00D8;iemed.</p>
<p>En levende Skabnings Karakteristik er ikke udt&#x00F8;mt med dens Anatomi. Jeg havde foresat mig efter Evne at tr&#x00E6;nge ind i Hummerens Gemytsliv. Det er heller ingen let <pb n="41"/>Sag. Den er nemlig utilgj&#x00E6;ngelig for Blidhed; den er pansret mod enhver Art af Fortrolighed; den er sky, mist&#x00E6;nksom og irritabel; den griber til Vaaben ved ringeste Foranledning, og den opfatter enhver Tiln&#x00E6;rmelse som en Udfordring. Den er Militarist og forstaar ikke Sp&#x00F8;g. Derimod synes Kampen at tabe al Interesse for den, saasnart Modstanderen er afv&#x00E6;bnet eller ydmyget. Bragt i Ber&#x00F8;ring med Krabben hug den store Hummer efter dens Klo, og Krabben som kjendte baade dens Overlegenhed og ridderlige Forf&#x00E6;ngelighed, skyndte sig at gj&#x00F8;re sig kampudygtig. Den sm&#x00F8;g selv Kloen af sig. Saa snart den vel selv havde strakt Vaaben, fik den v&#x00E6;re i Fred.</p>
<p>Liggende paa Rygskjoldet er Krabben et frast&#x00F8;dende Dyr. Den ligner en Kj&#x00E6;mpeedderkop, dens Krans af Lemmer stritter, famler, krummer og str&#x00E6;kker sig, den udtrykker Griskhed og Ubluf&#x00E6;rdighed. Mens Hummeren er en Skabning af fuldendt Skj&#x00F8;nhed: det smale Rygpanser, det spidse Pandespyd, de frygtelige Sakse, den smidige Bagkrop med Haleviften, hvis Blade er af dybblaa Emalje &#x2013; &#x2013; alt i fast og harmonisk Leddeling, v&#x00E6;kker <pb n="42"/>den en eneste samlet Forestilling om agressiv Kraft og Bev&#x00E6;gelighed.</p>
<p>Krabben kan som saa mange lavtstaaende Dyr forsvare sig ved Passivitet. Den kan krybe sammen under sit Skjold og ligge stille og ligne en Sten. Hummeren er bygget til at tage Offensiven. Den er en Materialisation af Angrebet som platonisk Id&#x00E9;.</p>
<p>Den menneskelige Teknik f&#x00F8;lger trofast alle Vink og Anvisninger fra de Udviklingstrin, den kalder tilbagelagte. Til Luftskibet, Propelleren, Ridderrustningen og det moderne Panserfart&#x00F8;i svarer som uopnaaelige Idealer Fuglevingen, Fiskehalen og Hummerskelettet. Kanske derfor alle Fremskridt i Teknik n&#x00F8;dvendig betyder Tilbagegang i Menneskelighed.</p>
<p>N&#x00E6;sten alle Havdybets Kryb v&#x00E6;kker Gru og V&#x00E6;mmelse. Det store Akvarium i Neapel er et R&#x00E6;dselskabinet ligesaa virkningsfuldt som noget Torturkammer, der vises frem i de gamle Byers historiske Museer. Rent instinktivt kvier vi os for at indr&#x00F8;mme, at den menneskelige Retf&#x00E6;rdighed har benyttet sig af Tommeskruer, Neglet&#x00E6;nger, Mamelleklyper og spanske Jomfruer. Og et uvidenskabeligt Instinkt i os reiser sig ogsaa til Protest imod <pb n="43"/>de Dyr af besynderlig og fantastisk Uhygge, der fungerer som Pinens udvalgte Redskaber paa Dybet. Der findes Dyr, man ikke kan se uden at hade, Dyr som v&#x00E6;kker ens Raseri, Dyr hvis raffinerede H&#x00E6;slighed selv ser ud som en Protest mod Livet og Verdensordenen. Jeg ved ikke, om dette er naturligt og selvsagt. Ingen Videnskab vil kunne forklare, at Naturen virker paa os som Symbol.</p>
<p>&#x2013; &#x2013; Jeg sidder i Baaden og betragter min Hummer. En pansret Kriger fra Dybet, grum og brutal, men brav Underofficer. Ikke at n&#x00E6;vne i samme Zoologi som den modbydelige Bl&#x00E6;ksprut eller den gel&#x00E9;svedende Piraal. Men ukjendt, uerkjendelig som alle andre.</p>
<p>Den ligger der som en Sfinx. Ingenting kan l&#x00E6;ses i dens stilkede &#x00D8;ine. Sfinxen fort&#x00E6;rte den, som ikke gj&#x00E6;tted dens Gaade. Jeg magter heller ikke Gaaden, men for dog at gj&#x00F8;re noget, skal jeg ialfald fort&#x00E6;re Sfinxen.</p>
</div>
<div type="chapter" n="5">
<head type="main"><ref type="contents" target="contents_5" xml:id="chapter_5">For F&#x00F8;den</ref></head>
<p>Jeg havde besluttet at udnytte vort Lands naturlige N&#x00E6;ringskilder til min egen Fordel og til en Begyndelse at skaffe Fisk til Hytten. Nogen videre lovlig Jagt kan der endda ikke v&#x00E6;re tale om. Der gaar rigtignok en Ko oppe i Aasen, og dens Navn er Frydelin; men den er en personlig Bekjendt af mig, saa jeg kan af rent sentimentale Bev&#x00E6;ggrunde ikke l&#x00F8;sne et Skud mod den. Den vilde desuden kjende mig ved Dagslys, og om Natten har jeg ingen Chancer for at tr&#x00E6;ffe den. Endvidere er jeg afskaaret fra en Hovedn&#x00E6;ringsvei som Akerbrug. Det er Feilen, Grundfeilen ved min F&#x00F8;dsel, at den ikke er foregaat i landlige Omgivelser. For vistnok kan man leve paa Landsbygden som Bymand, men i Byen er Overlegenheden paa Bondens Side. Og hvad Literaturen angaar, <pb n="45"/>er den en gylden Aker for dem, som har et opladt &#x00D8;ie for de lyse Sider og en fast Haand over de gode Magter i Livet. Men vi andre kommer s&#x00F8;rgelig tilkort <hi rend="italic">am Webstuhl des Gedankens</hi>. Jeg f&#x00F8;lte mig altsaa henvist til Fiskeri. Til Fjorden beh&#x00F8;ver man nemlig endda ikke at l&#x00F8;se Adgangskort. Men lad det v&#x00E6;re sagt med &#x00E9;ngang: der kan ikke t&#x00E6;nkes nogen ringere Beskj&#x00E6;ftigelse for en nogenlunde oplyst og energisk Mand end at sidde stille i en Baad og fiske Hvitting. Jeg taler af fire Timers ensformig Erfaring, og nu er jeg skuffet og ser m&#x00F8;rkt ogsaa paa den Side af Livet. Alt har v&#x00E6;ret i Orden: Dr&#x00E6;g, Sn&#x00F8;re, Agn &#x2013; men det er gaat aldeles som naar man kj&#x00F8;ber ind st&#x00F8;rre Partier af Penne for at skrive. Og dog skulde jeg have en viss &#x00D8;velse &#x2013; en viss Rutine som det haanlig kaldes af dem, som ikke kan. Mine Angler er blanke og kvasse og med Modhagerne lumskelig dulgt i forlokkende Agn. Fisken burde sv&#x00F8;mmet til i store Stimer for at lade sit Liv efter alle Kunstens Regler. Men der kom bare tilfeldige, letsindige Nap af vimse smaa Liv, som ikke monner i Gryden, ikke har nogen Pris paa <pb n="46"/>Markedet, bare dirrer paa Kroken og stivner i sine smaa Spr&#x00E6;l og kan sl&#x00E6;nges ud igjen uden at min Kunst kan siges at have blomstret op til den allertarveligste N&#x00E6;ringsvei.</p>
<p>Derfor bestemmer jeg mig brutalt for Lediggang. Kaster Kl&#x00E6;rne af mig og stuper i Sj&#x00F8;en. Et Plask, og B&#x00F8;lgen lukker sig taust over mit menneskelige Mismod. En Fornemmelse af Tryghed i det vigende Element, en glat Styrke, en munter saltprikket Reaktion af Blodet, og jeg s&#x00F8;ger ned mod Tangskogene og &#x00F8;ver mig i at aande ved Gj&#x00E6;llerne. Vore &#x00D8;rer er naturligvis bare en af Udviklingens misforstaaede Omdannelser af vore oprindelige Pusteapparater. Det gaar endda udm&#x00E6;rket godt an at snige til sig en M&#x00E6;ngde Surstof gjennem de eustachiske R&#x00F8;r, og Svampefiskere i Middelhavet har fortalt mig, at de tr&#x00E6;kker Veiret gennem &#x00D8;rene. Men Opdriften gj&#x00F8;r det vanskelig at holde sig l&#x00E6;nge dernede. Jeg staar paa Hodet og holder mig fast i Tangtoppene, men ofte kn&#x00E6;kker de, og ofte er de for sleipe. Det er ingenlunde let at faa Ro til at bli fortrolig med Landskabet, is&#x00E6;r fordi man ser det ovenfra og fordi Lysbrydningen er ens Menneske&#x00F8;ie <pb n="47"/>uvant og opfattes som et Flimmer af opalfarvede Kamme om Randene af de mygt svaiende Alger. Men som Overfladesv&#x00F8;mmer maa jeg op igjen og tar med mig et stort Korstrold til Erindring. Imens er Snekken drevet et godt Stykke fra mig, og jeg sv&#x00F8;mmer iland og s&#x00E6;tter mig ved Siden af Korstroldet paa et solstegt Svaberg.</p>
<p>Om der var indplantet en Slags Tankeevne i det lille stjernede Utyske, vilde det som andre lavere V&#x00E6;sener ha benyttet den til at <hi rend="italic">tro</hi>. Den m&#x00E6;rkelige Oplevelse vilde fylde dets lille Kalkhjerne med Gru og B&#x00E6;ven for den mystiske Magt, der sled det l&#x00F8;s fra Muslingdyngen. Det vilde ikke kunne t&#x00E6;nke sig, at det var et Tilf&#x00E6;lde. Men ogsaa Tilf&#x00E6;ldet er en Overfladetanke, som vi opgir igjen ved at t&#x00E6;nke grundigere. Altsaa har den troende Kalkhjerne alligevel Ret til at begynde, hvor vi andre slutter.</p>
<p>Snekken ligger og driver langsomt med Str&#x00F8;mmen om Odden. Den gynger i de lange Magsb&#x00F8;lger fra en forbiseilet Dampbaad, saa Aarene vipper ansvarsl&#x00F8;st om paa Tofterne og truer med at skubbe overbord mine efterladte Kl&#x00E6;r. Men jeg gider forel&#x00F8;big <pb n="48"/>ikke at r&#x00F8;re mig fra mit Svaberg. Det skal vise sig om nogen tilfeldige Dampskibsb&#x00F8;lger kan ber&#x00F8;ve mig mit sidste Skattefundament. Og om det sker, vil jeg anse det for mere end et Tilf&#x00E6;lde. Alt er saare godt.</p>
<p>Hvad Menneskene mon gj&#x00F8;r i Byen nu &#x2013;. Det er Aarets Middag, og Bordet staar d&#x00E6;kket om alle Strande. Der foregaar ingenting med Sommeren l&#x00E6;nger, den p&#x00F8;nser ikke paa mere Nyt, den har udt&#x00F8;mt sin Fantasi, den hviler ud og hengir sig til at bie paa Resultaterne. Modningens stille Sorgl&#x00F8;shed er indtraadt, alt passer sig selv i den overdaadige Husholdning, et m&#x00E6;gtigt Velv&#x00E6;re forkynder sig vidt og bredt i Solskinsd&#x00F8;sen over Land og Fjord. Se, alt er saare godt.</p>
<p>Nu her i dette &#x00D8;ieblik falder det mig ind, at dette: &#x00AB;Alt er saare godt&#x00BB; er den egentlige pessimistiske Tanke. Med den siger jeg <hi rend="italic">verweile!</hi> til &#x00D8;ieblikket; intet bedre, intet h&#x00F8;iere er ivente, og om jeg her ligger som en naken Pesjer&#x00E6; efter mislykket Fiske og gjentar Ophavsgudens Ord med Overbevisning, saa har jeg naadd det h&#x00F8;ieste. Og alt <pb n="49"/>Fremskridt, al Udvikling, alle kommende Tider og Sl&#x00E6;gter er Blaf, som ikke engang kruser min pesjer&#x00E6;iske Sindsro. Har man ikke lagt M&#x00E6;rke til, at ingen Filosofi virker saa nedtrykkende som den bestandig flade Optimisme? Fordi den fatter alle Ting og Tilstande som Led og Trin, Overgangsformer, Mellemstadier &#x2013; og med andre Ord fremstiller Tilv&#x00E6;relsen som halvferdig, stiller sit kummerlige Ideal op som Maal for den nu og evig fuldkomne Realitet og siger: bare vent, til vi kommer saa langt, til Eftersl&#x00E6;gten er naadd did eller did. Mens for den m&#x00F8;rke Begeistring Livet nu i Nuet er Alt, ikke er Br&#x00F8;k, er fuldkomment, er saare godt, selv om det er os selv, en Haand slider l&#x00F8;s fra vor Muslingdynge. Det foresv&#x00E6;ver mig, at Voltaire lader Candide staa tjoret til en Palme og se paa, at Saracenerne braser Bif af hans Elskedes to fyldigste Legemsdele. Som Optimist skulde han alligevel ikke tr&#x00F8;ste sig med, at de nyder <hi rend="italic">les meilleurs des fesses possibles</hi>, men at deres Efterkommere engang i Fremtiden vil faa Adgang til endda &#x00E6;dlere Delikatesser. Hvis da Voltaire t&#x00F8;r forbedres?</p>
<p>Men imidlertid er Katastrofen indtruffet: <pb n="50"/>Aarerne har rullet over &#x00C6;singen og har revet med sig min Skjorte og Hat. Det er paa Tide at opgive sin Passivitet og sv&#x00F8;mme til Unds&#x00E6;tning. Og snart er Snekken fort&#x00F8;iet under Skj&#x00E6;ret og T&#x00F8;iet lagt paa Land til T&#x00F8;rring. Jeg ruller en Cigaret og betragter Omgivelserne. Det banker op til Regn i S&#x00F8;r. Det er her Fjorden vider sig ud, ikke for Alvor endda, men med en forel&#x00F8;big Svulmen &#x2013; Armens valkede Biceps. Hurumlandet tversover viger vestover og dukker under og op igjen med et Par graa Holmer, og fjernt bagenom dem dv&#x00E6;ler langelig de violette Aasr&#x00E6;kker. Kristianiafjorden er et af de blide Indfald af vor Natur. Den er uforlignelig i sin prunkl&#x00F8;se Indfatning. <hi rend="italic">Den</hi> har ikke brudt ind i Landet med Vold og List, <hi rend="italic">den</hi> sniger ikke skulende i Skyggen af svarte Berg. Det er Landet selv som har bredt Leie for den store, smilende Indtr&#x00E6;nger. Derfor str&#x00E6;kker den sig ogsaa i sin Im&#x00F8;dekommenhed helt op til den mindst smilende By i Kristenheden.</p>
<p>Jeg h&#x00F8;rer sn&#x00F8;ftende Lyd og m&#x00E6;rker, at Kvist og Kvas i Skogkanten bag mig mases af en fremturende Kraft. Ja, men det er jo <pb n="51"/>min Bekjendt, det er Frydelin, som jeg paa denne Dag af &#x00F8;konomiske Bev&#x00E6;ggrunde t&#x00E6;nkte paa at eksploatere som N&#x00E6;ringskilde. Det v&#x00E6;rdige Dyr triner anmassende frem af Ul&#x00E6;ndet, kn&#x00E6;kker en Gren hist og her og sludrer med Klovene i Stenene. Idag vil hun ikke engang kjendes ved mig, kanske fordi jeg er naken og ubeskj&#x00E6;rmet. Hun vifter sig for Kl&#x00E6;g og gaar arg og hoff&#x00E6;rdig lige ud i Vandet, som om der ikke gaves Skranker for en Kos Rettigheder. Frydelin! lokker jeg. Frydelin! Nei, jeg er Luft for hende. Hun blir staaende og svaler sig, snuser med Mulen mod Vandskorpen og s&#x00E6;tter op et Ansigt som om hun forstod sig paa Sj&#x00F8;vand og Navigation. Jeg angrer n&#x00E6;sten paa, at jeg ikke har skudt hende. Grasnaut! roper jeg. Elendige Grasnaut! Men hun tar sig ikke n&#x00E6;r af gutteagtige Skj&#x00E6;ldsord. Hun vender mig Halen og vifter sig for Kl&#x00E6;g og nyder sin M&#x00E6;thed i uomtvistelig Sindsligev&#x00E6;gt. Lad hende gaa i Vandet som vi andre. Der hun staar blankt speilet i det, og som det fint slaar Ringe om hendes Ben, er hun et sommerligt Billede, et Frodighedens Tegn, en god Magt, en lys Side af Livet, som jeg <pb n="52"/>engang skal huske paa at skildre og bli popul&#x00E6;r paa.</p>
<p>Ja, det tr&#x00E6;kker op til Uveir. En pragtfuld Cumulo-Nimbus har l&#x00F8;ftet sig over Skybankerne i S&#x00F8;r. Den fylder sig langsomt, idet den stiger og pumper ind og magasinerer alt det soladspredte atmosf&#x00E6;riske Sinne. Den hovner mere og mere af farlig Lummerhed, dens Rande ulmer om den blaasorte Masse, og det rumler tungt i dens Bug. En B&#x00F8;lge af Hede, et Pust fra et Sv&#x00E6;lg slaar kvalmt henover Jorden, Kl&#x00E6;ggen stikker som besat, og Frydelin blir urolig. Hun str&#x00E6;kker pludselig Hals og l&#x00F8;sner sit Besv&#x00E6;r i et langt Br&#x00F8;l og vender sig og trasker tilskogs igjen. Og om en Stund er Solen gjemt, og den store Uveirss&#x00E6;k revner. Men det forts&#x00E6;tter med jevnt Regn udover Kvelden. Alt blir gjennembl&#x00F8;dt lige til Tobakken i min Lomme. Selve Sindet blir numment af Fugtighed. Ikke engang den pessimistiske Sandhed, at alt er saare godt, kan varme det l&#x00E6;nger. Det er jo ogsaa bare en Tirade fra f&#x00F8;rste Mosebok &#x2026;</p>
<p>Og Pesjer&#x00E6;en ror hjem forbi Holmer og Odder og kjender sig forsagt og fattig under Landets graa Stenblik &#x2013; &#x2013;</p>
</div>
<div type="chapter" n="6">
<head type="main"><ref type="contents" target="contents_6" xml:id="chapter_6">Graaveirsepistel</ref></head>
<p><pb n="53"/>Skyerne har samlet sig og sluppet fra sig Regn, og naar disse f&#x00F8;rste Draaber spildes n&#x00E6;sten n&#x00F8;lende hen over Jorden, f&#x00F8;ler vi legemlig T&#x00F8;rkens Kval som en T&#x00F8;rst i vor egen Strube. De forsvinder, de v&#x00E6;der ikke, de preller af mod St&#x00F8;vet paa Straa og Sten, de stj&#x00E6;les af Luften og forflygtiges i virkningsl&#x00F8;se Atomer. Indtil et Brus, et samlet Pres af mylrende Sm&#x00E6;k indleder Skuren, V&#x00E6;den, det livsalige Plaskregn. Det stritter og knitrer i alle de forarmede V&#x00E6;kstliv, de skrumpne Nerver str&#x00E6;kker sig, det smasker i Porerne, Bladene vimser ellevildt paa Stilkene, til de overgir sig og h&#x00E6;nger slappe af vaadt Velv&#x00E6;re, og St&#x00F8;vet slubrer Vand og blir til Muld igjen, hvoraf det uretm&#x00E6;ssig er taget.</p>
<p>Jeg gaar mod Kveld under dryppende <pb n="54"/>Tr&#x00E6;r langs en Sti, hvor Barnaalene alt seiler i de smaa B&#x00E6;kke. Fremme i en Lysning h&#x00E6;nger Regntaagen let over de unge Furutr&#x00E6;r, hvis blaalige Naaleholdere ledder sig m&#x00E6;rkelig omsl&#x00F8;rede op i Skumringen. Aaserne skygger langt udover det blanke Vand, Nattens bl&#x00F8;de M&#x00F8;rke begynder varlig at gjemme alle Ting for hverandre, mens Vesthimlen under Regnd&#x00E6;kket endnu en Stund skinner i en Strime af straalende Messing.</p>
<p>Sommeren h&#x00E6;lder, og alle H&#x00F8;stens Tegn syner sig. Der blir stille for Folk om Strandene, alt som N&#x00E6;tterne m&#x00F8;rkner. H&#x00F8;ivandet skyller ind Stimer af Gopler, som forbitrer ens Bad med sit beske Slim. Om Kvelden dypper man Aarerne i Morildens blege Fosform&#x00F8;rje.</p>
<p>Ja, den har igjen slaat ud sin spraglede Vifte, vor H&#x00F8;st &#x2026; Det begynder med et enkelt St&#x00E6;nk, en Nats Kuldslag over en spinkel, l&#x00F8;vet Gren, men en Dag staar pludselig en ensom Rogn borti Aasen og blusser &#x2026;</p>
<p>Inde i Skogen brister Einstapen som svidd med Kr&#x00F8;lt&#x00E6;nger, og den lidt ramme <pb n="55"/>Gj&#x00E6;rlugt af Plantelig, som lagres og gaar i Muld &#x2013;, H&#x00F8;stemmen, den prikkende, mandelsyrlige, driver af den klamme Jord.</p>
<p>Man gaar sine gamle Veie og kommer, hvor Sommeren holdt Hus og lukked med sin Frodighed. Det er som V&#x00E6;ggene har videt sig, som om Stammerne har traadt tilside og aabnet vide, tindrende Udsigter over Fjord og fjerne Fjeld &#x2026; som om der er sket Opbrud og Flytning og det, der staar igjen, stirrer mod Vinter!</p>
<p>&#x2026; I disse Dage har de tat op Poteter her omkring. Det gj&#x00F8;res med en Maskine, som reder dem ud af Jorden, store og smaa, som en grundig Finkam. Men idag driver Regnskodden sid &#x00F8;stenfra, og Arbeidet er indstillet. De sidder og koker Kaffe omkring paa Gaardene.</p>
<p>Jeg gaar og t&#x00E6;nker paa, om jeg ikke kunde benytte min Tid til at gi Landmanden nogen Vink &#x2026; som saa mange andre flinke Mennesker, der har Adgang til Aviserne. Jeg l&#x00E6;ste netop, at nu maa der &#x00AB;privat og offentlig med Kraft og Iver arbeides paa at udvikle de Egenskaber, som fortrinsvis &#x00F8;ger Landets Kapital &#x2013; den materielle <pb n="56"/>og den aandelige. Vi maa med andre Ord fremme god &#x00D8;konomi og N&#x00F8;isomhed, Flid og Dygtighed i al Haandens og Aandens Gjerning!&#x00BB;</p>
<p>Det slog mig med &#x00E9;ngang, hvor overraskende disse Bem&#x00E6;rkninger er ved sin selvindlysende Uimodsigelighed, og jeg studsed ligefrem over, at jeg ikke selv har kunnet finde paa at skrive et sligt gyldent Ord i rette Tid.</p>
<p>Vi maa fremme &#x00D8;konomi og N&#x00F8;isomhed, Flid og Dygtighed i al Haandens og Aandens Gjerning!</p>
<p>En slig S&#x00E6;tning er skikket til at revolutionere et Samfund. Der staar formelig et Veir af den, et Aandens og Haandens piskende Uveir over al Efterladenhed, &#x00D8;dselhed og Slendrian! Gad vidst om de har l&#x00E6;st den omkring paa Gaardene? Og om de kan blive siddende og drikke Kaffe og lade som ingenting?</p>
<p>Jeg vilde altsaa gjerne komme med nogen Vink til Landmanden. Selvf&#x00F8;lgelig forstaar jeg mig ikke paa Landbrug, mere end ganske i sin Almindelighed. I store Tr&#x00E6;k. Jeg sagde til en af mine Naboer, at H&#x00F8;stbeitingen <pb n="57"/>var skadelig &#x2013; &#x2013; <hi rend="italic">det</hi> stod i &#x00AB;Verdens Gang.&#x00BB; Men desv&#x00E6;rre havde jeg glemt, hvad den var skadelig for &#x2013; om det var for Volden eller Kreaturene. Jeg sagde altsaa til Naboen, at han fik holde op med den H&#x00F8;stbeitingen, som var skadelig for Nautene. Men han lo mig midt op i Ansigtet og vedblir forh&#x00E6;rdet med sin H&#x00F8;stbeiting.</p>
<p>Saa er det en anden Ting: de smaa Indt&#x00E6;gtskilder! Jeg l&#x00E6;ser ofte i Aviserne, og jeg h&#x00F8;rte nylig et Foredrag af en Seminarist om, at de smaa Indt&#x00E6;gtskilder i vort Land flyder ganske ubenyttede hen. Rigtignok var Foredragsholderen selv, som de fleste af os andre, lys levende Bevis paa, at ikke Paastanden holdt Stik &#x2026; Men skulde man ikke kunne se lidt videre end til det faktiske, blev der aldrig holdt noget v&#x00E6;kkende Foredrag, og <hi rend="italic">den</hi> lille Indt&#x00E6;gtskilde vilde ogsaa v&#x00E6;re stoppet. Altsaa:</p>
<p><hi rend="italic">Sop!</hi> Her omkring i Skogene findes der Sop nok til at forgive en hel Udflugtsforening, men de blir staaende og raadne til ingen Nytte, fordi ingen gidder samle dem. B&#x00F8;rnene har to Ugers Potetesferier, men Folk <pb n="58"/>lar dem heller gaa og gj&#x00F8;re Nytte og sortere Poteterne efter Maskinkj&#x00E6;mningen eller gj&#x00E6;te end streife omkring i Udmarken og finde Paddehatter. Der mangler Forstaaelse, sagde den anf&#x00F8;rte Seminarist: Intet, sagde han, savnes saa saart som Forstaaelse! Men han ytrede Haab om, at nu, naar endelig vort Forhold til Sverige var ordnet, vilde der ogsaa komme nyt Liv i Soppesankingen.</p>
<p>Men jeg forts&#x00E6;tter med mine Vink. Vi maa fremme N&#x00F8;isomhed, heder det i den Artikel, jeg saa misundelig beundrer. Kan vel nogen Opfordring v&#x00E6;re bedre paa sin Plads overfor en Nation som vor? Den f&#x00F8;rer sandelig et yppigt Liv! Den sv&#x00E6;lger i Frugterne af en gavmild Natur! Den m&#x00E6;sker sig med uds&#x00F8;gte Retter og overbyder Liljerne med pragtfulde Kl&#x00E6;debon! Og Flid? Om man netop havde lagt an paa at stille S&#x00F8;mmet paa Hodet, kunde man ikke truffet Fingertuppen sikrere end ved at opfordre vort Folk til Flid. Men skulde man gaa omkring og l&#x00E6;se h&#x00F8;it sin Opfordring, vilde man risikere, at ingen havde Tid til at h&#x00F8;re den.</p>
<p>Jeg kunde vedblive at vinke, men det <pb n="59"/>vilde bare v&#x00E6;re at gjentage, hvad andre har vinket bedre. Jeg f&#x00F8;ler smertelig Savnet af den Autoritet, som ledsager de ufortr&#x00F8;dne, lands- og fremtidsbekymrede Alvorsm&#x00E6;nd, som i sit Alvor bare overgaaes af Dyrene, der som bekjendt aldrig smiler. Da Nils Klim kom til Potuanernes Land, klatrede han af Skr&#x00E6;k for alle de tr&#x00E6;ede, alvorlige Borgere op i et Tr&#x00E6;, men slap sig ned igjen i dobbelt Forskr&#x00E6;kkelse, da han m&#x00E6;rkede, at Tr&#x00E6;et var selve Borgermesterens Kone. Om vore Potuanere bare ser en liden freidig Fyr med en Cigaret i den ene Mundvig, tror de Norges Fremtid er i Fare, og fluks ryster deres s&#x00E6;delige Alvorstr&#x00E6; af sig en ny Lov, et nyt Forbud, en ny Skr&#x00E6;k og Advarsel &#x2026;</p>
<p>I disse Dage har de som sagt tat op Poteter heromkring. Men idag er der Graaveir. Det er som om Bygden st&#x00E6;nges inde og overlades ganske til sig selv. Aaserne ligger lange og kjeder sig og risper med Grantopperne i Regnskyerne, og Skodden trases op i graa Dotter under Driften. Den gule Septemberbrand i L&#x00F8;vskogen har ingen Glans over sig. Der er noget gjenf&#x00E6;rdagtigt over Bladenes Prangen, nu naar Solen er <pb n="60"/>v&#x00E6;k, der selv hang som et umaadeligt, sygnende Blad paa H&#x00F8;sthimlen. Is&#x00E6;r Bjerkene er pjuskede. <hi rend="italic">Den</hi> gule Farve er absolut upassende i Regn &#x2026; i <hi rend="italic">vort</hi> Klima, som bronchitiske &#x00E6;ldre Damer siger. Man kan ogsaa gj&#x00F8;re formeget af at falme glad.</p>
<p>Jeg skr&#x00E6;mmer op en Flok Kraaker, og de flygter, men sv&#x00E6;rger, at de skal komme igjen. Jeg langer en Sten efter dem, bare for at markere, at jeg ikke anerkjender Forsamlingsfriheden, for endnu har aldrig nogen rammet en Kraake med en Sten. Det er m&#x00E6;rkeligt, hvor godt de tar sig ud mod den lave, graa Himmel. De ligner fygende Sodfiller. Alvorsdystre fygende Sodfiller, der meddeler Vink i Luften. De h&#x00F8;rer med, de ogsaa; derfor tar de sig ud. De <hi rend="italic">gir</hi> Graaveir.</p>
<p>Men herinde i Granholtene gror Soppen! Det er synligt paa den, at den er kommet paa Moden. Den &#x00E6;ser op i kardinalr&#x00F8;de Bylder som om den mente: Her er Essensen af hele Landskabet! Men jeg har observeret en M&#x00E6;rkv&#x00E6;rdighed, som jeg overlader de Kyndige til Bet&#x00E6;nkning: jeg har fundet en <hi rend="italic">Amanita</hi> snyltende paa en <hi rend="italic">Boletus</hi>. <pb n="61"/>Rund og r&#x00F8;d red Fluesoppen paa den hvide Stamme af R&#x00F8;rsoppen. Men nu er som alle og enhver v&#x00EA;d Fluesoppen giftig og den R&#x00F8;rsop, der her er Tale om, ganske uskyldig, ja kanske lidt flau i Smagen i al sin n&#x00E6;ringsv&#x00E6;rdifulde Harml&#x00F8;shed.</p>
<p>Hvor fik altsaa Fluesoppen sin Gift fra?</p>
<p>Teologerne i Middelalderen grubled over det Ondes Oprindelse og kunde ikke forlige det med Ideen om en algod Skaber. Jeg var stedt i et lignende Dilemma &#x2026; Naar alt var saare godt i R&#x00F8;rsoppen, hvor i Alverden fik da Fluesoppen sin Gift fra?</p>
</div>
<div type="chapter" n="7">
<head type="main"><ref type="contents" target="contents_7" xml:id="chapter_7">Vinterland</ref></head>
<p><pb n="62"/>Det lider med Januar, og nu blomstrer Mandeltr&#x00E6;rne paa bar Kvist, sp&#x00E6;dt og lyser&#x00F8;dt &#x2026; men ikke her. Det er forbi med de Dage, da man holdt sig med sydlige Vintre og ikke beh&#x00F8;vde at spare paa Solbeholdningen. Skrive Vinterbreve fra Himmelstr&#x00F8;g, hvor den gamle H&#x00F8;st og den unge Vaar smiler til hverandre og kaster Roser over det lave Vinterhegn, som skiller dem &#x2013; det er en Forn&#x00F8;ielse. Men beskrive den vitterlige, uomst&#x00F8;delige Vinterkjendsgjerning, den lange Pause, da Naturen indstiller sin Virksomhed og ikke gir Livstegn fra sig, det er en Kunst, jeg opgir. Desuden er det upatriotisk at uds&#x00E6;tte noget paa Vinteren, fordi den ansees for en specifik national Aarstid, en Medgift vi har faat med Nordpolen. Vor Vinter kr&#x00E6;ver ikke alene Respekt, men <pb n="63"/>Begeistring. I sin M&#x00E6;gtighed har den intet tilovers for kritiske Bem&#x00E6;rkninger. Den s&#x00E6;tter sig tilrette paa det knuste Landskab og gj&#x00F8;r sig bred i den Livl&#x00F8;shed, der er dens V&#x00E6;rk. Og prises af Malere og Sportsm&#x00E6;nd.</p>
<p>Men i Tilblivelsen, f&#x00F8;r den har begyndt at kjede ved sin Langvarighed, sin Ensformighed, sin N&#x00E6;rgaaenhed, sin saftudt&#x00F8;mte, selvf&#x00F8;lgelige Renhed, sin &#x00E6;rv&#x00E6;rdige Hvidhed &#x2026; i Krystallisationsmomentet har den ikke destomindre en Skj&#x00F8;nhed, som v&#x00E6;kker Forestilling om en Art skabende Kraft &#x2026; Naar det stivner, naar det brister, naar de smaa ribbede Kviste higster i Sno, naar den spr&#x00F8;de Natis klimprer langs B&#x00E6;kkel&#x00F8;bene og Frosten med tusinde Pincetter kniber i de pinte Livsaarer, naar H&#x00F8;stens sidste Hvisken risler hen, f&#x00F8;r Landet lukkes inde i den langt lydende vinterlige Enetale, da imponerer denne d&#x00F8;de Kraft, som faar alt til at forstumme, og kommer man ud af sit Hus en slig f&#x00F8;rste Vintermorgen og ser Markerne graa af Rimslag og Tr&#x00E6;rne dr&#x00F8;mmende mod den ulmende Solopgang &#x2013; dr&#x00F8;mmende bort sine fattige Kviste under en dunlet Blomstring af natudsprungne Krystaller, da kan <pb n="64"/>ens Sind fyldes af det Nyes forundrede Velbehag, og man siger til sig selv: det er Vinter! Det er endelig Vinter!</p>
<p>Eller en Skumring, naar den f&#x00F8;rste Sne i et Mylder af vildfarende Prikker vimser mod Jord! Det er netop en slig vinterforj&#x00E6;ttende f&#x00F8;rste Snefaldskveld, man kan m&#x00E6;rke, at Noget er uforandret og uforanderligt, Livsf&#x00F8;lelsen, den dybe grundl&#x00F8;se Forklaring paa, at man er til og er slig. Jeg saa en gammel Mand m&#x00F8;isommelig skrabe sammen til en Sneball og klemme den mod den n&#x00E6;rmeste V&#x00E6;g &#x2026; det var, fordi det var den f&#x00F8;rste Sne!</p>
<p>Ti allerede nu det lider med Januar og Sne har afl&#x00F8;st Sne i flere Lag, og Vinteren er ved Velmagt og har Sol og Vind paa sin Side, er det forbi med dens Stemningsmagt. Den frembringer ikke god Natur l&#x00E6;nger. Den ciselerer ikke, tegner ikke &#x2026; den maler ivei grovt impressionistisk og modellerer plumpe Snetrold. Skal dette v&#x00E6;re en Unggran eller en Myretue? Gjenstanden er ubestemmelig. Her har v&#x00E6;ret anvendt for meget Sne. Det er Publikumsnatur. Natur for Skil&#x00F8;bere. Og hvor man gaar: den samme <pb n="65"/>Overl&#x00E6;sselse, den samme Ensidighed, de samme runde H&#x00E6;tter over Tingene, den samme selvtilfredse Udholdenhed i Gjentagelse. Linjebrydningen, Farvekrydsningen, de tusen Luner af det levende, Individualiseringen, den str&#x00F8;mmende Mangfoldighed af Overraskelser &#x2026; alt er skrumpet bort under summarisk Afrunding og Udj&#x00E6;vning, under hvid Vat eller forenklet i braa, intetsigende Kontraster &#x2013; &#x2013; &#x2013;</p>
<p>&#x2013; &#x2013; Jeg skulde gjerne reise til Rusland, skrev omtrent Heine i et Digt, men jeg er bange for, at jeg ikke kunde taale Knutt i de strenge Vintre. I Leroy-Beaulieus eller en andens store V&#x00E6;rk om Rusland staar det, at den lange Vinter er Aarsag i, at B&#x00F8;nderne sover det halve Aar ad Gangen paa sine umaadelige Ovne uden at tage anden N&#x00E6;ring til sig end Vodka. Men naar de reiser sig slunkne og gr&#x00E6;tne ud paa Vaarsiden og faar sat Mad tillivs, vaagner Livsaanderne i dem med uanet V&#x00E6;lde. Da valser de op med sine Koner og Heste og kj&#x00F8;rer i Troika til Byen og begaar Dumheder nok til at kvitte for den lange Dvale. Men derefter opstaar Ruelsen i dem, og de farer <pb n="66"/>hjem til Bod og t&#x00E6;nder dobbelt Blus under Helgenbillederne og arbeider i sit Ansigts Sved i alle de Maaneder af Aaret, som kr&#x00E6;ver Slid &#x2026; Om de levde saa, vilde det v&#x00E6;re et fornuftigt Liv, et sindrigt Fors&#x00F8;g paa at bringe Tilv&#x00E6;relsen i Overensstemmelse med Naturens Love. Og de vilde v&#x00E6;re begribeligere og elskeligere end de moderne, for hele Aaret optrukne Menneskeautomater, som arbeider dr&#x00F8;mmel&#x00F8;st mod Velv&#x00E6;re og D&#x00F8;d. Aarstiderne skal lystres. Mai stiger ikke blomstrende og berusende op i et Menneske, som har Aaret s&#x00F8;nderhakket af ens formige Pligter. Livet er en Dr&#x00F8;m, som de allerf&#x00E6;rreste gir sig Tid til at dr&#x00F8;mme &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>&#x2013; &#x2013; &#x2013; Har Vinterl&#x00E6;ngden og Vinterkulden sat noget M&#x00E6;rke paa vor egen Folkekarakter? Det ved jeg ikke, men formodentlig vil man kunne hente Oplysninger om det i en eller anden fransk Reisebeskrivelse. Hvis der er noget sandt i det jeg netop citerte om Russerne, har vi i en ganske anden Grad forstaat at forsone os, ja assimilere os eller underl&#x00E6;gge os Vinteren. Brugen af Ski viser det. Og mangfoldige <pb n="67"/>andre Ting. Nationen er mere h&#x00F8;ir&#x00F8;stet om Vinteren. Og gladere. Og de unge Piger lattermildere. De er heller aldrig mere sommerfugleprangende end midtvinters. Vinteren f&#x00F8;les altsaa som en Festtid. Den minste Smule Solvarme gj&#x00F8;r en gjennemsnitlig Nordmand d&#x00F8;sig og mistr&#x00F8;stig. Men han er lige modtagelig for den oplivende Virkning af tyve Kuldegrader som af en gloende Ovn. Folkets Energi er vinterlig, ikke spontan, men reaktiv. Den tr&#x00E6;nger Modstand. Aldeles som Nordm&#x00E6;nds Ideer, der f&#x00F8;rst udfolder sig i Debat. Derfor t&#x00E6;nkes der her i Landet kun over aktuelle Ting. Og det er karakteristisk, at to Modmeninger &#x00F8;ieblikkelig krystaliseres om sine Poler, saa snart et Sp&#x00F8;rsmaal reises. De gror ikke op af nogen stille Eftert&#x00E6;nksomhed, for der hersker slet ingen stille Eftert&#x00E6;nksomhed. Derfor er det saa let at drive Politik her i Landet, og derfor har al upraktisk Aandsvirksomhed saa vanskelig for at trives. Det, som tr&#x00E6;nger Varme og lang Grotid, har vanskelig for at trives. Det er et Vinterland &#x2013; &#x2013; &#x2013;</p>
<p>&#x2013; &#x2013; Det lider med Januar, Aarets altforlange Indledning. Paa Vinduet har Kulden <pb n="68"/>afsat nogen fine Tegninger: en lang svunget Midtstamme lodden af regelm&#x00E6;ssige Udl&#x00F8;bere. Nu ser jeg det: den ligner n&#x00F8;iagtig Lykopodium, vor Skogbunds vakre Krybeplante, af hvis St&#x00F8;v venlige Apotekere laver Tr&#x00F8;stemel til smaa saare Ender. Der findes altsaa trods al Videnskab et synligt Sl&#x00E6;gtskab mellem Krystallisation og Liv. Vinteren er ikke totalt Oph&#x00F8;r af Forretningen. En anden Januar vil Mandeltr&#x00E6;erne blomstre &#x2013; &#x2013;</p>
</div>
<div type="chapter" n="8">
<head type="main"><ref type="contents" target="contents_8" xml:id="chapter_8">Verona</ref></head>
<p>Sletten om Verona, som i min Erindring er den gyldne Slette, er gusten af Vinter. Alperne rykker truende og tindrende n&#x00E6;r i Snehvidheden, og Adiges Isvand funkler i gr&#x00F8;nne Hvirvler under Broerne. Nogen skj&#x00F8;nnere By end Verona i blaa Skumring slig en sen Vintereftermiddag har jeg aldrig set. Al den rene Plastik i den italienske Fjeldkunst, al den velbevidste Ynde i denne Stigen og Vigen af Linjerne i det, man i andre Lande vilde kalde Natur, triumferer i denne hvilende Gruppe af atletiske Fjeldkroppe om Capulet og Montagues gamle herlige Stad.</p>
<p>Den tveeggede italienske Lidenskab, den opflammende Elskov og det ulmende Had, den lidt tomme Fyrighed, og den dybe, varagtige Grumhed, har tidligere end i nogen <pb n="70"/>Digtning pr&#x00E6;get sig i selve Byens Fysiognomi.</p>
<p>Derinde i Hjertet af Byen rager et Fjeld, m&#x00E6;gtigere end dem, som slynger sine Lemmer omkring den i en Slags evig ung Sorgl&#x00F8;shed. Det er den romerske Cirkusruin, Skelettet af de svundne og smuldrede Lysters frodige Bestialitet.</p>
<p>Staar man deroppe paa det &#x00F8;verste Trin i Trappeteatret og ser ned i Stengryden, hvor engang et Menneskehav kokte, n&#x00E6;ret af det knitrende Menneskebr&#x00E6;nde paa Bunden, paa Arena, da er det ikke Boblingen af Blod, ikke Fr&#x00E6;set af Sejd, ikke Larmen af Liv, man h&#x00F8;rer, men det er Stilheden, man lytter paa.</p>
<p>At det endelig er blit stille! Folk siger: stille som Graven. Der kan v&#x00E6;re stille i en Kirke og stille paa de &#x00F8;de Vidder. Men is&#x00E6;r er der stille i denne romerske Cirkusruin. Der sp&#x00F8;ger ingen. Der tusler ingen. Denne vilde, amfiteatralske Aabenhed mod Solen er uden Lyd, og denne Lydl&#x00F8;shed i en Stenkolos, hvis Arkitektur former et opspilet Sv&#x00E6;lg, hvorigjennem al Jubel skal huje og al Jammer tude h&#x00F8;it mod Himlen, <pb n="71"/>medens de egentlige B&#x00E6;ster knurrer Understemmerne dumpt og underjordisk fra de buede Bure under Imperators Loge &#x2013; &#x2013; denne Lydl&#x00F8;shed er det, som <hi rend="italic">sanselig</hi> gir &#x00E9;n Forestilling om Historie, om det ugjenkaldelige <hi rend="italic">Forbi</hi>. Dette Teater faar endelig for ens &#x00D8;ine og for ens Fantasi sine rigtige Dimensioner.</p>
<p>Det er en v&#x00E6;ldig Selvmodsigelse: det er en Ruin, som trodser Tiden. Det har Pladser til Tusener af Tilskuere, og alle kan se ligegodt &#x2013; men der er ingen til at sidde der.</p>
<p>Dette Bygv&#x00E6;rk med en uantastelig Enhed i Plan, med en genial Hensigtsm&#x00E6;ssighed i symmetrisk Konstruktion, med en m&#x00E6;gtig Stensj&#x00E6;l, det ligger hen som et evigt Paradelig &#x2013; vel fordi Menneskene for evig har mistet sine Stensj&#x00E6;le?</p>
<p>Grusomheden fester ialfald ikke under aaben Himmel, og Vesperklokkerne fra de mangfoldige graa Klokketaarne fort&#x00E6;ller hvorfor.</p>
<p>Jeg kommer ind i de trange Gader med de smukke venetianske, halvt mauriske Huse. Romeo fryser. Han begraver N&#x00E6;setippen i Kappen, som er sl&#x00E6;ngt elegant henover den venstre Skulder. Han er bange for at forkj&#x00F8;le <pb n="72"/>sin Serenadetenor. Han har sit Ansigt, hans &#x00D8;ine kan funkle, men hans Sind funkler ikke. Ogsaa <hi rend="italic">hans</hi> Skikkelse fort&#x00E6;ller Historie og om det ugjenkaldelige <hi rend="italic">Forbi</hi>. &#x2013; &#x2013;</p>
<p>Men Verona er bare Indgangen til Italien, og vi iler til andre Byer og andre Tanker.</p>
</div>
<div type="chapter" n="9">
<head type="main"><ref type="contents" target="contents_9" xml:id="chapter_9">En Romergade</ref></head>
<p>Her hersker en viss gammeldags Uorden i det daglige Liv, en Slendrian, som for unge og lette Sind har sin Charme, men som for n&#x00F8;iere regnende Karakterer er en Vederstyggelighed. Her er Damer, gode nordiske Husm&#x00F8;dre, hvis Dage stritter som smaa Naalepuder af &#x00C6;rgrelser, forvoldte af Baker og Slagter og Melkemand. Og driver Leverand&#x00F8;rernes Slyngelstreger dem til at opgive sig selv og Husholdningen og friste Livet paa Restaurant, kan de ligesaa godt f&#x00F8;rst som sidst opgive Troen paa en lovm&#x00E6;ssig Verdensorden.</p>
<p>I Gogols store Roman holder en forgj&#x00E6;ldet Godseier en Kok, som fordomsfrit s&#x00E6;tter sig ud over alle smaalige, tilvante Regler for Madlavning og krydrer Retterne med de Ingredienser, <pb n="74"/>som er ham n&#x00E6;rmest for Haanden. Om det er Sukker eller Sennep, han kommer i Kompotten, beror paa den miskundelige Slump.</p>
<p>Et sligt improvisatorisk Skj&#x00E6;lmeri vil ingen god nordisk Husmor frakjende de romerske Kj&#x00F8;kkenmestre, men Sp&#x00F8;gen falder ikke i hendes Smag. Stikker der en liden Dj&#x00E6;vel af en Hvidl&#x00F8;g i Oksestegen, faar hun Taarer i &#x00D8;inene, og ligger Speil&#x00E6;ggene og oser i Olje, faar hun ondt. Og saadan er ikke bare Kvindenaturen. Jeg har en h&#x00F8;iagtet Ven hernede, en &#x00E6;ldre L&#x00E6;rd, som bare nyder Vin under Middagene og ser ud som om det eneste han kunde &#x00E6;de, var Opvarterne.</p>
<p>For satte Livsvaner, for enhver nordisk Patriotisme, for al Trang til Fl&#x00F8;de til Kaffen, er Sydeuropa en Skuffelse. Der sad en respektabel &#x00E6;ldre Dame inde i vort Trattori. Hun beklaged sig over Sm&#x00F8;rret, som var usalt, og over Skorpen paa Br&#x00F8;det. Over Vandet, som forvoldte haard Mave, og over Vinen, som virked modsat. Over Solen, som skaffed hende Hodepine, og over Skyggerne, som gav hende Gigt. Men en ung <pb n="75"/>ilter Fl&#x00F8;ifjeldsstemme skar af: Di er&#x0027;kje nokken Kunstnernatur!</p>
<figure rend="asterisk"/>
<p>Den tidlige F&#x00E6;rdsel i Gaden, de fortrolige Skridt af de f&#x00F8;rste, som er oppe, de vindskibelige Samlere af Cigarstumper, og af de n&#x00E6;ste, S&#x00F8;ppelm&#x00E6;ndene; D&#x00F8;rhamrene, som begynder at r&#x00F8;res; de tunge Bondevogne; en utidig, gneldrende Kirkeklokke &#x2026; man kan sove rolig over alt, men det f&#x00F8;rste Morgenm&#x00F8;de mellem V&#x00E6;rtinden og Br&#x00F8;dmanden i Forstud&#x00F8;ren er Dagens uafviselige Allarmsignal. V&#x00E6;rtinden er en Signora, og hun pleier at bringe dette Faktum i Erindring, men ingen faar tiere og smerteligere f&#x00F8;le, hvad de sociale Afstande har at betyde end vor usselige Paria af en Br&#x00F8;dmand, som foruden Br&#x00F8;d og Maccheroni bringer Olje og Kolonial ind i Huset. &#x00AB;Man maa enten ha ydre eller indre Dannelse&#x00BB;, siger vor Signora. &#x00AB;De, Signore, og jeg, vi har begge Dele.&#x00BB; Men hun underforstaar, at det er et sjeldent og lykkeligt Samspil af Tilf&#x00E6;ldigheder, som har f&#x00F8;rt os to sammen. Br&#x00F8;dmanden har ingen af Delene. Han er bare skikkelig og <pb n="76"/>h&#x00F8;flig og frygtsomt underdanig, naar han har l&#x00F8;iet op Sukkerprisen med en Soldo eller knebet et Lod af V&#x00E6;gten paa Br&#x00F8;det, og det gj&#x00F8;r han bestandig, fordi han er fattig og simpel og gift.</p>
<p>Vor Signora veier Br&#x00F8;det og de andre Varer. Der er som s&#x00E6;dvanlig lidt for lidet af alt, og hun geraader som s&#x00E6;dvanlig i Affekt. Hun elsker sin Veltalenhed og sin toskanske Dialekt, og hun aff&#x00E6;rdiger ikke Skj&#x00E6;lmen med de f&#x00F8;rste de beste Ord.</p>
<p>&#x00AB;<hi rend="italic">Birbante!</hi>&#x00BB; raaber hun. &#x00AB;<hi rend="italic">Truffatore!</hi> De forfalsker V&#x00E6;gten, De er et ford&#x00E6;rvet Menneske, ikke &#x00E6;ldre end De er. De er et s&#x00F8;rgeligt Eksempel paa et Udskud, og jeg beklager Deres d&#x00F8;de Mor og Deres Kone og alle Deres smaa uskyldige B&#x00F8;rn &#x2013; &#x2013; <hi rend="italic">Dio mio</hi>, Utysket er jo gift ovenikj&#x00F8;bet! &#x2013; &#x2013; De forfalsker V&#x00E6;gten, forvorpne Menneske, De stj&#x00E6;ler os Br&#x00F8;det ud af Munden. Fy for en Ulykke! Hvad tror De, de Fremmede skal mene om os? Det angaar Dem vel ikke? Her bor en Signore, en Russer fra det yderste Ungarn, en l&#x00E6;rd og beleven Mand, som studerer Kunst og <hi rend="italic">forstaar</hi> sig paa Kunst. Hans Mening er kort og godt den, at alle Romere <pb n="77"/>er Kj&#x00E6;ltringer af Naturen. Jeg respekterer en slig Mening, og min Mand respekterer den, og har vi ikke Ret? Og hvem er <hi rend="italic">De?</hi> Og hvem er <hi rend="italic">jeg?</hi> Jeg er en Signora, og De er en ynkelig liden Bakerskurk. Vilde det v&#x00E6;re passende, om jeg lod mig byde enhver Uforskammethed? Vor Familie er <hi rend="italic">gentilissima</hi> og h&#x00F8;it anset i hele Rom og i Siena, og for ti Aar siden eide min Mand en halv Million Lire, <hi rend="italic">en halv Million</hi>, og min Mands S&#x00F8;ster, som er d&#x00F8;d, poverina, talte fem Sprog, deriblandt Fransk. Og her kommer De, et Menneske lige ud af Populacen og fors&#x00F8;ger uden Blu og paa en nedrig Maade at tr&#x00E6;kke os op &#x2013; &#x2013; &#x2013;&#x00BB;</p>
<p>Uden Blu er et overilet Udtryk om den arme Baker. Det betegner ham ikke. Han ser under vor Signoras haglende Bebreidelser ud som Blu og Br&#x00F8;de i segneferdig Forening. Han klaprer med Kn&#x00E6;rne, og &#x00D8;inene flakker forskr&#x00E6;mt omkring V&#x00E6;ggene, som om de ledte efter Smuthuller, og han stammer: &#x00AB;Signora! <hi rend="italic">Distintissima</hi>, <hi rend="italic">stimatissima</hi> Signora &#x2026; det skal aldrig ske mere. En ren Feiltagelse. Ak, jeg arme Mand. Bet&#x00E6;nk, kj&#x00E6;re Frue, jeg er poverino.&#x00BB;</p>
<p><pb n="78"/>Og let og befriet og med den venligste Stemme tr&#x00E6;kker han sig tilbage med et <hi rend="italic">Paa Gjensyn!</hi> Og vor Signora raaber elskv&#x00E6;rdig efter ham, som om intet var passeret: <hi rend="italic">a rived&#x00E8;rlo</hi>!</p>
<p>Vor Gade er et &#x00AB;<hi rend="italic">Impasse</hi>&#x00BB;, og F&#x00E6;rdselen st&#x00F8;nner forbi, men skvulper herind i D&#x00F8;dvandet mange af de Eksistenser, som driver for Stumperne: Tiggere, Lediggj&#x00E6;ngere, Gj&#x00F8;glere, Modeller og almindelige ubestemmelige Individer med mist&#x00E6;nkelige Ansigter. Gadestumpen faar et festligt Anstr&#x00F8;g is&#x00E6;r i de Uger, da Senatus populusque romanus tillader maskerede og kostymerede Personer frit at ferdes paa Gaderne, &#x00AB;saafremt deres Forkl&#x00E6;dning ikke gir den offentlige Velanst&#x00E6;ndighed nogen billig Grund til Beklagelse eller deres Personer ufordelagtig maatte v&#x00E6;re Politimyndighederne bekjendte&#x00BB;. Man skulde tro, at netop Mennesker af denne siste Kategori maatte ha en s&#x00E6;rlig Opfordring til at forkl&#x00E6;de sig.</p>
<p>I Kj&#x00E6;rrer pyntede med spraglede Filler og halvvisne Guirlander kommer de agende, de unge glade Mennesker og de m&#x00F8;dige professionelle Gj&#x00F8;glere. De danser til en <pb n="79"/>Musik som sjelden lokkes frem af &#x00E6;dlere Instrumenter end Klaverlirekasse, og de indlader sig sjelden paa andre Forestillinger end de traditionelle Pryglemimer. Men Maskerne tilh&#x00F8;rer ofte et h&#x00F8;iere Fag, dem vi kjender fra de &#x00E6;ldste Folkekomedier og ned til Goldoni: en Elsker i Allongeparyk og med blomstrende Sminkekinder og hans Fortrolige, en Brighella med sort og krumn&#x00E6;set og dj&#x00E6;vlebl&#x00E6;ndt Skurkefj&#x00E6;s.</p>
<p>Kj&#x00E6;rrene drager videre, og Publikum spreder sig. Bare vore urokkelige Solslikkere blir igjen. Det store, triste Hus over Gaden er et Asyl for uskadelige og ul&#x00E6;gelige Sindssyge, og op mod Solv&#x00E6;ggen under de jernsprinklede Vinduer l&#x00E6;ner de ledige Medmennesker sine Kroppe og nyder Betragtningens Hvile. Jeg ved ikke, hvor mange har sagt det, men det er et af Visdommens siste Ord, at alle Forn&#x00F8;ielser har sin Pris og alleneste Gl&#x00E6;den er gratis. Den byder sig ligelig og rigelig til Menneskene og bier paa dem den lange muntre Dag i alle Solv&#x00E6;gge. Der gives ingen spildte Dage i de Solbeskinnedes Samfund, deres Sind luner sig harml&#x00F8;st som Tusenfryd mellem alle tilfeldige Tanker, og <pb n="80"/>alle kartgr&#x00F8;nne Protester mod Livets smilende Ufornuft forgyldes humoristisk af det omfavnende Solskin.</p>
<p>Og alligevel og tiltrods for at jeg nylig har l&#x00E6;st Vilhelm Andersens livspoetiske og livstilfredse Betragtninger, eller kanske netop derfor, er det mig paafaldende, hvor lidet glade de ser ud, de sammendrevne Dagdrivere mod Galehusets Solv&#x00E6;g. Jeg har t&#x00E6;nkt mig, at kanske en eller anden uv&#x00E6;sentlig Omst&#x00E6;ndighed som Sult eller Sygdom eller Husvildhed har lagt en viss D&#x00E6;mper paa deres naturlige og umiddelbare Livsgl&#x00E6;de, saa de heller kunde &#x00F8;nske sig indenfor end udenfor de jernsprinklede Vinduer.</p>
<p>Det er ikke alle, Livets Ufornuft viser sit smilende Ansigt.</p>
</div>
<div type="chapter" n="10">
<head type="main"><ref type="contents" target="contents_10" xml:id="chapter_10">Til Firenze</ref></head>
<p>Det er bestandig lige mange Mennesker ude og reiser, naar man selv skal reise. B&#x00F8;nder, som stinker af Hvidl&#x00F8;g, Koner med Knytter og Kurve, Haandv&#x00E6;rkssvende, Munke, Soldater &#x2026; et haabl&#x00F8;st Virvar, f&#x00F8;r Toget kommer i Gang, men en m&#x00E6;rkv&#x00E6;rdig Orden og Ro, naar alt er stuvet sammen. Jeg beundrer disse Menneskers Evne til at gj&#x00F8;re sig det bekvemt i ubekvemme Forhold. De slaar sig ned i en Kup&#x00E9; som i sin egen Leilighed, spiser sin vante Mad og byder de Medreisende med en rundelig Haandbev&#x00E6;gelse at tage tiltakke. Naar de har spist og drukket, t&#x00E6;nder de Cigarerne og passiarer og synger lidt, og siden str&#x00E6;kker de sig mellem hverandre som om de strakte sig paa Divaner. Deres Velv&#x00E6;reforestillinger er absolute, de er uafh&#x00E6;ngige af Tid og Rum, og <pb n="82"/>deres sociale Medgj&#x00F8;rlighed stikker grelt af mod den passive Fiendtlighed, hvormed Mennesker, som ikke kjender hverandre, omgaaes i nordiske Lande.</p>
<p>Men paa en lang Reise slappes selv i Syden den muntre Sp&#x00E6;nding ved at reise, man blir tr&#x00E6;t af at sidde med Naboens Albue mellem sine Ribben, og protesterer, naar en Kone paa en Mellemstation vil tr&#x00E6;nge sig ind i Kupeen med en syg Kat &#x2026; Det hj&#x00E6;lper ikke: Konen borer sig fast og stikker Hat&#x00E6;sken med Katten under sit Skj&#x00F8;rt.</p>
<p>&#x2013; Jeg kan ikke fordrage Katter, siger en ung Mand. Og jeg forstaar ikke, hvad slige B&#x00E6;ster er ude at reise efter.</p>
<p>&#x2013; Hvem sp&#x00F8;r, hvad De selv er ude og reiser efter? siger Konen forn&#x00E6;rmet og samler Skj&#x00F8;rterne om Hat&#x00E6;sken.</p>
<p>&#x2013; Nei, hvad reiser vi vel alle efter, udbryder en gammel Mand i Faarepels &#x2026; Store Gud, hvad reiser vi efter &#x2026;?</p>
<p>&#x2013; Hvad er det forresten, som feiler Katten? sp&#x00F8;r den Unge.</p>
<p>&#x2013; Aa poverina, hun er i Omst&#x00E6;ndigheder, svarer Konen.</p>
<p>Alle ler.</p>
<p><pb n="83"/>&#x2013; Saa haaber jeg hun venter, til De er fremme &#x2026; ellers kunde De komme til at betale Barnebiljetter &#x2026;</p>
<p>&#x2013; Den Slags indtr&#x00E6;ffer ofte pludselig og uforvarende, bem&#x00E6;rker den Gamle &#x2026; Jeg har v&#x00E6;ret en Gang i mit Liv i Teatret paa Foria &#x2026; Men da blev Komedien afbrudt, fordi en Kone kom i N&#x00F8;d paa en af de bagerste Rader &#x2026; og jeg fik ikke engang igjen Pengene. Tvi for Gj&#x00F8;gl!</p>
<p>&#x2013; Kanske hun var ansat til det? foreslaar en, og alle ler igjen.</p>
<p>&#x2013; Det har aldrig faldt mig ind, men det kan godt h&#x00E6;nde. Verden er bare Bedrag &#x2026;</p>
<p>Det er igjen en Station. Toget begynder at sagtne Farten, Vognen dirrer under Dr&#x00F8;nnet af St&#x00F8;dbolterne, og Dr&#x00F8;nnet forplanter sig taktfast ned gjennem Vognr&#x00E6;kken. Ingen af, men bestandig nye ind &#x2026; Det er ogsaa begyndt at bli en Smule kvalmt, og de mandlige Reisende, som ikke kan faa sove, fordriver Tiden med at spytte.</p>
<p>&#x2013; Det er ganske l&#x00F8;ierligt, hvad de finder paa &#x2026; siger den gamle Mand i Faarepelsen til en skaldet Kapuciner, som sidder og <pb n="84"/>dupper i Halvs&#x00F8;vne &#x2026; De har slaat op paa Stationerne et Forbud mod at spytte &#x2026; det skal v&#x00E6;re sundhedsfarligt! Tvi! Jeg har spyttet i tre Snes Aar og befinder mig ganske vel.</p>
<p>Kapucineren nikker med lukkede &#x00D8;ine, og der kommer ingen Samtale istand.</p>
<p>Atter Stans. Arezzo &#x2026; to Minutter &#x2026; Konen hutler sig ud med sin Hat&#x00E6;ske og sin Kat, et Par Mandfolk farer op af S&#x00F8;vne og dingler efter &#x2026; Toget larmer igjen afsted, vi har faat et Vindu op, og Tr&#x00E6;kken slaar Bjergvinden imod vore Ansigter &#x2026; Bjergvind og Vinter, og over Snefjeldene gnistrer der Stjerner &#x2026;</p>
<p>&#x2013; Ja, hvad reiser vi alle efter? Store Gud, hvad reiser vi alle efter! gjentar den Gamle i Tanker &#x2026; Jeg har v&#x00E6;ret i Neapel, hvor jeg har en Datter, som er gift med en Bev&#x00E6;rter &#x2026; men hvad skulde jeg der og bes&#x00F8;ge dem? Man har ingen Gl&#x00E6;de af sine Barn i min Alder &#x2026; det var et simpelt Hus, de holdt &#x2026; slet og ret et uanst&#x00E6;ndigt Hus.</p>
<p>Men ingen gidder h&#x00F8;re paa den Gamles Besv&#x00E6;ringer. Han blir siddende og mumle <pb n="85"/>alene i sit store, hvide Patriarkskj&#x00E6;g. I Kup&#x00E9;en blaffer Parafinblusset sygt og sodet oppe under Taget, og den ensformige Klirr af Jern mod Jern har, medens Toget skumpler afsted, dysset de fleste Passagerer ind i en v&#x00E6;rkende Tredieklasses Blund paa Tr&#x00E6;b&#x00E6;nkene.</p>
<p>I det vankelmodige Lys kan man ikke spore andet Udtryk end Tr&#x00E6;thedens paa nogen af de mange Ansigter. Der glider den samme Maske over forreiste og forvaagede Tredieklasses Passagerer; F&#x00E6;llesforpjusketheden visker ud Eiendommelighederne eller ens Blik for dem, og de tilfeldig Sammensp&#x00E6;rredes Ligegyldighed for hverandre forts&#x00E6;tter sig lige ind i deres S&#x00F8;vn som stupid Udtryksl&#x00F8;shed i Ansigterne &#x2026;</p>
<p>Firenze! Endelig &#x2026;</p>
<p>Man kan kjende paa Lugten og ved den tilsvarende Sans kjende sig igjen og kjende sig hjemme i disse middelalderlige Byer. Om jeg som en af de lykkelige mystificerede Personer i de arabiske Eventyr blev f&#x00F8;rt ind i en af dem, skulde jeg kunne skjelne, hvor jeg var, og lugted en af dem s&#x00E6;rlig moderne skulde jeg sige, at det var Rom. Men <pb n="86"/>fremforalt tiltaler mig Lugten af Florens. Den er ikke harsk af Asaf&#x00F8;tida som Neapels, ikke sur af Gytje som Venedigs, den har tvertimod den &#x00C6;ldens S&#x00F8;dme, den hengjemte Liflighed, som bedre end selve Gjensynet af de fortrolige Ting kribler i Minderne &#x2026;</p>
<p>Det er igjen de trange Str&#x00E6;der uden Fortaug og med Rendesten i Midten &#x2026; det er igjen de sturende Paladser med Spiltougringene og Fakkelstagerne af massivt Jern i Frontmuren &#x2026; det er igjen de aabne D&#x00F8;re med Skomagerborde og H&#x00F8;velb&#x00E6;nke halvt udenfor, og Gr&#x00F8;ntboder og Trakt&#x00F8;rsteder, hvor Suppen koster 10 &#x00D8;re. Og Lygteskinnet slaar r&#x00F8;dt opad de ru Mure, og i den lumre Natteluft veirer man med N&#x00E6;sen Lugten af Firenze &#x2026; som en Hund sin gamle Herres &#x2013; &#x2013; sin gamle Herskerindes.</p>
<p>Hvad er det for en Parfym, hun har brugt i saa mange Aar? Violer har hun bare en stakket Tid af Aaret, og hendes r&#x00F8;de Lilje er duftl&#x00F8;s &#x2026; Nei, det er ingen enkelt Essens &#x2026; det er alle de levende og d&#x00F8;ende, blomstrende og visnende Ting, hvis Aande i Forening dv&#x00E6;ler mellem Murene &#x2026; Det er <pb n="87"/>Lugt af raa Huder og Rosmarin, af Timian, sardinsk Tobak og halvkokt Kaal, af sorte Oliven og brugte Kl&#x00E6;r og Hvidl&#x00F8;k og nedtraadte Citronskaller &#x2026; ja, en Analytiker vilde kunne skjelne mangfoldige andre Ingredienser, men i Syntesen ligger Velbehaget.</p>
<p>Jeg ops&#x00F8;ger mit gamle Spisested, som enhver Nation gj&#x00F8;r Fordring paa at ha opdaget f&#x00F8;rst. Man pleier ogsaa at love hverandre at holde det hemmeligt for Venner og Fiender, men ingen holder L&#x00F8;ftet, og Stedet florerer. Man kan blive lei af mange Ting i Italien, af det 3. Klasses Jernbanestel, af Danteforel&#x00E6;sninger, af offentlige Ure med en Viser, af ublu Tiggere og af Victor Emmanuel paa sin Hoppe, men man bevarer sin f&#x00F8;rste Kj&#x00E6;rlighed til det Trattori, man selv har opdaget. Her gaar Tingene som s&#x00E6;dvanlig lidt paa skraa, og Kokken svigter ofte sine beste Indskydelser. Men hvad er der ikke for en Munterhed i Trafikken, naar der baade kokes og fort&#x00E6;res, passiares, musiceres, tigges og tuskes i det samme Rum! Der staar Kokken og vifter under sine Kjedler, saa Gnisterne fyger, og han passer <pb n="88"/>de Jern, han har i Ilden, alt imedens han gj&#x00F8;r sit for at belive Selskabeligheden ved de forskjellige Borde. Han f&#x00F8;lger med Sp&#x00E6;nding Retternes Aflevering til hver Gj&#x00E6;st, og naar vedkommende har tat sin f&#x00F8;rste Mundfuld, roper han med overd&#x00F8;vende Stemme: Hallo, De dernede! Hei, De gamle, hvidhaarede Herre &#x2026; er Biffen efter Deres Smag?</p>
<p>Hvilken anden Kok i Verden vilde bekymre sig om det?</p>
<p>Hver Nation har sit Bord undtagen Russere og Polakker, som nomadiserer. Tyskerne har valgt den inderste, hyggeligste Krok, og har som Skilt h&#x00E6;ngt et Billede, indrammet i Eviggr&#x00F8;nt paa V&#x00E6;ggen. Det er holdt i Quattro-cento-Stil, og forestiller Deltagerne hensunkne i Andagt om en burschikos Helgen med Sivflaske. Der hersker bestandig en fidel Stemning, og selv de graah&#x00E6;rdede Herrer &#x2013; Professorer og Museumsdirekt&#x00F8;rer, har det lykkeligste embedsundslupne Wanderjahrsmil bredt over de frodige Ansigter &#x2026; Et andet Bord har Finnerne, unge, lyseblonde Par om Par af nygifte Kunstnere &#x2026; lavm&#x00E6;lte og solide, og midt iblandt dem en &#x00E6;ldre, alvorligere, tausere &#x2026;</p>
<p><pb n="89"/>Men ogsaa her fremtoner Engl&#x00E6;ndere &#x2026; Der sidder to, som har spist, men som er misforn&#x00F8;iet med Maden. De stanger sig i T&#x00E6;nderne, og begge har det melankolske Langdrag i Ansigtet, hvorpaa man kjender Racen. Den ene sp&#x00F8;r med et d&#x00F8;dt Sideblik til Tyskernes Bord, hvad det er for en Nation. &#x2013; Det er Tyskere, siger den anden.</p>
<p>&#x2013; I don&#x0027;t like Germans.</p>
<p>Han vender sig og peger paa Finnerne &#x2013; Og hvad er det for nogen? Det er vist Russere eller Skandinaver, siger den anden.</p>
<p>&#x2013; I don&#x0027;t like Russians, nor Scandinavians &#x2026;</p>
<p>&#x2013; Men alle de andre, siger den anden &#x2026; alle de andre er vist Italienere.</p>
<p>&#x2013; But I say, I can&#x0027;t endure Italians.</p>
<p>De betalte og gik. Men de andre Nationer blev siddende og savned dem ikke &#x2026;</p>
<p>&#x2013; &#x2013; Det er paa Piazza di Michel Angelo ved Solnedgang. En fin Kvelddis breder sig over den gamle By, men Kampanilen og Signoria&#x0027;s Taarn l&#x00F8;fter sig rankt over alle Tage ind i den gyldne Luft. Nedover Terrasserne gror Roser, lyser&#x00F8;de Roser i Overflod, falmende, fuldmodne og tusen endnu i Knop; <pb n="90"/>et Vindpust f&#x00F8;rer et Drag med sig fra Heliotropernes Bed, en s&#x00F8;d lummer Parfym. Over mod Nord skinner Fiesoles Mure r&#x00F8;dt i Solnedgangen, og langt ude mod Vest og Syd tindrer Fjeldtoppenes Sne.</p>
<p>Pladsen er n&#x00E6;sten mennesketom. Et Par unge Abbater i sorte Kjoler og bredbremmede Hatte kommer forbi.</p>
<p>Skarpe Profiler, tynde L&#x00E6;ber, fine asketiske Ansigter med Ild af den f&#x00F8;rste Ungdom.</p>
<p>Uvilkaarlig t&#x00E6;nker man paa de gamle, forn&#x00F8;iede Graakutter ude i <hi rend="italic">Certosa</hi>, der de sidder i sine Kj&#x00E6;ldere og brygger Lik&#x00F8;r, men lader sig fotografere med Vandspande og Bibler paa Klostergaardens Br&#x00F8;ndtrappe.</p>
<p>Men man husker ogsaa Skikkelser, man har set nede i florentinske Gader, barfodede Oldinger, der iler sin Vei uden at se sig om til h&#x00F8;ire eller venstre, Munke, i hvem Ilden af deres Ungdom ikke er slukket.</p>
<p>Solen er nede, og Abbaterne er gaat hjem, og M&#x00F8;rke er pludselig faldt over Jorden. Nede fra Byen straaler alt Lysene, og i alle Kirker ringer Aveklokkerne.</p>
<figure rend="asterisk"/>
<p><pb n="91"/>Fra et af Smugene, der munder ud ved Santa Croce, lyder fjerne Mandoliner. Det er m&#x00F8;rkt og &#x00F8;de paa Pladsen, hvor Dantestatuen tegner sig hvidt mod de dunkle Huse i Baggrunden; efterhaanden kommer Mandolinerne n&#x00E6;rmere, og fra de aabne Vinduer blir man Vidne til en natlig Dans paa det stille Sted. Foran de Dansende skrider langsomt tre Musikanter over Piazzaen, og Parrene svinger efter, og Dansen tr&#x00E6;des lystig under den gamle Digters aandehvide Gestalt, indtil Musikanterne gaar videre, og Mandolinklangen omsider fortaber sig mellem de h&#x00F8;ie Huse.</p>
<p>I disse Mennesker er Fryden t&#x00E6;ndt; som de gjerne agerer, saa synger de ved Dag og Nat &#x2013; &#x00F8;mme, smeltende Arier; og de synger h&#x00F8;it, som alene Gl&#x00E6;den synger.</p>
</div>
<div type="chapter" n="11">
<head type="main"><ref type="contents" target="contents_11" xml:id="chapter_11">Konkurrance</ref></head>
<p><pb n="92"/>Om Neapel ikke ligefrem er saa smuk, at man beh&#x00F8;ver at d&#x00F8; af det, saa er Byen dog ganske indtagende nu om Sommeren, vidaaben som den ligger mod Havet, udslagen som den ligger midt under Solen. Der er Holdning i dette kraftig men ensformig farvede Landskab, en ren Linje, en selvbevidst smilende Skj&#x00F8;nhed.</p>
<p>Og Folkelivet overtr&#x00E6;ffer al Forventning. Gaden er Kj&#x00F8;kken, Spisestue, Salon, Sovev&#x00E6;relse, foruden at den er Marked, Teater og Gade. Man barberes paa Gaden, om man vil. Man faar sine T&#x00E6;nder udtrukket paa Gaden, om man vil; og paa en Kasse midt paa Gaden staar en Mand med opsm&#x00F8;gede &#x00C6;rmer og tilbyder sig at fange ens B&#x00E6;ndelorme &#x2013; medens man venter. Uanf&#x00E6;gtet af Vognhjul og Hestehove ligger unge, nogenlunde <pb n="93"/>nakne Gutter og spiller Kort eller tygger fundne Cigarstubber eller stirrer blankt ud i Luften med sorgl&#x00F8;se &#x00D8;ine.</p>
<p>Det er intet Under, at Syditalien og fremfor alt Campagna felice har v&#x00E6;ret et af Filosofiens F&#x00E6;drelande. Her hvor Selvopholdelsesdriften har saa smaa Fordringer, her hvor Fattigdom og Lediggang er naturlige og agtv&#x00E6;rdige Livsformer, her kan de udvalgte Sind hengive sig til selvforglemmende Betragtning. Her trivedes de mystiske kj&#x00E6;tterske Filosofskoler i Middelalderen. Her f&#x00F8;dtes Giordano Bruno. Men Filosofien udryddedes af Kirken som alt aandeligt Liv i Syditalien den Dag idag udryddes. Ti her er Kirken Herre. Her lader den som den er hjemme. Her udfolder den sin Fetishisme. Her bruger den det grove Sand.</p>
<p>At en H&#x00E6;r, og en H&#x00E6;r, ikke alene mod Bourbonnerne, men mod selve Rom og Pio Nono, kunde samles i dette Folk af Kulsviere, var et af de store historiske Mesterstykker. Det kunde alene udf&#x00F8;res af en Fantast, en Eventyrer, det vil sige en praktisk Mand, som spilled R&#x00F8;ver i r&#x00F8;d Kappe, for lige saa dyb Reverensen i dette Folk er <pb n="94"/>for det <hi rend="italic">sorte</hi>, ligesaa heftig elsker det <hi rend="italic">r&#x00F8;dt</hi>: Skarlagen, Vin, Ild, Solnedgang og Blod.</p>
<p>Neapel lever sit glade larmende Friluftsliv. Paris eller Berlin er alvorlige, stilf&#x00E6;rdige, n&#x00E6;sten indadvendte Byer i Sammenligning med denne H&#x00F8;im&#x00E6;lthed. I dette Omhverandre af d&#x00F8;dsforagtende Konkurrance og absolut Dovenskab; i disse trange Gader, hvor alskens S&#x00E6;lgere overd&#x00F8;ver hverandres Skrig, og hvor Vognm&#x00E6;ndene knalder og pisker sig frem og forbi hverandre mellem utrolige Hindringer og under str&#x00F8;mmende Skj&#x00E6;ldsord og Forbandelser fra alle de Kvinder, hvis B&#x00F8;rn ligger for n&#x00E6;r Hjulene; her hvor Gjeiterne m&#x00E6;krer, og hvor &#x00C6;slerne vaander sig med skurende Kv&#x00E6;rnstenslyd, og hvor Gadegutterne ant&#x00E6;nder Sv&#x00E6;rmere og skyder med l&#x00F8;st Krudt paa h&#x00F8;ilys Dag, her hvor Damer f&#x00F8;rer Krig om en raadden Tomat, end sige om en Mand &#x2026; her staar en enbenet Invalid og dreier paa en Lirekasse, og jeg staar ved Siden af ham, men opfatter ikke Melodien.</p>
<p>Konkurrance!</p>
<p>Der findes neppe i nogen By i den gamle Verden Folk, som bedre forstaar sin M&#x00E8;tier <pb n="95"/>end Kuskene i Neapel. Professionen har st&#x00E6;rk Tilgang, og det af flere Grunde. For det f&#x00F8;rste elsker Neapolitaneren at kj&#x00F8;re, det vil sige at bev&#x00E6;ge sig ganske raskt uden at flytte Benene; for det andet er han en Liebhaber af Opt&#x00F8;ier, dramatiske Konflikter, Folkestimmel, Overkj&#x00F8;rsler. Og Professionen gir den rigeligste Anledning til katastrofiske Adspredelser af denne Art.</p>
<p>Dette er ogsaa Kuske, som ikke er tabt bag en Vogn. Men fordi M&#x00E6;ngden af dem er overhaandtagende, blir Taksterne sat lavere end overalt ellers, og fordi Konkurrancen bryder alle Love, respekteres ingen Takster, men man kan kj&#x00F8;re for hvadsomhelst.</p>
<p>Det vil sige: Man <hi rend="italic">kan</hi> ikke alene kj&#x00F8;re, men man <hi rend="italic">maa</hi>. De neapolitanske Kuske tillader til N&#x00F8;d Landsm&#x00E6;nd at gaa tilfods, men aldrig Fremmede.</p>
<p>Der kommer en engelsk Familie nedover <hi rend="italic">Toledo</hi>: Papa i Stanleyhat, Mama under et fantastisk udspilet Solsl&#x00F8;r, Misserne med vippebr&#x00E6;mmede, florentinske Straahatter. Familien vil intet hellere end promenere. Den stanser foran hvert Butikvindu, den kj&#x00F8;ber nogle Smaating i et Parfymeri, den l&#x00E6;sker <pb n="96"/>sig paa en Melon. Men Stanleyhatten er opdaget, og fra begge Ender af den milelange Gade ruller Ekvipagerne mod sit Bytte. Der blir Tr&#x00E6;ngsel om Familien. Den tilropes fra ti forskjellige Vognstyrere. De knalder med Sveperne og svinger Sn&#x00E6;rterne omkring alle disse Hatter. Familien modtager Indbydelse: til Posilip, til Portici, til Baj&#x00E6;. Men Stanleyhatten er urokkelig. Man kj&#x00F8;rer ind paa den, Krikkerne snuser paa den med Mulen, et Hjul svinges beh&#x00E6;ndig saa n&#x00E6;r en af Missernes F&#x00F8;dder, at hun med et Skrig maa kaste sig op i Vognen, for ikke at faa dem knust. Dermed er Slaget vundet. Kusken pisker l&#x00F8;s paa de forsp&#x00E6;ndte Knokler, og den unge Dame triller afsted mod en ukjendt Bestemmelse. I Panikken kaster naturligvis Resten af Familien sig op i tre forf&#x00F8;lgende Vogne, og fire Kuske er for den Dag befriede for enhver timelig Bekymring, ti Engl&#x00E6;ndere maa ikke alene betale fuld Takst, men overfuld.</p>
<p>Konkurrance!</p>
<p>Ved <hi rend="italic">Immacolatella Vecchia</hi>: det er &#x00AB;den lille gamle Ubesmittede&#x00BB;, et Kj&#x00E6;lenavn, som Kajen har efter en Madonna, ligger tre Dampskibe <pb n="97"/>parat til Afgang for Sorrent og Capri. De tilh&#x00F8;rer forskjellige Selskaber, og de pr&#x00F8;ver alle at holde Fremmedpriserne h&#x00F8;ie og hemmelige, medens de befordrer Indf&#x00F8;dte og Fremmede med en Smule Forstand for Priser fra 8 til 2 Soldi. Det yngste Selskab gj&#x00F8;r det gratis og gir en halv Liter Vin paa Kj&#x00F8;bet.</p>
<p>Der er igjen den engelske Familie, og igjen pr. Vogntog. Stanley er omringet af Agenter for de forskjellige Linjer, en Sv&#x00E6;rm Gadegutter slaas om Kufferterne og sl&#x00E6;ber dem ombord i forskjellige Dampskibe, Kuskene forlanger Opgj&#x00F8;r; de holder alle ti Fingre i Veiret, ialt fyrretyve Fingre, hvilket betyder ligesaamange Lire.</p>
<p>Konkurrance!</p>
<p>De tre Dampskibe skufler sig under H&#x00F8;itryk over Golfen, det ene en god Kabell&#x00E6;ngde foran de to andre, som holder paa at mase hverandres Hjulkasser i Stumper af Forbitrelse. I Bugten ved Sorrent sv&#x00E6;rmer Hotelhaierne med m&#x00E6;gtige Reklamefaner: en vinkende, hujende, gj&#x00E6;stegrisk Sv&#x00E6;rm af unge Gutter i vippende Baade. I sin forbitrede Kamp om Faldrebstrapperne d&#x00E6;nger de hverandre <pb n="98"/>med Aarene, og fors&#x00F8;ger de at hugge hverandre is&#x00E6;nk med Entrehagerne. De ligner Pirater, som er Uvenner. Og de skriger med h&#x00E6;se Fordreielser af fremmede Tungemaal: Venite Madamma! A Moi Lordship! Excellenza! Ici, ici Herrschaften &#x2026; Maison tranquille, Mussiu! Sch&#x00F8;ne Veduta! Og ud af Gnyet flyver enkelte store Eder tilveirs, klare og tindrende som romerske Lys.</p>
<p>Konkurrance!</p>
<p>Yderst paa Landgangsbroen staar endel friserede Herrer med l&#x00F8;ftede Hatter, smilende og bukkende som til gamle anselige Bekjendtskaber. De uddeler Velkomsthilsener i alle Sprog, og i samme &#x00D8;ieblik Baaden l&#x00E6;gger til, flyver deres Visitkort med trolddomsagtig Gesvindthed ud af deres Lommer og over i de Fremmedes H&#x00E6;nder. Imidlertid slider tusen tjenstvillige Fingre Pakkenellikerne ud af H&#x00E6;nderne paa de Reisende, som v&#x00E6;rger sig svagt og forknyt, eller sl&#x00F8;vt finder sig i Begivenhederne.</p>
<p>En Herre med Stanleyhat holder krampagtig en Kuffert i hver Haand. Lordship, Lordship! br&#x00F8;ler en af de bukkende: Hotel Royal &amp; du beau Monde! Og han faar i <pb n="99"/>Farten et Kort anbragt mellem Flippen og sin Hals. Han har jo begge H&#x00E6;nder optat.</p>
<p>Denne &#x00E6;ldre Herre synes at have gjennemgaat meget. Han er bragt temmelig langt. Hans N&#x00E6;separti kryber pludselig sammen i farlige Rynker, og i et Gl&#x00E6;fs snapper han Kortet med st&#x00E6;rke, gule T&#x00E6;nder og skumtygger det til Papirmasse, den han uden videre spytter i Ansigtet paa V&#x00E6;rten i Hotel Royal &amp; du beau Monde.</p>
</div>
<div type="chapter" n="12">
<head type="main"><ref type="contents" target="contents_12" xml:id="chapter_12">Skumringsmuligheder</ref></head>
<p><pb n="100"/>Det har i nogen Uger v&#x00E6;ret varmt, og Luften i Landskabet f&#x00F8;les en Smule indelukket. Kalkst&#x00F8;vet n&#x00F8;ier sig ikke l&#x00E6;nger med Landeveiene, men udbreder sig ligelig i Luften, uden Foranledning af nogen Vind, og l&#x00E6;gger et uldent Varetr&#x00E6;k over Plantev&#x00E6;ksten. Solen seiler Dag efter Dag uforstyrrelig og forhadt over Himlen og antar mod Aften og Nedgang den svulmende, apoplektiske R&#x00F8;dme, som udm&#x00E6;rker h&#x00F8;itstaaende og h&#x00F8;itlevende V&#x00E6;sener mod deres Aften og Nedgang. M&#x00F8;rket kommer uden Kj&#x00F8;ling, og i den lange duggl&#x00F8;se Nat ligger Jorden hen, vaagen og t&#x00F8;rstig under sit St&#x00F8;vt&#x00E6;ppe.</p>
<p>I disse lumre Kvelder fordriver vi Tiden paa en l&#x00E6;rerig Maade med at betragte alt <pb n="101"/>det tusenbenede Kravl af Liv inden D&#x00F8;re. Slukker man pludselig Lyset og t&#x00E6;nder det igjen lige saa pludselig, kan man overraske sine smaa og lyssky Husf&#x00E6;ller au flagrant i Mord og Elskov og alle Synder. De er knuskt&#x00F8;rre og bev&#x00E6;gelige, de kryr frem af Spr&#x00E6;kkerne og bener hen over Gulve og V&#x00E6;gge. Der er Skolopendere og smaa Uhyrer med &#x00E6;kle b&#x00F8;rstede Kroppe, der er Natbiller med lange vibrerende F&#x00F8;lehorn, der er hvidlige fluem&#x00E6;skede Edderkopper, og der er alles Fiende, den modbydelige Ghekko.</p>
<p>Jeg har en Omgangsfelle, en erfaren Mand. Han er egentlig fra Astrakan, og hans Navn er Muikov Muikovitsj; han lever af Vand og Frugt og vandrer paa sin Fod gjennem Verden: han har v&#x00E6;ret Typograf i Chikago og L&#x00E6;rling i et Kloster i Birma.</p>
<p>Jeg knaser en Edderkop under H&#x00E6;len, og Muikovitsj farer sammen og vaander sig.</p>
<p>&#x2013; De dr&#x00E6;ber, siger han. De udrydder med koldt Blod. De har ikke Lov til at pille ved Fangerne.</p>
<p>&#x2013; Kj&#x00E6;re Muikov Muikovitsj, svarer jeg. Deres buddhistiske Griller gaar mig ikke an. <pb n="102"/>Det er Deres private Overtro, og jeg vil ikke lade mig indhegne af Kingler i mit eget Hus.</p>
<p>Russeren smiler og tier.</p>
<p>&#x2013; Anerkjender Deres Religion intet Helvede? sp&#x00F8;r han endelig.</p>
<p>Jeg n&#x00F8;des til at tilstaa, at vor Religion ikke har Punktet ganske paa det Rene.</p>
<p>Om lidt s&#x00E6;tter han Fingeren paa Lysetanden, og vi blir siddende i sort M&#x00F8;rke. Saa t&#x00E6;nder han igjen og stiller hurtig Lyset ned paa Gulvet. Der tasser B&#x00E6;sterne om hverandre og flygter for Lyset med smaa raslende Lyde ned i Spr&#x00E6;kkerne. Det gule Firben levner i Befippelsen en Mundfuld af et eller andet Insekt. Mundfulden lever endnu og spr&#x00E6;ller.</p>
<p>&#x2013; Saasandt der er Religion, maa den anerkjende Helvede, siger Russeren i en Tone som en Foredragsholder, der netop har fremvist et Lysbillede. &#x2013; Hvis ikke R&#x00E6;dselen, selv den sekundvarige, for hvert Menneske opveied alt, hvad det kaldte sin Lykke, vilde ingen Religion v&#x00E6;re opfundet, eller, engang opfundne, vilde de alle forsvinde igjen af sig selv. Der paa Gulvet, for et <pb n="103"/>&#x00D8;ieblik siden, fik De et Glimt af de Ford&#x00F8;mtes Kvaler.</p>
<p>&#x2013; De indbilder Dem vel ikke, at de smaa Utysker er forvandlede Syndere?</p>
<p>&#x2013; De har aldrig set de store Utysker af samme Familie. Jo, jeg trodde det dengang jeg var hos Munkene i Mandalay. Vi l&#x00E6;rte om Synderne, at de fik H&#x00E6;slighed i L&#x00F8;n. Og H&#x00E6;slighed er intet andet end materialiseret R&#x00E6;dsel. Saa dyb kan denne v&#x00E6;re, at den paatar sig en synlig Form og ligesom stivner til et Legeme, til en H&#x00E6;slighed. Slige smaa Dyr kan engang have v&#x00E6;ret Mennesker, som var meget bange for sig selv &#x2026; M&#x00F8;rket, kj&#x00E6;re, M&#x00F8;rket er saa fuldt af Muligheder.</p>
<p>Jeg foragter dette skarpsindige Menneskes Overtro og siger bare i Luften:</p>
<p>&#x2013; Det er varmt, hvad?</p>
<p>&#x2013; Nei, svarer han. Det er ikke varmt. Der er yderst faa Steder i Verden, hvor der er varmt. Man m&#x00E6;rker undertiden Heden i Bolivia, og paa det R&#x00F8;de Hav i August. For&#x00F8;vrigt er Planeten en af de kj&#x00F8;ligere.</p>
<p>&#x2013; Muikov Muikovitsj, siger jeg. De vil <pb n="104"/>spille den vidtbereiste. Paa hvilken Klode er der varmere end i Bolivia?</p>
<p>&#x2013; Jeg var der virkelig engang, siger han undskyldende. Som en Underordnet i en Ekspedition efter Kobber. Vi bored tilslut efter Vand, men det vi fik, var for salt. Og man d&#x00F8;de fra os ifl&#x00E6;ng. Men der var nok af Kobber.</p>
<p>Jeg vil ikke l&#x00E6;nger opretholde H&#x00F8;fligheden mod dette Menneske, og jeg siger:</p>
<p>&#x2013; De har vist bestandig v&#x00E6;ret med som Underordnet, ikke sandt?</p>
<p>Jeg ser paa ham. Det er en liden Mand med lidt Skj&#x00E6;g og med et Par &#x00D8;ine, der ligesom l&#x00E6;nges til Lukningen &#x2026; der er noget betragtningstr&#x00E6;t over dem. Man kommer til at forestille sig et Menneske, som ruller ned Gardinerne og blir siddende indenfor og t&#x00E6;nke.</p>
<p>&#x2013; Underordnet, ja ganske vist. Ja netop. De karakteriserer mig forsaavidt. Ved De, at jeg s&#x00F8;ger en Opvarterplads i Sorrent?</p>
<p>&#x2013; De faar den paa Deres Aasyn, siger jeg.</p>
<p>&#x2013; Ja, det er min eneste Anbefaling. Foruden Sprogene. Jeg er ikke stolt af det, men selv Arabisk taler jeg i tre Dialekter.</p>
<p><pb n="105"/>&#x2013; Det gj&#x00F8;r alle Opvartere i et Turistland.</p>
<p>Russeren faar et bekymret Udseende. Denne Mand har f&#x00F8;rt et omflakkende Liv, men han er usikker i alt undtagen i Metafysik. Han eier ogsaa en irriterende Evne til at befinde sig vel under Foragt.</p>
<p>Jeg siger til ham:</p>
<p>&#x2013; De holder vel af Pompeij og Golfen og Den blaa Grotte, siden De &#x00F8;nsker at v&#x00E6;re her, selv under Kaar, som er lidt ydmygende?</p>
<p>&#x2013; Nei, ikke det. De l&#x00E6;gger jo an paa at sp&#x00F8;ge. Pompeij og Golfen og Den blaa Grotte!! Har De nogengang havt en &#x00E6;stetisk F&#x00F8;lelse, som &#x2013; ja, jeg vil kalde den <hi rend="italic">Landskabshad</hi>. Det er den akute Form for Hjemv&#x00E9;. Man staar op og ser paa Solen, paa Himlen, paa Havet, paa Klipperne, paa Tr&#x00E6;erne og alt det gr&#x00F8;nne; men der er mellem en selv og det man ser en Krystallinse, en Glasv&#x00E6;g, en Barri&#x00E8;re mod Fortrolighed. Det hele er stumt og d&#x00F8;vt, det kan ikke smile, og Blomsterne nikker ikke, nei De skulde engang om Vaaren se Tulipanerne ved Volga!</p>
<p><pb n="106"/>Og han blev ved:</p>
<p>&#x2013; Landskabshadet er en af de F&#x00F8;lelser, som jeg vil udrydde hos mig selv, fordi det gj&#x00F8;r mig hjemstavnsbunden. Det er Nationalisme, Panslavisme, Forf&#x00E6;ngelighed. Jeg er stanset her paa Capri for at gjennemgaa en grundig Renselse. For dette er det forf&#x00E6;rdeligste af alle naturskj&#x00F8;nne Landskaber. Middelhavet, Golfen &#x2026; en slig Balje med opl&#x00F8;ste Blaakugler! Og de sammenskruede Fjeldklumper bag Castellamare! Og selve denne naragtig sadelryggede, kolossalt famose, Tib&#x00E9;rs og Krupps Insel! Men man skal v&#x00E6;nne sine &#x00D8;ine til alt.</p>
<p>Om en Stund siger han:</p>
<p>&#x2013; De har sikkerlig bem&#x00E6;rket en lignende vaandefuld F&#x00F8;lelse hos Dem selv ved Mennesker, som engang for alle figurerer som de selvsagt store og selvsagt gode og selvsagt geniale? Man f&#x00F8;ler Hjemv&#x00E9; efter noget ubestemt i et sligt Menneskes N&#x00E6;rhed. Det er en Form af Landskabshad. De skal beflitte Dem paa at udrydde det &#x2013; ja undskyld: vi skal beflitte os! For man skal i Ydmyghed v&#x00E6;nne sit Sind til alt.</p>
<p>Muikov Muikovitsj sidder en Stund og ser vemodig paa mig.</p>
<p><pb n="107"/>&#x2013; Det er m&#x00E6;rkeligt, siger han, hvor De ligner en Matematiker &#x2013; ja undskyld. De ser ud som en, der tror paa Beviser, og det er jo en ganske l&#x00F8;ierlig Overtro.</p>
<p>&#x2013; Jeg <hi rend="italic">er</hi> Matematiker, svarer jeg lidt ophidset. Efterf&#x00F8;lger af Nils Henrik Abel.</p>
<p>&#x2013; Naasaa. Ja, der kommer mange fra det Land. Det er derfor Norge har saa daarlig Literatur. Den er jo fuld af Bevisligheder. De husker nok den ikke videre dybsindige Ytring af Prins Hamlet til Horatio? &#x00AB;Der er mere mellem Himmel og Jord.&#x00BB; Den tr&#x00E6;kkes frem, naar Folk &#x00F8;ver sig paa Mystik. Men hvad har vel den skikkelige Horatios Filosofi nogensinde dr&#x00F8;mt om? Og hvad kjender vel Matematikere med god Mave og Nattes&#x00F8;vn til de overordnede Dimensioner?</p>
<p>&#x2013; Abel, indvender jeg, var en Aand, som svang sig ud fra vor lille trillende Klode &#x2013; &#x2013;</p>
<p>&#x2013; Jeg kan ikke fordrage Matematik, siger han; den er mig for selvsikker, for hovmodig, for paastaalig paa sit, for fuld af tom Klarhed. Det er mig ufatteligt, at De kan tale om en Flugt fra vor Klode i Forbindelse med et matematisk Geni.</p>
<p><pb n="108"/>&#x2013; Men Matematiken modsiger sig ikke selv.</p>
<p>&#x2013; Nei, fordi den selv i sine mest indviklede Operationer gaar ud fra slige banale Axiomer som: at et Punkt ikke er langt eller bredt, eller at en ret Linje er kortere end en krum. Men jeg har engang, og det ganske nylig, l&#x00E6;st en matematisk Afhandling, som endelig indeholdt noget nyt. Den var af en uber&#x00F8;mt Franskmand, men jeg har desv&#x00E6;rre glemt hans Navn.</p>
<p>Denne l&#x00E6;rde Mand flytted hele Matematikken over til en ny Dimension og unders&#x00F8;gte, hvordan det saa gik med alle dens Uomst&#x00F8;deligheder. Det viste sig ogsaa, at Flytningen ikke kunde foregaa uden Ravage. Definitionerne maatte omredigeres: Parallelle Linjer kom til at krydse hverandre, Cirklerne fl&#x00F8;d ud i Ellipser, Summen af Trianglets Vinkler blev fire rette, og den rette Linje kom til at staa lodret paa sig selv. Man skal ikke v&#x00E6;re blottet for Fantasi for at l&#x00F8;se selv det simpleste matematiske Problem under disse nye Forhold. Men t&#x00E6;nker vi os boende en Dimension lavere end vi for &#x00D8;ieblikket befinder os, t&#x00E6;nker vi os flade som <pb n="109"/>Papirark, saa vi blot kjendte Udstr&#x00E6;kning i to Retninger, vilde det ikke da falde os mindst ligesaa besv&#x00E6;rlig at regne med Kubikforhold eller overhovedet beskj&#x00E6;ftige os med Stereometri? I Forhold til den nye Dimension er vi alle flade, vi lar os genere af materielle Hindringer, medens vi med Bevidsthed om den fjerde Dimension skulde kunne passere paa skraa tv&#x00E6;rs gjennem en V&#x00E6;g lige saa let som en H&#x00F8;ne, den sagnagtige H&#x00F8;ne, burde kunne skride over en hvid Streg.</p>
<p>&#x2013; Men Videnskaben, siger jeg &#x2026;</p>
<p>&#x2013; De paakalder et Fantom. Videnskaben! Nogen gamle Distriktsl&#x00E6;ger, som sidder og snakker Materialisme. En forstoppet Verdensopfatning. Men det er gaat med Materien som med den Oldtidslevning, der omtales i en af de norske Matematikeres V&#x00E6;rker, er det ikke i &#x00AB;Brand&#x00BB;: der er bare et Hul igjen af den, og i dette umaadelige kosmiske Hul dirrer det ukjendte &#x2026; Vibrationerne &#x2013; fra de forholdsvis langsomme, vi opfatter som Lyd, til de hurtigere, ufattelig vanvidsnare, som i aldrig endende Stigning aabenbarer sig for os som Elektricitet, Lys, <pb n="110"/>R&#x00F8;ntgenstraaler, med brede B&#x00E6;lter mellem hvert af de iagttagbare F&#x00E6;nomener af ukjendte og usanselige Vibrationer.</p>
<p>&#x2013; Men hvad er det som dirrer slig?</p>
<p>&#x2013; &#x00C6;ter. Atomer. Men det er et Navn og intet videre. Words, Words, Words! for igjen at citere den samme Prins. For mit Vedkommende finder jeg det ikke altfor absurd at t&#x00E6;nke sig, at hele denne Vibrationsproces er hvad man kalder aandelig: at det er et uendeligt V&#x00E6;sens Sj&#x00E6;l, hvis Tanker uoph&#x00F8;rlig dirrende skaber Kosmos.</p>
<p>&#x2013; Men hvad Brug har De egentlig i alt dette for deres fjerde Dimension og for R&#x00E6;dslerne, som materialiserer sig i natligt Kryb?</p>
<p>&#x2013; Aa, det n&#x00F8;dvendigste for mig er det overfl&#x00F8;dige. T&#x00E6;nk Dem, at vi var omringet af en Verden, af Liv, af V&#x00E6;sener, som vi intet sanseligt Middel har til at tr&#x00E6;de n&#x00E6;rmere, men som vor Filosofi nok kan dr&#x00F8;mme om. Det er Skumringsmulighederne, min Ven, det er dem vi alle, hver paa sit Vis, lever paa. Derfor holder jeg af den paradoksale Matematik &#x2026; og De, De har nok ogsaa Deres Skumringsmuligheder.</p>
</div>
<div type="chapter" n="13">
<head type="main"><ref type="contents" target="contents_13" xml:id="chapter_13">Retf&#x00E6;rdighedens Ansigter</ref></head>
<p rend="rightAligned"><hi rend="italic">Capri</hi></p>
<p><pb n="111"/>Retf&#x00E6;rdigheden optraadte f&#x00F8;rst i den viderlige Skikkelse af en Regning for den holstenske Baron eller pseudo-Baron von G&#x00FC;ldenlach, som havde bodd et Fjerdingaar i et borgerligt Hotel ved Marina uden at betale andet end Drikkepengene, dem han i sine Par f&#x00F8;rste Velmagtsdage havde str&#x00F8;dd ud med rund Haand. Baronen forstod foruden sit Holstensk ikke noget levende Tungemaal, og denne aristokratiske Ignorans redded ham for mange pinlige Meningsudvekslinger med V&#x00E6;rtskabet. Paa en saadan liden &#x00D8; l&#x00E6;rer alle hverandre uundgaaelig at kjende, og Baronen var saa elskv&#x00E6;rdig at betragte mig som Landsmand i min Egenskab af &#x00AB;norsk <pb n="112"/>Slesvigven&#x00BB;. Imidlertid randt Tiden hen, og den borgerlige V&#x00E6;rt stunded mindre og mindre taalmodig efter sine Penge. Endelig maatte Baronen flytte. Han gjorde det som det anstaar sig en Adelsmand med et ironisk overb&#x00E6;rende Smil og et Fingerkys til Opvartningspigen, og han bem&#x00E6;rked, at V&#x00E6;rten var dummere end en Hest og et &#x00C6;sel, siden han saadan uden videre skilte sig fra sin eneste Gj&#x00E6;st &#x2026; som ovenikj&#x00F8;bet var et Navn.</p>
<p>Nu forl&#x00F8;b faa Dage, inden der optraadte en Advokat fra Neapel. Baronen sad paa det flade Tag i sit nye Logis og n&#x00F8;d Vermuth, og op til dette Tag f&#x00F8;rte kun en l&#x00F8;s H&#x00F8;nsestige. Da den fremmede Herre spurgte efter von G&#x00FC;ldenlach, trak Baronen af Forsigtighedshensyn Stigen op til sig paa Taget. Han fortalte siden, at han i dette &#x00D8;ieblik f&#x00F8;lte sig i samme uindtagelige Position som sine Ahner paa deres Borg, naar de havde trukket ind Vindebroen.</p>
<p>Det viste sig, at Stillingen var holdbar. Advokaten maatte n&#x00F8;ie sig med at opl&#x00E6;se en Klageskrivelse for Svig nedenfra og opad, og von G&#x00FC;ldenlach blev rolig siddende paa sit flade Tag, og for hvert af Advokatens <pb n="113"/>Punkter blaaste han R&#x00F8;g ud i Luften og gjentog sin eneste italienske Frase: Non capisco, non mi riguarda &#x2026; jeg forstaar ingenting, og det hele er mig uvedkommende, og paa Holstensk tilf&#x00F8;ied han: Staa ikke der og fork&#x00F8;l dig, din neapolitanske Avekat! Men saa muntre af Naturen er Italienerne, at det temmelig store tilfeldige Publikum, deriblandt V&#x00E6;rten og hele hans Husstand, svinged med Hatterne og lo og skraalte Bravo. Og Advokaten fortrak med Skam og Haanhed.</p>
<p>Dette var igjen et Ansigt paa Retf&#x00E6;rdigheden. Men Advokaten vilde ikke v&#x00E6;ret Advokat, om han ikke ogsaa havde vist frem &#x00E9;t.</p>
<p>Dagen efter skulde jeg sammen med en Finne v&#x00E6;re Tolk for Landsmanden, og det var let nok at v&#x00E6;re Tolk, for Baronen lukked sig inde i Taushed, og paa Advokatens Erkl&#x00E6;ring om, at han vilde indgaa til Pr&#x00E6;fekturet med Anklage for Svig, saafremt hans Klients Fordring ikke paastand blev tilfredsstillet, lod han svare med stoisk Gelassenhed:</p>
<p>&#x2013; Lad os se Morgendagen an. Maaske er imidlertid min Post arriveret. Denne Ro virked paa Advokaten, han <pb n="114"/>overveied Sagens Muligheder, og den n&#x00E6;ste Dag tog han frem det Papir, som indeholdt Anklageakten og lagde sin Haand over det og sagde:</p>
<p>&#x2013; Mine Herrer, det er mig pinligt at f&#x00F8;re denne Sag mod en Mand af god Familie og med et saa sympatisk Ansigt. Men alle er lige for vor Lov, og Loven er streng. Desuden er min Klient en Mand uden Skaansel, en opbrusende Natur og om jeg saa maa sige &#x2013; pengegrisk. Kort sagt, her gj&#x00E6;lder det Pengene eller Konsekvenserne. Jeg har allerede v&#x00E6;ret n&#x00F8;dt til at stille Baronen under Karabinierenes Opsigt. Han kan med den st&#x00F8;rste personlige Frihed bev&#x00E6;ge sig omkring paa disse ti Kvadratkilometer, i et herligt Landskab og blandt en gj&#x00E6;stfri Befolkning, men han b&#x00F8;r ikke t&#x00E6;nke paa at forlade &#x00D8;en med Dampskib eller Robaad. Privat vil jeg ogsaa indst&#x00E6;ndig fraraade ham en Sv&#x00F8;mmetur over til Sorrent. Golfen vrimler af Hajer. Skulde Baronen have uops&#x00E6;ttelige Forretninger i sit Hjemland eller skulde han komme til at lide af en saa naturlig F&#x00F8;lelse som Hjemv&#x00E9;, da beklager jeg ham, men Loven, mine Herrer, kjender ikke Sentimentalitet. <pb n="115"/>Jeg vil derfor indst&#x00E6;ndig anmode Dem at opfordre Baronen til at ordne denne Regning &#x00F8;ieblikkelig. Selv forlanger jeg intet Sal&#x00E6;r.</p>
<p>Finnen svarte paa Landsmandens Vegne, at det hele var et simpelt Sp&#x00F8;rsmaal om Inddrivelse af Gj&#x00E6;ld, og at der intet Grundlag forelaa for Tiltale for Svig. Kreditor maatte gaa frem som i andre Lande og i N&#x00F8;dsfald skaffe sig sit Tilgodehavende ved lovlig Tilbagehold af Debitors Effekter.</p>
<p>&#x2013; Ja, min Herre, men al den Stund det realisable af Baronens Bagage indskr&#x00E6;nker sig til en Tandb&#x00F8;rste og en Digtsamling i et ukjendt Sprog, foruden en Kr&#x00F8;ltang, saa vil De selv indse, at Baronen ikke har balanceret sit Budget og at Tiltalen for Svig er uafviselig.</p>
<p>Baronen sad og nipped i sin blege Fipskj&#x00E6;gkr&#x00F8;lle, og omsider sagde han:</p>
<p>&#x2013; Det gj&#x00E6;lder bare om at fordrive Tiden. Imidlertid aabner der sig ganske vist en Chance. Jeg har skrevet til en Ven i Kina, som &#x00F8;nsker mig derover. Fort&#x00E6;l ham, at jeg venter en st&#x00F8;rre Sum fra Shanghai.</p>
<p>Advokaten trak Skuldrene h&#x00F8;it op og holdt <pb n="116"/>Albuerne t&#x00E6;t ind til Siden og bredte ud Haandfladerne. Denne almindelige italienske Gestus betydde i dette Tilf&#x00E6;lde, at det er langt til Shanghai. Men pludselig fik han et Ryk af en Ide, han skubbed Stolen n&#x00E6;rmere og sagde fortrolig:</p>
<p>&#x2013; Tiden iler, mine Herrer, og det haster med at komme til en Forstaaelse. De forstaar mig nok, sagde han, og banked med Neglene paa sit Dokument.</p>
<p>&#x2013; Nei.</p>
<p>&#x2013; Ingen overfl&#x00F8;dige Ceremonier, mine Herrer. De forstaar mig nok. Dette graverende, for Baronen og hans Familie h&#x00F8;ist kompromiterende Dokument er ingen Stentavle?</p>
<p>&#x2013; Nuvel.</p>
<p>&#x2013; Lad os kalde det et Papir.</p>
<p>&#x2013; Javel.</p>
<p>Han tog det op mellem to Fingre og gjorde en Geb&#x00E6;rde, der skulde fingere, at han rev det itu &#x2026; og han saa paa os med et Smil, der var fuldt af diabolisk Skj&#x00E6;lmeri.</p>
<p>&#x2013; Min Klient er en fattig Stymper. Han vil ikke kunne forf&#x00F8;lge Sagen med en ny Advokat. Ecco, mine Herrer, der ligger Dokumentet, og her staar jeg.</p>
<p><pb n="117"/>Da Baronen fik den korte Mening af denne Tale, gl&#x00F8;ded han op af Indignation.</p>
<p>&#x2013; Hvad er det vel for en V&#x00E6;rt, sagde han, som staar i Ledtog med slige Advokater, og hvad er det for en Judas af en Advokat, som forraader sin egen Klient? Hvad hedder Kj&#x00E6;ltring paa dette Lingo?</p>
<p>&#x2013; Ladro.</p>
<p>Von G&#x00FC;ldenlach stilled sig t&#x00E6;t op mod den forventningsfuldt smilende Advokat og sagde truende:</p>
<p>&#x2013; Signor, vous &#x00EA;tes un ladro! Un banditto!</p>
<p>Hans lyse, holstenske &#x00D8;ine lynte, og hans Ansigt var blegt af Harme, og da jeg saa dette Ansigt, forekom det mig at ligne selve Retf&#x00E6;rdighedens, den kr&#x00E6;nkede Retf&#x00E6;rdigheds.</p>
</div>
<div type="chapter" n="14">
<head type="main"><ref type="contents" target="contents_14" xml:id="chapter_14">Clairvoyance</ref></head>
<p>Naar et F&#x00E6;nomen som Clairvoyance er saa lidet opklaret, er Grunden dels F&#x00E6;nomenets relative Sjeldenhed, dels Iagttagernes Fordomsfuldhed.</p>
<p>Der foreligger for det f&#x00F8;rste et utilstr&#x00E6;kkeligt Materiale, for det andet er dette Materiale enten bearbeidet af Forundring og Sensationslyst eller af Vantro. Enten har man altsaa sagt: dette er overnaturligt, eller: dette er umuligt. I det ene Tilf&#x00E6;lde har man ved alle mulige Udsmykninger fors&#x00F8;gt at gj&#x00F8;re F&#x00E6;nomenet over al Forstand interessant, i det andet mest muligt at reducere det til Illusion eller bevidst Bedrag, hvis ofte forbausende Resultater udelukkende skyldes Slumpetr&#x00E6;ffet.</p>
<p>Nu vil jeg forudskikke disse fordringsl&#x00F8;se Linjer den Bem&#x00E6;rkning, at jeg desv&#x00E6;rre <pb n="119"/>ikke kjender det mindste til den utvilsomt rige og oplysende Literatur, der foreligger om Emnet. Hvad Videnskaben mener om Sagen, maa jeg ops&#x00E6;tte med at skaffe mig Underretning om, indtil jeg tr&#x00E6;ffer en L&#x00E6;ge. Og naar jeg har faat vide, hvad Videnskaben mener, vil ieg dermed lade mig n&#x00F8;ie.</p>
<p>Det er en Ting saavel de st&#x00E6;rkt Troende som de Vantro er enige om: Det er at betragte Clairvoyance som et isoleret F&#x00E6;nomen en overordentlig M&#x00E6;rkv&#x00E6;rdighed. Og ganske vist er det rigtig at definere Gjenstanden for en Iagttagelse og holde den vel ud fra alle andre, men under denne logiske Operation er det ikke v&#x00E6;rdt at glemme, at intet F&#x00E6;nomen i Virkeligheden er isoleret. Antager man Muligheden af Clairvoyance, og definerer man den som en betinget psykisk Paavirkelighed af Gjenstande ad en anden Vei end gjennem den normale Sansning, saa er det ogsaa rimeligt at antage, at en saadan Paavirkelighed kan forekomme i forskjellig Grad hos alle &#x2013; og selvf&#x00F8;lgelig til forskjellige Tider i forskjellig Grad hos det clairvoyante Individ. Hvad der betinger Graden af den psykiske Paavirkelighed maa <pb n="120"/>forel&#x00F8;big staa hen. I ekstreme Tilf&#x00E6;lde synes det at v&#x00E6;re nok, at Individet faar opgivet en Beskrivelse af Gjenstanden for at den rigtig lokaliseret skal &#x00AB;tegne&#x00BB; sig i hans Psyke. I andre Tilf&#x00E6;lde er Clairvoyancen indirekte, og at tyde som Forestillingsmeddelelse fra Individ til Individ.</p>
<p>S&#x00E6;rlig frappant er i saa Henseende Fort&#x00E6;llingen i Joh. Ev. IV. om Jesus og Kvinden fra Samaria. Jesu Ord havde gjort Forestillingen om hendes Levnet levende i hende, og derigjennem meddelte den sig med minuti&#x00F8;s Bestemthed til hans Psyke. Det samme gj&#x00E6;lder Historien om Ananias og Safira i Ap. Gj. V. Al virkelig intuitiv Psykologi beror paa Muligheden af en saadan Tankeoverf&#x00F8;ring, og her har vi en af Forbindelserne mellem Clairvoyance, og normalt Sj&#x00E6;leliv. Det er en Kjendsgjerning, at den psykologiske Intuition er uafh&#x00E6;ngig af detaljeret fysiognomisk Sagkundskab. Lavater, den store Fysiognomiker, var et Lam som Psykolog. Analysen af Tr&#x00E6;kkene kr&#x00E6;ver<note type="footnote">kr&#x00E6;ver] <hi rend="italic">rettet fra:</hi> kr&#x00E6;- <hi rend="italic">(trykkfeil)</hi></note> som ethvert bevidst Tankearbeide Tid, Intuitionen er umiddelbar og &#x00F8;jeblikkelig. Det pludselige Velv&#x00E6;re eller endnu sikrere det <pb n="121"/>pludselige Uvelv&#x00E6;re ved det f&#x00F8;rste M&#x00F8;de med et Menneske, og dette vil for bestandig grundl&#x00E6;gge ens Opfatning af Vedkommende &#x2013; tyder paa, at ens Psyke passivt modtar Indtryk af sym- eller antipatiske Forestillinger. Dermed er Opmerksomheden vakt, &#x2013; og ens Iagttagelser vil gruppere sig indenfor den givne Ramme: man tar vedkommende Menneske psykologisk i Besiddelse.</p>
<p>Alle Mennesker er til en viss Grad clairvoyante, men Enkelte eier Evnen indtil Genialitet, eller som et Speciale, der v&#x00E6;kker Opsigt og Forbauselse. Lettest begribelig er naturligvis den indirekte Clairvoyance, i det der her er Forestillinger som fremkalder Forestillinger og billedlig talt foregaar en psykisk Smitte fra Individ til Individ. Men rigtignok blir ogsaa de herhen h&#x00F8;rende utallige Gange konstaterede Kjendsgjerninger ganske uforklarlige, hvis man forskanser sig i den sj&#x00E6;ll&#x00F8;se Psykologi og opfatter Psyke som intet videre end en Hjernefunktion.</p>
<p>Den direkte Clairvoyance synes derimod ikke at kunne n&#x00F8;ie sig med mindre end en metafysisk Forklaring. Fra en livl&#x00F8;s Gjenstand <pb n="122"/>(en Ring eller et Lig) kan der ikke t&#x00E6;nkes at forplante sig Forestillinger til en om end aldrig saa modtagelig Psyke. Man staar altsaa overfor en af to Udveie: enten at t&#x00E6;nke sig den clairvoyante Psyke aktivt ops&#x00F8;gende Gjenstanden eller &#x2013;. Med dette Eller vil jeg bare henvise til den efter Kant element&#x00E6;re Betragtning, at den ydre Verden bor i vor Hjerne og bare kjendes som Forestilling under Bestemmelsen Tid og Rum. At derfor Muligheden af hver Gjenstands Tilstedev&#x00E6;relse som Forestilling i vor Hjerne dermed er givet og at den clairvoyante alene har det pr&#x00E6;, at den latente Tilstedev&#x00E6;relse under visse ukjendte Omst&#x00E6;ndigheder kan gj&#x00F8;re sig gj&#x00E6;ldende som aktuel. Men jeg er forberedt paa, at den f&#x00F8;rste den bedste L&#x00E6;ge kan oplyse mig om, at alle Slutninger trukne af Kants L&#x00E6;re er det rene Hjernespind. Og Videnskaben har som bekjendt nu Ordet.</p>
<p>Til Slutning bare et Par Ord om Betingelserne for den psykiske Paavirkelighed, som vi kalder Clairvoyance. De fleste pleier at h&#x00E6;vde, at Betingelsen er en sygelig Tilstand, og da de selv ikke har oplevet noget <pb n="123"/>saadant og anser sig for at v&#x00E6;re sunde paa Legeme og Sj&#x00E6;l, slaar de dermed Sagen hen. Nu vilde det jo ikke bevise noget som helst om Clairvoyance eller andre overordentlige psykiske Evner hang sammen med sygelige Tilstande. Paa Forhaand skulde jeg ogsaa v&#x00E6;re tilb&#x00F8;ielig til at tro, at ikke enhver blomstrende Borger, hvis Legeme er et Resultat af bedre Middage og hvis Psyke er et Resultat af Avisl&#x00E6;sning, &#x2013; netop kommer og overrasker Verden med sin Clairvoyance. Er den sygelige Tilstand en Betingelse for at Psyke kan udfolde sine Egenskaber, nuvel saa er vi dermed langt paa Vei til at fastslaa et andet og mindre ligefremt Forhold mellem det psykiske og det fysiske end det almindelig antagne. Ti ingen vil ialfald n&#x00E6;gte at Clairvoyance betegner et Plus, en Potensering af psykiske Egenskaber. Og er disse, som jeg tror, af v&#x00E6;sentlig passiv Natur (Modtagelighed) saa vil det v&#x00E6;re rimelig om den er s&#x00E6;rlig udpr&#x00E6;get hos et Menneske, &#x2013; saal&#x00E6;nge dets Vilje, dets Karakter endnu er vek, saal&#x00E6;nge Sindet endnu er mygt og Blikket klart. Det heder med Rette Clairvoyance. Medmindre da en <pb n="124"/>st&#x00E6;rk og dyb Naturfortrolighed som hos Vis-Knut bevarer Evnen for hele Livet.</p>
<p>Som de fleste andre har jeg oplevet et og andet, der staar i en viss Sammenh&#x00E6;ng med de omhandlede F&#x00E6;nomener. Hvis nogen samler paa sligt, kan jeg gjerne meddele et typisk Tilf&#x00E6;lde paa indirekte Clairvoyance, og minder samtidig om, at V&#x00E6;rdien af alle saadanne Meddelelser selvf&#x00F8;lgelig beror paa deres absolute Paalidelighed.</p>
<p>Jeg sad altsaa en Vinterkveld for adskillige Aar siden paa min Hybel og l&#x00E6;ste. Der raste en Snestorm udenfor og jeg vented intet Bes&#x00F8;g. I V&#x00E6;relset ved Siden af var et mig paar&#x00F8;rende Menneske. Men medens jeg sad der, fik jeg Fornemmelse af, at noget n&#x00E6;rmed sig og vilde mig noget. Jeg slog det flere Gange &#x00E6;rgerlig hen, men det meldte sig igjen &#x2013; og pludselig saa jeg en Skikkelse som arbeided sig med noget m&#x00F8;rkt foran sig mod Snestormen. Jeg skrudde uvilkaarlig bedre op Lampen og l&#x00E6;ste paa Trods. Men om en Stund saa jeg igjen og dennegang, at det var en h&#x00F8;i Mand med en Paraply. Nu lod han sig ikke afvise. Jeg m&#x00E6;rked, at han kom n&#x00E6;rmere. Dette blev <pb n="125"/>saa ubehageligt, at jeg gik ind i Sidev&#x00E6;relset og fortalte det til min Paar&#x00F8;rende. Vi blev enige om at det var en Indbildning, og jeg gik ind til mig selv igjen. Men da jeg vel havde sat mig, kom det igjen og nu saa jeg, hvem det var. Det var en Mand jeg ikke havde set og ganske sikkert ikke t&#x00E6;nkt paa i mindst fire Aar. Og som jeg ingen Forbindelse havde med. Af en her uvedkommende Grund var han mig antipatisk. Da gik jeg ind igjen og sagde, at den Mand (jeg n&#x00E6;vnte hans Navn) var paa Veien op til mig, og at jeg ikke &#x00F8;nsked at tr&#x00E6;ffe ham. Saal&#x00E6;nge jeg var inde i Sidev&#x00E6;relset saa jeg ingenting, men af en Slags selvplagende Nysgjerrighed gik jeg atter ind til mig selv, og da jeg vel havde sat mig, saa jeg ham igjen og tydeligere end f&#x00F8;r &#x2013; blandt andet at han havde en us&#x00E6;dvanlig h&#x00F8;i lidt melankolsk Filthat og at hans Ansigt ligesom krymped sig og trak sammen Rynker for Kulden og Snekavet &#x2026; Jeg havde ladt D&#x00F8;ren staa aaben ind til Sidev&#x00E6;relset og gav Meldinger: Han kommer n&#x00E6;rmere, nu stanser han, nu gaar han igjen &#x2026; og dette blev ved henved en halv Time. Jeg f&#x00F8;lte mig meget ilde, <pb n="126"/>og Blodet bankede voldsomt i Tindingerne. Endelig ropte jeg: nu slaar han ned Paraplyen &#x2026; nu gaar han ind af Porten &#x2026; nu er han i Trappen &#x2026; nu ringer han. Og i samme &#x00D8;ieblik ringte det, og da min Paar&#x00F8;rende gik ud for at lukke op, var det den selvsamme Mand.</p>
</div>
<div type="chapter" n="15">
<head type="main"><ref type="contents" target="contents_15" xml:id="chapter_15">I Collins Spor</ref></head>
<p>Jeg har endelig faat l&#x00E6;st &#x00AB;det nyeste Mesterv&#x00E6;rk i vor Literatur&#x00BB; og maa atter forbauses over den &#x00AB;legende Lethed&#x00BB;, hvormed norske Digtere frembringer Mesterv&#x00E6;rker oppe i den h&#x00F8;ie Alderdom. Vor helt igjennem paalidelige Kritik tr&#x00E6;nger ofte kun stakkede Nattetimer fra en Bog af en af de store Gamle er kommet ud, for at l&#x00E6;se sig til, &#x2013; ja, hvad siger jeg, den faar undertiden ikke Tid til at l&#x00E6;se; den skal jo skrive, &#x2013; til at skrive, at nu har igjen et magel&#x00F8;st Mesterv&#x00E6;rk seet Lyset. Med forunderlig T&#x00E6;ft, eller for at bruge et s&#x00F8;mmeligere Udtryk: med forunderlig divinatorisk Evne beh&#x00F8;ver den bare at se et af de gode gamle Navne paa Titelbladet for straks at falde i Henrykkelser over de nye psykologiske Dybder, de nye Skildringens H&#x00F8;ider, over alle Fundene, al Finheden, al Friskheden <pb n="128"/>&#x2013; kort sagt Mesterligheden i Mesterens nye Mesterv&#x00E6;rk. Saa legende let tar denne vor Kritik sin Opgave.</p>
<p>Og saa kommer Collin. Da er allerede Sukcesen fuldkommen, ja saa hastig som alting nutildags foregaar, er Begivenheden allerede udbasuneret naar han et Par Dage forsinket indtr&#x00E6;ffer med det glade Budskab. Collin gaar nemlig ikke saa sporenstregs paa Maalet, han traver lidt paa vilden Fod om i sin Beundring og fortolker sig besv&#x00E6;rlig gjennem subtile Begrebsforvirringer og overfl&#x00F8;dig Aandrigdom tilbage i Ring til sit Udgangspunkt: Admiror, ergo &#x2013; &#x2013;. Men da sv&#x00F8;ber ogsaa hans t&#x00E6;tte, kroniske Beundring sig om sin Gjenstand, kj&#x00E6;lent og klamt som Taagen om et h&#x00F8;stligt Landskab.</p>
<p>&#x00AB;Bj&#x00F8;rnsons Billede af Mary vil faa sin Plads blandt den lange R&#x00E6;kke af Menneskebilleder, f&#x00F8;dte af Digternes Harme over Kvindernes Undertrykkelse&#x00BB;, heder det hos Collin. At han i Fl&#x00E6;ng regner Medeia og Gretchen med i R&#x00E6;kken af kvindelige Martyrer skal ikke forundre nogen. Man er vant til de mest overraskende Sammenligninger hos denne klare Aand. De forgangne Tiders Digtere &#x2013; de <pb n="129"/>store og gode blandt dem &#x2013; betragter han nu engang som mere eller mindre heldige Forl&#x00F8;bere for Bj&#x00F8;rnson, og at Euripides da ogsaa ansees for kollegialt einverstanden i den norske Digters allernyeste Opstilling af Krigs-Mandsmoral contra Freds-Kvindemoral, det falder af sig selv. Og hvorfor genere sig for at tage Goethe ogsaa med? <hi rend="italic">Faust</hi> som har voldt kl&#x00F8;gtige Hoder saameget Bryd, blir utvilsomt nemmere, hvis den opfattes som en <hi rend="italic">Chanson d&#x0027;une mal mari&#x00E9;e</hi>, hvori den harme gl&#x00F8;dende Digter tar <hi rend="italic">Madames</hi> Parti mod <hi rend="italic">Monsieur</hi>.</p>
<p>Dette v&#x00E6;re nu som det vil. Det er uvist, om den Collinske Fortolkning af Bj&#x00F8;rnsons Tekst i dette Tilf&#x00E6;lde er ortodoks og autoriseret, men da det ene Udgangspunkt kan v&#x00E6;re ligesaa godt som det andet, gaar jeg med Collin ud fra, at Mary skal opfattes som en Kombattant for sit undertrykte og forurettede Kj&#x00F8;n. Uden selv at v&#x00E6;re egentlig kuet af Undertrykkelsen, tvertimod rigere udrustet og gunstigere stillet end de fleste af sine Meds&#x00F8;stre, kan hun vise dem Veien til Revanche eller om man vil: til Befrielse.</p>
<p>Denne Tanke udf&#x00F8;rer Collin med m&#x00E6;ttet <pb n="130"/>Omst&#x00E6;ndelighed. Blandt andet griber han Anledningen til at minde om, at Bj&#x00F8;rnson allerede i sin &#x00E6;ldre Digtning &#x00AB;har aabnet et <hi rend="italic">Fristed</hi> for ulykkelige M&#x00F8;dre&#x00BB; og at han &#x00AB;har slaat en <hi rend="italic">Bro</hi> over fra de norske Nutidsbygders u&#x00E6;gte B&#x00F8;rn til den gamle Kongesagas u&#x00E6;gte Konges&#x00F8;nner&#x00BB;. Det maa jo v&#x00E6;re deiligt for ulykkelige og &#x00AB;dobbelt ulykkelige&#x00BB; M&#x00F8;dre at have faat et Fristed &#x2026; et Tag over Hodet. Da er de jo hjulpne. Men <hi rend="italic">Broen</hi> mellem u&#x00E6;gte B&#x00F8;rn i Hedenold og Nutid! Den Bro Bj&#x00F8;rnson skal have slaat! Der staar vi overfor en af Dybhederne hos Kommentatoren. Den Broen opgiver jeg at komme over. Nei, det faar gaa som det kan. Vi slipper Fortolkerens Haand og begiver os til V&#x00E6;rket &#x2026;</p>
<p>I Skildringen af Mary er der det Misforhold, som altid opstaar, naar den der fort&#x00E6;ller &#x2026; ligegyldig hvad &#x2026; er for henrykt over det, han har at fort&#x00E6;lle. Bj&#x00F8;rnson har villet fremstille en ung Pige ganske efter sit Hjerte; han f&#x00F8;ier Tr&#x00E6;k til Tr&#x00E6;k med glad Iver; saa deilig er hun! &#x2026; Saa stolt! &#x2026; <hi rend="italic">Der</hi> kom hun med et Svar! &#x2026; Det Mandfolk knibsed hun nydelig v&#x00E6;k! &#x2026; Nei, aa <pb n="131"/>nei, aanei &#x2026; er hun ikke herlig! Sin Mor op af Dage! &#x2026; Og saa videre.</p>
<p>Og saa rives man til sin Beskj&#x00E6;mmelse ikke helt med! Ja slig er Menneskenaturen, at man i al Stilhed mumler Protester. Hvad er det for et forkj&#x00E6;let, kaprici&#x00F8;st Pigebarn! mumler man. For en ufordragelig liden Egoist! Og man t&#x00E6;nker med Vemod paa den Opdragelse, hun har faat i et <hi rend="italic">sengevarmt</hi> Hjem af sin Far, hvis &#x00D8;mhed gr&#x00E6;nsed til Svagsind, og en Husbestyrerinde, som anstrengte sig for at plukke al Dr&#x00F8;m ud af hende. Ja det er lykkedes! Den unge Pige er blevet et rationelt V&#x00E6;sen &#x2013; et helt lidet Amerika af <hi rend="italic">Selv-conceit</hi>. Det er forsaavidt i sin Orden, at hun bytter sit norske D&#x00F8;benavn Marit med Mary. Det er en symbolsk Akt. Hun erkl&#x00E6;rer sig som suver&#x00E6;n Personlighed ved dette sit Navnebytte, og Digteren som i et og alt er med paa Fiktionen, har givet denne vigtige Begivenhed Rang af <hi rend="italic">Tronskifte</hi>: Den unge Dronning tager selv Sceptret!</p>
<p>Hvis man nu venter sig megen jomfrulig Kj&#x00F8;lighed, megen afvisende Renhed, megen spodsk Utiln&#x00E6;rmelighed hos denne Dronninglige <pb n="132"/>og feirede Skj&#x00F8;nhed, saa skuffes man ikke. Hun vil ikke lade sig overrumple af sine Sanser, ikke beseires, men selv v&#x00E6;lge og vrage mellem de Beseirede, selv skj&#x00E6;nke sin Gunst til den mindst Uv&#x00E6;rdige.</p>
<p>&#x00AB;Hun <hi rend="italic">kan</hi> ikke forf&#x00F8;res paa vanlig Vis&#x00BB; erkl&#x00E6;rer Collin med dyb, maskulin Kundskabsfylde. Han har det med at gj&#x00F8;re Reservationer; derfor bruger han det gaadefulde Udtryk: paa vanlig Vis.</p>
<p>Hvad man nu end mener om <hi rend="italic">Frans R&#x00F6;y</hi> som Mand og Elsker: han gj&#x00F8;r Kur paa en h&#x00F8;ist us&#x00E6;dvanlig Vis. Han er Officer og Atlet og gaar paa H&#x00E6;nderne og staar paa Hode og slaar Volter til Marys &#x00C6;re i Boulogneskoven. Hans Kurmageri er en eneste R&#x00E6;kke af Saltomortaler, hans Forelskelse ytrer sig i voldsomme Krafteksplosioner, og han maatte ogsaa v&#x00E6;re istand til at gymnastisere sig ind i det kr&#x00E6;sneste Kvindehjerte, ti fraregnet at han n&#x00E6;sten savner N&#x00E6;se, er han skabt som en Gud.</p>
<p>Jeg forstod for mit Vedkommende straks at <hi rend="italic">ham</hi> blev det &#x2026; f&#x00F8;r eller senere, <hi rend="italic">ham</hi> og ingen anden, ikke J&#x00F8;rgen Thiis. Jeg hyggede min Slutning over en Ideassociation eller <pb n="133"/>et Analogisyn, som Collin siger. Bare at han gik paa H&#x00E6;nderne var for mig nok. I Bj&#x00F8;rnsons Digtning gaar ingen paa H&#x00E6;nderne forgj&#x00E6;ves. Det er et <hi rend="italic">Merkmal der Tugend</hi>, og f&#x00F8;r eller senere faar det sin L&#x00F8;n.</p>
<p>Men alligevel knytter al Interesse i Bogen sig til Skildringen af Forholdet mellem Mary og J&#x00F8;rgen Thiis. Som saa ofte ellers hos Bj&#x00F8;rnson virker de Figurer, han unddrager sin Sympati, afgjort mere sympatisk og menneskelig end dem, han udstyrer med formeget af Sit. I den Henseende er han poetisk retf&#x00E6;rdig.</p>
<p>J&#x00F8;rgen Thiis er som det heder &#x00AB;en vakker, elegant Kar, en udm&#x00E6;rket Kavaler &#x2026; med Sans for det fuldkomne i Kunst, Disciplin, Sprog&#x00BB;. Det er ikke saa lidet. Men han har et &#x00AB;glubsk, sugende Blik&#x00BB;, naar han ser paa Mary, der er med andre Ord Attraa i hans Forelskelse, hvilket er bet&#x00E6;nkeligt. Det er bet&#x00E6;nkeligere, at han lurer paa hende, en gang hun bader. Og m&#x00E6;rkelig nok: midt i Marys Harme over denne Fr&#x00E6;khed, d&#x00E6;mrer der en Slags afb&#x00F8;dende Forstaaelse; &#x00AB;han havde stormende Lidenskab, han havde Mod til v&#x00E6;ldig Hensynsl&#x00F8;shed&#x00BB;, og en Sitren af <pb n="134"/>Sp&#x00E6;nding: &#x00AB;Om han var kommet!&#x00BB; Men neppe r&#x00F8;res denne Streng af sund Sanselighed i hende, f&#x00F8;r denne Diana, denne Minerva giver sig hen til spidsfindige Reflektioner over Mandsbegj&#x00E6;ret og dets &#x00AB;lange, lange Ophobning&#x00BB;. Og hun lader det i uredelig, instinktl&#x00F8;s Kydskhed ophobe sig om hende, uds&#x00E6;tter sig for et nyt Overfald, vinker ham af, sm&#x00E6;kker ham over Fingrene, vinker ham til, indgaar regul&#x00E6;r Forlovelse, med Far og Tante og Onkel til Vidner, og endelig! i prunkende Egenm&#x00E6;gtighed, af dronninglig Naade forbarmer hun sig over Dyret: &#x00AB;Du skal ikke vente, J&#x00F8;rgen&#x00BB;.</p>
<figure rend="asterisk"/>
<p>Den fortr&#x00E6;ffelige J&#x00F8;rgen tror, at nu har han vundet. Han er naiv nok til at indbilde sig, at hun har hengivet sig til ham i ung hensynsl&#x00F8;s Elskov, at hun er hans som han er hendes, og den Ulyksaglige tillader sig at anl&#x00E6;gge en seierslykkelig Mine. Dermed er han solgt. Den Reaktion som vilde indfundet sig hos hende, hvilken Mine han nu end havde anlagt, stiger til blankt Raseri overfor hans &#x00F8;mme, beskyttende Optr&#x00E6;den. Han! &#x00AB;Han som burde kastet sig i St&#x00F8;vet og kysset <pb n="135"/>den nederste S&#x00F8;m af min Kjole!&#x00BB; &#x2026; siger hun.</p>
<p>I Virkeligheden sker her det afgj&#x00F8;rende Brud. Alt hvad der senere foregaar mellem dem er uundgaaelig d&#x00F8;mt til at bestyrke hendes forudindtagne Stemning mod ham. Den uskyldige Ting, at han prygler sin Hund paa aaben Gade, svulmer op i hendes Fantasi til hjertel&#x00F8;s Brutalitet &#x2026; og i Collins ikke mindre ophidsede Fantasi fremstiller det sig som Udslag af Krigsmoral, Slavepiskermoral! Mindre kan ikke gj&#x00F8;re det.</p>
<p>Men hvad man nu end finder for godt at kalde det: paa Mary aabner det lille Optrin &#x00D8;inene: hun ser, hun ikke elsker J&#x00F8;rgen Thiis, aldrig har elsket ham. Og fordi hun er stolt nok og st&#x00E6;rk nok, forlader hun ham, trods F&#x00F8;lgerne.</p>
<p>Som hendes Karakter er fremstillet, er dette den naturlige L&#x00F8;sning.</p>
<p>Men hvad er det for en <hi rend="italic">Forurettelse</hi>, Collin taler om?</p>
<p>Mary har, som det aller udtrykkeligst fremh&#x00E6;ves i Bogen, &#x00AB;af fri Suver&#x00E6;nitet ydet ham Livets h&#x00F8;ieste Pris&#x00BB;.</p>
<p><pb n="136"/>Der vifter et kj&#x00F8;ligt Pust fra disse Ord, man t&#x00E6;nker paa noget sligt som Snedronningens Brudenat, men <hi rend="italic">han</hi> ialfald, denne noksom beklagelige J&#x00F8;rgen Thiis m&#x00F8;dte da med sin Manddoms Livsvarme. Er det dette som er Forurettelsen?</p>
<p>Paa hvis Side er den da?</p>
<p>Mary har begaat en skj&#x00E6;bnesvanger Misforstaaelse. Hun har ene og alene af en Slags doktrin&#x00E6;r Fordomsfrihed ladet sig lede til et Skridt, hvortil Instinkterne ikke pousserede hende. Deraf disse Taarer! Det maa hun b&#x00F8;de for. En tung Bod &#x2013; lige ind i Fortvilelsen &#x2026; lige ind i D&#x00F8;den, hvis ikke Bj&#x00F8;rnsons gode Hjerte havde Frans R&#x00F8;y i Beredskab, Manden fra Boulogneskoven.</p>
<p>Men efter L&#x00E6;sning af Fort&#x00E6;llingen lykkes det mig ikke at komme tilbage til det Udgangspunkt, jeg laante af Collin; til Opfatningen af Mary som Repr&#x00E6;sentant for et undertrykt og forurettet Kj&#x00F8;n. Underveis er denne Opfatning smulret istykker for mig, og jeg er i det hele taget ude af Stand til at drage nogensomhelst anden moralsk Erkjendelse ud af Bogen end den, at hvordan en ung smuk <pb n="137"/>Dame end behager at forvikle sig i Livets Vanskeligheder, vil der altid staa en Mand paa Hodet for hende &#x2013; og gaa paa H&#x00E6;nderne &#x2013; &#x2013; og <hi rend="italic">b&#x00E6;re</hi> hende paa H&#x00E6;nderne. Og det skulde da ogsaa bare mangle!</p>
</div>
<div type="chapter" n="16">
<head type="main"><ref type="contents" target="contents_16" xml:id="chapter_16">Anarkiets Bibel</ref></head>
<p>Det har l&#x00E6;nge v&#x00E6;ret stilt om Hans J&#x00E6;gers Navn. Og mange trodde vel, den ilde medfarne Mand havde givet sig over. De B&#x00F8;ker, han udsendte, blev kv&#x00E6;rket af vor Trykkefrihed, som ogsaa egner sig til <hi rend="italic">det</hi> Brug, og Forfatterens Portr&#x00E6;t blev imidlertid som en h&#x00E6;dret Afd&#x00F8;ds oph&#x00E6;ngt i Nationalgalleriet. Mellem disse tvende Udm&#x00E6;rkelser beh&#x00F8;ver man ingenlunde at se nogen Uoverensstemmelse: I gamle Dage henrettedes Folk <hi rend="italic">in effigie</hi>, naar man ikke kunde komme dem tillivs paa anden Maade; men da man jo var kommen Hans J&#x00E6;ger tillivs paa alle andre Maader, lod man ham <hi rend="italic">leve in effigie</hi>. At han selv kanske vilde foretrukket den omvendte Behandling, er hans Privatsag og blir ikke Gjenstand for nogen Sentimentalitet fra vor Side.</p>
<p><pb n="139"/>Men saa viser det sig, at Forfatteren af &#x00AB;Kristiania-Bohemen&#x00BB; alligevel ikke havde sagt sit siste Ord. Han sl&#x00E6;nger tvertimod en tyk Bok paa Julebordet, en Bok, paa hvis Omslag en blodst&#x00E6;nket Finger har smurt en Titel, som vil faa Julelysene i de tusen Hjem til at gyse: Anarkiets Bibel. Men lad mig sige det med &#x00E9;n Gang for ikke at allarmere Trykkefriheden: Den egner sig ikke til Konfiskation. Det er en from Bok, og paa mig ialfald, der som Anmelder er vant til noget af hvert, har den virket som en uskyldig Bok. Den er udsprungen af en &#x00E6;del Velvilje for Menneskeheden, den er fuld af blid Saglighed, af langmodig Overtalelse og af mangesifrede Beregninger, som enten de holder Stik eller ikke, er blottet for enhver Anst&#x00F8;delighed.</p>
<p>Hans J&#x00E6;ger kalder med Rette denne Bok en Bibel &#x2026; forsaavidt som det kan v&#x00E6;re tilladt at bruge dette Ord om et profant Arbeide. Ti <hi rend="italic">det</hi> har den tilfelles med de aabenbarede Skrifter, at hvis man i det hele taget strander under L&#x00E6;sningen, sker det af Mangel paa <hi rend="italic">Tro</hi>. I sin Grundbetragtning er den ligesaa letfattelig som ethvert andet konfessionelt <pb n="140"/>Skrift. Den udleder alt Ondt af <hi rend="italic">en</hi> Rod; den peger paa <hi rend="italic">en</hi> Vei til Frelse. Og endelig ytrer dens religi&#x00F8;se Karakter sig i en frimodig Ringeagt for hvad enhver anderledes t&#x00E6;nkende Daare siger i sit Hjerte. Men istedetfor i profetiske Trusler og Forbandelser, befrier denne Ringeagt sig i let henkastede Vink til Modstanderne om, hvad Forfatteren egentlig anser dem og deres Meninger for at v&#x00E6;re v&#x00E6;rd. Dog er der heller ikke i hans hyppige Brug af Ord som <hi rend="italic">Idioter</hi> og <hi rend="italic">Idioti</hi> noget egentlig uelskv&#x00E6;rdigt eller anmassende. Det store Syndefald har form&#x00F8;rket Godtfolks Forstand, mener Forfatteren, saa de ikke kan fatte de Ting, der h&#x00F8;rer Anarkiets Gudsrige til, f&#x00F8;r de er blit illuminerede af den usammensatte og saliggj&#x00F8;rende Overbevisning, at Eiendomsretten og Pengene er Ophavet til al Menneskehedens Jammer og Elendighed.</p>
<p>Jeg vil med &#x00E9;n Gang erkl&#x00E6;re, at jeg heri er enig med Hans J&#x00E6;ger, aldeles som jeg er enig med f&#x00F8;rste Mosebok i, at al Menneskehedens Jammer og Elendighed skyldes vore f&#x00F8;rste For&#x00E6;ldres Fald i Paradiset. Faldet bestod i, at de tog, fordi de maatte tage, <pb n="141"/>hvad der var altfor lifligt til at henstaa ur&#x00F8;rt som en Skueret. Heri har alle efterf&#x00F8;lgende M&#x00E6;nd og Kvinder erkl&#x00E6;ret sig enig med Adam og Eva. Og den samme Fatalitet omsp&#x00E6;nder Oprindelsen til Eiendomsretten. Men naar man skal udf&#x00F8;re et Motiv religi&#x00F8;st, har man Brug for Myter. Og som Moseboken griber til Slangen, puffer Hans J&#x00E6;ger Mammon frem som den, der stik mod Vor herres egentlige Hensigt forlokked Menneskene til den &#x00AB;Idioti&#x00BB; at etablere Eiendomsretten.</p>
<p>Det er umuligt ikke at stille sig lidt skeptisk til en Teori, der ikke vil anerkjende det som en Grundegenskab ved Mennesket, at det <hi rend="italic">vil eie</hi>. Skulde det Instinkt, som ligger bag al Menneskets overlagte Virksomhed, bag al dets langsynte S&#x00F8;gen, bag dets Opfindelser af Redskaber, af Vaaben, ja bag al Civilisation &#x2026; skulde Viljen til at tilvende sig, erobre, beholde, benytte og forsvare &#x2013; bare v&#x00E6;re et l&#x00F8;stsiddende Paafund, som vilde forsvinde for en bedre Indsigt, ja da! Da kunde man med Tiden nok faa udryddet Indbildningen om Erobringens S&#x00F8;dme og Besiddelsens Lyst som al anden Overtro og <pb n="142"/>med Tro og Haab arbeide for at faa Samfundet omkalfatret efter det anarkiske M&#x00F8;nster. Men &#x2013;</p>
<p>Hans J&#x00E6;ger er Utopist i saa h&#x00F8;i en Grad og saa vild en Forstand som nogen af hans mangfoldige Forgj&#x00E6;ngere. Han er bl&#x00E6;ndet af en stor Sandhed. Den nuv&#x00E6;rende som enhver tidligere Samfundsorden, mener han, er fuldkommen irrationel, fordi den ikke er bygget paa Ideen om Menneskehedens Solidaritet. Menneskene rives om hvert Ben, istedetfor i Mag og Mindelighed at unde hverandre Tid til at tygge og Fred til at ford&#x00F8;ie. Konkurrancen er fornuftstridig, fordi der bestandig er nok eller kan frembringes nok til alle Menneskers Behov, og den nuv&#x00E6;rende Samfundsorden, der begunstiger den frie Konkurrance, er ligesaa umulig som den tidligere, der h&#x00E6;mmede Produktionen ved Privilegier. Al hidtidig Samfundsorden h&#x00E6;vder den universale Fornuftstridighed, som heder Eiendomsretten. Men Mennesket selv, som er hildet og indviklet i Fornuftstridig heder, <hi rend="italic">det</hi> er ikke desto mindre if&#x00F8;lge Hans J&#x00E6;ger et fuldkommen rationelt V&#x00E6;sen.</p>
<p>Dette er jo den uforfalskede Jean Jacques: <pb n="143"/>Mennesket er oprindelig <hi rend="italic">frit</hi>, og alligevel i L&#x00E6;nker. Mennesket er af Naturen dydigt og alligevel lastefuldt. Verden er skabt saare god og ikke desto mindre et Helvede! Det falder heller ikke Hans J&#x00E6;ger ind at flytte det irrationelle did, hvor det dog egentlig h&#x00F8;rer hjemme: til selve Mennesket, til det enkelte, til hvert enkelt Menneske. Gjorde han det, vilde nemlig det Grundlag, hvorpaa han bygger et nyt Samfund og etablerer en ny &#x00F8;konomisk Verdensorden, vise sig at v&#x00E6;re et svigtende. Materien vilde blive ubekvem og den positive Del af hans Opgave falde ham ulige vanskeligere.</p>
<p>Men jeg l&#x00E6;ser og l&#x00E6;ser paa den positive Side af hans V&#x00E6;rk og betragter den skj&#x00F8;nne Verdensomv&#x00E6;ltning fra Sult til M&#x00E6;thed, fra Idioti til Fornuft, og det slaar mig st&#x00E6;rkere og st&#x00E6;rkere, at det ikke er Mennesker han opererer med. Det er en Slags fantastiske Maanekalver, hvis Legemer er gjennemsigtige af Logik. Side om Side og i uomtvistelig indbyrdes Fordragelighed gr&#x00E6;sser de sig til Lyksalighed. De tilfredsstiller sine Behov uden Vanskeligheder, de gj&#x00F8;der Markerne af sin egen Overflod. Men Hans J&#x00E6;ger indbilder sig, at disse V&#x00E6;sener, <pb n="144"/>som engang for alle er befriet for N&#x00E6;ringssorg, Misundelse, Had, Splid Uro, Vindelyst &#x2026; kort sagt for alle Stimulanser, skulde v&#x00E6;re skikkede til at &#x00AB;erobre Universet og saaledes opfylde Menneskehedens Bestemmelse.&#x00BB; Jeg tror ikke paa Sp&#x00E6;ndingen mod Uendeligheden hos Maanekalvene.</p>
<p>Det er karakteristisk for Hans J&#x00E6;gers Menneskeopfatning, at han t&#x00E6;nker sig Anarkiets Evangelium forplantes efter M&#x00F8;nster af en aritmetisk Progression. Han forestiller sig et Land med ti Millioner Mennesker og blandt dem til en begyndelse ti Tusen Anarkister. Disse sender en Repr&#x00E6;sentant til Nationalforsamlingen &#x2026; han vil nemlig ikke forsmaa denne Indretning i Revoltens Tjeneste. Men de 10 000 Anarkister har hver is&#x00E6;r h&#x00F8;itidlig forpligtet sig til at drive Agitation og lykkes det hver enkelt af dem at redde et Individ for Anarkiet i L&#x00F8;bet af tre Aar, vil Organisationen om seks Aar altsaa t&#x00E6;lle 40 000 Tilh&#x00E6;ngere, om ni Aar 80 000, om tolv Aar 160 000, om atten Aar 640 000, om 24 Aar 2.5 Million og om tredive Aar 10 Millioner &#x2013; altsaa hele Befolkningen. Og det Forslag om Eiendomsrettens Afskaffelse, der oprindelig <pb n="145"/>var fremlagt paa Pr&#x00E6;sidentbordet af den f&#x00F8;rste og eneste Repr&#x00E6;sentant som et platonisk Hjertesuk &#x2013; det vil nu blive enstemmig vedtaget, og Anarkiet tr&#x00E6;der dermed ind i Realiteten.</p>
<p>Regningen er ikke engang sangvinsk, mener Hans J&#x00E6;ger. Nei, hvis det gjaldt at danne et Parti af Fyrstikker eller Smaasten, maatte den tvertimod siges at v&#x00E6;re n&#x00F8;gtern, men Menneskene triller ikke efter hverandre som Sandkorn i et Timeglas. Ingen Bev&#x00E6;gelser kan rive Tilh&#x00E6;ngere med sig uden samtidig at r&#x00F8;re i Ligegyldigheden og skabe Modstandere. Og naar den har naad sin h&#x00F8;ieste Styrke, balanceres den af Modstanden. Det er en ub&#x00F8;nh&#x00F8;rlig Lov, som siger: derhen og ikke l&#x00E6;nger. Skulde nogen Bev&#x00E6;gelse socialt have forandret Verden i Bund og Grund, maatte det v&#x00E6;re Kristendommen. Men se om den gjorde! Dens Overtag blev ikke absolut, den blev allerede fra Begyndelsen balanceret af det uudryddelige og naturn&#x00F8;dvendige Hedenskab; det vil sige af den Menneskelighed, som spr&#x00E6;ngte dens Idealitet for at Verden skulde vedblive at bestaa. Eller den store Revolution, som oph&#x00E6;ved <pb n="146"/>Privilegierne, men efter Hans J&#x00E6;gers Mening af ren Idioti eller Slaphed undlod at afskaffe Eiendomsretten. Hvorfor undlod den det, om ikke fordi den havde naad Gr&#x00E6;nsen af det Mulige? Str&#x00F8;mk&#x00E6;ntringen indtraadte, Ebben, Reaktionen &#x2026; Ligev&#x00E6;gten, for at Verden skulde vedblive at bestaa. Ingen Bev&#x00E6;gelse volder mere end partielle Forskyvninger i de sociale Lag, i den bestaaende, den engang for alle bestaaende Verdensorden, saalidt som Str&#x00F8;mmene i det store Verdenshav nogengang samler sig til en eneste. Det v&#x00E6;sentlige af det gamle Bestaaende f&#x00F8;lger med over i det nye Bestaaende, fordi Verden regjeres af N&#x00F8;dvendigheden og ikke af Utopister.</p>
<p>I det nye Rige, som Hans J&#x00E6;ger t&#x00E6;nker sig oprettet ved en enstemmig Stortingsbeslutning, skal Pengene naturligvis afskaffes. Alt tilh&#x00F8;rer alle, Produktionsmidlerne overtages af Befolkningen en bloc, og Produktionen regulerer sig selv. &#x00AB;Fra at v&#x00E6;re Menneskehedens Hovedbeskj&#x00E6;ftigelse, er &#x00D8;konomien reduceret til en munter liden Bibeskj&#x00E6;ftigelse, hvormed det behager Menneskene at fylde et Par ledige Timer af sin Dag.&#x00BB; To Timers-Normalarbeidsdagen vil mere end <pb n="147"/>str&#x00E6;kke til. Saafremt alle eller de fleste deltager i Arbeidet, vil der frembringes nok af baade N&#x00F8;dvendigheds- og Luksusartikler til at tilfredsstille Eftersp&#x00F8;rselen, tiltrods for at denne jo maa &#x00F8;ge umaadelig, naar Prisen neds&#x00E6;ttes til Nul. Og ingen vil skofte fra Arbeidet, forsikrer Hans J&#x00E6;ger, for det er blit en Forn&#x00F8;ielse, og Folk vilde simpelthen kjede sig ihjel, om de ikke engang skulde faa Lov til at arbeide to Timer om Dagen. Ogsaa heri er jeg enig med Hans J&#x00E6;ger. Ja jeg er mere end enig: Jeg paastaar, at det vilde kjede sig ihjel selv med en to Timers Leg af en Arbeidsdag. Ja jeg gaar saa vidt som til at indbilde mig, at det allerst&#x00E6;rkeste, det uigjendrivelige Argument for den bestaaende Samfundsorden er Arbeidsdagens Strenghed og relative L&#x00E6;ngde. Hans J&#x00E6;ger mener, at Befrielsen for alt &#x00F8;konomisk Tryk skulde s&#x00E6;tte Menneskenes &#x00AB;T&#x00E6;nkeorgan&#x00BB; i en hidtil uanet Svingning. Alle de Evner, som nu er bundne af Slidet, skulde udfolde sig frit i Granskning, Opfindsomhed, Kunst. Men ogsaa under al hidtidig Samfundsskik har der overalt v&#x00E6;ret Tusener og Tusener af Mennesker, som ikke har beh&#x00F8;vet at r&#x00F8;re <pb n="148"/>en Finger for at eksistere, og det er overfl&#x00F8;digt at minde om, at det ikke netop er blandt den Slags Mennesker &#x00AB;T&#x00E6;nkeorganet&#x00BB; har udfoldet den mest imponerende Virksomhed. Hvad skulde idetheletat &#x00AB;T&#x00E6;nkeorganet&#x00BB; beskj&#x00E6;ftige sig med i Slaraffenland? Det maatte blive med Stjerner. Maanekalvenes Psykologi var snart udt&#x00F8;mt; det dramatiske Element var skaffet ud af Verden sammen med Eiendomsrettens Konsekvenser: Mods&#x00E6;tningerne, Ulighederne, Konflikterne. Og Opfindsomheden kunde alene l&#x00E6;gges i Beslag af Trangen til st&#x00F8;rre Bekvemmelighed, men Maanekalvenes Bekvemmelighed var jo ideal. &#x00AB;T&#x00E6;nkeorganet&#x00BB; blev ladt i Stikken eller henvist til at beskj&#x00E6;ftige sig med det gamle, forladte Skumpelskud af en Verden, hvori vi nu lever, og som om den end ikke er &#x00AB;den beste af alle mulige Verdener&#x00BB; dog er mindre umulig end den beste Idealverden.</p>
<p>I Hans J&#x00E6;gers Idealverden eksisterer der som sagt ikke Penge. Man skulde vende tilbage fra <hi rend="italic">Pecunia</hi> til det oprindelige <hi rend="italic">Pecus</hi>, og jeg er bange for: i mere end en Henseende. Mammontr&#x00E6;llene maatte n&#x00F8;ie sig med <pb n="149"/>at samle paa Suppekj&#x00F8;kkenbiljetter, hvis ikke det gener&#x00F8;se Gratissystem ogsaa gjorde saadanne overfl&#x00F8;dige. Ulyksalige Finangsgenier! Hvad skulde de bruge sine Evner til! Ingen <hi rend="italic">Hausse</hi>, ingen <hi rend="italic">Baisse</hi>, ingen Noteringer, ingen Svindel, ingen Anvendelse for deres dyrebare T&#x00E6;nkeorgan! Ikke engang den Tilfredsstillelse at kunne unde sig noget, de andre beh&#x00F8;vde at misunde dem!</p>
<p>Eller for at gaa videre i Standsr&#x00E6;kken, hvordan skulde det gaa med B&#x00F8;nderne? Efter to Timers Arbeidsdag paa de gr&#x00F8;derige Marker havde de intet at gribe til. T&#x00E6;nk paa den Nationalulykke, som heder B&#x00F8;nder uden Politik!</p>
<p>Og vi selv, Hans J&#x00E6;ger, vi fri Skribenter og gamle Bohemiens, som bare staar med et Ben i det Samfund, som er &#x2026; vi som ikke tr&#x00E6;ller for Mammon, fordi vort Eiendomsbegreb er forfinet til bare at rumme vor Uafh&#x00E6;ngighed. Hvordan skulde vi bevare denne vor eneste Eiendom i et Samfund, hvor den eneste, men ubillige Pris, der forlangtes for Br&#x00F8;det, var Friheden? Vi vilde indlede den nye &#x00C6;ra med en liden Revolte!</p>
</div>
<div type="chapter" n="17">
<head type="main"><ref type="contents" target="contents_17" xml:id="chapter_17">I rum Sj&#x00F8;</ref></head>
<p>Det urokkelige F&#x00E6;dreland er af Sigte, de fattige Jyllands Klittekyster er af Sigte, vi er i rum Sj&#x00F8;, og det eneste urokkelige er Horisonten og vort Sind. Sj&#x00F8;en skj&#x00E6;rer i Gr&#x00F8;nt, i truende, skumstribet Gr&#x00F8;nt under Solblinkene mellem de ustanselige Skyer. Det lyner ombord i blankpudset Messing, og Solskinnet gynger i ustadige Felter over Gulv og V&#x00E6;gge i Salonen, hvor alt er med i den lange, duvende Bev&#x00E6;gelse. Der dirrer Reisefryd i store og smaa Karafler; et enkelt Glas klirrer indiskret og disharmonisk mod en Flaske; det vil ikke holde op at erindre om sin Eksistens; det dunker sig heller istykker end gir tabt. Jeg ser til min Forbauselse, at det er mit eget. Men Barometeret h&#x00E6;nger v&#x00E6;rdig og ansvarsbevidst paa sin Plads ligeoverfor Uret.</p>
<p><pb n="151"/>Disse hastigtikkende Skibsure i ottekantet eller taugvundet Mahognyramme! Som uafbrudt korrigeres, enten man seiler mod &#x00D8;st eller mod Vest og finder sig i alle Rettelser med mekanisk Sagtmodighed.</p>
<p>Et sligt Ur forstaar, at Klokkeslettet er et af de Fastboendes Privilegier, og at det selv som seilende Individ er afskaaret fra Ufeilbarhed. Dets Visere kommer Tiden i Forkj&#x00F8;bet eller agterudseiles, alt efter Omst&#x00E6;ndighederne. Men Tiden er en Illusion, saa i sit Indre beh&#x00F8;ver Uret ikke at tage nogen Skade af Bevidstheden om sin kroniske Upaalidelighed.</p>
<p>Et sligt Ur har havt en v&#x00E6;sentlig Andel i min Opdragelse. Vi havde et i mit Hjem, og det havde seilet for l&#x00E6;nge. Det havde krydset Atlanten og Pacifiken saa ofte, at det omsider var begyndt at sl&#x00F8;ves i Fj&#x00E6;rene. Det var vant til at flyttes frem og tilbage fra D&#x00F8;gn til D&#x00F8;gn i et langt bev&#x00E6;get Liv og kunde ikke ganske forsone sig med Forestillingen om at v&#x00E6;re oplagt. Og med rigtig barnligt Instinkt forstod vi det gamle Urs F&#x00F8;lelser og begyndte uvorrent at flytte Viserne, eftersom det faldt os bekvemt. Vi <pb n="152"/>flytted dem tilbage om Aftenen for at kunne v&#x00E6;re l&#x00E6;nge oppe og om Morgenen for at kunne bli liggende og ikke komme for tidlig paa Skolen. Og det gamle sindssvage Ur tikked velvillig og t&#x00E6;nkte: Nu b&#x00E6;rer det altsaa mod Vest igjen!</p>
<p>Men nu b&#x00E6;rer det mod Syd, mod Sol, mod Afrika, mod de lykkelige &#x00D8;er &#x2013; ti saa kaldte Plutark (eller Strabo eller Ptolem&#x00E6;us) <hi rend="italic">Kanarierne</hi>, formodentlig fordi der ingen Kunst var der, ingen Literatur, ingen Videnskab, ingen Plutark, ingen Strabo, ingen Ptolem&#x00E6;us. Men dengang laa de ved Verdens Ende, nu ligger de midt paa Oceanets aabne Farvei og er kanske ikke lykkeligere end andre.</p>
<p>Jeg bodde engang paa en &#x00D8;, hvor der var drevet iland en Tysker fra en forlist Skonnert. Han havde maattet skille sig ved hvert Plag for at redde sig iland, og han kom bogstavelig talt uden Bagage til det Hotel paa &#x00D8;en, hvor han tog ind. Han bodde der i Maaneder og Aar og vented taalmodig paa en Pengeforsendelse, som bestandig udeblev, men han spiste og drak og var velkl&#x00E6;dt og trivedes som man trives paa en lykkelig &#x00D8;. Imidlertid vokste V&#x00E6;rtens Datter, som var <pb n="153"/>et nyf&#x00F8;dt Barn, da han landed paa &#x00D8;en. Hun vokste omkap med hans Gj&#x00E6;ld og blev stor og smuk. Og en Dag satte V&#x00E6;rten &#x2013; som man siger &#x2013; Tyskeren Kniven paa Struben og sagde: &#x00AB;Betal Regningen eller gift Dem med min Datter. Nu kan jeg ikke vente l&#x00E6;nger.&#x00BB; Tyskeren valgte den lykkeligste Udvei og blev boende paa den samme &#x00D8; og i det samme Hotel, det han ved sit Giftermaal overtog.</p>
<p>Og det eiendommelige ved ham som Hotelv&#x00E6;rt var, at han aldrig modtog mindre velkl&#x00E6;dte Gj&#x00E6;ster, medmindre de erlagde Betalingen paa Forskud. Han havde sine Erfaringer. Men for mit eget Vedkommende vil jeg vare mig for at kalde Kanarierne lykkelige, f&#x00F8;r jeg har pr&#x00F8;vet Hotellerne.</p>
<p>Der burde ikke findes Hoteller paa lykkelige &#x00D8;er. Det har stemt mig mindre gunstig mod min Reises Maal, at der findes et Olsens Hotel i Santa Cruz. Men hvis ikke &#x00AB;Encyclop&#x00E6;dia Britannica&#x00BB; lyver, saa findes der til Gjengj&#x00E6;ld ingen Kunst og ingen Literatur &#x2026; derfor er jeg i mine egne og i mine Venners &#x00D8;ine alligevel et misundelsesv&#x00E6;rdigt Menneske. Jeg reiser ikke ud for <pb n="154"/>at s&#x00E6;tte Stemning paa Baedekers Stjerner. Jeg reiser til Snefjeldet under Krebsens Vendekreds, til Palmer og til blaat Hav &#x2026;</p>
<p>Der mangler et lidet Slingrebr&#x00E6;t til Bl&#x00E6;khuset her ombord. Derfor raader jeg mine Venner til at benytte den kostbare Tid og skrive, f&#x00F8;r de kommer i rum Sj&#x00F8;. Men de hvide Kalkklipper ved Beachy Head er i Sigte, og Brevet faar gaa som det er.</p>
<p>Det er England, solbelyst &#x2013; &#x2013;</p>
</div>
<div type="chapter" n="18">
<head type="main"><ref type="contents" target="contents_18" xml:id="chapter_18">Don Quijote</ref></head>
<p>Der var Vinter over Nordsj&#x00F8;en, og Nordenkulingen drev Snebyger efter os langt ned i Biskaya. Men udenfor Kysten af Portugal sprang Sommeren paa en Gang ud med Middagshede og lune Aftener, vi seiled ind i Syden, og det blaa Hav blev for hver Dag mere blaat. Vi duver paa lange D&#x00F8;nninger, og Vestenvinden jager Serpentiner af Skum henover B&#x00F8;lgekammene. Det eneste levende omkring os er Springerne, der leger om Stevnen og glimter med gule Buge i Solskin naar de hvert &#x00D8;ieblik er ovenvande. Her ombord indfanges ingen Nyhedslige gyldigheder fra Landjorden. Vi er lykkelig undsluppet og uafh&#x00E6;ngige paa det &#x00F8;de, uendelige, bestandig det samme og bestandig omskiftelige Hav. Om Kvelden ligger Nymaanen paa Ryggen h&#x00F8;it paa Himlen. Naar <pb n="156"/>den gaar ned staar Orion i Sydvest mellem Sirius og Aldebaran, og saa m&#x00F8;rke og gjennemsigtige er disse sydlige N&#x00E6;tter, at saavel Hundens diamantagtige Farvespil som Aldebarans r&#x00F8;de &#x00D8;ie kaster Refleksbroer over det blanke vuggende Hav. Vi seiler gjennem Morild og under Morild og Stjerner.</p>
<p>Men om Dagen seiler jeg langsomt gjennem Kapitel efter Kapitel i en gammel forreven <hi rend="italic">Don Quijote</hi> fra Skibsbiblioteket.</p>
<p>Det er tre hundrede Aar siden den Roman udkom, der den Dag idag er Verdens mest ber&#x00F8;mte som den i lange Tider var den mest afholdte. Den har i Tidernes L&#x00F8;b v&#x00E6;ret l&#x00E6;st af mangfoldige og tydet paa mangfoldige Maader. Barn har moret sig over den, unge Mennesker har slugt den, Voksne har forstaat den, Gamle har ber&#x00F8;mmet den &#x2013; kunde allerede Digteren selv skrive i anden Del. Ja, l&#x00E6;gger han til: det gaar saa vidt, at Godtfolk ikke kan h&#x00F8;re et gammelt &#x00D8;g kn&#x00E6;gge, uden at de siger: Rossinante!</p>
<p>Ridderens og hans Hest, V&#x00E6;bneren og hans &#x00C6;sel vil til Dagenes Ende nyde den samme Folkegunst, og selv i Lag, hvor hverken Digterens eller Digtningens Navn <pb n="157"/>har tr&#x00E6;ngt ind, er alle fortrolige med Heltens Kamp med Veirm&#x00F8;llerne. Selve Ordsproget har sat Kronen paa Populariteten.</p>
<p>Og hvad er det for en Bog, som saaledes har vakt Menneskehedens Bifald og som endnu er Verdensv&#x00E6;rket blandt Romanerne, almindeligere i sin Gyldighed, st&#x00F8;rre og dristigere i sin Plan end nogen anden?</p>
<p>Som Bidrag til den menneskelige Selverkjendelse indtar den sin Plads ganske for sig selv, udenfor al komisk Digtning, udenfor al Digtning. Aldrig f&#x00F8;r eller senere er en komisk Figur opstaat af Egenskaber, som hver for sig saalangtfra er latterlige, at de tvertimod er Menneskets, Mandens bedste og &#x00E6;dleste: Begeistring, Selvovervindelse, Tro paa en Id&#x00E9;, Offermod, Sanddruhed, Tapperhed, Menneskekj&#x00E6;rlighed. Don Quijote er fremfor nogen en Ridder uden Frygt og Dadel, og han er ikke desto mindre bedr&#x00F8;veligere af Skikkelse end den f&#x00F8;rste den beste Leiesvend, der ikke er v&#x00E6;rd at l&#x00F8;se hans Skobaand. Og l&#x00E6;g M&#x00E6;rke til, at han egentlig ikke er daarligere udstyret med Aandens end med Hjertets Egenskaber. Uden at forrykke Forholdene eller bryde Enheden i Figuren <pb n="158"/>kan Cervantes l&#x00E6;gge Helten sine egne kloge og livserfarne, ja sine dybsindigste Ord i Munden, saa endog de, som mener, at Don Quijote opf&#x00F8;rer sig som en Afsindig, maa indr&#x00F8;mme, at han undertiden taler som en Vismand &#x2013; un cuerdo loco y un loco que tira &#x00E0; cuerdo.</p>
<p>Der kommer en Dag for denne Entusiast, da han ikke l&#x00E6;nger kan slaa sig til Ro paa sit ubetydelige Gods i La Mancha. Verden er fuld af Uret at gj&#x00F8;re god igjen. Der sidder talrige fangne Prinsesser og venter paa sin Befrielse, der raaber uskyldigt Blod mod Himlen, de Svage kr&#x00E6;nkes, Vold og List florerer, Troldm&#x00E6;nd forvender Sansen for Godt og Ondt, Sandhed og L&#x00F8;gn &#x2026; Verden er af H&#x00E6;ngslerne, men Entusiasten er ikke den, som forbander Pligten til at s&#x00E6;tte den igj&#x00E6;nge eller tviler paa sin Evne til at gj&#x00F8;re det. Han nyder paa Forskud L&#x00F8;nnen i sin gode Samvittighed, og alle M&#x00F8;ier og Forsagelser bestraales for ham af Dulcineas fjerne Smil.</p>
<p>Hans Vilje er ren som hans Kj&#x00E6;rlighed er platonisk. Hans Sindelag er fuldkommen uverdsligt, og hvad man end mener om hans Rustning: &#x00E9;t er sikkert: den pansrer ham <pb n="159"/>mod alle Erfaringer. De groveste Regninger preller af paa hans Overbevisning om, at V&#x00E6;rtshuset er et aabent og gj&#x00E6;stfrit Slot, og forgj&#x00E6;ves minder Maritornes Svinskhed ham om, at hun ikke er nogen s&#x00F8;dtduftende Uskyldighed. For indslaaede T&#x00E6;nder, knuste Ribben, brukne Arme, for de ubehageligste Sammenst&#x00F8;d med Livsens Realiteter finder han en rigelig Skadeserstatning i Vissheden om, at han kj&#x00E6;mper for Ret og Sandhed mod L&#x00F8;gnens og Ondskabens Liga og at Retten og Sandheden i hans egen Person omsider maa triumfere.</p>
<p>Er da Don Quijote som Heine mente alene &#x00AB;den st&#x00F8;rste Satire over den menneskelige Begeistring&#x00BB;, eller har Turg&#x00E9;njev Ret, naar han i sit aandfulde Essai l&#x00E6;gger al V&#x00E6;gt paa de sympatiske Sider ved Heltens V&#x00E6;sen, hans Sinds Oprigtighed, hans hellige Opr&#x00F8;rskhed, hans uforbederlige Mennesketro og uhelbredelige Menneskekj&#x00E6;rlighed? Noget af en Don Quijote, mener den russiske Digter, maa enhver den v&#x00E6;re, som vil vinde Menneskene, bev&#x00E6;ge dem, for&#x00E6;dle dem. Verden vilde gaa tilgrunde af Egoisme uden Don Quijoterne. Ikke hans naragtige Handlinger, <pb n="160"/>men hans rene Vilje er det v&#x00E6;sentlige ved ham.</p>
<p>Derfor elsker man Don Quijote med al hans L&#x00F8;ierlighed, men man holder ikke af Hamlet eller Faust med deres umaadelige Aandsfortrin &#x2026;</p>
<p>Det store komiske Grundforhold i Cervantes&#x0027;s Roman er ikke dette: at Helten ikke kan maale sig med sine Opgaver, men det modsatte: at Opgaverne ikke kan maale sig med Helten, med Varmen af hans Begeistring, med Voldsomheden af hans Ufortr&#x00F8;denhed. Han er istand til at slaa en Arm&#x00E9; paa Flugt, og al hans Dumdristighed tjener til at splitte en Saueflok. Han t&#x00F8;mmer en Potte skiddent Vand med samme Bravur som Herakles rensede Augias&#x0027; Stald. Og han kan aldrig forbl&#x00F8;ffes, fordi hans Bevidsthed er saa opfyldt af Ideen om en storartet Kraftudl&#x00F8;sning, at den er ganske utilgj&#x00E6;ngelig for nogen Anelse om det intetsigende Resultat.</p>
<p>I H&#x00E6;lene paa Rossinante traver Asenet, og den eneste fortl&#x00F8;bende Kommentar til Don Quijotes Bedrifter er hans Svends Betragtninger. Der er her ingen abstrakt Modstilling af Idealisme og Materialisme. Den tykke <pb n="161"/>prosaiske V&#x00E6;bner er inderligere og uadskilleligere knyttet til sin sp&#x00F8;gelsesmagre Ridder end om han delte hans Anskuelser og var opflammet af hans Entusiasme: han vil nemlig h&#x00F8;ste Fordelen af dem. Sancho Panza sv&#x00E6;ver ikke et &#x00D8;ieblik i Tvil om, at alt hvad hans Herre foretar sig er den rene og skj&#x00E6;re Galskab, men Galskaben stikker ikke for ham i Don Quijotes enkelte fornuftvidrige Handlinger, i hans uslidelige Villighed til at se Virkeligheden farvet og forst&#x00F8;rret gjennem sine eventyrlige &#x00D8;nsker &#x2026; den stikker deri, at han i det hele tat lever og bem&#x00F8;ier sig for noget saa substansl&#x00F8;st og uspiseligt som et Ideal. Sanchos Lettroenhed tar for gode Varer alle de J&#x00E6;tter og Drager og Heksemestre, al den Dj&#x00E6;velskab, som &#x00AB;hans vandrende Ridderskab&#x00BB; ligger i Konflikt med, og som for hans eget udannede Bonde&#x00F8;ie fortoner sig som Vindm&#x00F8;ller eller Saueflokker eller Galeislaver eller selve den &#x00AB;hellige Hermandad&#x00BB; &#x2026; men at hans gode Herre begaar alle sine ulyksalige Bedrifter i den Hensigt at lyksaliggj&#x00F8;res med et Smil af en Dulcinea, som ikke engang er til eller i det mindste bare er et Bondefruentimmer <pb n="162"/>i Toboso &#x2026; det sp&#x00E6;nder Sanchos Forundring over dens Udvidelighed, og i sit Hjerte er han sikker paa, at der stikker noget mere solid under, og at hans Herre nok mener at drive det til en saavidt reel Vinding, at han kan forlene sin V&#x00E6;bner en &#x00D8; til Tak for hans Troskab. Sancho rider med paa alt med den Bagtanke: Vi gj&#x00F8;r ikke alle vore Dumheder forgj&#x00E6;ves!</p>
<p>Som umaadelige Silhouetter kastes dette ridende Pars Skygger over Verden, lige groteske, den ene i sin Skindmagerhed, den anden i sin Fedme; den ene i sin Higen som den anden i sin Tr&#x00E6;ghed. I Takten, den saare ujevne af Rossinantes begeistrede Galop og &#x00C6;slets h&#x00E6;derlige Luntetrav har Menneskeheden gjenkjendt Rytmen i sin egen Fremrykning, som den i den glorv&#x00E6;rdige Hidalgo fra La Mancha og hans gemytlige V&#x00E6;bner gjenkjender Figurer, der bestandig optr&#x00E6;der om igjen paa Verdens Teater.</p>
<p>Don Quijotes agressive Forhold til Virkeligheden bestemmes helt og holdent af, at hans Forestillinger om den engang for alle er festnede, st&#x00F8;rknede og uimodtagelige for Fremskub af selvst&#x00E6;ndige Erfaringer. Hans <pb n="163"/>Verdensbillede er f&#x00E6;rdigt, f&#x00F8;r han skrider til sin Gjerning, og forvr&#x00E6;ngt, fordi det ikke er hans eget, men tilegnet paa anden Haand, uoriginalt. Hans Magerhed er symbolsk. Alt, hvad han ser og oplever, ser han i forrykkede Dimensioner, fordi han tvinger det ind i sit System; intet v&#x00E6;kker den skabende Forundring i ham, intet afsl&#x00F8;rer sig for ham som uafh&#x00E6;ngig Realitet, men som Illustration til hans forudfattede Mening. Derfor kan han r&#x00E6;sonnere abstrakt som en Vismand, men handler reelt som en Daare &#x2026;</p>
<p>Hans lidet perfektible Natur er vidaaben for Entusiasme. Han har umaadelig let for at tro og at ville, fordi han intet Materiale har samlet til Tvil. Han har umaadelig let for at v&#x00E6;re tapper, fordi alt, hvad der m&#x00F8;der ham af Modgang og Hindringer, svarer fuldst&#x00E6;ndig til de Gjenvordigheder, hans ideale Forbilleder med Glans har overstaaet. Han har umaadelig let for alt undtagen for at smile &#x2026; ogsaa derfor v&#x00E6;kker han ustanselig Munterhed.</p>
<figure rend="asterisk"/>
<p>Da f&#x00F8;rste Halvdel af Don Quijote udkom var Don Miguel de Cervantes y Saavedra en <pb n="164"/>Mand paa n&#x00E6;r de seksti Aar med et Liv bag sig fuldt af Eventyr, Ulykker, Sorger og Kr&#x00E6;nkelser &#x2026;</p>
<p>I sin Ungdoms gl&#x00F8;dende Begeistring for Kristendommens og Spaniens Sag var han traadt i Krigstjeneste. Han var som menig Soldat med i Slaget ved Lepanto, hvor Tyrkerflaaden blev oprevet og &#x00F8;delagt af Don Juan d&#x0027;Austria. Der blev hans venstre Haand knust af en Kugle. Men Skuffelsen over at den tilbedte Feltherre blev kaldt tilbage og at Seiren blev forspildt ved Filip den andens vankelmodige, nidske Politik d&#x00E6;mped ikke hans Krigslyst. I de f&#x00F8;lgende Aar var han med ved Navarino og La Goletta, og i 1575 blev han som bekjendt paa Hjemseiladsen fra Neapel tat til Fange af Pirater og holdt som Slave i Algier i over fem Aar. I Novellen &#x00AB;El Cautivo&#x00BB;, der er indflettet i Don Quijote og mangfoldige andre V&#x00E6;rker har han gjenoplivet Minderne fra dette Fangenskab. Efter mange mislykkede Flugtfors&#x00F8;g blev han endelig udfriet med en L&#x00F8;sesum og vendte tilbage til sit F&#x00E6;dreland. Saa begynder hans lange og tornefulde liter&#x00E6;re L&#x00F8;bebane &#x2013; afbrudt af nye Krigseventyr. <pb n="165"/>Han skriver M&#x00E6;ngder af Skuespil og Noveller, Tendensskrifter og i Tidens Stil Pastoraler, men hans Ry fordunkles af den overmenneskelige frugtbare og af Publikum forkj&#x00E6;lede Lope de Vega. Cervantes kunde ikke leve af sin Produktion. Han fandt aldrig nogen m&#x00E6;gtig Beskytter og vedblev hele sit Liv at v&#x00E6;re fattig. Han kj&#x00E6;mped trodsig og ensom for sine Idealer, han red sine Kj&#x00E6;pheste, men Livet maatte han friste i smaa Erhverv eller ingen, under stadig Omflakken &#x2026; Han l&#x00E6;rte Spanien at kjende ud og ind og fremfor alt paa Vrangen &#x2026; og sit Hovedv&#x00E6;rk paabegynder han i et F&#x00E6;ngsel.</p>
<p>Da han ti Aar senere havde fuldendt den store Digtning, skrev han: &#x00AB;Mit V&#x00E6;rk er forspildt, og mit Liv har v&#x00E6;ret en lang Uklogskab. Jeg gaar og b&#x00E6;rer paa min Ryg en Sten med en Indskrift, som fort&#x00E6;ller om alle mine feilslagne Haab.&#x00BB;</p>
<p>Saa sidder han den gamle Kriger, den gamle Digter i sit lille armodslige Hus i Valladolid og nedtegner sine feilslagne Haab. Men hans Bitterhed opl&#x00F8;ser sig, mens han skriver, i Smil. Han befrir sig i en umaadelig <pb n="166"/>Overdrivelse af Uforholdsm&#x00E6;ssigheden mellem de fantastiske Fordringer til Livet og Livets egen impertinente N&#x00F8;gterhed. Hans urolige, tapre og stolte Sind vinder Ligev&#x00E6;gt i den store Selvironi. Og han ser hele det livagtige Gespenst af Ridderen, hvis Skygge vil sees til alle Tider: I Kirker og Parlamenter, i det daglige Liv, blandt Folkets F&#x00F8;rere og Ungdommens, i Videnskaben og i Digtningen, blandt Forkj&#x00E6;mperne for afblegede Idealer eller for det allernyeste i Sandhed-faget.</p>
<p>Og et Ansigt, som er streifet af Don Quijotes Skygge er i sit Alvor uryggeligt. Det vil kunne lyse af en Gl&#x00F8;d indenfra, men aldrig af det Straalespil, som speiler et Sinds underfundige Mistanker om, at Verden ogsaa vilde bestaa uden <hi rend="italic">den</hi> vandrende Ridder, som netop bryder en Lanse &#x2026;</p>
</div>
<div type="chapter" n="19">
<head type="main"><ref type="contents" target="contents_19" xml:id="chapter_19">Las Palmas</ref></head>
<p>Las Palmas ligger bl&#x00E6;ndende hvid paa Solstrand mod det umaadelige Hav. Pasatbrisen suser i de stolte Palmekroner, og bagenfor h&#x00E6;ver sig Landet i Terrasser, som langt oppe under Skyerne er bl&#x00F8;dt gr&#x00F8;nduggede af rigelig Vaar &#x2026;</p>
<p>Fra Puerto la Luz f&#x00F8;rer en Vei over de gule Sanddyner ind til Byen. Den vrimler af <hi rend="italic">Tartanas</hi> med piskesmeldende, hujende Kuske, men det popul&#x00E6;reste Befordringsmiddel er en Damptramvia, der er afdanket i Spanien, men har gjort Furore blandt Insulanerne og opfattes som Triumfen blandt Aarhundreders Opfindelser og Kronen paa moderne Kommunikationsmidler. De reiser ikke med den, men de stormer den, naar den en sjelden Gang viser sig. De venter taalmodig paa den i Timevis og l&#x00E6;gger sig midt over <pb n="168"/>Skinnegangen for at v&#x00E6;kkes af den, naar den endelig kommer. Og naar den sn&#x00F8;fter sig frem til Holdestedet, overlastet med Passagerer, skaffer de sig Plads paa de andres Fang eller Rygge eller klyver op paa Taget af Vognene eller h&#x00E6;nger paa Stigbr&#x00E6;ttene i Klasevis eller klistrer sig fast paa en eller anden ubegribelig Maade. Og alligevel maa den store Sv&#x00E6;rm n&#x00F8;ies med at f&#x00F8;lge Toget i fuldt L&#x00F8;b.</p>
<p>Men Kanarierne havde ogsaa i disse Dage en sjelden Aarsag til at v&#x00E6;re paa Farten. Deres &#x00D8;er havde nemlig for f&#x00F8;rste Gang siden de opdagedes &#x00C6;ren af kongeligt spansk Bes&#x00F8;g. Og Alfonso XIII havde ovenikj&#x00F8;bet tat Las Palmas paa Sengen. Han ventedes f&#x00F8;rst en Dag senere, og Byen fantaserte i Festforberedelser. Triumfbuerne ind til Hovedstaden ligned i sin uferdige Tilstand Udkast til Galger og Skafotter, og Landgangskiosken paa Moloen minded i den tidlige Morgenstund om intet hvad jeg har oplevet af Vildskab i Uorden. Det hele saa ud som et Arrangement af gale Manufakturister, og mens Dekorat&#x00F8;rerne, alle med Cigaretter i Mundvigen, sled i og slos om <pb n="169"/>de r&#x00F8;de Brokadestoffer, vrimled Luften af Ordrer og Kontraordrer, Skrig og Trusler fra den t&#x00E6;tte Stimmel af vedkommende og uvedkommende Tilskuere. Og ikke desto mindre var Kiosken som ved et Mirakel fiks og f&#x00E6;rdig og fuldendt smagfuld, da jeg kom forbi der igjen en halv Time senere, og da jeg hang udenpaa Trammen og holdt Balancen ved at bide Neglerne fast i en Kanarikones m&#x00E6;gtige Overarm, for vi frem under prangende Triumfbuer. Som den lille vel opdragne Konge han er, vented Alfons med at stige iland, til alt var i Orden. Og han fik en v&#x00E6;rdig og misundelsesv&#x00E6;rdig Modtagelse. Hele <hi rend="italic">Triana</hi> flammed af Farver. Det skj&#x00F8;nne spanske Flag, der er som Svovl og Blod, sm&#x00E6;kked med hede Tunger mod den blaa Himmel. Alle Huse var blomsterkl&#x00E6;dte, alle Balkoner stimlende t&#x00E6;t besatte af festkl&#x00E6;dte Damer, og Blomsterguirlanderne, Vimpelguirlanderne sp&#x00E6;ndte lette og tunge Gyngebroer fra Tag til Tag, fra Balkon til Balkon. Og det morsomme var at se paa de Indf&#x00F8;dte &#x2026; de var som berusede Bier i en Blomstereng. De summed, de hengav sig til Selvforglemmelsens Fryd, <pb n="170"/>deres dunkle &#x00D8;ine drak Farver. Og da endelig Bruset af Menneskeb&#x00F8;lgerne og de h&#x00F8;ie Skrig forkyndte, at Kongen og Infanterne n&#x00E6;rmed sig, steg Uroen til Larm, til Virvar, til glad Panik. Folk br&#x00F8;lte op af fulde Lunger, ikke Hurra, ikke Viva &#x2026; men bare Lyd, skingrende, skrattende Sm&#x00E6;ld af Lyd, af <hi rend="italic">virkelige</hi> Lyd, af Lyd fra Afrika, Plask af Lyd som fra Kaskader af nedregnende Blikplader &#x2026; ja ti intet kan erfaringsm&#x00E6;ssig sammenlignes med disse ru, altoverd&#x00F8;vende Kanaristemmer, naar de er indstillet til Begeistring.</p>
<p>Jeg fik et Glimt af Kongens unge Bourbonneransigt med den lidt forstrakte Underl&#x00E6;be. Han hilste op til Balkonkvinderne, hilste &#x00F8;mt og virkningsfuldt. Men Vognen blev &#x00F8;ieblikkelig gjemt i en Sky af Konfetti, hvorigjennem de udslupne Duer forskr&#x00E6;mte flaksed. Jeg fik ogsaa et Glimt af et Ansigt, der saa forskr&#x00E6;mt ud og af en tynd Damehaand, der klemte haardt i Kalesjekarmen. Det var La Infanta. Formodentlig havde hun t&#x00E6;nkt, at der fabrikertes Bomber ogsaa paa de lykkelige &#x00D8;er.</p>
<p>Men da omsider hele Kortegen var passeret <pb n="171"/>og Folkestr&#x00F8;mmen v&#x00E6;lted efter den, havde jeg Tid til at observere, at alle Blomsterne var af Papir &#x2026;</p>
<p>Sp&#x00E6;ndingen foran det ukjendte holder sig ikke l&#x00E6;nge. Man m&#x00E6;rker snart, at Alverdens Roser er af det samme Papir, og Las Palmas er med alt sit mauriske Pr&#x00E6;g en almindelig sydlig Handelsby, bare renere og smukkere end de allerfleste. En Plads som dens Alameda med v&#x00E6;ldige sortskyggende Stenege og lyse Plataner vilde pryde enhver Hovedstad, og om Aftenen, naar Byens Orkester raser i Souzamusik, og alle de mantillekl&#x00E6;dte Skj&#x00F8;nheder i levende Hegn af gamle Dueas driver dovent, men utr&#x00E6;ttelig frem og tilbage paa den evindelige samme Promenade, f&#x00F8;ler man sig igjen for en stakket Tid hjemme i det sorgl&#x00F8;se Syden.</p>
<p>En Eksistensgl&#x00E6;de, som er sin egen Stimulans, svulmer i dem alle. De smiler henrykt over sig selv og over sin nye Kjole og siste Tilbeder. De pranger i den korte Skumring, i den korte Ungdom, f&#x00F8;r Fedmen tar Overhaand. Med M&#x00F8;rkefald glider de hjem og s&#x00E6;tter sig ved Vinduet, der som s&#x00E6;dvanlig i Syden er t&#x00E6;ttilskoddet, men her <pb n="172"/>paa Canaria er forsynet med en liden Glugge, en &#x00AB;Postigo&#x00BB;, der meget praktisk er stor nok til at tillade en Conversacion med den udenforstaaende Elsker, men for trang til at slippe ham ind. Det er en autoriseret Art Flirt, hvori de unge Kanariere opviser en ligesaa uforkr&#x00E6;nkelig Taalmodighed som nogen Spanier. De rokker sig ikke i Timevis, de flytter bare St&#x00F8;ttepunktet fra Ben til Ben for ikke at dovne i dem begge, og de pleier at staa, indtil de tydelig m&#x00E6;rker, at den Skj&#x00F8;nne snorker inden for sin Postigo.</p>
<p>Om de kanariske Damers Skj&#x00F8;nhed staar der for &#x00D8;ieblikket en Strid i Aviserne. De ledende Organer paa Hoved&#x00F8;en er enige om, at de kanariske Damer er smukkere end al Verdens andre. Derimod mener Tenerife, at Gran Canarias Damer ikke taaler Sammenligning med deres egne, og Gran Canaria fremholder af &#x00E6;stetiske Motiver, usmittede af Patriotisme, den Kjendsgjerning, at alene Gran-Canarietterne vilde v&#x00E6;re &#x00AB;Hors Concours&#x00BB; i en universal Skj&#x00F8;nhedskonkurranse.</p>
<p>I en grundh&#x00E6;derlig og britisk knast&#x00F8;r Guide over &#x00D8;erne bem&#x00E6;rker Forfatteren, at det er almindeligt at h&#x00F8;re Reisende prise de <pb n="173"/>indf&#x00F8;dte Kvinders Skj&#x00F8;nhed. Men, l&#x00E6;gger han til, man maa huske paa, at disse Reisende gjerne er Sj&#x00F8;folk som har v&#x00E6;ret l&#x00E6;nge tilsj&#x00F8;s.</p>
<p>Jeg er ogsaa tilb&#x00F8;ielig til at tro, at de flatteres af Sp&#x00E6;ndingen foran det Ukjendte.</p>
<p>Fra det solsvedne Las Palmas gaar Reisen til Tenerife, hvis vestlige Skraaning skal v&#x00E6;re &#x00D8;ernes Paradis. Men forinden tar jeg endda en Tartanatur op til Byen, og gjennem Forstadsgaden, der str&#x00E6;kker sig langs Strandbuen gjennem en r&#x00F8;dlig Dis af St&#x00F8;v og Flyvesand. Havet ligger blankt og gyldent foran Byen, og i Skumkraven af Br&#x00E6;nding leger de brune Kanarieb&#x00F8;rn Sidsten. Andre hiver Sten op i Palmerne for at rive ned Daddelkart. Alle D&#x00F8;re staar gj&#x00E6;stmildt aabne, og overalt er der Taverner, hvor fremmede Matroser holder Landlovskalaser i Vin, der smager som gl&#x00F8;dende Flyvesand svalet i Sprit &#x2026; og tilfredsstiller sin umiddelbare Livsgl&#x00E6;de i Betragtningen af de hv&#x00E6;lvede Skj&#x00F8;nheder der kredenserer B&#x00E6;grene. Udenfor i St&#x00F8;v og Sand ligger hensl&#x00E6;ngt Grupper af de samme Skj&#x00F8;nheder. De er vistnok yderst anst&#x00E6;ndige. Deres lade &#x00D8;ine er halvlukket af m&#x00E6;ttet Nysgjerrighed <pb n="174"/>paa Livet, de vugger end ikke sin dvaske Fedme i Middagsheden, de bugner fredelig op som overmodne Gr&#x00E6;skar.</p>
<p>Som M&#x00F8;dre har de liden eller ingen Bekymring for sit talrige Afkom. De piller sine smaa i Manken, mere af &#x00D8;mhed end af Renlighed, og naar B&#x00F8;rnene straks efter F&#x00F8;dselen har faat indsat et Par &#x00D8;renringe, tr&#x00E6;nger de paa flere Aar ingen yderligere Bekl&#x00E6;dning. Og Melk maa absolut forekomme i Overflod. De f&#x00F8;rste Ord de smaa Tunger l&#x00E6;rer at stamme er una perrett&#x0027; caballerito, og dermed er de udstyret til de f&#x00F8;rste raske Man&#x00F8;vrer i Livskampen. <hi rend="italic">Perretta</hi> er Kj&#x00E6;lenavnet paa Soustykkerne, og paa Veien ind til Las Palmas samler man som fremmed hele Sv&#x00E6;rme af perettaskrigende Unger om sin Tartana. De holder F&#x00F8;lge i det rasende Trav, udholdende som Maager efter en Damper, de slaar Hjul og gj&#x00F8;r andre Kunster ved Siden af Vognen og hugger smaa sorte N&#x00E6;ver i Karmen, knebrende Perrett&#x0027;, Perrett&#x0027; med flinthaarde rr&#x0027;er.</p>
<p>Eiendommeligt og paafaldende, men ingenlunde uforklarligt er det, at en hel Del af disse Kanarieb&#x00F8;rn har faat lyseblaa &#x00D8;ine i <pb n="175"/>Vuggegave. De tindrer i deres kaffebrune Ansigter som muntre Uregelm&#x00E6;ssigheder af Naturen, og deres haarde, nordiske Blik bekr&#x00E6;fter saagodtsom noget andet, at vi befinder os i et Centrum for den store internationale Trafik.</p>
</div>
<div type="chapter" n="20">
<head type="main"><ref type="contents" target="contents_20" xml:id="chapter_20">Orotava</ref></head>
<p>&#x00AB;Ikke et af Paradiserne, men Paradiset paa Jorden&#x00BB; &#x2026; Det er Alexander Humboldt som har grundf&#x00E6;stet Orotava&#x0027;s Ry for usammenlignelig og absolut Naturskj&#x00F8;nhed. Et Stemningsudbrud af den store Reisende har for hans Landsm&#x00E6;nd forbenet sig til Dogme, og med den troende Taabelighed, der nu engang er tyske Turisters S&#x00E6;rkjende, kan man se dem springe ned af sine &#x00C6;sler og leire sig paa den Udsigtspynt, hvor man har det videste Overblik over hele Orotavadalen, &#x00AB;Humboldts Hj&#x00F8;rne&#x00BB; og m&#x00E6;tte sin Beundring for autoriseret Naturskj&#x00F8;nhed med rundelig opladte &#x00D8;ine og glade Geb&#x00E6;rder.</p>
<p>Veien br&#x00E6;kker om Fjeldkammen og begir sig i faldende Bugter mod Dalbunden. Solen br&#x00E6;nder i Havranden og Havet vimrer i Lysfraade som paa et Turnersk Maleri. <pb n="177"/>Nogen Minutter, og den er gaat under, og Natten smyger sig uforvarende opover Fjeldsiderne &#x2026; Det er allerede m&#x00F8;rkt nede i Dalen, og h&#x00F8;it, uendelig h&#x00F8;it oppe staar Pico el Teides Snetind sv&#x00F8;bt i Solr&#x00F8;dt. Den blir v&#x00E6;k for os i en Veisving, vi er nede paa Sletten og kj&#x00F8;rer gjennem All&#x00E9;er af v&#x00E6;ldige Febertr&#x00E6;r, som sveder sin R&#x00F8;gelse ud i den hede Nat. Vi m&#x00F8;der bananlastede Vogne, trukne tr&#x00E6;gt af tunge Okser &#x2026; Kuskene ligger paa Toppen af sine L&#x00E6;s og sover eller skraaler mod Stjernerne Stumper af en eller anden ubekymret Vise. Og langt om l&#x00E6;nge svinger Vognen ind i en Park og op for Indgangen til det store Hotel &#x00AB;Taoro&#x00BB;.</p>
<p>Jeg holder af visse Grunde ikke af store Hoteller. Det er muligt, at det er en Fordom, men det er sikkert, at den alene vil kunne overvindes af store Akkreditiver. Et lidet Gj&#x00E6;stgiversted, om det kalder sig Gasthaus eller Inn eller Albergo eller Fonda, vil bestandig rumme lidt af det, den omstreifende Reisende s&#x00F8;ger selv paa Bekostning af Renlighed og Bekvemhed: en Slump S&#x00E6;regenhed, et pudsigt Interi&#x00F8;r, en Levning af de Kuriosa, som forsvinder: Nationaleiendommelighederne. <pb n="178"/>Europ&#x00E6;ismen har endda bare &#x00E6;dt sig gjennem de &#x00F8;vre Lag af Folkene. Almuen sidder igjen og vogter Racen, dens Fysik, Id&#x00E9;, Sprog, Dragt. Bourgeoisiet er overalt sig selv ligt. Det l&#x00E6;ser overalt de samme Aviser, ser de samme Teaterstykker, spekulerer i de samme V&#x00E6;rdier, spiser den samme Mad, drikker den samme Vin og d&#x00F8;ser i de samme Forestillinger om Liv og D&#x00F8;d. Og med Socialismen vil denne Bourgeoisiets Internationalisme forplante sig nedover og forberede Fremtidens graat oplyste, esperantotalende Enestand. Men forel&#x00F8;big er Hotellet, det store Hotel Interimshjemmet for den Type, som overalt og intet steds er hjemme: den dannede Europ&#x00E6;er, som reiser for sin Forn&#x00F8;ielse, sin Forretning, sin indre Uro, sin Sygdom &#x2013; eller simpelthen for at tilfredsstille sin Ligegyldighed.</p>
<p>Imidlertid er det saa sent, at Typen heldigvis er gaat til Ro.</p>
<p>Jeg vaagner midt paa Natten i blaat Maaneskin. Udenfor er Rummet fyldt af en eneste, overd&#x00F8;vende, og alligevel i sin V&#x00E6;lde d&#x00E6;mpet Lyd, som om Jorden selv sang inde i sine Hv&#x00E6;lvinger.</p>
<p><pb n="179"/>Jeg gaar ud paa Terrassen &#x2026; Der ligger igjen et ukjendt Landskab, en fremmed Verden bevogtet af den velkjendte Fuldmaane. Kystens Linje er svunget som en Sigdrand med bratte Forbjerge i Nord og Syd, og Havet ligger blankt imod den og blikstille, og alligevel raser Br&#x00E6;ndingen med Tordenlarm mod Klipperne. Oceanet gynger i sit Leie, det skvulper um&#x00E6;rkelig mod Kanterne &#x2026; det nynner paa en ny Orkan &#x2026;</p>
<p>Jeg lister mig tilbage til mit V&#x00E6;relse. Gjennem V&#x00E6;ggen h&#x00F8;rer jeg en spr&#x00F8;d Hoste, der vedvarer uafladelig inde fra Sidev&#x00E6;relset. Den lyder saa spinkel og saa s&#x00F8;rgelig. Den er taalmodig og arbeidsvant; det er som sad der et lidet Dyr inde i det svindsottige Bryst og besindig hakked det istykker &#x2026;</p>
<p>Ude i Hotellets Patio er der fort&#x00F8;iet en liden vims, kolerisk Abe til en S&#x00F8;ile. Der sidder en syg Engl&#x00E6;nder i en Rullestol og morer sig med at anbringe smaa Delikatesser netop en halv Tomme udenfor Dyrets R&#x00E6;kkevidde. Det er mange l&#x00E6;kre Ting. Strassburger Gaaseleverpostei med Tr&#x00F8;fler. Smaa ristede Br&#x00F8;dkrummer med Wolga-Kaviar. Helgolands Hummer. Franske Escargots &#x2026; <pb n="180"/>Marekatten slider sin tynde Krop halvt af Led af Appetit og gj&#x00F8;r desperate Tilsprang, som bare sn&#x00E6;rrer L&#x00E6;nken om dens knurrende Mave. Dens Mund l&#x00F8;ber i Vand, og den skj&#x00E6;rer T&#x00E6;nder af Raseri, den knytter sine sorte, afm&#x00E6;gtige smaa N&#x00E6;ver truende mod Engl&#x00E6;nderen, som vaager over alle dens Krumspring med et ondskabsfuldt Forsyns dybe Interesse.</p>
<p>Det er et frygtelig udt&#x00E6;ret Menneske. Hans Ansigtsknokler er l&#x00F8;selig omvundet med et Pergament, som nu da han smiler brister i alle sine tusen Rynker. Han viser Aben al den Mad, han ikke selv kan spise &#x2026; han h&#x00E6;vner sig over sin egen syge Mave &#x2026;</p>
<p>Dette er Orotava, dette er Paradiset paa de lyksalige &#x00D8;er.</p>
</div>
<div type="chapter" n="21">
<head type="main"><ref type="contents" target="contents_21" xml:id="chapter_21">Whitechapel</ref></head>
<p>Jeg ligger vaagen og gjenkalder mig Indtrykkene fra en bev&#x00E6;get og nydelsesrig Dag. Det er heller ikke let at faa sove. Der mumles omkring paa Hylderne, og den rustne Mumlen revner undertiden for ugenerte Mishagsytringer. Her havde man erlagt sine tre Pence for sorgfrit at hengive sig til sine Dr&#x00F8;mme, og saa hersker der alligevel i Sovelokalet ikke den dybe og absolute Ro som Ordensreglementet forlanger &#x2026; Bloody chaps!</p>
<p>Men jeg har som sagt mine Indtryk at ty til. De begyndte allerede den aarle Morgen paa Themsen. De pilende Smaadampere, de tunge L&#x00E6;gtere og st&#x00F8;nnende Sl&#x00E6;bere, Kulprammerne og Lystyachterne, Oceandamperne, Seilskuderne, Motorchalupperne, den store mesterlige Balance i den farefulde Vrimmel. <pb n="182"/>Og Kaierne med de v&#x00E6;ldige Svingkraner, Kornsugerne, Kulkl&#x00F8;rne &#x2026; Sjauerne selv &#x2026; Farten i Slidet, den morgenfro Bravur i de raske Tag, Vellyden i al den hvinende, skrattende, dr&#x00F8;nnende Trafik &#x2026; Forvirrede Indtryk med et kraftigt Gl&#x00E6;desmoment af Energi, af Vaar under Himlens graa og over Flodens brune Uhumskhed.</p>
<p>Uransaget af Toldv&#x00E6;senet begir jeg mig gjennem Pakhussmug til Wapping. Om Roms Panteon sank i Jorden vilde den danne en v&#x00E6;rdig Nedgang til Underverdenen, men ikke v&#x00E6;rdigere end den skumle Hv&#x00E6;lving over Wappings Metropolitanstation. De skidne Tr&#x00E6;gallerier der ringler Trapper langs Hv&#x00E6;lvingens Mure, formaar ikke at forstyrre Indtrykket af de rene Rumsp&#x00E6;nd i denne Dome under Londons Dok. Der pibler Damp ind oppe fra Skylightet i Zenit, og der slaar en Os op fra Tunnellerne i Dybet, hvor Togene yrer med Menneskeladninger.</p>
<p>Jeg har heldigvis intetsomhelst bestemt Maal med min underjordiske Reise. Vi passerer en R&#x00E6;kke Stationer, og jeg stiger til en Afveksling af ved Aldgate. Det er en Overraskelse at dukke saa pludselig op i en <pb n="183"/>tysk By. Til Gastwirtschaften, Kravt, Augustinerbrau, Eisbein og selve Bratwurstgl&#x00F6;cklein med lavloftet, gotisk gemytligt N&#x00FC;rnberger originelles Lokal! Og Wurst og Wirth og M&#x00E4;dels, alles made in Germany. Der findes altsaa ingen Opinion i England mod de kj&#x00E6;re Tyskere. Tyskland anl&#x00E6;gger simpelthen Byer i London. Tonen maa kaldes fid&#x00E9;l &#x2026; Og medens jeg t&#x00F8;mmer mit Mass, bestemmer jeg mig til at forblive for Resten af mit Liv i Kj&#x00E6;mpebyen &#x2026; Naar jeg faar Reisev&#x00E9; til Italien eller Spanien eller Pal&#x00E6;stina, kan jeg s&#x00E6;tte mig paa Imperialen af en Omnibus og fortr&#x00E6;kke til vedkommende Lands Filialer i London. Men forel&#x00F8;big vil jeg op til de engelske Bydele og til mere standsm&#x00E6;ssige Kvarterer. Og jeg begir mig op paa en Omnibus. F&#x00E6;rdselen foregaar i gammeldags og afmaalt Tempo. Dickens vilde kjende sig igjen i City. Han vilde kunne gj&#x00F8;re Observationer fra Taget af dette &#x00E6;rv&#x00E6;rdige Befordringsmiddel uden at forvirres af det tyvende Aarhundredes Hastv&#x00E6;rk. For al Ilf&#x00E6;rdigheden er begravet under Jorden. De gamle Huse vilde vise ham sine uforandrede gr&#x00F8;nskede Fasader, og Kuskens Ansigt og <pb n="184"/>Passiar vilde gi ham Snippen af en Livshistorie og en Karakter. Hans B&#x00F8;ker vilde bli lige lange og rigelige &#x2026; Det umaadelige London skifter ikke Pr&#x00E6;g i L&#x00F8;bet af en Bagatel af et Aarhundrede. Det amerikaniseres ikke af nogle Snes epokegj&#x00F8;rende Opfindelser. Det synes at v&#x00E6;re en solid By &#x2026;</p>
<p>Vi skumpes sagtelig op gjennem Leadenhall Street og stanser omsider fuldst&#x00E6;ndig foran B&#x00F8;rsen. Str&#x00F8;get er forel&#x00F8;big ufremkommeligt, og Kusk og Hester maa resignere. Det er ogsaa en Plads, man ikke b&#x00F8;r skynde sig over. Englands Bank gir som ingen anden Pengebygning i Verden en Forestilling om, hvad den gjemmer. At den er et lavt Hus i &#x00E9;n Etage virker i dette Str&#x00F8;g, hvor hver Fod Grund er en Formue, som en i&#x00F8;inefaldende Udstilling af &#x00F8;konomisk Vederheftighed. Denne Bank er intet Luftkastel. Her viftes der ikke med illusoriske Papirer, her skufles det r&#x00F8;de Metal. Dette er Guldets uindtagelige F&#x00E6;stning.</p>
<p>Denne flade, tunge Bygning, dette ul&#x00F8;ftelige Laag over Penge vilde gj&#x00F8;re et forstemmende sarkofagagtigt Indtryk, hvis ikke <pb n="185"/>B&#x00F8;rsen med sine frie S&#x00F8;iler&#x00E6;kker laa opmuntrende ligeoverfor. Dens brede Trappe indbyder til Passiar og Spekulation. Der inde hersker den rullende Bev&#x00E6;gelighed i V&#x00E6;rdierne. Og udenfor midt i Stimlen rider Wellington paa sin h&#x00F8;ie, slanke Hest og minder om den lykkeligste V&#x00E6;rdioms&#x00E6;tning, den store Handelsnation har foretat.</p>
<p>En Konstabel h&#x00E6;ver sin dominerende Haand og vi svinger ind i Cheapside midt i en R&#x00E6;kke af Hansoms og Omnibusser, der har ventet foran og efter os. Om et vildtfremmed, overmenneskeligt &#x00D8;ie keg ned i denne Tr&#x00E6;ngsel af agende, cyklende, slentrende V&#x00E6;sener, vilde &#x00D8;iets tilsvarende Forstand staa stille af Forandring over, at alle disse kryende Eksistenser ikke l&#x00F8;b surr i hverandres Planer, Maal, Indskydelser, Forretninger. Fra oven maatte Virvaret te sig haabl&#x00F8;st, og kanh&#x00E6;nde den overmenneskelige Forstand vilde tilskrive Menneskene et blindt geleidende Instinkt. Den store Fare vilde f&#x00F8;rst opstaa, om Str&#x00F8;mmen af en eller anden m&#x00E6;gtig Grund v&#x00E6;ltedes i &#x00E9;n Retning. Bysikkerheden beror paa det urokkelige Alvor hvormed enhver enkelt forf&#x00F8;lger sine egne, sine <pb n="186"/>egoistiske Formaal. Betingelsen for Orden er Splittelsen. Bellum omnium pax.</p>
<p>Selve Anarkiet repr&#x00E6;senterer en bestaaende Livsform. Det er konservativt. Og dets extreme Teoretikere har med Rette Asyl i England. Efter hvert Attentat kaster den kontinentale Presse sig over dette Land, som dog mindst af alle er Attentaternes.</p>
<p>Siden Gunpowderplottet mislykkedes for Guy Fawkes, har &#x00D8;en v&#x00E6;ret dybt uforstyrret af knaldeffektjagende Terrorister. Men, paastaar Kontinentet &#x2026; det er England, som opelsker Anarkismen. Det er England, som skj&#x00E6;nker alle Flygtninger Ly uden at af kr&#x00E6;ve dem Leidebreve fra deres Forf&#x00F8;lgere. Det er England, som negter at deltage i Magternes Aktion mod indre Fiender, og det er England, som ikke vil vide af to Slags Love: en lempelig Slags for de velsindede Borgere og en gram Slags for Pakket og de katilinariske Eksistenser.</p>
<p>Tankegangen f&#x00F8;rer mig atter ned paa den Underjordiske. Jeg stiger af ved St. Mary&#x0027;s og driver ned over High Whitechapel. Tilf&#x00E6;ldet leder mig ind i Avissalen i Whitechapels Public Library &#x2013; en magel&#x00F8;s og beundringsv&#x00E6;rdig <pb n="187"/>Indretning. En Sal omtrent saa stor som F&#x00E6;stningens Gymnastiklokale med gule Rader af L&#x00E6;sepulte og et metodisk udbredt L&#x00E6;sestof, der str&#x00E6;kker til for Tusen ad Gangen. Her er Aandsf&#x00F8;de i al Rundelighed. Her skal ikke B&#x00E6;rmen af Befolkningen kunne undskylde sig med knap Adgang til Dannelse. Alene af Dagbladene er alle politiske Bekjendelser udstillet. R&#x00E6;kker af Times og R&#x00E6;kker af Truth. Og om det gj&#x00E6;lder Modejournaler, beh&#x00F8;ver dette for sit Ydre tilsyneladende noget skj&#x00F8;desl&#x00F8;se Publikum ikke at sv&#x00E6;ve i Tvil om de anstundende S&#x00E6;sonfarver. Her er noget for alle. Det vrimler af Six Pence-Magaziner fulde af Gruhistorier og sp&#x00E6;ndende Mirakelbedrifter i Detektivgenren. En samvittighedsfuld Kollektion af popul&#x00E6;re videnskabelige Tidsskrifter gj&#x00F8;r Publikum opm&#x00E6;rksom paa de lurende Farer i alle N&#x00E6;ringsmidler, i Luft, i Vand, i Kys, i Haandtryk, i Livet i sin Almindelighed. Saa kommer alle de provinsielle Tryksager og alle de niogniti protestantiske Sekters konkurrerende Saliggj&#x00F8;relsesorganer, foruden samtlige Udgydelser af den katolske Propaganda, og sist og best repr&#x00E6;senteret <pb n="188"/>hele den engelske Sportspresse med dens Utal af Organer for N&#x00E6;vekultur og Slagsmaalskunst &#x2026;</p>
<p>Det er l&#x00E6;rerigt at iagttage, hvordan Publikum fordeler sig over dette udstrakte Felt af gratisspradlende Kundskabskilder. Modejournalerne og Popul&#x00E6;rvidenskaben &#x00F8;ver liden eller ingen Tiltr&#x00E6;kning. Mikrober og Moder lades ud af Betragtning. Saalidt man kan sky de f&#x00F8;rste, anser man sig forpligtet til at f&#x00F8;lge de sidste. Dagbladene og Magazinerne samler hver sine alvorlige, sp&#x00E6;ndte L&#x00E6;sere, men Massen af dette i legemlig Forstand daarlig konditionerede Publikum h&#x00E6;nger over Sportspressen.</p>
<p>Det er selve den graa Masse v&#x00E6;ltet ind fra Gaden, tr&#x00E6;t, bleg, alkoholisk blaadugget, skj&#x00E6;ggestubbet, lurvet, frynset i Kanterne, med det samme Jordslag af Halvsult, Lediggang og Mis&#x00E8;re. Men ud af denne graa Masse stritter Individerne. Midt i denne fuldkomne Mangel paa Valgfrihed med Hensyn til Antr&#x00E6;k vrimler fantastiske Luner, overmodige Indfald, kaade Spr&#x00E6;l i Retning af det ekstravagante og dandyagtige. Ved Siden af mig staar en ung Mand og blader <pb n="189"/>i en Avis med hebraiske Typer. Han har, kanske i Tillid til et gammelt Husraad, sin venstre Uldstr&#x00F8;mpe om Halsen. Han hoster saa smaat og gaar kipskodd i Galosjer. Men han b&#x00E6;rer til Gjengj&#x00E6;ld, presset ind mod &#x00D8;iet, en Monokle, og denne Monokle i r&#x00F8;d Hyssing forjager trolddomsagtig alt det melankolske ved Mandens Ydre. Den gj&#x00F8;r ham <hi rend="italic">chic</hi>, oplagt paa Livet, fandenivoldsk, Landsmand af Chamberlain. Med den maatte han, om det kneb, endnu kunne se bedre Dage.</p>
<p>Jeg f&#x00F8;lger Pulteraden. Her ligger Anarkistblade i alle Sprog, yiddish, polsk, italiensk, rum&#x00E6;nsk og engelsk. Og om dem flokkes opm&#x00E6;rksomme L&#x00E6;sere af alle Nationer, smaa J&#x00F8;der, Polakker, Latinere. Her i et offentligt Bibliotek i det fri England! Jeg har fundet Stemningen og kan reise videre til Westminster Abbey, til Trafalgar Square. Jeg har Stemningen af Storheden og af V&#x00E6;lden og Velviljen, Magten og Humaniteten og Selvrespekten, og jeg gjenkalder mig igjen den d&#x00F8;ende Lancasters patriotisk svulmende Udbrud:</p>
<lg>
<l>This earth of majesty &#x2013;</l>
<l>This fortress built by Nature for herself</l>
<l><pb n="190"/>against infection and the hand of war.</l>
<l>This precious stone set in the silver sea,</l>
<l>This blessed spot, this earth, this realm, this England!</l>
</lg>
<p>Ja, jeg havde gjort det mest mulige ud af Byen og ganske rigtig faat Indtryk af en Verdensdel. Jeg ligger paa min Briks og er mig bevidst, at jeg har fartet vidt omkring og str&#x00F8;dd mit Guld for alle Indskydelser. Ikke engang Teatret eller Historien har jeg ganske fors&#x00F8;mt. Jeg var paa Matin&#x00E9;e i Adelphi og undte Tower et Bes&#x00F8;g. Senere optraadte jeg tilvogns i Hyde Park sammen med den fornemme Verden for&#x00F8;vrigt; jeg viste mig og saa paa Promenoiren i Empire og souperte efterpaa og idetheletat &#x2013; &#x2013; Men jeg husker ikke, hvorl&#x00E6;nge mine Midler tillod mig at optr&#x00E6;de standsm&#x00E6;ssig. Der maa pludselig v&#x00E6;re indtraadt en Eclipse &#x2026; en total Guldform&#x00F8;rkelse, og dette M&#x00F8;rke overfaldt mig i et ukjendt Str&#x00F8;g af Kj&#x00E6;mpebyen, jeg ved ikke hvorl&#x00E6;nge over Midnat. Men med det samme oplystes jeg indvendig fra af den Kjendsgjerning, at jeg var alene i London, ja saagodtsom et Barn paa Vildstraa, med noget som Sixpence uvexlet i Vestelommen. <pb n="191"/>Jeg blev ved at vanke og dreie om Hj&#x00F8;rner paa det Uvisse, i Haab om at st&#x00F8;de paa et kjendt Monument til Udgangspunkt for videre Streiftog &#x2013; et Haab ligesaa forfengeligt som naar et Sudaneserbarn, der har forvildet sig ind i Sahara, haaber at faa &#x00D8;je paa en af Pyramiderne til at orientere sig efter. Jeg begyndte at kjende Kilometre og Miles svide sine Sifre under mine Saaler, og aldrig tog de Ende disse skumle Gader, som for mig Vildfremmede ikke engang havde den vage Kuriositet at v&#x00E6;re berygtede.</p>
<p>Om jeg havde begit mig gjennem en By, en Hovedstad, gjerne et Verdenscentrum, og ikke vimset om i dette Fantasmorama af Uendeligheden, vilde jeg forl&#x00E6;ngst v&#x00E6;ret ude af Landet &#x2026; paa den aabne, selvf&#x00F8;lgelige Landevei.</p>
<p>Det gav sig ovenikj&#x00F8;bet til at regne.</p>
<p>Ja Landeveien, den tilforladelige, i alle Lande hjemlige, den lange graa Snor med Byer som Perler &#x2026; Landeveien med de syngende Telegrafstolper og venlige Gr&#x00F8;ftekanter! Jeg har en svar Fornemmelse af at jeg for bestandig har afskaaret mig fra Landeveien. Monstret har opslugt mig, jeg gaar <pb n="192"/>mig vild i dets Tarme, Kj&#x00E6;mpeedderkoppen har ford&#x00F8;iet mine Sovereigns &#x2013; &#x2013;</p>
<p>Der staar igjen en Konstabel paa et Gadehj&#x00F8;rne. Jeg beslutter at henvende mig til ham &#x2013; helst vilde jeg anmode om den n&#x00E6;rmeste Vei ud af Byen, men han vilde formodentlig opfatte det som en Sp&#x00F8;g &#x2026; det var hans Forfedre som trodde paa Verdens og Londons Ende &#x2013; og jeg sp&#x00F8;r paa maafaa efter Regent Street. Han tar Maal af min Stand, Nationalitet, Formue og Sindelag i et eneste Blik.</p>
<p>&#x2013; You&#x0027;ll take a cab?</p>
<p>&#x2013; Nei jeg vil gaa tilfods.</p>
<p>Han indlader sig ikke mere med mig, men tr&#x00E6;kker paa sine Bryderskuldre og slaar sine reglementerte jernh&#x00E6;lede Slag nedover Gaden. Langt om l&#x00E6;nge s&#x00E6;tter jeg mig paa Trappen foran et stort Hus med mange D&#x00F8;re under en Glasskj&#x00E6;rm, som rager ud over Fortauget og gir Ly for Regnet. Det er en vid, aaben Gade, jeg nu befinder mig i; men Trafikken er indstillet. Der ruller en sjelden Gang en Karet forbi, men Kusken har begravet Ansigtet inde i H&#x00E6;tten og sidder og sover. Jeg fors&#x00F8;ger ogsaa at slaa mig tilro <pb n="193"/>for Resten af Natten, jeg vagler paa min ufuldkomne menneskelige Maade ved at tr&#x00E6;kke Benene opunder mig og l&#x00E6;gge Hodet paa Armen og vende Ansigtet ind mod V&#x00E6;ggen. Men det er for koldt til at sove. Gudskelov der findes en Pakke Phillip Morris i Lommen. <hi rend="italic">Never say die!</hi> Jeg reiser mig og leder frem Fyrstikker og t&#x00E6;nder. I Blaffet faar jeg &#x00D8;ie paa en indrammet Plakat bag et Staaltraadsnet ved Siden af D&#x00F8;ren. Jeg lyser bedre paa den. Jerusalem! Dette er et hebraisk Teater. Hosiannah! Jeg ved, hvor jeg er. Jeg er kommet ud af &#x00D8;rkenen og det Gr&#x00E6;nsel&#x00F8;se, jeg befinder mig i Whitechapel.</p>
<p>En vemodig, n&#x00E6;sten lykkelig F&#x00F8;lelse betager mig. En Slags tilfredsstillet Hjemve. Her har jeg v&#x00E6;ret engang f&#x00F8;r &#x2013; efter alt det jeg har fartet omkring og overkommet af Oplevelser er det ubegribeligt, at det ikke var l&#x00E6;nger siden end iformiddags. Jeg husker en Anarkist med Monokle i r&#x00F8;d Hyssing &#x2013; han l&#x00E6;ste i en hebraisk Avis. Hernede i N&#x00E6;rheden var det man kunde spise <hi rend="italic">hot jojnts</hi> for en ringe Penge og faa &#x00D8;llet paa Kj&#x00F8;bet. Her var det ogsaa der i sin Tid blev myrdet en ung Pige, som gik paa Gaden og nynned:</p>
<lg>
<l><pb n="194"/>Sweet violets,</l>
<l>sweeter than all the roses &#x2013;</l>
</lg>
<p>Ja netop her er Hjemstavnen for de smaa bl&#x00F8;de engelske Sange &#x2013; her i de skumle Pubs paa Bredden af Whiskyfloden &#x2013; de Ulykkeliges Ganges, der dulmer og dr&#x00E6;ber som Menneskenes andre hellige Floder.</p>
<p>Men jeg er tr&#x00E6;t og ops&#x00F8;ger et Natteasyl i en Sidegade. Mit Sexpencestykke gir mig Adgang til bedste Forpleining &#x2013; en Hylde med Voksdugspude og et ensfarvet Hested&#x00E6;kken.</p>
<p>Der smaasnakkes omkring paa Hylderne af graa Bylter, og et enligstillet Gasblus knitrer under Loftet. Luften er forresten ikke saa daarlig. Ventilationen bes&#x00F8;rges formodentlig af en Punka med Bokserkr&#x00E6;fter, for her arbeider et helt System af Hvirvelvinde paa St&#x00F8;vspredningen.</p>
<p>Jeg pr&#x00F8;ver endnu engang f&#x00F8;r jeg gaar til Hvile at samle mine Indtryk af den deilige By, men det lykkes ikke.</p>
<p>Jeg ser bare for mig et Billede, et Kvindeportr&#x00E6;t, hvis Pragt og S&#x00E6;regenhed har skinnet for mine &#x00D8;ine i hele Dag. Det er Mrs. Siddons i Galleriet paa Trafalgar Square.</p>
<p><pb n="195"/>Hun har det nationale Kvindeansigt i underfuld Forherligelse. Denne forfinede Magtvilje, denne kyske V&#x00E6;rdighed, denne Holdning af Dronning og Pr&#x00E6;stinde! Og Profilens strenge Renhed og Dristighed, Hudens diafane Skj&#x00E6;rhed &#x2026; &#x00D8;ret, Hagen, Munden, alle de deilige Tr&#x00E6;ks lidenskabelige Hemmelighedsfuldhed om alt hvad deres Syntese, Aasynet, forraader: Smerten, Sorgen, Gl&#x00F8;den i et utr&#x00E6;tteligt, um&#x00E6;tteligt Hjerte.</p>
<p>Hun spilled for over hundrede Aar siden Shakespeare. Hun kunde v&#x00E6;re f&#x00F8;dt paa et engelsk Slot eller i Whitechapel.</p>
</div>
<div type="chapter" n="22">
<head type="main"><ref type="contents" target="contents_22" xml:id="chapter_22">Oscar Wilde</ref></head>
<p>Det store Kultursamfund har intet andet Fortrin fremfor de smaa end det umaadelige, at det har Spillerum for overfl&#x00F8;dige Kr&#x00E6;fter. I det lille Samfund hersker der n&#x00F8;dvendigvis ogsaa paa de aandelige Omraader en strengere &#x00D8;konomi end i det store. Der holdes et n&#x00F8;iere Opsyn med Aandens Arbeidere, at de retskaffent maa &#x00F8;ve sin Dont, og det skj&#x00F8;nne evangeliske Princip, at Dagl&#x00F8;nnere, som f&#x00F8;rst indfinder sig i den ellevte Time, skal faa den samme L&#x00F8;n som de, der har baaret Dagens Byrde og Hede, er skikket til at v&#x00E6;kke Indignation i et lidet Samfund. Wergeland sled ufortr&#x00F8;dent som en J&#x00E6;tte af en Rydningsmand og br&#x00F8;d op Land til Aker og til Eng for sit Folk for Retten til at dyrke i sin egen Have det overfl&#x00F8;dige Vidunderflor, som bestaar, naar alt det daglige <pb n="197"/>Br&#x00F8;d, han gav, forl&#x00E6;ngst er muggent og op&#x00E6;dt. I det lille Samfund vil Aandsstr&#x00F8;mninger brydes og afl&#x00F8;se hverandre, de vil aldrig finde brede Leier til roligt L&#x00F8;b Side om Side; der vil herske et enten-eller, en kraftig aandelig Sp&#x00E6;nding i den ene eller anden Retning, aldrig et baade-og, en rig Omveksling, et Samspil af Forskjelligheder.</p>
<p>Det engelske Kultursamfund er fremfor noget andet overdaadigt i sin Rummelighed. Det anerkjender ingen anden Indskr&#x00E6;nkning for personlige Selvudfoldelser end Moral, og da Moralen f&#x00F8;rst r&#x00F8;rer paa sig og tager til Gjenm&#x00E6;le, naar den offentlig ud&#x00E6;skes, er Indskr&#x00E6;nkningen imagin&#x00E6;r. Engl&#x00E6;nderne gj&#x00F8;r blot en stor Bue udenom Moralen, saa faar de Lov til at gaa i Fred. Hvad man kalder engelsk Hykleri, er ikke andet end Udslaget af den Individualisme, som forlanger en Slaa for sin D&#x00F8;r og respekterer Slaaen for andres. Man &#x00F8;nsker intet Indblik til Skj&#x00E6;ven i sin Broders &#x00D8;ie, og man d&#x00E6;kker Bj&#x00E6;lken i sit eget. I det store Puritanien er der et Folkeflertal for at helligholde Husfreden <pb n="198"/>og Hviledagen, for&#x00F8;vrigt er Livet og Ordet frit.</p>
<p>Vi forbinder gjerne med engelsk Aand Forestillingen om noget solid og sindigt, en N&#x00F8;gterhed med en viss Tr&#x00E6;smag af Omgangen med Kjendsgjerninger. Vi t&#x00E6;nker paa Spencer. Eller noget b&#x00F8;st og massivt, en Melankoli, der ytrer sig i &#x00F8;del&#x00E6;ggelseslystig Humor som hos Svift. Eller vi t&#x00E6;nker paa det lidt smaalige, katekismus-enkle Retf&#x00E6;rdighedsinstinkt, der hvidter og soder Menneskeskildringen hos en saa stor Digter som Dickens. Vi forestiller os de mest modsatte Ting, og vi gj&#x00F8;r Ret, for engelsk Aand er mer end enhver anden et stort broget M&#x00F8;nster af Mods&#x00E6;tninger, og enhver v&#x00E6;rdifuld Engl&#x00E6;nder ligner ingen af sine Landsm&#x00E6;nd.</p>
<p>Intelligenser, kraftige og nyttige som Londoner Bryggehester, og Intelligenser, fine, slanke og unyttige som de fuldblods &#x2013; en Litteratur, hvor udholdende, overd&#x00F8;vende Udhamring af moralske Banaliteter har fortr&#x00E6;ngt selve Erindringen om Stilens Skj&#x00F8;nhed, og Verker i denne Litteratur, lyse og straalende af en Skj&#x00F8;nhed, der er sig selv nok!</p>
<p><pb n="199"/>Den eneste virkelig sjeldne Skribent, den eneste virkelig store Poet i vore Dages England var Oscar Wilde. Det m&#x00E6;rkelige ved hans Skj&#x00E6;bne er dette, at han, der f&#x00F8;r den Begivenhed indtraf, som styrted ham i den dybeste menneskelige Fornedrelse, var en Kunstner, for hvem Kunsten og Livet var en Leg &#x2026; efterat han havde tabt alt: Velferd, &#x00C6;re, Frihed, i selve Lidelsen og Nedv&#x00E6;rdigelsen fandt Kilder til nyt Liv, ny og dybere Lykke, ny og st&#x00F8;rre Kunst. Hans virkelige Storhed aabenbared sig f&#x00F8;rst efter hans Fald. Det er efter at have udsonet sin Tugthusstraf, at han skrev <hi rend="italic">Reading Jail Ballad</hi>, det herlige Digt, hvis Enfold og Patos og tragiske Visdom er saa ulig den Aand, der besj&#x00E6;led den tidligere skeptiske Epikur&#x00E6;er. Og det er under selve F&#x00E6;ngselsopholdet, at han nedskrev de m&#x00E6;rkelige Optegnelser, der er udkomne under Titelen <hi rend="italic">De profundis</hi>.</p>
<p>Oscar Wilde var irsk af Oprindelse, han h&#x00F8;rer til Kelterne i engelsk Litteratur, var smidigere, lunefuldere, ustadigere end Engl&#x00E6;nderne, der som oftest har mere Karakter end Temperament. Han tilegned sig fransk <pb n="200"/>og behandlede det som sit Modersmaal, men som Aand har han modtaget st&#x00E6;rkere Tilskyndelser af engelsk og italiensk Litteratur end af den franske. Det er ufransk, at en Tanke tiltalte ham mindre ved logisk Sikkerhed end ved forvoven Holdning. Han forstod Fryden ved den aandelige Idr&#x00E6;t, den stramme Line, den farlige Ligevegt. &#x00AB;Paradoksernes Vei er Sandhedens Vei,&#x00BB; skrev han. &#x00AB;For at l&#x00E6;re Realiteterne at kjende, maa vi f&#x00F8;rst se dem i Trikot. Naar Sandheden begynder at slaa Kraftspring, saa kan man bed&#x00F8;mme den.&#x00BB; En saadan Aandsdisposition foruds&#x00E6;tter et klart Hode, ellers blir man Profet som Carlyle. Thi Profeter er neppe andet end genialt taagede Hoder med Hang til Paradokser. Ogsaa Profeterne danser paa Line, men Linen er slap og det mindst profetiske ved dem er, at de ikke forudser, hvor ofte de vil falde ned.</p>
<p>Oscar Wilde besad den kj&#x00F8;lige Klarhed, som Italienerne, naar de taler om Vin eller Tanker, kalder <hi rend="italic">limpidezza</hi>. Det var hans Overbevisning &#x2013; og i den indeslutted han en stolt Fordring til sin Kunst &#x2013; at alt <pb n="201"/>kunde udtrykkes. &#x00AB;En Kunstner er aldrig kraftl&#x00F8;s.&#x00BB; Den synlige Verden stod for ham i tindrende Realitet. Han fanged de ilende Indtryk, han lod dem risle gjennem sine Sanser og pr&#x00E6;parerte dem i lykkelige Definitioner. Hans legende Foredrag blir derfor aldrig den selvfordybede Tumlen med Tanker som den egentlige Filosofs. Livet, det netop tilfeldige, Solskinnet, Blomsterne, Skyerne, Humlerne &#x2026; afbryder ham, gir ham nye Indfald, streifer hans Indfald med Striber, Duft, Skygger og summende Lyd.</p>
<figure rend="asterisk"/>
<p>Det heder i &#x00AB;Dorian Gray&#x00BB;, at &#x00AB;de eneste Kunstnere, som er personlig indtagende, det er de daarlige; gode Kunstnere gir alt til sin Kunst, og f&#x00F8;lgelig er de selv ganske uinteressante. En virkelig stor Digter er den mest upoetiske Skabning i Verden, men de smaa Digtere er ligefrem bedaarende. Jo daarligere de rimer, jo mere maleriske ser de ud. Bare det at en Mand har skrevet en Bok fuld af andenrangs Sonetter, gj&#x00F8;r ham ganske uimodstaaelig.&#x00BB;</p>
<p><pb n="202"/>Dette er utvilsomt i tusen Tilf&#x00E6;lde rigtig. Har Oscar Wilde v&#x00E6;ret en Undtagelse? Formodentlig. Den h&#x00F8;ie Gunst, han personlig n&#x00F8;d blandt det engelske Aristokrati, og den ringe Energi, hvormed han forfulgte sine liter&#x00E6;re Seire, tyder paa, at han gav sig hen som Improvisator, str&#x00F8;dde ud sine Skatte og var en ligesaa glimrende Kaus&#x00F8;r som Skribent.</p>
<figure rend="asterisk"/>
<p>I &#x00AB;Dorian Grays Billede&#x00BB;, en fantastisk Roman, fortrinlig oversat til dansk af Sten Drewsen, har vi hele Oscar Wilde fra denne Periode, <hi rend="italic">artiste pour l&#x0027;art</hi>, indtagende ud&#x00E6;skende, malicieux, ford&#x00E6;rvet &#x2026; og fremforalt straalende af det Overmod, som er den eneste Undskyldning for at skabe noget overfl&#x00F8;digt &#x2026;</p>
<p>Bokens Fabel, som er det minst v&#x00E6;sentlige, hvis man opfatter den som rent Kunstverk uden Tendens, minder om de symboliserende Omskrivelser, som var yndet af de tyske Romantikere: Ligesom Peter Schlemihl mister sin Skygge og en af Hoffmanns Helte sit Speilbillede, har den unge Dorian Gray, <pb n="203"/>som n&#x00E6;rer en lidenskabelig Narcisforelskelse i sin egen Skj&#x00F8;nhed, kj&#x00F8;bt sig en evindelig Ungdom ved at lempe alle de synlige F&#x00F8;lger af Aarene og sit syndefulde Liv over paa sit Portr&#x00E6;t. Billedet &#x00E6;ldes, han selv bevarer sin Ungdom. Billedet blir h&#x00E6;sligt, han selv bevarer sin Skj&#x00F8;nhed. Hans Tanker og Gjerninger s&#x00E6;tter sine uudslettelige og forr&#x00E6;derske Furer i det malte Ansigt, mens hans eget forblir glat. Billedet hovner og bulner af hans Laster, hans eget Aasyn bevarer sit oprindelige Pr&#x00E6;g af Uskyld. Billedet forestiller til enhver Tid hans moralske Personlighed, det er hans l&#x00F8;srevne onde Samvittighed &#x2026;</p>
<p>Og han stiller Portr&#x00E6;ttet hen og gjemmer det, netop som man kunde ville gjemme en frygtelig Anklager, og bes&#x00F8;ger det ikke desto mindre Gang paa Gang i Gru og Sp&#x00E6;nding indtil han tilslut i Fortvilelse jager en Kniv gjennem det og selv falder raadden og ukjendelig i Billedets Lignelse til Jorden, mens Billedet i samme &#x00D8;ieblik gjenvinder sit og hans oprindelige Udseende.</p>
<figure rend="asterisk"/>
<p><pb n="204"/>Det er vanskeligt, hvor meget end Forfatteren frakjender sig enhver moralsk Tendens, ikke i denne Allegori at se en Ford&#x00F8;mmelse af det &#x00E6;stetiske Nydelsesliv. I Skj&#x00F8;nhedsgl&#x00E6;den og i Tankegl&#x00E6;den kan Mennesket mane frem D&#x00E6;moner, som forh&#x00E6;rder hans Hjerte i Egoisme, hans Hjerne i intellektuelt Hovmod og fortaber hans Sj&#x00E6;l. Og har Digteren selv paa dette Tidspunkt ikke ment dette, men kun benyttet Lasten som Kunstnerens Stof i Kunsten, saa kastes der dog en m&#x00E6;rkelig Refleks over denne Bok af de Bekjendelser, han skrev i det sidste Aar af sit Ophold i Reading-f&#x00E6;ngslet (<hi rend="italic">De profundis.</hi> Engelsk og tysk Udgave 1905).</p>
<p>Den ulastelige Skikkelighed vil skuffes, om den venter sig Selvbebreidelser, Anger og S&#x00F8;nderknuselse i denne Bok. Oscar Wilde vidste for godt, at det, som var h&#x00E6;ndt ham, maatte h&#x00E6;nde. Han mente ogsaa, at vi Mennesker ligesaa ofte straffes for vore Dyder som for vore Laster; og det blev efter den f&#x00F8;rste, n&#x00E6;sten tilintetgj&#x00F8;rende Fortvilelse et Holdepunkt for ham i den forsm&#x00E6;delige Fangetilv&#x00E6;relse at vide, at intet kunde v&#x00E6;ret anderledes, end det engang var. Den <pb n="205"/>Erkjendelse vaagned i ham, som han med al sin nygryende Energi klamred sig til og uddybed, at det staar i et Menneskes Magt, at vende alle Oplevelser, selv de forferdeligste, til gode for sig selv. Og han kom til at sp&#x00F8;rge sig selv om den egentlige Grund til, at han sad der: hvad der mangled, hvad han havde undgaat, hvad der ikke havde aabenbaret sine Hemmeligheder for ham i hans forrige Liv, og han forstod, at det var Smerten, Lidelsen. Han havde grebet efter alle de gyldne Frugter, som hang i Solen, han havde forsmaadd, hvad der stod i Skyggen: Han havde levd et ufuldst&#x00E6;ndigt Liv. &#x00AB;Bag Lyst og Latter ford&#x00E6;kker sig ofte et raat og haardt og knortet Temperament, men bag Smerten er bestandig Smerte, bag Smerten er bestandig Sj&#x00E6;l.&#x00BB; Og han fandt den nye Vei til sig selv, i Virkeliggj&#x00F8;relsen af sit eget V&#x00E6;sen, til Fuldkommenheden. Han begyndte i Tugthuset sit <hi rend="italic">vita nuova</hi>.</p>
<p><pb n="206"/>Oscar Wilde har allerede l&#x00E6;nge ligget i sin Grav. Denne lille Bok vil blive dyrebar for alle, hvor forskjellige de end er af Anskuelser. Han selv var i sit Liv en stor Hedning, og han blev en god Kristen. Han levde med Verden, og han blev forkastet af Verden, og han overvandt Verden. Han kan vanskelig tages til Indt&#x00E6;gt for noget Parti i denne Verden, hvor vi alle famler. For partivis opnaar vi hverken Himmel eller Helvede. Men hans Skj&#x00E6;bne vil v&#x00E6;re betydningsfuld for mangfoldige, og alle vil gl&#x00E6;de sig over hans store elskv&#x00E6;rdige Sind.</p>
</div>
</body>
</text>
</TEI>