<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Krag_Kobberslangen">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, Oslo 2018
<lb/>Thomas P. Krag: <hi rend="italic">Kobberslangen</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1895 (K&#x00F8;benhavn/Gyldendal). Digitaliseringen er basert p&#x00E5; fil mottatt fra Nasjonalbiblioteket (nb.no)
<lb/>ISBN: 978-82-8319-435-7 (digital, bokselskap.no), 978-82-8319-436-4 (epub), 978-82-8319-437-1 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
    <bibl>
        <title>Kobberslangen</title>
        <author>Thomas P. Krag</author>
        <publisher>Gyldendal</publisher>
        <pubPlace>K&#x00F8;benhavn</pubPlace>
        <date>1895</date>
        <note>digibok_2009052512002.epub (mottatt fra Nasjonalbiblioteket 2017)</note>
    </bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2018-12-07">F&#x00F8;rt inn rettelser etter ekstrakorrektur. Lagt inn ISBN. Entiteter, kodekontroll og validering.</change>
<change who="ENW" when="2018-09-25">F&#x00F8;rt inn korrekturrettelser. Lagt inn ref-koding og innholdsliste.</change>
<change xml:id="ENW" who="ENW" when="2018-02-19">XML-koding. Validering. Klar for korrektur.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Krag_BS_Krag_Kobberslangen_tekst" type="novel">
<front>
<titlePage type="main">
<byline><docAuthor>Thomas P. Krag</docAuthor></byline>
<docTitle>
<titlePart type="main">Kobberslangen</titlePart>
<titlePart type="sub">Roman i tre B&#x00F8;ger</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>Oslo 2018</docDate>
</titlePage>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">Indledende Kapitel</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">F&#x00F8;rste Bog: De to Verdener</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">Anden Bog: Havet og D&#x00F8;den</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">Tredje Bog: Kobberslangen</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">INDLEDENDE KAPITEL</ref></head>
<p><pb n="7"/>Folket plagedes i den store &#x00D8;rken, hvorigjennem det vandrede, af giftige Slanger, der sneg sig ind paa dem og gav mange D&#x00F8;den eller lod dem leve med Smerte. Da gik Profeten for Herrens Aasyn og sagde til ham: Herre! dit Folk plages og pines; thi mange giftige Slanger giver dem Gift af sine T&#x00E6;nder. Hvad skulle vi gj&#x00F8;re? Herren svarede: Du skal st&#x00F8;be en Slange, og gj&#x00F8;re den af Kobber og h&#x00E6;nge den under den aabne Himmel og befale den ulykkelige, som pines af Slangens Bid, at h&#x00E6;ve sine &#x00D8;jne mod Kobberslangen. Da vil hans Smerte forstumme, og Ro vil falde over ham. Profeten svarede: Herre, hvad sagde du? skal jeg gj&#x00F8;re Folket en <emph>Slange</emph>? Men Herren sagde til ham: Ja netop en Slange skal du give dem! Vilde du maaske heller at de skulde kaste sine &#x00D8;jne paa en Paafugl eller en Due? Men Herre! vedblev Profeten med <pb n="8"/>Forundring i sin Mine, skal jeg saa i alfald ikke gj&#x00F8;re Slangen af &#x00E6;delt Metal, af Guld eller S&#x00F8;lv? saa den kan holde sig blank og skinnende, v&#x00E6;rdig at tilbedes? Men Herren svarede og sagde: Hvor I dog er en besynderlig Sl&#x00E6;gt, I fra Adam og Eva! Hvor l&#x00E6;nge ville I tilbede Guldet og S&#x00F8;lvet? Hvor megen lykkelig Ro have I anammet, efter at I saal&#x00E6;nge har tilbedt disse? Lyd nu mine Ord og gj&#x00F8;r dig en Slange og gj&#x00F8;r den af Kobber og h&#x00E6;ng den under min Himmel og lad den d&#x00E6;kkes af Irr og Rust. Thi jeg siger dig, at Folkets Liv er snarere Kobberets end Guldets, og kan det tilbede Kobberslangen under Himlen, vil det ogsaa kunne overvinde de giftige Slangers Bid, ja det vil kunne tilbede det ganske Liv med dets Kampe, dets Forvildelser, dets Gl&#x00E6;der og dets Sorger. Kobberet er Sandheden og Sandheden er Skj&#x00F8;nheden. H&#x00E6;v Eders &#x00D8;jne og se Kobberets rige Skj&#x00F8;nhed.</p>
<p>Men Profeten st&#x00F8;bte sig en Slange og gjorde den af Kobber, og denne Slange h&#x00E6;ngte han op og l&#x00E6;rte Folket at tilbede den if&#x00F8;lge Herrens Ord. Og &#x00D8;rkenes mangehaande Slanger voldte dem ingen Smerte mere, og Ro faldt over deres Sj&#x00E6;le.</p>
</div>
<div type="chapter" n="2">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">F&#x00D8;RSTE BOG
<lb/>DE TO VERDENER</ref></head>
<div type="uchapter" n="2_1">
<head type="sub">I</head>
<p><pb n="11"/>Naar jeg t&#x00E6;nker paa den Gr&#x00F8;benske Sl&#x00E6;gt, er det, som saa jeg Tr&#x00E6;erne i en Skov: De n&#x00E6;rmeste Tr&#x00E6;er ser jeg tydeligt, og jeg kan beskrive deres Stamme og Farven af deres Grenes L&#x00F8;v. Af dem l&#x00E6;nger borte ser jeg kun Kronernes Omrids,og endnu fjernere bliver ogsaa disse utydelige for mine &#x00D8;jne.</p>
<p>Men en Sl&#x00E6;gt kan d&#x00F8; ud, ligesom en Skov kan visne. Og at granske en saadan Sl&#x00E6;gt er ligesom at vandre omkring i en vissen Skov. Men jeg holder af at vandre i falmede Skove, og jeg ynder at l&#x00E6;se Historien om Mennesker, som engang leved og led, og efter hvem det er blevet stille. Efter hvem hvert Spor er borte, uden for den Ensomme, der ved Lampens Skin l&#x00E6;ser om dem, ikke af B&#x00F8;ger, men af et gulnet Blad, der ligesom ved Vinden er kommet i hans Eje. Og de Tanker den ensomme i den stille Nattetime <pb n="12"/>sender den d&#x00F8;de synes mig skj&#x00F8;nne som de Blomster, Vandringsmanden l&#x00E6;gger paa hans Grav.</p>
<p>Jeg havde l&#x00E6;nge l&#x00E6;st i den Gr&#x00F8;benske Sl&#x00E6;gts Historie og meget fik jeg ikke at vide om dem, hvorom jeg l&#x00E6;ste, f&#x00F8;r jeg naaede de to sidste. Den f&#x00F8;rste af disse var en m&#x00E6;rkelig Mand; men den sidste, som dog ingen St&#x00F8;tte havde i denne Verden, ham saa jeg, fra den Dag, da Himlen lukked sig for ham, at voxe til en Gud.</p>
<figure rend="asterisk"/>
<p>Naar jeg skal berette om den Gr&#x00F8;benske Sl&#x00E6;gt, begynder jeg med Jonas Gr&#x00F8;ben, den f&#x00F8;rste af Sl&#x00E6;gten, hvorom mere vides med Sikkerhed. Han var gjennem hele sit Liv en str&#x00E6;bsom og klog Mand. Nogle beskyldte ham for Gjerrighed, men som det vil vise sig, kunde han nok bruge Penge til Ting, der pryder Livet. Rigtignok vil det ogsaa ses, at hvad han ofrede Penge paa, bestod af Ting, der altid har Penges V&#x00E6;rd: Guld og S&#x00F8;lv. Ingen dyrebar Vin, som skummer nu, men n&#x00E6;ste &#x00D8;jeblik er borte, kun efterladende sig Lys og Sang. Ej Silke, der skinner i Dag og til n&#x00E6;ste Aar er slidt og bleget, ej Pelsv&#x00E6;rk: Maar, Zobel og Bisam, der folder sig <pb n="13"/>smukt og mygt i Aar, men af hvilket efter en Tid Haarene falder. Nu, lad derfor v&#x00E6;re, at han holdt meget paa, hvad der har Penges V&#x00E6;rd, men saa skal det ogsaa siges, at han i mange Henseender var en god Mand: en hensynstagende &#x00C6;gtemand, en mild Fader og f&#x00F8;rst og sidst en kyndig Mand til at faa sin store Ejendom til at trives og blomstre. Han kj&#x00F8;bte ind to store Skove og et Jorde, som han fik billigt af Ejermanden, Gabriel Skierstad, fordi dennes Gaardskarl havde set Dj&#x00E6;velen<note type="footnote"><hi rend="italic">Forfatternote:</hi> En Pr&#x00E6;st fra hin Tid skriver herom:<lb/>En skr&#x00E6;ckelig Tiidende er kommen miig til &#x00D8;re om denne Engh. Eengang haffde een Dreng, der tiende hos <emph>Gabriel Skierstad</emph>, seed een Mand der liignede Dieffulen. Hand haffde en Glo og Ild udi Mund item och udi &#x00D8;ijne Denne fuldge efter Drengen och galdtrede, och der Drengen gr&#x00E6;d og raabde om Hi&#x00E6;lp, galdtrede doch det fuule Gespenst hannem ner i jorden till hands Naffle. Men da t&#x00E6;nkde Drengen ej mere paa Hi&#x00E6;lp hos Mennisker, men hos GUd aleene, och hand sang een Psalme, som hand haffde i Minde fra sin Chatechismus. Och da kom hand oven Jorde; men nu sang hand fleere Psalmevers och galdtrede ved disse det fuule Gespenst i Jorden och liige diid, hvor hand visselig haffde hiemme.</note> der. Desuden kj&#x00F8;bte han flere S&#x00F8;lv- og Guldgjenstande, bl. a. to Frugtvaser af drevet S&#x00F8;lv, <pb n="14"/>fire &#x00D8;lkrus ogsaa af drevet S&#x00F8;lv og med Gulddukater paa Laaget, en Utallighed af S&#x00F8;lvskeer og S&#x00F8;lvgafler, desuden fire trearmede S&#x00F8;lvlysestager, desuden en Guldsnusdaase, en Guld&#x00E6;ske til at gjemme Ringe og andre Kostbarheder i, en Guldlugtedaase med Svamp, hvorpaa et lugtende Stof, der aldrig gik bort. Endelig kj&#x00F8;bte han til sin Hustru paa en Rejse til Rotterdam en Brystnaal af Perler samt et Armbaand med Rubiner og Diamanter, endelig en Ring for sig selv med en sj&#x00E6;lden Sten, hvori selve Lyset syntes at have taget Stade.</p>
<p>Jonas Gr&#x00F8;ben havde en S&#x00F8;n Petter Gr&#x00F8;ben, der gjorde sig kjendt ved sin Styrke og Myndighed. Som nu mod en Pr&#x00E6;st Mads Pedersen, der var uduelig og lad til Overmaal. Denne Pr&#x00E6;st havde formedelst sin Uduelighed og Ukyndighed ingen eller yderst faa, der h&#x00F8;rte paa hans Pr&#x00E6;diken, men det br&#x00F8;d han sig ikke om. Han gik tilsidst kun til Kirke hver S&#x00F8;ndag og sagde: &#x00AB;Naar I ikke er flere end de fire jeg ser, saa holder jeg ingen Gudstjeneste.&#x00BB; Hvorpaa han gik sin Vej. Men engang var der kommen flere, hvoriblandt Petter Gr&#x00F8;ben. Men da Mads Pedersen saa, at der var mindst tredive, gav han sig til at skj&#x00E6;lde dem ud: &#x00AB;I Maddikes&#x00E6;kke,&#x00BB; sagde <pb n="15"/>han, &#x00AB;I Spyttegj&#x00F8;ge! I Himmelhunde! &#x2013; Hvorfor komme I hid? Se til at komme Jer ud.&#x00BB; Hvorpaa han gik sin Vej sammen med Klokkeren. Men Petter Gr&#x00F8;ben lod ikke Pr&#x00E6;sten have gjort dette for intet: kort efter udvirkede han ved sin Myndighed, at den uduelige og dovne Sj&#x00E6;les&#x00F8;rger blev afsat fra sit Embede.</p>
<p>Petter Gr&#x00F8;ben havde to B&#x00F8;rn, en S&#x00F8;n ved Navn Hans og en Datter Eva. Hans Gr&#x00F8;ben var en vakker, rolig Mand, der alt som ung lod Skj&#x00E6;gget gro langt, noget, der vakte manges Misbilligelse. Han syslede forresten meget med sin Gaard, s&#x00E6;rlig med sine Heste. Men desuden havde han Forstand paa aandelige Ting, og han var meget gudfrygtig. Hans S&#x00F8;ster Eva boede hos ham, til han giftede sig. Saa flyttede hun til en Gaard en Mil borte og vilde ikke se sin Broder mere. Ingen vidste Grunden, hvorfor hun gjorde dette. Nogle troede, at hun havde fattet en ulyksalig Kj&#x00E6;rlighed til sin egen Broder. Saa meget kan med Sikkerhed siges, at hun var et Menneske, hvem ingen helt forstod. Den Sorg, hun bar paa, syntes ej at kunne helbredes; man saa hende aldrig smile. Hun boede ganske for sig selv paa den Gaard, hvorhen hun var flyttet. F&#x00F8;rst ved sin D&#x00F8;d lod hun sig b&#x00E6;re tilbage <pb n="16"/>til det f&#x00E6;drene Hus, og for f&#x00F8;rste Gang i hele sit Liv gr&#x00E6;d hun h&#x00F8;jt, da hendes Broder kn&#x00E6;lede ved hendes D&#x00F8;dsleje og sagde hende Farvel.</p>
<p>Hans Gr&#x00F8;ben levede lykkelig med sin Hustru, med hvem han fik to B&#x00F8;rn, en S&#x00F8;n og en Datter. Paa sit D&#x00F8;dsleje gav han sin S&#x00F8;n mange Formaninger til Mildhed og Redelighed, dem, han bad ham f&#x00F8;lge. Han var otte og sexti Aar, da han d&#x00F8;de.</p>
<p>F&#x00F8;r jeg gaar videre og fort&#x00E6;ller om Hans Gr&#x00F8;bens B&#x00F8;rn, maa jeg sige nogle Ord om en vis Micha&#x00EB;l, der efter hvad jeg har kunnet forstaa er en F&#x00E6;tter eller en Tremenning af Hans Gr&#x00F8;ben. Han var som en fremmed Blomst i denne Urtegaard. Han sang og digtede Vers. Som nu dette:</p>
<lg>
<head><hi rend="italic">Aftensang.</hi></head>
<l>Over Fjeld og Dal og Li</l>
<l>Aftenen siig langsomt s&#x00E6;nkte</l>
<l>Fugle-Sangens Melodi</l>
<l>Stundom sig bet&#x00E6;nkte.</l>
</lg>
<lg>
<l>Men saa kom dens Tone-V&#x00E6;ld</l>
<l>Med fornyet Klang tilbage,</l>
<l>I den vemods-fulde Kveld</l>
<l>H&#x00F8;rdes Gj&#x00F8;gens Klage,</l>
</lg>
<lg>
<l><pb n="17"/>Spurvens Kvidder, Finkens Skriig,</l>
<l>Ski&#x00E6;rens Skrat, det n&#x00E6;se-viise:</l>
<l>&#x00AB;I kan t&#x00E6;nke, det er miig,</l>
<l>&#x00AB;Som kan sligt opviise.</l>
</lg>
<lg>
<l>&#x00AB;Hvad har Gj&#x00F8;gens Melodi,</l>
<l>&#x00AB;Spurvens Kvidder her at sige?</l>
<l>&#x00AB;Jeg behersker, det ved I,</l>
<l>&#x00AB;Hele Sangens Rige.&#x00BB;</l>
</lg>
<lg>
<l>Ski&#x00E6;r, hvor du dog indbildsk er!</l>
<l>Indbildsk? &#x2013; hartad uforskammet,</l>
<l>Som vil regne Sangers H&#x00E6;r,</l>
<l>Under Fugle-Krammet.</l>
</lg>
<lg>
<l>Diidhen h&#x00F8;rer ikkun du,</l>
<l>Du og alle dine Jevne:</l>
<l>Kraagen, Korpen, Kajen &#x2013; huh!</l>
<l>Lad mig fler ei n&#x00E6;vne.</l>
</lg>
<p>Hr. Micha&#x00EB;l var meget stolt af sine rimede Vers, der dog ofte l&#x00F8;b ud i stor Snakkesalighed. Han var ogsaa adelsstolt, og naar nogen spurgte ham, der ikke kjendte ham, om hvad han var, sagde han: &#x00AB;Jeg er fri Herre,&#x00BB; hvilket l&#x00F8;d som skulde han sige: &#x00AB;Jeg er Friherre.&#x00BB; Og han kaldtes ogsaa oftest &#x00AB;Friherre Micha&#x00EB;l&#x00BB;.</p>
<p>En af Sl&#x00E6;gten, som h&#x00F8;rte dette, skal engang have sagt til ham: Sig dog heller: &#x00AB;Jeg er en Gr&#x00F8;ben; thi det siger mere, end mange Friherrer kan sige.&#x00BB; Men Hr. Micha&#x00EB;l <pb n="18"/>holdt paa sit, hvorpaa den samme skal have sagt til ham, ganske vred: &#x00AB;Dersom jeg giver dig Valg imellem mat Guld og poleret Ny-S&#x00F8;lv, vil du visselig v&#x00E6;lge Ny-S&#x00F8;lvet, fordi det glinser mere for den gemene Hob.&#x00BB;</p>
<p>Hr. Micha&#x00EB;l havde &#x2013; og det blev tidt lagt ham til Last &#x2013; en stor Elskovs-Brynde. Og da han var smuk (han havde endog &#x00D8;jne som sorte Perler), og han ved sin Aands Smidighed undgik den for smukke M&#x00E6;nd n&#x00E6;rliggende Fare: Flauhed, havde han umaadeligt Held blandt skj&#x00F8;nne Damer. Men hans Hjerte var ikke elskovsfuldt.<note type="footnote">elskovsfuldt.] <hi rend="italic">rettet fra:</hi> elskovsfuldt, <hi rend="italic">(trykkfeil)</hi></note> Havde han nogle Gange nydt en smuk Dames Selskab, blev han kjed af hende og lod hende sidde, medens han flygtede leende og seende sig om efter den n&#x00E6;ste.</p>
<p>Som oftest var han i Udlandet og havde efter eget Sigende mange Eventyr og Dueller. Naar han var alene, digtede han Vers, der, som f&#x00F8;r sagt, oftest var intetsigende. Men naar han var i andre Herrers Selskab, digtede han bedre; thi da kom hans mange Kj&#x00E6;rligheds&#x00E6;ventyr frem, og det funklede og glindsede med &#x00D8;jne og hvid Hud, med &#x00C6;delstene og Silke.</p>
<p>Paa en Udenlandsrejse forsvandt han sporl&#x00F8;st. Noget sikkert Bud om hans D&#x00F8;d <pb n="19"/>kom ikke; men efter Aars Forl&#x00F8;b naaede f&#x00F8;lgende Tidende hans Bekjendte. Den var maaske greben af Luften, eller den gjaldt maaske en anden. Men den kunde gj&#x00E6;lde Hr. Micha&#x00EB;l, ja den passed i alle Henseender paa ham.</p>
<p>Tidenden l&#x00F8;d saa: I en sydtysk By gjorde en ung Adelsmand, om hvem det var bekjendt, at han ejed et Gods og havde sin Sl&#x00E6;gt i Norge, Bekjendtskab med en ung adelig Fr&#x00F8;ken, hvem det lykkedes ham at erhverve som sin Elskerinde. Broderen til Damen, en Officer, udfordrede sin S&#x00F8;sters Elsker, men blev selv saaret i venstre Arm. Lidt efter forlod den norske Adelsmand sin Elskede, og gjorde kort Tid efter ved en offentlig Festlighed Bekjendtskab med en Dame, hvem han strax bedaarede. Nogle Dage efter erfarede han, at denne Dame var den Officers Forlovede, hvis S&#x00F8;ster han havde forladt, og hvem han kort i Forvejen havde saaret med sin Kaarde. Samtidig erfarede Officeren, hvad der var i Gj&#x00E6;re mellem hans Forlovede og den fremmede Eventyrer. Han s&#x00F8;gte da denne op og sagde til ham: &#x00AB;I har v&#x00E6;ret min S&#x00F8;sters Elsker, da kunde jeg endnu betragte Jer som Adelsmand og kj&#x00E6;mpe med Jer. Men I har forladt hende; derfor betragter <pb n="20"/>jeg Jer ikke som Adelsmand, men som Skurk. Og om I nu forf&#x00F8;rer min Forlovede, vil jeg ingen Kaarde krydse med Jer; men jeg vil skyde Jer ned som en gal Hund&#x00BB;.</p>
<p>Den kj&#x00E6;kke Kvindebedaarer lod sig dog ikke standse af denne Trudsel, og Enden blev, at Officeren en Nat tr&#x00E6;ngte sig ind i Adelsmandens V&#x00E6;relser til Sovev&#x00E6;relset, hvor han fandt sin Forlovede sovende ganske n&#x00F8;gen i den ham forhadte Mands Arme. Denne for i sidste &#x00D8;jeblik op, greb den paa Natbordet staaende Vinflaske og kasted mod Officeren; men i n&#x00E6;ste &#x00D8;jeblik tumled han d&#x00F8;d om, rammet af en Pistolkugle.</p>
<p>Saaledes l&#x00F8;d denne Tidende og var dette Friherre Micha&#x00EB;ls D&#x00F8;d, havde han visselig ingen bedre &#x00F8;nsket. Thi han var ikke saa helt den glade Mand. Og selv om hans Glimmer mangen Gang var Nys&#x00F8;lvets, glimrede det dog, og jeg vil tro, at han syntes om Glans, thi det d&#x00F8;ver Hjertets Uro. Og det maa ikke agtes for intet, hvad hans bedste Ven sagde, der kjendte ham bedre end nogen: Sandheden er, saa omtrent l&#x00F8;d dennes Ord, at hvor h&#x00F8;j Latter han end lo, at hvilken Solstraale saa gylden og glad havde skinnet over ham, han var dog ikke glad i sit Hjerte. <pb n="21"/>Jeg tror han bar paa en Angst for at blive afsindig: &#x00AB;naar jeg om Aften sover ind&#x00BB;, sagde han engang, &#x00AB;&#x00E6;ngstes jeg for at vaagne op i et nyt Land.&#x00BB; Og jeg tror, at han brugte disse Gl&#x00E6;der for at d&#x00E6;mpe denne Sj&#x00E6;lesot, der kasted M&#x00F8;rke i hans &#x00D8;jne, daarende for smukke, forv&#x00E6;nte Kvinder. Til en anden, der &#x00F8;nsked sig i hans Evne til at f&#x00F8;le Kj&#x00E6;rlighed, skal han have sagt. anf&#x00F8;rende den hellige Thereses Ord: &#x00AB;Dj&#x00E6;vlen er en ulykkelig, som ingenting elsker, og Helvede er et Sted, hvor man ikke elsker&#x00BB;.</p>
<p>Men fra denne halvt fremmede, der dog i Grunden h&#x00F8;rte hjemme i det Gr&#x00F8;benske Hus, vender jeg mig atter til Sl&#x00E6;gtens lige Linje.</p>
<p>&#x2013; Som f&#x00F8;r er sagt, havde Hans Gr&#x00F8;ben to B&#x00F8;rn, en S&#x00F8;n og en Datter.</p>
<p>Af disse d&#x00F8;de Datteren to Maaneder efter sin Fader. Og mange sagde, at fordi Faderen skulde have sin Datter med, derfor blev han ikke stiv i D&#x00F8;den, men var myg i alle Ledemod, endog den Dag han lagdes i Kisten &#x2013; syv Dage efter sin D&#x00F8;d. Men S&#x00F8;nnen, Fredrik Gr&#x00F8;ben, lignede meget sin Fader i Sind. Han var fra sin tidligste Barndom af et usigelig fromt Gemyt. Som oftest holdt han sig ved <pb n="22"/>Huset og voldte aldrig sine For&#x00E6;ldre &#x00C6;ngstelse ved at blive borte, naar M&#x00F8;rket kom. Og da han blev voxen og overtog Gaarden, viste han sig klog og mild som sin Fader. &#x00AB;Han har Solskin i sin &#x00D8;ine&#x00BB;, sagde en. &#x00AB;Han kan ikke gj&#x00F8;re Fortr&#x00E6;d&#x00BB;, sagde en anden, &#x00AB;han har i hele sit Liv ikke dr&#x00E6;bt den mindste Fugl og ikke det mindste Kryb&#x00BB;.</p>
</div>
<div type="uchapter" n="2_2">
<head type="sub">II</head>
<p>Der gaar et Ord fra &#x00E6;ldgamle Dage, at ingen maa udsp&#x00F8;rge Stjernerne og ej pr&#x00F8;ve paa at udforske skjulte Hemmeligheder, men at alle paa Jorden maa lade Almagten raade.</p>
<p>Jeg mindes dette Ord, naar jeg l&#x00E6;ser videre i Fredrik Gr&#x00F8;bens Historie.</p>
<p>Et Aar ved Vaartid gik det Ord over mange Lande, at Verden skulde forgaa. Tegn havde vist sig i Sol, Maane og Stjerner. Og et Sted langt borte havde mange seet en stor Stjerne lyse op og vandre henad Himlen ligesom den Nat Kristus f&#x00F8;dtes; men samme <pb n="23"/>Stjerne slukkede og forsvandt uden at efterlade mindste Spor.</p>
<p>Ved rejsende Folk naaede Rygterne ogsaa til Byen, og det naaede til B&#x00F8;nderne omkring Byen, og disse havde snart meget at fort&#x00E6;lle om mangeartede Tegn: to Gange havde der ved Nattetid vist sig et r&#x00F8;dligt Lys mod Syd, efter at Solen var gaaet ned. En Aften, da Himlen var overskyet, saaes noget, der stod stille og straalede gjennem Skyerne. Hvad var det? Ingen kunde sige det, Maanen var det ikke, for den var i Aftagende og stod ikke op f&#x00F8;r henimod Morgen.</p>
<p>Dette om Lyset mod Syd var noget kun enkelte havde seet, og ligedan forholdt det sig med Lyset gjennem Skyerne; men de Stjerneskudsv&#x00E6;rme, som kom ved Sensommer, kom saa mange, og Fredrik Gr&#x00F8;ben<note type="footnote">Gr&#x00F8;ben] <hi rend="italic">rettet fra:</hi> Garben <hi rend="italic">(trykkfeil)</hi></note> stod i hele tre N&#x00E6;tter ved det &#x00F8;verste Vindu og udenfor paa Marken og betragtede det urolige Liv paa Himlen. Ja, da han en Maaneds Tid efter saa Solen h&#x00E6;ve sig med fire andre Sole omkring og en Glorie, saa var det som et ukjendt Lys skinned for ham, og i 	 en Henrykkelse, der var ham fremmed, tog han den hellige Skrift for sig og l&#x00E6;ste om de sidste Ting og f&#x00F8;lte sig h&#x00F8;jtidsfuld tilmode ved at leve <pb n="24"/>mod Verdens yderste Dag og mod det nye Riges Morgen.</p>
<p>Hr. Gr&#x00F8;ben, der f&#x00F8;r havde holdt sig mest hjemme, fik nu en Trang til at f&#x00E6;rdes meget omkring. Han gik lange Ture, tidt saa langt at han saa Havet, og han red omkring helst mod S&#x00F8;r, hvor en gammel Vej strakte sig ind mod Skov og Krat.</p>
<p>Men en Eftermiddag i September tog han til en Forandring Vejen over nogle flade Moer, der laa mod Nord, han kom omsider til en Skov, der tilh&#x00F8;rte ham, men som han ej havde f&#x00E6;rdedes i paa Aar og Dag, en af de Skove, hvis Tr&#x00E6;er b&#x00E6;rer de lubne Blade, der f&#x00F8;rst af alle falder om H&#x00F8;sten. En M&#x00E6;ngde af disse Blade laa alt paa Jorden, og de tiloversblevne var gule og vilde falde den f&#x00F8;rste stormfulde Dag.</p>
<p>Gr&#x00F8;ben red l&#x00E6;nge omkring. Aftenen begyndte at komme, og Himlen blev dunkelblaa. Lidt efter lidt henfaldt han i Tanker. F&#x00F8;r havde han iagttaget Egnen omkring, (han havde med &#x00D8;jet pr&#x00F8;vet, om den var myrl&#x00E6;ndt, eller om den havde god Jord), eller han havde seet efter en Flok B&#x00F8;nder, der gik hjem fra Marken. Men nu gav han ikke Agt paa noget, m&#x00E6;rked knapt, at Hesten gik langsommere end f&#x00F8;r; f&#x00F8;rst da den standsede, saa <pb n="25"/>han op og opdaged, at han nu var kommen en hel Mil bort fra sit eget Hus, og at han befandt sig i N&#x00E6;rheden af Hans Halls Bolig. Han saa Huset med de to Tr&#x00E6;er foran, han skimted endog de fire Vinduer og D&#x00F8;ren i Midten, hvis Pryd af Vildvin skinnede r&#x00F8;d i H&#x00F8;sten.</p>
<p>Hans Hall var en Mand, hvem kun faa kjendte. For mange Aar tilbage var han flyttet did, han nu boede, nogle sagde fra Danmark, andre sagde fra Tyskland. Han ejed det lille Hus hvori han boede. Noget stort bevendt med hans jordiske Rigdom var det ikke, men han havde dog saameget, at han levede ubekymret. Engang hed det sig, at han i sin Ungdom havde forseet sig saa grovelig, at hans Sl&#x00E6;gt (i Danmark eller Tyskland) bad ham gjemme sig bort, og at han saa kom hid. Men det Ord var forl&#x00E6;ngst glemt, og de fleste kjendte Hans Hall som en ganske venlig Mand, der udtalte Landsens Ord med fremmed Tonefald og kun havde Interesse for sin Have om Sommeren og for sine B&#x00F8;ger om Vinteren.</p>
<p>Fredrik<note type="footnote">Fredrik] <hi rend="italic">rettet fra:</hi> Frederik <hi rend="italic">(trykkfeil)</hi></note> Gr&#x00F8;ben var ikke ganske fremmed for Hans Hall; de havde truffet hinanden to Gange i Selskab hos Pr&#x00E6;sten, og efter hvad <pb n="26"/>Fredrik Gr&#x00F8;ben forstod, var Hr. Hall en baade munter og forstandig Mand.</p>
<p>Hr. Gr&#x00F8;ben r&#x00F8;rte Hestens Side med Sporen og fortsatte at ride, og netop som han holdt paa at glemme Hans Hall med samt hans S&#x00E6;rheder, blev han pludselig var ham selv kommende mod sig med en storbremmet Hat paa Hovedet og en sid Frakke h&#x00E6;ngende l&#x00F8;st omkring sig. Han gik som i Tanker og slog skj&#x00F8;desl&#x00F8;st ud med sin Stok, vendte sig saa mod Skoven og raabte til nogen. Der blev svaret. Og &#x00D8;ieblikket efter kom en ung Pige frem og gik hen til Hr. Hall. De fulgtes ad, kom lige imod ham. Hr. Gr&#x00F8;ben standsede sin Hest, saa den gik i langsom Skridtgang. Han erindrede nu, at Marja, den &#x00E6;ldste Tjenestepige paa Gaarden, havde fortalt ham, at den Hans Hall havde faaet sin Datter hjem.</p>
<p>Snart havde Hr. Gr&#x00F8;ben og Hans Hall naaet hinanden. Den f&#x00F8;rste holdt sin Hest an, og Hall slog ud med begge H&#x00E6;nder og talte meget opr&#x00F8;mt:</p>
<p>&#x00AB;Er det Jer, Herr Gr&#x00F8;ben! . . . . og paa disse Kanter? . . . . for f&#x00F8;rste Gang paa mange Aar, saavidt jeg ved. Nu haaber jeg I gj&#x00F8;r mig den &#x00C6;re at tr&#x00E6;de indenfor mine V&#x00E6;gge. Her ser i min Datter . . . . just <pb n="27"/>kommen fra en Tante i Hamburg, Ulrikke, det er Hr. Gr&#x00F8;ben, Ejeren til den smukke Skov&#x00BB;.</p>
<p>Den unge Pige smilte og hviskede noget til sin Fader.</p>
<p>&#x00AB;Hun fort&#x00E6;ller mig, at Deres Skov ligner den Skov, hvori hun gik, dengang hun bes&#x00F8;gte sin Faster; hun har v&#x00E6;ret der hele tre Aar&#x00BB;.</p>
<p>&#x00AB;Er hun den lille Pige, jeg saa hos Jer for nogle Aar siden, Hr. Hall?&#x00BB;</p>
<p>&#x00AB;Det er mig&#x00BB;, raabte den unge Pige, &#x00AB;jeg husker nok, at I gik med stor graa Hat, saa jeg ikke kunde se, hvordan I saa ud&#x00BB;.</p>
<p>&#x00AB;Saa er jo Bekjendtskabet gjensidigt&#x00BB;, sagde Hr. Hall og lo.</p>
<p>N&#x00E6;sten uden at vide hvordan det gik til, kom Hr. Gr&#x00F8;ben med ind til Hans Hall.</p>
</div>
<div type="uchapter" n="2_3">
<head type="sub">III</head>
<p>Hr. Fredrik Gr&#x00F8;ben havde hele sin Ungdom levet paa sin Gaard. Kun af og til havde han gaaet til Byen, og her f&#x00F8;lte han sig igrunden saa lidet hjemme, at han n&#x00F8;dig <pb n="28"/>overnattede der, men tog altid tilbage samme Dag; kun en eneste Gang, da et heftigt Regnvejr med Lyn og Vind pludselig var kommen op, var han bleven Natten over i Byen.</p>
<p>Maaske som F&#x00F8;lge af sit ensomme Liv, kom det, at denne Aften bragte med sig noget ukjendt, som fik ham til at f&#x00F8;le sig forvirret. Hvad der s&#x00E6;rlig forvirrede ham, var Hans Halls unge Datter; endnu n&#x00E6;sten kun et Barn og dog i sit V&#x00E6;sen voksen Dame. Alt ved hende forekom ham fremmed, han f&#x00F8;lte, at hun var kommen langt borte fra, fra en stor By. Hendes Dragt var anderledes end andre unge Pigers. Hendes Gang, hendes Tale havde noget ved sig, der steg til Hovedet paa ham, der til daglig kun saa kvindeligt Tyende.</p>
<p>Hr. Gr&#x00F8;ben talte fra f&#x00F8;rst af ikke meget. Han kunde ligesom ikke finde den Tone, der klang sammen med disse Menneskers Tone. Og han blev tidt greben i at sidde med &#x00D8;jnene heftede paa Fr&#x00F8;ken Ulrikke. Engang sagde Hans Hall ganske stille og smilende: &#x00AB;Ikke sandt, min Datter sl&#x00E6;gter mig paa?&#x00BB; &#x00AB;Jo&#x00BB;, sagde Herr Gr&#x00F8;ben, &#x00AB;men hun er meget blond&#x00BB;. &#x00AB;Det har hun efter sin Moder; men vil De saa se hendes Profil, den er min&#x00BB;.</p>
<p>Fr&#x00F8;ken Ulrikke var meget blond. Hun <pb n="29"/>var h&#x00F8;j og svaj, men havde fyldig Barm til saa ung at v&#x00E6;re og kj&#x00F8;dfuld Ryg. Denne Ryg gjorde, at hun fik over sig, naar hun sad stille og smilte, ligesom noget katteagtigt, der sad paa Lur.</p>
<p>En Stund efter aabnedes D&#x00F8;ren til Spisev&#x00E6;relset, og man gik tilbords.</p>
<p>Aftensmaaltidet var udm&#x00E6;rket. Den gamle Husholderske havde forstaaet at gj&#x00F8;re alt paa bedste Maade. R&#x00F8;dvinen, gammel og lunken, rullede som i B&#x00F8;lger gjennem Aarerne. Siden en Madeira, som var s&#x00F8;d og dog kj&#x00F8;lig. Og en Sherry, der var som Aaret, naar det svinder: en Amontillado, t&#x00F8;r som de gule Blade, der brydes under F&#x00F8;dderne.</p>
<p>Herr Gr&#x00F8;ben lo meget og forundrede sig over meget. Den fordums F&#x00F8;lelse af Fremmedhed gik bort, han talte med Hans Hall og den unge Pige som deres Nabo fra mange Aar.</p>
<p>Da det gamle Ur i Krogen slog ti, rejste den unge Pige sig, nejede yndefuldt og sagde Godnat. Det blev stille efter hende, og Fredrik Gr&#x00F8;ben h&#x00F8;rte mindre efter, hvad Hans Hall sagde end f&#x00F8;r. Saa faldt ham pludselig noget ind. &#x00AB;Har I h&#x00F8;rt, at vor gamle Jord snart skal forgaa?&#x00BB; spurgte han.</p>
<p>Hans Hall trak paa Skulderen.</p>
<p><pb n="30"/>&#x00AB;Vi maa vistnok bede Gud fri os fra at leve saa l&#x00E6;nge som den&#x00BB;, mumled han . . . . &#x00AB;Man snakker om Tegn paa Himlen! . . . . Jeg ved ikke hvilke Tegn, man mener. Jeg synes, alt har gaaet og endnu gaar saa regelbundet, at det maa kaldes vidunderligt. Hvad er Stjerneskudsv&#x00E6;rme? Stene ikke st&#x00F8;rre end M&#x00F8;llestene. Og hvad er Bisole? De er Taagebilleder af Solen, som saaes ogsaa i Oldtiden. Ogsaa dette Lys efter Solnedgang! . . . . En saa gammel Mand som Cicero n&#x00E6;vner i sin Tale mod Catilina et Lys paa Himlen; om i Syd eller Vest erindrer jeg ikke.&#x00BB;</p>
<p>&#x00AB;Det kommer af, at B&#x00F8;nderne her lever meget afsondrede&#x00BB;, sagde Gr&#x00F8;ben noget betuttet, men ogsaa meget lettet. Hvoraf det kom, vidste han ikke, men iaften begyndte han pludselig at &#x00F8;nske, at man maatte leve l&#x00E6;nge paa Jorden.</p>
<p>&#x00AB;Ja, stakkels Folk&#x00BB;, sagde Doktoren, &#x00AB;de har det slidsomt og ondt. Og saa skal det lille Lys i deres tr&#x00E6;ge Blod slukkes med saadanne dumme Paafund. Det gaar saavidt, at nogle af dem lader Kornet staa paa Marken og raadne. Jeg gik ind til en Bonde. Han og hans Kone og en voksen S&#x00F8;n sad som Svin med Aske i Haaret og bad og sang. Jeg gik ligesaa fort ud, som jeg var kommen ind. <pb n="31"/>Jeg t&#x00E6;nkte: Mig gir de en god Dag, jeg er Hedning. Men Pr&#x00E6;sten vil de vel tage Hensyn til. Jeg gik til Pr&#x00E6;sten . . . . De kjender ham; en meget elskv&#x00E6;rdig Mand, men ikke videre kl&#x00F8;gtig. Han blev fortr&#x00E6;delig, for han blev nemlig forstyrret i sin Middagss&#x00F8;vn; han sov som en Bj&#x00F8;rn . . . . og han kaldte dem ved en M&#x00E6;ngde Ting. Saa kom vi derhen, og Pr&#x00E6;sten spurgte: hvorfor sad de slig? de maatte t&#x00E6;nke paa, at Gud havde sagt: I skulle arbejde. Men saa svarte en gammel Bonde: Aa jo, jo Far! Det er nok saa sandt, Men hvad kan det hj&#x00E6;lpe altsammen, naar Herren kommer. Han sp&#x00F8;rger ikke efter Korn paa samme Maade som en verdslig Husbond. Sp&#x00F8;rger han ikke? raabte Pr&#x00E6;sten, har du ikke l&#x00E6;st om Pundet, som skal gj&#x00F8;res Regnskab for? Saa sagde den gamle, hvem jeg har mist&#x00E6;nkt for at v&#x00E6;re meget slu og for at hade Pr&#x00E6;sten: &#x00AB;Aa jo, Far, men vi har et B&#x00F8;nnens Pund ligesom Pr&#x00E6;sten . . . . det skal vi gj&#x00F8;re Regnskab for f&#x00F8;r Nytaar, og det gj&#x00E6;lder jo at have Olje paa Lampen. Har I ikke selv l&#x00E6;rt os om de daarlige Jomfruer, Far, som ikke agtede paa Tegnet i &#x00D8;sten&#x00BB; . . . . Ja, den gamle var bibelspr&#x00E6;ngt! Kom Pr&#x00E6;sten med &#x00E9;t Bibelsted, kom han med tre.&#x00BB;</p>
<p><pb n="32"/>Hr. Fredrik Gr&#x00F8;ben sad og vidste ikke, hvad han skulde synes og sige. Nu levede der ligesom to Mennesker i ham. Det ene af disse holdt med B&#x00F8;nderne og gik stille omkring paa Markerne og saa and&#x00E6;gtig mod Stjernerne for at blive var skjulte Ting og s&#x00F8;ge en Lykke, vistnok dyb, men fjern og ubestemt. Men det andet aanded hurtigere og forlangte at tilfredsstilles nu og t&#x00F8;rsted efter Sol og meget andet, som det endnu ikke kunde gj&#x00F8;re sig klar over.</p>
<p>Han t&#x00E6;nkte saa flagrende, h&#x00F8;rte kun halvt, hvad Hans Hall fortalte om B&#x00F8;nderne for Resten: at de vare saa fulde af Ut&#x00F8;j, og at det ligefrem syntes at v&#x00E6;re en gammel Tradition hos dem, saa ingen af dem skammede sig derover. Ja, de undsaa sig end ikke for at gribe Ut&#x00F8;jet, saa man saa derpaa; han havde endog set en gammel Bondekj&#x00E6;rring spise dem . . . . akkurat som en Urang-Utang.</p>
<p>F&#x00F8;rst, da Midnat n&#x00E6;rmed sig, red Hr. Gr&#x00F8;ben hjemover. Han red hurtig afsted, tog den lige Vej over Moen og siden Kongevejen. En Time efter var han udenfor Stengj&#x00E6;rdet, der omgav Gaarden mod Vest. Og alt her forstod han, at man var urolig for ham derhjemme, der br&#x00E6;ndte Lys i Drengestuen, og t&#x00E6;t udenfor Porten stod to Husm&#x00E6;nd <pb n="33"/>og talte sammen. &#x00AB;Gud velsigne Husbond&#x00BB;, sagde de i Munden paa hinanden, &#x00AB;vi troede, I var kommen noget til&#x00BB;. De fulgte ind i Gaarden, hvor en tredie kom rendende med en Lygte. Hr. Gr&#x00F8;ben steg af Hesten og gav T&#x00F8;mmerne til den f&#x00F8;rste den bedste og bad ham give Dyret Vand og Havre. Det havde kun gnavet lidt halvvissent Kl&#x00F8;vergr&#x00E6;s i Doktorens Gaardsrum.</p>
<p>Han gik hurtig op paa sit V&#x00E6;relse, kl&#x00E6;dte sig af og fandt pludseligt Tapetet m&#x00F8;rkt, Sengen og Stolene klodsede.</p>
<p>Jeg var vist ogsaa klodset der borte, t&#x00E6;nkte han. Jeg er Godsbesidder og f&#x00F8;lte mig dog som Bonde.</p>
</div>
<div type="uchapter" n="2_4">
<head type="sub">IV</head>
<p>Den n&#x00E6;ste Maaned og den derpaa f&#x00F8;lgende red Hr. Gr&#x00F8;ben hyppig til Hans Hall, og blev der oftest saa l&#x00E6;nge, at Tyendet paa hans Gaard lagde sig til at sove, undtagen den ene, hvis Tur det var at bringe Hesten i Stalden. Og efterhaanden som Bes&#x00F8;gene hos Hr. Hall fortsattes og blev hyppigere <pb n="34"/>&#x2013; ikke sjeldent daglige &#x2013; saa begyndte man at snakke om, at Hr. Gr&#x00F8;ben nok havde noget paa Hjerte. Han havde nok noget i Tankerne nu, som ikke var i dem for et Par Maaneder siden. Han lignede sig ikke fra den Gang, da han sagde de alvorlige trohjertede Ord til sine Folk om B&#x00F8;n og Arbejde.</p>
<p>Hvor var Manden fra de gamle B&#x00F8;ger? Manden som saa langt bort og grundede? Han var borte. Sine gamle sorte Kl&#x00E6;der, som han f&#x00F8;r lod sidde, som de sad, de hang nu paa det &#x00F8;verste Loft og trak M&#x00F8;l og St&#x00F8;v; de klodsede Sko med de tykke Saaler, der var gode til at gaa paa Marken med, dem brugte han ikke mere. Han bar nu blanke Ridest&#x00F8;vler med S&#x00F8;lvsporer, smukke gule Bukser, strammet ned i Skafterne. Og ellers var hans Kl&#x00E6;dedragt som en forf&#x00E6;ngelig Junkers, Vesten var af m&#x00F8;rker&#x00F8;d Silke, der i dyre Domme var kj&#x00F8;bt hjem fra Udlandet. Og saa en blaa Frak som Skr&#x00E6;dderen i Byen havde brugt sit fineste Kl&#x00E6;de til. Og Halst&#x00F8;rkl&#x00E6;det, hvilket han anvendte megen Tid paa, var bundet i en stram Knude, som den danske Barber i Byen f&#x00F8;rst havde l&#x00E6;rt ham at knytte.</p>
<p><pb n="35"/>Mange fandt, at Kl&#x00E6;derne var stadselige, men de fleste fandt ogsaa, at de ikke prydede Hr. Fredrik Gr&#x00F8;ben, og at han heller ikke blev smukkere, naar han rettede sin Ryg. Man havde nu i mange, mange Aar set ham virke i Mark og Skov; man havde set hans kraftige Krop b&#x00F8;je sig over Kornet paa Marken, og hvor han stod i denne Natur, havde han v&#x00E6;ret fager. Om han stod paa en graa Klippe eller i Brynet af en Granskov eller under en Eg eller lys Birk eller ude paa en &#x00F8;de Mo, ja ude ved Strand og Hav, altid havde han staaet slig, at en kunde raabt ham til og bedet ham staa, hvor han stod, til han flyttede sig,<note type="footnote">sig,] <hi rend="italic">rettet fra:</hi> sig. <hi rend="italic">(trykkfeil)</hi></note> og man bad ham alligevel heller staa slig! Hans Krop havde Kraften af denne Natur, og han var dens S&#x00F8;n, derfor blev han uvilkaarlig skj&#x00F8;n, naar han f&#x00E6;rdedes her omkring, selv om Ryggen var b&#x00F8;jet og H&#x00E6;nderne grove og brune.</p>
<p>Og nu syntes man ikke om ham, der han gik i den blaa Frak eller rakte Hals under det hvide Halsbind.</p>
<p>Og dog var der noget over ham, som fik en til at t&#x00E6;nke, at han maaske var tosset mod f&#x00F8;r, men lykkeligere. Det var som unge, glade Tanker uafladelig omsv&#x00E6;rmede ham. <pb n="36"/>Et Smil straalede uafladeligt i hans graa &#x00D8;jne.</p>
<p>Hans Hall og hans Datter Ulrikke gik ham ofte im&#x00F8;de, naar han kom ridende. Hall var umaadelig munter og snakkede en M&#x00E6;ngde, saa de to andre maatte le ad ham og ofte modsige ham og kom saaledes uvilkaarlig til at v&#x00E6;re enige. Kom de ind, maatte Ulrikke spille paa Harpe og synge, og siden samtalede man om hvadsomhelst.</p>
<p>Men en Aften yttrede den unge Pige Lyst til at l&#x00E6;re at ride; Hr. Fredrik Gr&#x00F8;ben var straks villig til at give hende Undervisning. Hun fik laane en af hans Heste, som man indrettede Stald for i et gammelt Udhus, der h&#x00F8;rte Hans Halls Hus til.</p>
<p>Saa red de sammen gjennem Skov og Mark og over Moen og tidt lige til Havet. I Begyndelsen maatte Hr. Gr&#x00F8;ben st&#x00F8;tte hende og holde hende i Haanden, en liden fast hvid Haand, der gjorde, at han tit kjendte sig svag.</p>
<p>Og imens sad hun saa rolig der, ung og blond, det s&#x00E6;lsomme hos hende viste sig tydeligt i de klare H&#x00F8;steftermiddage: Det hulde Bryst, den kj&#x00F8;dfulde Ryg, &#x00D8;jnene, der saa hen for sig, rolige og graa, medens et let Smil spilled om hendes Mund.</p>
<p><pb n="37"/>Imidlertid begyndte H&#x00F8;sten at komme med Kulde og M&#x00F8;rke, der lagde Hindringer iveien for den, der vilde fare i Skov og Myr, ja ogsaa paa kjendte Landeveje.</p>
<p>Men dog var det ikke raadl&#x00F8;st at rejse saal&#x00E6;nge det kun var Kulde og M&#x00F8;rke der kom. Thi Kulden kan holdes ude ved Kl&#x00E6;der af Uld og ved Fodt&#x00F8;j af t&#x00E6;t L&#x00E6;der og ved tykke Saaler, og gjennem M&#x00F8;rket skinner Stjernerne og ofte ogsaa Maanen.</p>
<p>Men naar Taagen kom, da maatte mange ligge i Hus, som havde vigtige &#x00C6;rinder at forrette.</p>
<p>Og der kom megen Taage den H&#x00F8;st; ofte var den tyk som en graa Mur, og vilde en frem, var der ligesom en usynlig Haand derinde, der tvang en til at standse.</p>
<p>Da Vinteren kom, blev der megen Sne og megen Storm. Tidt saa det fra Morgenen ud til at bli smukt Vejr; men saa kunde Skyer pludselig dukke frem, den ene drev den anden, og en Snestorm kunde komme strygende fra de vilde Vidder eller fra det &#x00F8;de Hav, der tvang alle til at s&#x00F8;ge Ly og rystede Skoven og Husene.</p>
<p>Fredrik Gr&#x00F8;ben og Ulrikke Hall red nu ikke mere omkring. Gr&#x00F8;ben havde ingenting at uds&#x00E6;tte paa Rideture ad en frossen Vej <pb n="38"/>med Sne om &#x00D8;rene; men den unge Dame var meget kuldskj&#x00E6;r og holdt ikke af at f&#x00E6;rdes ude, naar Vintervinden stak hendes Hud. De Par Gange, Fredrik Gr&#x00F8;ben fik hende med paa en Ridetur, klaged hun over Frost og vilde straks hjem igjen.</p>
<p>Saa lod man Rideturene staa hen til en bedre Tid, og Fredrik Gr&#x00F8;ben kom med Kane og to Heste og hented Hans Hall og hans Datter. Denne Sl&#x00E6;defart mored Ulrikke nogle Gange, men heller ikke mere. Saa lod Hr. Gr&#x00F8;ben sine Heste staa i Stalden og brugte kun den gamle Ridehest, som om H&#x00F8;sten havde baaret ham til Hans Halls Hus. Det var en klog Hest den gamle. Var Vejret endog meget taaget, saa bar den ham dog gjennem baade Skov og &#x00F8;de Marker.</p>
<p>Men nu gjorde Hr. Gr&#x00F8;ben sig for f&#x00F8;rste Gang skyldig i en Usandhed. Da Hr. Hall og Ulrikke roste ham en taaget og iskold Decemberdag for hans Ridt gjennem M&#x00F8;rke og Ur, saa tog han &#x00C6;ren selv og ber&#x00F8;ved sin Hest den &#x00C6;re, den rettelig tilkom, da T&#x00F8;mmene hverken havde styret den til den ene eller til den anden Side.</p>
<p>For nogle Maaneder siden havde aldrig <pb n="39"/>Gr&#x00F8;ben gjort sin Hest denne Uret, og ved Nat da Hesten trolig travede hjem med ham arbejdende og pustende, vogtende sig for farlige Stene og lumske Gr&#x00F8;fter, saa klapped han den venlig paa dens Hals.</p>
<p>Vinteren varede lige til April. Men da kom Solen pludselig frem og stod og skinned paa en klar Himmel Dag efter Dag. Sneen kr&#x00F8;b sammen, Jorden v&#x00E6;dedes af utallige klare Draaber, og Urter begyndte at spire: de hvide Klokker under Sneen og de blaa Violer i de gr&#x00F8;nne Kroge ved Skovbrynet, hvor Solen havde megen Magt. Og en Dag pusted en varm Vind henover Jorden, den sidste skarpe Tr&#x00E6;k i Luften forsvandt, og Sommeren var der. Syrenerne og Jasminerne duftede i Byens Gader og i B&#x00F8;ndernes Gaarde, hvor et saadant Tr&#x00E6; fandtes.</p>
<p>Det maa frem, at Fredrik Gr&#x00F8;ben den Vaar ikke stod saa haardt i Markarbejdet som Vaaren forud. Han red atter omkring med Ulrikke Hall, og i denne Sommer var hun saa smuk; hun var meget ung og meget blond som f&#x00F8;r Vinteren, men hun var n&#x00E6;sten st&#x00F8;rre end ifjor, og Ansigtet havde noget gyldent over sig i den st&#x00E6;rke Sommer.</p>
<p>Paa en af disse Ture h&#x00E6;ndte da det <pb n="40"/>m&#x00E6;rkelige, at den otteoghalvtredsenstyveaarige Mand og den syttenaarige Ulrikke Hall blev forlovede.</p>
</div>
<div type="uchapter" n="2_5">
<head type="sub">V</head>
<p>Kort efter &#x2013; i Juli &#x2013; stod Brylluppet i Stilhed, og Dagen efter rejste de nygifte til Hamburg. Saa meget vidste alle, men ingen vidste mer. Naar Pr&#x00E6;sten gik paa Bes&#x00F8;g til sine Sogneb&#x00F8;rn, lod han jo nok, som vidste han Besked, men som om han ikke vilde indvie nogen anden i det, han sagde altid: ja saa taler vi ikke mere om den Sag; men han vidste tilsidst ikke mere om dette end enhver anden.</p>
<p>Mere end halvandet Aar blev Hr. Fredrik Gr&#x00F8;ben og hans unge Kone borte. Saa kom de igjen en Dag uden at have sagt et Ord fra ikke engang til Hans Hall, hvem de overraskede i sin Have plantende L&#x00F8;g. Dette, at de kom igjen, var noget, der fortaltes som en stor Nyhed. Hvordan saa Parret ud? og hvordan lod de til at enes? havde de B&#x00F8;rn sammen? saa de havde en liden Gut! . . . . <pb n="41"/>kanske de havde det godt. Det var tidt, det gik bedst med de ulige.</p>
<p>Den unge Frue var den, som holdt Forundringen l&#x00E6;ngst ilive. Hun kom som en Aabenbaring for alle her. Hun var ikke som Egnens Kvinder, hvoraf de fleste mere eller mindre ligned graa Myrfugle. Hun var som en af de store Guldfugle, der en sjelden Gang bringes hjem fra fjerne, rige Lande. Alle, som saa hende, syntes, at hun var for fin til at r&#x00F8;res ved. Saa glindsende og fornem. Saadan maatte en Gudsengel se ud; en af de store Engle.</p>
<p>Fru Ulrikke var nu h&#x00F8;j og fyldig, et matgyldent Ansigt med &#x00D8;jne, der ligesom var lange og smale, fordi hun aldrig holdt dem vidt aabne, men med s&#x00E6;nkede Laag. Hendes Hage var trods de nitten Aar meget yppig, og Halsen meget rund og n&#x00E6;sten blank ved den stramme Hud. Men under de lystne Bryster var Livet smalt. Hun gjorde i det hele Indtryk af Sm&#x00E6;kkerhed, der gav hendes unge Yppighed noget forlokkende. Alle M&#x00E6;nd, som saa hende, maatte vende sig efter hende flere Gange.</p>
<p>Jeg sagde f&#x00F8;r, at Folkene syntes, hun ligned en af de store Engle; men hun havde ikke v&#x00E6;ret mange Dage paa Gaarden, hun <pb n="42"/>havde ikke givet Folkene mange &#x00D8;jekast, og hun havde ikke talt ret meget, f&#x00F8;r de hviskede til hverandre: hun er vist ikke god. Bare se de &#x00D8;jne, hun har. De er ikke venlige.</p>
<p>Og det varede ikke l&#x00E6;nge derpaa igjen, f&#x00F8;r hun var ligefrem ilde likt af Gaardens Folk. F&#x00F8;lelsen gik imod hende som imod en Fiende. Den kom over Husm&#x00E6;ndene og over Tyendet. Ganske som af sig selv groede den frem. Derfor skulde det ikke meget til, f&#x00F8;r en og anden fik bittert Nag til hende: da hun en tre fire Gange havde snakket til Staldkarlen, fordi han ikke striglet Hestene godt nok, havde hun gjort det i en Tone og seet ham an paa en Maade, der gav Karlen Lyst til at flaa hende (det var hans egne Ord til flere). Og da hun med sine smukke Sko nogle Gange havde gledet i den Urenhed, H&#x00F8;nsene kasted fra sig her og der, saa lod hun H&#x00F8;nsekonen Marja st&#x00E6;nge dem inde i et snevert Hegn, hvori de maatte gaa den lange Dag indest&#x00E6;ngte, istedetfor at v&#x00E6;re fri som f&#x00F8;r. Men dette br&#x00E6;ndte den gamle Marja i Sindet, saa hun aldrig siden blev den unge Frue var, uden at hun tog en Ed i sin Mund.</p>
<p>Men dette med Staldkarlen og H&#x00F8;nsekonen havde ingenting at sige, om ikke Fruens Hjerte havde v&#x00E6;ret B&#x00F8;ndernes Hjerter fremmed. <pb n="43"/>Simple Folk kan finde sig i noget af hvert af sit Herskab, naar de kun merker, at Herskabels Hjerter slaar for dem. Som nu, hvad taalte de ikke af den forrige Herskabsfrue, da hun blev gammel? Thi da blev hun meget vredagtig og bandede og skj&#x00E6;ldte Pigerne ud for M&#x00F8;gm&#x00E6;re, og Karlene for M&#x00F8;gdunke, og naar en af Tyendet bad om en ny Kjole eller et nyt T&#x00F8;rkl&#x00E6;de, saa &#x2013; det h&#x00E6;ndte, selv om hun gav dem, hvad de bad om &#x2013; sagde hun (med tynd Stemme): kj&#x00F8;b! kj&#x00F8;b! kj&#x00F8;b! sagde Kyllingen, (med grov Stemme): betal! betal! betal! sagde Hanen. Ja hun luggede endog. Selv den tykke r&#x00F8;dhaarede<note type="footnote">r&#x00F8;dhaarede] <hi rend="italic">rettet fra:</hi> r&#x00F8;dbaarede <hi rend="italic">(trykkfeil)</hi></note> Hans Flaaland luggede hun, fordi han en Eftermiddag ikke vilde kj&#x00F8;re hende, straks hun bad ham. Men det havde ikke Gaardens Folk lagt sig tungt paa Hjertet. Ja da det rygtedes, at Gamlefruen havde lugget den tykke Hans, saa lo Folkene, saa de fik ondt deraf og likte hende lige godt for det, ja kanske bedre. Fordi de kjendte hende tilbunds og vidste, at hun til syvende og sidst var god og var en af deres, saa de aldrig vilde faa det ondt, saal&#x00E6;nge hun leved.</p>
<p>Men nu var de bedr&#x00F8;vede, fordi de merkede, at en vildfremmed var kommen til <pb n="44"/>Gaarden, som aldrig vilde blive en rigtig Madmor for dem.</p>
<p>Og hvad der laa paa dem som en Byrde var, at Hr. Fredrik Gr&#x00F8;ben ikke saa forn&#x00F8;jet ud.</p>
<p>Han arbejded nok som for nogle Aar siden og f&#x00E6;rdedes mellem dem som da. Men det var alligevel ikke den Mand, de dengang havde kjendt. Heller ikke var det Manden fra hin H&#x00F8;st, han l&#x00E6;rte Ulrikke Hall at kjende. Han havde aldrig de smukke Kl&#x00E6;der paa mere. Han var ikke som Fuglen, der rejser Fj&#x00E6;r ved Vaartid, og som Fisken, der blinker med sine blankeste Skj&#x00E6;l. Al Stads var lagt bort.</p>
<p>Ingen skulde dog se paa Fredrik Gr&#x00F8;ben, at noget havde r&#x00F8;rt ham dybere. Han stod tidlig op og gik sin Runde paa Markerne. Senere paa Dagen tog han selv Del i Markarbejdet, eller han red omkring og paasaa, at alt gik, som det skulde gaa. Og sin lille Gut var han meget optaget af. Naar &#x00C6;gteparret sad i Haven ved Aftenstide, var det Faderen, som helst havde Gutten paa sit Fang og l&#x00E6;rte ham at udtale de f&#x00F8;rste vanskelige Ord.</p>
</div>
<div type="uchapter" n="2_6">
<head type="sub">VI</head>
<p><pb n="45"/>Sensommer kom, stor og svulmende, med tyk Luft, der knalded med fjerne Tordenskrald. Denne Luft laa en Stund over Jorden og fik alt til at modnes og svede: Frugter og B&#x00E6;r modnedes, Mennesker og Dyr svedte, ja Planter ogsaa: gul, skinnende Harpix hang i Striber nedad Tr&#x00E6;ernes Bark, og hvid Honning randt fra Birketr&#x00E6; og Fuksiablomst.</p>
<p>Den holdt ved og holdt ved; men en Morgen, da Menneskene vaagned og gik ud, kjendte de, at Luften var bleven kj&#x00F8;lig i L&#x00F8;bet af Natten. En Vind fra en t&#x00F8;r, kold Egn, maaske fra Bjergene, maatte have bl&#x00E6;st. Himlen var kommen l&#x00E6;nger bort, men havde ikke l&#x00E6;nger den taagede Dis. Som et stramt udsp&#x00E6;ndt Kl&#x00E6;de af gr&#x00F8;nblaa Silke stod den og skinned. Kj&#x00F8;ligheden blev ved. Efteraaret var der, og de f&#x00F8;rste Blade faldt.</p>
</div>
<div type="uchapter" n="2_7">
<head type="sub">VII</head>
<p>Tidt om H&#x00F8;sten, naar de st&#x00E6;rke Vinde kom ind, sprang Skibe under Land ved Byen. <pb n="46"/>Det var smaa og store, Slupper fra en eller anden Fiskerby med tunge Skippere og klodsede Sj&#x00F8;gutter, men ogsaa Orlogsfart&#x00F8;jer tidt fra fjerne Lande. Disse Skibe havde ofte taget Skade paa Takkelagen i Uvejr eller de havde sejlet saa l&#x00E6;nge omkring, at deres Madforraad og Vandforraad var sluppet op, saa at de maatte forsynes med Vand, Kj&#x00F8;d og Br&#x00F8;d.</p>
<p>En Eftermiddag paa Efteraarstiden, da mange Skibe laa bag de trygge Holmer, kom en Sj&#x00F8;l&#x00F8;jtnant kj&#x00F8;rende op til det Gr&#x00F8;benske Hus. Han blev vist ind i den store Sal, og da Fredrik Gr&#x00F8;ben kom til, erfarede han, at den fremmede var hans Hustrus F&#x00E6;tter, Nils Hall. Det var en h&#x00F8;j, smuk Mand. Han var bleg og fyldig med sort Haar og m&#x00F8;rke, myge, n&#x00E6;sten fl&#x00F8;jelsagtige &#x00D8;jne.</p>
<p>&#x00AB;Vort Skib skal ligge her en fjorten Dage, maaske en hel Maaned,&#x00BB; sagde han.</p>
<p>Fru Ulrikke kom, og Synet af denne Sl&#x00E6;gtning, hun ei havde seet paa mange Aar, lod til at gl&#x00E6;de hende. De talte meget sammen, og det var n&#x00E6;sten Nat, da Nils Hall kj&#x00F8;rte tilbage til Skibet.</p>
<p>N&#x00E6;ste Aften kom svingende op imod det Gr&#x00F8;benske Hus en lang R&#x00E6;kke Vogne, hvori Officerer sad fra det Skib, Nils Hall tilh&#x00F8;rte <pb n="47"/>og fra endnu to danske Skibe. Alt paa Vejen op mod Huset var de for St&#x00F8;rstedelen unge Officerers Munterhed st&#x00F8;jende, de raabte og lo, nogle h&#x00F8;jere end de selv f&#x00F8;lte Trang til. De l&#x00F8;ftede Champagneflasker i Vejret, trak sine Dolke og fletted Staaltraaden og Guldet af, lod saa Korken smelde og Flasken ryge og skumme udenfor et &#x00D8;jeblik og drak af tykke, blanke S&#x00F8;lvb&#x00E6;gre, som de havde medf&#x00F8;rt fra Skibene. Under dette gik Solen ned, Engene laa indover i en gulgr&#x00F8;n Vidde, Moen med sin Lyng og sin Mose laa m&#x00F8;rk paa den anden Side, Tr&#x00E6;erne ved Vejen rysted sine brogede Blade &#x2013; hele Egnen laa i Solnedgangens Brandgule og skjalv og klang som et Metalb&#x00E6;kken, anl&#x00F8;bent, men gyldent.</p>
<p>Da Vognene vare naaede saa langt, at det Gr&#x00F8;benske Hus steg frem med sine Vinduer, der lignede gamle &#x00D8;jne og sin store Have, blev Larmen mindre. De t&#x00F8;mte Flasker kastedes i Gr&#x00F8;fterne, B&#x00E6;grene gjemtes i Tasker af L&#x00E6;der. De unge L&#x00F8;jtnanter hviskede og lo, medens de skj&#x00F8;d Brystet frem, de gamle Kommand&#x00F8;rer for med Fingrene over sit Skj&#x00E6;g, og en og anden &#x00E6;ldgammel Admiral r&#x00E6;bede nogle Vinduster bort med Haanden smukt for Munden.</p>
<p>Lidt efter befandt Gj&#x00E6;sterne sig i det <pb n="48"/>Gr&#x00F8;benske Hus&#x0027;s gamle V&#x00E6;relser, hvor de spredtes for at tage Afstande og orientere sig. Da udpaa Aften Lys og Lamper t&#x00E6;ndtes, saa man, at Uniformerne med det r&#x00F8;de og det gyldne passed godt i den gamle Sal med det m&#x00F8;rke Egetr&#x00E6;. Alt fra f&#x00F8;rste &#x00D8;jeblik var Hum&#x00F8;ret oppe, og da Damerne indfandt sig, blev der et Liv omkring paa Gulv og i Kroge, saa de gamle d&#x00F8;de i Guldrammerne paa V&#x00E6;ggen stirred med sine tunge &#x00D8;jne forundrede paa Selskabet. Alene den blaa Friherre, Mika&#x00EB;l, saa ud til at befinde sig vel i sin Ramme: nu og da, naar Lysene blaffede, kunde man tro at se et levende Glimt i hans gaadefulde &#x00D8;jne og noget som et Smil om hans Mund. &#x2013; &#x2013;</p>
<p>Damerne var i Mindretal; men de som var, var smukke. Der var syv unge Damer fra de tre Ejendomsbesiddere, som boed omkring Byen. Alle disse syv var meget smilende og velvillige. Saa var det D&#x00F8;tre af fire af Byens Officerer, Provstens to rosenr&#x00F8;de, fyldige og Amtmandens to, begge s&#x00F8;de med brune, bl&#x00F8;de Due&#x00F8;jne. Tillige tre Damer fra Byens &#x00E6;ldste og rigeste Handelshuse. En af disse Damer havde, saa ung hun var, v&#x00E6;ret meget paa Rejse og gjemte efter sigende mange skjulte Eventyr i sit Minde. Maaske <pb n="49"/>det var Snak, maaske ikke; hun havde kolde, graa &#x00D8;jne; men disse &#x00D8;jne betragted den, hun syntes om at betragte, l&#x00E6;nge uden at blinke.</p>
<p>I en i Husets ene Hj&#x00F8;rne beliggende umaadelige Sal dansedes der efter Musik af Orlogsfart&#x00F8;jernes Musikanter, som havde fulgt med. Lys t&#x00E6;ndtes i flere og flere V&#x00E6;relser, og Lamper af Papir t&#x00E6;ndtes under Tr&#x00E6;erne i Haven og lyste som St. Hans Orme gjennem Bladhanget.</p>
<p>Noget senere h&#x00F8;rte Dansen op; et V&#x00E6;relse blev klarere oplyst end de andre, og h&#x00F8;j Latter, Champagnepropper, der sprang med et Knald, lange R&#x00F8;dvinskorke og Rhinskvinskorke, der gav efter med et Suk, Klang af Glas og Knive mod Stent&#x00F8;j fortalte, at man spiste, og h&#x00F8;j Latter, forskjellige, n&#x00E6;sten anstr&#x00E6;ngte Stemmer forkyndte, at man spiste muntert.</p>
<p>Efter Maaltidet dansedes paany; ikke saa meget og saa livligt som f&#x00F8;r. Men det, der dansedes, dansedes hedere. Det var et v&#x00E6;gtigt Bord, de havde siddet ved. Vinen og Maden havde givet alle Farve i Kinderne og Glans i &#x00D8;jet. De fleste dansende Par holdt hinanden t&#x00E6;ttere omslyngede end nogen Dans forlangte. Og hyppigt, som de sagde for at svale sig, s&#x00F8;gte de ud i Haven, hvor der var <pb n="50"/>meget dunkelt. Disse Officerer, der havde v&#x00E6;ret meget paa Rejse, havde kjendt Kvinder f&#x00F8;r idag. De var ikke som Byens beskedne Mandfolk, der var glade, naar de kunde finde noget at tale om, som deres Damer vilde h&#x00F8;re paa og smile ad. Kom man forbi de m&#x00F8;rke Tr&#x00E6;er, kunde man maaske se nogen, som r&#x00F8;rte sig, og man kunde h&#x00F8;re ivrig Hvisken.</p>
<p>To eller tre Gange kom fra et eller andet Sted i Haven noget, der halvt var Latter og halvt var Skrig, som dog forstummede uden at forvolde nogensomhelst Uro.</p>
<p>Fru Ulrikke saaes mest i F&#x00F8;lge med sin unge F&#x00E6;tter. De dansede sammen, de sp&#x00F8;gte og lo sammen, de tabte sig i Haven som de andre Gj&#x00E6;ster og blev der l&#x00E6;nger end de fleste. Fru Ulrikke havde i Aften R&#x00F8;dme i Kinderne lige opunder &#x00D8;jnene, noget som gjorde, at disse ligesom farvedes blaa og skinnede. Der var noget af en Flamme ved hende som hun gik; hun var heftigere end de andre Damer omend yngre end de fleste.</p>
<p>Nils Hall var den samme som ellers. Rolig, stilf&#x00E6;rdig, bleg gik han der med et Smil, som lyttede han til hendes Ord; men hans &#x00D8;jne havde nu en egen Metalglans istedetfor den s&#x00E6;dvanlige fl&#x00F8;jelsbl&#x00F8;de. Han <pb n="51"/>trykked hendes Arm og kom nu og da n&#x00E6;r ind paa hende ligesom ved et Tilf&#x00E6;lde, men dog paa saadan Maade, at hendes Skridt sagtnede, og hun l&#x00E6;nede sig til ham, medens hendes &#x00D8;jne blev mindre.</p>
<p>Han ligned en hvid Zitteraal, ikke &#x00E9;n Gang skj&#x00F8;d Blodet op i hans Kinder, det var umuligt at se udenpaa ham, om han mored sig eller kjeded sig; men han virked paa sin Kusine; hun gav sig under hans Blik, og hun smiled ad hans Ord.</p>
<p>Ingen lagde Merke til de to, dertil var Legen for almindelig.</p>
</div>
<div type="uchapter" n="2_8">
<head type="sub">VIII</head>
<p>Fredrik Gr&#x00F8;ben gik omkring i Huset. Lige fra f&#x00F8;rste &#x00D8;jeblik havde dette Selskab ikke behaget ham i hans Hus. Om nogen havde vist ham et lige saa muntert Selskab hos en anden, havde han intet dertil haft at sige; nu var han skamfuld for de m&#x00F8;rke, stive Egestole, der maatte b&#x00E6;re de halvdrukne leende Mennesker, han skammede sig for de <pb n="52"/>stumme V&#x00E6;gge og for de d&#x00F8;de Menneskers Portr&#x00E6;tter, der hang paa V&#x00E6;ggene.</p>
<p>I denne Sindsstemning gik han ud i Haven og traf om ikke l&#x00E6;nge sin Hustru ved Nils Halls Arm. Det syntes, som kom de fra et gammelt Lysthus, der laa skjult bag Tr&#x00E6;r og neppe kunde findes af fremmede. De tre m&#x00F8;dtes under en af Lygterne, der lyste Haven op. Endog ved dens svage Lys saa Fredrik Gr&#x00F8;ben, hvor hans Frue blussede, hvor hun havde noget v&#x00E6;ldigt over sig; et Smil, der sm&#x00E6;gtede i &#x00D8;jne og alle Tr&#x00E6;k, et Haar, der var i Uorden, en med M&#x00F8;je t&#x00F8;jlet Vildhed, der lod ane, at hun havde Besv&#x00E6;r med at styre sig saavidt, at hun ikke allerede her for omkring og dansede i Galskab &#x2013; en v&#x00E6;ldig Verdenslykke, der fik ham til at stanse og m&#x00E6;rke, at hans Safter ogsaa r&#x00F8;rtes; tunge, sterke Str&#x00F8;mme, sprungne fra Fjeld og &#x00D8;de.</p>
<p>Nils Hall gik som ellers, bleg og smilende.</p>
<p>&#x00AB;Kj&#x00E6;re Svoger,&#x00BB; sagde han, &#x00AB;ikke sandt, det faar jeg Lov at sige? Hvor Selskabet forlyster sig og hvor man er hjertens glade?</p>
<p>Fredrik Gr&#x00F8;ben saa paa ham: &#x00AB;Naar det blot ikke bliver altfor muntert,&#x00BB; sagde han roligt. &#x00AB;Jeg gaar og ser efter, for finder jeg det, er Festen straks tilende.&#x00BB;</p>
<p><pb n="53"/>&#x00AB;Hvad behager, kj&#x00E6;re Svoger?&#x00BB;</p>
<p>&#x00AB;F&#x00F8;rst og fremst har jeg Forpligtelser mod mig selv og mit Hus. Husk paa, at jeg er af gammel Sl&#x00E6;gt, der i alle Led har haft andre S&#x00E6;der end disse. Jeg t&#x00F8;r ikke bryde overtv&#x00E6;rt, vil ikke. I har maaske h&#x00F8;rt om Tr&#x00E6;ets Krone, der visnede, fordi den rev sig l&#x00F8;s fra Roden. Jeg skal v&#x00E6;re saa overb&#x00E6;rende, som jeg kan; men jeg er Mand, Nils Hall, og er selvgod, meget selvgod. I forstaar, &#x00E6;rgres jeg, saa bliver jeg Herren her, jeg forlanger, at man retter sig efter mig.&#x00BB;</p>
<p>Fredrik Gr&#x00F8;ben talte roligt og langsomt. Han f&#x00F8;lte selv, at han var den m&#x00E6;gtige, og at han havde Ret dertil. Og da Nils Hall ingenting svarede, sagde han haardt: &#x00AB;Fremfor alle maa I huske dette og rette Jer derefter.&#x00BB; Med disse Ord vendte han dem Ryggen og gik. Han h&#x00F8;rte sin unge Frue le h&#x00F8;jt.</p>
<p>Denne Latter gav ham f&#x00F8;rst Lyst til at tugte hende; men om lidt da han mindedes den, blev han overv&#x00E6;ldet af en Smerte saa dyb, at den kjendtes som Sj&#x00E6;lesot. Han stod stille; det suged, det br&#x00E6;ndte ham, alt hans Blod steg langsomt som en tung B&#x00F8;lge til hans Hoved. Det varede en Stund, f&#x00F8;r <pb n="54"/>han kom til sig selv. Men Smerten laa tilbage og tynged ham med ulidelig V&#x00E6;gt.</p>
<p>Paa Vejen til Huset traf han to Officerer,<note type="footnote">Officerer,] <hi rend="italic">rettet fra:</hi> Officerer <hi rend="italic">(trykkfeil)</hi></note> en gammel og en ung. Den gamle var meget drukken. Han gav den unge nogle Raad naturligvis i Kj&#x00E6;rlighedsaff&#x00E6;rer. Den unge lo og saa afvekslende paa Hr. Gr&#x00F8;ben og sin Overordnede. Denne blev lige ved at snakke lige<note type="footnote">lige] <hi rend="italic">rettet fra:</hi> lige lige <hi rend="italic">(trykkfeil)</hi></note> ind i Korridoren og blev tilsidst saa vidtgaaende i sine Raad og brugte saa raa Ord, at han trods sin Drukkenskab blev opm&#x00E6;rksom paa det selv, saa op og sagde<note type="footnote">sagde] <hi rend="italic">rettet fra:</hi> sagdn <hi rend="italic">(trykkfeil)</hi></note> sp&#x00F8;rgende: &#x00AB;hm? . . . hm?&#x00BB; ligesom den kan v&#x00E6;kke sig selv, der snakke for h&#x00F8;jt i S&#x00F8;vne.</p>
<p>Men, Fredrik Gr&#x00F8;ben fandt iaften Behag i at h&#x00F8;re paa Manden, fra hvis tykke, leende Mund disse ligeglade Ord kom. Denne Bulbiders magel&#x00F8;se Sorgl&#x00F8;shed beroligede ham.</p>
<p>Maaske Nils Hall havde talt nogle Ord med Admiralen, maaske ikke. Hvorom alt er, lidt efter br&#x00F8;d Gj&#x00E6;sterne op. Der blev stille i V&#x00E6;relserne og i Salerne; forladte Balsales egne Stilhed.</p>
<p>Men i Korridorerne var der nu Uro og Mumlen. Officererne hjalp Damerne Ydert&#x00F8;jet paa, og H&#x00E6;nderne drev nu sit Spil: <pb n="55"/>hurtige, hede Haandtryk, for alle andre usynlige Strejfen af Hals og Barm.</p>
<p>Vognene havde l&#x00E6;nge ventet. Kuskene var s&#x00F8;vnige og klodsede og disse Damer havde jo Sl&#x00E6;b. Officererne hjalp ogsaa her til og strakte sig ind i Vognene for at se, om alt var i Orden, og tog for sidste Gang de magtesl&#x00F8;se Uskyldigheder i sine Arme paa en Maade, der bragte det unge Blod til at daane.</p>
<p>Knusende havde disse verdenserfare Herrer virket. Der laa ligesom en &#x00F8;m, kurrende Tone tilbage i Luften efter de sidste bl&#x00F8;de Ord, de sidste Farvel.</p>
<p>Lige efter tog Officererne Afsked; munter Tale og Latter og Raad l&#x00F8;d, f&#x00F8;r de tog afsted. Saa laa det Gr&#x00F8;benske Hus stille som f&#x00F8;r. Lysene slukkedes i V&#x00E6;relserne, og nogle Stunder efter sov den hele Egn.</p>
</div>
<div type="uchapter" n="2_9">
<head type="sub">IX</head>
<p>Selskaber blev efterhaanden hyppige i det Gr&#x00F8;benske Hus. Helst henimod Aften plejed Vogne at standse foran Hovedindgangen, og <pb n="56"/>Fremmede lo og snakked h&#x00F8;jt, medens Fru Ulrikke stod i D&#x00F8;ren og b&#x00F8;d velkommen.</p>
<p>Andet var ogsaa at l&#x00E6;gge M&#x00E6;rke til: Der blev f&#x00E6;stet Kok, og der blev f&#x00E6;stet skrammereret Kusk. De bragte Ufred blandt Tjenerne; thi om ikke l&#x00E6;nge skj&#x00E6;ndte Kusken paa Marja, fordi hun havde ladet H&#x00F8;nsene komme til Hestens Havre. Her kom det igjen, som allerede f&#x00F8;r er pegt hen paa: havde det v&#x00E6;ret den gamle Staldkarl, der havde skj&#x00E6;ndt, saa skulde hun have taalt det; men alt l&#x00E6;nge havde Marja seet sig gal paa Kuskens guldknappede Frakke, der efter hendes Mening kun skulde b&#x00E6;res af en Standsperson, og derfor taalte hun ikke hans Ord, men gav ham dem igjen med Salt og Peber til.</p>
<p>Og om ikke l&#x00E6;nge brugte ogsaa Kokken Mund mod den gamle Kj&#x00F8;kkenkone. Denne sagde som saa: &#x00AB;F&#x00F8;r du blev saa vidt, at du kunde suge Morsmelken, har jeg v&#x00E6;ret her. Nu gaar jeg, for ikke vil jeg s&#x00E6;ttes i Rette af Baa&#x0027;n.&#x00BB; Og da Maaneden var omme, gik hun.</p>
<p>Det er ikke noget godt Tegn for et Hus, at gamle Tjenere gaar sin Vej. Det er Tegn paa, at noget ved Huset har taget Skade. Med al sin Munterhed var ikke det Gr&#x00F8;benske <pb n="57"/>Hus som f&#x00F8;r; noget var, som gjorde, at den, der skulde bo der til Stadighed, ikke fandt sig saa vel der nu, som for et Par Aar tilbage.</p>
<p>Fredrik Gr&#x00F8;ben havde efterhaanden trukket sig bort fra det hele Selskabsv&#x00E6;sen. Det laa ikke for ham. Alle disse fremmede Mennesker havde han saa lidet at bestille med. Han var jo ogsaa en gammel Mand. En enkelt Gang sagde han til sin Frue, at han ikke elskede den Uro, de fremmede Mennesker f&#x00F8;rte med; men hun sm&#x00F8;g bort, det var ikke muligt at faa hende til at ville begribe dette, han kunde i H&#x00F8;jden standse Uroen for en Uge eller to; men alt da var Fru Ulrikke rent ude af sig selv; en Dag lagde hun sig endog tilsengs.</p>
<p>Fredrik Gr&#x00F8;ben t&#x00E6;nkte meget over, hvad han havde at gj&#x00F8;re. Det var umuligt at kj&#x00E6;mpe her; han kunde ikke her vise sig som den Mand han var og lade sin Kraft raade. Det f&#x00F8;lte han, at hans str&#x00E6;nge Ord og Forbud vilde gj&#x00F8;re alt v&#x00E6;rre, de vilde ligne Brutalitet og Raahed. Den kraftige Hingst overvindes let af en Flok Kl&#x00E6;gge: Kampen er ikke lige. Derfor naar Fru Ulrikke tilraabte ham, at hun dog var ung, og at, da han giftede sig med hende, ikke havde <pb n="58"/>fortalt hende, af hun skulde leve som gammel Kone; men at han tvertimod kom hende im&#x00F8;de, idet han endog lagde sig ungdommelige Vaner til, saa s&#x00E6;nkede Fredrik Gr&#x00F8;ben sit Blik og sagde ikke mere.</p>
<p>Men hans Natur var st&#x00E6;rk og indgroet. Han levede videre uden at s&#x00E6;tte noget af sit til. Han f&#x00F8;lte efterhaanden Ro komme over sig. Det str&#x00E6;nge Arbejde, han paalagde sig, gav ham st&#x00E6;rk S&#x00F8;vn, og Pligten, denne de nordlige Landes st&#x00E6;rke Guddom, som han altid havde givet og fremdeles gav, hvad den tilkom, gav til Gjengj&#x00E6;ld ham en stille men urokkelig Stolthed. Og om sin Hustru troede han ikke andet og v&#x00E6;rre, end at hendes unge Blod t&#x00F8;rstede efter Uro og Adspredelse, og da Nils Hall blev boende i Byen og bes&#x00F8;gte dem ofte, var Fredrik Gr&#x00F8;bens Sind endnu uden Svig og Iversyge.</p>
</div>
<div type="uchapter" n="2_10">
<head type="sub">X</head>
<p>Men det forstod han: at det ikke nytted at gj&#x00F8;re sit &#x00C6;gteskab helt, at det fra f&#x00F8;rst af var bygget paa Sand. Men nu, da det hos han, der saa sent var bleven vakt: det elskende <pb n="59"/>Menneske, var bleven skuffet, nu da han blev n&#x00F8;dt til at d&#x00E6;mme op for sin st&#x00E6;rke Kj&#x00E6;rlighedsf&#x00F8;lelse, nu br&#x00F8;d den sig Vej andetsteds: han blev en st&#x00E6;rk Dr&#x00F8;mmer, og han blev, hvad en og anden i den Gr&#x00F8;benske Sl&#x00E6;gt havde v&#x00E6;ret f&#x00F8;r ham: en Grubler over vanskelige Ting.</p>
<p>Saa var det, at han is&#x00E6;r gav sig til at sysle med Stjernevidenskaben. Sine gamle B&#x00F8;ger, dem han havde skaffet sig hint skj&#x00E6;bnesvangre Aar, han l&#x00E6;rte Ulrikke Hall at kjende, tog han atter frem, og han kj&#x00F8;bte nye, der omhandled Himlens Kloder, ligefra den sluknende Maane og den kolde Neptun til de fjerne gl&#x00F8;dende Lystaager, hvor endnu ei findes Liv, men hvor det rige Liv engang skal spire, naar vor Sol er slukket ud, og naar Jorden er en Sten.</p>
<p>I Byen boed en gammel j&#x00F8;disk L&#x00E6;ge, der havde megen Forstand paa alskens Videnskaber. Han var kommen did for en halv Snes Aar siden og havde kun beskj&#x00E6;ftiget sig med L&#x00E6;sning og Granskning. Ingen kunde sige, hvorfor, og hvorfra han kom, men det Ord gik, at han, hvor han havde v&#x00E6;ret f&#x00F8;r, havde lidt Overlast for sin Tros Skyld. Sin meste Tid tilbragte han paa sit Studerev&#x00E6;relse, hvor han havde mange sjeldne Ting paa <pb n="60"/>V&#x00E6;gge, paa Hylder. Der kunde ligge en liden &#x00C6;ske paa Bordet, som saa ud til at kunne gjemme ganske uskyldige Ting som et S&#x00F8;lvhj&#x00E6;rte, af dem unge Piger b&#x00E6;rer paa Brystet. Men aabned man den, kunde man maaske se en t&#x00F8;rret gr&#x00F8;n Flue eller en liden indskrumpen Orm.</p>
<p>Han laa tidt mange Timer med sin Hov nede ved Stranden, i trange Smug og Kroge, hvor alskens underligt Kryb gik omkring i et stillestaaende Vand. Disse Kryb voldte ham meget Studium: der fandtes blandt dem saa mange Afarter, der overraskede ved deres Udseende. Men naar han nu og da vilde have de rene Arter, laa han hos Fiskerne, der trak sine Garn ude paa Havet.</p>
<p>Men Doktoren saa ikke alene i Mikroskopet, tidt havde man set ham staaende i en Lund udenfor Byen st&#x00F8;ttet til et Tr&#x00E6; og med en lang Kikkert iagttagende Stjernehimlen.</p>
<p>Til denne Mand gik nu Fredrik Gr&#x00F8;ben ofte. De f&#x00F8;rste Gange kom han kun for at faa Forklaring paa et eller andet, han ikke af sig selv forstod, og han gik igjen, saasnart Oplysningen var ham givet. (Han skj&#x00F8;nte jo nok, at Doktoren ikke var af dem, der let stifter Bekjendtskaber). Men senere hen blev <pb n="61"/>han siddende ofte flere Timer, og de samtalede om mangt og meget.</p>
<p>Det kunde ogsaa h&#x00E6;nde, at Fredrik Gr&#x00F8;ben lod sp&#x00E6;nde Heste for og tog den gamle med paa Kj&#x00F8;retur. Da sad denne og lod sig magelig vugge af Vognens Fjedre. Tidt virked da den friske Luft og den lille Flaske Vin, de havde med, derhen, at den gamle Mand kom rent bort fra sit Stjernetyderi og sine Kryb og gav sig til at snakke om alt, hvad han saa, eller hvad han havde set: den Rytter (og han kunde pege paa en eller anden ung Officer tilhest), hvor han sad smukt i Sadlen! Eller: hvor var den Skov vakker! Og han kunde fort&#x00E6;lle om Skovene i Syd-Spanien, der var saa t&#x00E6;tl&#x00F8;vede, at de i Afstand saa sorte ud.</p>
<p>Men under disse Kj&#x00F8;reture var han ikke den samme som hjemme i sit Kammer. Han var ikke den stille Vismand, som omsluttede v&#x00E6;ldige Ting i sin Tanke. Jordens Farve forstyrrede her. Endog om fremmed Ungdom, der kom dem i M&#x00F8;de, spurgte han ivrig ud, og han beundrede h&#x00F8;jlig de unge Piger, naar de var smukke, og de unge M&#x00E6;nd, naar de havde store, kraftige Kroppe og kj&#x00E6;kke Tr&#x00E6;k.</p>
<p>Fredrik Gr&#x00F8;ben holdt tilsidst op at hente <pb n="62"/>den gamle til Kj&#x00F8;reture og bes&#x00F8;gte ham kun i hans Hjem.</p>
<p>En Ettermiddag, han gik til den gamle Mand, sad denne og skrev. Dagslyset var endnu saa st&#x00E6;rkt, at han skrev uden Lys. Endnu, medens han skrev, talte han nogle Ord med Fredrik Gr&#x00F8;ben, som havde sat sig i en dyb L&#x00E6;nestol i V&#x00E6;relsets inderste Skygge.</p>
<p>&#x00AB;Jeg er snart f&#x00E6;rdig. Det er kun nogle S&#x00E6;tninger, jeg skriver af fra en gammel Bog, jeg har faaet til Laans. I Grunden<note type="footnote">Grunden] <hi rend="italic">rettet fra:</hi> Grunder <hi rend="italic">(trykkfeil)</hi></note> har den vel intet V&#x00E6;rd, men den er en ganske aparte Bog. Den indeholder en hel Del Spaadomme. Nogle er vistnok uden al Mening, men enkelte h&#x00F8;res ud, som kom de fra alvorlige M&#x00E6;nd, der har havt klare &#x00D8;jne og v&#x00E6;ret lydh&#x00F8;re. Som, jeg havde n&#x00E6;r sagt, har kunnet se og h&#x00F8;re fjerne Ting, Som nu det:</p>
<lg>
<head><hi rend="italic">Om to hundrede Aar.</hi></head>
<l>Naar Menneskene kommer til Landet,</l>
<l>Hvor Guld er at finde i Havsens Sand,</l>
<l>Og ved Tr&#x00E6;ets Rod, og hvor Perler graa hentes i Floderne</l>
<l>Kostelige, duftende Urter i Skovene:</l>
<l>Da kan jeg spaa,</l>
<l>At den gode Tid oprinder for Spanien.</l>
</lg>
<p>&#x2026; Se dette skrev en spansk Munk to hundrede Aar f&#x00F8;r Amerikas Opdagelse.</p>
<p><pb n="63"/>Men saa er den n&#x00E6;ste, skreven af en fransk Munk i det 12te Aarhundrede ganske uforstaaelig, saa vidt jeg kan se. H&#x00F8;r blot:</p>
<lg>
<l>Naar Orion ber&#x00F8;rer Havet med sin Taa,</l>
<l>Og Hundestjernen stiger hvid fra S&#x00F8;,</l>
<l>Da kommer onde Dunster i Luften, hvori aandes.</l>
<l>Og Menneskenes B&#x00F8;rn skulle forgaa.</l>
</lg>
<p>Dette er uforstaaeligt&#x2026; Naar Hundestjernen faar den <emph>hvide</emph> Farve, &#x00AB;stiger hvid fra Sj&#x00F8;&#x00BB;. Jeg ved jo nok, at Sirius i den graa Oldtid af Digterne omtales som &#x00AB;r&#x00F8;d&#x00BB;; men l&#x00E6;nge f&#x00F8;r denne Munk f&#x00F8;dtes, skinned den hvid. Allerede en Astrolog, der levede omkring Aar 800 efter Christus, Hippias fra Sicilien, fort&#x00E6;ller, at han giver Agt paa Sirius &#x0254;: Hundestjernens <emph>m&#x00E6;lkehvide</emph> Glans.&#x00BB;</p>
<p>&#x00AB;Det er s&#x00E6;lsomt med de Spaadomme af gamle Munke,&#x00BB; sagde Fredrik Gr&#x00F8;ben, &#x00AB;de dv&#x00E6;ler gjerne ved Jordens Undergang.&#x00BB;</p>
<p>&#x00AB;De gj&#x00F8;r meget ofte det,&#x00BB; svarede den gamle Mand langsomt. &#x00AB;Men ret beset er det ikke saa s&#x00E6;lsomt. De virkelig &#x00E6;rlige Munke var v&#x00E6;ldige Mennesker. Maaske aldrig har nogen levet saa kraftig som de levede i sin Celle. Thi I kan vel v&#x00E6;re enig med mig i, det at leve er ikke ensbesydende med det at gj&#x00F8;re Hvirvelvind, de lever ikke kraftigst, der <pb n="64"/>tidt for Hoben synes at leve kraftigst, det at leve er ikke det samme som det at synes at leve. En Fange i L&#x00E6;nker og en vild Rytter, hvem mon lever st&#x00E6;rkest?&#x00BB;</p>
<p>&#x00AB;Og nu disse Munke,&#x00BB; vedblev han efter en Pause, hvori han havde l&#x00E6;net sig tilbage. &#x00AB;Det var Mennesker med en br&#x00E6;ndende Higen mod den salige Lykke, som ikke findes paa Jorden. Men de var altsaa Mennesker, de fandt den heller ikke i sin Celle. Og de havde i Egenskab af Mennesker Sanser og Begj&#x00E6;r. Fra Klostret saa de maaske Jordens Liv. De saa r&#x00F8;de Roser og hvide Kvinder. Og Vellyst. Og det jordiske Menneske hos dem kj&#x00E6;mped med det higende, aandelige Menneske, en fortvivlet Kamp. Indtil de maaske sad stille og tr&#x00E6;tte og kun dr&#x00F8;mte om Altings Ende, om Jordens Brand, Solens Sluknen, om Maanen, der flygted ud i M&#x00F8;rket, r&#x00F8;d og skr&#x00E6;kkelig, om Stjernernes Forsvinden under Havets Brusen og Himlens Fort&#x00E6;ren ved Ild og om den alm&#x00E6;gtige Guds Komme i Skyen.&#x00BB;</p>
<p>&#x00AB;Og naar den franske Munk,&#x00BB; blev han ved, &#x00AB;taler om, at onde Dunster skal komme i vor Jords Luft, saa ved jeg ikke, hvorfra disse skulde komme. Men man maa dog sige, at der har v&#x00E6;ret Tider, da mangt og meget paa Jorden har artet sig paa en Maade, <pb n="65"/>der gav Rum for den Antagelse, at et fremmed, fiendtligt Stof kunde v&#x00E6;re kommet i den Luft, hvori Menneskene har aandet. Hvorfra? Mon fra en omflakkende Komet? Med dette sigter jeg til den besynderlige Tid, der strakte sig ud over et Tidsrum af flere hundrede Aar, som is&#x00E6;r viste sine Ejendommeligheder i det fjerde Aarhundrede. Dengang sagde Biskop Zeno af Verona: &#x00AB;Den st&#x00F8;rste Dyd for Menneskene er den at d&#x00F8;de Naturen.&#x00BB;</p>
<p>&#x00AB;Hvad havde slaget Menneskene dengang? En aandelig Epidemi ligesaa uforklarlig som de store Epidemier, der angriber Menneskenes Legemer. Har I l&#x00E6;st om den umaadelige S&#x00F8;rgmodighed, som dengang havde grebet Menneskene. Har I l&#x00E6;st om Helgenerne og deres Liv. En samtidig Historieskriver siger: &#x00AB;Under Suk og Jammer beder de om Barmhjertighed; nogle af dem holder sig ikke v&#x00E6;rdige til at beskue Himlen, men sidder med Ansigtet gjemt i H&#x00E6;nderne og slaar Hovedet mod Jorden. Huden h&#x00E6;nger om Benpiberne paa dem, hent&#x00F8;rret som Gr&#x00E6;s, man h&#x00F8;rer bare Raabet: &#x00AB;Ve, ve, Naade!&#x00BB; Nogle vover n&#x00E6;ppe at husvale sin br&#x00E6;ndende T&#x00F8;rst ved et Par Draaber Vand. Deres Tanker drejer sig om D&#x00F8;den og Evigheden. Deres Kn&#x00E6;er har haard Hud af at kn&#x00E6;le, deres &#x00D8;jne og <pb n="66"/>Kinder er hule, deres Bryst er oprevet af Slag; de spytter ofte Blod. De b&#x00E6;rer skidne Filler, der vrimler af Ut&#x00F8;j. Nogle beder om, at man ikke maa begrave dem, men kaste dem bort og lade dem raadne som Kv&#x00E6;g.&#x00BB;</p>
<p>Saadan levede disse, man kjender under Navn af Helgener. Hvilken Elendighed og hvilken Storhed. Thi husk, at mange af dem var unge, smukke M&#x00E6;nd og Kvinder, ofte af h&#x00F8;j Byrd, Mennesker, for hvem hele Verden stod aaben med dens Kj&#x00E6;rlighed, dens Leg og Lyst. Det er dog noget at l&#x00E6;gge M&#x00E6;rke til, at de i al sin, hvad vi vil kalde, Elendighed, i lange Tider er blevne Generaln&#x00E6;vnere for al Verdens Smerte og Henrykkelse; . . . . ja Henrykkelse! Tror I ikke, at deres Liv ogsaa f&#x00F8;rte Gl&#x00E6;der med. Jo, visselig, midt i dette Kaos skralded dog Livet. Hvilke dybe, st&#x00E6;rke Dr&#x00F8;mme! Naar jeg l&#x00E6;ser deres Legender, stiger gjennem Smerteskyen op til mig en Duft som af Roser &#x2013; denne s&#x00E6;lsomme Blomst, der er saa dunkelr&#x00F8;d og funklende. Og naar jeg gaar i de gamle Kirker og h&#x00F8;rer de gamle Sange, hvis Tone og Ord digtedes af disse, saa m&#x00E6;rker jeg, hvilken Honning <pb n="67"/>der rinder fra disse s&#x00F8;rgelige Toner, hvilken R&#x00F8;gelse der stiger; det er, som h&#x00F8;rte man en skjult Strengerad dirre under det hele, en M&#x00E6;ngde Strenge af Guld og S&#x00F8;lv krandsede med Blomster. Og de toner ligesom l&#x00E6;nge efter, at Instrumenterne har tiet.</p>
<p>Disse Sange vil altid leve; thi de er digtede til Gud. De er faldne som r&#x00F8;de Blodsdraaber, svedte i Angstens N&#x00F8;d og i Haabets Henrykkelse.&#x00BB;</p>
<p>Det var nu blevet ganske m&#x00F8;rkt i V&#x00E6;relset, hvor de to M&#x00E6;nd sad. De talte ikke paa en Stund, saa sagde Doktoren langsomt:</p>
<p>&#x00AB;Forstaa mig vel; jeg priser ikke disse altfor br&#x00E6;ndende Hjerner, disse altfor hede Syner. Men jeg finder, at disse Mennesker har set dybere paa Livet, de har i alle sine Vildfarelser v&#x00E6;ret st&#x00F8;rre Mennesker end den velopdragne Hob. <emph>Deres</emph> Barmhj&#x00E6;rtighed, der plejed Syge og Elendige, den var visselig for manges Vedkommende mere end Medlidenhed, den var Visdom. De kn&#x00E6;led der igjennem for Livet i al dets Storhed og Smerte, de kn&#x00E6;led for Menneskets Lidelse, det eneste her i Verden, alle skal blotte Hovedet for. Thi al anden Storhed er fra f&#x00F8;rst af Egenkj&#x00E6;rlighed, den l&#x00F8;nner sig selv, <pb n="68"/>den hylder sig selv, og den forbliver gjerne paa Jorden. Kun Lidelsen str&#x00E6;ber mod Himlen.&#x00BB;</p>
</div>
<div type="uchapter" n="2_11">
<head type="sub">XI</head>
<p>Nogle Dage senere, da Gr&#x00F8;ben efter en l&#x00E6;ngere Samtale skulde gaa, sagde Doktoren:</p>
<p>&#x00AB;De vil sige: Den gamle J&#x00F8;de kan nok tale! Han har aldrig v&#x00E6;ret ude i Livet. Altid har han siddet bag V&#x00E6;g og Slaa og dannet sig sin egen Verden.&#x00BB;</p>
<p>Fredrik Gr&#x00F8;ben svared:</p>
<p>&#x00AB;Jeg ved ikke, om jeg vilde sige det. Naar jeg t&#x00E6;nker mig om, tror jeg det ikke. Men om jeg saa sagde. Det er da ikke det ringeste at kunne danne sig sin egen Verden.&#x00BB;</p>
<p>&#x00AB;Jeg tror,&#x00BB; svared Doktoren langsomt, &#x00AB;at kunde I l&#x00E6;se, hvad de saakaldte Aander inderst inde t&#x00E6;nker, I vilde m&#x00E6;rke, at de t&#x00E6;nker ikke saadan, som I tror, de t&#x00E6;nker. Vil I tro, at jeg maaske har tabt mere end I, vil I tro, at jeg er en fredl&#x00F8;s Mand, ikke fordreven af andre, som I maaske har h&#x00F8;rt, og ikke for min Tros Skyld, men fordreven <pb n="69"/>af mig selv, fordi jeg aldrig har troet paa noget. Fordi jeg aldrig en Time har virkelig opnaaet, hvad jeg stunded mod. Mine Arme, som nu er visne, har engang havt Muskler, og min Stemme, som nu er mat, har engang v&#x00E6;ret klangfuld. Og mine Ord har skj&#x00E6;lvet af Jordens Saft. Og jeg har raabt, men jeg har raabt i &#x00D8;rkenen. Jeg har intet h&#x00F8;rt om Jer, men jeg tror, jeg kjender Jer. Hvoraf det kommer, ved jeg ikke, men Eders Bes&#x00F8;g gj&#x00F8;r mig ondt. Lad mig alene. Misforstaa mig ikke. Jeg er kun tr&#x00E6;t for en Tid. Og tag som Minde om mig denne Bog. Naar I har l&#x00E6;st den, vil I se, at jeg er ikke den, I tror. Og kan I bruge, hvad der staar skrevet i Bogen, vil det v&#x00E6;re mig kj&#x00E6;rt. Farvel.&#x00BB;</p>
</div>
<div type="uchapter" n="2_12">
<head type="sub">XII</head>
<p>Fredrik Gr&#x00F8;ben gik hjem og l&#x00E6;ste i Bogen, der helt igjennem var skreven med klar, rund Skrift. Mange Tanker stod fremsatte her, og Syner sv&#x00F8;mmed som Skyer omkring. Her kom atter Doktorens <pb n="70"/>Kj&#x00E6;rlighed for Allivet frem. Menneskene, som nu bebor vor Jord (stod der) er Taaber, naar de mener, at Solen ej har Liv, og Jorden ej havde Liv, da den var gl&#x00F8;dende. Hvem siger, at alt levende skal have vor Kulde og Hede, hvorfor l&#x00E6;gger vi vort eget Alenmaal paa alt? Allerede paa vor Jord lever mange Skabninger ved umaadelig Varme og den strengeste Kulde. Solen kan v&#x00E6;re beboet af V&#x00E6;sener, der tumler sig i Ilden, som vore Fiske i Vandet. Og medens vor Jord var gl&#x00F8;dende, leved visselig Ildens V&#x00E6;sener der i de kogende Str&#x00F8;mme, dem man endnu kan ane Formerne af i Fjeldenes indre og de dybe forstenede Jordlag. Dragen af Ild, hvorom der tales i de tidligere Religioner, er Menneskenes sidste Anelse om dette.</p>
<p>Mange andre Ting fremsattes, men det hele var som i Rus. Det boblede, spr&#x00E6;ngte paa og brast. Ordene var som udtalte af et levende Menneske og var endnu rygende af Menneskets Aande. Og gjennem det hele gik en Hunger mod Ro. Mod Slutningen stod noget som en Dr&#x00F8;m, om hvorledes de tidlige Folkeslag saa paa Jord og Himmel, og der gik som en Higen mod at beskue alt paa samme Maade som hine: med store enfoldige &#x00D8;jne, mod at glide henover en klar Flod, <pb n="71"/>medens Stjernerne steg og sank, mod at synge disse til og tro, de var Guds &#x00D8;jne.</p>
<p>Tilsidst stod noget for sig selv, noget, der saa ud som en Efterskrift, betitlet &#x00AB;Bekjendelser&#x00BB;.</p>
<p>Fredrik Gr&#x00F8;ben l&#x00E6;ste:</p>
<p>Jeg sagde: jeg vil se paa Stjernerne; thi lignet med dem i deres Karfunkelglans og Storhed, der overgaar al Forstand, er min egen Gl&#x00E6;de (selv om jeg den havde) og min Kummer ringe.</p>
<p>Men, raaber med Rette mit Kj&#x00F8;d, Daare er du, at du ser paa Stjernerne. Eller se, men bekjend, at din Beskuen er, hvad du ikke mest elsker og attraar. Thi hvad hj&#x00E6;lper det mig, at Stjernerne skinner? Hvorfor skinner jeg ikke selv med mit Lys og med min Evne? Mon Stjernen, f&#x00F8;r den skal skinne, siger: Lad mig f&#x00F8;rst se, hvor han lever og gl&#x00E6;des og lider . . . . saa kan det v&#x00E6;re mig ligegyldigt, om jeg skal skinne eller slukkes? Mon den siger saa? Nej, den har nok i sig selv og straaler lige smukt, om du gl&#x00E6;des, lider eller d&#x00F8;r. Derfor l&#x00E6;r du af Stjernerne at funkle af sig selv.</p>
<p>Men hvad har bragt, mig hid til at agte paa Stjernernes Gang? Du min Lykke i Livet, som jeg ej finder, du, jeg t&#x00E6;nker mig <pb n="72"/>lig en Kvinde, du, mine Dr&#x00F8;mmes Maal, du, hvem ti Tusinde smertefulde<note type="footnote">smertefulde] <hi rend="italic">rettet fra:</hi> smertetulde <hi rend="italic">(trykkfeil)</hi></note> Timer f&#x00F8;dte! Jeg har ventet dig og hungret mod dig, du, hvem mit Blod begj&#x00E6;rer og mit Liv elsker. Du, som jeg ikke kjender. Du med din Barm og din s&#x00F8;de Favn og med dine smilende &#x00D8;jne. Du, hvis b&#x00E6;vende, r&#x00F8;dmende Kj&#x00F8;d br&#x00E6;nder min Sj&#x00E6;l, du, der er bluferdig og b&#x00E6;rer Sl&#x00F8;r, fordi du kjender dine Sansers sugende Sv&#x00E6;lg, du, der er kysk, fordi du kjender dine Lasters Mangfoldighed. Du, hvis Smil er Dj&#x00E6;velens, du, der med dit Legem og dit Hoved er en Blomst. Ja, i Sandhed, jeg gav Himlens Stjerner for dine &#x00D8;jne, men du kommer ikke Kvinde, Dr&#x00F8;m, Fantom, du, der har dugget min Sj&#x00E6;l med Taarer, salte som Havets Fraade.</p>
<p>Men, V&#x00E6;sen! du mit Blods Sygdom og mit Livs Ulykke: Du er groet frem af mit Livs Skuffelse, den aldrig nogen skal kjende. &#x2013; Saa kom noget, der saa ud til at v&#x00E6;re skrevet senere, maaske ganske nylig:</p>
<p>Men efter lange Aars Kampe s&#x00F8;rger jeg ikke mere; thi jeg har faaet Ro. Og jeg siger til Menneskene efter mig: &#x00AB;Se rigt paa Livet med dets Kampe, dets Smerte, dets Fryd. Hvorfor frygter du? Lad Livet raade. Lad det f&#x00F8;re dig ind i dunkle Huler og i lyse <pb n="73"/>Lunde. Lad det vende dit Livs Blad. Kast bort den gamle Regel for Skj&#x00F8;nhed, Godhed, Sandhed. Den gamle Skj&#x00F8;nhed, den gamle Godhed, den gamle Sandhed, hvilke tre Sn&#x00E6;rper. Hvorl&#x00E6;nge vil dog Menneskene h&#x00E6;nge efter dem. Styr modig paa. Duk dig i den Aabenbaring, som Livet i alle Former er. Thi alt er Liv, alt gaar efter Naturen, men ikke efter Menneskenes Skik og Brug. Thi det kalder Menneskene Naturen, men det er den sande, store Naturs Fiende; thi denne er i sig selv evig.&#x00BB;</p>
</div>
<div type="uchapter" n="2_13">
<head type="sub">XIII</head>
<p>Fredrik Gr&#x00F8;ben vedblev at sysle med sine B&#x00F8;ger i ledige Stunder, men ikke med B&#x00F8;gerne alene. Han fandt en Dag pludselig en lys Gl&#x00E6;de ved at gaa en lang Tur med sin lille S&#x00F8;n, og Samv&#x00E6;ret med denne gjorde ham bedre og st&#x00E6;rkere, end L&#x00E6;sningen af de vanskelige B&#x00F8;ger. Han havde ogsaa f&#x00F8;r beskj&#x00E6;ftiget sig med den lille Jonas, men f&#x00F8;rst nu var denne saa stor, at han virkelig kunde forstaa, hvad Faderen sagde til ham.</p>
<p>Han tog nu hver Aften sin S&#x00F8;n ved Haanden, <pb n="74"/>og de gik bortover Markerne, nu og da standsende og talende med en eller anden Bonde, de traf, eller lyttende til Gr&#x00E6;shopperne, der sad og sang udover Engen. Og tidt om Morgenen, naar Fredrik Gr&#x00F8;ben vaagned tidlig, v&#x00E6;kked han sin S&#x00F8;n, der laa i samme V&#x00E6;relse, og bad ham kl&#x00E6;de sig og gaa Morgentur, og Gutten kl&#x00E6;dte sig paa, og de gik sammen da ogsaa. Henad Vejen, over Engen, der blinked af Dug over Myren, der Faderen bar ham, for han ej skulde blive vaad.</p>
<p>Men hans Omsorg for og Beskj&#x00E6;ftigelse med S&#x00F8;nnen voldte, at han fik se den Sandhed der r&#x00F8;rte hans Inderste, det i hans &#x00D8;jne umulige.</p>
<p>En meget tidlig Morgen, da endnu Taagen d&#x00E6;kked Marken, vaagned Fredrik Gr&#x00F8;ben og om ikke l&#x00E6;nge v&#x00E6;kked han sin S&#x00F8;n og sagde: &#x00AB;Kom Jonas, nu skal vi gaa til Sante Hans Berget og se Solen staa op&#x00BB;. Og S&#x00F8;nnen rejste sig s&#x00F8;vnig, men sj&#x00E6;leglad, for dette: at gaa til Sante Hans Berget og se Solen staa op var noget han og Faderen l&#x00E6;nge havde talt om. De gik da ud af V&#x00E6;relset og gjennem Korridoren, forsigtige og stille for ej at v&#x00E6;kke nogen. Da de kom udenfor blev de staaende lidt og lytte, thi i det samme for en M&#x00E6;ngde Tr&#x00E6;kfugle syngende forbi.</p>
<p><pb n="75"/>Pludselig syntes Fredrik Gr&#x00F8;ben at h&#x00F8;re en Lyd som af et Vindu, der aabnedes. Han hyssede paa Jonas, der paa Barns Vis efterlignede Fuglenes Fl&#x00F8;jten, bad ham blive staaende og gik mod det Sted, hvorfra Lyden kom. Gjennem nogle af Havens Buske saa han nu Nils Hall springe ud af Fru Ulrikkes Vindu. I n&#x00E6;ste &#x00D8;jeblik stod hun der selv, nikkende og smilende, med store, aabne &#x00D8;jne. Han nikked igjen og kyssed paa Fingeren til hende; saa forsvandt han ad Skoven til paa den Side, hvor Udhusene laa og ingen Vinduer fandtes.</p>
<p>Fredrik Gr&#x00F8;ben blev staaende og stirre. Selv da Jonas kom til og spurgte om, hvad han saa, r&#x00F8;rte han sig ikke. Endelig langt om l&#x00E6;nge tog han sin S&#x00F8;n ved Haanden og gik langsomt ind igjen. Og han bad Jonas kl&#x00E6;de sig af igjen: &#x00AB;Der blir vist overskyet . . . . vi maa vente . . .&#x00BB;</p>
<p>Selv satte han sig i en Stol i et af V&#x00E6;relsets Kroge; der blev han siddende til Dagen kom.</p>
</div>
<div type="uchapter" n="2_14">
<head type="sub">XIV</head>
<p><pb n="76"/>Maaske en, der havde levet meget i hvad forstaas ved Verden, l&#x00E6;nge vilde have gj&#x00E6;ttet, at Fru Ulrikke vilde s&#x00F8;ge sig en ligesindet, hvor hun kunde finde<note type="footnote">finde] <hi rend="italic">rettet fra:</hi> flnde <hi rend="italic">(trykkfeil)</hi></note> ham. Fredrik<note type="footnote">Fredrik] <hi rend="italic">rettet fra:</hi> Frederik <hi rend="italic">(trykkfeil)</hi></note> Gr&#x00F8;ben forstod det ikke. Ved Synet hin Morgen gik den evige Forundrings Pine i ham, den, der stinger ens Sj&#x00E6;l i dens inderste Rod. Han var fra nu af som forvandlet. Han var ikke den samme ivrige, inderst inde roligglade Mand som f&#x00F8;r. Han var bleven skr&#x00E6;mt. Gjorde han nu sit Arbejde, var det kun Arbejdets vante Bev&#x00E6;gelser. Hans &#x00D8;jne blev ofte stirrende, af og til blev han siddende uden at r&#x00F8;re sig.</p>
<p>En egen Angst havde han, for at hans S&#x00F8;n skulde blive hjemme l&#x00E6;nger. Hurtig fandt han ud, at her var ikke godt for et Barn. En Uges Tid efter var Jonas paa Vej til en Sl&#x00E6;gtning, der boede i en af Byerne nordpaa; der skulde han gaa i Skole og saaledes omgaaes andre B&#x00F8;rn.</p>
<p>Selv leved Fredrik Gr&#x00F8;ben fuldst&#x00E6;ndig for sig selv. Selskaberne fortsattes, men han viste sig aldrig ved noget af dem. Sine Maaltider indtog han paa sit V&#x00E6;relse, sigende han ej f&#x00F8;lte <pb n="77"/>sig ganske vel. Han agted ikke paa, hvad nogen kunde synes derom. Hans Kraft syntes brudt; den, der nu saa ham, t&#x00E6;nkte: han bliver ikke gamle mere.</p>
<p>Han blev heller ikke den gamle mere; men han blev en anden. Til Lykke er Menneskene lidt at ligne med L&#x00F8;gfrugter, de bestaar af mange Lag, det ene indenfor det andet. Nu da det st&#x00E6;rke, rolige Menneske blev slaaet ned hos Fredrik Gr&#x00F8;ben, kom en anden frem, men det var en meget gammel Mand der talte lidt og langsomt. Han kom dog frem som den, der havde haft Kraft nok til ganske at frigj&#x00F8;re sig fra det, der f&#x00F8;r bandt ham; han tog ikke sin Hustru for sig; han vidste, at hun ikke engang vilde forstaa om han talte til hende; thi de var af forskjelligt Kj&#x00F8;d og Blod. Hans Tanker var ikke hendes Tanker. Men han havde haft Kraft til det sv&#x00E6;rere: uden at bryde overtv&#x00E6;rt, stille at vende tilbage til sig selv.</p>
</div>
<div type="uchapter" n="2_15">
<head type="sub">XV</head>
<p><pb n="78"/>En H&#x00F8;stmorgen, da Fredrik<note type="footnote">Fredrik] <hi rend="italic">rettet fra:</hi> Frederik <hi rend="italic">(trykkfeil)</hi></note> Gr&#x00F8;ben netop var vaagnet, meldtes ham, at Doktoren bad om at faa ham i Tale. I det samme slog Stueuret i V&#x00E6;relsets Hj&#x00F8;rne syv. Det var paa den Tid, Fredrik<note type="footnote">Fredrik] <hi rend="italic">rettet fra:</hi> Frederik <hi rend="italic">(trykkfeil)</hi></note> Gr&#x00F8;ben plejed at staa op; han lod Bud gaa, at han kom strax, rejste sig fra Sengen og kl&#x00E6;dte sig paa. Da han kom ind i det n&#x00E6;ste V&#x00E6;relse, saa han en Mand sidde ved D&#x00F8;ren. Manden rejste sig, og Gr&#x00F8;ben saa nu, at det var Doktoren. De gik imod hinanden og trykkede hinandens H&#x00E6;nder.</p>
<p>Doktoren sagde:</p>
<p>&#x00AB;Det er en us&#x00E6;dvanlig Tid, jeg afl&#x00E6;gger Bes&#x00F8;g paa. Jeg har ogsaa i L&#x00F8;bet af de sidste Dage mange Gange t&#x00E6;nkt paa at gaa til Jer, men jeg har haft saa mange Ting at ordne til min Rejse. Jeg rejser nemlig om tre Timer, og jeg kommer kun for at sige Jer Farvel.&#x00BB;</p>
<p>&#x00AB;Skal I rejse?&#x00BB;</p>
<p>&#x00AB;Ja . . . jeg rejser, Herr Gr&#x00F8;ben . . . mit bedste Levvel!&#x00BB;</p>
<p>Han taug og rakte Haanden ud. I H&#x00F8;stmorgenens Skj&#x00E6;r, der ikke er Lys og ikke <pb n="79"/>er M&#x00F8;rke, men en graa Sky, saa hans Ansigt ud som en Maske. Af hans &#x00D8;jne saaes ikke den farvede Ring, der frembringer Smil og Taarer; men kun det livide og en umaadelig Pupil: det af Menneskets &#x00D8;je, der stirrer.</p>
<p>Fredrik Gr&#x00F8;ben trykkede hans Haand; en egen F&#x00F8;lelse greb ham, noget som Angest og Forladthed.</p>
<p>&#x00AB;Hvorfor vil I dog rejse Hr. Doktor? . . . Og hvor vil I<note type="footnote">I] <hi rend="italic">rettet fra:</hi> i <hi rend="italic">(trykkfeil)</hi></note> rejse hen?</p>
<p>Jeg ved ikke. Jeg tror, jeg vil tilbringe St&#x00F8;rsteparten af mit &#x00F8;vrige Liv flakkende omkring. Helst langt ude paa Havet. Jeg l&#x00E6;nges efter at se dets uendelige Ring og efter at h&#x00F8;re dets Dyrebr&#x00F8;l.&#x00BB;</p>
<p>&#x00AB;Det kommer saa pludselig. S&#x00E6;t Jer dog ned, Doktor. Hvorfor vil I paa Havet? Jeg har ikke rejst meget; men hvad jeg saa af Havet gjorde ikke, at jeg kom til at elske det. Det er koldt og uden Medynk &#x2013; blindt og d&#x00F8;vt.&#x00BB;</p>
<p>Doktoren fortsatte, som talte han ved sig selv; han talte med Pauser, og Gr&#x00F8;ben afbr&#x00F8;d ham ikke.</p>
<p>&#x00AB;Havet er Kaos, I dets Dyb kan vi stirre og tro at se vor egen Sj&#x00E6;l.</p>
<p><pb n="80"/>I dets Stemme kan vi finde Behag; i dets umaadelige Stilhed, kan vi h&#x00F8;re som en Tone fra det ukjendte.</p>
<p>Dets V&#x00E6;lde besejrer os men beroliger os. Vi har til Omgangsfeller en, der raser h&#x00F8;iere og tier dybere end vi selv.</p>
<p>Underlige Menneske tr&#x00E6;ffer lidt sammen paa et Skib, der skal tage en Rejse paa Oceanet. Skj&#x00E6;bner fra Verdens fire Hj&#x00F8;rner. Disse har oftest det tilf&#x00E6;lles, at de stirrer og lytter.</p>
<p>Selv Sj&#x00F8;m&#x00E6;ndene, der dog er gaaede ombord for at tjene sit Br&#x00F8;d, har noget ved sig, som jeg synes om. De er st&#x00E6;rke Mennesker, som tumles om men sjeldent klager.</p>
<p>Naar man staar overfor det altfor st&#x00E6;rke, klager man ikke. Den, som ligger under en L&#x00F8;ves Gab, tier.&#x00BB;</p>
<p>Fredrik Gr&#x00F8;ben svarede efter en Stunds Forl&#x00F8;b.</p>
<p>&#x00AB;Er det derfor I gaar bort at sejle . . . for at blive betvungen og tie?&#x00BB;</p>
<p>Paa en vis Maade ja. Jeg er tr&#x00E6;t af at kj&#x00E6;mpe den forferdelige Kamp med mine urolige Tanker. Jeg vil have noget over mig, en v&#x00E6;ldig Magt, som b&#x00F8;jer mig i Kn&#x00E6; og ler ad al Modstand. Jeg l&#x00E6;nges efter at <pb n="81"/>kjende en Kj&#x00E6;mpehaand paa min Nakke, der borer sig ind i mit blodige Kj&#x00F8;d.</p>
<p>Og jeg tror, at alle kan have noget at l&#x00E6;re hos Havet. Og dets L&#x00E6;rdom er sund. Tidt i vort altfor trygge og velbevarede Land gaar Menneskene omkring og tror, at de er f&#x00F8;dte til Lykke og klager over Livets Uretf&#x00E6;rdighed.</p>
<p>Havet l&#x00E6;rer os noget andet. Det er den store &#x00D8;del&#x00E6;gger og den store Renser og Befrier. Farvel.&#x00BB;</p>
<p>&#x00AB;Lev vel og Tak for hvad I har l&#x00E6;rt mig. Kommer I ikke &#x00AB;tilbage?&#x00BB;</p>
<p>&#x00AB;Nej det gj&#x00F8;r jeg ikke. Jeg handler aldrig uden efter langt Overl&#x00E6;g. Farvel.&#x00BB;</p>
<p>Doktoren gik. Gr&#x00F8;ben fulgte ham ud og lukkede D&#x00F8;ren langsomt i efter ham.</p>
</div>
<div type="uchapter" n="2_16">
<head type="sub">XVI</head>
<p><pb n="82"/>Det var saal&#x00E6;nge Fredrik<note type="footnote">Fredrik] <hi rend="italic">rettet fra:</hi> Frederik <hi rend="italic">(trykkfeil)</hi></note> Gr&#x00F8;bens Helbred var den samme uforstyrret gode, at han holdt sig oppe trods sin Alder. Men udpaa Sommeren begyndte han at kjende sig svag. Han kunde ikke spise noget n&#x00E6;vnev&#x00E6;rdigt uden at f&#x00F8;le Besv&#x00E6;r og Smerte deraf. Vistnok kunde han endnu f&#x00E6;rdes ude og tildels tilse Markarbejdet, men da han ved Midsommer mistede sin Nats&#x00F8;vn, var det som den Haand, der endnu holdt ham oppe mod Verdens Lys, visnede, saa han i disse N&#x00E6;tter langsomt sank dybt ned og naaede Egne, hvor fremmede Ting blev ham aabenbare. Og om Dagen var han altid tung i Hovedet og blev tidt overfalden af en dyb Angst. Han gik ofte og talede med sig selv; talte han med nogen anden, var det helst med en eller anden fattig Husmand.</p>
<p>Til en af disse sagde han en Dag: &#x00AB;Jeg har aldrig f&#x00F8;r set, hvor stor denne Egn er. Og ikke langt borte ligger Havet; det er skr&#x00E6;kkeligt, naar Vinden staar ind. Det er dog m&#x00E6;rkeligt, at Folk t&#x00F8;r bo saa trygge lige ved det.&#x00BB;</p>
<p>Til en anden sagde han: &#x00AB;Jeg vilde <pb n="83"/>gjerne komme til mange Mennesker. Menneskene er gode, naar de er mange sammen. Det er kun, naar de er for sig selv, at de er onde.&#x00BB;</p>
<p>Fredrik<note type="footnote">Fredrik] <hi rend="italic">rettet fra:</hi> Frederik <hi rend="italic">(trykkfeil)</hi></note> Gr&#x00F8;ben trak sig tilsidst bort fra alle. Tidt kunde han ikke sidde rolig, ikke engang holde sig inde. Ikke sjeldent gik han saadanne Dage ud ved Middagstider og kom ikke hjem f&#x00F8;r sent paa Aftenen. Engang medens han saaledes gik, overfaldtes han af et skr&#x00E6;kkeligt Uvejr. Himlen blev m&#x00F8;rk som ved Nat, og det regnede, saa Vejene flommede, Lynene slog, saa det saa ud, som det var Verdens Brand. Dette Uvejr varede til n&#x00E6;ste Morgen. Da randt Solen i skinnende Glans.</p>
<p>Denne Morgen kom Fredrik Gr&#x00F8;ben langsomt gaaende mod Huset. Han gik op paa sit V&#x00E6;relse og sad l&#x00E6;nge i en Krog. Han skifted ikke Kl&#x00E6;der, men gik en Time efter atter ud i det v&#x00E6;ldige Solskin, den<note type="footnote">den] <hi rend="italic">rettet fra:</hi> deu <hi rend="italic">(trykkfeil)</hi></note> kastedes som Storm og Luer fra Himlen. Hans Ansigt var da som forklaret. Han traf mange af sine Tjenestefolk og Husm&#x00E6;nd; dem tog han i Haand og takked dem for deres Str&#x00E6;v. &#x00AB;Jeg ved&#x00BB;, sagde han i en Tone der ikke tyded paa Frygt, &#x00AB;at jeg snart skal d&#x00F8;.&#x00BB; I har vel ikke noget udestaaende med mig? <pb n="84"/>De fleste gr&#x00E6;d, to gamle Husm&#x00E6;nd laa med Hovedet ved hans Barm:</p>
<p>,,Husbond maa leve l&#x00E6;nge&#x00BB; . . . &#x00AB;Naa, naa . . . jeg er jo en gammel Mand&#x00BB; svarede Gr&#x00F8;ben rolig, &#x00AB;jeg har jo ikke mange Aar igjen, f&#x00F8;r jeg har naaet det h&#x00F8;je Aar halvfjerds.&#x00BB;</p>
<p>Men en Stund efter blev han blegere. &#x00AB;Solen blinder mig,&#x00BB; sagde han. De to M&#x00E6;nd maatte st&#x00F8;tte ham hjem. &#x00AB;Husbond har Feber,&#x00BB; sagde de, &#x00AB;det banker i Jeres Puls og Jeres Tindinger&#x00BB;.</p>
<p>Han blev bragt til Sengs og laa stille med halvlukkede &#x00D8;jne. Alderen havde i kort Tid bredt sig over ham. Han lignede ikke nu en gammel Mand; men en Olding over hvis Hoved Aarene har hobet sig i ubestemmelig Masse.</p>
<p>Ud paa Ettermiddagen kom Fru Ulrikke til hans Seng og talte smukke Ord for ham.</p>
<p>Men da rejste han sig pludselig halvt op, saa paa hende, rolig og taus, og peged mod D&#x00F8;ren. Og der var en Magt over ham i dette &#x00D8;jeblik, der gjorde, at den unge Frue gik uden at sige et Ord.</p>
<p>Fra nu kom hele Dage, da han ikke havde &#x00D8;je for noget mere paa denne Jord. F&#x00F8;r, da S&#x00F8;vnens Haand, der holder en fast til denne Verden, glap, kom han vistnok til <pb n="85"/>fremmede Egne; men da var han endnu fremmed der; nu syntes han at finde sig mere til Rette i det andet Land, han saa det med &#x00D8;jne, der forstod og f&#x00F8;lte det med Sanser, der kjendte det hele.</p>
<p>Men det kunde h&#x00E6;nde, at det jordiske Livs Rester endnu engang r&#x00F8;rtes, og de to Liv, det der gik, og det, der syntes at komme m&#x00F8;dtes og stredes med hinanden, saa den syge stirred sig omkring med store &#x00D8;jne: hvad er dette! hvor er jeg nu? Da kunde han frygte Timerne, som kom, for hvad de kunde bringe, og han kunde bede dem i V&#x00E6;relset ikke slippe nogen ind.</p>
<p>Men en Aften da Vaagekonen for en Stund var gaaet ud, og den gamle Marje sad ved Sengen og vaagede over ham, stirrede hun l&#x00E6;nge paa ham og mumlede nogle Ord, som den syge, uden at vide det, svarede paa. Samme Aften fortalte Marja, at den syge var bange for sin Frue og for Nils Hall.</p>
<p>Dog kunde han endnu en sjelden Gang f&#x00F8;le sig saa klar, at han talte roligt om den Tid, der havde v&#x00E6;ret og om den, der vilde blive. Til en Ven der ofte bes&#x00F8;gte ham i denne Tid sagde han en Morgen: &#x00AB;Jeg har sovet lidet eller intet i Nat. <pb n="86"/>Det er ikke som f&#x00F8;r, da jeg fik min trygge Nats&#x00F8;vn. Men da jeg vaagned efter en liden Blund f&#x00F8;lte jeg mig saa st&#x00E6;rk, at jeg rejste mig i min Seng og saa ud af Vinduet. Jeg saa Havens Tr&#x00E6;er og Blomster, og de var vaade af Himlens Dug. Og jeg saa R&#x00F8;g fra Markerne og jeg saa Stjernerne, som var n&#x00E6;sten borte for Solen. Jeg fik slig Ro, for jeg syntes, at alt dette vilde mig vel, og det voldte mig ingen R&#x00E6;dsel at t&#x00E6;nke paa D&#x00F8;den. Jeg f&#x00F8;lte, at jeg var i Sl&#x00E6;gt med det hele, og det at jeg skulde vende tilbage til Jorden og blive Jord, det t&#x00E6;nkte jeg rolig paa og uden at &#x00E6;ngstes.&#x00BB;</p>
<p>Da i en saadan stille Stund Fru Ulrikke kom ind i V&#x00E6;relset, talte han rolig med hende om Gaardens Brug.</p>
<p>I en anden bad han om Pen og Papir, og han sad oprejst ved Puder og skrev Brev til sin S&#x00F8;n, hvori han bad ham komme hjem.</p>
</div>
<div type="uchapter" n="2_17">
<head type="sub">XVII</head>
<p><pb n="87"/>I Slutningen af August, paa den Tid, da Sommeren glipper, og de f&#x00F8;rste kolde Sting kommer i Luften, faldt en &#x00F8;de Ro over det Gr&#x00F8;benske Hus. Intet Gilde, ingen natlig Sang, ingen Lygter mellem Tr&#x00E6;erne i Haven, naar M&#x00F8;rket faldt paa. Man skulde n&#x00E6;sten tro, at Huset pludselig var udd&#x00F8;et. Kun en sjelden Gang saa man en og anden Tjener gaa fra Herskabshuset til Stalden, eller fra et Udhus til et andet; men det var intet Liv; kun et Menneske, der r&#x00F8;rte sig &#x2013; en Skygge.</p>
<p>Grunden til denne tunge Stilhed, disse listende Skridt, var den at Herr Gr&#x00F8;bens Sygdom nu viste sig at f&#x00F8;re til D&#x00F8;den. Alle skj&#x00F8;nte det uden at sige det. Den gamle Marja, som tre Gange havde v&#x00E6;ret paa hans Kammers, havde selv seet, at han var begyndt at d&#x00F8;. Og herom talte hun til de gamle Folk, som hun kjendte bedst.</p>
<p>Hun talte meget, og hun talte l&#x00E6;nge; men efterat hun tre Aftener i Tr&#x00E6;k havde gjentaget det samme, gik der en Angst i to gamle Husm&#x00E6;nd, saa de n&#x00E6;sten hele Dagen sad ude i Drengestuen og ruggede hver paa <pb n="88"/>sin Stol og ynkede sig. Helst den ene havde det ondt. Han saa sig ret som det var omkring med store, matte &#x00D8;jne og begyndte paa en Salme Gang paa Gang, hvori han ikke naaede l&#x00E6;nger end halvvejs. Kanske han ikke huskede mere, kanske han glemte, at han sang &#x2013; nok er det, han tiede ligesom af sig selv.</p>
<p>Simple Folk ser ofte anderledes og mere end de, som vil v&#x00E6;re kloge. Det synes ofte, som gaar de med lukkede &#x00D8;jne; men med det lille Plir ser de og m&#x00E6;rker de alting saa vel. Og de er nysgjerrige; de vil gjerne m&#x00E6;rke sig meget. Derfor da Husets Herre holdt paa at d&#x00F8;, gik de paa Taa ligesaa meget for at lytte som for ei at gj&#x00F8;re St&#x00F8;j.</p>
<p>Til alt andet kom jo ogsaa dette: i tre Dage havde nogle smaa Mus vist sig i det gamle V&#x00E6;relse med det gr&#x00F8;nblomstrede Tapet. Dette kom ud blandt Tyendet, og alle nikked paa Hovedet, nogle trak den ene Mundvig ned som i Fortrydelse og Smerte. Thi alle viste jo, at det altid h&#x00E6;ndte i det Gr&#x00F8;benske Hus: naar nogen skulde d&#x00F8;, kom Mus frem paa Gulvet, uden at ellers slige Dyr fandtes i Huset. F&#x00F8;rste Gang havde de vist sig, da Fr&#x00F8;ken Eva d&#x00F8;de, den blege <pb n="89"/>Dame med det tynde gule Haar, hun, som aldrig havde havt nogen Gl&#x00E6;de i Verden. Vaagekonen havde dengang selv fortalt, at hun et &#x00D8;jeblik havde sovet, men havde vaagnet ved at h&#x00F8;re den syge tale, og da hun saa til, sad Fr&#x00F8;ken Eva oppe i Sengen og pegte paa Gulvet og sagde:</p>
<p>&#x00AB;Nej, se der paa Musene!&#x00BB;</p>
<p>Og rundt om i Maaneskinsstriben paa Gulvet havde der danset en hel M&#x00E6;ngde smaa graa Mus. Og naar derfor nogen sidenefter blev syg, og Sygdommen tog den farlige Vending, kunde det h&#x00E6;nde, at en modig listed sig ind i det gr&#x00F8;nne V&#x00E6;relse og satte sig ned og saa mod Gulvet, helst naar Dagslyset svandt.</p>
<p>Og egent ved Hr. Gr&#x00F8;bens Sygdom var ogsaa det, at den gamle kloge Doktor ikke kunde forklare den. Han sad ofte lange Stunder ved Hr. Gr&#x00F8;bens Seng og stirrede paa den syge. Hvad han t&#x00E6;nkte, sagde han ikke h&#x00F8;jt, og naar han havde siddet en Stund, kunde han pludselig rejse sig op og gaa uden at sige et Ord til Sygeplejersken eller Husets unge Frue, der som oftest var i V&#x00E6;relset, naar L&#x00E6;gen var der. Det nyttede ikke, at Fruen tog hans Haand og sagde: &#x00AB;Naar De ikke siger noget, Doktor, blir jeg <pb n="90"/>bange.&#x00BB; Nej, han svarede ikke derpaa. Men en Dag, da den syge havde det meget daarligt, og hun gjentog sit Sp&#x00F8;rgsmaal, saa vendte han sig mod hende og sagde: &#x00AB;Kommer Hr. Nils Hall her i Aften? Den unge Frues &#x00D8;jne blev st&#x00F8;rre. Doktoren saa det maaske, han tilf&#x00F8;jede: &#x00AB;Som L&#x00E6;ge maa jeg bede Dem holde alle fremmede borte.&#x00BB; Den unge Frue sagde kun: &#x00AB;Har de ogsaa h&#x00F8;rt paa Rygtet, Herr Doktor?&#x00BB; Doktoren blev en Smule r&#x00F8;d; &#x00AB;Nej, Frue, jeg t&#x00E6;nkte ikke paa det Rygte. Jeg beder undskylde.&#x00BB;</p>
<p>Paa Hjemrejsen mumlede han meget ivrig: &#x00AB;Naa, kanske det var derfor; Hun troede, jeg mente <emph>det</emph>, det, det altsaa om deres Kj&#x00E6;resterier! Hvad Fanden har jeg med deres Kj&#x00E6;resterier! Det er kanske det, Marja har set. Hvad Fanden har jeg med det.&#x00BB;</p>
<p>Doktoren blev i godt Hum&#x00F8;r; han slog ud med Sv&#x00F8;ben, saa den gamle M&#x00E6;r blev r&#x00E6;d og gav sig til at gallopere med stive Ben, og nogle Kraaker paa Myren n&#x00E6;r ved lettede Vingerne, skreg og fl&#x00F8;j l&#x00E6;nger bort.</p>
<p>Men den Aften kom som altid ellers Nils Hall ridende. Han bandt sin Hest ved Havegrinden, for at den kunde &#x00E6;de Sm&#x00F8;rblomst og Kl&#x00F8;ver, og selv gik han med <pb n="91"/>hastige Skridt ind i Huset, trykkede den f&#x00F8;rste den bedste i Haanden og hviskede: &#x00AB;Hvordan staar det til idag?&#x00BB; Han fik ikke videre Svar; Manden, han traf, vidste ikke noget, gik forbi ham, men saa sig om efter ham med et ondt Blik. Men en gammel Bonde, han traf i Trappen, b&#x00E6;rende paa en M&#x00E6;ngde T&#x00F8;j, der skulde luftes, sagde pludselig, medens han saa til Siden: &#x00AB;Idag har han det bedre, det kunde v&#x00E6;re hel Plaser, om han blev frisk.&#x00BB; Hr. Nils Hall studsede: &#x00AB;Hvad? . . . har han det bedre?&#x00BB; Bonden h&#x00F8;rte Tonefaldet og saa tydelig den unge Mands Mine, endda han lod, som han bare saa til Siden. &#x00AB;Ja, jeg tror det mest,&#x00BB; sagde han undvigende, &#x00AB;men kanske det er paa Slutten. Da plejer det tidt at lyse op en Stund.&#x00BB;</p>
<p>Herr Nils Hall gik videre til den store Dagligstue. Det var n&#x00E6;sten m&#x00F8;rkt i Gangen, han maatte f&#x00F8;le sig frem. Da han omsider naaede D&#x00F8;ren, banked han raskt paa, og uden at vente Svar aabned han den og traadte ind. Det var en meget stor Hj&#x00F8;rnesal med sex Vinduer til Haven; de fleste M&#x00F8;bler var meget tunge og af Egetr&#x00E6; saa haardt, at Forsiringerne syntes mejslede som i Sten.</p>
<p>I F&#x00F8;rstningen saa han ingen Ting paa <pb n="92"/>Grund af M&#x00F8;rket, men om lidt skj&#x00E6;lned han to Skikkelser, som havde rejst sig, da han kom ind. Den ene var den unge Frue, den anden en gammel Mand i Pr&#x00E6;stekjole med Altervinkar og en Guld&#x00E6;ske staaende ved Siden. Damen gik imod ham og trykked hans Haand. Han drog hende et &#x00D8;jeblik ind til sig, uden at Pr&#x00E6;sten kunde se det. Saa gik han hen og hilste paa Pr&#x00E6;sten. Denne bukkede og satte sig atter.</p>
<p>&#x00AB;Ja, ja, ja,&#x00BB; sagde han, &#x00AB;hvad er det nu den gamle Barde siger? Menneskenes Sl&#x00E6;gt er som Aarets skiftende L&#x00F8;v; den ene Sl&#x00E6;gt visner og den anden spirer frem af dens St&#x00F8;v. Jeg husker jo nok Herr Gr&#x00F8;ben; vi traf hinanden som B&#x00F8;rn. Man siger han var stille; men jeg synes, jeg erindrer, ham som saa glad, da han var ung Mand. Man finder ikke saadan Ungdom nu. Hver Sommermorgen stod han op af sin Seng og gik omkring, netop heromkring. De har seet det gamle Birketr&#x00E6; ved Haugen. Der stod han altid og bl&#x00E6;ste paa Trompet,&#x00BB;</p>
<p>Ingen af de to svarede Pr&#x00E6;sten paa dette. De sad begge to og lod, som de t&#x00E6;nkte over, hvad han havde sagt, men deres Tanker var andetsteds. Nu og da saa de hinanden i &#x00D8;jnene l&#x00E6;nge. I disse hemmelige &#x00D8;jekast <pb n="93"/>var den unge Frue den ivrigste. Hun sad med sammenbidt Mund. Hendes &#x00D8;jne br&#x00E6;ndte, og hendes Barm h&#x00E6;ved sig og sank.</p>
<p>&#x00AB;Hr. Pastor,&#x00BB; sagde pludselig Hr. Nils Hall, &#x00AB;skal Herr Gr&#x00F8;ben modtage Alterens hellige Sakramente idag?&#x00BB;</p>
<p>&#x00AB;Ja, Hr. Gr&#x00F8;ben har &#x00F8;nsket at gj&#x00F8;re sig rede. Jeg tror, han vil v&#x00E6;re v&#x00E6;rdig til at tr&#x00E6;de for Herrens Bord, han har aldrig gjort noget uv&#x00E6;rdigt. Det er godt at t&#x00E6;nke paa for ham selv og for dem, han efterlader. Jeg tror aldrig, jeg har v&#x00E6;ret tilstede ved skj&#x00F8;nnere D&#x00F8;dsleje; hans &#x00D8;jne er saa store og kloge. Hans Smil er klart. Jeg spurgte ham sidste Gang, om han var bange for D&#x00F8;den. Han rystede paa Hovedet og svarede roligt: &#x00AB;Nej, D&#x00F8;den skal forklare mig saa meget, som jeg her ikke forstod.&#x00BB;</p>
<p>En Stunds Stilhed indtraadte; saa sagde den unge Frue:</p>
<p>&#x00AB;Jeg tror, min kj&#x00E6;re Mand maa v&#x00E6;re vaagen. Han plejer aldrig at sove saa l&#x00E6;nge ad Gangen. Vil De f&#x00F8;lge med ind, Hr. Pastor.&#x00BB;</p>
<p>De tre rejste sig. Fru Ulrikke gik foran, Pastoren og Hr. Nils Hall gik efter. Efter en Stunds Forl&#x00F8;b standsede de foran Sygev&#x00E6;relsets D&#x00F8;r. Fru Ulrikke aabnede sagte <pb n="94"/>D&#x00F8;ren og traadte ind. Lige efter kom hun tilbage og f&#x00F8;rte de to M&#x00E6;nd indenfor og lukkede D&#x00F8;ren sagte i efter dem.</p>
<p>I V&#x00E6;relsets ene Hj&#x00F8;rne, l&#x00E6;ngst borte fra Vinduet, stod den syges Seng. Den var kun svagt belyst af en Natlampe. Ved Sengefoden sad en Kone og vaagede med stive &#x00D8;jne, dem Vaagekoner ofte har. Kan h&#x00E6;nde, hun sov; de var aldeles udtryksl&#x00F8;se. Men da de tre traadte n&#x00E6;rmere, vendte hun Hovedet mod dem og rejste sig. Hun mumlede nogle Ord, ingen kunde forstaa, og vendte den hvide Del af Skj&#x00E6;rmen til, saa et mat Lys faldt paa den syges Ansigt. Alle tre blev et &#x00D8;jeblik staaende. Han, som laa der foran dem, var jo halvt en d&#x00F8;d. Ansigtet var forf&#x00E6;rdelig blegt, de indfaldne Kinder af en m&#x00F8;rk, gusten Farve. &#x00D8;jnene stirrede tomt trem for sig; de syntes udslukte for alt her paa Jorden.</p>
<p>Pr&#x00E6;sten b&#x00F8;jede sig mod den syge og sagde: &#x00AB;Fred v&#x00E6;re med dig!&#x00BB;</p>
<p>Den syge saa op. Hans &#x00D8;jne gik fra den ene til den anden. De baade ikke saa, og de saa dybt.</p>
<p>&#x00AB;I taler saa h&#x00F8;jt,&#x00BB; sagde han med usikker Stemme, der syntes at rave i M&#x00F8;rke. &#x00AB;I v&#x00E6;kkede mig, &#x2013; jeg var under Himlen med <pb n="95"/>Stjerner paa, &#x2013; &#x2013; lige ved en Skov . . .&#x00BB;</p>
<p>Saa blev hans Blik klarere; hans Bevidsthed syntes at komme tilbage. Han laa nu rolig hen og sagde ikke mere.</p>
<p>&#x00AB;Jeg kommer,&#x00BB; talte nu Pr&#x00E6;sten og r&#x00F8;rte hans Haand, &#x00AB;for at give Jer det hellige Alterens Sakramente.&#x00BB;</p>
<p>Den syge foldede sine tynde Fingre over Brystet og h&#x00F8;rte efter, da Pr&#x00E6;sten gav ham Syndsforladelsen og beredte ham:</p>
<p>&#x00AB;Vor Herre Jesus Kristus i den Nat, da han blev forraadt, tog Br&#x00F8;det, takkede, br&#x00F8;d det, gav sine Disciple det og sagde: Tager dette hen og &#x00E6;der det.</p>
<p>Ligesaa tog han og Kalken efter Aftensmaaltidet, takkede, gav dem og sagde: Drikker alle heraf: Dette er det Nye Testamentes Kalk i mit Blod, som udgydes for Eder til Syndernes Forladelse&#x00BB; . . . .</p>
<p>Hr. Fredrik Gr&#x00F8;ben spiste Br&#x00F8;det; men da han skulde drikke Vinen, standsede han pludselig, som om en Tanke greb ham. Han vendte sine &#x00D8;jne mod sin Hustru og hendes F&#x00E6;tter, saa paa dem med et gaadefuldt Blik. Saa mumled han: &#x00AB;Herren tilgive!&#x00BB; og drak roligt.</p>
<p>Efter dette sank han magtesl&#x00F8;s tilbage og laa med tillukkede &#x00D8;jne. Pr&#x00E6;sten bad en <pb n="96"/>kort B&#x00F8;n og lagde endnu engang sin Haand velsignende paa den d&#x00F8;endes Hoved og vilde fjerne sig. Da saa den syge pludselig op og sagde:</p>
<p>&#x00AB;Jeg vil tale med Jer, Pastor!&#x00BB;</p>
<p>Fru Ulrikke og Nils Hall standsede og vendte sig mod Sengen. Begge saa de paa Fredrik<note type="footnote">Fredrik] <hi rend="italic">rettet fra:</hi> Frederik <hi rend="italic">(trykkfeil)</hi></note> Gr&#x00F8;ben med studsende Blik.</p>
<p>&#x00AB;Jeg vil . . . . tale . . . . med . . . . min Sj&#x00E6;les&#x00F8;rger . . . . Alene.&#x00BB;</p>
<p>De to gik ud af V&#x00E6;relset. Pr&#x00E6;sten blev alene med den syge. &#x2013;</p>
<p>Da han kom ud fra Sygev&#x00E6;relset igjen, rysted han paa Hovedet. Den d&#x00F8;ende havde peget paa Altervinen og havde spurgt om, hvor den havde staaet, medens han sov. Han havde spurgt om andre Ting, om hvorfor han altid saa slige r&#x00F8;de Ildblomster for sine &#x00D8;jne? Han havde videre talt om, at han, naar han vaagned om Morgenen, efter en tung S&#x00F8;vn, havde levet hundrede Aar. Han havde spurgt: &#x00AB;Hvorfor kommer ikke min S&#x00F8;n?&#x00BB; &#x2013; Noget laa ligesom paa Bunden, noget, han gj&#x00E6;rne vilde fort&#x00E6;lle uden at turde . . . . uden at kunne . . . . det var som troede han, at nogen her vilde ham ondt! . . . . Nej, dette D&#x00F8;dsleje var ikke skj&#x00F8;nt alligevel . . . . i Himlens Navn . . . . <pb n="97"/>hvorfor? hvorfor? . . . . Og saa denne R&#x00E6;dsel, der var pr&#x00E6;get i alle Miner. Det var som en Finger skulde have skrevet et Angstskrig i hans Hjerte. Og hans &#x00D8;jne var som udslukte af uendelige Sorger. Det var jo som Helvede. Herre! Herre! var det muligt, at Hr. Gr&#x00F8;ben? . . . . ak nej . . . . for Herrens evige Miskundheds Skyld &#x2013; Amen.&#x00BB;</p>
<p>Det var sent paa Aften, da Pr&#x00E6;sten gik bort med Br&#x00F8;det i den ene Haand og Kalken, skjult paa Brystet, i den anden. &#x2013;</p>
<p>De gamle Folk paa Gaarden holdt ikke op med at snakke. Ingen udenfor forstod dem; men de forstod hverandre godt. Den gamle Bygning havde saamange Kroge og D&#x00F8;re. Man kunde se Ting uden selv at sees. Man kunde se Ting, som aldrig var bestemt for andre.</p>
<p>&#x00AB;I det Hus, der D&#x00F8;den vil ind,&#x00BB; sagde en gammel Bonde, &#x00AB;skal en ikke holde syndig Kj&#x00E6;rlighed. Helst naar det er ens egen Husbond, som lider og har det ilde&#x00BB; . . . .</p>
<p>&#x00AB;Det er, som om de bli&#x0027;r ugudeligere for hver Dag. Det er, som D&#x00F8;den hidser dem op.&#x00BB;</p>
<figure rend="asterisk"/>
<p>H&#x00F8;stens Vind var nu kommen. Den for omkring med dump, klangl&#x00F8;s Stemme. Om <pb n="98"/>Dagen var Taage, om Aftenen en enkelt Stjerne mellem flakkende Skyer. Al Livets Larm fandtes ikke her. Huset stod og gjemte noget. Et Menneske holdt derinde paa at d&#x00F8; som en Flamme, der slukkes.</p>
</div>
<div type="uchapter" n="2_18">
<head type="sub">XVIII</head>
<p>Der var meget Uvejr den H&#x00F8;st, der gjorde Hav og Veje vanskelige at befare. Deraf kom det, at f&#x00F8;rst samme Dag Fredrik<note type="footnote">Fredrik] <hi rend="italic">rettet fra:</hi> Frederik <hi rend="italic">(trykkfeil)</hi></note> Gr&#x00F8;ben d&#x00F8;de, kom S&#x00F8;nnen hjem. Han kom med et Barns Mine, der frygter noget ondt: Hans L&#x00E6;ber var halvt aabne og hans &#x00D8;jne store.</p>
<p>Da han lidt efter stod foran sin Faders Seng, blev hans &#x00D8;jne endnu st&#x00F8;rre i Forundring over D&#x00F8;den, han nu saa for sig. Lidt efter gr&#x00E6;d han meget, som Barnet gj&#x00F8;r, naar det tynges af Sorg; han rysted og skalv over hele Legemet. Da aabned Faderen sine &#x00D8;jne, saa paa ham og sagde: &#x00AB;Du ser, jeg maa d&#x00F8; . . .&#x00BB; Da det med Vanskelighed var bleven udtalt, lukked Fredrik<note type="footnote">Fredrik] <hi rend="italic">rettet fra:</hi> Frederik <hi rend="italic">(trykkfeil)</hi></note> Gr&#x00F8;ben atter &#x00D8;jnene; men S&#x00F8;nnens Haand holdt han i sin.</p>
<p><pb n="99"/>Jonas sad hos sin Fader hele Dagen til sent paa Aften. Han spurgte Vaagekonen flere Gange: &#x00AB;hvor er Mo&#x0027;r?&#x00BB; Vaagekonen svared f&#x00F8;rst: &#x00AB;jeg ved ikke;&#x00BB; derpaa gik hun ud og spurgte selv, og det Svar kom tilbage, at Fruen var ikke frisk og var gaaet til Sengs. &#x00AB;Det er af Sorg!&#x00BB; sagde Vaagekonen til Jonas og nikkede alvorligt og l&#x00E6;nge med Hovedet.</p>
<p>Aftentimerne var gaaede, og Natten var kommen. Jonas Gr&#x00F8;ben sad endnu ved sin Faders Seng, men han var kun ti Aar, og da han et &#x00D8;jeblik satte sig i en Sofa i V&#x00E6;relsets Skygge, sov han strax ind. Og dog v&#x00E6;kkedes han pludselig . . . . han syntes nogen havde raabt, han h&#x00F8;rte igjen en Lyd uden at forstaa, hvorfra den kom. Natlampen br&#x00E6;ndte endnu og kasted et gult Skj&#x00E6;r mod den graa D&#x00E6;mring, som vilde ind. Nu h&#x00F8;rte han Lyden igjen. Han sprang op og gik til Sengen og saa utydelig sin Fader aabne Munden og slaa den regelm&#x00E6;ssigt i, saa T&#x00E6;nderne traf hinanden; det var den Lyd, han havde h&#x00F8;rt. Saa lagde han M&#x00E6;rke til, at Faderens L&#x00E6;ber pressedes sammen og Ansigtet fortrak sig, &#x00D8;jnene lukkedes og blev lukkede en Stund. Men pludselig aabnedes de og stirred frem for sig <pb n="100"/>med et stort, forf&#x00E6;rdeligt Blik, et Blik, der fik Barnet til at skrige og falde tilbage paa Gulvet med Ansigtet skjult i H&#x00E6;nderne.</p>
<p>Lidt efter h&#x00F8;rte han nogen komme. Da han saa op, blev han var Vaagekonen, der b&#x00F8;jed sig ned over hans Fader. Han rejste sig nu og gik til Sengen. Da saa han sin Fader ligge saa stille, at det stod som et isnende Pust fra ham. Men hans Tr&#x00E6;k var nu rolige.</p>
<p>Jonas Gr&#x00F8;ben blev l&#x00E6;nge siddende ved sin d&#x00F8;de Faders Seng, og da Solen kom og det blev lyst derude, syntes ham det hele Liv saa fremmed. Han syntes, at Solen var gul og gik lavt, og at Skyerne sv&#x00E6;ved henover Himlen som besynderlige Taager.</p>
</div>
<div type="uchapter" n="2_19">
<head type="sub">XIX</head>
<p>Den unge Gut s&#x00F8;rged saa meget over sin Faders D&#x00F8;d, at mange gav Fru Ulrikke Ret i, at hun allerede fire Dage efter Begravelsen sendte ham til Skolen igjen.</p>
<p>Men de samme gav hende ikke Ret i, at hun f&#x00F8;rte det Liv, som hun f&#x00F8;rte.</p>
<p><pb n="101"/>N&#x00E6;ppe en Maaned havde hun v&#x00E6;ret i Ro og Niels Hall borte, f&#x00F8;r han atter kom tilbage og boede uden at tage Hensyn til Menneskenes Dom, i det Gr&#x00F8;benske Hus. Han havde nok sine V&#x00E6;relser<note type="footnote">V&#x00E6;relser] <hi rend="italic">rettet fra:</hi> V&#x00E6;retser <hi rend="italic">(trykkfeil)</hi></note> i den ene Fl&#x00F8;j af Huset; men han var saa ligeglad, at det vared ikke l&#x00E6;nge, f&#x00F8;r alle vidste, at D&#x00F8;rene mellem hans og Fru Ulrikkes<note type="footnote">Ulrikkes] <hi rend="italic">rettet fra:</hi> Glrikkes <hi rend="italic">(trykkfeil)</hi></note> V&#x00E6;relser var ligesaa lette at aabne om Natten som om Dagen.</p>
<p>Og det ugudelige ved deres Samliv var, at de netop valgte Fredrik Gr&#x00F8;bens V&#x00E6;relse til deres natlige Sammenkomster.</p>
<p>Derfor h&#x00F8;rtes paa det V&#x00E6;relse, hvor de gamle M&#x00F8;bler stod, som Fredrik Gr&#x00F8;ben for for kort Tid siden havde benyttet, tidt om Natten Hvisken, d&#x00E6;mpet Latter og vellystige Suk, og ikke sj&#x00E6;lden fandt man Vin og Champagne og kl&#x00E6;brige Glas skj&#x00F8;desl&#x00F8;st bortgjemt i en eller anden Krog, hvilke saa ud som var de brugte nogle Timer forud,</p>
<p>Naar elskende er Herrer og Fruer af h&#x00F8;jere Byrd, saa er de selv meget trygge, medens der hviskes omkring dem. De er selv de sidste der erfarer, at man kjender deres Overtr&#x00E6;delser. Saaledes her. Ingen sagde noget til dem. Maaske m&#x00E6;rkede de dog tilsidst, at deres Handlinger var paa Vej til at blive kjendt af mange, thi pludselig <pb n="102"/>lejede Nils Hall Hus i Byen. En Maaned eller saa forl&#x00F8;b, og han rejste bort. Til de faa, han kjendte fortalte han, at hans Skib vented ham. Ikke l&#x00E6;nge efter rejste Fru Ulrikke ogsaa.</p>
<p>Neppe sex Maaneder efter kom de begge tilbage og gifted sig straks. Kun nogle Officerer af Nils Halls Vennekreds samt den gamle Hans Hall var Bryllupsgj&#x00E6;ster.</p>
<p>Efter Bryllupet leved det unge Par for sig selv en Maaneds Tid. De saaes kun af og til udenfor Huset, kj&#x00F8;rende. Da Fru Ulrikkes Fader Hans Hall kort efter d&#x00F8;de, rejste de kort efter Begravelsen til Udlandet; men blev kun nogle Maaneder borte, kom saa tilbage og leved som f&#x00F8;r for sig selv. Det Ord gik, at de elsked hinanden over al Maade og de var nok ikke meget forsigtige eller tilbagetrukne; thi et Par unge Piger, der netop var kommen i Tjenesten, havde mange Historier at fort&#x00E6;lle, der altid vakte knisende Latter hos dem, der h&#x00F8;rte det.</p>
<p>Men et Par gamle Piger, hvis stive Ansigter krandsedes af Blondekapper, som Fredrik Gr&#x00F8;ben for l&#x00E6;nge siden havde for&#x00E6;ret dem ved H&#x00F8;jtiderne, fik mere og mere et stumt Tr&#x00E6;k om Munden som af Ringeagt. Disse Tr&#x00E6;k veg ikke. Men en Dag gik begge <pb n="103"/>til Fru Ulrikke og sagde op sine Pladser. De n&#x00E6;vnte ingen Grund, sagde heller ingenting til det andet Tjenerskab. Gik omkring stumme og stille, til den Dag de flytted, stumme og stille.</p>
<p>Men omend de ikke havde sagt noget al den Tid f&#x00F8;r de rejste sin Vej, saa havde de nok t&#x00E6;nkt sig sit. En Mand der kjendte dem og talte med dem fik af faa Ord det Indtryk, at de gamle Piger ikke likte de lo, &#x00AB;som var komne i Huset&#x00BB;, fordi det syntes udenpaa dem, at de havde det altfor godt. &#x00AB;F&#x00F8;r havde Fredrik<note type="footnote">Fredrik] <hi rend="italic">rettet fra:</hi> Frederik <hi rend="italic">(trykkfeil)</hi></note> Gr&#x00F8;ben gaaet omkring der, men han gik der som en Husbond og som en Herre. Han h&#x00F8;rte hjemme der. Han havde spist der og drukket og talt og sovet, uden bare at t&#x00E6;nke paa at spise og at drikke og at sove. Og han var Herre der, fordi han var Barnet der. Og han havde dog baaret sine gyldne Ringe og ejet de gamle Vaaben. Men imod ham var de to nye forslugen Almue, som ikke var gode naar de blev Herrer. De aad med Velbehag og havde Gaardens gamle Penge ikke ude af Tankerne og de gottede sig der. Ja, de kunde ikke engang arte sig med Anstand naar de boede i Huset.&#x00BB;</p>
<p>Det lod i Virkeligheden til, at det <pb n="104"/>Gr&#x00F8;benske Hus ikke passed Fru Ulrikke og Nils Hall. Det blev dem for stort. De begyndte da udover H&#x00F8;sten at holde Selskaber som f&#x00F8;r Fredrik Gr&#x00F8;ben d&#x00F8;de. Men nu fik de at m&#x00E6;rke, at Folk vidste noget om dem. De Gj&#x00E6;ster, de helst vilde have i sine Sale, kom ikke, og de, som kom, var saadanne, om hvem de havde<note type="footnote">havde] <hi rend="italic">rettet fra:</hi> bavde <hi rend="italic">(trykkfeil)</hi></note> t&#x00E6;nkt og sagt: &#x00AB;de kan bruges til at fylde i Salene med.&#x00BB;</p>
<p>Da nogle Selskaber var holdt uden megen Gl&#x00E6;de, tog &#x00C6;gteparret en Dag bort, sigende at de vilde bes&#x00F8;ge nogle Sl&#x00E6;gtninge i Hamborg.</p>
<figure rend="asterisk"/>
<p>Det var ved Vaartid, at de rejste. Efter Vaaren kom den f&#x00F8;rste Sommer i Maj us&#x00E6;dvanlig hed. Saa m&#x00F8;rkt Vejr og Regn lige til Santehans. Men saa atter straalende Sol og Luft.</p>
<p>En saadan Dag kom den unge Jonas Gr&#x00F8;ben hjem. Han spurgte efter sin Moder, og fik vide, at hun og hendes Mand var paa Rejse, og at han var alene i det store Hus.</p>
</div>
<div type="uchapter" n="2_20">
<head type="sub">XX</head>
<p><pb n="105"/>Han gik den n&#x00E6;ste Tid meget omkring i Huset eller ude i Haven. Eller ude paa Marken lige ned til Myren, hvor der altid gik nogle Heste og aad af den vaade Klinte. Af og til st&#x00F8;dte han paa en Mand eller en Kone, som han, ved at snakke med, h&#x00F8;rte, havde tjent hos hans Fader eller ialfald havde kjendt ham. Alle disse saa n&#x00F8;jere paa ham, da de fik h&#x00F8;re, hvem han var. Faa af dem talte noget om Dagene fra dengang hans Fader leved. Kun sagde allesammen, baade fordi de syntes, de maatte sige noget, og fordi de mente det: &#x00AB;Ja, han var en god Mand, Fredrik Gr&#x00F8;ben.&#x00BB; Nils Hall snakked ingen om, og faa talte om Moderen.</p>
<p>En hvidskj&#x00E6;gget Husmand sagde: &#x00AB;Hvor gammel er du?&#x00BB; &#x2013; &#x00AB;Tolv Aar.&#x00BB; &#x2013; Og Husmanden sagde bare: &#x00AB;Ja, ja . . . i Verden er Strid.&#x00BB;</p>
<p>En Eftermiddag gik han l&#x00E6;nger afsted end vanlig og naaede en lav Hytte, netop som han troede at v&#x00E6;re l&#x00E6;ngst borte fra Mennesker. Han var tr&#x00E6;t og t&#x00F8;rstig og gik indenfor. Midt paa Gulvet ved Peisen sad en gammel Kone og bandt langsomt og <pb n="106"/>besv&#x00E6;rligt paa et Uldkl&#x00E6;de. Hun h&#x00F8;rte f&#x00F8;rst ikke, at han kom, men da han sagde: &#x00AB;God Kv&#x00E6;ld!&#x00BB; saa hun op med nogle store, agtpaagivende &#x00D8;jne. Han bad om Vand, og det blev givet ham. Efter at have drukket, satte han sig ned, og de talte sammen. I F&#x00F8;rstningen samtalede de om Varmen, som havde v&#x00E6;ret om Sommeren, og Kulden sidste Vinter. Saa spurgte han om, hvor l&#x00E6;nge hun havde v&#x00E6;ret her. Den gamle svared, at hun havde v&#x00E6;ret der, siden hun flytted fra Fredrik Gr&#x00F8;ben. Havde hun v&#x00E6;ret <emph>der</emph>? &#x2013; Ja, tredive Aar og mere.</p>
<p>Nu fortalte han, at han var S&#x00F8;n af Fredrik Gr&#x00F8;ben, og den gamle l&#x00F8;fted &#x00D8;jenlaagene langsomt, som naar D&#x00E6;kket tages af gamle Tinkrus, og hun stirred paa ham l&#x00E6;nge.</p>
<p>&#x00AB;Er du S&#x00F8;nnen?&#x00BB; spurgte hun saa.</p>
<p>Ja, han var Fredrik Gr&#x00F8;bens S&#x00F8;n, og hvem var hun, hvad hed hun?</p>
<p>Den gamle sagde bare: &#x00AB;Saa du er Fredrik Gr&#x00F8;bens S&#x00F8;n. Nu er det Aar og Dag, siden han d&#x00F8;de. Hans &#x00D8;jne var gode, dem huser jeg bedst af hele Manden, de laa under sv&#x00E6;re Bryn; de var som Kj&#x00F8;n i en Granskau.&#x00BB;</p>
<p>De talte meget sammen. Den gamle <pb n="107"/>kjendte alt saa n&#x00F8;je, de forskjellige Kammerser, Lofterne og Gaardenes Rum.</p>
<p>En Stund efter fik han h&#x00F8;re, at hun havde v&#x00E6;ret H&#x00F8;nsekone og Havekone hos hans Far, og at hun hed Marja. De sad og snakked meget sammen; hun var samtidig baade sl&#x00F8;v og skarp. Hun saa tidt agtpaagivent hen for sig, medens hun talte, som vilde hun vogte paa, hvad hun selv sagde. Og hver Gang hun havde snakket en Stund om det Gr&#x00F8;benske Hus, br&#x00F8;d hun af og gav sig til at fort&#x00E6;lle om en Sau, som var kommen bort fra hende forrige Aar, og som hun endnu ikke havde fundet igjen.</p>
<p>Det var sent paa Aften, da han gik tilbage. Han gik afsted gjennem Skoven, hvor Luften stod stille og sov, hvor en sjelden Gang en Natfugl r&#x00F8;rte sig. Han gik over Moen, hvor en langsom, hvid Taage snart h&#x00E6;ved sig, saa den d&#x00E6;kked alt, snart s&#x00E6;nked sig, saa Fjeldkammen paa den anden Side for en Stund blev synlig.</p>
<p>Den gamle Marjas Ord havde givet den unge Gut noget at f&#x00F8;le. Hun havde jo intet bestemt sagt, men hendes Ord var til Talens Indhold som m&#x00F8;rke Vinduer, der giver Husets Indre Udseende af Tomhed, men som pludselig kan lyses op ved et Lys, der vistnok <pb n="108"/>intet bestemt r&#x00F8;ber, men som dog fort&#x00E6;ller, at der findes noget der indenfor.</p>
<p>Hvad hun talte, havde ialfald virket did, at han fik Lyst til at tale med hende endnu engang.</p>
<p>Og alt n&#x00E6;ste Dag sprang han afsted over Moen og gjennem Skoven, til han naaed hendes Hytte. Han sad l&#x00E6;nge og snakked med hende. Og den n&#x00E6;ste atter, og Dagene derpaa l&#x00F8;b han ogsaa mod hendes Hytte.</p>
<p>Hendes Tale begyndte at virke. Han begyndte ligesom at frygte for noget, som laa igjen i det store, gamle Hus. Han kjendte sig ensom og fik Lyst til at gr&#x00E6;de. V&#x00E6;relserne, som laa &#x00F8;de, skr&#x00E6;mte ham. Og Marjas Ord om d&#x00E9;t V&#x00E6;relse og d&#x00E9;t gjorde ham utryg; thi Ordene var ikke blide. Og han troed at forstaa, at den gamle aller inderst bar paa noget, som hun ikke vilde sige, men som gav al hendes anden Snak den egne Smag, der hefted ved den.</p>
<p>I den senere Tid var ogsaa Faderen begyndt at komme ham i Mindet oftere end nogensinde f&#x00F8;r. Naar han vaagned en lys og lind Morgen, syntes han at se sin Fader som den gode Mand med det milde Blik. Men i sene Aftener, naar han gik alene gjennem den m&#x00F8;rke Skov eller kom ind i det <pb n="109"/>store Hus fulgt af en Gaardsgut, der lyste for ham, saa kom ogsaa da Faderen ham im&#x00F8;de, men fra D&#x00F8;dsstunden. Han saa de blege aabne L&#x00E6;ber og Blikket som fra en, der sank.</p>
<p>En Morgen, han vaagned, stod hans Moder ved hans Seng. Han blev liggende at se paa hende uden at r&#x00F8;re sig og uden at tale. Hun klappede ham, men sagde heller ikke noget, Nils Hall saa han ikke noget til. Mens han spiste sammen med sin Moder, sagde hun ham, at Hall kom om Dage.</p>
<p>Dagene gik, men Jonas Gr&#x00F8;ben kom ikke sin Moder n&#x00E6;rmere siden, end han var kommet hende den f&#x00F8;rste Morgen. Han gik n&#x00E6;sten oftere end f&#x00F8;r i Skoven til Marja, og hver Gang han kom tilbage, var han mere og mere urolig. Lidt efter lidt f&#x00E6;stnede Uroen sig hos ham; den sank ned og laa fast i hans Sind. Mange Ting tr&#x00E6;ngte sig ind paa ham. Maaske Egnen med dens &#x00D8;de og tause Vildhed gjorde sit. Han havde ingen at tro og fortr&#x00F8;ste sig til. Han l&#x00E6;ngtes efter sin Fader; tidt mindedes han deres Morgen- og Aftenture, hvor han havde v&#x00E6;ret ubekymret om alt, naar de gik sammen hjem.</p>
<p><pb n="110"/>Han var tolv Aar. I den Alder faar B&#x00F8;rn Lyst til at lege viltre Lege med sine J&#x00E6;vnaldrende. Ynglingen med det urolige Sind er ikke l&#x00E6;ngere borte, end at han giver sig tilkjende. Men ingen var at lege med her. De viltre Lege er Kraften; men ogsaa Dr&#x00F8;mmen om Liv og Gl&#x00E6;de ligger paa Lur, Higen mod det skinnende. Derfor faar de unge Gutter Lyst til at hente de r&#x00F8;de Rogneb&#x00E6;r i h&#x00F8;je Tr&#x00E6;er; de hvide Vandliljer langt ude i den farlige Myr frister dem. Den f&#x00F8;rste, svage Anelse om Livet, om Kj&#x00E6;rligheden r&#x00F8;rer sig hos dem i deres muntre Sang, i deres Latter og i deres varme Venskaber. Men her blev alt dette kuet. Ingen Blomst, ingen Latter og ingen Sang sprang ud hverken fra Samlivet med Moderen og Stedfaderen, ej heller ved Bes&#x00F8;gene hos Marja. Thi den gamle var nu ikke saa forsigtig i sin Tale som f&#x00F8;r. Vistnok sagde hun endnu intet lige ud; men naar hun talte om de to, kunde Sinnet bryde l&#x00F8;s hos hende, saa hun ulte som en gammel Ulv og kom med saadan Tale: &#x00AB;Sig, at hvis han kroer sig, saa kan du binde ham med et Ord. Og kom saa igjen, saa skal jeg sige dig Ordet.&#x00BB; Eller: &#x00AB;Fredrik Gr&#x00F8;ben var en Falk, Nils Hall <pb n="111"/>er en Lus. Her i Verden er det lettere for Lusen end for Falken.&#x00BB;</p>
<p>Det hele var snart for sv&#x00E6;rt for den unge Gut. Det gjorde, at han vistnok tidt viste en Mands Trods, men ligesaa ofte et Barns F&#x00F8;len sig svag: en Lyst til at skjule sig hos en, der kunde bevare ham, hos en, der vilde ham vel.</p>
</div>
<div type="uchapter" n="2_21">
<head type="sub">XXI</head>
<p>Nu og da en Mands Trods: Fru Ulrikke havde faaet at vide, at han f&#x00E6;rdedes i Skoven og bes&#x00F8;gte Marja. Hun sagde intet til ham om dette; men en Eftermiddag, han gik den vante Vej, kom en Mand ham im&#x00F8;de, som han ikke kjendte. Manden standsede foran ham og sagde: &#x00AB;skal du nu hen til den gamle Kj&#x00E6;rring?&#x00BB; Gutten blev forundret og svarede ikke. &#x00AB;Kom&#x00BB;, sagde Manden, &#x00AB;saa gaar vi hellere ud at skyder Fugl.&#x00BB; Nu forstod han, at Manden gjorde dette ikke af sig selv, og han svarede, medens han blev hed i Kinderne: &#x00AB;Jeg gaar, hvor jeg <pb n="112"/>vil.&#x00BB; &#x00AB;Nej, svarede Manden, det gj&#x00F8;r du ikke.&#x00BB; &#x00AB;Jo, raabte han, hvem vil n&#x00E6;gte mig at gaa?&#x00BB; &#x00AB;Kom&#x00BB;, sagde den anden, &#x00AB;saa gaar vi ud og skyder Fugl&#x00BB;. &#x00AB;Lad mig gaa, hvor jeg vil,&#x00BB; sagde Gutten. &#x00AB;Nej, du skal gaa med mig.&#x00BB; &#x00AB;Lad mig gaa eller du skal angre det.&#x00BB; Og i Guttens &#x00D8;jne laa en Trods, der gjorde Manden taus og forundret, og fik ham til at vende Ryggen til og gaa den Vej, han kom fra. Manden var tyk og r&#x00F8;d og gik med tunge, vaggende Skridt. Han syntes at v&#x00E6;re S&#x00F8;mand.</p>
<p>Et andet Exempel. Jonas Gr&#x00F8;ben havde med S&#x00F8;nnens Ret taget en Dolk blandt sin Faders Vaaben, den han bar ved Siden som sin egen. Dolken var af kosteligt Arbejde: Haandtaget var af Elfenben og s&#x00F8;lvbeslagen, Bladet var af fineste Staal. En Eftermiddag, da han havde lagt den fra sig paa Bordet, tog Nils Hall den i sin Haand, besaa den n&#x00F8;je, pr&#x00F8;ved dens Eg og sagde: &#x00AB;den vil passe i Vaabensalen; (Nils Hall havde<note type="footnote">havde] <hi rend="italic">rettet fra:</hi> bavde <hi rend="italic">(trykkfeil)</hi></note> indrettet en Vaabensal, mest af Vaaben der havde tilh&#x00F8;rt Gr&#x00F8;bens.) Jonas svarede hurtig; &#x00AB;Dolken er min.&#x00BB; Naa, naa,&#x00BB; sagde Nils Hall langsomt, &#x00AB;det kommer vel an paa om, du faar den.&#x00BB; &#x00AB;Nej, den er min.&#x00BB; &#x00AB;Hvem har givet dig den?&#x00BB; spurgte Fru Ulrikke og <pb n="113"/>saa paa S&#x00F8;nnen. Jonas saa igjen: &#x00AB;Den tilh&#x00F8;rte min Far, og dersom han havde levet, og jeg havde bedt ham om den, havde han givet mig den&#x00BB; &#x00AB;Nuvel,&#x00BB; sagde Nils Hall rolig, &#x00AB;maaske om ti Aar havde du faaet den; men nu forstaar du ikke at bruge den.&#x00BB; &#x00AB;Jo, jeg forstaar.&#x00BB; &#x00AB;Jeg synes du bliver fr&#x00E6;k og anmassende,&#x00BB; sagde Fru Ulrikke.<note type="footnote">Ulrikke.] <hi rend="italic">rettet fra:</hi> Ulrikke, <hi rend="italic">(trykkfeil)</hi></note> &#x00AB;Jeg<note type="footnote">&#x00AB;Jeg] <hi rend="italic">rettet fra:</hi> Jeg <hi rend="italic">(trykkfeil)</hi></note> ved, hvad Far vilde have sagt,&#x00BB; raabte Gutten, &#x00AB;og han er den eneste, jeg vilde have spurgt. Han var Herren for alt her.&#x00BB; Nils Hall sprang op: &#x00AB;Hvad er dette for en Tale?&#x00BB; raabte han og l&#x00F8;fted Haanden. Gutten stod stille og bed sig i L&#x00E6;ben og kj&#x00E6;mped med Vredestaarer; om lidt svulmed en tyk Aare i Tindingen op, bred og blaa, Munden aabned sig dern&#x00E6;st, og L&#x00E6;berne blev tykke og haanende. Det var som raabte det ud af ham: &#x00AB;Slaa om du har Mod.&#x00BB; Men Nils Hall slog ikke. Lidt efter gik Jonas Gr&#x00F8;ben ud af V&#x00E6;relset. Dolken havde han med.</p>
<p>Det var i det hele s&#x00E6;rt at se, hvor ilde de to, Nils Hall og Fru Ulrikke, befandt sig, naar den unge Gut kom ind til dem. De talte da ikke meget, eller talte de, l&#x00F8;d deres Ord tvungne. Engang, da Jonas Gr&#x00F8;ben netop havde forladt V&#x00E6;relset, hvidsked Nils <pb n="114"/>Hall: &#x00AB;Saa du ham nu? han har ligesom noget at sige, som han ikke siger.&#x00BB; Og Fru Ulrikke rynkede sin hvide Pande og svarede: &#x00AB;Jeg kan ikke holde ham ud . . . han ligner sin Far,&#x00BB;</p>
<p>&#x00AB;Og han taler endnu bestandig med de<note type="footnote">de] <hi rend="italic">rettet fra:</hi> de de <hi rend="italic">(trykkfeil)</hi></note> gamle Tjenestefolk,&#x00BB; mumled Nils Hall.</p>
<p>En Dag, det unge &#x00C6;gtepar var ude at kj&#x00F8;re, kom de til et Sted med vid Udsigt. De saa over Moer og Enge og over Skov og Myr; men langt borte saa de en blaagraa Sky: det var Havet. De sad stille<note type="footnote">stille] <hi rend="italic">rettet fra:</hi> stllle <hi rend="italic">(trykkfeil)</hi></note> og saa derbort. Nils Halls skarpe Blik opdaged en Sejler langt, langt ude, den ogsaa Fru Ulrikke skimted som en dunkel Prik.</p>
<p>Lidt efter sagde Nils Hall:</p>
<p>&#x00AB;Han skulde ud af Skolen. M&#x00E6;nd skulde ikke v&#x00E6;re forl&#x00E6;ste. De v&#x00E6;nnes til at grunde over altfor meget. Dersom han nu sendes til Skolen igjen efter Sommeren vil han komme tilbage meget mere fort&#x00E6;nkt end f&#x00F8;r. Han vil ikke have godt af at komme paa Skolen igjen. Han skulde til S&#x00F8;s. Han skulde gj&#x00F8;re nogle Rejser . . . som Skibsgut og Matros.&#x00BB;</p>
<p>&#x00AB;Skulde han saa blive Sj&#x00F8;mand?&#x00BB;</p>
<p>&#x00AB;Sj&#x00F8;mand? . . . han kan jo blive Admiral <pb n="115"/>. . . gjerne for mig . . . hvis han duer . . . . Jeg gik til Sj&#x00F8;s i hans Alder.&#x00BB;</p>
<p>&#x00AB;Han kunde maaske have godt af at komme bort, langt bort.&#x00BB;</p>
<p>De talte ikke mere om dette; men de var meget lidet talende under Turen hjemad, som var de hver for sig optagne af sine Tanker.</p>
<p>Men n&#x00E6;ste Dag kom Sp&#x00F8;rgsmaalet atter frem, medens de saa hinanden ind i &#x00D8;jnene. Og nu talte de i renere Ord.</p>
<p>Nils Hall sagde tilsidst:</p>
<p>&#x00AB;Jeg har en halvgammel Mand blandt mine Folk. Mika Peter heder han. Jeg har skaffet ham Arbejde som Skibsbygger; men han l&#x00E6;nges ud paa Langfart igjen. Det var ham, som pr&#x00F8;vede paa at faa Jonas med paa Jagt. Paa et Vis er han dum, men paa et andet Vis er han baade slu og klog. Han er min Tr&#x00E6;l, kan jeg sige, min Hund. Jeg har engang frelst hans Liv. Siden gj&#x00F8;r han hvad jeg siger han skal gj&#x00F8;re.&#x00BB;</p>
<p>En Stund efter tilf&#x00F8;jede han:</p>
<p>&#x00AB;Jeg skal tale med Mika Peter i Aften.&#x00BB;</p>
</div>
<div type="uchapter" n="2_22">
<head type="sub">XXII</head>
<p><pb n="116"/>Samme Aften kom en Mand til Nils Hall. Han saa ud til at v&#x00E6;re Sj&#x00F8;mand; han gik tungt og klodset ind i V&#x00E6;relset, der Nils Hall var. Denne, der sad i en dyb L&#x00E6;nestol, rejste sig, da den sj&#x00F8;mandslignende Mand kom ind og gik ham i M&#x00F8;de. Han blev en Stund staaende at se paa ham, og sandt at sige kviede den anden sig under Nils Halls Blik: han vendte &#x00D8;jnene mod Gulvet og ventede.</p>
<p>&#x00AB;Mika Peter!&#x00BB; sagde Nils Hall rolig.</p>
<p>&#x00AB;Ja,&#x00BB; hviskede den anden.</p>
<p>&#x00AB;Mika Peter . . . . du ved, hvad jeg har gjort for dig.&#x00BB;</p>
<p>&#x00AB;Ja.&#x00BB;</p>
<p>&#x00AB;Du ved, hvad jeg har gjort for dig, da jeg frelste dit Liv.&#x00BB;</p>
<p>Sj&#x00F8;manden knuged Hatten i sine H&#x00E6;nder, folded disse foran paa Brystet og b&#x00F8;jed sit Hoved, saa det blev r&#x00F8;dt, og Aarerne i Tindingerne svulmed op.</p>
<p>&#x00AB;Jeg har aldrig glemt det, og skal aldrig&#x00BB; . . . . hvidsked han med Besv&#x00E6;r, &#x00AB;ikke saal&#x00E6;nge jeg lever.&#x00BB;</p>
<p>&#x00AB;Nu maa du tjene mig igjen, Mika Peter.&#x00BB;</p>
<p><pb n="117"/>&#x00AB;I ved, at jeg vil gj&#x00F8;re alt, hvad I vil.&#x00BB;</p>
<p>&#x00AB;Nuvel, du snakked om, at du vil ud at fare igjen, og du kan faa gode Vilkaar. Tag i Morgen i Baad til Barkskibet, der ligger lige bag den Holme, der kaldes Lystren . . . . ved du, hvor den ligger?&#x00BB;</p>
<p>&#x00AB;Nej . . . . jeg har aldrig v&#x00E6;ret her f&#x00F8;r nu.&#x00BB;</p>
<p>&#x00AB;Vel, en skal f&#x00F8;lge dig. Men naar du kommer paa Skibet, vil Kaptejnen vise dig en ung Gut, som ogsaa skal sejle med. Tag du den unge Gut for dig. Behold ham; forlad ham aldrig.&#x00BB;</p>
<p>&#x00AB;Skal han tilsj&#x00F8;s?&#x00BB;</p>
<p>&#x00AB;Ja . . . . hvorfor skulde han ikke, Sj&#x00F8;mand er der mange, der bliver. Men Mika Peter, du skal behandle ham slig, at han ikke forlader dig. For . . . . du forstaar at binde den til dig, som du vil binde til dig.&#x00BB;</p>
<p>&#x00AB;Ja, det kan jeg. Men skal jeg f&#x00F8;lge ham altid, skal vi aldrig komme hid tilbage?&#x00BB;</p>
<p>&#x00AB;T&#x00E6;nk ikke derpaa . . . . dersom jeg vil, at du kommer, skal jeg underrette dig derom. Ellers sejl som du vil; skriv mig til en Gang om Aaret.&#x00BB;</p>
<p>&#x00AB;Jeg kan ikke skrive.&#x00BB;</p>
<p>&#x00AB;Saa faa en anden til at skrive, hvad du siger ham. Men sig ikke noget og lad ham ingenting vide om dette. Sig hvor du er, og <pb n="118"/>hvor du skal, og hvordan han lever, som f&#x00F8;lger dig.&#x00BB;</p>
<p>&#x00AB;Ja.&#x00BB;</p>
<p>&#x00AB;Tror du, at du kan gj&#x00F8;re, hvad jeg vil.&#x00BB;</p>
<p>&#x00AB;Ja . . . . han skal nok f&#x00F8;lge mig. Jeg ved, hvem I taler om. Jeg har set ham, han er ikke gammel og haard. Jeg skal gj&#x00F8;re ham slig, at han h&#x00E6;nger ved mig.&#x00BB;</p>
<p>&#x00AB;Tror Du, det vil falde dig sv&#x00E6;rt?&#x00BB;</p>
<p>Sj&#x00F8;manden stirred frem for sig med et tomt Blik, som var hans Tanker andetsteds. Saa sagde han:</p>
<p>&#x00AB;Jeg tror ikke. Han har Orm i &#x00D8;jet lige som jeg. Han har baade Lys og Nat. Det kom an paa andre Ting, end ham selv, om han skulde ind i Dagen eller i Natten. Nu driver jeg ham i Natten til mig selv.&#x00BB;</p>
<p>&#x00AB;Det vil du ikke angre paa, Mika Peter.&#x00BB;</p>
<p>&#x00AB;Jeg ved ikke, hvad jeg vil,&#x00BB; svarede Sj&#x00F8;manden fremdeles som i Tanker og endnu altid stirrende hen for sig. &#x00AB;Han er nu et Barn med Vinger, og han kunde blive klar og hvid. Ormen er langt inde hos ham. Den maa krybe frem; men for at den skal turde, maa meget af det hvide af ham.&#x00BB;</p>
<p>&#x00AB;Der er meget sort mangesteds ude i Verden, Mika Peter.&#x00BB;</p>
<p>&#x00AB;Men da maa I lade mig gj&#x00F8;re ham <pb n="119"/>anderledes, end det Barn han nu er. I faar ikke gr&#x00E6;de og se ilde paa mig, om I, hvis I engang kalder ham tilbage, faar se en Skarv flyve ind i Stuen.&#x00BB;</p>
<p>Nils Hall gik Sj&#x00F8;manden n&#x00E6;r og stirred ham ind i Ansigtet en Stund, saa sagde han saa st&#x00E6;rkt hviskende, at det l&#x00F8;d som en Syden:</p>
<p>&#x00AB;Gj&#x00F8;r ham som du vil! Bl&#x00E6;s ham din Aande i hans N&#x00E6;se, naar han sover og se paa ham med dine &#x00D8;jne under din Pande, naar han vaagner tidlig, saa han sover ind igjen med Hovedet fuldt af dit Blik. Gj&#x00F8;r alt, hvad du vil, som du engang fortalte mig, du kunde, og som jeg ved, du forstaar. Sejl langt bort.&#x00BB;</p>
</div>
<div type="uchapter" n="2_23">
<head type="sub">XXIII</head>
<p>Man begyndte at glemme Hr. Nils Hall og Fru Ulrikke Hall deres Overtr&#x00E6;delse. Vistnok hang Ordene over dem endnu, og Ordene var ofte dunkle og endte stundimellem saadan: &#x00AB;Gud ved, hvordan det i Grunden havde sig med den gamle Gr&#x00F8;bens Sygdom&#x00BB; . . . . Men det sloges oftest bort af andre, som sagde: &#x00AB;Han var jo en gammel Mand, og det var Sorgen, som tog ham.&#x00BB; Eller af <pb n="120"/>atter andre, som skrinlagde det hele med f&#x00F8;lgende Ord: &#x00AB;Og desuden faar jo aldrig nogen vide, hvordan det egentlig havde sig.&#x00BB;</p>
<p>Men alle saadanne Ord d&#x00F8;de mere og mere hen, og mange samledes atter til H&#x00F8;stgilder i Huset. Ingen af de andre Godsbesiddere gjorde saadanne Gilder; Nils Hall og hans Frue var eneraadende paa det Omraade. Tidt var Ballerne Maskerader, der skummede af Liv, fra de begyndte til de sluttede. Og midt under disse fandt Gj&#x00E6;sterne nu og da paa at vandre ud paa Vejen. Helst ved Maaneskin foretoges disse Udflugter, i brogede Dragter og med s&#x00E6;lsomme Masker. Da gj&#x00F8;ede en og anden Hund, de traf, ad dem, f&#x00F8;r den med Halen stukken mellem Benene for ind paa Moen, hvor den tudede af R&#x00E6;dhed. Og den enlige Bonde fra Dalen ovenfor &#x2013; naar han havde set to eller fire af Maskerne, saa l&#x00F8;b han samme Vej som Hunden. Engang tog nogle halvdrukne Gj&#x00E6;ster to B&#x00F8;nder med sig helt op i Salene og skr&#x00E6;mte dem f&#x00F8;rst ved gale Krumspring og Fagter, f&#x00F8;r de drak dem saa fulde, at de to, da de skulde gaa videre, faldt om og sov ind og holdt paa at stivfryse i den kolde Novembernat. En anden Gang traf de nogle drukne Sj&#x00F8;folk, hele sex Stykker; men da gik det <pb n="121"/>v&#x00E6;rre. Da nogle kaade Herrer gav sig til at kl&#x00F8; Sj&#x00F8;folkene paa N&#x00E6;sen, som man kl&#x00F8;r en Hest eller en Kyr, og end mere da en Gj&#x00E6;st gav en Sj&#x00F8;mand et lidet Spark i Bagen, blev disse ganske rasende, br&#x00E6;tted &#x00C6;rmerne op, spytted og gned sig i N&#x00E6;verne, blaaste og st&#x00F8;dte i N&#x00E6;serne og gik l&#x00F8;s paa Selskabet: fire af Sj&#x00F8;folkene for l&#x00F8;s paa de muntre Kavallerer og pryglede dem, de kunde tr&#x00E6;ffe paa, med Slag paa Strambuks og Snudeslag. Men to af dem tog Fru Ulrikke og en anden Dame i Favn, kyssed dem trods deres Skrig og brugte haardh&#x00E6;ndte og ugenerte Galanterier. Og jo l&#x00E6;nger de holdt dem fast, jo mere rasende blev de ved disse fine Damers hvide Myghed. De kunde n&#x00E6;ppe, da flere Gj&#x00E6;ster kom til Unds&#x00E6;tning, bringes til at give Slip paa dem. En havde klemt sine Fingre saa dybt ind i Fru Ulrikkes Nakke, at hun l&#x00E6;nge bar M&#x00E6;rker derefter.</p>
<p>Det var nu den Gang at sligt h&#x00E6;ndte, og det skr&#x00E6;mte dem ikke saa overv&#x00E6;ttes. Kun tog et Par af Herrerne sidenefter altid ladte Pistoler med, naar man gik ud paa Kommers ved Landevejen.</p>
<p>&#x2013; Men Fest kunde ikke holdes bestandig, og naar det h&#x00E6;ndte, at Nils Hall og Fru Ulrikke sad alene i det store V&#x00E6;relse og det <pb n="122"/>m&#x00F8;rknede med Uvejr, og Storm og Regn kom, af denne st&#x00E6;rke og pludselige Nattens Storm og Regn &#x2013; da var det som om Natten bragte nogen med sig, helst naar Stormen kom fra Havet og Regnen, der tung faldt mod Ruden, var fra Skyer, der havde drevet ind, blandet med Sj&#x00F8;r&#x00F8;g.</p>
<p>En saadan Nat vaagned Ulrikke og var bange. Hun havde haft en Dr&#x00F8;m, sagde hun, den hun ikke mere husked: &#x00AB;men den var om min S&#x00F8;n!&#x00BB; Nils Hall beroligede hende med sin jevne Tale, og en Stund efter vandt hun over sig selv, lo lidt og sagde: &#x00AB;Det skal ikke h&#x00E6;nde oftere.&#x00BB; Nils Hall t&#x00E6;ndte ikke engang Lys. Han laa kun en Stund og taled for hende: Menneskene her i Verden skal nu engang kj&#x00E6;mpe om Magten. Den eneste Synd er at slaa den af Menneskene, som har samme Blod i Aarene som en selv, som har de samme Livskr&#x00E6;fter og Tanker. Ham skal jeg ikke slaa; men tr&#x00E6;ffer jeg en, som har den samme Livskraft, slaar jeg ham, hvis han kommer mig i Vejen. Da er det ingen Grusomhed, men en naturlig Trang.</p>
<p>Fru Ulrikke holdt Ord. Hun vaagned ikke mere om N&#x00E6;tterne efter besv&#x00E6;rlige Dr&#x00F8;mme om S&#x00F8;nnen. Og om maaske denne en enkelt <pb n="123"/>Gang kom frem i hendes Tale, beh&#x00F8;vede Nils Hall kun at n&#x00E6;vne, at han ligned sin Fader, og at gribe om hende, sigende at han haded denne, som en anden havde avlet med <emph>hende</emph>, som han selv vilde haft F&#x00F8;rsteretten til, &#x2013; saa var S&#x00F8;nnen borte for hende: hun husked da selv, hvem han altid havde mindet hende om, og hun smilte, naar Nils Hall hvisked hende i &#x00D8;ret sine &#x00F8;mme, forbitrede Ord.</p>
<p>Det var nu gaaet to Aar siden den Kveld, Jonas Gr&#x00F8;ben blev sat paa Skib for at blive Sj&#x00F8;mand og Mika Peter fulgte ham. I denne Tid havde Nils Hall faaet to Breve fra Mika Peter, et skrevet i den engelske Kanal og et andet skrevet ved nogle &#x00F8;de &#x00D8;er i det stille Hav. I det f&#x00F8;rste havde de haft det godt; de havde netop siddet og spist sin Middagsmad, men da det sidste blev skrevet, havde de i lange Tider kun seet Hav, Hajfisk og Sj&#x00F8;fugl. De var efter lange Lidelser paa Havet, drevne didind. Brevet sagde paa en snu og dulgt Maade, at den unge Gut gjerne vilde hjem. Og aabenbart bad Mika Peter for ham; thi under dette Brev, som han jo havde dikteret og ikke selv forstaaet Meningen af, havde han med plump Haand tegnet <pb n="124"/>en Figur, der visselig skulde forestille en Gut, der rakte sine foldede H&#x00E6;nder op som i B&#x00F8;n.</p>
</div>
<div type="uchapter" n="2_24">
<head type="sub">XXIV</head>
<p>Fru Ulrikke var i den senere Tid vaagnet op til en voldsom Levelyst. Det syntes endog, som hun, naar hun en Tid havde v&#x00E6;ret i Udlandet og vistnok der nydt Livet, holdt af at komme hjem til det Gr&#x00F8;benske Hus. Thi at leve efter sit overdaadige og lystne Sind var intet for hende, naar hun boed i rige, frugtbare Lande, hvor mange levede saadan; men her sprang Jordens Gl&#x00E6;der besynderlig brogede frem, her i de m&#x00F8;rke V&#x00E6;relser ved den &#x00F8;de Mo med de tunge Mennesker, og Havet langt borte.</p>
<p>Nils Hall havde fremdeles sin venlige Mine. Han blev ikke sjelden taget ved N&#x00E6;sen af sin Kone, det vidste han; men han bar det smilende og tog ved N&#x00E6;sen igjen. Indtil han en Nat, under Bes&#x00F8;g hos en af Godsejerfruerne, blev overrasket af Manden og kasted ud af Vinduet. Heldigvis var det <pb n="125"/>Vinduet n&#x00E6;rmest Jorden; men &#x0027;Muren var h&#x00F8;j, og han vred sin Ankel, saa han maatte krybe til n&#x00E6;ste Hus, faa Kl&#x00E6;der paa og faa Bonden til at kj&#x00F8;re sig hjem.</p>
<p>For alles &#x00D8;jne forligtes Nils Hall og hans Frue godt. De saaes meget sammen, og de venligste Ord veksledes dem imellem. Tidt kunde Fru Ulrikke ligesom vende tilbage til sin Mand, og i de Dage saa hun ingen anden; hun var da saa indtagen i ham og han i hende, som havde de netop truffet hinanden. Ved Maskeballerne, som da holdtes, var han Elsker og hun Elskerinde, og det kunde endog h&#x00E6;nde, at hun blev rasende, om hendes Mand da viste en anden Dame st&#x00F8;rre Opm&#x00E6;rksomhed.</p>
<p>Mange forundrede sig over, at Fru Ulrikke Hall, trods sin smukke Barm, sit lange blonde Haar og sin sm&#x00E6;kre Krop, var Kvinde og ikke Mand. Mandens Egenskab er at ville sejre, Kvindens er at ville besejres. Men Fru Ulrikke havde Mandens S&#x00E6;rtegn, hun vilde selv tage og sejre. En og anden havde set hende i saadanne &#x00D8;jeblikke, naar hun med aabne &#x00D8;jne saa at sige n&#x00E6;rmed sig en Mand, og de sagde, at de havde fundet hende usmagelig og hele hendes Adf&#x00E6;rd grim. Men der var altid nogen, der samtidig sagde: nu ja, <pb n="126"/>men det er nu alligevel af den Slags Usmageligheder, som man &#x00F8;nsker at sluge med Hud og Haar.</p>
<p>Og ligeoverfor lidt mere pr&#x00F8;vede unge M&#x00E6;nd, der kunde rose sig af at have taget mangt et Bytte og for hvem de s&#x00E6;dvanlige Angreb og Sejre begyndte at virke ensformige, for saadanne havde denne dristige blonde Kvinde, naar hun ligesom lydl&#x00F8;st n&#x00E6;rmed sig dem, noget ved sig, som gjorde, at de fandt sig &#x00E6;ngstelige hos hende, men forhexede. Og det egne ved hende var, at hun var foranderlig. De, som var misundelige, ligned hende med en Kam&#x00E6;leon, de, som var begejstrede, ligned hende med en af de Blomster, der skifter Farve, eftersom Sollyset falder. Snart var hun den Messingblonde, den glinsende Sanselighed, med altfor smilende Mund, altfor vidtaabne &#x00D8;jne. Snart var hun den Purpurblonde, en stor r&#x00F8;d Augusteftermiddag lig, naar Naturten taler vistnok voldsomt, men med H&#x00F8;ihed. En og anden Gang, helst naar hun skred frem gjennem Salen som Husets Frue, bar hun stolt Dyd tilsyne, saa mange studsede. Indtil der lidt efter for den ene, hvem hun begunstigede, kunde komme et Smil tilsyne i &#x00D8;jne og ved Mund, der aabned Udsigt til den vildeste Last.</p>
<p><pb n="127"/>Nu var hun fem og tredive Aar. Man kunde ofte tage hende for tyve. Ja, naar hun var paa Kj&#x00F8;retur: naar hun sad sv&#x00F8;bt i sin Bisampels, helst en ikke helt lys Morgen ved Efteraaret, kunde man have troet, at det blonde Hoved, der stak frem af den m&#x00F8;rke Pelskrave, og som den fine, men skarpe Vind gav Farve, tilh&#x00F8;rte en ganske ung Pige, der intet kjendte til Livets Undere.</p>
<p>Blandt de Herrer, der af mange var udpegede som dem, hun den sidste Tid havde kjendt s&#x00E6;rligt godt, var en ganske ung Rytterofficer, en stor, m&#x00F8;rkhaaret femogtyveaarig, der imidlertid var for stolt af hendes Gunst, saa han gik omkring og<note type="footnote">og] <hi rend="italic">rettet fra:</hi> &#x00F8;g <hi rend="italic">(trykkfeil)</hi></note> betroede de fleste af sine Venner dette sjeldne Eventyr. En anden var en svensk Herre, von Morten, en smuk Mand, ualmindelig blond og en Smule r&#x00F8;dmusset, saa han, s&#x00E6;rlig naar han lo med sine hvide T&#x00E6;nder, saa klar og lysende ud.</p>
</div>
<div type="uchapter" n="2_25">
<head type="sub">XXV</head>
<p>De sidste Breve fra Mika Peter var komne fra fjerne &#x00D8;er, fra ukjendte Kyster. Eller de var skrevne midt paa Oceanet. Det syntes, <pb n="128"/>som den gamle Sj&#x00F8;mand med Forkj&#x00E6;rlighed rejste paa lange Farter.</p>
<p>Sidste Brev var ikke fra Mika Peter, men fra Jonas Gr&#x00F8;ben. Det skal ikke n&#x00E6;gtes, at Nils Halls Haand skalv, da han saa det. Brevet, der var skrevet med haard, men tydelig Haand, l&#x00F8;d saa:</p>
<p>&#x00AB;Jeg blev f&#x00F8;dt til Overflod, og jeg har levet fattig. Min Fader d&#x00F8;de af Sorg over min Moder. Et Ord har altid lydt for mit &#x00D8;re, der kom fra Stilhed og blev borte i Stilhed. Jeg ved ikke Ordet tydeligt, men det sagde, at min Moder og en anden voldte min Faders D&#x00F8;d. Og disse gav mig i H&#x00E6;nderne paa en Mand, der blev min Ulykke. Jeg har sejlet paa Havet og gaaet igjennem mange Lande. Jeg har levet i Had og Fortvivlelse. Jeg har lidt af Sygdomme og af N&#x00F8;d. Engang kjendte jeg Kj&#x00E6;rligheden, men jeg blev af Livets Storme revet fra den. Men I, til hvem jeg raaber, gav mig en Braad i min Sj&#x00E6;l fra min Fader, som d&#x00F8;de. Jeg beder om, at I vil rykke Braadden ud, hvis I kan. Meget dr&#x00E6;ber det urolige Liv, og hvad det ikke dr&#x00E6;ber, dr&#x00E6;ber Frygtens Braad i min Sj&#x00E6;l, som I gav mig.&#x00BB;</p>
<p>Aar forl&#x00F8;b, og Vaar og Sommer og H&#x00F8;st vexlede. Snart var Nils Hall og Fru Ulrikke <pb n="129"/>ude paa Rejse, snart var de hjemme og boede som f&#x00F8;r i det gamle Hus. Det lod til, at de ikke br&#x00F8;d sig om at holde flere Gilder. Der begyndte at s&#x00E6;nke sig ligesom en Sky over Huset, og Skyen tr&#x00E6;ngte sig ind i V&#x00E6;relserne: en Sky af Tr&#x00E6;thed, af &#x00C6;ngstelse, af Venten paa noget ubestemt.</p>
</div>
</div>
<div type="chapter" n="3">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">ANDEN BOG
<lb/>HAVET OG D&#x00D8;DEN</ref></head>
<p rend="center">&#x00AB;Underlige Mennesker tr&#x00E6;ffer<lb/>tidt sammen paa et Skib, der<lb/>skal tage en Rejse paa Oceanet.&#x00BB;</p>
<div type="uchapter" n="3_1">
<head type="sub">I</head>
<p><pb n="133"/>&#x00AB;Hundestjernen&#x00BB; kom fra de sydlige Farvande. Over en Maaned havde den sejlet, og Kaptejnen troede om et Par Dage at naa Azorerne. Og det hastede; thi ved et Uheld havde Skibets store Vandbeholder spranget L&#x00E6;k en Nat, og Vandet havde silet ud. Ingen forstod rigtig Aarsagen til, at denne T&#x00F8;nde af Eg sprang l&#x00E6;k, men nok er det, den havde gjort det, og &#x00AB;Hundestjernen&#x00BB; havde to Dage besv&#x00E6;rlig destilleret det allern&#x00F8;dvendigste Vand ved at koge Saltvand og lade Dampen fort&#x00E6;ttes.</p>
<p>Men ved Aften den tredje Dag blev der Uro paa &#x00AB;Hundestjernen&#x00BB;, en glad Uro. Thi lige i Nord kom et stort Skib langsomt dukkende frem. Det tegned sig skarpt mod den skyl&#x00F8;se Himmel og satte Kurs Syd-Sydvest, saa &#x00AB;Hundestjernen&#x00BB; ved at l&#x00E6;gge nogle Linier h&#x00F8;jere i Vinden med Lethed kunde praje det.</p>
<p><pb n="134"/>En Times Tid efter m&#x00F8;dtes de to Skibe, og f&#x00F8;lgende Samtale f&#x00F8;rtes mellem Skibenes F&#x00F8;rere:</p>
<p>&#x00AB;Vi mangler Vand &#x2013; kan I overlade os to T&#x00F8;nder?&#x00BB;</p>
<p>&#x00AB;Vi har selv ikke stort mere, end vi skal bruge.&#x00BB;</p>
<p>&#x00AB;Men vi er n&#x00F8;dlidende. Vi kunde ikke koge Suppe idag. Vi skal lade Vandet bringe over, og I skal faa fem Flasker Genever foruden Pengene.&#x00BB;</p>
<p>Omsider gik det andet Skibs F&#x00F8;rer ind paa det lokkende Tilbud, og Vandet bragtes over af to af &#x00AB;Hundestjernen&#x00BB;s Matroser og en gammel Baadsmand.</p>
<p>Medens det bragtes over, snakkede de to Kaptejner med hinanden.</p>
<p>&#x00AB;Hvor skal I hen?&#x00BB; spurgte det fremmede Skibs Kaptejn.</p>
<p>&#x00AB;Til Azorerne.&#x00BB;</p>
<p>&#x00AB;Hvis I vil lyde mit Raad, styrer I mod &#x00D8;st eller Nord-&#x00D8;st; det vil blive vanskeligt for Jer at naa frem til Azorerne.&#x00BB;</p>
<p>&#x00AB;Og hvorfor?&#x00BB; spurgte Kaptejnen paa &#x00AB;Hundestjernen.&#x00BB;</p>
<p>&#x00AB;Der kommer Storm fra &#x00D8;ster! den vil maaske komme til at kjendes ved Europas <pb n="135"/>og Afrikas Kyster, men den vil ikke v&#x00E6;re farlig derinde.&#x00BB;</p>
<p>&#x00AB;Hvoraf ved I, at der kommer Storm fra &#x00D8;st?&#x00BB;</p>
<p>&#x00AB;Det kan jeg ikke saa lige fort&#x00E6;lle Jer!&#x00BB;</p>
<p>&#x00AB;Nej . . . . det er maaske vanskeligt. Nuvel, tak for Underretningen, men jeg kan ikke bruge den.&#x00BB;</p>
<p>&#x00AB;Det vil I angre paa. Om I endelig vil, skal jeg sige, hvorfor jeg tror det. Jeg har en Broders&#x00F8;n med, som er blind og ulykkelig forresten. Han h&#x00F8;rer til dem, som det var en Velgjerning mod, om man slukkede dem ud, f&#x00F8;r de vokser op. For vi lever jo her i Verden for at se Lyset og for at h&#x00F8;re det gode i Livet til. Men min Broders&#x00F8;n h&#x00F8;rer til paa en anden Kant. Han har v&#x00E6;ret slig lige fra F&#x00F8;dselen: Naar det gode er fremme paa Jord og Himmel, naar Solen eller Stjernerne skinner, saa ligger han stille og sammenskrumpen. Men naar det onde kommer frem, det, som er fra M&#x00F8;rket, saa lever han op, og da staar han og vejrer mod den Kant, hvorfra det kommer. Nu begynder han at rejse paa sig, og han kjender det, som kommer fra &#x00D8;ster. Saa ved I, hvorfor jeg siger Jer dette.&#x00BB;</p>
<p>Kaptejnen paa &#x00AB;Hundestjernen&#x00BB; rysted paa <pb n="136"/>Hovedet, som vilde han ikke h&#x00F8;re mere. Han gik op paa Kommandobr&#x00E6;dtet og drejede Roret. Lidt efter gled &#x00AB;Hundestjernen&#x00BB; atter mod Nord, og det andet Skib gik videre mod S&#x00F8;r. Det saaes en Stund som en Skygge henover Oceanet, men snart var det forsvundet, og &#x00AB;Hundestjernen&#x00BB; var det eneste levende paa mange Mile.</p>
</div>
<div type="uchapter" n="3_2">
<head type="sub">II</head>
<p>&#x00AB;Hundestjernen&#x00BB; fortsatte Rejsen; den skj&#x00F8;d god Fart for en svag, men stadig Vestenvind. M&#x00F8;det med det andet Skib havde gjort, at de Passagerer, &#x00AB;Hundestjernen&#x00BB; medf&#x00F8;rte, kom paa D&#x00E6;k. Det var tre M&#x00E6;nd og en Moder med to smaa B&#x00F8;rn. Moderen gik straks ned igjen, men de tre M&#x00E6;nd forblev paa D&#x00E6;kket. Af de to, som efter en Stund gik ind i et lidet Rum i N&#x00E6;rheden af Kabyssen, var den ene Gartner, irsk af F&#x00F8;dsel. Han havde slaaet sig paa Havplanter og handled med Koraller og Svampe. Den anden var Tyv. Han havde gaaet ombord i &#x00AB;Hundestjernen&#x00BB;, fordi han i St. Louis forfulgtes af Politiet, og havde med M&#x00F8;je reddet sig, hjulpet af M&#x00F8;rket <pb n="137"/>mellem Fart&#x00F8;jerne i Havnen. Han udgav sig for Handelsmand og talte mange Sprog med F&#x00E6;rdighed.</p>
<p>I det Rum, hvor de to satte sig ind, laa foruden et Par Piber, der h&#x00F8;rte en eller anden af Mandskabet til, en Bibel, en Kristi Etterf&#x00F8;lgelse af Thomas &#x00E0; Kempis samt &#x00F8;verst et Kortspil. Den irske Gartner foreslog Tyven at spille et Slag Kort, og Tyven var straks villig. &#x00AB;Men,&#x00BB; sagde han, &#x00AB;det er vel ikke raadeligt at spille om Penge.&#x00BB; Hertil svarede Gartneren, at han aldrig bar Nag fra Kortspil, hvorpaa Tyven svarede, at det gjorde han heller ikke, det var kun af Forsigtighed, han havde sagt det.</p>
<p>Saa begyndte de to at spille sammen. De tre f&#x00F8;rste Gange vandt Gartneren med Knald, men saa begyndte pludselig Tyven at vinde. Gartneren havde ikke seet, at Tyven de tre f&#x00F8;rste Spil ikke havde sin Opm&#x00E6;rksomhed henvendt paa andet end paa at m&#x00E6;rke Kortene.</p>
<p>Imidlertid blev Gartneren r&#x00F8;dere og r&#x00F8;dere af Sinne. Maaske t&#x00E6;nkte han paa at slaa i Bordet, da D&#x00F8;ren aabnedes og en tredje Passager traadte ind. Det var en j&#x00F8;disk L&#x00E6;ge, en Olding, der altid l&#x00E6;ste, og ellers saa ud, som vigtige Tanker beskj&#x00E6;ftigede ham. Ingen paa <pb n="138"/>&#x00AB;Hundestjernen&#x00BB; kjendte videre til ham; han havde ikke sagt nogen sit Navn, og paa Kaptejnens Sp&#x00F8;rgsmaal om, hvor han i Grunden agted sig hen, havde han svaret: &#x00AB;Jeg har intet bestemt Maal . . . . Hvor gaar Skibet hen fra Azorerne? . . . . til Tunis? godt, saa f&#x00F8;lger jeg med til Tunis.&#x00BB;</p>
<p>Nu satte han sig ned og pr&#x00F8;ved at l&#x00E6;se i en Bog, han trak frem af en dyb Lomme i sin Frakke, men det var for m&#x00F8;rkt, hvor han sad. Saa lagde han Bogen tilbage, folded H&#x00E6;nderne og stirred frem for s g som han plejed.</p>
<p>Pludselig sagde han ganske h&#x00F8;jt.</p>
<p>&#x00AB;Der findes Kr&#x00E6;fter i Havet, som skriver sig hverken fra Vinden eller B&#x00F8;lgerne. Som ingen Vejrmaaler kan forklare, som ligger dybere, end vore &#x00D8;jne kan se, og vore Nerver kan f&#x00F8;le. Hvoraf Storm og Uvejr kun er Ytringsformer. Jorden har sine Sygdomme. Orkanen og Regnen er Jordens Febre og Sved. De kan se onde ud, men i Grunden frelser de Jorden. De gj&#x00F8;r samme Nytte som Vulkaner; de har Sl&#x00E6;gtskab med Nordlyset. Hvis ikke disse Febre var, vilde de ukjendte Kr&#x00E6;fter samle sig, hobes op i Jordens Indre, og en Dag vilde Jorden spr&#x00E6;nges. Vi maa tage dem for at faa Lov til at bo paa Jorden.&#x00BB;</p>
<p><pb n="139"/>De to, Gartneren og Tyven, Saa forundrede paa den gamle J&#x00F8;de.</p>
<p>&#x00AB;I er jo en l&#x00E6;rd Mand, Hr. Doktor,&#x00BB; sagde Tyven og begyndte at blande Kortene paa ny.</p>
<p>J&#x00F8;den saa hen for sig rolig, som havde han intet h&#x00F8;rt, som saa han ikke de to, der sad i samme Rum som han. Nu og da smekkede han med L&#x00E6;berne og tog sig nedover sit hvide Skj&#x00E6;g.</p>
<p>&#x00AB;Kaptejnen er en haard Hals,&#x00BB; sagde han saa. &#x00AB;Jeg saa, at det fremmede Skibs F&#x00F8;rer havde noget ved sig, som ikke var at le af. At der findes vejrsyge Folk, det er noget, man ved ligesaagodt, som at der findes maanesyge. Jeg blev med over paa det andet Skib, og jeg saa det m&#x00E6;rkelige Menneske, som den fremmede Kaptejn talte om. Jeg gik lige hen til ham, og jeg kan sige, jeg unders&#x00F8;gte ham. Han var bleghvid i Ansigtet, han havde tyndt Haar som vissen H&#x00F8;r. Gigtknuder trivedes hos ham. Hans &#x00D8;jne var blinde. Derfor tror jeg, han saa mere, end jeg saa. &#x00D8;jnene aabenbarer ikke, de skjuler. Han vejrede mod &#x00D8;st som en Vidje, der b&#x00F8;jer sig mod den skjulte Kilde, som Solsikken, der vender sig efter Solen. Naar Luften om en Tid vil rase i Feber, saa vil han blive <pb n="140"/>spillevende, naar Havet om en Tid faar Krampe, vil han ogsaa faa Krampe, og Safterne vil r&#x00F8;res hos ham. Han vil fraade, som Havet gj&#x00F8;r.&#x00BB;</p>
<p>Ingen af de to, Irl&#x00E6;nderen og Tyven, svared; men de spilled ikke mere. De saa noget forundrede paa J&#x00F8;den og paa hinanden. Endelig smiled Tyven og gjorde med Fingeren nogle hurtige Cirkelbev&#x00E6;gelser foran sin Pande, hvorpaa han med Hovedet gjorde et Kast mod Doktoren som for at antyde, at denne var sindsforvirret.</p>
<p>Irl&#x00E6;nderen smiled igjen og nikked. Han gjorde det dog ikke, fordi han var forn&#x00F8;jet med Tyven; thi det gik efterhaanden op for ham, at den fremmede Fyr havde snydt ham ligefrem syndig. Men han gjorde det, fordi han virkelig &#x00F8;nskede, J&#x00F8;den maatte v&#x00E6;re gal; thi et eget Ubehag havde grebet ham ved de i en rolig Tone udtalte Ord. Doktoren taug nogle faa &#x00D8;jeblikke, saa sagde han:</p>
<p>&#x00AB;Jeg tror, Luften er tungere.&#x00BB;</p>
<p>&#x00AB;Irl&#x00E6;nderen svarede straks:</p>
<p>&#x00AB;Det kommer af, at vi sidder i et trangt Rum.&#x00BB;</p>
<p>Doktoren aabned D&#x00F8;ren.</p>
<p>&#x00AB;Vi er i Oktober Maaned,&#x00BB; sagde han, <pb n="141"/>&#x00AB;og Solen er gaaet ned for en Time siden. Her er en egen Varme.&#x00BB;</p>
<p>&#x00AB;Den kommer vist fra Kabyssen,&#x00BB; svared Gartneren, &#x00AB;vi skal have Suppe til Aftensmad. Hellefisksuppe med spansk Peber . . . . den smager som Kj&#x00F8;dsuppe. Og Hellefisken skal steges med Peber og L&#x00F8;g som Oksekj&#x00F8;d, det fortalte Kokken mig.&#x00BB;</p>
<p>&#x00AB;Det er ingen Sag, nu vi har faaet Vand,&#x00BB; sagde Tyven.</p>
<p>Man h&#x00F8;rte, ligefra D&#x00F8;ren blev aabnet, virkelig en Brasen fra Kabyssen. Til Overflod saa man Kokken gaa forbi, blank af Sved. Han kom lige efter tilbage med et stort Vedknippe. Irl&#x00E6;nderen raabte noget til ham som en Opmuntring, og han svared tilbage med et lystigt Smil.</p>
<p>Tyven og Irl&#x00E6;nderen blev ved at snakke. Den ene fortalte om de karmoisinfarvede Vandplanter i R&#x00F8;dehavet, og den anden om det drikkelige Havvand ved Malabar. Det var dem tydelig om at gj&#x00F8;re, at ikke Doktoren kom til Orde. Denne sagde heller ikke et Ord, der han sad. Som s&#x00E6;dvanligt syntes han ikke at h&#x00F8;re, hvad der taltes omkring ham. Omsider blev der ringet til Aftensmad. De tre gik nedenunder, hvor de traf <pb n="142"/>Kaptejnen og Styrmanden. Man satte sig straks til at spise. Aftensmaden bestod af The, Skibsbr&#x00F8;d, Hellefisk stegt som Oksekj&#x00F8;d, Hellefisksuppe og et lidet Glas Sherry. Moderen og hendes to smaa spiste for sig selv ved et andet Bord.</p>
</div>
<div type="uchapter" n="3_3">
<head type="sub">III</head>
<p>Medens Kaptejn, Styrmand og de tre M&#x00E6;nd samt Moderen med hendes to smaa spiste til Aften nedenunder, stod to M&#x00E6;nd ved Roret og styrede. Den ene var en gammel Mand; det kunde man med Tryghed sige, men vanskeligere var det at afgj&#x00F8;re, om han var treds eller halvfjerds eller endnu &#x00E6;ldre. Han havde vistnok levet baade under Polens Kulde og under Tropens Varme. Han var vistnok h&#x00E6;rdet i den Grad, at Vejret ikke mere kunde bide paa ham. Ja, man vilde i det hele n&#x00F8;dig tro, at denne plumpe, levende Mand kunde falde for noget St&#x00F8;d. Om denne furede Pande fik et noksaa dybt Hug, vilde det neppe dr&#x00E6;be ham. Ja, ved at iagttage hans langsomme, sejge Bev&#x00E6;gelser, der havde noget ved sig af Hvalens tr&#x00E6;ge, <pb n="143"/>men kraftige Slag med Lufferne, ved at m&#x00E6;rke den tykke Krops Urokkelighed kunde man tro, at det menneskelige Legemes s&#x00E6;dvanlige fine Aarenet og Benbygning her havde forenklet sig, saa han kunde ansees for et stort laverestaaende V&#x00E6;sen. Men et af disse, der i al sin Enkelthed og sin raa Sammenf&#x00F8;jning er meget sejglivede.</p>
<p>Den Mand, han stod sammen med, var meget yngre. Ogsaa hans Ansigt bar M&#x00E6;rker efter et Liv f&#x00F8;rt for alle Vinde, et Liv, der havde pr&#x00F8;vet alt. Men der var noget forstenet ved hans Tr&#x00E6;k. Der var s&#x00E6;rlig, naar han stod stille og stirrede, noget som et langt Sp&#x00F8;rgsmaal i hans Mine, der, hvis det varede l&#x00E6;nge, kom til at virke som et dumpt Skrig. Meget ofte virked Ansigtet som f&#x00F8;lelsesl&#x00F8;st. Men man anede, at denne F&#x00F8;lelsesl&#x00F8;shed var et Resultat af et Livs Erfaring. En raa Religion, en Visdom. Thi Livets onde Tilskikkelser frembringer hos mange Medlidenhed, men kun hos dem, for hvem endnu Haabet lever, saa de gjerne hj&#x00E6;lper andre, som de selv gjerne vil hj&#x00E6;lpes. Hos dem, der har lidt altfor meget, og for hvem alt Haab er d&#x00F8;et, hos dem d&#x00F8;r Medlidenheden, og istedet kommer den golde Resignation, Forsteningen.</p>
<p><pb n="144"/>Han talte med den gamle Mand, sagte og j&#x00E6;vnt. De snakked om det Liv, de havde f&#x00F8;rt paa nogle &#x00D8;er, hvor Skibet havde ligget i syv Dage. De havde levet der et underligt Liv i den h&#x00F8;jeste Vellyst og den dybeste D&#x00F8;dsfrygt: Kvinderne var ualmindelig dejlige med brungylden Solhud og h&#x00F8;je, yppigslanke Legemer, men Mandskabet taalte ikke Luften der; en ond Feber havde h&#x00E6;rjet blandt dem, og mere end en Tredjedel af Mandskabet havde bukket under for den.</p>
<p>Efter en Pause kom deres Samtale ind paa M&#x00F8;det med det fremmede Skib fra Nord. Den gamle sagde, at det var et af disse Skibe, der ligger paa Fiske langt oppe i de kolde Have. Han fortalte mange Ting deroppe fra; thi han havde selv v&#x00E6;ret der fire Gange. Siden talte han om det store Uvejr, som Skibets F&#x00F8;rer havde forudsagt og mumled noget utydeligt, der h&#x00F8;rtes som en Knurren uden Mening. Flere Gange tog han en slidt Skindlue af Hovedet og lukkede &#x00D8;jnene med det samme.</p>
<p>&#x00AB;Ja, ja,&#x00BB; sagde han engang efter en saadan Man&#x00F8;vre, &#x00AB;vi faar se imorgen.&#x00BB;</p>
<p>En Stund efter vedblev han:</p>
<p>&#x00AB;Jeg vil gjerne sp&#x00F8;rge dig om en Ting i Aften, som jeg l&#x00E6;nge har t&#x00E6;nkt paa at <pb n="145"/>sp&#x00F8;rge dig om. Engang skal vi jo d&#x00F8;. Og jeg begynder nu at blive gammel. Andre vilde sige, om de var paa min Alder: &#x00AB;jeg er gammel.&#x00BB; Men for at snakke rent ud: hvad vil du sige, naar du engang taler om mig. Vil du da sige: Mika Peter var min Ven, eller vil du sige: Mika Peter var min Fiende?&#x00BB;</p>
<p>&#x00AB;Paa det Sp&#x00F8;rgsmaal kan jeg ikke svare saadan uden videre.&#x00BB;</p>
<p>&#x00AB;Kan du ikke?&#x00BB;</p>
<p>&#x00AB;Nej, for jeg ved ikke, hvad der kommer nu, siden du har v&#x00E6;ret. Og jeg ved ikke, hvad der var kommen, om du ikke havde v&#x00E6;ret. Men hvis du vil have Svar nu, saa kan jeg svare dig ved at fort&#x00E6;lle dig noget, som engang skal have h&#x00E6;ndt. Der kom et vildt Skovdyr og tog et Barn med sig, og Barnet voksed op hos det vilde Skovdyr, og det blev ikke uligt et Dyr. Men Skovdyret var snil imod Barnet paa sit Vis og forsvared det mod alle, som det mente vilde Barnet ondt. Ja, selv naar Folk kom til det og maaske vilde det godt, saa viste Skovdyret T&#x00E6;nder. Og hvem kunde vredes paa det derfor? Det viste jo T&#x00E6;nder, fordi det troed at man vilde Barnet ondt. Se slig mener jeg om dig og mig. Jeg tror, at du har <pb n="146"/>faaet mig til at blive som du selv, omend jeg kanske var f&#x00F8;dt til en syngende Engel. Men da du selv er ond, skader det mig ikke nu. Den ene Skarv hakker ikke &#x00D8;jet ud paa den anden.&#x00BB;</p>
<p>&#x00AB;Haa, haa,&#x00BB; knurred den gamle, &#x00AB;du snakker, som om du selv var den eneste. Du kalder mig et vildt Dyr. Hvad ved du fra f&#x00F8;rst af om mig. Ligesaa lidet som jeg, da jeg var ung, vidste om de gamle, som kanske havde haft det v&#x00E6;rre. Hvad ved du, om jeg ikke ogsaa var f&#x00F8;dt til en syngende Engel? Tror du, at det lille Barn, som ligger i Sv&#x00F8;bet, er en Varulv? Nej, men hvad kan det ikke blive? Slig som jeg ser ud nu med Krop og Sj&#x00E6;l, saa jeg ikke ud dengang, da jeg havde fint Haar og blanke &#x00D8;jne, og min Mor kaldte mig Mikken.&#x00BB;</p>
<p>&#x00AB;Hvad du var, det ved jeg ikke, men jeg ved bare, at du har r&#x00F8;rt mig. Vi har sejlet l&#x00E6;nge omkring, og jeg har ofte sammen med dig seet Himlen m&#x00F8;rkne mod Storm. Og da har jeg mangen Gang &#x00F8;nsket at sidde, hvor der var gr&#x00F8;nt, og hvor der l&#x00F8;d Sange fra Fugle og glade Folk. Hvem ved, hvor jeg havde sidddet . . . . hvem ved det, siger jeg . . . . hvis ikke du havde taget mig. Jeg er ingen Ulv. Saal&#x00E6;nge vi var sammen og mest <pb n="147"/>for lang Tid siden, kjendte jeg sultne Munde hos mig, som ej havde faaet, hvad de hungred efter. Jeg har kjendt dem l&#x00E6;nge . . . . . nu tier de! Ja, nu tier de, selv naar jeg kjender efter. Der ligger bare det kolde tilbage, som ikke r&#x00F8;rer sig og ikke varmer.&#x00BB;</p>
<p>&#x00AB;Du vil nok sige, naar jeg er borte: Mika Peter var mit Livs Uven.&#x00BB;</p>
<p>&#x00AB;Jeg vil sige: Mika Peter har r&#x00F8;rt mig. Og jeg vil sige: Gud Fader i Himlen, har han r&#x00F8;rt mig slig, at jeg har svid derfor, saa lad ham nu selv svide. Det vil jeg sige. Men hvorfor taler du, om hvad jeg vil sige, iaften? F&#x00F8;r har du ikke agtet det, jeg vilde sige, for meget v&#x00E6;rd. Du sagde ofte, naar jeg blev sorgfuld, at jeg blev vaad og raadden. Begynder du nu selv at blive vaad og raadden?&#x00BB;</p>
<p>Den gamle Sj&#x00F8;mand svared ikke straks. Han stod f&#x00F8;rst en Stund og t&#x00E6;nkte sig om, saa sagde han:</p>
<p>&#x00AB;Det er saa underligt, naar det lider mod Enden. Jeg tror, det lider mod Enden. Dengang min Fader m&#x00E6;rked, det gik paa Slutten, dr&#x00F8;mte han, at han faldt i dybe Vande. Og i de sidste N&#x00E6;tter har jeg steget ned i Afgrunde, som var evige. F&#x00F8;rst syntes jeg &#x2013; og det var vel et Minde fra, da jeg var ung &#x2013; at jeg stod paa &#x00AB;Svanen&#x00BB;, som sejled <pb n="148"/>mod Ishavet, og at vi skulde hugge S&#x00E6;l og Hvalros, men vi sejled og sejled og kom ikke frem. Og tilslut kom vi til en stor Hej, et stort Berg, og det var selve Vinteren, som var frossen. Og omkring os begyndte det at skinne med hvide Sj&#x00F8;er langt ud til der, ens &#x00D8;jne ikke kunde se l&#x00E6;nger . . . . Slig var Dr&#x00F8;mmen, og ikke bare den, men mange andre. Og ofte, naar jeg har vaagned mod Dag, er det, som jeg havde gaaet over dybe Slug, og det er, som jeg havde faret evindelig lange Veje. Slig har jeg havt det. Men jeg siger det ikke for at klage. For Livet holder jeg ikke af. Og ikke skal jeg gr&#x00E6;de, naar jeg d&#x00F8;r, ligesaalidt som jeg har gr&#x00E6;dt, mens jeg har levet. Men det har jeg kjendt i alle de Dr&#x00F8;mme, at det var et Fingerpeg, det var Gufs fra Evigheden. Men naar jeg engang er borte enten f&#x00F8;r eller siden, saa t&#x00E6;nk dig om og erindre dig, hvor du var for meget l&#x00E6;nge siden og gaa efter, hvad du mindes. Hvis jeg kunde, sagde jeg dig alt, men jeg kan ikke. En har givet mig Livet, for at jeg skulde v&#x00E6;re hans Tr&#x00E6;l. Men tro, hvad jeg siger, havde jeg dengang vidst, hvad jeg nu ved, havde jeg heller ladet Livet fare dengang.&#x00BB;</p>
<p><pb n="149"/>Den gamle Mand taug, og den unge svared ham ikke. Nogle &#x00D8;jeblikke gik hen, uden at nogen af dem talte. De beh&#x00F8;ved ikke at give Agt paa Roret, Vinden var stilnet af, Tr&#x00E6;kket i Luften fra Vest var netop st&#x00E6;rkt nok til at holde Sejlene buede og til at drive Skibet frem.</p>
<p>Pludselig sagde den gamle:</p>
<p>&#x00AB;Der kommer nogen.&#x00BB;</p>
<p>En n&#x00E6;rmed sig, det var Doktoren. Han havde sin Frakke kastet l&#x00F8;st om Skulderen. Han standsede foran de to.</p>
<p>&#x00AB;Nu,&#x00BB; sagde han, &#x00AB;er det Eder&#x00BB;. I er meget sammen. Fader og S&#x00F8;n?</p>
<p>&#x00AB;Nej.&#x00BB;</p>
<p>&#x00AB;Jeg har ofte iagttaget Eder, I har maaske f&#x00E6;lles Hjemstavn.&#x00BB;</p>
<p>&#x00AB;Vi har ingen Hjemstavn,&#x00BB; svarede den gamle.</p>
<p>&#x00AB;Har I ikke? Det var da besynderligt. Sj&#x00F8;folk plejer da at have et Hjem, selv om de sejler aldrig saa meget.&#x00BB;</p>
<p>&#x00AB;Naar en sejler mange Aar ad Gangen, kommer kjendte Folk v&#x00E6;k. Mange flytter og mange d&#x00F8;r.&#x00BB;</p>
<p>&#x00AB;Hvad t&#x00E6;nker I saa paa under Eders lange Reiser, har I ingenting at stunde efter.&#x00BB;</p>
<p><pb n="150"/>De to M&#x00E6;nd svared ikke.</p>
<p>&#x00AB;Mange Sj&#x00F8;folk er religi&#x00F8;se, maaske beder I til Gud?&#x00BB;</p>
<p>Den unge smiled i M&#x00F8;rket, saa hans &#x00D8;jne blinkede.</p>
<p>Den gamle svared:</p>
<p>&#x00AB;Han har aldrig havt os.&#x00BB;</p>
<p>&#x00AB;Vi sejler for alle Vinde; vi lader det staa til,&#x00BB; sagde den unge.</p>
<p>&#x00AB;Men derfor kan I have et Maal. Derfor kan I bruge Kompas.&#x00BB;</p>
<p>&#x00AB;Kompas kan bruges,&#x00BB; sagde den unge i en egen Tone, &#x00AB;og Himlens Stjerner kan bruges. Og al Forstand. Men kommer de onde Storme, af dem en kalder for Herrens Storme, saa nytter ofte ikke Kompas, og Skyer skjuler Stjernerne. Jeg ved, at mange store Skibe er gaaet under.&#x00BB;</p>
<p>&#x00AB;Min Ven,&#x00BB; sagde Doktoren, &#x00AB;jeg l&#x00E6;ser Kummer hos dig. Hvoraf det kommer, ved jeg ikke; men jeg synes, at jeg engang f&#x00F8;r har seet dine &#x00D8;jne. Og dit Ansigt. Maaske det er, fordi jeg f&#x00F8;r har truffet Mennesker, b&#x00F8;jede af Sorg. Sorgen gj&#x00F8;r ofte Mennesker lige. Men hvordan nu det forholder sig, saa v&#x00E6;r forvisset om, at du har Gud. Tro ikke andet. Den som har Smerte, har Gud.&#x00BB;</p>
<p><pb n="151"/>&#x00AB;I, som er klog, faar da sige mig, hvor jeg skal finde ham.&#x00BB;</p>
<p>Doktoren t&#x00E6;nkte sig om. Han lagde Haanden paa Rattet og saa langt bort.</p>
<p>&#x00AB;Ja,&#x00BB; sagde han, &#x00AB;du skal finde Gud. Jeg har fundet ham. Jeg tror paa Gud. Jo l&#x00E6;ngere vi kloge lever, jo tydeligere ser vi, at vi kun klimprer paa de f&#x00F8;rste Strenge af et Instrument, som er uendeligt, og hvis mindste Streng vi ikke selv har forarbejdet, men som vi kun har famlet os frem til. Ja, ja . . . du skal finde din Gud. Og hvor skal du finde ham. Sp&#x00F8;rger du mig, vilde jeg svare, at du skal s&#x00F8;ge ham ad den Vej, du st&#x00E6;vner. Du skal aabne dit Blik mere og mere, og du skal tilsidst se ham. Om du stirrer mod det store intet, &#x2013; find ham der; thi ogsaa der findes han. Det store intet eller den store Evighed, hvad er Forskjellen. Jeg taler disse Ord til dig, thi jeg tror, at du har Forstand. Og jeg skal sige dig, at mange f&#x00F8;r dig har s&#x00F8;gt ham. Disse lod engang Templer bygge for en Gud, som de kaldte den ukjendte Gud. Mon ikke han er din?&#x00BB; Doktoren taug et &#x00D8;jeblik.</p>
<p>&#x00AB;Hvor denne Nat er underlig,&#x00BB; mumled han. &#x00AB;Jeg synes, den er lummer, men <pb n="152"/>Horisonten er klar. Se den store, r&#x00F8;de Stjerne langt dernede, hvor den spejler sig i Havet&#x00BB;. . .</p>
<p>&#x00AB;Ja, Du ukjendte Gud,&#x00BB; fortsatte han efter en Pause og l&#x00F8;fted sit Ansigt mod Stjernehimlen. &#x00AB;Man bygged engang Templer for dig. Mange Aar er gaaet, siden disse Templer stod. De er sunkne. Og dog har mange Mennesker, der tvivler og s&#x00F8;ger, og som kaldes Forn&#x00E6;gtere, sit Tempel for dig, du s&#x00E6;lsomme Gud, hvis N&#x00E6;rv&#x00E6;r de aner, og hvem de tror paa i sit Hjertets Dyb. I ensomme Stunder, naar Hjertet banker, og Blodet suser. I Stunder, hvori der grundes over noget, som aldrig kan findes Forklaring paa. I Stunder, da Livets store Hvorfor tr&#x00E6;nger sig ind paa en.&#x00BB;</p>
<p>Doktoren h&#x00E6;ved sin Stemme:</p>
<p>&#x00AB;Du ukjendte Gud!&#x00BB; raabte han, &#x00AB;du har dine Templer endnu. Overalt, hvor Menneskene bygger. Jeg har gaaet i store Byer, hvor alt var Travlhed, stakket Gl&#x00E6;de og langvarig Sorg. Du var der! Jeg har gaaet i de fattiges Kvarterer, gjennem m&#x00F8;rke Gyder, hvor en svag Citar klang ud fra et Vindue, i hvis Aabning en pjanket Dalila sad. Og her i Lasten kunde jeg pludselig skj&#x00E6;lve . . . jeg m&#x00E6;rked noget som et Pust fra dig. Og jeg har gaaet blandt Fjeldene, hvor Luften <pb n="153"/>var ren, da var du der. Og nu jeg sejler her paa Havet, nu m&#x00E6;rker jeg dit Pust i den ukjendte Nat.</p>
<p>Derfor havde du maaske Ret i, hvad du sagde min Ven. Lad det staa til, hvor det saa b&#x00E6;rer hen. Gud findes i alt, om du kun magter at se ham. Men denne Skj&#x00E6;bnegud er forf&#x00E6;rdelig. Rastl&#x00F8;s og uberegnelig som Oceanet . . . Men hvad er det, jeg synes, det br&#x00E6;nder paa Mastetoppene.&#x00BB;</p>
<p>De to Sj&#x00F8;m&#x00E6;nd saa op: smaa blussende Neg stod ud fra Mastetoppene. Nu og da syntes de at krybe nedover Masten og blive borte, men n&#x00E6;ste &#x00D8;jeblik var de der igjen, gule som Ildsluer.</p>
<p>&#x00AB;Det er Masteild,&#x00BB; sagde den gamle Sj&#x00F8;mand.</p>
<p>&#x00AB;Sankt Elms Ild,&#x00BB; mumled Doktoren, &#x00AB;det er et Tegn paa at Luften har Torden; kjend ogsaa disse lunkne Vindpust. De kjendes som Aandedrag. Jeg synes, I skulde tilkalde Kaptejnen.&#x00BB;</p>
<p>Den gamle Sj&#x00F8;mand nikkede og gik agter. Doktoren og den unge blev tilbage.</p>
<p>&#x00AB;Det er et sjeldent Tilf&#x00E6;lde,&#x00BB; sagde Doktoren, &#x00AB;her er ingen Skyer, saavidt jeg kan se.&#x00BB;</p>
<p>&#x00AB;Jeg ser, der staar en m&#x00F8;rk Skyrand imod &#x00D8;st,&#x00BB; svared den unge.</p>
<p><pb n="154"/>&#x00AB;Det er for m&#x00F8;rkt til, at mine &#x00D8;jne kan se den!&#x00BB; sagde Doktoren. &#x00AB;Men her er ualmindelig st&#x00E6;rk Morild og se langt derborte, hvor Havet lyser med Fosforskj&#x00E6;r.&#x00BB;</p>
<p>I dette &#x00D8;jeblik kom Kaptejnen til. Tyven og Gartneren fulgte. Endog Moderen til de to Smaab&#x00F8;rn kom med forsigtige Skridt for at se de sjeldne Ildsluer, der blussed fra Mastetoppen.</p>
<p>&#x00AB;Nu Kaptejn,&#x00BB; sagde Doktoren, &#x00AB;det lader til, at vi ikke faa beholde det gode Vejr; de Lys deroppe fort&#x00E6;ller ikke noget godt&#x00BB;.</p>
<p>Kaptejnen svared ikke straks; men en Stund efter, da han opm&#x00E6;rksom havde m&#x00F8;nstret Himlen og Havet, sagde han rolig:</p>
<p>&#x00AB;Alt er klart og stille.&#x00BB;</p>
<p>Doktoren svared noget om, at Stilheden var uheldvarslende; men herpaa gav Kaptejnen ham ikke noget Svar. Han blev dog staaende ved Rattet.</p>
<p>Vinden var nu stilnet fuldst&#x00E6;ndig af. Ikke sjelden slappedes Sejlene og hang og d&#x00F8;sede ned af Masterne for saa igjen at strammes, naar et sjeldent Vindpust kom.</p>
<p>Thi af og til kom et Vindpust eller maaske snarere en Luftb&#x00F8;lge. Den var tung og besv&#x00E6;rlig som et Vift fra en umaadelig Fugls Vinge. Forresten gik Natten rolig.</p>
<p><pb n="155"/>Men da Morgenen kom, Saa alle, at nogle tykke, graa Dampe laa og dukkede mod &#x00D8;st. Det var kun de f&#x00F8;rste &#x00D8;jeblikke, de havde den graa Farve; thi da Solen steg, pranged Skyerne i utallige Farver. De mindede om en fjern Have med tusend brogede Blomster. Af disse Haver, vi l&#x00E6;ser om i gamle Eventyr, der beboes af salige Mennesker.</p>
<p>Solen steg h&#x00F8;jere og straalede paa en blaa Himmel, men Skyerne laa, hvor de laa. De hverken h&#x00E6;ved sig eller s&#x00E6;nked sig.</p>
<p>&#x00AB;De t&#x00F8;r ikke komme n&#x00E6;rmere for Solen,&#x00BB; sagde Tyven til Gartneren, &#x00AB;vent til Middag, saa jager den dem helt bort.&#x00BB;</p>
<p>Middag kom og gik, og Timerne over Middag kom og gik. Men medens Solen fortsatte sit Kredsl&#x00F8;b, blev Skyerne staaende. Ja det var som de tykke, uldne Skyer, der dybt nede saa n&#x00E6;sten sorte ud, virked paa Luften; den blev ogsaa tyk og ulden. Alle fik en prikkende Fornemmelse i Huden. Man vilde gjerne vifte noget bort; men man kunde ikke.</p>
<p>Tilsidst gav man mindre Agt paa Banken i &#x00D8;st. Hver Gang man havde troet, at den h&#x00E6;ved sig, var det blot Indbildning. Den lod slet ikke til at have ondt i Sinde. <pb n="156"/>Indtil der hen imod Aften kom et Vindkast, saa Skibet kr&#x00E6;ngede. Nu saa alle uvilkaarlig hen mod Banken, og Moderen, der med sine to smaa sad paa D&#x00E6;kket, raabte:</p>
<p>&#x00AB;Nej, se, nu flyver den op.&#x00BB;</p>
<p>Disse enfoldige Ord gjorde en stor Virkning. De bragte med sig en Skr&#x00E6;k som for noget levende, og alle forstod dem. Thi i nogle &#x00D8;jeblikke havde Banken lettet sig, og to umaadelige Skyer havde l&#x00F8;srevet sig fra den sammenh&#x00E6;ngende Taagemasse, og disse ligned Vinger, der i n&#x00E6;ste &#x00D8;jeblik kunde flagre ud over Himlen, tr&#x00E6;kkende en stor, skyggeagtig Krop efter sig.</p>
</div>
<div type="uchapter" n="3_4">
<head type="sub">IV</head>
<p>En Vind, der kjendtes hed som &#x00D8;rkenvinden, kom n&#x00E6;ste &#x00D8;jeblik farende. Havet krummed sig og rulled store B&#x00F8;lger afsted. Endnu var de dog klodsede. En B&#x00F8;lge kom maaske i Fart, men m&#x00F8;dte saa en anden, der var tr&#x00E6;gere, saa begge faldt sammen.</p>
<p><pb n="157"/>Men om ikke l&#x00E6;nge blev deres Magt st&#x00F8;rre: de kom i R&#x00E6;kkef&#x00F8;lge. Den f&#x00F8;rste beredte den anden Leje, og i Ryggen skj&#x00F8;d Vinden paa. Og snart ligned Havet et Mylder af levende Dyr, der snoed sig med sortgr&#x00F8;nne, skj&#x00E6;llede Kroppe.</p>
<p>Kaptejnen drev Roret i L&#x00E6;, og &#x00AB;Hundestjernen&#x00BB; l&#x00F8;b op mod Vinden.</p>
<p>Af Passagererne havde Gartneren, Tyven og Moderen med sine smaa presset sig sammen i det lille Rum ved Kabyssen. Der indenfor sad de og stirred ud, forferdede og skj&#x00E6;lvende. Af og til skreg de smaa, og Moderen lod dem skrige. Hun bev&#x00E6;gede vistnok L&#x00E6;berne som til Tr&#x00F8;st, men det var kolde L&#x00E6;ber, der r&#x00F8;rte sig, uden hun selv vidste det.</p>
<p>Alle stirred ud. De saa Matroserne l&#x00F8;be frem og tilbage; de h&#x00F8;rte Raab fra Kaptejnen. Og medens de sad og saa og h&#x00F8;rte, m&#x00E6;rked de, hvordan Vinden vokste og vokste, og de saa Sj&#x00F8;erne blive umaadelige.</p>
<p>Skibet v&#x00E6;lted sig tungt i B&#x00F8;lgerne. Naar Stormkastene kom, h&#x00F8;rtes det fra Master og R&#x00E6;er, ja tidt ligesom fra Skibets hule Bug et Skrig som i R&#x00E6;dsel. Og det stejled og standsed ligesom den Hest, man tvinger op mod en Fiende. Det var, som vilde det <pb n="158"/>gjerne flygte, flygte afsted som Uvejrsfuglen, der under de v&#x00E6;rste Storme s&#x00F8;ger Land.</p>
<p>Det uhyggelige ved denne Storm var, at det kjendes, som havde den umaadelige Masser i Baghaanden, dem den endnu gjemte. Naar man saa mod Horisonten i &#x00D8;st, saa man Skymasser gro op fra Havet, den ene sortere end den anden. Tilsidst var det som noget stort, forf&#x00E6;rdeligt laa derborte og pustede, noget, enhver maatte grue for. Det var, som om Tiden ved det besynderlige M&#x00F8;rke blev en anden, som om noget fra Gravene langsomt steg frem og gav sig til at leve, trodsende Sol og Gl&#x00E6;de.</p>
<p>Natten kom. Stormen blev v&#x00E6;rre. Ofte rystede den Skibet saa heftigt, at alle troed, det maatte v&#x00E6;re forbi. Himmel og Hav gik i et. Alt var et evigt M&#x00F8;rke. Og frem i dette M&#x00F8;rke styrted &#x00AB;Hundestjernen&#x00BB; som i Blinde.</p>
<p>Ved Midnat kom Doktoren ind til dem, der sad i Rummet ved Kabyssen. Han sagde intet, men satte sig ved Siden af Moderen og hendes smaa.</p>
<p>En Stund efter rejste han sig og gik atter ud. Han blev borte en halv Time. Saa kom han ind igjen og satte sig som f&#x00F8;r.</p>
<p>&#x00AB;Vi har passeret et Fyrtaarn,&#x00BB; sagde han, <pb n="159"/>&#x00AB;enten et Fyrtaarn eller et br&#x00E6;ndende Skib, som for vild paa Havet i Natten. Jeg er ligesaa tilb&#x00F8;jelig til at antage, at Skinnet hidr&#x00F8;rte fra et br&#x00E6;ndende Skib, for noget Fyrtaarn kjender jeg ikke paa disse Kanter. Afstanden var for stor til at afgj&#x00F8;re noget bestemt . . . . Skinnet flammed op og sluktes med regelm&#x00E6;ssige Mellemrum. Det skulde tyde paa et Fyrtaarn langt ude paa Havet. Men et br&#x00E6;ndende Skib, der dukker i h&#x00F8;je B&#x00F8;lger, kan frembringe samme regelm&#x00E6;ssige Blink. Se der, I kan se Blinket endnu. Nu er det svagere end f&#x00F8;r.&#x00BB;</p>
<p>De to M&#x00E6;nd strakte Hals og saa noget som en r&#x00F8;dlig Stjerne langt ude i Uvejret, der sluktes og t&#x00E6;ndtes.</p>
<p>Moderen blev liggende, hvor hun laa, uden at Doktorens Tale virked paa hende. Det syntes, som om Skr&#x00E6;kken nu fuldst&#x00E6;ndig havde overv&#x00E6;ldet hende. Hvergang tilforn Sj&#x00F8;skummet piskede henover D&#x00E6;kket, ynked hun sig, ja skreg h&#x00F8;jt og n&#x00E6;vned Guds Navn. Men den sidste Time havde hun ligget hen som i D&#x00F8;s, holdende sine to smaa presset haardt mod Brystet.</p>
<p>Stormen blev vildere; alle f&#x00F8;lte det. Det var en af disse Kr&#x00E6;fter, som r&#x00F8;rtes, der knuser alt. Skibet blev nu trukket afsted <pb n="160"/>paa Lykke og Fromme. Det havde givet sig over. Dets Master var kn&#x00E6;kkede, Takkelagen, der endnu var tilbage, hang tjavset som Haaret paa et stakkels d&#x00F8;ende Dyr.</p>
<p>Ombord paa &#x00AB;Hundestjernen&#x00BB; haabed man ikke mere. Den ene vidste ingenting om den anden. Kaptejnen holdt vistnok endnu Stand ved Roret, men hans Standhaftighed kom ingen tilgode. Naar Faren er overh&#x00E6;ngende, krummer Edderkoppen sine Ben, Leoparden og L&#x00F8;ven tr&#x00E6;kker sig sammen til Spring, Billen vejrer med sine F&#x00F8;lehorn: det var kun Mandens Skipperinstinkt, der lod ham gribe til Roret, just naar det gik allerv&#x00E6;rst.</p>
</div>
<div type="uchapter" n="3_5">
<head type="sub">V</head>
<p>En Time endnu og det lysnede mod Morgen.</p>
<p>I denne Time havde noget uforklarligt foregaaet: tre store Lynglimt havde flammet op og havde atter slukket ud; og for hvert af disse lagde Stormen sig mere og mere til Ro. Det var som en Tegnsudvexling foregik <pb n="161"/>i et dunkelt, m&#x00E6;gtigt Sprog, der fik en til at tro, at der i Havets og Vindenes Kaos eksisterede Liv, Forstand og Vilje.</p>
<p>Stormen blev mere og mere tam. Den knurrede vistnok og gjorde endnu sine Sprang, men det var kun f&#x00F8;r den helt fik komme til Ro.</p>
<p>Men da Dagen havde varet nogle Timer, var Luften blikstille, og B&#x00F8;lgerne blev tr&#x00E6;tte og strakte sig lange, som var de begj&#x00E6;rlige efter at synke til S&#x00F8;vn i Dybet.</p>
<p>&#x00AB;Hundestjernen&#x00BB; laa ganske stille og r&#x00F8;rtes n&#x00E6;ppe af D&#x00F8;nningerne. Ombord havde man travlt med at samle Sejlenes revne Klude og binde dem sammen til N&#x00F8;dsignal. Haabet begyndte at r&#x00F8;res. Man havde Vand ombord, Skibsbr&#x00F8;d for en Uge, t&#x00F8;rret Fisk og en Del saltet Kj&#x00F8;d. Og F&#x00F8;den hjalp til Haab, og Haabet hjalp igjen til Lyst efter F&#x00F8;de. Kokken tog fat og t&#x00E6;ndte Ild paa Kabyssen. Og det vared ikke l&#x00E6;nge, f&#x00F8;r et Maaltid var f&#x00E6;rdigt, bestaaende af Suppe med salt Kj&#x00F8;d, L&#x00F8;g og Poteter i. Alle spiste begj&#x00E6;rlig. Til Maden drak man Vand med nogle Draaber Vin i.</p>
<p>Den Gang spiste alle paa D&#x00E6;kket og b&#x00E6;nkede omkring samme Bord. Den simple Matros ved Siden af Styrmand og Kaptejn. <pb n="162"/>Nylig havde alle f&#x00F8;lt sig lige smaa overfor Havets og Vindenes Magt.</p>
<p>Under Maaltidet talte man om en af Mandskabet, der i Nattens L&#x00F8;b var skyllet overbord. Alle, som kjendte ham, fortalte om hans gode Egenskaber, og til Slutning hented Kaptejnen Thomas &#x00E0; Kempis og l&#x00E6;ste et Stykke for at mindes den d&#x00F8;de. Og medens man spiste, fik ogsaa en Matros Mad, der var bleven saaret ved, at Storbommen slog om i et Vindkast. Det var netop den Matros, Mika Peter stod og talte med Natten f&#x00F8;r Stormen kom, og det skal siges, at den gamle Sj&#x00F8;mand plejed ham omhyggelig og baded hans Tindinger med kolde Klude, dem Doktoren gjorde i Stand for ham.</p>
<p>Middagstimen kom, og Eftermiddagstimen kom og gik. Uafladelig spejded man efter Skib i Horizonten. Den blev klar. Intet Punkt saas paa den hvide Linje, der slog Ring om Havets Blaa.</p>
<p>Efterhaanden som de sene Eftermiddagstimer begyndte at indfinde sig, paakom alle en tung Tr&#x00E6;thed. Hidtil havde f&#x00F8;rst de lange Timers Skr&#x00E6;k, siden det kommende Haab holdt de fleste vaagne. Nu sad alle og d&#x00F8;sede; de gad ikke engang gaa ned. Tr&#x00E6;theden overv&#x00E6;lded og b&#x00F8;jed dem under sig, <pb n="163"/>hvor de sad. En Dvale havde bredt sig over dem. Kun Doktoren gik endnu langsomt frem og tilbage forud. Denne Mand syntes at grunde over noget, selv nu, da alle var trygge. Han saa ofte ned i Havet. Pludselig lagde han &#x00D8;ret til D&#x00E6;kket og stod saa hurtig op og gik ned i Rummet. Lidt efter kom han op, blegere end ellers. Han gik hen til de sovende, saa paa dem med et eget Blik. Saa raabte han h&#x00F8;jt:</p>
<p>&#x00AB;H&#x00F8;r!&#x00BB;</p>
<p>De Skibbrudnes S&#x00F8;vn var vistnok tung; men Angsten sad dem endnu i Livet. Derfor for de fleste op som ved et Slag.</p>
<p>&#x00AB;H&#x00F8;r!&#x00BB; raabte Doktoren igjen. &#x00AB;Sov ikke mere! Skibet er sprunget l&#x00E6;k; det har l&#x00E6;nge suget Vand. Om faa Timer synker vi!&#x00BB;</p>
</div>
<div type="uchapter" n="3_6">
<head type="sub">VI</head>
<p>Mennesket kan ikke taale mange Kast fra det dybe M&#x00F8;rke til Dagen og fra Dagen til det dybe M&#x00F8;rke uden at blive halvblinde.</p>
<p>Ombord paa &#x00AB;Hundestjernen&#x00BB; f&#x00E6;rdedes man nu som i Taage. Ingen havde noget <pb n="164"/>paa det rene. Selv Kaptejnen lod sig i den Grad forbl&#x00F8;ffe, at han for frem og tilbage og iagttog Vandets Stigen i Rummet og disputerede med Styrmanden om, hvorvidt &#x00AB;Hundestjernen&#x00BB; maaske havde r&#x00F8;rt et af de undersj&#x00F8;iske Skj&#x00E6;r ved Solerabankerne.</p>
<p>Men Doktoren havde taget Kommandoen. Denne Mand var ikke Sj&#x00F8;mand, og dog var han i dette &#x00D8;jeblik ganske rolig. Hans Sj&#x00E6;l, der maaske i al Stilhed havde lidt langsommere og skr&#x00E6;kkeligere Skibbrud end dette, straaled nu ud fra ham lig en hemmelighedsfuld Kraft, der b&#x00F8;jed alle under sig. Han ligned en Sol, der han stod stille og saa omkring sig, medens alle l&#x00F8;d ham.</p>
<p>&#x00AB;Redningsbaadene ud!&#x00BB;</p>
<p>Af de to Redningsbaade viste den mindste sig aldeles ubrugelig. Den var helt &#x00F8;delagt af B&#x00F8;lgerne. Men den anden var heldigvis uskadt. Den fl&#x00F8;d let som en Maage og var bred og dr&#x00E6;gtig.</p>
<p>Styrmanden, Baadsmanden, Kokken gik f&#x00F8;rst i Baaden. De havde sine Ejendele med desuden Proviant. Saa kom sex Matroser, Moderen med hendes to smaa, dern&#x00E6;st Irl&#x00E6;nderen og Tyven. Alle disse havde sine Ejendele med, Moderen en hel Kiste. Men Baaden laa allerede dybt, den kunde <pb n="165"/>vanskelig b&#x00E6;re flere. Og endnu var Kaptejnen, Doktoren, Mika Peter og den saarede Matros igjen.</p>
<p>Doktoren raabte:</p>
<p>&#x00AB;Alle faste Ejendele overbord &#x2013; alt undtagen Mad og Drikke.&#x00BB;</p>
<p>Den store Kiste, en halv Snes st&#x00F8;rre og mindre Bylter blev kastede i Sj&#x00F8;en. Alle blev fulgte af Skrig og misforn&#x00F8;jede Knur.</p>
<p>Men Baaden var lettet en Del.</p>
<p>Kaptejnen sprang ned. Han var en tyk, r&#x00F8;d Mand, som ofte havde rost sig af at veje ligesaameget som to andre.</p>
<p>Baaden gav sig under ham.</p>
<p>Mika Peter kom b&#x00E6;rende med den saarede Matros.</p>
<p>&#x00AB;Her!&#x00BB; raabte han med dyb Stemme. &#x00AB;Ham maa Baaden endnu b&#x00E6;re. Om I slipper ham, saa husk, at jeg, som bliver tilbage for Jeres alles Skyld, forbander Jer. I har da en D&#x00F8;ds Forbandelse hos Jer, og I ved, at det er godt at have Fred med de D&#x00F8;de.&#x00BB;</p>
<p>Saa hvisked han noget i &#x00D8;ret paa den saarede Matros. Denne aabned &#x00D8;jnene og lytted begj&#x00E6;rlig. Da Mika Peter holdt op at tale, lukkede han sine &#x00D8;jne atter i og hensank i sin forrige, halvt bevidstl&#x00F8;se Tilstand. <pb n="166"/>Saa overgav Mika Peter ham til Folkene i Baaden.</p>
<p>&#x00AB;Nu b&#x00E6;rer den ikke flere!&#x00BB; raabte mange Stemmer. Og en angstfuld R&#x00F8;st tilf&#x00F8;jed: &#x00AB;Den ligger i lige til den hvide Rand.&#x00BB;</p>
<p>De to, Doktoren og den gamle Sj&#x00F8;mand, stod tilbage. De vexled nogle Ord.</p>
<p>&#x00AB;Rejs,&#x00BB; sagde Doktoren stille.</p>
<p>Folkene i Baaden n&#x00F8;lede.</p>
<p>&#x00AB;Rejs,&#x00BB; gjentog Doktoren, &#x00AB;Lykke med Jer! Det er bedre, at I bliver i Live, end at vi alle d&#x00F8;r.&#x00BB;</p>
</div>
<div type="uchapter" n="3_7">
<head type="sub">VII</head>
<p>Baadens Aarer blev stille lagt ud. De f&#x00F8;rste Aaretag toges d&#x00E6;mpet; ingen talede. Lydl&#x00F8;st gled Baaden bort fra det synkende Skib.</p>
<p>De to M&#x00E6;nd, Doktoren og Mika Peter, sad med aabne &#x00D8;jne; men uden at se. En Stund gik. De h&#x00F8;rte nu og da dybe Pust fra Skibets Indre.</p>
<p>Da begyndte Doktoren pludselig at tale. <pb n="167"/>Ordene kom klare og tydelige. Ikke en Skj&#x00E6;lven i hans Stemme.</p>
<p>&#x00AB;Herre, jeg vil kaste bort alle tomme Ord; hvad har mine selvskabte L&#x00E6;rdomme givet mig? Hvor jeg har gaaet, har din Strenghed fulgt mig. Aar har gaaet, og jeg har ventet paa den Lykke, der h&#x00F8;rer hvert Menneske til. Men hvor jeg kom, naged noget mig. Her kan ikke v&#x00E6;re Stedet, sagde jeg til mig selv, hvor Naaden skal falde paa mig! &#x2013; og heller ikke her! &#x2013; Herre, nu er jeg kommet did, at Havet sluger mig, ikke under Storm, men i et langsomt Stille. Er da dette mit Livs Fylde?</p>
<p>Jeg kan ikke d&#x00F8; helt! Jeg kan ikke synke! Jeg f&#x00F8;ler i denne Stund, at Havet er dybt, men at min Sj&#x00E6;l er dybere . . . jeg tror, den er uendelig.&#x00BB;</p>
<p>Fra nu af l&#x00F8;d hans Ord som en Hvisken. Det h&#x00F8;rtes, som talede han om Ting, der havde h&#x00E6;ndt for l&#x00E6;nge siden. Navne kom frem, Ansigter dukked op, der ogsaa havde Kummer ved sig. Men et Navn l&#x00F8;d oftere end andres . . . . udtalt hviskende og bl&#x00F8;dt, som man udtaler Navnet paa et overnaturligt<note type="footnote">overnaturligt] <hi rend="italic">rettet fra:</hi> overnatnrligt <hi rend="italic">(trykkfeil)</hi></note> V&#x00E6;sen, en Dr&#x00F8;m eller en elsket Kvinde.</p>
<p>Mika Peter laa paa Kn&#x00E6; ved Doktorens Side. Hans Ansigt anstrengte sig for at <pb n="168"/>komme i bedr&#x00F8;vede Folder, men et eget Grin tr&#x00E6;ngte sig frem uafladelig.</p>
<p>&#x00AB;H&#x00E6;!&#x00BB; sagde han pludselig, &#x00AB;har du haft slig fin Kj&#x00E6;rlighed at s&#x00F8;rge for? . . . . Jeg har ikke kunnet sukke for sligt. Mit Liv har ikke artet sig slig, at jeg har kunnet plukke Blomster . . . . Kj&#x00E6;rlighed! h&#x00E6;! Jeg har kun faaet drikke mig fuld og horet, naar M&#x00F8;rket kom; men det vil jeg sige, at alt skulde v&#x00E6;ret anderledes, om han raaded, som du bad til. Hvad godt fik jeg? Ja,&#x00BB; (han knytted H&#x00E6;nderne og &#x00D8;jnene stirred) &#x00AB;han skylder mig megen Salighed, f&#x00F8;r vi er kvit, f&#x00F8;r jeg har faaet godt igjen for alt mit Vonde hernede. Nej! jeg tier ikke. Aldrig har jeg haft sligt Mod som nu. Jeg skriger det lige ud! Aldrig har jeg haft sligt Mod som nu! Nej! jeg tier ikke!&#x00BB;</p>
<p>Skibet vedblev at synke, langsomt, men sikkert. De to M&#x00E6;nd talte ikke mere. En Time gik, og Havet blev blikstille mod Natten. Thi Nordens Aftend&#x00E6;mring fandtes ikke her. M&#x00F8;rket kom hurtig, og Oceanet funkled i et Ildskj&#x00E6;r fra Stjerner og Morild.</p>
<p>Nogle Stunder gik, og Skibets Skrog laa under Vand. Lidt efter steg Vandet de to M&#x00E6;nd over Kn&#x00E6;erne. Og Skibet sank uafladelig.</p>
<p><pb n="169"/>Da var det, som Himlen og Havet pr&#x00E6;kede D&#x00F8;den og dens V&#x00E6;lde. Og de to stirred hen for sig; noget som en Blegnen greb dem. Deres Ansigter vendtes mod Himlen, deres L&#x00E6;ber r&#x00F8;rte sig, men stivt. De sank dybere, Vandet naaed deres Bryst, nogle Minutter endnu og kun deres Hoveder var tilbage, der et &#x00D8;jeblik saa ud, som de sv&#x00F8;mmede paa Havet. Indtil alene Doktorens stive oprakte H&#x00E6;nder stod mod Himlen. Saa sank ogsaa disse langsomt, og Oceanet laa som f&#x00F8;r uden Liv langt borte, til det tabte sig i Nattens M&#x00F8;rke.</p>
</div>
</div>
<div type="chapter" n="4">
<head type="main"><ref type="contents" target="contents_4" xml:id="chapter_4">TREDJE BOG
<lb/>KOBBERSLANGEN</ref></head>
<div type="uchapter" n="4_1">
<head type="sub">I</head>
<p><pb n="173"/>Myren, der laa nogle hundrede Alen fra det Gr&#x00F8;benske Hus, tog til at &#x00E6;de omkring sig. Gamle Folk, som i mange Aar havde haft sine faste Stier lige der, hvor det store Jorde begyndte, de fandt ikke sine Stier igjen. Og vilde de alligevel gaa, hvor de f&#x00F8;r gik, kunde de ligesaa godt sige Verden farvel, for da tog Myren dem.</p>
<p>Ja, hele Grunden l&#x00F8;snede og Gr&#x00E6;sset raadned ved den M&#x00E6;ngde Fugtighed. Det bobled og gj&#x00E6;red derborte: i kolde, gjennemsigtige H&#x00F8;stmorgener drev en blaagraa Damp langsomt henover, tidt r&#x00F8;dmende i Solen, som steg. Landskabet saa da ud som det sov en lys Morgens&#x00F8;vn, og som var de lyser&#x00F8;de Dampe lette Dr&#x00F8;mme. Og Skoven, hvor Fuglene, som blev i Landet om Vinteren, s&#x00F8;gte hen for at skjule sig bag de lunende Buske og for at finde Aarets sidste <pb n="174"/>levende Kryb, den toned langt borte af disse Fugles sagte Kur, og der den stod stille, minded ogsaa den om S&#x00F8;vnen og Dr&#x00F8;mmen. Og den langsomme Bonde, der dukked sig over sin Agerfl&#x00E6;k med de tunge Bev&#x00E6;gelser af Arme og F&#x00F8;dder, ligned ogsaa en sovende.</p>
<p>Det Gr&#x00F8;benske Hus var den senere Tid mere og mere gaaet ud af Folks Tanke og Tale. Nu og da saaes Fru Ulrikke og Nils Hall, men lidet var om dem at sige. Fru Ulrikke var ikke ung mere, og Smilet, som hun altfor ofte havde brugt, havde givet hende Rynker om Munden. Nils Hall var i de forl&#x00F8;bne Aar bleven fed. Bleg var han som altid. Nogle paastod, at der ikke fandtes r&#x00F8;dt Blod i ham, og det Rygte gik, at han var en fejg Mand.</p>
<p>Tidt naar han var ude at kj&#x00F8;re, saa han sig omkring og sagde til Kusken: &#x00AB;Hvem kommer?&#x00BB; uden at denne kunde se nogen. Og naar han sad hjemme, havde han for Skik nu og da at fare op og sige: &#x00AB;Hvem er det?&#x00BB; uden at nogen anden Maade givet sig tilkjende.</p>
<p>Aarene gik. Det Gr&#x00F8;benske Hus blev mere og mere en lukket Bog. De eneste, som nu og da kom did, var Bekjendte fra Udlandet, dem &#x00C6;gteparret havde truffet <pb n="175"/>sammen med paa sine mange Rejser. En ung Mand paa ikke mere end tyve Aar boed der n&#x00E6;sten et Aar, Han var m&#x00F8;rk&#x00F8;jet og smilende og lod til at v&#x00E6;re stolt af de Ord, som gik om ham og den fem og firtiaarige Fru Ulrikke Hall.</p>
</div>
<div type="uchapter" n="4_2">
<head type="sub">II</head>
<p>Nu kommer Historien om Nils Halls D&#x00F8;d eller Forsvinden, som indtraf i dennes syv og halvtredsindstyvende Aar, og som endnu ingen har kunnet forklare.</p>
<p>En Aften kom en Mand til Huset og bragte med et Brev, som han bad maatte gives Nils Hall. Da denne havde gjenneml&#x00E6;st Brevet, rejste han sig strax, bad Tjeneren om sit Ydert&#x00F8;j og sagde til ham: &#x00AB;Sig min Frue, at jeg ikke kommer hjem f&#x00F8;r sent.&#x00BB;</p>
<p>Tjeneren svared: &#x00AB;Skal Herren langt? &#x00D8;nsker Herren saa ikke, at der sp&#x00E6;ndes for?&#x00BB;</p>
<p>&#x00AB;Nej, det tr&#x00E6;nges ikke.&#x00BB;</p>
<p>Og Nils Hall gik; men kom aldrig igjen.</p>
<p>Der blev l&#x00E6;nge s&#x00F8;gt frem og tilbage. To af Byens &#x00D8;vrigheder var i Bev&#x00E6;gelse og lod <pb n="176"/>stille Unders&#x00F8;gelse i Omegnen af Byerne og Byerne imellem. Men de fandt ingen Nils Hall.</p>
</div>
<div type="uchapter" n="4_3">
<head type="sub">III</head>
<p>Nils Hall blev borte og kom aldrig igjen.</p>
<p>Der danned sig efterhaanden to Rygter angaaende hans Forsvinden. Det ene, der f&#x00F8;rst blev troet, l&#x00F8;d paa, at han, kuet af mange Ting, af Samvittighed og af sin Frues Utroskab, frivillig rejste bort og blev borte. Et andet Ord, der lidt efter lidt danned sig, l&#x00F8;d saa, at han var taget bort med et Skib, som hin Nat laa og bied paa ham. En og anden, som h&#x00F8;rte dette, sagde da: &#x00AB;Det var maaske hans eget Skib&#x00BB; Men de, der fortalte, svared: &#x00AB;Nej, det var ikke hans, og han gik ikke ombord med sin gode Vilje. For Skibet vil aldrig komme tilbage, men det vil sejle i Ring etsteds l&#x00E6;ngst ude, hvor kun faa Skibe naar.&#x00BB;</p>
<p>Dette sidste Ord gik i sin Helhed mest blandt Menigmand. Men det var vel saadanne Tanker, der samler sig hos Folk af B&#x00F8;nder og Almue, naar de, tr&#x00E6;tte efter <pb n="177"/>Dagens Besv&#x00E6;r, gaar hjemad over &#x00F8;de Marker. Eller som dukker frem hos dem en graa Morgen, naar de vaagner, og deres Bevidsthed er blandet med en altfor dyb S&#x00F8;vns besynderlige Dr&#x00F8;mme.</p>
</div>
<div type="uchapter" n="4_4">
<head type="sub">IV</head>
<p>Fire Maaneder efter at Nils Hall var forsvunden, rejste Fru Ulrikke bort og blev borte Aar efter Aar. Til Forvalteren skrev hun altid, at hun maaske kom hjem til n&#x00E6;ste Aar; men hun kom ikke. Maaske Forvalteren kunde have givet Forklaring herpaa, men han gav ingen. Han var en meget taus Mand, der ikke havde noget at gj&#x00F8;re med Folk.</p>
<p>Mange mente, at hans Taushed kom af, at han boed i det Gr&#x00F8;benske Hus og blev smittet af de stille Gange og de &#x00F8;de V&#x00E6;gge; men fra disse kunde den vel n&#x00E6;ppe komme; thi selv beboede han et Par smaa V&#x00E6;relser i Husets yderste Fl&#x00F8;j. Han gik kun en daglig Runde gjennem Huset for at paase, at alt var i Orden, og det var altid i Orden.</p>
<p><pb n="178"/>Den gamle Have skaffed ham dog ofte Bryderi. Ikke alene skulde Tr&#x00E6;erne eftersees og beklippes; men Tyve hjems&#x00F8;gte den ofte og stjal Frugt. Men derfor var Forvalteren ivrig til at vaage over Haven; thi Frugten vilde han selv &#x00E6;de. Det var is&#x00E6;r om Natten, at de letvindte Kn&#x00E6;gte klatred over Plankev&#x00E6;rket for at samle &#x00C6;blerne og Blommerne, og det var paa det Vis umuligt at fakke dem. Derfor slog Forvalteren i Taabelighed i Blinde; thi om kun nogen snakked eller lo i N&#x00E6;rheden, blev han nidkj&#x00E6;r og gik til Vinduet og raabte ud, at de var Rakkere og Tyvekn&#x00E6;gte.</p>
<p>Det var hans Skade, at han gjorde dette; thi fra nu af fik han v&#x00E6;rre Ting at strides med. De unge Folk hidsedes let op, og det blev dem en sand Gl&#x00E6;de at finde m&#x00F8;rke Kroge og Skygger udenfor Huset og staa der og synge og skrige. Selv om Forvalteren da havde lagt sig, stod han straks op og skreg igjen. Men disse unge Folk, hvem intet i Verden tyngede, havde fremdeles megen Gl&#x00E6;de af at blive staaende udenfor Huset og synge videre. Ja tidt naar det var Maaneskin, kunde tre eller fire komme langsomt gaaende med hverandre under Armen, tudende i Haanden som i Valdhorn og syngende forrykte Viser saa falskt og h&#x00F8;jr&#x00F8;stet, <pb n="179"/>at det endte i en voldsom Latter. Ogsaa da var Forvalteren paaf&#x00E6;rde og pr&#x00F8;ved at faa dem v&#x00E6;k. Men det nytted ham ikke. De bare raabte til ham, der han skj&#x00E6;ndte fra Vinduet, at det var Alfarvej, de gik paa, og at ingen kunde forbyde dem at gaa. Og vilde han klage paa dem, fordi de sang, fik han hente Lensmanden. Oftest blev det da kun til, at Forvalteren skj&#x00E6;ldte dem ud, og at de svared igjen med v&#x00E6;rre Ting, hvorpaa Forvalteren svared med endnu v&#x00E6;rre, hvorpaa de igjen svared med de allerv&#x00E6;rste.</p>
<p>&#x00AB;Din Natugle!&#x00BB;</p>
<p>&#x00AB;I Grisengle!&#x00BB;</p>
<p>&#x00AB;Din Hugorm!&#x00BB;</p>
<p>&#x00AB;I Skidttraster.&#x00BB;</p>
<p>Var der muntre Piger med, gik det mest udover dem, og de tiede ikke.</p>
<p>&#x00AB;I Satans Lokkemad!&#x00BB;</p>
<p>&#x00AB;Dit skaldede F&#x00E6;hode!&#x00BB;</p>
<p>&#x00AB;I Hekser! I T&#x00F8;ser!&#x00BB;</p>
<p>&#x00AB;Dit fede Svin!&#x00BB;</p>
<p>Gaardens Brug gik forresten som f&#x00F8;r. Forvalteren var ikke den &#x00E6;rligste og den dueligste; men de f&#x00F8;rste tre Aar slog Vejret godt ind, saa Gr&#x00F8;den blev rig. Lidt efter lidt v&#x00E6;nned man sig til at betragte Forvalteren som Gaardens virkelige Herre. Han <pb n="180"/>lagde sig ogsaa til et storagtigt V&#x00E6;sen, skj&#x00F8;d Maven frem og holdt den ene Haand oftest knytted paa sin Bag, medens den anden fingererede ved et kosteligt Signet, som han havde kj&#x00F8;bt, og som hang i hans Urkj&#x00E6;de. Han talte endog med langsom, dyb Stemme og lod til at have det vel.</p>
<p>Det l&#x00E6;rte han ogsaa efterhaanden, at man ikke skal tirre det unge Blod. Han lod under megen Forsagelse sine Skj&#x00E6;ldsord gaa sin Vej i det stille, naar de sang og skreg udenfor, og Tiden, som udretter meget, udretted ogsaa, at de unge Folk efterhaanden h&#x00F8;rte op med at synge paa de m&#x00F8;rke Steder og paa de maanebeskinnede Landeveje. Og Dage og Maaneder og Aar gled lydl&#x00F8;st hen over det Gr&#x00F8;benske Hus. &#x2013; &#x2013;</p>
<p>Efter tolv Aars Forl&#x00F8;b rygtedes det en Dag, uden at et eneste Ord var gaaet i Forvejen, at Fru Ulrikke ikke skulde komme i Dag eller i Morgen eller om et Aar; men at hun var kommen. Ingen havde dog seet hende endnu, og om nogen kom Huset forbi, saa han her ingen Forandring. Fremdeles hang afblegede Gardiner for mange V&#x00E6;relsers Vinduer.</p>
<p>Men da en Maaneds Tid var gaaet, havde en og anden seet hende og kunde fort&#x00E6;lle, <pb n="181"/>hvordan hun syntes at have det. Hun var bleven gammel, og hendes Haar var hvidt. Men hendes Ansigt var r&#x00F8;dmusset og fyldigt, og hendes &#x00D8;jne havde ikke helt tabt den Glans, de engang havde ejet.</p>
<p>Det f&#x00F8;rste, hun gjorde, var at afskedige Forvalteren; thi det viste sig, at han havde taget meget andet end Havens Frugt af det, som ikke tilkom ham.</p>
<p>Dette, at hun gav Forvalteren L&#x00F8;bepas uden videre og endda mange str&#x00E6;nge Ord med paa Vejen, skulde tyde paa, at hun ikke var forknyt. Men noget, der fortalte, at hun nok ikke var tryg, var de tre store Hunde, som hun havde bragt med sig fra Udlandet, og som skulde bruges til at forsvare hende. Mod hvem var ikke godt at sige.</p>
</div>
<div type="uchapter" n="4_5">
<head type="sub">V</head>
<p>Der s&#x00E6;nkes altid en stor Bekymring over Jorden, naar Solen synker. De store r&#x00F8;de og blaa og gr&#x00F8;nne Skyer straaler nok som et ukjendt himmelsk Guld; men de har <pb n="182"/>allesammen lidet at sige: snart vil Natten komme, og M&#x00F8;rket vil falde.</p>
<p>Men naar M&#x00F8;rket faldt over Egnen og naaede det Gr&#x00F8;benske Hus, kom en Gaardskarl ud med en stor Lygte, den han satte midt i Gaardsrummet. Saa blev Gitterporten st&#x00E6;ngt med den dobbelte Slaa, og Hundene blev l&#x00F8;sladte. Disse gik da omkring i Gaarden. Den ene var sort, den anden graa og den tredje gul. Den f&#x00F8;rste Time gik alle tre Hunde Gaarden omkring. Kom nogen i Skridt forbi eller kom nogen kj&#x00F8;rende, satte den gule og den sorte i med nogle h&#x00F8;je Hyl, der l&#x00F8;d meget uhyggelige. Mangen Gang h&#x00E6;ndte det, at forbigaaende Folk, som h&#x00F8;rte disse, blev skr&#x00E6;mte, saa de gik halvt fra Sands og Samling. Thi det var ikke godt at vide for fremmede, om ikke de vilde Dyr var i N&#x00E6;rheden og l&#x00F8;se.</p>
<p>Tre Gange havde det h&#x00E6;ndt, at Heste, der om Natten h&#x00F8;rte Hylene, havde sprunget l&#x00F8;bsk, ikke henad Vejen, men indover sorte Moen. Det var Heste fra Dalen, der var paa Vej til Byen for at hente F&#x00F8;devarer. B&#x00F8;nderne, der kj&#x00F8;rte dem, kom ilde derfra, de fik alle tre hver sit Kn&#x00E6;k; den ene fik et dybt Saar i sin ene Skulder, den anden et St&#x00F8;d i Hovedet, som han aldrig forvandt, og som gjorde <pb n="183"/>ham til Tider rent elendig. Den tredje brak Benet og fik en Kv&#x00E6;stelse i Panden, der n&#x00E6;r havde taget det h&#x00F8;jre &#x00D8;je.</p>
<p>F&#x00F8;r er sagt, at den gule og den sorte gj&#x00F8;ede. Men den graa gj&#x00F8;ede ikke, den var stum. Og dog var den maaske den mest vagtsomme; altid gik den Lygten omkring glat og smidig som en Skygge.</p>
<p>Det egne var, at de Hunde syntes (om end de intet mangled) ikke at have det godt. En fremmed, der saa dem, sagde: &#x00AB;de ser ud, som de pines.&#x00BB; Og mange fandt, at Hundenes &#x00D8;jne tidt ligned onde og r&#x00E6;dde Mande&#x00F8;jne.</p>
<p>Men disse Hunde havde ikke v&#x00E6;ret der mere en tre Uger i H&#x00F8;jden, f&#x00F8;r den gamle Pige og de to Gaardskarle sagde: &#x00AB;dette holder vi ikke ud.&#x00BB; Om Eftermiddagen gik Pigen bort med sin Tine og sin Bylt, og om Kv&#x00E6;lden gik de to B&#x00F8;nder. Og de holdt endda hinanden i Haanden, som vilde de hj&#x00E6;lpes ad mod alt, som kanske kunde ligge paa Lur her. Og da de kom fordi der, hvor Hundene holdt til, spytted de og sagde: &#x00AB;tvi i Jesu Navn.&#x00BB; Tilbage blev to Husm&#x00E6;nd; men de var slige, at en maatte bede Gud bevare sig for at blive dem lig. De gik med krumme Nakker, var gamle og d&#x00F8;ve og kunde n&#x00E6;ppe h&#x00F8;re <pb n="184"/>Hundenes Glam. Tilbage blev ogsaa en Pige ved Navn Aase, en Bondepige, tyk og meget vakker at se paa, m&#x00F8;rk af Hud og Haar, men lad som en Hunbj&#x00F8;rn i Hi. Hun gad neppe nogen Ting, derfor var det bekvemt for hende at blive, hvor hun var; thi her beh&#x00F8;vede hun kun at stelle lidt for sin Frue. Hun lod sig ikke forskr&#x00E6;kke af nogen Ting; hun havde ikke engang saa megen Bev&#x00E6;gelighed i sin tunge Sj&#x00E6;l, at hun kunde blive r&#x00E6;d for noget.</p>
<p>Dagene gik, den ene som den anden, uden at noget Liv r&#x00F8;rte sig i den store Gaard. I H&#x00F8;jden h&#x00F8;rtes en Sang fra en af Husm&#x00E6;ndene, men den var falsk, som en gammel, d&#x00F8;v Mand synger den.</p>
</div>
<div type="uchapter" n="4_6">
<head type="sub">VI</head>
<p>H&#x00F8;sten kom.</p>
<p>H&#x00F8;sten kan komme paa to Maader. Den kan komme med Storm og med Rimfrost som S&#x00F8;lv, og den kan drysse Sol over de d&#x00F8;de Blade. Pesten, som slaar Tr&#x00E6;erne, kan flamme op og blusse med r&#x00F8;dt og gr&#x00F8;nt. <pb n="185"/>Men denne D&#x00F8;dens Blod og Edder fletter sig ind og gj&#x00F8;r Smerten stor og gj&#x00F8;r den skj&#x00F8;n efter Sommerens Lyst.</p>
<p>Men H&#x00F8;sten kan ogsaa komme med Taage, Taage uafladelig. Eller en langsom Regn. En R&#x00E6;kke N&#x00E6;tter, der staar stille og ligner sorte St&#x00F8;tter, en R&#x00E6;kke Dage &#x2013; den ene efter den anden &#x2013; som et F&#x00F8;lge af blege Mennesker med gl&#x00E6;del&#x00F8;se &#x00D8;jne, der gaar stille forbi.</p>
<p>Saadan var denne H&#x00F8;st. Den kom med Taage og gik med Taage. Nu og da kunde det lysne, og et flygtigt Solstrejf kom til Syne; men n&#x00E6;ste &#x00D8;jeblik var Taagen der igjen. Det var alt, om nogle Dage bar med saavidt T&#x00F8;rvejr, at man kunde f&#x00E6;rdes ude uden at blive vaad.</p>
<p>I disse Opholdsdage plejed Fru Ulrikke gaa ud med Aase og den ene af de to gamle Husm&#x00E6;nd. De plejed at gaa over Moen ad en Sti, som var lagt af en Vejbygger for nogle Aar siden, da Vej lagdes paa den anden Side. Stien var bleven brugt til at trille Fyld til den egentlige Vej, og det vistes endnu efter Aars Forl&#x00F8;b ved den Puksten, der laa str&#x00F8;et paa begge Sider af den.</p>
<p>De plejed aldrig at gaa l&#x00E6;nge, blot en halv Time; i H&#x00F8;jden &#x00E9;n. Til de naaede did, <pb n="186"/>Skoven begyndte. Saa plejed de at vende og gaa langsomt tilbage til Huset igjen.</p>
<p>En Eftermiddag gik de saaledes afsted. Fru Ulrikke ved Siden af Aase, saa den gamle Husmand to Skridt bag. Aase fortalte om, hvad B&#x00F8;nderne havde sagt hende om Gr&#x00F8;den: Fodret var godt nok fra f&#x00F8;rst af; men det kom daarlig i Hus, Kornet var ikke godt, det blev ikke modent; thi Solen havde manglet.</p>
<p>Da de havde gaaet et Stykke Vej, blev Fru Ulrikke tr&#x00E6;t; hun vilde gjerne sidde. Saa gik de til H&#x00F8;jen med den gamle Stenb&#x00E6;nk paa. Der satte de sig. Fru Ulrikke svarede ikke mere paa, hvad Aase sagde, og en Stund efter faldt hun endog i S&#x00F8;vn. Hun lukkede ialfald &#x00D8;jnene og dubbede med Hovedet.</p>
<p>De to ved hendes Side snakkede da ikke mere sammen. Husmanden sad ur&#x00F8;rlig og pusted regelm&#x00E6;ssig. Aase bandt paa en r&#x00F8;d Str&#x00F8;mpe. Thi hun var meget forfengelig til sine Tider, og Fanteblodet, hvoraf hun havde noget i sine Aarer, og som gjorde hendes &#x00D8;jne og Haar saa sorte, gav hende Lyst til st&#x00E6;rke Kul&#x00F8;rer.</p>
<p>Pludselig kom en Mand over Moen hen mod dem. Han n&#x00E6;rmed sig hurtig. F&#x00F8;rst syntes det, som om han ikke bem&#x00E6;rkede <pb n="187"/>dem; men om lidt f&#x00E6;sted hans &#x00D8;jne sig paa Fru Ulrikke. Da han var nogle Skridt borte, svinged han til Siden, men saa hele Tiden did bort, hvor de sad. Endog medens han vendte Ryggen til, havde han sit Hoved halvt drejet om mod dem.</p>
<p>De to sad stille og saa efter ham. De havde aldrig seet ham f&#x00F8;r . . . . hvorfor stirrede han slig?</p>
<p>Men da Manden n&#x00E6;rmede sig tredje Gang, vaagnede Fru Ulrikke som ved et Ryk. Hendes &#x00D8;jne m&#x00F8;dte den fremmede Mands. De blev h&#x00E6;ngende ved hans og blev st&#x00F8;rre og st&#x00F8;rre, medens hendes Tr&#x00E6;k stivnede, og hendes Mund aabned sig halvt. Saa gav hun sig pludselig til at skrige, skreg stygt og uafladelig.</p>
<p>Manden fortsatte sin Gang, stirred paa hende hele Tiden, kom temmelig n&#x00E6;r, vendte endnu en Gang om og fj&#x00E6;rnede sig. Men hans &#x00D8;jne hang ved hende, til han selv tabte sig i Tusm&#x00F8;rket, som var begyndt.</p>
</div>
<div type="uchapter" n="4_7">
<head type="sub">VII</head>
<p><pb n="188"/>&#x00AB;Det var min S&#x00F8;n!&#x00BB; hvisked Fru Ulrikke uafbrudt, &#x00AB;det var min S&#x00F8;n!&#x00BB;</p>
<p>Med M&#x00F8;je st&#x00F8;tted Aase og Husmanden hende hjem. Men tidt maatte de standse og se efter, at ingen fulgte dem.</p>
<p>Da de naaede Huset, syntes de gamle V&#x00E6;relser dem m&#x00F8;rkere end ellers. Noget, som ej var af det gode, havde lejret sig i dem alle, hyllet i Tusm&#x00F8;rke og Stilhed.</p>
<p>Fru Ulrikke kom ind i sin Dagligstue og blev siddende ur&#x00F8;rlig i en Stol. En enkelt Gang saa hun sig omkring, medens hun vendte Hovedet langsomt. Hun syntes at frygte alt, som r&#x00F8;rte sig. Engang saa hun l&#x00E6;nge paa Aase, som vilde hun overbevise sig om, at Aase var sig selv og ingen anden. L&#x00E6;nger ud paa Aften begyndte hun at snakke i en hviskende Tone: &#x00AB;hvordan saa han ud? . . . . hvad Slags Kl&#x00E6;der havde han? saa han ud som en fattig Mand?&#x00BB;</p>
<p>Aase kunde ikke give Svar. Manden havde ikke v&#x00E6;ret n&#x00E6;r nok. Men Kl&#x00E6;derne var graa med Knapper af Horn. Han havde en stor Stok i h&#x00F8;jre Haand. Han havde ikke gaaet videre hurtig.</p>
<p><pb n="189"/>Aase var, som f&#x00F8;r er sagt, tyk og lad; men alt dette havde gjort, at hendes tr&#x00E6;ge Sj&#x00E6;l var kommen i R&#x00F8;re, saa hun kjendte Ubehag og R&#x00E6;dhed. Hun frygted for, at der skulde v&#x00E6;re nogen virkelig Fare paaf&#x00E6;rde. Hun spurgte sin Frue meget ud; men fik ikke noget bestemt Svar, og det hun fik,<note type="footnote">fik] <hi rend="italic">rettet fra:</hi> flk <hi rend="italic">(trykkfeil)</hi></note> begreb hun ikke Halvparten af.</p>
<p>Saa meget forstod hun dog, efter megen Hvisken frem og tilbage, at Grunden til hendes Frues Angst var at s&#x00F8;ge langt tilbage i Tiden. Et eller andet havde hun engang gjort, som Synet af den fremmede Mand havde r&#x00F8;rt ved. Hvad det var, forstod hun ikke; men hun forstod lidt efter lidt, at det hele var noget, hendes Frue havde med sin egen Samvittighed, og at det vist ikke vilde skj&#x00E6;re nogen anden med Kniv, ikke klore nogen anden med Kl&#x00F8;er. Og da frygted Aase ikke mere, en Nysgj&#x00E6;rrighed begyndte at gro i hende, en Trang til at faa vide, hvad der stak under. Hun lugted med sin Fruentimmern&#x00E6;se, at det vist var noget, som hun kunde have Morskab af at h&#x00F8;re.</p>
</div>
<div type="uchapter" n="4_8">
<head type="sub">VIII</head>
<p><pb n="190"/>Der flakked, for den rene Sandhed at melde, en Mand omkring i Egnen. B&#x00F8;nderne havde seet ham, og Byfolk havde seet ham. Han blev truffet gaaende omkring helst borte fra Alfarvej; mellem Sten og Ur. Men en enkelt Gang blev han truffet siddende ved Landevejen. Da saa han aldrig paa den, som gik forbi.</p>
<p>Hvor han boede, vidste ingen. Ingen havde nogensinde h&#x00F8;rt ham tale. Han syntes at tilh&#x00F8;re noget, der laa langt borte, noget langt udenfor Moen og Skovene.</p>
<p>Tidt blev han borte, og ingen saa ham paa l&#x00E6;nge, og han blev i Tiden, der gik, udvisket som Skyggebilledet, naar Lyset fjernes. Han blev en, som ingen kunde sige noget bestemt om, som neppe nogen var vis paa levede. De, som kun kjendte ham ved andres Fort&#x00E6;llinger, havde gjennem disse faaet et lignende Indtryk, som det en st&#x00E6;rk Dr&#x00F8;m frembringer, og de, som engang havde seet ham, kunde siden let t&#x00E6;nke sig, at han var d&#x00F8;d &#x2013; eller rettere, at han neppe levede mere. De kunde let t&#x00E6;nke sig det, ikke fordi han saa livstr&#x00E6;t ud; men fordi han havde noget <pb n="191"/>over sig, som ikke h&#x00F8;rte hjemme i Livet med dets Gl&#x00E6;der og Sorger. Men som en af de maa have, der gaar i de evige Skove, D&#x00F8;den skal eje, og hvorhen man tror, han f&#x00F8;rer sine Skarer.</p>
<p>Nogle sagde: han er ond, og det var som M&#x00F8;rket havde tr&#x00E6;ngt saa l&#x00E6;nge paa, at han ikke gad standse det; men lod det ind. Det var som for ham eksisterede det m&#x00F8;rke og onde som Gud, som Verdens Grundvold. Det var, som vidste han ikke mere, hvad Synd var. Andre elskede Solen, han elskede M&#x00F8;rket; det bredte sig i hans Mine og skinned i hans &#x00D8;jne og lejred sig om hans Pande.</p>
<p>Om han havde v&#x00E6;ret meget l&#x00E6;nge borte, kom han dog altid igjen. Og da gik Ordet, at nu var han atter seet.</p>
<p>Ingen kunde gribe til og tr&#x00E6;kke Ophavsmanden til Rygtet frem; men det Ord kom ud, at f&#x00F8;rste Gang denne Mand var seet, var Dagen f&#x00F8;r den Nat, Nils Hall forsvandt.</p>
</div>
<div type="uchapter" n="4_9">
<head type="sub">IX</head>
<p><pb n="192"/>Siden den Eftermiddag gik Fru Ulrikke sj&#x00E6;lden ud af D&#x00F8;ren &#x2013; ja saa at sige aldrig. Hun turde ikke. Mest sad hun i sit Sovev&#x00E6;relse. Ofte aabned hun Vinduet og saa udover Egnen. Om Dagen var hun ikke bange for at v&#x00E6;re alene; men naar det begyndte at m&#x00F8;rkne, raabte hun paa Aase, og denne kom, og fra nu af og til n&#x00E6;ste Morgen var Aase hos sin Frue uafladelig.</p>
<p>Alt som M&#x00F8;rket faldt paa, kjendtes det meget stille i V&#x00E6;relset. Kun de to som snakked sammen, d&#x00E6;mpet og med Pauser. Ofte h&#x00F8;rtes det, som Fru Ulrikke begyndte at blive noget sl&#x00F8;v, hun kunde ikke altid holde Tankerne fast. De gled meget ofte ud i M&#x00F8;rke.</p>
<p>Noget senere paa Aftenen blev Pauserne i deres Samtale l&#x00E6;ngere. Det kunde h&#x00E6;nde, at den ene tog sig en Blund, medens den anden saa frem for sig eller saa paa den, som sov. Maaske tog begge sig et Blund. Da l&#x00F8;d deres Aandedr&#x00E6;t regelm&#x00E6;ssig og i Pauserne et gammelt Stueuhrs svage, men klare Tik-Tak i V&#x00E6;relsets ene Hj&#x00F8;rne.</p>
<p>De to kunde uden at vide om det tr&#x00E6;ffe <pb n="193"/>til at sove meget l&#x00E6;nge. Engang da en st&#x00E6;rk Varme fra Ovnen gjorde dem d&#x00F8;sige, sov de ind ud paa Aftenen i sine Stole og vaagned ikke, f&#x00F8;r Aase faldt ned fra Stolen, og den gamle ved Larmen foer op i Angst og skreg: &#x00AB;Hvem er det?&#x00BB; Men da var alt Natten gaaet, og det begyndte at gry.</p>
<p>Men i Almindelighed sov de kun en kort Stund. Og naar det m&#x00F8;rknede, rejste Aase sig, t&#x00E6;ndte Lampen og kogte The, tog som oftest en Snarvending ned i Kj&#x00F8;kkenet og hented et Stykke koldt Oksekj&#x00F8;d eller et Stykke Fugl, som Fruen spiste med et Glas R&#x00F8;dvin til. Og ikke l&#x00E6;nge efterat Aftensmaaltidet var endt, gik de til Ro, og Natlampen br&#x00E6;ndte.</p>
<p>N&#x00E6;tterne gik som oftest rolige hen. En enkelt Gang vaagned Fruen maaske og bad om Vand. Og spurgte, hvad Klokken var. Og skulde det h&#x00E6;nde, at en af Hundene blev urolige, saa h&#x00F8;rte hun det straks og v&#x00E6;kked Aase, der gik hen i Vinduet og saa ud, fordi hendes Frue nu ikke fik Ro f&#x00F8;r. Ildebrand var det, som Fru Ulrikke mest frygted, naar Hundene glammed. Hun sagde altid: &#x00AB;Du ser vel ingenting?&#x00BB; Og naar den dovne Bondepige lo af dette, saa sagde den <pb n="194"/>gamle: &#x00AB;Det kunde jo saa let h&#x00E6;nde, om der var nogen, der vilde en ondt.&#x00BB;</p>
<p>Men i Almindelighed stod Natlampen og skinned paa de to, som rolig sov. Uden at ryge, uden at blaffe. En liden rund, gul Flamme som et vaagent &#x00D8;je. Lange Stunder gik uden Lyd. Saa maaske et Fl&#x00F8;jt af Vinden i Tagskj&#x00E6;gget: det h&#x00F8;rtes svagt og d&#x00F8;de. Og Tiden randt videre som fint Sand af et umaadeligt Timeglas.</p>
<p>Saa kom den f&#x00F8;rste D&#x00E6;mring med et svagt Lysskj&#x00E6;r. Vinduets m&#x00F8;rke Kors tegned sig mod Rullegardinet som en utydelig Skygge. Lidt efter lidt kom ogsaa Gardinets Figurer tilsyne: to store Tr&#x00E6;er, en Pige, der hented Vand fra en S&#x00F8;, og en Mand, der roed en Baad. Alt dette kom langsomt: f&#x00F8;rst de store Tr&#x00E6;er, saa Pigen paa Stranden og Manden i Baaden, endelig S&#x00F8;ens Strime og nogle graa Skyer.</p>
<p>Naar Morgenen blev lys, slukkedes Natlampen og Gardinet rulledes op.</p>
<p>Men naar den gamle Frue var f&#x00E6;rdig med sin Frokost, den hun spiste i det n&#x00E6;ste V&#x00E6;relse, gik hun oftest omkring i Huset, saa her, saa der. Hun syntes altid at have et eller andet for. Ofte kunde hun s&#x00E6;tte sig ned ved et Mahognichatol, hvis r&#x00F8;de Tr&#x00E6; <pb n="195"/>begyndte at blive sort og gulflammet af &#x00C6;lde. N&#x00F8;gle kunde hun finde frem, og saa tr&#x00E6;kke Skufferne ud og bese de gamle Kjoler, som laa der, tidt af tyk Silke, der bugted sig v&#x00E6;gtigt som Metal og skifted Farve, eftersom Lyset faldt lodret eller paa skraa. Fru Ulrikke gav sig god Tid her. J&#x00E6;vnlig mumled hun noget mellem T&#x00E6;nderne. Naar hun lagde Kjolerne tilbage, saa hun efter dem. Omsider lukked hun Skufferne igjen og gik videre, helt op paa det &#x00F8;verste Loft, hvor hun gik omkring, uafbrudt snakkende med sig selv. Her kunde hun standse ved de mindste Ting og blive her, til Aase kom og hented hende til Middagsmaden.</p>
<p>Var det Sommer, kunde det h&#x00E6;nde, at hun efter Middag atter gik paa egen Haand omkring i Huset. Men ved H&#x00F8;st og Vinter, naar M&#x00F8;rket faldt tidligt, blev hun siddende i sit eget Kammer, det mindste, hvor hun i Grunden fandt sig bedst.</p>
</div>
<div type="uchapter" n="4_10">
<head type="sub">X</head>
<p>Forholdet mellem Fru Ulrikke og hendes Pige havde f&#x00F8;r v&#x00E6;ret fortroligt, og det blev <pb n="196"/>efterhaanden endnu fortroligere. Fru Ulrikke havde altid syntes om den vakre, dovne Pige, og nu, da hun blev siddende inde den hele Dag, og Aase saa at sige ikke forlod hende, snakked hun meget med Aase og fortalte hende meget, som hun ikke havde fortalt nogen anden.</p>
<p>Men udpaa Vaarkanten h&#x00E6;ndte det, at Aase begyndte at blive borte fra sin Frue ofte Timer ad Gangen. Og at hun viste en Uro, som ikke var let at blive klog paa. Ja, det h&#x00E6;ndte, at Fru Ulrikke laa den ene Nat efter den anden og vented i sin Seng paa Aase, som aldrig kom. Og at hun, naar Aase endelig kom, neppe blev h&#x00F8;rt paa.</p>
<p>Men en Dag snakked Fru Ulrikke med de to Husm&#x00E6;nd; raabte dem ind i &#x00D8;ret sin Forundring over Aase, som f&#x00F8;r havde v&#x00E6;ret saa paapasselig, og som nu var saa ligeglad. Hun fik tilbage, at Aase havde hele to Kj&#x00E6;rester, en Rytter fra en Komedianttrup, som havde Telt udenfor Byen, og en Soldat, rigtig en stor lyshaaret Svolk, som hun endog var modig nok til at hale indad Bryggerhusvinduet, naar hun vilde v&#x00E6;re ham n&#x00E6;r om Kv&#x00E6;lderne.</p>
<p>Fru Ulrikke blev nidkj&#x00E6;r for dette. Hun snakked for Aase, og i F&#x00F8;rstningen var hun <pb n="197"/>meget harm og spurgte, om hun var T&#x00E6;ve, og om hun vilde gj&#x00F8;re hendes Hus til en Bule; ja hun n&#x00E6;vnte efterhaanden Ord, som er v&#x00E6;rre end de kan siges; hun brugte i det hele v&#x00E6;rre Ord, end hun beh&#x00F8;vede &#x2013; hvad Koner, som har v&#x00E6;ret lystne og smukke, medens de var unge, plejer at gj&#x00F8;re, naar de bliver gamle og ensomme. Og den hele Tid spurgte hun Aase ud, som om det var hende om at gj&#x00F8;re at faa n&#x00F8;je Rede paa, hvad der havde gaaet for sig mellem hende og de to Mandfolk. Og da ikke Aase svarede stort, skreg hun op om, at hun nok vidste det selv! Aase kunde ligesaa godt fort&#x00E6;lle det aabent . . . . saa skulde hun kanske pr&#x00F8;ve paa at glemme det. Hvad havde saa Soldaten og Rytteren gjort med hende?</p>
<p>Saa svared Aase: Hun begyndte med at sige, at hvis hendes Frue ikke var forn&#x00F8;jet med hende, saa kunde hun, Aase, rejse.</p>
<p>Fru Ulrikke svarede, at det havde hun aldrig hverken sagt eller t&#x00E6;nkt.</p>
<p>Aase sad lige rolig og snakkede videre. Hun fortalte noksaa modig om sig selv og Soldaten og Rytteren. Af og til smilede hun og saa dovent og ligegyldigt hen for sig. Og da Fru Ulrikke greb hende i hendes runde, fyldige Arme og spurgte: &#x00AB;Og saa mere, <pb n="198"/>hvad gjorde han saa? . . . .&#x00BB; &#x2013; saa lo Aase ganske ubekymret og sagde: &#x00AB;Det kan vel Fruen selv t&#x00E6;nke.&#x00BB;</p>
<p>Men omend Fru Ulrikke, efter alt at d&#x00F8;mme, var opbragt, sagde hun ikke Aase op, ja forb&#x00F8;d hende ikke engang at v&#x00E6;re sammen med sine to Kj&#x00E6;rester. Engang, da Aase kom ind ad D&#x00F8;ren, lo Fru Ulrikke endog og spurgte, hvor hun nu havde v&#x00E6;ret. Jo, hun var nok en sv&#x00E6;r en! Og Aase modsagde hende ikke, men sagde bare: &#x00AB;Folk var vel ikke skikkeligere, da Fruen var ung?&#x00BB;</p>
<p>I det hele maa det siges, at de to, den gamle Frue og hendes Pige, blev ligefrem gode Venner. Det var, som de havde noget sammen. Engang, da Aase gjentog sit, om at Ungdommen f&#x00F8;r i Tiden vel ikke var bedre, svarede Fru Ulrikke med en Latter og gav sig til at fort&#x00E6;lle mange Ting om sig selv, saa Aase neppe vilde tro, hvad hun h&#x00F8;rte. Hun havde aldrig ventet, at hendes Frue skulde gaa saa lige l&#x00F8;s paa det. Men det gjorde hun; det var, som gamle, hede Dage var kommen hende i Sindet og havde gjort hende &#x00F8;r.</p>
<p>Det var f&#x00F8;rste Gang Fru Ulrikke betroede sin Pige Ting, der gjaldt hende selv; men det blev ikke sidste Gang. N&#x00E6;sten hver <pb n="199"/>Aften, naar M&#x00F8;rket kom, sad hun og fik Samtalen til at glide ind paa Ting, som hun ikke kunde glemme.</p>
<p>De sad da ofte, de to sammen, og snakked i en Tone, som de bedst selv forstod. Deres Hvisken l&#x00F8;d uafbrudt, og mens de hvisked sammen og fortalte hinanden hemmelige Ting, blev den gamle Frues &#x00D8;jne st&#x00F8;rre, hendes gamle Kinder fik Farve, og hun saa slig ud, at Aase mange Gange sagde: &#x00AB;Ja, jeg begriber nok, at Fruen har v&#x00E6;ret noget til Lokkefugl!&#x00BB; Og det likte Fru Ulrikke. Hun rejste sig da halvt i Stolen og hvisked og fortalte . . . Aase h&#x00F8;rte efter, og hun pr&#x00F8;vede at svare med sin Rytter og sin Soldat. Men den gamle lo: &#x00AB;det er alligevel ingenting mod mine.&#x00BB; Og nu kom mange Herrer efter hinanden i Rad, M&#x00E6;nd med &#x00D8;jne, som havde br&#x00E6;ndt, naar de havde set paa hende. Tidt var det som disse Blikke endnu virkede paa den Gamle, saa hun blev hed og fortalte, hvad disse Herrer havde sagt i de Stunder, da de begge havde gl&#x00F8;det; ja hun fortalte, hvilke Ord de havde brugt for at prise hendes Bryster og hendes L&#x00E6;nder, og hvorledes de havde kysset hende.</p>
<p>Og hendes gamle &#x00D8;jne br&#x00E6;ndte heftigere end f&#x00F8;r, hendes Mund aabnedes, saa Aase <pb n="200"/>kunde kjende den varme Aande, som steg fra hende.</p>
<p>Men bag det hele laa en hemmelig Angst paa Lur, der gjorde, at den ivrige Mund kunde lukkes igjen, og &#x00D8;jnene kunde se vagtsomt omkring sig. Om kun Vinden peb i Tagsk&#x00E6;gget, eller nogle Regndraaber slog mod Ruden, spurgte hun Aase: &#x00AB;hvad var det, der larmede?&#x00BB;</p>
<p>Det var, som om hun sad og frygtede noget, der maaske n&#x00E6;rmede sig i M&#x00F8;rket derude.</p>
<p>Men naar hun atter begyndte sin Tale, brugte hun st&#x00E6;rkere Ord end f&#x00F8;r, og tidt naar hun brugte de v&#x00E6;rste, gav hun sig til at le. Ja tidt lo hun, saa det h&#x00F8;rtes, som hun for Latteren ikke fik Rum til at puste.</p>
<p>Men i disse Aftener var Luften en egen i dette V&#x00E6;relse, hvor de to Fruentimmer sad. Der drev om i den en Sky af Vellyst, Liv, Blod og D&#x00F8;dsangst, der syntes at virke paa dem, saa de tilsidst efter at have sviret i st&#x00E6;rke Ord og Latter, sank hen i D&#x00F8;s, f&#x00F8;r de skulde sove for Natten.</p>
</div>
<div type="uchapter" n="4_11">
<head type="sub">XI</head>
<p><pb n="201"/>En Aften sad den gamle Frue og hendes Pige sammen. Lampen var endnu ikke t&#x00E6;ndt, thi Dagslyset var ikke helt borte.</p>
<p>Fru Ulrikke havde den Dag ikke f&#x00F8;lt sig frisk. Hun havde derfor ladet hente en Flaske Vin fra Kjelderen og sad nu og drak et Glas for at styrke sig. Vinen, en gammel Madeira, gav hende friskt Mod og Kraft; men da hun nu sad ved det tredje Glas, skj&#x00F8;d pludselig op en Flamme i Kroppen paa hende, saa hun blev meget levende. Hun gav sig da til at snakke og spurgte Aase, om denne ikke kunde begribe, at alt her i Verden i Grunden var indrettet for ens Gl&#x00E6;de og Lyst, naar det bare gik i den rigtige Gj&#x00E6;nge? &#x00AB;Jo,&#x00BB; svarede Aase, og hun n&#x00E6;vnte de Ting, som hun syntes, det var v&#x00E6;rd at leve for . . . det var god Mad og god Drikke og f&#x00F8;rst og fremst Kj&#x00E6;rlighed. Den gamle Frue nikkede og snakked om det samme i en lav Tone; saa holdt hun op og lytted med halvaaben Mund til Hundene, som knurred nede i Gaarden. Men lidt efter gav hun sig paany til at fort&#x00E6;lle, ja hun lo h&#x00F8;jt, nu og da med en Hivning, der l&#x00F8;d som et Skrig. Det var <pb n="202"/>forresten, som Angsten denne Aften var fremme hos hende mere end ellers, derfor lo hun nu mere ellers, og da Aase kom med en Historie, der sagde sex, gav hun sig til at le slig, at Aase, efter f&#x00F8;rst selv at have leet med, bad hende v&#x00E6;re stil. Men midt i denne voldsomme Latter taug hun. Aase sad og t&#x00E6;nkte, at det var godt, det fik en Ende, og lidt efter ytred hun nogle Ord, men standsede: den gamle Frue udst&#x00F8;dte pludselig nogle hvinende Lyd og derpaa en dyb Hoste, der holdt ved, til den sank til et dumpt Suk og blev borte.</p>
<p>Aase sprang op og t&#x00E6;ndte Lampen; hun saa da at hendes Frue laa i sin Stol vendt om paa Siden d&#x00F8;dbleg med knyttede H&#x00E6;nder og vidtaabne &#x00D8;jne. Pigen gav sig til at skrige og for ud og raabte; men det varede l&#x00E6;nge, f&#x00F8;r hun fik hentet den ene af de d&#x00F8;ve Husm&#x00E6;nd. Den anden sendtes efter Doktoren. Aase og den gamle Husmand stellede med den d&#x00F8;de. At hun var d&#x00F8;d forstod de, da alle Ledemod var stive. En halv Time efter kom L&#x00E6;gen; men han kunde kun vidne, at Fru Ulrikke Hall var d&#x00F8;d af Slag.</p>
</div>
<div type="uchapter" n="4_12">
<head type="sub">XII</head>
<p><pb n="203"/>Hun begroves syv Dage efter. En ung Pr&#x00E6;st, som netop var kommen til Stedet og ikke kjendte hende, havde f&#x00F8;r han skrev Ligtalen, talt med B&#x00F8;nder og Folk om hende, men det han h&#x00F8;rte, gjorde ham ikke meget klog. Saa klog blev han dog, at han forstod, at den gamle Dame havde v&#x00E6;ret livsalig og smuk, da hun var ung, at hun havde syndet og var underlig, da hun blev gammel, og den unge Pr&#x00E6;st, som havde i Minde to smukke Damer, han havde kjendt, medens han studerede ved Universitetet, og som havde v&#x00E6;ret hans hemmelige Gl&#x00E6;de &#x2013; den unge Pr&#x00E6;st blev r&#x00F8;rt, l&#x00E6;ste gjennem nogle Breve, der dufted af presset Rose, og skrev Ligtalen ad af et venligt Hjerte.</p>
<p>Medens den unge Pr&#x00E6;st holdt denne Tale ved Kisten for nogle faa tilstedev&#x00E6;rende, blev han var en Mand, der fra en Krog saa paa ham som paa en med hvem han fra F&#x00F8;dselen var Fjende. Pr&#x00E6;sten saa forbauset paa ham igjen; tidt syntes han at m&#x00E6;rke en Sj&#x00E6;l, der sukked bag de stirrende &#x00D8;jne.</p>
<p>Da Pr&#x00E6;sten havde kasted de tre Skuffer Jord paa Kisten og fjernet sig, vendte han sig om efter den ukjendte, men saa ham <pb n="204"/>ikke mere. Han spurgte andre ud om ham; men ingen vidste, hvem det var.</p>
<p>Men nu er noget at fort&#x00E6;lle, som den, hvem det h&#x00E6;ndte, har vanskelig for at huske i klare Tr&#x00E6;k. Det synes ham tidt, at det hele maa have v&#x00E6;ret en Aabenbaring eller en af de Dr&#x00F8;mme, der kommer, naar Blodet har Feber.</p>
<p>Den, hvem det vederfaredes, var Pr&#x00E6;sten, og det gjorde, at han, der i Grunden var livsglad, blev en af de sorgfulde og milde.</p>
<p>Sent paa Aften samme Dag, da Pr&#x00E6;sten skulde gaa ind paa sit Sovekammer, ringede det paa hans Portklokke. Klokken var en af dem, hvis smedede Malmklang dirrer gjennem V&#x00E6;g og Stokv&#x00E6;rk.</p>
<p>Den unge Pr&#x00E6;st gik til Vinduet og aabnede det. Han saa nu, at et Menneske stod dernede . . . han syntes at skimte et hvidt Ansigt, der vendtes mod ham: &#x00AB;Kom ned,&#x00BB; raabte det, &#x00AB;kom ned. Der er en, som tr&#x00E6;nger din Hj&#x00E6;lp . . . en, som er i den yderste N&#x00F8;d.&#x00BB;</p>
<p>Den unge Pr&#x00E6;st havde gode Fors&#x00E6;tter om at v&#x00E6;re nidkj&#x00E6;r i sin Gjerning, han blev bev&#x00E6;get, trak i sin Samarie, hentede Kalken med Vinen og Guld&#x00E6;sken med Br&#x00F8;det og gik <pb n="205"/>
ned og aabnede Porten. Han saa nu straks, at denne Mand, der hentede ham, var den samme, der ved den gamle Fru Halls Begravelse havde stirret paa ham som paa en Fjende.</p>
<p>&#x00AB;Hvem er det, som tr&#x00E6;nger min Hj&#x00E6;lp?&#x00BB; spurgte den unge Pr&#x00E6;st rolig.</p>
<p>&#x00AB;Kom med mig, saa skal jeg vise Vejen.&#x00BB;</p>
<p>Den fremmede Mand gik foran, og Pr&#x00E6;sten fulgte. Pludselig standsede den sidste: &#x00AB;Sig mig f&#x00F8;rst, hvem det er,&#x00BB; sagde han.</p>
<p>&#x00AB;Jeg er hendes S&#x00F8;n, som pines,&#x00BB; svared den anden, &#x00AB;kom kun.&#x00BB;</p>
<p>Og de gik videre. Pr&#x00E6;sten talte ikke mere, en forunderlig Magt gjorde ham stiv og stum.</p>
<p>De gik helt til Byens sidste Huse og forbi dem, langs det lange Stakit, der f&#x00F8;rte til Kirkegaardens Grave.</p>
<p>&#x00AB;Hvorfor ringer ikke Klokkerne bestandig?&#x00BB; spurgte Manden stille.</p>
<p>Pr&#x00E6;sten vaktes ved disse Ord. Han standsede.</p>
<p>&#x00AB;Jeg vil vide, hvor du f&#x00F8;rer mig;&#x00BB; raabte han. &#x00AB;Sig det! Jeg vil vide det.&#x00BB;</p>
<p>Men nu var det, som den anden r&#x00F8;rtes: R&#x00F8;sten, &#x00D8;jnene, hans H&#x00E6;nder, alt blev <pb n="206"/>anderledes og m&#x00E6;gtigere end hos andre Mennesker.</p>
<p>&#x00AB;Kom,&#x00BB; hvisked han og hans Haand pressed sig om Pr&#x00E6;stens Arm st&#x00E6;rk og ubetvingelig. &#x00AB;Du skal f&#x00F8;lge mig, Pr&#x00E6;st! Du skal f&#x00F8;lge mig.&#x00BB;</p>
<p>Den unge Pr&#x00E6;st f&#x00F8;lte sig svag ved Siden af denne. Han kjendte, at han gik noget ondt im&#x00F8;de; men han standsede ikke. De gik videre og standsede foran Kirkegaardens Port. Manden aabnede, Pr&#x00E6;sten hviskede et h&#x00E6;st nej &#x2013; og gik ind. De gik ikke langs Vejen, der f&#x00F8;rte Kirkegaarden omkring; men de gik mellem Grave, smaa og store, nogle med Kors, andre med Sten, andre uden Kors og Sten, nogle h&#x00F8;je, andre udviskede. Engang imellem standsed Manden og b&#x00F8;jed sig over en eller anden Grav, som om han lyttede. Saa gik han videre.</p>
<p>De kom ogsaa til den Grav, Pr&#x00E6;sten havde talt ved om Formiddagen, da standsed Manden og b&#x00F8;jede sig, som om han lytted.</p>
<p>&#x00AB;H&#x00F8;rer du ikke?&#x00BB; hvisked han, &#x00AB;hun er ikke d&#x00F8;d. Hun ligger dernede og piber.&#x00BB;</p>
<p>&#x00AB;Hvad er det for Tale, du bruger?&#x00BB; raabte Pr&#x00E6;sten i Forferdelse; thi den andens &#x00D8;je skinned, saa det hvide saas: &#x00AB;Vogt dig for dine Ord.&#x00BB;</p>
<p><pb n="207"/>Men da rejste Manden sig og hvisked:</p>
<p>&#x00AB;Hvad ved du, som ingenting ved. Jeg ved det. Men Du kan bede for hende, bed! Du skal!&#x00BB;</p>
<p>&#x00AB;Det er ikke sandt,&#x00BB; raabte Pr&#x00E6;sten, &#x00AB;hun har faaet Saligheden.&#x00BB;</p>
<p>&#x00AB;Hun har ikke!&#x00BB; raabte Manden. &#x00AB;Ingen har faaet den; ingen der ikke har gr&#x00E6;dt Blod. F&#x00F8;rst da springer Salighedsblomsten. Gaa omkring her, h&#x00F8;r ved Gravene. H&#x00F8;r, hvordan de ligger dernede og piber; de skriger ikke, de kv&#x00E6;les dybt nede. Det er for trangt. De lever alligevel. Ingenting d&#x00F8;r. Gaa omkring her og bed for alle. Men bed f&#x00F8;rst her . . . bed l&#x00E6;nge . . . gaa saa omkring til de andre . . . du vil ikke blive f&#x00E6;rdig paa l&#x00E6;nge.&#x00BB;</p>
<p>Nu greb han Pr&#x00E6;sten i Arm og i Nakke, saa denne frygtede D&#x00F8;den.</p>
<p>&#x00AB;Ja, ja jeg skal!&#x00BB; raabte han. &#x00AB;Jeg skal! jeg skal! Men giv mig Ro. Jeg er selv syndig, jeg har syndet mod mange Bud, og jeg kan ingenting af mig selv, jeg er L&#x00F8;gner og Horkarl; men lad mig hente noget, en Sten, som ligger over et Barn, der d&#x00F8;de ligesom det f&#x00F8;dtes . . . en hvid Sten . . . det vil hj&#x00E6;lpe at kn&#x00E6;le paa den.&#x00BB;</p>
<p>&#x00AB;Hvad vil det hj&#x00E6;lpe? af et Barn? Hent <pb n="208"/>en Sten, der ligger over det elendigste Menneske, han som havde Sygdom og Sj&#x00E6;lesot . . . han som br&#x00E6;ndtes i Smerte og Angst og langsom N&#x00F8;d. Hent den Sten og kn&#x00E6;l paa den.&#x00BB;</p>
<p>&#x00AB;Men jeg tror nok Barnets hvide Sten vil hj&#x00E6;lpe. Jeg skal l&#x00F8;be hurtig; jeg kommer tilbage igjen. Jeg kommer tilbage . . . her er Samarien, hold den saal&#x00E6;nge, den hindrer . . . men lad mig faa Lov til at hente Stenen. Det skal blive godt, det skal blive godt, Amen.&#x00BB;</p>
<p>Og den unge Pr&#x00E6;st gik f&#x00F8;rst nogle Skridt men l&#x00F8;b saa afsted, traadte paa de d&#x00F8;des Grave, fandt ikke Porten i M&#x00F8;rket, men kr&#x00F8;b over Muren, trods den var h&#x00F8;j, naaede over med saarede Fingre, det han ikke m&#x00E6;rkede, l&#x00F8;b ad Vejen mod Byen i Flugt for det, som han ventede vilde forf&#x00F8;lge ham og l&#x00F8;be hurtigere end han. Og mod en Mand, der kom ham i M&#x00F8;de uden at t&#x00E6;nke paa ondt, skreg han: &#x00AB;Frels mig! frels mig! der er en efter, der er en efter mig! en gal! . . .h&#x00F8;r, der skriger han! frels mig!&#x00BB;</p>
<p>Den anden blev pludselig r&#x00E6;dselsslagen &#x2013; helst ved de to Skrig, der kom fra der, hvorfra Pr&#x00E6;sten kom. De l&#x00F8;b begge som <pb n="209"/>for D&#x00F8;den eller for det evige, naaede Pr&#x00E6;stens Hus og stod stille indenfor og lytted.</p>
<p>Og lidt efter h&#x00F8;rte de nogen komme. Og det trykkede paa Porten, saa Pr&#x00E6;sten trak nok en Slaa for D&#x00F8;ren. Derpaa l&#x00F8;d som et Uvejr af h&#x00F8;je, larmende Ord, Folk samledes, trods det var sent, nogle dybe Mandsr&#x00F8;ster raabte . . . . man kj&#x00E6;mpede . . . . saa endelig blev alt stille og Larmen fjernede sig.</p>
<p>Tidlig om Morgenen, medens Solen holdt paa at rinde, og den f&#x00F8;rste Morgenfugl sang, gik den unge Pr&#x00E6;st til Kirkegaarden, hvor han havde v&#x00E6;ret om Natten. Han fandt sin Samarie igjen, men den var fl&#x00E6;nget til sidste Tr&#x00E6;vl. Kalken og Guld&#x00E6;sken med det viede Br&#x00F8;d fandt han ogsaa. (Hvornaar og hvorledes de faldt ham af H&#x00E6;nderne, vidste han ikke). Br&#x00F8;det laa paa Jorden, opbl&#x00F8;dt af Duggen. Dug tindrede ogsaa ved Morgensolens Straaler paa Guld&#x00E6;sken og paa Kalkens Guld, der den laa hensl&#x00E6;ngt paa den sorte Jord med en Flig af Samariens sorte Silkekl&#x00E6;de over Foden.</p>
</div>
<div type="uchapter" n="4_13">
<head type="sub">XIII</head>
<p><pb n="210"/>Nogle af Tr&#x00E6;erne i Haven omkring det Gr&#x00F8;benske Hus havde efterhaanden vokset sig store og vilde, medens andre ikke kunde trives og stod uden at gro og uden at visne. Men Haven var alt i alt bleven t&#x00E6;ttere end f&#x00F8;r, da dens Tr&#x00E6;er blev plejede og beskaarne. Den trak M&#x00F8;rket til sig tidligt, og den kasted Skygge omkring. Og det Gr&#x00F8;benske Hus laa derfor oftest i Tusm&#x00F8;rke. Ja Huset selv med Udhusene havde efterhaanden faaet noget over sig, som mosbegroede Stene og gamle Tr&#x00E6;er faar &#x2013; noget forglemt, hensovet. Det m&#x00E6;rkedes bedst i de halvdunkle N&#x00E6;tter, naar Sommeren svandt. Da stod det, havende trukket sig bort fra alt, og dubbede frem med Tagskj&#x00E6;gget og syntes at skulle staa evindelig.</p>
<p>Og dog vared det ikke mange Aar, f&#x00F8;r det begyndte at falde sammen. Ingen saa til det; alle var borte: De to Husm&#x00E6;nd var d&#x00F8;de, Aase var bleven Soldatert&#x00E6;ve, de tre Hunde havde B&#x00F8;nderne slaaet ihjel. Myren kr&#x00F8;b ved nogle fugtige Aar endnu l&#x00E6;nger op og gjorde sit. Skoven kastede Kongler og <pb n="211"/>sprang l&#x00E6;nger frem. Havens Tr&#x00E6;er slog i H&#x00F8;ststormen Vinduer ind. Ingen havde l&#x00E6;nger nogen Lyst paa Huset, faa Mennesker bosatte sig deromkring; thi Egnen var ikke rig.</p>
<p>Gjennem Vinduerne saa man utydeligt, naar man stillede sig paa den h&#x00F8;je Stentrap, nogle h&#x00F8;jryggede Stole, nogle Herrer og Damer i gyldne Rammer: en, som f&#x00F8;r havde v&#x00E6;ret der, troed at skimte den alvorlige Jonas, den blege, s&#x00F8;rgmodige Eva, Friherre Michael, alle smukke Damers Ven, der med sin hvide Haand ligegodt kunde gribe om Kaarden som om Damernes Liv, der n&#x00F8;d Solen ved Middag, der n&#x00F8;d Aftenen, naar han l&#x00E6;ngted, Natten, naar han trygled varmt og sv&#x00E6;lged og stjal, Morgenen, naar han flygted leende for ej at mindes, hvad han inderst inde frygted.</p>
<p>Ved en Oprydning, som foretoges, blev meget flyttet ud, blandt andet de gamle Portr&#x00E6;tter. Men de blev baarne for langt bort, stillet bag en H&#x00E6;k, hvor ingen fandt dem igjen, f&#x00F8;r n&#x00E6;sten et Aar senere. Men da var de gamle L&#x00E6;rreder n&#x00E6;sten smuldrede.</p>
<p>De to B&#x00F8;nder, der fandt dem, stod og gren af dem og stak sine Fingre gjennem Billedernes &#x00D8;jne og Mund og skj&#x00E6;ldte dem ud med haarde Ord. &#x2013; &#x2013;</p>
<p><pb n="212"/>I det hele vented og &#x00F8;nsked mange, at det gamle Hus maatte falde.</p>
</div>
<div type="uchapter" n="4_14">
<head type="sub">XIV</head>
<p>Han blev l&#x00E6;nge borte, som havde v&#x00E6;kket den unge Pr&#x00E6;st hin Nat. Ingen saa ham som f&#x00F8;r gaaende omkring i Egnen.</p>
<p>L&#x00E6;nge efter kom en Mand tilsyne, som alle troede var ham. Han blev frygtet og om ikke l&#x00E6;nge sp&#x00E6;rret inde i Daarekisten, udenfor hvilken han sagdes at v&#x00E6;re bleven paatruffen lyttende.</p>
<p>Denne Daarekiste var et gammelt Hus med to Stokv&#x00E6;rk; ingen havde ganske Rede paa, hvordan der saa ud indenfor.</p>
<p>De gale boede i smaa Rum hver for sig eller flere i et og samme Rum. En og anden var renslig og var om sig, men oftest var de urenslige og v&#x00E6;lted sig i sit eget Skarn.Men herinde var alle de stuvede sammen, hvem alt paa Jorden havde slaaet med Smerte. Som nu en Mand, der sad og vugged sig som en Skygge i en m&#x00F8;rk Krog. Han blev engang kastet ind, fordi han var en Frugt af Blodskam, og fordi mange troede, han ej <pb n="213"/>kunde f&#x00E6;rdes blandt Karske, da selv hans &#x00D8;jekast var onde for de rene. De f&#x00F8;rste Aar havde han endnu sin Forstand, nu var han forl&#x00E6;ngst gal. De f&#x00F8;rste Aar kunde han tale, nu var hans Tunge forl&#x00E6;ngst d&#x00F8;d i hans Mund.</p>
<p>Enten sad han nu og vugged sig, eller han v&#x00E6;lted sig omkring i sit Rum og saa af og til ud af Sprinklerne med &#x00D8;jne, der var graahvide og halvblinde af det fugtige M&#x00F8;rke, hvori de bestandig stirrede. Her fandtes i n&#x00E6;ste Rum en ung Pige, der havde diet sin Moders Lig og i hvis &#x00D8;jne siden et D&#x00F8;dens M&#x00F8;rke lyste; her fandtes desuden Maanesyge, der higed mod Maanens Ny, her fandtes gale fra F&#x00F8;dselen, som aldrig havde kjendt Solen, men altid set med andre &#x00D8;jne end dem, hvormed Jordens B&#x00F8;rn ser.</p>
<p>Men det kunde h&#x00E6;nde, is&#x00E6;r ved Vaarmorgener eller ved Morgener i den f&#x00F8;rste Sommer, at noget kom til dette Kvalens Sted, noget, som ingen vidste, hvad var, men som<note type="footnote">som] <hi rend="italic">rettet fra:</hi> som som <hi rend="italic">(trykkfeil)</hi></note> helst kom, naar Dr&#x00F8;mmen havde v&#x00E6;ret hos dem, og en lang Nattens S&#x00F8;vn havde toet deres Sj&#x00E6;le, noget, der maatte ligne en hvid Straale, som slog ned og lyste op. Ja mange mente, at det hvide Lys kom til dem, saa de et &#x00D8;jeblik forstod med Menneskenes Forstand. Thi man kunde da h&#x00F8;re Skrig <pb n="214"/>som fra en Smerte, ikke engang Helvede vilde kunne rumme. Thi i Helvede h&#x00F8;res Straffens Skrig fra dem, der i sit Liv var lykkelige. Men disse umaadelige Skrig hidr&#x00F8;rte fra dem, for hvem Lykken aldrig havde skinnet. Disse Skrig var Skrig mod Himlen, fordi den var blaa, og mod Solen, fordi den skinned, Skrig mod dem, som leved, Skrig mod Blomsterne, der vugged sig og straaled, et Skrig af fraadende Had, der gjorde, at alle, som leved, blev stille og f&#x00F8;lte sig smaa og uv&#x00E6;rdige.</p>
<p>Flere Gange havde det endog h&#x00E6;ndt, at det kolde Lys havde lyst for mange, saa den hele Daarekiste skreg i Kor, saa Skrigene stod op til alle Kanter som udstrakte, stive Fingre i evig D&#x00F8;dsens Smerte, Skrig, der l&#x00F8;d langt borte, saa Hundene paa Gaarden uden for Byen hyled ikke, men taug stil og kr&#x00F8;b ind i sine Huler, var det end fr&#x00E6;kke Blodhunde.</p>
<p>Som f&#x00F8;r sagt: Det var ved de lyse Morgener, at de helst skreg; men mod Aften saa man Ansigter i Ruden, der sad stille og l&#x00E6;ngedes hungrig mod Natten og Maanen. Og tidt kunde man om Natten h&#x00F8;re langsom Sang, Toner, der l&#x00F8;d som Klang fra Rokkehjul, Toner, der aldrig steg og aldrig sank, men kun blev ved at lyde; det var en Sang <pb n="215"/>paa L&#x00E6;ber, der var skaarne i Tr&#x00E6;, og som vanskelig r&#x00F8;rtes formedelst sin Stivhed, en Sang, som ikke klagede, en Summen gjennem Rummet.</p>
<p>Thi Jordens Lys plaged dem nu; men M&#x00F8;rket sad hos dem og sang mod Mulmet deroppe, som til evige Tider skal blive. Og tidt kunde der gjennem denne Sang bryde et Straaleskj&#x00E6;r ved en s&#x00E6;lsom Tone, en fremmed Morgenr&#x00F8;de kunde d&#x00E6;mre. Et Haab kunde h&#x00E6;ve sig og kj&#x00E6;mpe, og i Klangen l&#x00F8;d Forj&#x00E6;ttelse om Sejer. Ja, tidt kunde disse Toner drysse Blomster af skj&#x00E6;rere Farve end Jordens Sne, og et Lys kunde glimte frem, mere fuldt og straalende end Solens.</p>
</div>
<div type="uchapter" n="4_15">
<head type="sub">XV</head>
<p>Her blandt disse blev den Mand sat, Jonas Gr&#x00F8;ben, som havde uden St&#x00F8;tte levet Livet for alle Vinde. Han som havde set Havet i Opr&#x00F8;r, han som havde kjendt tunge Snestorme, han som havde kjendt Solens gl&#x00F8;dende Varme. Han som havde <pb n="216"/>mange Kampe, han som Livet havde haft meget Besv&#x00E6;r med.</p>
<p>Og i lange Tider saa mange nu hans Hoved ved en Rude. Det var et besynderligt Hoved. Haaret var langt og tyndt, &#x00D8;jnene var stive og stirred frem for sig, ikke paa noget n&#x00E6;r ved, ikke paa noget langt borte, men paa noget, hvor alt ender i det evige. Men ingen saa, at han aanded. Han sad saa stille, at man, efter at have set ham, n&#x00E6;sten frygted for, at han skulde r&#x00F8;re sig.</p>
<p>Men der var noget i disse Tr&#x00E6;k og i denne Mine, som en, der havde set i dem l&#x00E6;nge, vilde betegne som Dyden, hentet gjennem Kampe, Stilhed hentet gjennem Storm.</p>
<p>Og paa alle, som saa dette Ansigt, faldt Stilhed. Det var som alt maatte synke ned foran dette Hoved og denne Mine. Al Gl&#x00E6;de, al Smerte maatte svinde hen og blive til intet. Ja, den som frygted det n&#x00E6;rv&#x00E6;rende, og den som frygted det langt borte &#x2013; begge blev stille. Og den som var angst for sin verdslige Dont og pintes af daglige Sorger: om han stod og stirred paa dette Ansigt, svandt hans Uro som ned i et alt rummende Hav. Og den, der var i Ungdommens Dage og gik omkring og begj&#x00E6;rede Rigdom og Elskov, her foran dette Ansigt blev hans <pb n="217"/>L&#x00E6;ngsel beskj&#x00E6;mmet, saa han ikke turde tale h&#x00F8;jt derom, saa hans Begj&#x00E6;ringer, der f&#x00F8;r sad paa L&#x00E6;ben i klingende Ord, kr&#x00F8;b ind i hans inderste Hjertekroge.</p>
<p>Men nu og da var det, som noget foregik bag denne Pande og bag disse &#x00D8;jne; det lyste op som til et m&#x00E6;gtigt Smil. Saa sank det atter, og tilbage stod en v&#x00E6;ldig Ro, en &#x00D8;dets Rigdom, der syntes at b&#x00E6;re ud over Menneskenes Aar.</p>
</div>
</div>
</body>
</text>
</TEI>