<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Kinck_Traekfugle">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, Oslo 2022
<lb/>Hans E. Kinck: <title rend="italic">Tr&#x00E6;kfugle og andre</title>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1899 (Kristiania/Aschehoug). Digitaliseringen er basert p&#x00E5; fil mottatt fra Nasjonalbiblioteket (nb.no)
<lb/>ISBN: 978-82-8319-654-2 (bokselskap.no), <lb/>978-82-8319-655-9 (epub), 978-82-8319-656-6 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
    <bibl facs="https://urn.nb.no/URN:NBN:no-nb_digibok_2008040204048" rend="antikva">
<title>Tr&#x00E6;kfugle og andre</title>
<author>Hans E. Kinck</author>
<publisher>Aschehoug</publisher>
<pubPlace>Kristiania</pubPlace>
<date>1899</date>
<note>digibok_2008040204048.epub (mottatt fra Nasjonalbiblioteket 2014)</note>
</bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2022-03-16">Lagt inn korrekturrettelser (IK). Lagt inn innholdsliste og ref-koding. Lagt inn ISBN. Entiteter, kodekontroll og validering.</change>
<change xml:id="ENW" who="ENW" when="2022-01-07">XML-koding: konvertert fra NB-epub til TEI P5 XML. Validert. Klar for korrektur.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Kinck_Traekfugle_tekst" type="collection">
<front>
<titlePage type="main">
<byline><docAuthor>Hans E. Kinck</docAuthor></byline>
<docTitle>
<titlePart type="main">Tr&#x00E6;kfugle og andre</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>Oslo 2022</docDate>
</titlePage>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">Chrysanthemum</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">Ude i de store kulturlande</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">Ren&#x00E6;ssance</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">Virgo immaculata</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">Odin i sivet</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">F&#x00EA;te Champ&#x00EA;tre</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" n="1">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">CHRYSANTHEMUM</ref></head>
<div type="uchapter">
<head type="sub">I</head>
<p rend="noIndent">Hun sad alene i den tyske kupe. Og malmhjulet herunder vognen svirred rasende rundt. Hun sad og ingenting h&#x00F8;rte, og de tyske pensem&#x00E6;nd stod igen nordover i sin opstrammede armodslighed som staurer i en skigard.&#x00A0;&#x2013; Hun sad stirrende. Der var noget slunket over hendes skuldre; legemet fyldte ikke kjolebarmen. Der laa to lugger r&#x00F8;dligt haar frem i panden paa venstre side. Mellem luggene klipped et &#x00F8;ie lystig; og saa slukned det stundimellem og saa indover.</p>
<p>Det var engang det slukned saadan og lukked sig. Da tog hun et kort op av sin v&#x00E6;ske og skrev med blyant; der blev langt rum mellem hvert bogstav, som aabne store fang. Ved n&#x00E6;ste station sprang hun ud, stak konvoluten ned i postkassen. Hun hadde skrevet:</p>
<p>&#x00AB;Her sidder jeg og ruller paa den anden dag fra dig. Og alligevel, jeg kender dine <pb n="4"/>buskete bryn mod min pande. Og h&#x00F8;rer dine stygge dirrende ord: Nu bedrager du mig ikke! Det er saa underligt altsammen.&#x00BB;</p>
<p>Hun hadde en hel liden pakke kort i v&#x00E6;sken.</p>
<figure rend="asterisk"/>
<p>Det var solskinsdag. Hun gik over Piazza di Spagna sin f&#x00F8;rste morgen i Rom. Borte paa holdepladsen var det svepesm&#x00E6;ld og skarpe traakk fra r&#x00E6;dde hestehover: det var tidligt, saa der endda var et par droskehester som hadde morgen-julingen igen. Omkring font&#x00E6;nen stod et mandsh&#x00F8;it sprinkelv&#x00E6;rk med blomster og dufted; s&#x00E6;lgerne hented vand og dynked bundterne; de blinked, blussed, spilled. Der gled et par lyse udenlandske ansigter imellem blomsterne og vidste med sig selv, at nu var de da i Rom; to barbente gutter gik paa h&#x00E6;nderne for dem for en soldo.</p>
<p>Hun k&#x00F8;bte en stor buket chrysanthemum og vendte hjem igen.</p>
<p>Hun bodde i &#x00F8;verste etage. Hendes d&#x00F8;r stod aaben ud til den lille loggia, hvor citronbusken vokste i sin zink-kasse; k&#x00F8;lig morgenluft stod ind, vifted stille i gardinet. Derude paa den vaade loggia sken solen i hvasse blink, for det hadde regnet i nat. Men oppe mod den <pb n="5"/>&#x00F8;verste gule murv&#x00E6;g, som reiste sig imod den blaa himmel&#x00A0;&#x2013; der sidste kl&#x00E6;desvaskens hvide plag vaied, der stod solen fyldig, uden blink og stans. Mellem de to murv&#x00E6;gge fl&#x00F8;i to kaier frem og tilbage og legte elskovsfuldt tagfat. Dybt nede paa gaden suste det nu av appelsin- og avis-s&#x00E6;lgernes skrik og av droskernes hjul.</p>
<p>Hun skrev igen et kort.</p>
<p>&#x00AB;Hvor syden er deilig! Her er ingen lav graa himmel, hvor der gaar gamle k&#x00E6;rringer og skuler styggt paa det som er vakkert.&#x00A0;&#x2026; Denne solen, al denne hvidhed, chrysanthemumerne! Jeg har k&#x00F8;bt en buket av din k&#x00E6;re blomst; de ligger her paa bordet og blusser forfl&#x00F8;ine imod mig med sin mange-fingrede krone;&#x00A0;&#x2013; aa denne gl&#x00E6;de over det forfl&#x00F8;ine her syd! (Mente du virkelig hvad du sa, at jeg ligner en nysudsprungen chrysanthemum?) For der gaar vist ligesom saa mange hjemme og er forfl&#x00F8;ine uden at v&#x00E6;re glade. Tror du ikke ogsaa?&#x00BB;</p>
<p>Og saa napped hun nogen kronblade ud og la med ind i konvoluten, f&#x00F8;r hun kl&#x00E6;bed den igen.</p>
<p>Og hun t&#x00E6;nkte paa ham, som sad der nord og stirred sydover under buskete bryn fulde av tro. Hun borred et hul i det gamle <pb n="6"/>fotografi, og i hullet knytted hun en traa, og traaen hang hun om sin hals, og billedet vendte ind imod bareste brystet. Det var et billede fra de vide benkl&#x00E6;rs tid, dette:&#x00A0;&#x2013; generalens eneste s&#x00F8;n, men som var saa altfor n&#x00E6;rsynt til at bli officer. Hun blev siddende og se ud; det vifted stille i gardinet&#x00A0;&#x2026; blaa himmel og sol; og de to kaier deroppe paa det &#x00F8;verste var sm&#x00E6;gtende og blanke og saa lydl&#x00F8;st bl&#x00F8;de i vinge-flaxene.&#x00A0;&#x2026;</p>
</div>
<div type="uchapter">
<head type="sub">II</head>
<p rend="noIndent">Hun var prostens 18-aarige datter, inde fra bunden av en bi-fjord. Pr&#x00E6;stegaarden laa under en nut. Pr&#x00E6;sten hadde gibs-byster paa smaa hylder mellem epheuen, og han l&#x00E6;ste i b&#x00F8;ger, som handled om kunst.&#x00A0;&#x2013; Det var ikke saa langt til den lille by, men det var l&#x00E6;ngre til havet, og det maatte v&#x00E6;re stille veir for at kunne se dampskibs-r&#x00F8;gen over &#x00F8;-ryggen derude fra de sv&#x00E6;re fremmede turist-baater, som gled ud og ind store-fjorden.</p>
<p>Paa landhandleriets logiskammer i arken hadde adjunkt Georg Biehl bodd i sommer. Han laa og arbeided paa et v&#x00E6;rk om algerne. Han var nok omkring de femti. Han h&#x00F8;rte daarlig. Han og hun traffes. De gik turer, naar han hvilte fra sit arbeid. Han l&#x00E6;rte hende fiske hvitting paa vaagen. Han laante de nye h&#x00E6;fter av det tidsskriftet, som handled <pb n="8"/>om kunst, og hun bragte ham dem oftest ud paa landhandleriet.</p>
<p>Han s&#x00F8;gte om permission til at bli l&#x00E6;nger udover h&#x00F8;sten; hans v&#x00E6;rk om algerne tr&#x00E6;ngte den. Og han blev paa landhandleriet. Han og den salte sj&#x00F8;, som gled ud og gled ind alle vaagerne,&#x00A0;&#x2013; de var de eneste, som bragte bud eller gik &#x00E6;rind mellem fjordbunden og havets frie verden.&#x00A0;&#x2013; Men en dag var det bare en uge til han skulde reise.</p>
<p>Den dag var hun tidlig ude med de sidste kunsth&#x00E6;fter. Det var allerede oktober; tynd isskorpe i hjulsporene; lugt av raaddent potetesgr&#x00E6;s over alle benveie; n&#x00F8;dderne titted brunkindet og l&#x00F8;se inde i hamserne. Hun satte sig paa stabbestenen og vented paa, at ark-vinduet skulde aabne sig. Hun ropte op, at her var nye h&#x00E6;fter!&#x00A0;&#x2013; Han blev med ud paa vaagen og fisked hvitting med det samme.&#x00A0;&#x2013; Lige efter middag sad hun igen paa stabbestenen:&#x00A0;&#x2026; kunde de ikke gaa en tur op i pr&#x00E6;stegaardsnuten?&#x00A0;&#x2013; hun vidste av nogen forf&#x00E6;rdelig rare j&#x00E6;ttegryder. De gik op forbi pr&#x00E6;stegaarden. Bag have-muren stod pr&#x00E6;stens sidste solsikke og nikked i sin lille kyse indtil ruten. Stien gik gennem hasselskog. Saa kom stengarden. Derindenfor stod olderen i sin fede vaade muld. G&#x00E6;rdet var h&#x00F8;it.</p>
<p><pb n="9"/>&#x00AB;Nu er det otte dage, til De reiser,&#x00BB; sa hun.</p>
<p>Han kl&#x00F8;v f&#x00F8;rst over. Saa kom hun. Hun stilled sig opreist midt op paa g&#x00E6;rdet:</p>
<p>&#x00AB;Jeg tror jeg hopper, jeg! sa hun.</p>
<p>&#x00AB;Nei,&#x00BB; sa han. &#x00AB;Det er for h&#x00F8;it.&#x00BB;</p>
<p>&#x00AB;Jo!&#x00BB;</p>
<p>&#x00AB;Jeg skal faa lov&#x00A0;&#x2026; haanden&#x00A0;&#x2026;!&#x00BB;</p>
<p>&#x2026; Solen stod paa. Det lugted lun lummer h&#x00F8;st og raadne blad herinde,&#x00A0;&#x2013; saan lugted det lige indved fuglens dun&#x00A0;&#x2026; nysselig lummer lugt!&#x00A0;&#x2026; Han vidste ikke, hvordan det gik for sig. Men han bar hende vist.</p>
<p>Han bar hende udifra sig, n&#x00E6;sten paa ret arm. Han var st&#x00E6;rk. Hun holdt sin haand om halsen.&#x00A0;&#x2013; Han vilde s&#x00E6;tte hende ned. Hun slap ham ikke. Hun ropte i av fryd: &#x00AB;Det er saa moro!&#x00BB;&#x00A0;&#x2013; Hans arm blev tr&#x00E6;t&#x00A0;&#x2013; hun sank n&#x00E6;rmere indtil ham. Hun holdt sig med begge h&#x00E6;nder om hans hals. Hun lo:</p>
<p>&#x00AB;Er jeg tung!&#x00BB;</p>
<p>Han st&#x00F8;nned: &#x00AB;Nei; nei.&#x00BB;&#x00A0;&#x2013; Han stansed og stammed forfjamset: &#x00AB;Nei, det kan man ikke si&#x00A0;&#x2013; antar jeg&#x00A0;&#x2013;&#x00BB;</p>
<p>De h&#x00F8;rte ikke, at det rasled i l&#x00F8;v derinde mellem older-stammerne; der kom en gammel k&#x00E6;rring frem. Hun stod med tusen viltre rukler i &#x00F8;ienkriken og saa paa de to:&#x00A0;&#x2026; om de <pb n="10"/>ikke skulde ha set likt til kalven hendes nogensteds her i olderen?&#x00A0;&#x2026;</p>
<p>Ingen svarte. Han slap hende ned. De satte sig begge klods ned paa den fede vaade muld og saa fremfor sig. Han smilte med en taare i &#x00F8;iet. K&#x00E6;rringen gled stilt videre og blev borte mod den anden kant med de tusen viltre rukler; nu h&#x00F8;rte de saavel, det rasled i l&#x00F8;v.</p>
<p>&#x2026; Kyssed han?&#x00A0;&#x2026; Eller kyssed han hende ikke?&#x00A0;&#x2026; Hadde nogen av dem kysset hverandre?&#x00A0;&#x2026;</p>
<p>Hun var stiv i blikket, bleg:</p>
<p>&#x00AB;Det blir vist sent til de j&#x00E6;ttegryderne idag,&#x00BB; sa hun og reiste sig.</p>
<p>Han sad endda forundret i mulden og kendte ligesom merker inde i sin arm av den glatte frodige barne-l&#x00E6;nd.</p>
<p>De gik nedover hagen. De kom lidt efter hverandre. De ledte efter leet denne gang.</p>
<p>Hun svinged ind i pr&#x00E6;stegaards-haven. Den sidste solsikke stod saa lattermild og saa paa hende og kendte hende n&#x00E6;sten ikke igen:&#x00A0;&#x2026; hadde hun gjort noget galt?&#x00A0;&#x2026; Men hun stilled sig bort til den alligevel og napped i kysen: &#x00AB;Prost&#x00A0;&#x2013; pr&#x00E6;st&#x00A0;&#x2013; enkemand&#x00A0;&#x2013; ungkar. Det skulde egentlig v&#x00E6;ret en pr&#x00E6;stekrave-blomst.&#x00A0;&#x2026; Prost&#x00A0;&#x2013; pr&#x00E6;st&#x00A0;&#x2013; enkemand&#x00A0;&#x2013; ungkar&#x00A0;&#x2013;&#x00BB;</p>
<p><pb n="11"/>Faren stak hodet ud av vinduet og saa sin solsikke. Hun blev blussende r&#x00F8;d.</p>
<p>&#x00AB;Hvad g&#x00F8;r du!&#x00BB; sa han.</p>
<p>&#x00AB;Jeg bare lysker den lidt,&#x00BB; lo hun og slap den.</p>
<p>Der gik tre dage, og hun sad ikke derude paa stabbestenen under landhandleriet.&#x00A0;&#x2013;</p>
<p>En m&#x00F8;rk kv&#x00E6;ldstund, de hadde spist, stod en k&#x00E6;rring ude i pr&#x00E6;stegaardens bislag:&#x00A0;&#x2026; om prosten vilde komme ud som sn&#x00F8;ggest?&#x00A0;&#x2026;</p>
<p>Det gav et s&#x00E6;t i datteren; det var denne ormesledske stemmen, som dirred saa sp&#x00E6;ndt av vilje,&#x00A0;&#x2013; som spurgte efter kalven i olderen den gang&#x00A0;&#x2026;</p>
<p>Prosten kom:&#x00A0;&#x2026; om hun kunde faa finde ham bare et &#x00F8;rlidet bil inde paa kontoret?&#x00A0;&#x2026;</p>
<p>Datteren stilled sig lige indtil d&#x00F8;ren og lytted; derude i m&#x00F8;rket stod solsikken snauklippet klods ind paa ruten og keg ind i lampelyset. Det snakked derinde: Der var ikke kommet s&#x00F8;vn paa hendes &#x00F8;ine for anf&#x00E6;gtelser disse sidste tre n&#x00E6;tter, sa det. Saa sukked det:&#x00A0;&#x2026; om det var saa, prosten nu syntes det var ret at gi den tag over hodet, som han vidste leved i synd og h&#x00F4;ks&#x0027;p&#x00F4;ks&#x0027;?&#x00A0;&#x2026;</p>
<p>&#x2013; Hun skulde nok vide bedre end som saa, svarte det.</p>
<p><pb n="12"/>Hun sukked mygt: han hadde jo her i vaar jaget den kallen som bodde paa loftet hos hende til leie og drev sit sp&#x00E6;l og ikke vilde gifte sig.&#x00A0;&#x2026; Om prosten ikke vidste, han hused &#x00E9;n, folk nu gik og sa det om?&#x00A0;&#x2026;</p>
<p>&#x2013; Hvem hun mente?</p>
<p>&#x2013; Nei, det vilde hun ikke si. Men oppe i svartolder-rynningen bag stengarden var hun kommet til at se to her for en to&#x2013;tre dage siden.&#x00A0;&#x2026; Og bygden var ikke saa mandst&#x00E6;rk paa storfolk at her var sv&#x00E6;rt mange at v&#x00E6;lge imellem&#x00A0;&#x2026; Saa sa hun med &#x00E9;t:&#x00A0;&#x2026; Selv om nu den, &#x00E9;n hused, netop var &#x00E9;ns eget barn?&#x00A0;&#x2026;</p>
<p>Prosten lo tvungent: &#x00AB;Du tar feil, Mari! du tar feil!&#x00BB;</p>
<p>Med &#x00E9;t blev hun tungerap: &#x00AB;Nei gu! Eg saag for v&#x00E6;l, kor haandaa hennar treiv ut&#x00F8;ve hin andre!&#x00BB;</p>
<p>Det blev stille derinde. Det pusted tungt.</p>
<p>&#x00AB;Gonat prostemand!&#x00BB; sa det n&#x00E6;sten lystig og tog i d&#x00F8;rvrideren.&#x00A0;&#x2026;</p>
<p>Hun som lytted var alt v&#x00E6;k fra d&#x00F8;ren og ude i m&#x00F8;rket; hun tog veien ned gennem haven, ud paa landhandleriet, stormed op paa hans v&#x00E6;relse. Hun slog armene om ham, graat, klemte sig indtil ham, fortalte.</p>
<p>Han bad for sig: &#x00AB;Neinei, neinei!&#x00BB; Og <pb n="13"/>reiste sig. Han stod l&#x00E6;nge med aaben mund, for han h&#x00F8;rte daarlig; og under de buskete bryn lytted et graat gammelt l&#x00E6;rer-&#x00F8;ie som hadde slik evne til at se fusk i alt.</p>
<p>&#x00AB;Vil du&#x00A0;&#x2013; De&#x00A0;&#x2013; laane mig penge?&#x00BB; sa hun med &#x00E9;t.</p>
<p>&#x00AB;Hvad vilde De med dem?&#x00BB; sa han h&#x00E6;s.</p>
<p>&#x00AB;Mange penge!&#x00A0;&#x2013; Jeg vil ud! ud av denne lave graa himmelen! did hvor der ikke staar slike stygge k&#x00E6;rringer og lurer bag olderen! Fjorden er for trang! Landet er for trangt!&#x00BB; Hun faldt hixtende ned paa en stol: &#x00AB;Og saa synes folk at jeg er saa stygg ogsaa! de kalder mig &#x00AB;Raufaxa&#x00BB;&#x00A0;&#x2013;!&#x00BB;</p>
<p>&#x00AB;Ja,&#x00BB; svarte han; han hadde jo mange flere penge end han brugte.</p>
<p>&#x00AB;&#x2013; Og naar jeg kommer tilbage, saa maa vi tr&#x00E6;ffes igen! For vi maa tr&#x00E6;ffes!&#x00BB;</p>
<p>&#x00AB;Der kan ske saa mangt forinden&#x00A0;&#x2013;&#x00BB; Hvert ord sad fast i halsen.</p>
<p>Hun sprang op og hvisked ind i &#x00F8;ret:</p>
<p>&#x00AB;Jeg vil gifte mig med dig, naar vi tr&#x00E6;ffes!&#x00BB;</p>
<p>Han blev staaende lidt med h&#x00E6;ldende hode og lytte til lyden; men han kr&#x00E6;mted t&#x00F8;rt:</p>
<p>&#x00AB;Jeg laaner Dem pengene uden noget saadant.&#x00A0;&#x2013; Det er jo jeg, som rykked Dem op, paa en maade&#x00A0;&#x2013;&#x00BB;</p>
<p><pb n="14"/>&#x00AB;Jeg vil gifte mig med dig&#x00A0;&#x2013;!&#x00BB;</p>
<p>Han v&#x00E6;rged sig med h&#x00E6;nderne og blev ved at smile som til et barn, som tigger og maser: &#x00AB;Ja&#x2013;h da. Ja&#x2013;h da.&#x00BB;</p>
<p>Hun slap ham. Hun flytted sig unna bort mod d&#x00F8;ren.&#x00A0;&#x2013; Han vendte sig efter hende:</p>
<p>&#x00AB;Nei; det er umuligt! Du har for viltre &#x00F8;ine&#x00A0;&#x2013;&#x00BB;</p>
<p>Hun smilte koldt: &#x00AB;Ja jeg har saa.&#x00A0;&#x2013; Og saa har jo De denne bogen om algerne.&#x00BB;</p>
<p>Han kom n&#x00E6;rmere:</p>
<p>&#x00AB;Ved du ikke, at &#x00F8;inene er saa store og forfl&#x00F8;ine, og laakkene blir ligesom for trange stundom&#x00A0;&#x2013;?&#x00BB;</p>
<p>Der kom et skarpt blunk til ham:</p>
<p>&#x00AB;Jeg h&#x00F8;rer altsaa, at De siger det&#x00A0;&#x2013;&#x00BB;</p>
<p>Han kom endda n&#x00E6;rmere, n&#x00E6;sten kn&#x00E6;lte, rakte haanden ud. Hun saa rank paa ham:</p>
<p>&#x00AB;Hvorfor kommer De efter mig nu?&#x00BB;</p>
<p>&#x00AB;&#x2013; Og saa har du saanne deilige rige l&#x00E6;ber med den dybe furen under n&#x00E6;sen nedover til underl&#x00E6;ben!&#x00A0;&#x2013; jeg kender ikke nogen, om hvem jeg tror de er tro med den furen.&#x00A0;&#x2013; R&#x00F8;mmer du for mig! Vi kan jo da si, at vi er forlovet. For denne k&#x00E6;rringens skyld&#x00A0;&#x2013;&#x00BB;</p>
<p>Han tog om hende. Hun slog armene om ham. De blev lystige. &#x00AB;For denne k&#x00E6;r <pb n="15"/>ringens skyld!&#x00BB; lo de og kyssedes og hang sig i hverandre.</p>
<p>&#x00AB;Nei; det er umuligt!&#x00BB; sa han med et langt kys, og de buskete bryn k&#x00E6;lte hende over pande og nedover kind og blev l&#x00E6;nge dernede ved hendes hals.</p>
<p>Hun stod og blunked under den r&#x00F8;de haarlok og graat og hvisked, men hun graat for ingenting:</p>
<p>&#x00AB;&#x2013; Og saa synes folk at jeg er saa stygg med disse r&#x00F8;de haarfliserne mine!&#x00BB;</p>
<p>&#x00AB;Du er en chrysanthemum der du staar, med sol over, flammende, luende, forfl&#x00F8;ien!&#x00BB;</p>
<p>Han satte hende pludselig ned, snudde ryggen til:</p>
<p>&#x00AB;Det gaar aldrig slikt&#x00A0;&#x2013;&#x00BB;</p>
<p>&#x00AB;Hvad&#x00A0;&#x2013; slikt?&#x00BB;</p>
<p>&#x00AB;Slik&#x00A0;&#x2013; k&#x00E6;rlighed&#x00A0;&#x2026; f&#x00F8;lgerne&#x00A0;&#x2026; l&#x00E6;nkerne&#x00A0;&#x2026; de skurrende stunder&#x00A0;&#x2026; de bundnes pinsel&#x00A0;&#x2026;&#x00BB; Han br&#x00F8;lte i: &#x00AB;Bleierne, h&#x00F8;rer du!&#x00BB;</p>
<p>Hun skoglo.</p>
<p>Han satte sig paa stolen: &#x00AB;Og jeg har jo mit v&#x00E6;rk om algerne&#x00A0;&#x2013;&#x00BB;</p>
<p>Hun gik igen mod d&#x00F8;ren.</p>
<p>Med &#x00E9;t sprang han op, tog om hendes hode med begge h&#x00E6;nder ligesom for at klappe hendes kind. Han slog.</p>
<p>&#x00AB;R&#x00F8;mmer du!&#x00BB; sa han.</p>
<p><pb n="16"/>&#x00AB;Slaar du?&#x00BB;</p>
<p>&#x00AB;Ja, jeg slaar! slaar!&#x00BB; Han slog &#x00E9;n gang til: &#x00AB;Jeg holder av dig, slik. Jeg er gammel!&#x00BB; Hun stod forf&#x00E6;rdet og samled sammen et opl&#x00F8;st ansigt. Slagene gled over i klap-klap og bare klap. Han stemmed sin pande mod hendes og sin n&#x00E6;seryg mod hendes, og hans graa &#x00F8;ie ledte l&#x00E6;nge rundt i hendes &#x00F8;ie, til der blev en rolig fl&#x00E6;k dernede. Han tagg:</p>
<p>&#x00AB;Nu bedrager du mig ikke?&#x00BB;</p>
<p>Det stammed, famled inde i hende, og den rolige fl&#x00E6;k skalv: &#x00AB;Nei,&#x00BB; sa hun.</p>
<p>Han saa, det flytted sig. Saa smilte han et saart smil, og &#x00F8;iet tindred. &#x00AB;Der glir seilere herinde i &#x00F8;iet,&#x00BB; sa han.</p>
<p>&#x00AB;Jeg stammed, fordi det var stygt av dig at tvile,&#x00BB; sa hun.</p>
<p>&#x00AB;Du hadde vel en mening med det, naar du vilde ud did hvor ingen laa paa lur.&#x00BB;</p>
<figure rend="asterisk"/>
<p>Men om h&#x00F8;sten, da hun reiste, gav han hende en &#x00E6;ske hvide kort med.</p>
<p>Hun styred sydover. Hun syntes, hun sad paa en seilbaad, som styrer ud leden for at bli borte ude i sollysets bl&#x00E6;ndende blink, der hvor intet &#x00F8;ie er st&#x00E6;rkt nok til at skille baad og folk og hav.</p>
</div>
<div type="uchapter">
<head type="sub">III</head>
<p rend="noIndent">Der gik storm over Rom.</p>
<p>Den kom vaad fra sydvest paa havets graa dynninge-rygge, kasted sig iland fra de gr&#x00F8;nlige b&#x00F8;lgetoppe, som br&#x00F8;d sig i lys sandstrand. Den krused hvid opover den gule Tiber, og overfarts-f&#x00E6;rgerne holdt sig op imod str&#x00F8;mmen uden hj&#x00E6;lp av linen, som sp&#x00E6;ndte sig stram av v&#x00E6;de mellem bredd og bredd.</p>
<p>Det sused indover Campagna-slettens t&#x00F8;rkede gr&#x00E6;sstraa, drev blanke regndraaber av de faldef&#x00E6;rdige g&#x00E6;rdest&#x00E6;nger, rusked i haktornsbuskene, dured gennem strunke popler, brummed bredt i runde pinjekroner. Og de to karabinierer, som gik sin runde sydover landeveien til Ostia, de slutted at passiare, slog sin lange kappeflig to gange om halsen.</p>
<p>Det sused &#x00F8;stover og nordover. Bakkerne begyndte, vignerne, villaerne. Saa stod selve Rom i veien, med sine syv h&#x00F8;ie, med alle sine <pb n="18"/>gamle teglstens-tag skurvede og graa, som de var t&#x00E6;kket med gammel &#x00F8;sters. Stormen rev kaie-flokkerne av de irgr&#x00F8;nne kirketaarne, jaged dem flaxende rundt indover byen, skrikende, husvilde, saa de tilsidst alligevel maatte ta til takke med lave loggia&#x0027;er, hvor citron-busken stod lunt i sin zink-kasse. Og Monte Pincio&#x0027;s stenege sendte haardf&#x00F8;re gr&#x00F8;nne blade paa langfart indover Villa Borghese&#x0027;s brede park.</p>
<p>Stormen gik over Rom den hele dag, regnbyger, graa lave skyr, pressed det sammen derinde i &#x00F8;st mod Abruzzernes fj&#x00E6;ldtindemur, saa det laa som et t&#x00E6;t sort t&#x00E6;kke ovenover blyblaa olivenskraaninger.</p>
<p>Det led mod aften. Det glimed op i vest mellem lyse n&#x00F8;stete skyr, ligesom det stundom g&#x00F8;r det nede i brynet tilhavs en rigtig stormdag; og da syntes selv Garibaldi&#x0027;s stivbenede bronce-ganger paa Gianicolo&#x0027;s h&#x00F8;i at ha faat fart i sig og spr&#x00E6;nge unna indover staden, &#x00F8;stover mod de m&#x00F8;rke fj&#x00E6;ld. Det sm&#x00E6;gtende kaie-par paa den lave loggia, som hadde vovet sig over den gule murv&#x00E6;g, helt op paa aller &#x00F8;verste, da det lysned av glimet i vest, vendte rent forskr&#x00E6;kket tilbage og satte sig for tiende gang til for natten bag zink-kassen, hvor citronbusken bar i ly. Og missions-l&#x00E6;rlingen klatred <pb n="19"/>op den &#x00F8;verste vindeltrap h&#x00F8;it oppe paa propaganda-bygningens tag, s&#x00F8;gte ud i de &#x00F8;gende stormkast med sine ensomme anf&#x00E6;gtelser; i blodr&#x00F8;d flagrende kiton tramped han hidsig frem og tilbage deroppe, ased sig ud, stirred mod det glimende, fornyed sit kyskheds-l&#x00F8;fte for aften og nat.</p>
<p>Stormen &#x00F8;ged. Det regned ikke. Det gl&#x00F8;ded. Aften-himlen s&#x00E6;nked sinte bryn over gl&#x00F8;den.</p>
<figure rend="asterisk"/>
<p>Hun sad hjemme paa sit v&#x00E6;relse i eftermiddag. Det n&#x00E6;rmed sig spisetid. Inde i k&#x00F8;kkenet ved siden holdt husets herrer til, v&#x00E6;rten og to s&#x00F8;nner; de slap netop speil&#x00E6;gget ned i panden; de skrek i munden paa hverandre, gav ordre, sprang om hverandre, som de reved store-bramseil for en kaste-flage.</p>
<p>Der laa et kort til hende, da hun kom hjem fra galleriet idag, hans f&#x00F8;rste kort:</p>
<quote>
<p rend="noIndent">&#x00AB;Det er netop det jeg gentar for mig selv hver time paa dag: hun var ubevidst som den havens blomst som vugger sig for vinden; derfor blev hun ogsaa min&#x00A0;&#x2026; Gud velsigne den gamle skulende k&#x00E6;rringen!&#x00A0;&#x2026; Og dine chrysanthemums-kronblade, som ligger i hvert brev fra syden, dem brer jeg ud paa min pude <pb n="20"/>den kv&#x00E6;ld de kommer og sover blandt dem den hele nat.</p>
<p rend="noIndent">Jeg kommer ingen vei med algerne om dagen.</p>
<p rend="noIndent">Din gamle
<lb/>G. Biehl.</p>
<p rend="noIndent">P. S. Der er vist en interessant biologisk station i Neapel.&#x00BB;</p>
</quote>
<p>&#x2013; Der laa et kort til paa bordet; det var hendes nye til ham:</p>
<p>&#x00AB;Du var for mig som en stille v&#x00E6;ldig aa, som l&#x00E6;sker eng-bredder. Men du drev mig til havs, Georg Biehl med de buskete bryn!&#x00BB;</p>
<p>Hun sad og saa paa de to kort;&#x00A0;&#x2013; det var slaat ned i hende saa underlig idag i galleriet: hun var jo ikke den eneste som hadde elsket! Hun var bare en av de hundrede tusener, en av millionerne&#x00A0;&#x2026;! K&#x00E6;rligheden var alles eie; og alle var de k&#x00E6;rlighedens eie.&#x00A0;&#x2026; Alt det andet, de ytre omst&#x00E6;ndigheder, eied den enkelte;&#x00A0;&#x2013; men selve k&#x00E6;rligheden&#x00A0;&#x2013; selve dette rige herinde som bobled op mod brystbenet, som heded aarernes blod&#x00A0;&#x2013; det har alle kendt&#x00A0;&#x2026;! Hun sad saa underlig s&#x00F8;rgmodig og klog.</p>
<p>Det banked paa. Der steg en ung mand ind. Han var glatraket. Han saa sig sky om; for hun hadde slet ikke bedt ham se op:</p>
<p><pb n="21"/>&#x00AB;Jeg kom over en flaske gammel Orvieto,&#x00BB; sa han og la hatten i s&#x00E6;ngen. &#x00AB;Hvis jeg faar lov&#x00A0;&#x2013;?&#x00BB; Han bukked sig og kn&#x00E6;kked sig paa midten. Han l&#x00F8;fted flasken op mod lyset: &#x00AB;Se hvor den er blank trods sin alder! Har De glas?&#x00BB; Han satte sig: &#x00AB;De er vel tr&#x00E6;t av gallerierne nu, fr&#x00F8;ken?&#x00BB; Han flytted sig fra stol til stol, stundom sad han i s&#x00E6;ngen: &#x00AB;&#x2026; Det var rasende originalt det De sa i museet idag: det er k&#x00E6;rligheden de meisler og maler, allesammen, sa De&#x00A0;&#x2013;!&#x00BB; Han sprang op, l&#x00F8;fted ned mandolinen fra v&#x00E6;ggen, klunked: &#x00AB;Spiller De?&#x00BB;</p>
<p>&#x00AB;Jeg tar lidt information&#x00A0;&#x2013;&#x00BB;</p>
<p>&#x00AB;En m&#x00F8;rk&#x00F8;iet italiener&#x00A0;&#x2013; hvad?&#x00BB; Han hang den pludselig op: &#x00AB;&#x2026; Ja, for det var i grunden det De sa; jeg har ledd h&#x00F8;it for mig selv, hver gang jeg er kommet til at t&#x00E6;nke paa det;&#x00A0;&#x2013; hvordan var det nu De sa det:&#x00A0;&#x2026; Aa; der er saa mange vist, som elsker&#x00A0;&#x2026;! Saadan opgit, saa var det&#x00A0;&#x2013;&#x00BB;</p>
<p>Hun s&#x00F8;gte at le det bort. Hun kom med to glas:</p>
<p>&#x00AB;Alle kunstnere kan i grunden bare fort&#x00E6;lle os det ene, hvordan de selv er gla&#x0027; i hverandre paa&#x00A0;&#x2026;&#x00BB; Men did hadde hun slet ikke t&#x00E6;nkt f&#x00F8;r nu, da det var sagt. Hun blev med &#x00E9;t stille og grunded over det;&#x00A0;&#x2013; for hadde hun ikke ret? hvad var det for en evne, som <pb n="22"/>&#x00F8;ged i en, naar en hadde gaat der og set og t&#x00E6;nkt, eller siddet og l&#x00E6;st, uden netop evnen til at elske?&#x00A0;&#x2026;</p>
<p>Han skaalte og drak:</p>
<p>&#x00AB;&#x2026; Se k&#x00E6;rlighedens tradition i kedelige gallerier, k&#x00E6;rlighedens almen-historie, mestrenes hj&#x00E6;rteanliggender&#x00A0;&#x2026;!&#x00BB; Han b&#x00F8;ied sig fremover, lo gennem n&#x00E6;sen, lo med munden, med blikket&#x00A0;&#x2013; en eneste forml&#x00F8;s r&#x00F8;dlet latter, og &#x00F8;iet fik saa mangfoldige rynker i krikene og paa de tykke laak: &#x00AB;Hvordan kan De komme paa slikt, fr&#x00F8;ken! Det kom saa indenifra ogsaa.&#x00BB; Han ledte med &#x00F8;iet; det stansed med &#x00E9;t ved kortene paa bordet: &#x00AB;De sidder og skriver billets? Jeg forstyrred Dem?&#x00BB;</p>
<p>Hun gemte kortene ned i skuffen. Der blev liggende igen et chrysanthemums kronblad paa bordet.</p>
<p>Han greb lystig pennen og et kort; men blev ved at stirre paa kronbladet. Han satte sig til, lo som f&#x00F8;r:</p>
<p>&#x00AB;Kom her, skal jeg hj&#x00E6;lpe Dem! Hvad skal jeg saa si i kortet?&#x00BB;</p>
<p>Hun svarte ikke. Han &#x00F8;dela et hvidt kort med en snirklet streg nedover; den anden haand ledte bortover bordet, spr&#x00E6;tted hidsig kronbladet v&#x00E6;k av t&#x00E6;ppet.</p>
<p><pb n="23"/>Hun blev stillere. Han sl&#x00E6;ngte pennen. Det blev saa kv&#x00E6;lende tungt i v&#x00E6;relset, det var som luften st&#x00F8;nned. Ingen sa noget paa l&#x00E6;nge; de voved sig ikke ud med sine stemmer. De sad og h&#x00F8;rte zink-pibernes rustne skrik, som vagged sig i stormen derude paa loggia&#x0027;en. De sad l&#x00E6;nge.</p>
<p>&#x00AB;Hvilket?&#x00BB; sa han; men stemmen brast og blev ukendelig.</p>
<p>Hun saa forundret op.</p>
<p>&#x00AB;Aa, jeg syntes De sa noget,&#x00BB; sa han.</p>
<p>&#x00AB;Nei,&#x00BB; sa hun.</p>
<p>Han saa pludselig paa klokken:</p>
<p>&#x00AB;Nei, jeg glemmer jo rent&#x00A0;&#x2013;! Undskyld&#x00A0;&#x2013; jeg skulde&#x00A0;&#x2013;.&#x00BB; Han skyndte sig ud; den gamle blanke Orvieto blev staaende igen i hans glas.</p>
<p>Hun blev siddende. Hun tog chrysanthemums-kronbladet op fra gulvet. Hun kyssed det. &#x00AB;Det er helligt, naar det engang har v&#x00E6;ret bestemt for dig!&#x00BB; sa hun indtil det&#x00A0;&#x2026; Denne vildfremmede mand, som vilde veire sig frem til det, som var skedd mellem hende og ham med de buskete bryn!&#x00A0;&#x2026;</p>
<p>&#x2026; Men det var jo hun som bused ud med det suk idag: aa, der er saa mange vist som elsker&#x00A0;&#x2026;!</p>
<p><pb n="24"/>Hun kunde ikke styre sig. Hun sprang ud paa loggia&#x0027;en i stormen for at se ned i gaden. Der stod han og saa op fra fortouget. Hun sprang ind igen. Hun trak fotografiet op av sit bryst&#x00A0;&#x2013; stirred paa det, snakked halvh&#x00F8;it, bad til det:</p>
<p>&#x00AB;&#x2026; Dette er Georg Biehl&#x00A0;&#x2026; denne hake! den blev vist sv&#x00E6;rt spids, naar han smilte&#x00A0;&#x2026; fine n&#x00E6;sevinger&#x00A0;&#x2026; brynene som lette ternevinger i tegningen&#x00A0;&#x2026; dette er blit de buskete bryn&#x00A0;&#x2026;&#x00BB; Hun la sit kind indtil billedet:&#x00A0;&#x2026; hvad var det han skrev i sit kort?&#x00A0;&#x2013; laa han og sov blandt hendes chrysanthemums-kronblade?&#x00A0;&#x2026;</p>
<p>&#x2026; T&#x00E6;nkte han paa at komme sydover&#x00A0;&#x2026; den biologiske station i Neapel?&#x00A0;&#x2013; Ja-ja&#x00A0;&#x2026;</p>
<p>Hun sad og saa over Roms teglstens-tage mod Garibaldi&#x0027;s malmganger langt deroppe paa Gianicolo, som endda spr&#x00E6;ngte unna den tynde stribe glimende stormhimmel i sydvest; men han kom ikke av fl&#x00E6;kken. Hun stirred mod den:&#x00A0;&#x2026; det er menneskenes ridt unna k&#x00E6;rligheden.&#x00A0;&#x2026;</p>
</div>
<div type="uchapter">
<head type="sub">IV</head>
<p rend="noIndent">Det varte l&#x00E6;nge f&#x00F8;r der kom svar fra Georg Biehl. Hendes kort gik hver uge nordover. Men nu stansed hendes ogsaa. Da kom der kort fra ham:</p>
<p>&#x00AB;Det var netop dette, jeg var r&#x00E6;dd for, da Du reiste&#x00A0;&#x2013; hvad jeg ogsaa antyded&#x00A0;&#x2013;, at det var mig der rykked Dig op (drev Dig tilhavs som Du siger). Men Du husker jo, at det var Dig der gjorde det f&#x00F8;rste skridt. Det var Dig, der ikke vilde slippe mig, da jeg hjalp Dig ned av stengarden.&#x00A0;&#x2013; Hvergang siden var det Dig. Saa fulgte jeg kun modstr&#x00E6;bende efter. Men jeg indr&#x00F8;mmer villig at jeg ikke i alle maader har handlet ret, saa jeg ogsaa b&#x00E6;rer min del av skylden.&#x00BB;</p>
<p>Da hun fik det kort, skrev hun ikke svar. Hun begyndte at skrive for sig selv i sin lille regnskabsbog.</p>
<p>Den 1. februar skrev hun:</p>
<p><pb n="26"/>Jeg mente det jo ikke saa. Det var i svimlende jubel jeg skrev det, over at f&#x00F8;le mig fri og ude av den graa lave himmel. Men det nytter ikke skrive noget til ham, for han sidder og leter ud det stikkende og stygge.&#x00A0;&#x2013;</p>
<p>Aften: Han lo idag, maleren med den r&#x00F8;dlette latter, da han kom derud under pinjerne for at tegne; han kom efter mig, fordi han f&#x00F8;rst maatte l&#x00E6;se ud det nye poem om k&#x00E6;rlighed, som har gjort saadan lykke. &#x00AB;Pined&#x00F8;&#x0027;!&#x00BB; sa han (han bander saa fedt og lunt og hyggeligt). &#x00AB;Det var en bog for m&#x00E6;ngden! Det er jo som forfatteren hele sit liv hadde staat bag disken i en galanterivare-handel og solgt transparent undert&#x00F8;i til gamle kokotter.&#x00BB;&#x00A0;&#x2026; K&#x00E6;rlighed er ikke transparent undert&#x00F8;i; jeg tror jeg ved hvad k&#x00E6;rlighed er: den kommer listende indtil os, stille, ligesom solen gennem smaa gamle gr&#x00F8;nne ruter en sommerdag&#x00A0;&#x2013; den er i stuen uden nogen har merket det.&#x00A0;&#x2013; Jeg sa det til ham ogsaa. Og det syntes han vist var vakkert sagt. Han lo forresten: &#x00AB;Det er altsaa Deres erfaring,&#x00BB; sa han. &#x00AB;K&#x00E6;rlighed gennem smaa gamle gr&#x00F8;nne ruter!&#x00BB;&#x00A0;&#x2013; Men han har aldrig veiret eller frittet noget siden den dag han spr&#x00E6;tted chrysanthemumsbladet av bordet. Han vil forresten sv&#x00E6;rt gerne <pb n="27"/>snakke om k&#x00E6;rlighed, synes jeg jeg har lagt merke til.</p>
<p>2. februar. Morgen.</p>
<p>Uf, det var altsaa anden gang jeg bused ud med ting til ham jeg ikke vilde! Det er saa underligt: jeg blir saa ofte stille og ligesom synsk paa en maade, naar jeg er sammen med ham, og ser et og andet saa klart. Og saa maa jeg si det med det samme.&#x00A0;&#x2013; Jeg kom bare til at huske paa hvordan det var inde i mig den dag jeg regned ud, at nu hadde Georg Biehl ikke mer end otte dage igen at v&#x00E6;re i fjorden: k&#x00E6;rligheden var i stuen uden nogen av os hadde merket det.</p>
<p>15. februar:</p>
<p>Idag er vaaren her alt, t&#x00E6;theden i luften, vaar&#x00F8;rsken. Det er forf&#x00E6;rdelig saa fort som vintren gaar.&#x00A0;&#x2013; Men det er ligesom slik angst med al denne sommeren. Hernede maa en bli tidlig gammel.</p>
<p>1. mars. Aften.</p>
<p>Gud for en sol, for et lys om dagen!&#x00A0;&#x2013;</p>
<p>Jeg gad rigtig vide, hvad han egentlig t&#x00E6;nkte, da han lo den gang og gentog: &#x00AB;K&#x00E6;rlighed gennem smaa gamle gr&#x00F8;nne ruter&#x00BB;. For han ved jo igrunden ingenting andet om Georg Biehl, end at han er den velhavende ven som for&#x00E6;rer mig reisen.&#x00A0;&#x2013;</p>
<p><pb n="28"/>Gud for en sol om dagen! Derude i bakken hvor vi tegner, der staar mandel-tr&#x00E6;rne allerede i blomst paa de n&#x00F8;gne grene. Blomsterne h&#x00E6;nger hvide op i luften over nyspad, brun, tung muld. Jeg liker saa at staa i den bakken og vente paa aften. Da klinger et lyst avemaria ensteds ud av et lidet klostertaarn, risler sp&#x00E6;dt og ungt; det svarer tungt og &#x00E6;ldet fra et kirketaarn inde i byen, det bruser, durer, samler sig saa i et vuggende hav som stiger skyllende op over al Rom, over alle vigner, over Campagnen. Da d&#x00F8;r vestenhimlens r&#x00F8;dhed; de gulhvide lygter t&#x00E6;ndes, staar som blege uldne dusker, med lyskransen om sig ud mod dis og dunst. Da flyver mandel-blomsterne rent v&#x00E6;k ind i skumringen.</p>
<p>Han maleren liker ogsaa at vente. Da snakker ikke han heller.&#x00A0;&#x2013; T&#x00E6;nk han er bare 26 aar!&#x00A0;&#x2026;</p>
<p>Imorges fik jeg jamen kort igen der nordenfra. Nu kommer de t&#x00E6;t! Det er ligesom jeg har stukket ild i gammelt l&#x00F8;v, saa det ikke vil stanse. Nei, det var stygt sagt av mig!&#x00A0;&#x2026;</p>
<p>&#x2026; Tro, det gaar an at bli forfl&#x00F8;ien fordi man ikke er glad!&#x00A0;&#x2026;</p>
<p>8. mars. Aften:</p>
<p>Er der nogen giftigere smerte end den <pb n="29"/>ikke at f&#x00F8;le udv&#x00E6;lgelsens evne? Jeg kyssed ham iaften under mandel-tr&#x00E6;et uden at ville det! Uden at ville det&#x00A0;&#x2013;</p>
<p>Nu ligger min gamle der nord og sover blandt falmede chrysanthemum.&#x00A0;&#x2026;</p>
<p>Hun sank sammen i sofaen. Den hele sene aften sad hun stille inde bag den lukkede loggia-d&#x00F8;r.&#x00A0;&#x2013; Hun tog et kort frem og skrev:</p>
<p>&#x00AB;Du skriver at det var jeg som gjorde det f&#x00F8;rste skridt: Jeg som sad st&#x00E6;ngt inde i fjordbunden&#x00A0;&#x2013; husk paa det!&#x00A0;&#x2026; Tror du det gaar an at v&#x00E6;re forfl&#x00F8;ien fordi man ikke er glad?&#x00A0;&#x2013; Jeg har spurgt dig om det i et av mine f&#x00F8;rste kort. Men det svarte du mig ikke paa.&#x00BB;</p>
<p>Saa rev hun det tversover og skrev i sin dagbog:</p>
<p>&#x2026; Svar mig nogen som kan det!&#x00A0;&#x2026;</p>
<p>Hun stilled sig borte ved loggia-d&#x00F8;ren og saa paa vaar-stjernerne. Og de buskete bryn gled ud av hendes sind, som rimblomtser glir v&#x00E6;k fra en kold rute. Hun skrev i sin dagbog:</p>
<p>8. mars. Nat:</p>
<p>Jeg er bundet til en anden, svarte jeg ham under mandel-tr&#x00E6;et.&#x00A0;&#x2013; Man er aldrig bundet til en anden, sa han.&#x00A0;&#x2026;</p>
<p>Hvad var det mere han sa?&#x00A0;&#x2026; Dit &#x00F8;ie <pb n="30"/>er som vaar-sm&#x00E6;ltningen, udflydende, lysende ligesom over det hele&#x00A0;&#x2013; sa han vist.&#x00A0;&#x2026; Er dette &#x00AB;Raufaxa&#x00BB;?&#x00A0;&#x2026;</p>
<p>Men jeg gaar ikke ud til mandeltr&#x00E6;-bakken i eftermiddag&#x00A0;&#x2026;</p>
<p>9. mars. Eftermiddag:</p>
<p>&#x2026; Jeg har siddet inde den hele dag og stirret udover de mange tag&#x2026; Tro om du venter mig derude?&#x00A0;&#x2026; Men jeg t&#x00E6;nkte kanske du var kommen herop, siden jeg ikke kom paa kafeen i formiddag.&#x00A0;&#x2026; Det er gl&#x00E6;de i al denne hvidheden i luften, tro i al denne blaaheden. Det hvisker, hvisker!&#x00A0;&#x2013; Hvad er det det hvisker? Det hvisker til mig: gi dig du bare hen til alt det, som sk&#x00E6;lver i dig!&#x00A0;&#x2013; Hvad er det som sk&#x00E6;lver i mig? Det er lykkel&#x00E6;ngslen, k&#x00E6;rligheden. Og hvidheden hvisker: lad ikke noget gammelt l&#x00F8;fte stanse dig! ingen buskete bryn g&#x00F8;re dig forstemt, intet letende &#x00F8;ie! Det gjorde heller aldrig nogen av de store mestre, som leved herude i de fremmede land.</p>
<p>&#x2026; Chrysanthemum!!&#x00A0;&#x2013; det er min gamles blomst. Nei! hvide mandel-blomster sv&#x00E6;vende over grosvanger muld&#x00A0;&#x2013;!</p>
<p>&#x2026; Staar du nu alene derude i mandeltr&#x00E6;bakken og tutler med paletten? Staar du <pb n="31"/>kanske alt med lukket malerkasse nede paa Tiber-broen igen og stirrer ind i lygternes lyse dunst-krans? Min r&#x00F8;dlette unge faun med de tykke &#x00F8;ienlaak!&#x00A0;&#x2026; Hvor tror du jeg blir av?&#x00A0;&#x2026; Nei, du skal ikke staa alene derude, tutlingen min.&#x00A0;&#x2026;</p>
<p>Og samme dags nat skrev hun, da hun sad hjemme igen:</p>
<p>Aa!&#x00A0;&#x2013; K&#x00E6;rlighed er ikke blomster! ikke mandel-blomster! ikke chrysanthemum! ikke&#x00A0;&#x2013; ikke blomster!&#x00A0;&#x2013; Den er hviskende kys, den er brusende favntag; den er menneske-legemers br&#x00E6;ndende ild, den er blod som vil byttes!&#x00A0;&#x2026; Han stak min haand ind paa sit bare bryst der under mandel-tr&#x00E6;et.&#x00A0;&#x2026; Jeg er saa forf&#x00E6;rdelig angst.&#x00A0;&#x2026; jeg tror han er haaret paa brystet.&#x00A0;&#x2026; Men der er saa mange vist som elsker;&#x00A0;&#x2013; hvorfor skal jeg v&#x00E6;re angst?&#x00A0;&#x2026; Jeg gidder ikke tegne mer. Jeg blir aldrig kunstner.&#x00A0;&#x2026;</p>
<p>Om morgenen laa der et kort igen i salon&#x0027;en fra Georg Biehl:</p>
<p>&#x00AB;Jeg l&#x00E6;nges saa efter dig, deilige runde barnelegemet mit!&#x00BB; stod der.</p>
<p>11. mars. Morgen.</p>
<p>Nu maa jeg skrive til min gamle der nord og fort&#x00E6;lle alt.</p>
<p><pb n="32"/>&#x2026; Aajo, k&#x00E6;rlighed er nok alligevel menneskernes hvide blomst. Men den kan bare ikke sv&#x00E6;ve til evig tid, for den sv&#x00E6;ver over tung, tung grosvanger muld.</p>
<p>&#x2026; Flyver I v&#x00E6;k, alle mine blomster?&#x00A0;&#x2026;</p>
</div>
<div type="uchapter">
<head type="sub">V</head>
<p rend="noIndent">Det var en eftermiddag, som solen seg ned i gl&#x00F8;d bag Monte Mario&#x0027;s store pinjer, og herskabsvognene rulled fornemt hjem fra de gamle parker. Avemaria&#x0027;s klokkeklemt gik over Roms alle de gamle teglstens-tage. Det var endnu f&#x00F8;r midten av denne samme mars.</p>
<p>Hun sad i sofaen. Ved hendes side sad han. De sad med h&#x00E6;nderne i fanget. Det blinked gult fra glas i skumringen. Stille lykkehavblik; kys og elskov hvilte.</p>
<p>&#x00AB;Iaften saa drikker vi vort bryllup,&#x00BB; sa han og l&#x00F8;fted glasset.</p>
<p>Det banked paa. Det vented ikke til det blev svaret. Det stormed ind. Det blunked under gamle graa bryn.&#x00A0;&#x2013; Hun reiste sig. To blege adjunkt-h&#x00E6;nder strakte sig frem:</p>
<p>&#x00AB;Der staar chrysanthemumen min!&#x00BB; sa det. &#x00AB;Min unge chrysanthemum&#x00A0;&#x2013;!&#x00BB;</p>
<p>Hun v&#x00E6;rged sig vegt.</p>
<p><pb n="34"/>&#x00AB;Kom, jeg maa kende dig indtil mig!&#x00BB;</p>
<p>&#x00AB;Du har ikke faat mit sidste kort?&#x00BB; sa hun.</p>
<p>Han greb efter hende:</p>
<p>&#x00AB;Du skrev aldrig&#x00A0;&#x2013;?&#x00BB;</p>
<p>Hun gled unna:</p>
<p>&#x00AB;Jeg?&#x00A0;&#x2013; jeg hadde vist brugt op kortene&#x00A0;&#x2013;&#x00BB;</p>
<p>Han studsed, stansed:</p>
<p>&#x00AB;Det var netop det jeg sk&#x00F8;nte: du for ilde herude alene. Derfor kommer jeg saa tidlig&#x00A0;&#x2013;&#x00BB;</p>
<p>Hun tagg og v&#x00E6;rged sig: &#x00AB;Aa nei! aa nei!&#x00BB;</p>
<p>Men han vilde klappe hendes kind; men han slog, slog&#x00A0;&#x2013;!</p>
<p>Og han i sofahj&#x00F8;rnet reiste sig:</p>
<p>&#x00AB;Hvem er den gamle manden?&#x00BB;</p>
<p>Den anden saa sig rundt:</p>
<p>&#x00AB;Er der en fremmed mand paa dit v&#x00E6;relse?&#x00BB;</p>
<p>Hun retted sig r&#x00F8;d i kindet, haanlo:</p>
<p>&#x00AB;Det er jo k&#x00E6;rringens stygge gamle smil&#x00A0;&#x2013;!&#x00BB;</p>
<p>Maleren sprang frem:</p>
<p>&#x00AB;Jeg er ingen fremmed her!&#x00BB;</p>
<p>Hun blev ved:</p>
<p>&#x00AB;Hvem tror De jeg er!&#x00BB;</p>
<p>Den anden gik tilbage for at ta tilsprang, og begge de buskete bryn reiste sig som bust:</p>
<p>&#x00AB;Hvem har retten her, De eller jeg?&#x00BB;</p>
<p><pb n="35"/>Det lo til svar fra maleren:</p>
<p>&#x00AB;Her er ligesom sp&#x00F8;rsmaal om mer end om ret!&#x00BB;</p>
<p>&#x00AB;Var det derfor jeg kosted dig ud&#x00A0;&#x2013;!&#x00BB;</p>
<p>Men hun blev ved:</p>
<p>&#x00AB;Han der betaler Dem laanet tilbage!&#x00BB;</p>
<p>Han gik hvislende ind paa hende:</p>
<p>&#x00AB;Saa kom med pengene! kom med dem!&#x00BB; Han graat: &#x00AB;Jeg elsker dig! Har du ingen k&#x00E6;rlighed igen til mig&#x00A0;&#x2013;?&#x00BB;</p>
<p>Hun blev ved:</p>
<p>&#x00AB;De og k&#x00E6;rlighed!&#x00A0;&#x2013; opstrammet armodslighed! De ligner en tysk pensepasser der De staar!&#x00BB;</p>
<p>&#x00AB;Nu kan du v&#x00E6;lge mellem ham og mig!&#x00BB; Han slap sig ned paa gulvet: &#x00AB;V&#x00E6;lg! v&#x00E6;lg, siger jeg&#x00A0;&#x2013;!&#x00BB;</p>
<p>&#x00AB;De er gammel;&#x00A0;&#x2013; v&#x00E6;lge&#x00A0;&#x2013;!&#x00BB;</p>
<p>Han kr&#x00F8;b efter hende paa kn&#x00E6;:</p>
<p>&#x00AB;Men le ikke! le ikke!&#x00BB;</p>
<p>&#x00AB;Jo, jeg ler med hver draabe blod i mig,&#x00A0;&#x2013; ler jeg!&#x00A0;&#x2013; V&#x00E6;lge&#x00A0;&#x2013;!&#x00BB;</p>
<p>Han st&#x00E6;ngte hende ind i et hj&#x00F8;rne, tog om hendes kn&#x00E6;r, gemte hodet i hendes sk&#x00F8;rter, hixted:</p>
<p>&#x00AB;V&#x00E6;lg! v&#x00E6;lg!&#x00A0;&#x2026; Men maa det ikke kunne v&#x00E6;re som f&#x00F8;r imellem os&#x00A0;&#x2013;!&#x00BB;</p>
<p>Hun rykked kjolen til sig, sk&#x00F8;v ham bort med sin fod:</p>
<p><pb n="36"/>&#x00AB;Eier De ikke stolthed, gamle?&#x00BB;</p>
<p>Han reiste sig. Det var et &#x00F8;de graat &#x00F8;ie som lukked sig som i smerte for et slag; det var en sammenskrumpen liden mand som snakked&#x00A0;&#x2013; han vendte sig lidt, da han stod i d&#x00F8;ren:</p>
<p>&#x00AB;Men betal mig aldrig laanet tilbage!&#x00BB;&#x00A0;&#x2013;</p>
<p>Han gik. Hun sa med &#x00E9;t tonl&#x00F8;st: &#x00AB;Nu vendte han vist tilbage til sit v&#x00E6;rk om algerne&#x00BB;&#x00A0;&#x2026;</p>
<p>Maleren tog sit glas: &#x00AB;Skaal! Iaften saa drikker vi altsaa vort bryllup!&#x00BB;</p>
<p>Hun tog ikke glasset:</p>
<p>&#x00AB;K&#x00E6;re, det blir en begravelse, dette;&#x00A0;&#x2013; saa du ikke l&#x00E6;gdskall-&#x00F8;iet under det graa bryn?&#x00A0;&#x2026; han som l&#x00F8;fted mig ud av fjordbunden! han som&#x00A0;&#x2013;, han som&#x00A0;&#x2013;!&#x00BB; Hun tog sig over panden: &#x00AB;Du maa gaa! Jeg maa ha det &#x00F8;iet fra mig.&#x00BB;</p>
<p>&#x00AB;Glem ham nu! Nu!&#x00A0;&#x2013; H&#x00F8;rer du ikke mine ord: jeg elsker dig! Kimer de ikke ind til yr helg i sindet dit?&#x00BB;</p>
<p>&#x00AB;De gjorde saa f&#x00F8;r&#x00A0;&#x2013;&#x00BB;</p>
<p>&#x00AB;De g&#x00F8;r det endda! De lyser, kimer, klinger! Drik med mig! vi jager de gamle &#x00F8;ine!&#x00BB;</p>
<p>Hun risted paa hodet. Han satte sit glas bort og saa rolig paa hende:</p>
<p><pb n="37"/>&#x00AB;Det er gold askese at minnes l&#x00F8;fter, naar det sker for l&#x00F8;ftets egen skyld&#x00A0;&#x2013;&#x00BB;</p>
<p>&#x00AB;Her sker ingenting for l&#x00F8;fters skyld.&#x00BB;</p>
<p>&#x00AB;&#x2013; For du elsker mig?&#x00BB;</p>
<p>&#x00AB;Jeg ser bare et gammelt graat &#x00F8;ie, h&#x00F8;rer du, som er sluknet og nu igen sidder og ser fusk i alt.&#x00BB;</p>
<p>Han sank m&#x00F8;rk ned i sofaen:</p>
<p>&#x00AB;Jeg vilde ringe ord frem, til der stod et brusende klokkeklemt om os&#x00A0;&#x2013;&#x00BB;</p>
<p>Hun stod med panden mod loggia-d&#x00F8;rens k&#x00F8;lige rute. Det var stilt i v&#x00E6;relset. De sidste herskabsvogne rulled dernede paa gaden. Nogen begyndte at slaa sine vindus-skodder igen derover.&#x00A0;&#x2013; Det blev ved at v&#x00E6;re l&#x00E6;nge stilt i v&#x00E6;relset.&#x00A0;&#x2026;</p>
<p>&#x00AB;Hvilket?&#x00BB; sa han.</p>
<p>Hun saa fremmed bort paa ham som f&#x00F8;rste gang han sad her paa hendes v&#x00E6;relse.</p>
<p>&#x00AB;Aa, jeg syntes, du sa noget,&#x00BB; sa han.</p>
<p>&#x00AB;Nei,&#x00BB; sa hun.</p>
<p>Han tog sin hat. &#x00AB;K&#x00E6;rlighed gennem smaa gamle gr&#x00F8;nne ruter,&#x00BB; smilte han. Han gik.</p>
<p>Det blev saa stille inde i hende og synsk, og hun syntes hun pludselig saa, hvad k&#x00E6;rlighed var. Hun pusted paa ruten og skrev:</p>
<p><pb n="38"/>Man elsker bare &#x00E9;n gang, selv om det er med den &#x00E6;ldste faun i skogen. Man elsker nok siden mange gange. Ja man kan ha beruselsen! Men beruselsens vilde duft, den er der bare en eneste gang, den f&#x00F8;rste hengivelsens stund, selv om det saa er med den &#x00E6;ldste faun i skogen.&#x00A0;&#x2026;</p>
<p>Det gik ud, det hun skrev. Hun pusted andre steder og skrev det. Det vilde slet ikke staa.</p>
<p>&#x2026; Det samme kunde det ogsaa v&#x00E6;re! Det var nok igen en gammel dum s&#x00E6;tning, som folk kendte: Fordi de vidste det, gik der vel saa mange ensomme rundt om os paa jord, som hadde sat sig paa det, de ikke vilde pr&#x00F8;ve for anden gang.&#x00A0;&#x2026;</p>
</div>
<div type="uchapter">
<head type="sub">VI</head>
<p rend="noIndent">En graaveirsdag lidt efter gik hun omkring i vignen paa et osteri lige s&#x00F8;ndenfor Rom. Brune rige vaarskyr l&#x00F8;ste sig op, n&#x00F8;sted sig sammen; snart sken sol, snart drypped det; tung lummerhed, varm vaad os av jord og tr&#x00E6;.</p>
<p>Der gik en med hende. Der var kommet en enkemand til byen; han hadde fire barn hjemme. Det var en doktor med sort sidt sk&#x00E6;g og en bl&#x00F8;d bredbr&#x00E6;mmet hat. Og landsm&#x00E6;nd gik og undredes for hverandre, hvorfor han egentlig kom herned. Han var kending og skolekammerat av hendes far, og han hadde hilsen med; han kendte hende ogsaa fra hun var barn, saa det altid var med ironisk festivitas han sa &#x00AB;fr&#x00F8;ken&#x00BB;, fordi han i grunden ikke vidste hvad han skulde si, du eller De.</p>
<p>De vented paa maden. De spaserte rundt mellem rosenh&#x00E6;kkene. Det var just ikke f&#x00F8;rste gang hun spaserte her den sidste tid; her <pb n="40"/>hadde v&#x00E6;ret mer end &#x00E9;n munter dag. De hadde v&#x00E6;ret mange i f&#x00F8;lge.&#x00A0;&#x2013; Og hun t&#x00E6;nkte paa den f&#x00F8;rste gang hun gik her; det var dagen efter at han med de buskete bryn var reist videre til den interessante zoologiske station i Neapel. De hadde drukket meget. De snakked h&#x00F8;it. De lo. Damer og herrer hadde gaat spaserture to og to her nedgennem h&#x00E6;kken. Der kredsed tre herrer efter dem. Den yngste listed sig ind paa hende bagfra, la begge sine h&#x00E6;nder over hendes &#x00F8;ie. Hun skulde g&#x00E6;tte: &#x00AB;Det er&#x00A0;&#x2013;, det er&#x00A0;&#x2013; jeg ved ikke! men vil De ikke ta min arm?&#x00BB; De hadde svinget av i en sidegang.&#x00A0;&#x2013; &#x00AB;Deres ansigt er som det bare solskin!&#x00BB; sa han.&#x00A0;&#x2013; Og da de kom tilbage, randt en anden herre paa hende her i h&#x00E6;kken: &#x00AB;Nu har De det store brusende blik!&#x00BB; sa han. &#x00AB;Maa jeg gemme min haand op under Deres varme arm?&#x00BB;&#x00A0;&#x2013; Hun hadde svaret: &#x00AB;Gem saa mig ogsaa! Gem mig rigtig godt!&#x00BB; Og saa gik de l&#x00E6;nd mod l&#x00E6;nd nedover.&#x00A0;&#x2013; Der var kommet to til, som hun hadde gaat turen med. Og saa hadde de gaat en ny omgang hver:&#x00A0;&#x2013; var ikke himlen lys og h&#x00F8;i her syd!&#x00A0;&#x2013; hvad gjorde ikke de store mestre!&#x00A0;&#x2026; Det hadde skreket inde i hende av fryd: &#x00AB;Jeg er en chrysanthemum! jeg er <pb n="41"/>en chrysanthemum!&#x00A0;&#x2013; Se herrerne!&#x00BB; Og naar hun hadde t&#x00E6;nkt paa dem, saa hadde hun t&#x00E6;nkt paa dem som paa det unge v&#x00E6;rgel&#x00F8;se gr&#x00E6;s, som ljaaen feier ned en h&#x00F8;isommerdag.&#x00A0;&#x2013; De hadde tilsidst kysset hende allesammen her i rosenh&#x00E6;kken. Og hun hadde kysset dem igen: &#x00AB;Jeg brusende!&#x00BB; det skoggerlo inde i hende: &#x00AB;Det var en gammel l&#x00E6;gdskall som drev mig til havs&#x00A0;&#x2013; det var det! Det var en kroket k&#x00E6;rring som stod i olderen ogsaa&#x00A0;&#x2013; det var det!&#x00BB;&#x00A0;&#x2026; Og paa hjemveien hadde gaderne v&#x00E6;ret lumre; duggen v&#x00E6;ded stenene; stemmerne bare hvisked. Der blev staaende fire herrer paa rad foran hendes port. Da hadde hun holdt en tale til dem:</p>
<p>&#x00AB;En gammel kall d&#x00F8;bte mig med livsens krav. En gammel k&#x00E6;rring stod fadder bag olderbusken. Godnat, alle mine unge fauner!&#x00BB;</p>
<p>De hadde staat og maabet&#x00A0;&#x2013; de trodde bare hun var beruset; og ante ikke hvorfor de hadde faat de mange kyss.&#x00A0;&#x2026;</p>
<p>Dette gik hun i vignen og mintes ved enkemandens side. Der stod en mandsh&#x00F8;i solsikke under den kalkede husv&#x00E6;g; den minned hende om en fornuftig solsikke bag pr&#x00E6;stegaardsmuren hjemme. Hun stansed. Han gik videre nedover haven og beundred landets frugtbarhed.</p>
<p><pb n="42"/>&#x00AB;Jeg skal lyske dig jeg!&#x00BB; sa hun til solsikken og stilled sig bort under den&#x00A0;&#x2013; den var h&#x00F8;i som hun selv; hun napped ud kronbladene: &#x00AB;Prost&#x00A0;&#x2013; pr&#x00E6;st&#x00A0;&#x2013; enkemand&#x00A0;&#x2013; ungkar&#x00A0;&#x2013;&#x00BB; Det blev paa enkemand: &#x00AB;Tosk!&#x00BB; Hun gav solsikken en &#x00F8;refig, saa den dasked ind imod ruten og blomsterst&#x00F8;vet f&#x00F8;g.</p>
<p>&#x2013; Maden f&#x00E6;rdig! ropte det. Enkemanden snudde. Solsikken retted sig. Hun fiked igen.</p>
<p>&#x2013; Bordet stod d&#x00E6;kket inde. Men vinduet stod oppe. Solsikken laa snauklippet n&#x00E6;sten op i karmen og saa mod syd. Han sad midt mod vinduet og saa ud og gredde med fingrene i sit lange sk&#x00E6;gg. Hun sad om bordhj&#x00F8;rnet og skotted paa ham. Han hadde ogsaa det tunge &#x00F8;ienlaak.</p>
<p>&#x00AB;De kom herned for at se Forum og Palatin?&#x00BB; sa hun.</p>
<p>&#x00AB;Aa&#x00A0;&#x2013; ikke egentlig det&#x00A0;&#x2013;&#x00BB;</p>
<p>&#x00AB;For at studere national-&#x00F8;konomi paa aastedet?&#x00BB;</p>
<p>&#x00AB;Aa&#x00A0;&#x2013; ikke egentlig det heller&#x00A0;&#x2013;&#x00BB;</p>
<p>&#x00AB;For at smugle hjem et romersk sjal?&#x00BB;</p>
<p>&#x00AB;Aa&#x00A0;&#x2013; ikke egentlig det&#x00A0;&#x2013; jeg har jo ingen&#x00A0;&#x2013;&#x00BB;</p>
<p>Hun lo: &#x00AB;For at se et opr&#x00F8;r da!&#x00BB; Hun <pb n="43"/>hadde faat slik lyst til at lette paa det tunge laak og fylde det graa &#x00F8;ie med sol.</p>
<p>Han smilte og drak av sit glas; men hans blik blev lukket. Han saa ud paa det som laa bag og mellem rosenh&#x00E6;kkens &#x00F8;verste lyse skud,&#x00A0;&#x2013; ud paa det frugtbare land, udover den blaagr&#x00F8;nne fede artichok-skraaning, som endte henne i Campagnens regntunge dis.</p>
<p>Hun la sig lidt udover bordet for at komme der hvor nu hans &#x00F8;ie laa, for hun kunde ikke styre denne lysten paa det graa &#x00F8;ie. Der glimted noget langt inde under enkemandens &#x00F8;ienlaak.</p>
<p>&#x00AB;Nu t&#x00E6;nkte De paa de fire smaa hjemme!&#x00BB; smilte hun.</p>
<p>&#x00AB;Det ogsaa, ja&#x00A0;&#x2013;&#x00BB; han sv&#x00E6;lged tungt. &#x00AB;Hvordan falder forresten fr&#x00F8;knen paa det?&#x00BB;</p>
<p>&#x00AB;Jeg saa noget trist glimte&#x00A0;&#x2013;&#x00BB;</p>
<p>Han kasted lystig paa hodet: &#x00AB;Tristhed! tristhed!&#x00BB; Men tog brillerne av sig, aanded paa dem, pudsed. &#x00AB;&#x2026; Det er nu bare naturtrangen i os som vanstyres, det,&#x00A0;&#x2026; naar den leter saadan forg&#x00E6;ves&#x00A0;&#x2026;&#x00BB;</p>
<p>Han vendte sig mer unna, for ligesom at se bedre ud paa det frugtbare land, plystred sagte.&#x00A0;&#x2013; Hun reiste sig med &#x00E9;t:</p>
<p>&#x00AB;Jeg synes synd!&#x00BB; bruste det imod ham. &#x00AB;Jeg synes synd paa Dem! paa de fire!&#x00BB;</p>
<p><pb n="44"/>Han vendte sig. Hans &#x00F8;ie aabned sig og blev ungt. Hun tog hans haand. Det var en veirbidt frilufts-haand&#x00A0;&#x2013; en tyk varm doktor-haand.</p>
<p>Og solsikken stod tungnem op i karmen og nikked, nikked ligesom dybere nu den forstod noget.</p>
<figure rend="asterisk"/>
<p>Han foreslog, at de skulde ta en hest. De k&#x00F8;rte til Piazza di Spagna.</p>
<p>&#x00AB;For blomster maa vi ha paa vor lykkes dag,&#x00BB; sa han.</p>
<p>Han k&#x00F8;bte en stor buket chrysanthemum, to store, tre store&#x00A0;&#x2013; saamange der kunde ligge paa vogns&#x00E6;det foran dem. Og solen spilled i kronbladene.</p>
<p>Hun lo h&#x00F8;it, da de laa der. Saa begyndte hun at snakke; hun snakked aandel&#x00F8;st, uden stans:</p>
<p>&#x00AB;&#x2026; Aa! er ikke chrysanthemum herlig, naar solen spiller i dem! de blusser! Og saa er det ikke det alene med chrysanthemum, at den saa gerne tar imod sol og gemmer sol! Den straaler lyset ud igen imod os, er selv en sol.&#x00A0;&#x2026; Men det er bare &#x00E9;n dag&#x00A0;&#x2013; bare <pb n="45"/>&#x00E9;n dag&#x00A0;&#x2013; den blusser slik; saa falder den sammen efter den ene blussende dag&#x00A0;&#x2013; aa, jeg kender til chrysanthemum&#x0027;erne&#x00A0;&#x2013;! &#x00BB;</p>
<p>Han trykked hende sk&#x00F8;ieragtig indtil sig:</p>
<p>&#x00AB;Du er formelig veltalende&#x00A0;&#x2013;&#x00BB;</p>
<p>&#x00AB;&#x2026; Kanske to dage&#x00A0;&#x2013; kanske to dage! Saa b&#x00E6;rer de den ud efter de to blussende dage.&#x00A0;&#x2026; Jeg er saa bange.&#x00A0;&#x2026; For en chrysanthemum ender altid derude i s&#x00F8;plekassen. Og da er det saa forf&#x00E6;rdelig gr&#x00E6;sselig trist&#x00A0;&#x2026;&#x00BB;</p>
<p>&#x00AB;Hva? Graater du, vennen min?&#x00A0;&#x2013; Jeg k&#x00F8;ber en buket til, siden du er saa balstyrig gla i dem. Saa holder de sig nok &#x00E9;n av dem.&#x00BB;</p>
<p>&#x00AB;&#x2013; Jeg synes bare saa synd paa hele heleste verden!&#x00BB; svarte hun.</p>
</div>
</div>
<div type="chapter" n="2">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">UDE I DE STORE KULTURLANDE</ref></head>
<p rend="noIndent">Campagnen laa i sol.</p>
<p>Ur&#x00F8;rlig som selve pinjen, sad g&#x00E6;teren paa sin hest langt derude i vest mod himlen; han sad i sin keglespidse hat og lugted sj&#x00F8;bris, med fole-flokken rundt om sig; den lange r&#x00F8;rstang laa som en rebet seilraa over tvers foran ham paa sadlen. De falmede halmstakke, som stundom var skavet av lige indtil benet, stod og r&#x00F8;g av sine kupler, som der var folk indenfor og kogte. Paa haugene, rundt nybygge-fors&#x00F8;gene l&#x00E6;ngst borte, hang febertr&#x00E6;rnes underlig visne blade og vifted s&#x00F8;nderslidte i den solhvide dunst.</p>
<p>Det var sidst i mars.</p>
<p>Paa &#x00AB;Trionfo del Baccho&#x00BB; blev det pludselig folksomt. De kom ind fra den klassiske <pb n="50"/>brostensvei, som her lige ved indk&#x00F8;rselen til osteriet gjorde en liden sving.</p>
<p>Det var et stort firkantet gaardsrum, og rundt gaardsrummets v&#x00E6;g laa der en rad smaa hytter; de laa efter hverandre som smaabaaser skilt ved tynde gule r&#x00F8;rst&#x00E6;nger, som krydsed hverandre i firkantede ruder. Der hang roser og epheu ned i ruderne. Der laa siv paa taget. Derinde stod et tr&#x00E6;bord og to langb&#x00E6;nker.&#x00A0;&#x2013; Der laa en barbenet gut op i en halmdunge paa gaardspladsen og &#x00F8;ved sig paa mundspil. Der sad en gammel kone i d&#x00F8;ren der ovenpaa bag loggia&#x0027;en og saa ud; paa gel&#x00E6;nderet foran hende stod en opsats, hvor hendes gr&#x00F8;nne papeg&#x00F8;ie fra Uruguay solte sig paa sin pind og l&#x00E6;sped &#x00AB;Frederigo&#x00BB;.&#x00A0;&#x2013; Der stod to store pinjer i porten, der hvor den klassiske brostensvei begyndte at l&#x00F8;be i ret linje indover mod Rom. Og over pladsen tusled vinden i febertr&#x00E6;ets slappe blade.&#x00A0;&#x2013;</p>
<p>De spaserende kom i klumper paa to og to; de hadde slaat sig sammen idag og beset kendte grav-ruiner fra Roms storheds-tid. Og de satte sig str&#x00E6;ngt efter klumper ind i hver sin baas.</p>
<p>De var nu saarbente og hede under fodsaalen. Og paa den klassiske vei hadde de ikke v&#x00E6;ret rigtig enige om, hvad geni var. <pb n="51"/>Striden var begyndt med Rafael. Det var gamle tante Ring, som hadde grosserer Meyer under armen&#x00A0;&#x2013; hun var blit alene nu i verden, fordi hendes tykke moppe d&#x00F8;de i h&#x00F8;st av forstoppelse,&#x00A0;&#x2013; og saa reiste hun til syden; hun hadde sagt: &#x00AB;Rafael maler stof saa godt, at man formelig venter, hans skikkelser skal falde ned av v&#x00E6;ggen&#x00A0;&#x2013; illusorisk saa det formelig er nifst.&#x00BB;&#x00A0;&#x2013; Da hadde fede runde fru Smitt svaret&#x00A0;&#x2013; det var rige grosserer Smittes sine fra Kalfaren, som nu hadde bodd ude i to aar for de svage lungers skyld: &#x00AB;Og paa samme tid saa aandig, so te si himmelsk!&#x00BB; For fru Smitt gik med pr&#x00E6;sten under armen. Han var ugift og graanet. Han hadde med sorg gennemgaat ministerial-bogen hjemme i sit kald: den opviste j&#x00E6;vn v&#x00E6;xt av de u&#x00E6;gte f&#x00F8;dsler i sognet. Han blev stille, han blev trist; han var jo ogsaa ugift selv. For det var netop her han hadde lagt sit meste arbeid, i hjemmene, paa stolen, mod &#x00F8;get renhed. Saa sa hans l&#x00E6;ge: &#x00AB;Reis til syden, De far! lugt lidt paa antiken!&#x00A0;&#x2013; saa faar De nok fred for Deres u&#x00E6;gte f&#x00F8;dsler!&#x00BB; Derfor kom nu pr&#x00E6;sten ud til syden.&#x00A0;&#x2013; Men gamle tante Ring hadde faat bidt fru Smitt ordentlig av: &#x00AB;Det er som bekendt netop denne forbindelse som er det geniale hos Rafael.&#x00BB;&#x00A0;&#x2013; <pb n="52"/>Grosserer Meyer fortsatte: &#x00AB;&#x2013; Det at det saadan haler i begge ender, saa billedet blir akkurat h&#x00E6;ngendes igen midt paa v&#x00E6;ggen.&#x00BB;&#x00A0;&#x2013; &#x00AB;Rafael er en elendig sm&#x00F8;rer!&#x00BB; hadde det svaret rapt og klart; det var den unge lyssk&#x00E6;ggede stipendiat, med kridhvide t&#x00E6;nder, med blaa &#x00F8;ine, som kasted underlig blege blink; han skulde vide saa overv&#x00E6;ttes meget, sa folk; han hadde fladt bryst.&#x00A0;&#x2013; Men tante Ring hadde faat bidt ham ordentlig av alligevel; &#x00AB;Om smag og behag kan man ikke discuttere!&#x00BB;&#x00A0;&#x2013; Og saa var da sp&#x00F8;rsmaalet geni kommet frem, hvad det var. Det gik samme vei. Ogsaa der hadde de faat bidt hverandre rigtig ordentlig av: om smag og behag kan man ikke discuttere.&#x00A0;&#x2026;</p>
<p>Men striden var inderst inde og allerf&#x00F8;rst begyndt med valg av osteri. For der var bare &#x00E9;n av alle disse, som hadde faat sat igennem sit osteri; og hver anden her vidste om et andet. Og stipendiaten tabte, han, endda den anden bare hadde v&#x00E6;ret &#x00E9;n maaned l&#x00E6;ngere i Rom end han.</p>
<p>Og saa var de ogsaa saarbente og hede under fodsaalen.</p>
<p>De satte sig str&#x00E6;ngt to og to i hver sin baas. Det var bare &#x00E9;n, som blev staaende bredbringet paa gaardspladsen. Det var f&#x00E6;drelandets h&#x00F8;ieste tillidsmand, Norges delegerede til den store <pb n="53"/>internationale kongres. Han kom lige fra Peterskirkens kuppel hid til gravruinerne. Nu hadde han siddet i graa vadmels-kl&#x00E6;r og fedtl&#x00E6;rs-st&#x00F8;vler hele fire eftermiddage til ende paa Roms fineste hotel, og hans blaa h&#x00F8;ifj&#x00E6;lds-&#x00F8;ine hadde stirret ufravendt bag tykke hornbriller paa den d&#x00F8;r, hvorigennem han vented visit av stormagternes delegerede; men der kom ingen&#x00A0;&#x2013; det var igen de r&#x00E6;nkefulde svenskers skyld!&#x00A0;&#x2013; Saa tog han sig fri denne eftermiddag med sin sekret&#x00E6;r. Han blev staaende alene midt paa gaardspladsen og stirre hult paa vandposten, som den var en av stormagternes fors&#x00F8;mmelige delegerede.</p>
<p>De andre satte sig. Der sad hans datter, pr&#x00E6;ceteristen Borgny, som hadde fulgt sin far, da han ifjor repr&#x00E6;senterede f&#x00E6;drelandet i Paris, og som derfor holdt paa fransk sprog og fransk vin, som kunde staa optrukken &#x00E9;n hel maaned uden at bli bed&#x00E6;rvet. Hun var kortklippet, og hendes stemme var god; hun var k&#x00E6;k og rasende frisk, sa veninderne til hende.&#x00A0;&#x2013; Og den unge glatrakede literat gik ind i hendes hytte. Det var et pr&#x00E6;gtigt hj&#x00E6;rte-menneske, hvorav der er saa faa nu for tiden blandt de unge, og var derfor ansat som sekret&#x00E6;r hos Norges udsending.</p>
<p><pb n="54"/>Det var han, som hadde faat sat igennem sit osteri denne gang.</p>
<p>Der sad i baasen ved siden av gamle tante Ring og grosserer Meyer. Hun titted mellem r&#x00F8;rsprinklerne ind til literaten, som var ved at s&#x00E6;tte sig; hun snakked halvh&#x00F8;it med sig selv:</p>
<p>&#x00AB;&#x2026; Der er hun lige ved ham!&#x00A0;&#x2026; der hvisker han!&#x00A0;&#x2026; der&#x00A0;&#x2013; aa!&#x00BB; Og saa kom et kort hvin: &#x00AB;Uf ja, hr. grosserer, naar de astmatiske anfaldene kommer,&#x00A0;&#x2013; jeg forsikrer Dem paa, da maa jeg formelig skrige.&#x00A0;&#x2013; Synes De ikke ogsaa, den unge literaten er et deiligt menneske?&#x00BB;</p>
<p>&#x00AB;Jo, astmaen er en rigtig underlig sygdom, fr&#x00F8;ken&#x00A0;&#x2013;&#x00BB;</p>
<p>Der sad i baasen l&#x00E6;nger ud en svensk groshandlare og den gamle skolemand. Han var l&#x00E6;rer i de gamle sprog og saa ikke op til nogen nulevende i tiden; kom en elev alligevel stikkende frem med en storhed, syded det av selvopholdelses-trang; han spytted t&#x00F8;rt og rev ned i ung ustyrlig fryd&#x00A0;&#x2013; det var for ham en kamp mod frasers voldsherred&#x00F8;mme, mod humbugen i verden; og de unge ledte altid nye storheder frem for at &#x00E6;rte ham. Men for hver nedrakning blev ringen lidt trangere om l&#x00E6;reren; og saa endte det med, at han tilsidst <pb n="55"/>ikke kunde sk&#x00F8;nne, der i grunden var luft og rum overhodet for noget ideal i tiden nu. Men det var ikke saa slemt endda, for det var moderne, det vil sige, moderne i bedste og yngste forstand.&#x00A0;&#x2013; Men han kendte sig som en skibskaptein, som hadde faret l&#x00E6;nge og underholdt f&#x00F8;rsteplads-passagerer: han begyndte at faa lidt mange faste historier nu, ogsaa udenfor skolen. Og det var v&#x00E6;rre. Da var han reist for at komme ud av ringen.</p>
<p>Den anden i baasen var en gemytlig og ligetil svenske, som alt indenfor Roms mure var begyndt at snakke om &#x00AB;h&#x00E6;mroider&#x00BB;. Og nu skulde de strax drikke &#x00AB;brorsk&#x00E5;l&#x00BB;.&#x00A0;&#x2013; De to sa ingenting;&#x00A0;&#x2013; nu hadde jo heller i grunden svensken ikke mer at snakke om.</p>
<p>I baasen l&#x00E6;nger ud stod pr&#x00E6;sten. Han bukked galant for fede fru Smitt og satte hende fra sig paa tr&#x00E6;b&#x00E6;nken.</p>
<p>&#x00AB;Tak, herr pastor!&#x00A0;&#x2013; Ja saadan arm i arm kan vi gaa her i Italljen&#x00A0;&#x2013;&#x00BB;.</p>
<p>Sidst igennem porten kom et dansk par; men de var nygifte, saa de vilde gaat for sig selv alligevel. Han var maskinklippet og hadde to lange godhj&#x00E6;rtede nakkesener; f&#x00F8;dderne stod rask udtilbens, som der var br&#x00F8;let holdt! midt i en springmarsch. Der stak en sort bonjour <pb n="56"/>under den lyse vaarfrak. Hun var blid og lys, hendes haar var gult og rigt som modent korn. De satte sig i den ytterste hytte, helt bagom pinje-stammen, for de vilde ikke la sig snyde for noget, naar de nu f&#x00F8;rst var gifte.&#x00A0;&#x2013;</p>
<p>&#x00AB;Gar&#x00E7;on, fermez la porte!&#x00BB; skrek det ud av en baas; det var datteren til Norges repr&#x00E6;sentant.</p>
<p>Det svarte h&#x00F8;it og koldt borte fra den inderste hytte:</p>
<p>&#x00AB;Som bekendt bruger man ikke d&#x00F8;re i r&#x00F8;rhytter paa italiensk!&#x00BB; Det var igen stipendiaten, som hadde vidst om et andet bedre osteri.</p>
<p>Det blev stille i baaserne. Det var bare hos pr&#x00E6;sten det smaasnakked, for han holdt endda paa at l&#x00E6;gge sin frakke dobbelt paa tr&#x00E6;b&#x00E6;nken under fede fru Smitt: &#x00AB;&#x2026; Vil De ikke ha en stump av Deres egen frakke!&#x00BB;&#x00A0;&#x2013; De satte sig t&#x00E6;t indtil hverandre paa samme frak: &#x00AB;&#x2026; Har De set de etruskiske vaser, hr. pastor, tegningerne?&#x00A0;&#x2026; De er jo r&#x00E6;dsomt obsc&#x00F8;ne iblandt&#x00A0;&#x2013; simpelthen r&#x00E6;dsomt! Der ser man den kristne religions gerning?&#x00A0;&#x2026; Har De set hermafroditen? Det er jo forunderligt at man kan finde paa slikt&#x00A0;&#x2026; h&#x00F8;ist karakteristisk for tiden&#x00A0;&#x2026; Har De ikke set den&#x00A0;&#x2026; r&#x00E6;dsomt!&#x00A0;&#x2026;&#x00BB;</p>
<p>Der strakte sig igen en valkyrje-arm ud mod v&#x00E6;rten, som stod i skjorte&#x00E6;rmer, b&#x00F8;d:</p>
<p><pb n="57"/>&#x00AB;Gar&#x00E7;on, fermez la porte!&#x00BB; Thi hun kunde fransk, enten pokker saa der var d&#x00F8;r paa italienske r&#x00F8;rhytter eller ikke. Og hendes far stod med lys og l&#x00F8;ftet pande, som der defilerte tropper i gala forbi ham. Han steg ind, for at<note type="footnote">for at] <hi rend="italic">rettet fra:</hi> forat <hi rend="italic">(trykkfeil)</hi></note> de kunde v&#x00E6;re tre sammen og st&#x00F8;tte hverandre.</p>
<p>Det var bare hos pr&#x00E6;sten, det tisked som f&#x00F8;r:</p>
<p>&#x00AB;&#x2026; Ok, livet her ude i de store kulturlande! Eg er so fj&#x00E6;rnt i tankegang og i sprog fra dem himme i Norge no&#x00A0;&#x2013; t&#x00E6;nke seg te komme him fra Europa no&#x00A0;&#x2026;!&#x00BB;</p>
<p>Men ellers sad de og lytted, holdt &#x00F8;ie med hverandre gennem r&#x00F8;rsprinkler og epheu som edderkoppe bag sit spind. Stipendiatens &#x00F8;ie skalv:&#x00A0;&#x2026; dette osteriet var pined&#x00F8; ikke avgjort endda! Hadde han ikke konsekvent sat sin vilje igennem og vundet hver eneste gang siden den skolefest, da han fik to hundrede dele daarligere end sin klasse-kammerat!&#x00A0;&#x2013; Der sad en l&#x00E6;rerinde inde i hytten hos ham, hvis specialitet egentlig var de engelske almuskolers undervisnings-metode i smaaklassen; men saa blev hendes h&#x00F8;rsel svag, og hun kritiserte nu moderne literatur i et hovedstads-blad. Hun sad lys, med blaa &#x00F8;ine, og de tynde t&#x00F8;rre l&#x00E6;ber kom ligesom aldrig i rigtig hvile.</p>
<p><pb n="58"/>Saa sa literaten seierstryg:</p>
<p>&#x00AB;Er det ikke en fortrinlig vin, da!&#x00BB;</p>
<p>Og udsendingens datter svarte:</p>
<p>&#x00AB;Jo, i h&#x00F8;i grad!&#x00BB;</p>
<p>&#x00AB;Et udm&#x00E6;rket osteri!&#x00BB;</p>
<p>Det svarte h&#x00F8;it og flydende fra den inderste hytte:</p>
<p>&#x00AB;Det er altsaa det kedeligste osteri i hele Roms omegn!&#x00BB; Saa hvisked det h&#x00F8;it til l&#x00E6;rerinden: &#x00AB;Nei, da ved vi et andet&#x00A0;&#x2013; ikke sandt fr&#x00F8;ken?&#x00BB;</p>
<p>Hun h&#x00F8;rte daarlig, saa hun sad med munden halvaaben, da han snakked, for at ha gennemtr&#x00E6;k i &#x00F8;regangen; hun lo til svar over hele ansigtet&#x00A0;&#x2013; det var det sikreste, for hun var aldrig tryg at hun hadde h&#x00F8;rt rigtig. Han la merke til det tr&#x00E6;k; men det gjorde ingenting, naar hun bare satte sig her i hytten og holdt med ham!&#x00A0;&#x2026;</p>
<p>Luften blev ved at dirre over gaardspladsen. Det var stilt i alle r&#x00F8;r-hytterne.</p>
<p>Men saa letted &#x00E9;n forsigtig paa stilheden; det var pr&#x00E6;sten, som gerne vilde fly for tegningerne paa de etruskiske vaser:</p>
<p>&#x00AB;Kan De i grunden t&#x00E6;nke Dem en sublimere statue end Belvedere&#x0027;s Apollo?&#x00BB;</p>
<p>&#x00AB;Jo-e. Jo-e. Jeg synes at jeg blir rent grebet af den. Jo-e.&#x00BB;</p>
<p><pb n="59"/>Det svarte fra stipendiaten i den inderste hytte:</p>
<p>&#x00AB;Det er altsaa den mest affekterte statue jeg kender.&#x00BB;</p>
<p>Pr&#x00E6;sten satte sig bedre op paa frakken. Men grosserer Meyer lo:</p>
<p>&#x00AB;Ja, det er so du kunde faa l&#x00F8;st te kitle den manen i arm-kriken.&#x00BB;</p>
<p>Det peb inde i den inderste hytte:</p>
<p>&#x00AB;Jeg kan altsaa ikke drikke vinen paa dette osteri!&#x00A0;&#x2013; Kan De, fr&#x00F8;ken?&#x00A0;&#x2013; ikke sandt? De skal se vi vinder.&#x00BB;</p>
<p>Literaten sa uanf&#x00E6;gtet i sin hytte:</p>
<p>&#x00AB;Men De beundrer jo den d&#x00F8;ende galler, fr&#x00F8;ken?&#x00BB;</p>
<p>&#x00AB;Ja, i lange baner,&#x00BB; svarte udsendingens datter.</p>
<p>Tante Ring h&#x00F8;rte det;&#x00A0;&#x2013; denne literaten hadde ikke henvendt saapas som et ord til hende paa den hele tur! Hun sa h&#x00F8;it ligesom ind til den inderste baas, hvor l&#x00E6;rerinden sad:</p>
<p>&#x00AB;Det er en anden kunst end denne moderne, hvor kunstnere og saanne literater behager sig i at skrive sygejurnaler fra hospitalet istedetfor kunst.&#x00BB;&#x00A0;&#x2013; Hun skulde sidde her og n&#x00F8;ie sig med denne grosserer Meyer!&#x00A0;&#x2013; hun var da ikke &#x00E6;ldre end at hun endda hadde to uplomberte <pb n="60"/>t&#x00E6;nder, og hun halted da bare paa den ene fod!&#x00A0;&#x2026; &#x00AB;Ikke sandt, fr&#x00F8;ken?&#x00A0;&#x2013; De anmelder jo.&#x00BB;</p>
<p>Stipendiaten svarte inde fra den inderste hytte:</p>
<p>&#x00AB;Ja, hvorfor gav De mig ikke strax ret derude med mit osteri, fr&#x00F8;ken Ring!&#x00BB;</p>
<p>Det lytted rundt i baaserne&#x00A0;&#x2013; den samme uhyggelige stilhed.</p>
<p>Men literaten blev rolig ved:</p>
<p>&#x00AB;&#x2026; Dette d&#x00F8;ds-udtryk&#x00A0;&#x2013;!&#x00BB;</p>
<p>Saa skrek det gneldrende fra den inderste hytte:</p>
<p>&#x00AB;Det er altsaa den ting ved den d&#x00F8;ende galler, at han tr&#x00E6;nger altsaa bare lidt gr&#x00F8;n olje paa maven for at komme sig.&#x00BB;</p>
<p>Stilheden trykked, og Norges udsending skued. Literaten slog om:</p>
<p>&#x00AB;Der staar 8 soldi paa porten; jeg tror nok jeg skal faa halvliteren for 6, jeg&#x00A0;&#x2013;&#x00BB;</p>
<p>Det snakked h&#x00F8;it i den inderste baas:</p>
<p>&#x00AB;Og saadan bedrager som v&#x00E6;rten paa dette osteri er! Ser han ikke ud, som han netop vilde ta 10 soldi halvliteren og si, det var ifjor den kosted det som staar paa porten!&#x00A0;&#x2013; De skal se vi vinder, fr&#x00F8;ken!&#x00BB;</p>
<p>&#x00AB;&#x2013; For jeg kender v&#x00E6;rten personlig&#x00A0;&#x2013;&#x00BB; blev det urokkelig ved i den anden baas.</p>
<p><pb n="61"/>Da kokte det op i stipendiaten:</p>
<p>&#x00AB;&#x2026; I dette land, hvor vanstellet er slaat om i moralsk forvildelse&#x00A0;&#x2026; denne v&#x00E6;ldige anarkist-fabrik som heder Italien&#x00A0;&#x2026; dette land, hvor ikke sanddruhed g&#x00E6;lder noget, ikke &#x00E6;rlighed, ikke engang samhold mellem k&#x00E6;ltringerne&#x00A0;&#x2026; her hvor hver eneste mand bedrager&#x00A0;&#x2026; Ikke sandt, fr&#x00F8;ken?&#x00BB;</p>
<p>Hun stammed og lo igen over hele ansigtet som mod en vits:</p>
<p>&#x00AB;Jo fordi&#x00A0;&#x2013; Og saa er det det&#x00A0;&#x2013;&#x00BB;</p>
<p>Men literaten kaldte h&#x00F8;it paa v&#x00E6;rten:</p>
<p>&#x00AB;Vinen koster jo det som staar over porten?&#x00BB;&#x00A0;&#x2013; V&#x00E6;rten nikked.&#x00A0;&#x2013; Han vendte sig overlegent til Norges udsending: &#x00AB;I det hele, det g&#x00E6;lder at l&#x00E6;re folket at kende, saa finder man mange redelige blandt Italienerne ogsaa&#x00A0;&#x2013; her som andensteds; naturligvis!&#x00BB;</p>
<p>Stipendiaten kasted sig fremmenfor den anden; det hvisked h&#x00F8;it omkap i begge baaser.</p>
<p>Han sa:</p>
<p>&#x00AB;Jeg maa jo si, jeg personlig har i grunden bare truffet &#x00E6;rlige Italienere&#x00A0;&#x2013;&#x00BB;</p>
<p>Den anden sa:</p>
<p>&#x00AB;Jeg har ialfald truffet mange &#x00E6;rlige Italienere&#x00A0;&#x2013;&#x00BB;</p>
<p><pb n="62"/>&#x00AB;&#x2013; Italienerne er &#x00E6;rlige folk de som andre; naturligvis! Ikke sandt, fr&#x00F8;ken?&#x00BB;</p>
<p>&#x00AB;Jo, fordi&#x00A0;&#x2013; Og saa er det det&#x00A0;&#x2013;&#x00BB;</p>
<p>&#x00AB;&#x2013; Saa &#x00E6;rlighed er da ikke noget s&#x00E6;regent for dette osteri&#x00A0;&#x2013; er De ikke enig med mig, fr&#x00F8;ken&#x00A0;&#x2013;?&#x00BB;</p>
<p>Derude i n&#x00E6;stytterste baas snakked skolemanden til sin svenske bror:</p>
<p>&#x00AB;Jeg synes imidlertid, at vinen er god.&#x00BB;</p>
<p>Det haanlo fra inderste baas:</p>
<p>&#x00AB;De! De!&#x00BB; Men saa vilde han ligesom hviske igen: &#x00AB;Forresten, fr&#x00F8;ken, har De h&#x00F8;rt gamle skolem&#x00E6;nd hernede, naar de snakker om kunst? De snakker med en hul stemme som de gumled varm gr&#x00F8;d, eller ligesom den nyomvendte, naar han taler om guds-riget&#x00A0;&#x2013;&#x00BB;</p>
<p>Skolemanden reiste sig. Han sa ingenting; han bare gik. Han gik med svensken under armen; de to hadde heller ikke v&#x00E6;ret uenige om hvad geni var.</p>
<p>Literaten letted paa sig:</p>
<p>&#x00AB;Man taler om l&#x00E6;rere og kunstsnak. Hvad siger man saa om l&#x00E6;rerinder og kunstsnak?&#x00BB; Han saa glubsk opover mod den inderste baas: &#x00AB;Disse latterlig tunge prammene som sidder fast midt op i evjen, og aldrig kommer flot!&#x00A0;&#x2013; Hadde man nemlig hat den paddehatte-flor <pb n="63"/>paa kunstforstandige i den antike tid, var nok hverken Belvedere&#x0027;s Apollo eller den d&#x00F8;ende galler blit til&#x00A0;&#x2013;&#x00BB;</p>
<p>De var alle tre i hans hytte ude paa gaardspladsen; der stod ogsaa Norges udsending. Hans blaa h&#x00F8;ifj&#x00E6;lds-&#x00F8;ine stirred stumt og truende. Den lyslette stipendiat spratt op, fyldte d&#x00F8;raabningen i sin baas; men han kunde en lang stund ikke faa et ord frem for sinne: &#x00AB;Kongres-sekret&#x00E6;r!&#x00A0;&#x2026; Pas Deres egen digterpram, De, som nu har sat sig fast i stortingsbudgettet!&#x00BB;</p>
<p>Literaten blev ved&#x00A0;&#x2013; snakked ligesom kun med Norges udsending og pegte smilende mod d&#x00F8;ren i den inderste baas:</p>
<p>&#x00AB;Og slikt sender man ud med offentligt stipendium!&#x00A0;&#x2013; Selvf&#x00F8;lgelig! hans stemme er jo klar som den trillende &#x00E6;rt: det er av dem som har en glimrende karriere for sig&#x00A0;&#x2026; upersonlig nok til at bli noget i antike fresker som i romerret&#x00A0;&#x2026; ved hj&#x00E6;lp av professorers elsk og sine hvide redelige t&#x00E6;nder&#x00A0;&#x2013;&#x00BB;</p>
<p>De tre gik.</p>
<p>Da skreg det fra den inderste baas, og en mager haand klorte i luften:</p>
<p>&#x00AB;De er en ford&#x00F8;mt p&#x00F8;bel&#x00A0;&#x2026; og&#x00A0;&#x2026; og en upraktisk mand i det hele altsaa, som ikke <pb n="64"/>sk&#x00F8;nner sig hverken paa vin eller osteri eller noget slag&#x00A0;&#x2026; og&#x00A0;&#x2026; og&#x00A0;&#x2026; og en ganske almindelig tarvelig fyr, altsaa&#x00A0;&#x2026;&#x00BB; Han trak sig tilbage; han gik op og ned derinde med de hvide l&#x00E6;ber.</p>
<p>Grosserer Meyer reiste sig. Han b&#x00F8;d tante Ring sin arm:</p>
<p>&#x00AB;Der ligger imidlertid m&#x00F8;kke &#x00E6;rligt stof i den unge manden derinde og boltrer seg. Bare nu stipendierne l&#x00F8;kkelig udl&#x00F8;ste det en dag!&#x00BB;</p>
<p>De gik.</p>
<p>Men i pr&#x00E6;stens baas sad runde fru Smitt paa frakken og vented; hun vented og vented. Men det danske par bag pinje-stammen vilde v&#x00E6;re sidst.</p>
<p>De gik.</p>
<p>&#x00AB;&#x2026; De etruskiske vasemalerier&#x00A0;&#x2026; r&#x00E6;dsomt!&#x00A0;&#x2026; dette rafinement i passionen&#x2026; Jeg har nogen fotografier jeg skal faa lov&#x00A0;&#x2013;&#x00BB;</p>
<p>Og saa letted det danske par og stevned indover bag dem.</p>
<p>Den italienske v&#x00E6;rt stod igen i skjorte&#x00E6;rmer og saa forundret efter parrene med de lange mellemrum; der ude mellem de to pinjer, indover den klassiske brostens-vei, vandred skaren, to og to, mod den evige stad. De hadde slaat sig sammen i dag og beset de merkelige grav-ruiner fra Roms storheds-tid.</p>
<p>Derude tog runde fru Smitt pr&#x00E6;stens arm:</p>
<p><pb n="65"/>&#x00AB;So gjer vi i Italljen&#x00A0;&#x2026; ok, livet ude i de store kulturlande, hr. pastor&#x00A0;&#x2026;!&#x00BB;</p>
<figure rend="asterisk"/>
<p>Han som gik op og ned i den inderste baas, satte sig. De to sad stille igen og stirred frem for sig.<note type="footnote">sig.] <hi rend="italic">rettet fra:</hi> sig <hi rend="italic">(trykkfeil)</hi></note> Han sv&#x00E6;lged et par gange for ligesom at faa giften ned, som hadde g&#x00E6;ret mellem hans t&#x00E6;nder, skummet ustyrlig over hans tungespids:</p>
<p>&#x00AB;Der ser De jeg vandt tilsidst&#x00A0;&#x2013; ja er De ikke enig med mig i det, fr&#x00F8;ken?&#x00BB;</p>
<p>&#x00AB;Jo, fordi&#x00A0;&#x2013; Og saa er det det&#x00A0;&#x2013; Ja da&#x00A0;&#x2013;!&#x00BB; Hun var mer jagende og h&#x00E6;s i stemmen end ellers, og snapped efter veir, som hun hadde mistet pusten op for en bakke.</p>
<p>De stirred igen modl&#x00F8;se fremfor sig:</p>
<p>&#x00AB;&#x2026; Det at jeg vandt&#x00A0;&#x2026;&#x00BB; han ligesom bare t&#x00E6;nkte det henfor sig. &#x00AB;Ja synes De ikke det, at vi fik ret med osteriet?&#x00BB;</p>
<p>Hun svarte ikke nu.</p>
<p>Der snudde v&#x00E6;rten sig paa gaardspladsen;&#x00A0;&#x2013; de hadde jo slet ikke forlangt vin! sa han, han ropte paa en liter hvidvin og to glas.</p>
<p>Hun vendte sig til v&#x00E6;rten.:</p>
<p><pb n="66"/>&#x00AB;Nei&#x00A0;&#x2013; nei&#x00A0;&#x2013; nei! En kvartliter r&#x00F8;dvin til mig!&#x00BB;</p>
<p>&#x00AB;Det er altsaa den sletteste vin De kan faa her, fr&#x00F8;ken&#x00A0;&#x2013; er De ikke enig med mig i det?&#x00BB;</p>
<p>Hun gentog til v&#x00E6;rten:</p>
<p>&#x00AB;En kvartliter r&#x00F8;dvin til mig!&#x00BB;</p>
<p>Han studsed:</p>
<p>&#x00AB;De er vist blit flink i italiensk, fr&#x00F8;ken.&#x00A0;&#x2013; Jeg h&#x00F8;rte forresten &#x00AB;Kresjanja&#x00BB; av udtalen.&#x00BB;</p>
<p>Hun smilte:</p>
<p>&#x00AB;Udtalen er vel saa hip som hap hos os begge, kan jeg t&#x00E6;nke.&#x00BB;</p>
<p>Han s&#x00F8;gte igen at sv&#x00E6;lge det som skummed over tungespidsen.</p>
<p>&#x2026; Udenfor deres hytte var der s&#x00F8;ndag og sol, og hvide snefj&#x00E6;ld i nord og &#x00F8;st inde i Abruzzerne. En spurv sad paa br&#x00F8;ndkanten og dypped lidt med vingen. Mellem halmlevningerne laa gutten endda og hadde nu n&#x00E6;sten faat tarantella&#x0027;en til paa sit mundspil; en anden stod ved siden og slog takt med en n&#x00F8;kle mod den tomme kobber-conca.<note type="footnote"><hi rend="italic">Forfatternote:</hi> conca&#x00A0;&#x2013; krukke at b&#x00E6;re vand i.</note> Der l&#x00F8;d et gev&#x00E6;rskud langt ude bag pinje-raden i vest: en J&#x00E6;ger vel, som sk&#x00F8;d l&#x00E6;rker.&#x00A0;&#x2026;</p>
<p>De sad og stirred hen for sig.</p>
<p><pb n="67"/>Hun saa ind mod gaardspladsen. Der oppe skued den gr&#x00F8;nne pappeg&#x00F8;ie fra Uruguay udover landskabet fra sin opsats, slog saa ud med vingerne, vilde ind i den hvide frie sommerdis. Den faldt ned igen n&#x00F8;iagtig paa samme sted paa pinden, l&#x00E6;sped arg: &#x00AB;Frederigo!&#x00BB; Den hadde en tynd k&#x00E6;tting av messing om den ene foden. Men n&#x00E6;sten hvert minut glemte den det og slog ud med vingerne&#x2026; Pappeg&#x00F8;ier hadde vist altid en tynd k&#x00E6;tting om foden her syd&#x00A0;&#x2013; hun hadde set flere. Det var da som forgjort! bestandig faldt den ned igen, hv&#x00E6;ste argere og argere: Frederigo!&#x00A0;&#x2013; &#x00AB;Freder-i-i-go!&#x00BB; Det var navnet den havde l&#x00E6;rt. Den skrek i h&#x00E6;s ilske.</p>
<p>Den gamle kone i loggia-d&#x00F8;ren storlo.</p>
<p>Men som hun sad og stirred op paa den gr&#x00F8;nne pappeg&#x00F8;ie, kom der noget susende forbi hende og gjorde &#x00F8;inene saa store&#x00A0;&#x2013; ind til hendes eget livs historie. Og hun h&#x00F8;rte ensteds ligesom sin egen h&#x00E6;se jagende stemme, som altid snapped efter veir:</p>
<p>&#x2026; F&#x00F8;rst og l&#x00E6;ngst tilbage i tiden var der en ung herre i den pension hvor hun bodde&#x00A0;&#x2013; det var en moderne mand, som l&#x00E6;ste moderne literatur. Han hed Kaare. Hun slog ud med vingen mod den hvide frie sommerdis. Herren <pb n="68"/>gifted sig med en anden.&#x00A0;&#x2026; Saa blev hun l&#x00E6;rerinde. Hun slog igen ud med vingen: reform i skolev&#x00E6;senet&#x00A0;&#x2013; f&#x00E6;llesskole! Hun faldt ned paa samme sted: &#x00AB;Kaare!&#x00BB; hvisked det i hende.&#x00A0;&#x2026; Saa begyndte hun at skrive digte. Hun slog ud med vingen. En dag sad hun der bare og regned ud, hvor stort bindet blev og hvormeget hun vilde faa i honorar. Samme sugende hvisk for brystet: &#x00AB;Kaare!&#x00BB; sa det.&#x00A0;&#x2026; Saa tog hun literaturanmeldelsen i avisen. Hun slog atter ud med vingen: renhed! c&#x00F8;libat! Hun gemte kravet, for det var jo uden mening; hun for des mere str&#x00E6;ngt frem mod dem som skrev om k&#x00E6;rlighed&#x00A0;&#x2013; hun d&#x00F8;mte ubestikkelig al deres digtning slibrighed: &#x00AB;Kaa-aa-re!&#x00BB;&#x00A0;&#x2013; et h&#x00E6;st ilskeskrik indover kunst og digtning, altid samme skrik, som blev argere og argere som aar de gik: &#x00AB;Freder-i-i-go!&#x00BB;&#x00A0;&#x2013; &#x00AB;Kaare!&#x00BB; det var det navn hun hadde l&#x00E6;rt. Hun mente: &#x00AB;k&#x00E6;rlighed!&#x00BB;&#x00A0;&#x2013; Det var jo i grunden dette literaten hadde sagt idag: denne tunge pram som sad saa latterlig fast i evjen.&#x00A0;&#x2026;</p>
<p>&#x2026; Den gamle kloge verden sad som konen deroppe og lo.&#x00A0;&#x2013;</p>
<p>&#x2013; Stipendiaten sad og saa til den anden kant; han saa gennem r&#x00F8;rsprinklerne udover mod pinje-raden i vest. Paa en haug her n&#x00E6;rmere <pb n="69"/>stod en stor oxe i profil. Han stod ur&#x00F8;rlig, glinsende sort, med holdning; hornene reiste sig mod sky; pinje-raden naadde netop opunder bugen, den storfryndsede hals, hvor madklumper steg og sank, tegned sig mod himlen.</p>
<p>Stipendiaten sad og stirred paa den. Der kom noget susende forbi ham og gjorde ogsaa hans &#x00F8;ine store, vendte dem indover imod et minne&#x00A0;&#x2013; det som h&#x00E6;ndte hjemme paa embedsgaarden, f&#x00F8;r hans far tog avsked for sit svage brysts skyld. Det var en tvillingbror han hadde hat; han blev stanget ihj&#x00E6;l av en oxe. Det gik saa for sig: der var en ung oxe paa gaarden, et pr&#x00E6;gtigt avlsdyr. Broren lekte med den fra den var liden kalv, borte paa volden; han vilde altid pr&#x00F8;ves med den i stanging. Han tog den da om begge de varme blanke hornene og satte sin pande i oxens lugg. Oxen morred sig ogsaa, og brugte aldrig al sin kraft. Det blev mer og mer med den lek for hver dag, men oxen vandt hver eneste gang.&#x00A0;&#x2013; En dag sa de til broren han skulde passe sig&#x00A0;&#x2013; det kunde braatt slaa om med oxen. &#x00AB;Jeg har nok t&#x00E6;nkt paa det jeg ogsaa,&#x00BB; svarte broren; &#x00AB;men jeg kan ikke la v&#x00E6;re at vinde en gang.&#x00BB;&#x00A0;&#x2013; Den dag blev oxen pludselig rasende borte paa <pb n="70"/>volden; den stak hornene indunder ham, kasted ham i veiret, slap ham, tog ham igen, spidded ham. Broren laa bl&#x00F8;d som en sundtrampet makk, da folk kom til og fik udyret v&#x00E6;k og samled ham op.&#x00A0;&#x2026; Dette var minnet som kom susende: hans tvillingbror kunde ikke stanse, mens det var lek&#x00A0;&#x2013; han vilde virkelig vinde.&#x00A0;&#x2026; Bl&#x00F8;d som en sundtrampet makk!&#x00A0;&#x2026;</p>
<p>De t&#x00E6;nkte paa hver sin ting de to.&#x00A0;&#x2013; Tarantella&#x0027;en lykkedes bedre for hver gang borte paa halmdungen; hidsigere og hidsigere hvirvled den sig om dem. Febertr&#x00E6;ets slappe blade tusled i den hvide frie sommerdis.</p>
<p>Han vendte sig stilt, saa paa hende:&#x00A0;&#x2026; det var i grunden hans historie, det som h&#x00E6;ndte tvillingbroren den gang&#x00A0;&#x2026; dette brystets sug efter altid at vinde og ha ret&#x00A0;&#x2026; Bl&#x00F8;d som en sundtrampet makk!&#x00A0;&#x2026;</p>
<p>Hendes haand laa bortover tr&#x00E6;bordet og lekte med en knap i ene hansken:&#x00A0;&#x2026; og det var i grunden hendes historie, det som foregik deroppe foran loggia-d&#x00F8;ren&#x00A0;&#x2013; helt til nu i vinter, hun tog de penge hun hadde lagt op for sine gamle dage, og reiste ud til syden&#x00A0;&#x2026;</p>
<p>Han la haanden frem paa bordet, tog i hansken.</p>
<p>&#x00AB;Jeg er glad i Dem,&#x00BB; sa han.</p>
<p><pb n="71"/>Hun la hodet paa skakke og aabned munden for at faa tr&#x00E6;k i &#x00F8;regangen.</p>
<p>&#x00AB;Hvad?&#x00BB; sa hun og lo. For hun var aldrig tryg om hun h&#x00F8;rte ret.</p>
<p>&#x00AB;Jeg er glad i Dem,&#x00BB; sa han.</p>
<p>Hun la haanden l&#x00E6;nger frem, saa de kunde m&#x00F8;des. Det var stille over bordet.</p>
<p>&#x00AB;Faar jeg smage din r&#x00F8;de vin?&#x00BB; sa han. &#x00AB;For den er bedst. For dette er i grunden et godt osteri.&#x00BB;</p>
<p>&#x00AB;H&#x00F8;rer du hvad pappeg&#x00F8;ien siger deroppe!&#x00BB; sa hun. &#x00AB;Frederi-i-i-go! Og saa findes der jo slet ingen Frederigo at v&#x00E6;re saa arg for. Bare hvid sommerdis! Bare k&#x00E6;rlighed!&#x00BB;</p>
</div>
<div type="chapter" n="3">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">REN&#x00C6;SSANCE</ref></head>
<div type="uchapter">
<head type="sub">I</head>
<p rend="noIndent">Elven kommer glidende ovenfra dalen, glat og blaa over hvid sand. Den har jaget de lydl&#x00F8;se mil nedover, lige der oppe fra hvor h&#x00F8;ifj&#x00E6;lds-b&#x00E6;kke og hver ung-aa inde paa heiene la bort sit barnslige skvatr og de ugreie kast, blev enige om at samle sig og gaa mod havet.</p>
<p>Hernede stanser den for f&#x00F8;rste gang og tar sig en pust. For nu begynder fjorden. Aaen stagger sit l&#x00F8;b med en stor sving, f&#x00F8;r den stikker ud i selve fjorden; atteb&#x00E6;ren er dyb og paa bunden fuld av raadden stok og sv&#x00E6;r sten. Gennem hundreder av aar har den gaat den svingen og kastet op hvid sand, til det reiste sig en lav sandgrunde nederst, lige der atteb&#x00E6;ren<note type="footnote"><hi rend="italic">Forfatternote:</hi> atteb&#x00E6;re&#x00A0;&#x2013; bagevje.</note> begyndte opover igen; og den blev ved altid at gaa svingen til samme kant, for paa h&#x00F8;ire side laa en umedg&#x00F8;rlig graa ur. Og <pb n="76"/>sandgrunden &#x00F8;ged til en tynd tange. Men hvad elven la op dernede, tog atteb&#x00E6;ren igen opunder sandmoen heroppe til venstre, hvor nu den bratte grus-rein staar igen med n&#x00F8;gne furur&#x00F8;dder sprikende i h&#x00F8;ieste luften.</p>
<p>Sandgrunden &#x00F8;ged. Nu ligger der en stor lav flate indover i ly av den umedg&#x00F8;rlige ur; den er ikke langt fra en fj&#x00E6;ring paa hver kant. Men altid b&#x00F8;ier der av et ljaastyndt spidst nes ytterst derude og fort&#x00E6;ller at fladen &#x00F8;ger og voxer; for atteb&#x00E6;ren tr&#x00E6;nges l&#x00E6;nger og l&#x00E6;nger tilvenstre.</p>
<p>Det er Gjuvelands-f&#x00EE;t, med sine magre slaatter, med sine sand-rygge, med smaaolderen langs dikete b&#x00E6;kkel&#x00F8;b, hvor frosken plasker mellem sleipe bukkeblad-st&#x00E6;ngler, med sine sv&#x00E6;re tyri-r&#x00F8;dder, med de halvraadne t&#x00F8;mmerstokke&#x00A0;&#x2013; de ligger igen langt inde paa voldene, for naar vaarflommen f&#x00F8;rst i juni er der, staar f&#x00EE;ten under vand og har vaade smaa&#x00F8;er og gr&#x00F8;nne tr&#x00E6;r som sv&#x00F8;mmer, og da gaar t&#x00F8;mmerstokken, hvorhelst den vil.</p>
<p>Det var ligesom saa mangt som var skedd derude paa den flaten, endda den kanske ikke var saa mange hundrede aar gammel; sagn og forskelligt&#x00A0;&#x2013; her over f&#x00EE;ten var det stanset. Der var i sin tid flydt op et menneske paa <pb n="77"/>den sandspidsen ytterst ude hvor atteb&#x00E6;ren svinged&#x00A0;&#x2013; hun skulde v&#x00E6;re kommet bort en forsommernat flommen var paa det sv&#x00E6;reste. De hadde v&#x00E6;ret to i prammen, en gut og en jente, og saa var de vel kommet ned i atteb&#x00E6;ren, maavite. Men den jenten skulde ha v&#x00E6;ret med barn, sa folk, og vilde gutten skulde gifte sig. Det var ogsaa dem, som skulde ha h&#x00F8;rt skrik ude fra aaen den nat, og det hadde lydd mer illt end som rop paa hj&#x00E6;lp fra &#x00E9;n, som bare blev; det var ogsaa stanset saa braatt. Gutten fl&#x00F8;d aldrig op igen, saa han hadde nok v&#x00E6;ret tung i vandet, den karen;&#x00A0;&#x2013; folk sa saa mangt.&#x00A0;&#x2013; Og der skulde v&#x00E6;re sp&#x00F8;geri paa f&#x00EE;ten; de hadde set alven str&#x00E6;kke sig i en b&#x00E6;kke-os. Og der fort&#x00E6;lles en stump om &#x00E9;n som sprakk, for solen naadde den.</p>
<p>Men endnu til den sidste tid hadde den hat slik egenskab til at tr&#x00E6;kke til sig underlige h&#x00E6;ndelser. Her paa samme ytterste tangen laa en tusenkunstner d&#x00F8;d en morgen, og det var ikke for mer end 30&#x2013;40 aar siden, saa folk mindtes det. Han var fra Gjuveland, fra et lidet plass netop dernede hvor f&#x00EE;ten begyndte. Det var en lystig kar, som heller ikke hadde v&#x00E6;ret sikker for at drikke de senere aar. Han hadde hat slik lun med konstrige laas. Det <pb n="78"/>var iser en gild laas han hadde grundet paa i flere aar; han vilde for&#x00E6;re den til kirkelaas; den hadde v&#x00E6;ret n&#x00E6;sten f&#x00E6;rdig hver pr&#x00E6;kes&#x00F8;ndag et helt aar; saa slog han til en l&#x00F8;rdagskv&#x00E6;ld: nu var den pined&#x00F8; f&#x00E6;rdig! Han satte den paa. Han laaste. Om morgenen da almue og pr&#x00E6;st m&#x00F8;dte til kirke, stod han der alt og vented; han vilde selv levere arbeidet fra sig til pr&#x00E6;sten.&#x00A0;&#x2013; Han fik ikke laasen op; der var et kneb, som han hadde glemt paa sin egen laas. Folk lo lidt, ja:&#x00A0;&#x2013; den som kunde s&#x00E6;tte slik laas for pengeskrinet sit, du! sa de. Han flirte selv og tog sig over hodet;&#x00A0;&#x2013; det var nu lykke, her var saa godt veir, tr&#x00F8;sted pr&#x00E6;sten. Han maatte pr&#x00E6;ke ude den dag. Men manden blev staaende foran kirked&#x00F8;ren hele tiden og kende paa laasen. Da pr&#x00E6;ken var slut, str&#x00F8;g han ind i uren. De h&#x00F8;rte han lo h&#x00F8;it. Dagen efter fl&#x00F8;d han op ude paa sandgrunden. Han var nok faldt udfor uren, enten han nu ikke hadde set sig for, da det blev m&#x00F8;rkt, eller hvorledes det var.&#x00A0;&#x2026; For det maatte vist ha tat ham vondt, at han hadde vaset sig rent fast med den laasen. Og der var dem som paastod, de dagen efter hadde set ferske far i sanden efter en mand; l&#x00E6;nger inde paa flaten hadde en h&#x00E6;lring skaaret barken av en olderrot, <pb n="79"/>saa han hadde nok v&#x00E6;ret paa vei til kirked&#x00F8;ren; men saa var der et nyt far et andet sted: da snudde h&#x00E6;lringen og var paa udgaaende. Han hadde vel gaat att og frem slik og vaset der ogsaa, sa de besindige;&#x00A0;&#x2013; aaja bare det han kunde ha lun med slikt unyttigt barnev&#x00E6;rk som konstrige laas synte, hvad slags to der var i karen.</p>
<p>&#x2026; Men det hadde altid v&#x00E6;ret en lystig mand, som st&#x00F8;tt lo og var kaat, netop naar det r&#x00F8;inte mest;&#x00A0;&#x2013; flirte han ikke, da laasen gik i staa? Det var dem som mente, det var ikke saa sagt, han var st&#x00F8;tt saa lystig, for det om han flirte.&#x00A0;&#x2026;</p>
<p>&#x2013; Aaen den stikker ud i fjorden. Fjorden gaar videre mod havet, at blandes med al verdens vand, at eies av alle vinde. Der er faa som t&#x00E6;nker sig at aaen naar saa langt som den virkelig naar. Men Gjuvelands-flaten ligger igen med atteb&#x00E6;ren i ly av den umedg&#x00F8;rlige ur. Den f&#x00F8;lger ikke. Den maa ligge her og samle sagn og de underlige h&#x00E6;ndelser. Den blir altid, altid hjemme.</p>
<p>Opfor denne f&#x00EE;ten, s&#x00F8;ndenfor uren, ligger Gjuvelands-gaardene. Det er mange gaarde. De ligger i sesser opover fra flaten, med en bratt ups imellem, en eller to gaarde paa <pb n="80"/>hver sess. Og den &#x00F8;verste ligger lige op i himmelsynet.</p>
<figure rend="asterisk"/>
<p>Han var billedhugger og hed Germund Gjuveland. Han var netop s&#x00F8;n af den laassmeden som kom v&#x00E6;k.</p>
<p>Da han blev voxen, hadde han fundet frem farens laas-modeller. Det varte ikke l&#x00E6;nge, saa sad han ogsaa og grunded over laas. De besindige vared ham og sa, den hadde ingen velsignelse med sig, en slik hug med konstrige laas; han lo av dem: det kunde vel v&#x00E6;re det samme for dem, hvad han hadde hug til eller ikke, naar bare laasen var brugbar og god.&#x00A0;&#x2013; Ja, det var netop det, at den var brugbar, gliste de.&#x00A0;&#x2013; Han svarte dem ikke; han vidste vel hvordan en laas skulde v&#x00E6;re: den skulde v&#x00E6;re grei, men maatte ikke late sig op paa f&#x00F8;rste ordet.&#x00A0;&#x2026;</p>
<p>Han var tr&#x00E6;sk&#x00E6;rer ogsaa. Han var rede til alt, som der skulde h&#x00E6;ndighed eller gl&#x00F8;gg omtanke til.</p>
<p>Han hadde et stort hode og var m&#x00F8;rk. Han hadde en lav bratt pande med haarbunden forl&#x00E6;nget i en kr&#x00F8;llet lugg, som rak midt nedpaa <pb n="81"/>panden. Panden var knudet og k&#x00F8;dfuld. Han snakked lidet og i dyb bas; det kosted ham ligesom at snakke, han maatte f&#x00F8;rst rynke brynene over panden, og den var ikke let at rynke, for det vilde bli puder i steden, og paa skraa op over begge bryn laa det som et lidet bukkegewirr gemt i musklen. Men naar han f&#x00F8;rst kom i prat, da blev han ligesom varm, og da stod panden i en eneste rukle den hele tid; da kom den ene reglen morsommere end den anden og mest jaged hverandre i hj&#x00E6;l; da var det ikke vandt om en latter. Han hadde i det hele det ytre, som ofte tusenkunstnere og flinke smede i bygder har, den lyse tryghed i sindet og det sortsmudskete godlunet.</p>
<p>Og han var som en slags bygdedigter. Han laged morsomme stubber om de besindige, og nidstev var han saa f&#x00F8;r med, naar han vilde, at det vel sn&#x00F8;tt gaves hans make i hele Norges land, sa ungdommen. Og de besindige skumled: det hadde nu altid stukket en styg sk&#x00E6;lm i den karen;&#x00A0;&#x2013; de likte slet ikke, at skriverfolket paa Gjuveland gjorde saa meget av ham.&#x00A0;&#x2013;</p>
<p>Men naar han saa efterpaa et slikt latterskred blev alene, glatted panden sig og blev klar saa underlig langsomt: &#x00AB;Ja d&#x0027;&#x00E6; sikkert d&#x00E6;,&#x00BB; pleied han si tr&#x00E6;t hen i veiret.</p>
<p><pb n="82"/>For det var ikke de lystige viser eller reglerne eller nidstevene han selv satte h&#x00F8;iest; han likte bedst en vise som han hadde laget i det gamle m&#x00E6;le med omkv&#x00E6;d. Og det var en s&#x00F8;rgelig vise. Det var om alven, som laa i b&#x00E6;kke-osen paa Gjuvelands-f&#x00EE;t en nat og likte saa godt at kende smaab&#x00F8;lgerne ind i sit &#x00F8;re, som de trilled unna atteb&#x00E6;rens str&#x00F8;ms&#x00E6;tning og op i storr-gr&#x00E6;sset, krislende, tiskende, saa det blev for sent at ha sig unna og han sprak i morgensolen. Og omkv&#x00E6;det det var:</p>
<lg>
<l>&#x00AB;D&#x00E6; bl&#x00E6;nkje so blitt</l>
<l>paa Gjuvelands-f&#x00EE;t</l>
<l>onde Gjuvelands-li&#x00A0;&#x2026;</l>
</lg>
<p>Det stansed saa underlig op og stilned saa godt inde i ham, naar han sad og sa den visen frem for sig selv. Han hadde laget den en h&#x00F8;st efter en slik latterskred og hadde den f&#x00E6;rdig til sommeren, naar storfolket kom til skrivergaarden; der kom saa mange bel&#x00E6;ste og instruerte folk der om somrene.</p>
<p>Han sa den frem paa lovebroen en s&#x00F8;ndag; bygdefolk sad der ogsaa og lydde paa. Det var mange slags raad han fik. Der var en vidspurt kunstkender blandt dem den sommer; han kom paa landet for f&#x00F8;rste gang i sit liv og var derfor skarpest i sit krav til naturtroskab <pb n="83"/>&#x2013; den slags folk saa klarest, for de saa nu paa avstand:&#x00A0;&#x2013; han vilde vide mer og bestemtere om disse utysker: hvorfor&#x00A0;&#x2013; hvorfor pokker sprak de ved solen!&#x00A0;&#x2026; og desuden&#x00A0;&#x2013; hvor holdt de til? for ingen hadde set dem!&#x00A0;&#x2026; I de store kulturlande, som Amerika, trodde de forresten ikke l&#x00E6;nger paa dem.&#x00A0;&#x2013; Og en &#x00E6;ldre frue, som l&#x00E6;ste gratis historie med ham og viste ham, at historien saa forunderlig klart bestandig pegte i en og samme rette linje: mod udryddelsen av de dyriske instinkter,&#x00A0;&#x2013; hun vilde simpelthen ha andre v&#x00E6;sner beskrevne;&#x00A0;&#x2013; vi var da gudskelov kommet over troldstadiet! Hun vidste, hun hadde m&#x00E6;ngden og de besindige bag sig i det stykke,&#x00A0;&#x2013; hvor lovende end visen i og for sig kunde v&#x00E6;re. Hun var det liter&#x00E6;re sk&#x00F8;n i lang omkreds i og udenfor dalen.</p>
<p>Kort og godt, Germund Gjuveland fik vide, man var f&#x00E6;rdig med det der nu. Og de besindige stod og blunked tilfreds til hverandre: &#x00AB;Ka sa me!&#x00BB; sa de;&#x00A0;&#x2013; det var ingenting andet at vente, naar &#x00E9;n ingen tiltag eller stadighed hadde med noget slag.&#x00A0;&#x2013; Da var det den lange magre sorenskriveren reiste sig, b&#x00F8;d ham underst&#x00F8;ttelse til ophold ved tegneskolen inde i byen:</p>
<p><pb n="84"/>&#x00AB;Du skal arbeide med det din hu st&#x00E6;rkest staar imod, og gi fan i alle de andre!&#x00BB; sa han.</p>
<p>Germund Gjuveland var da 40 aar gammel.</p>
<figure rend="asterisk"/>
<p>Saa var han kommet hjem vaaren to aar efter, og gik i gang med en statuette. F&#x00F8;rst bygged han et stolpev&#x00E6;rk ude paa f&#x00EE;ten. Det naadde op i furu-topperne; det ligned et vagttaarn som krigerne bruger paa stepperne. &#x00D8;verst oppe var der indredet et atelier. Han vilde arbeide herude mellem de m&#x00F8;rke furutopper. For han blev nu ved at synes, den s&#x00F8;rgelige vise om alven var den bedste&#x00A0;&#x2013; den vei hadde han mest hug til at gaa.&#x2013;</p>
<p>Hver dag arbeided han her i vox. Det var sorenskriverens frue han for &#x00F8;ieblikket modellerte.&#x00A0;&#x2013; Det var en fin dame av gammel by-sl&#x00E6;gt, som engang i sin pureste ungdom hadde hat en deilig stemme, men saa hadde hun mistet den ved en hals-sygdom og tog sin &#x00E6;ldre f&#x00E6;tter, enkemanden med de mange b&#x00F8;rn, for b&#x00F8;rnenes skyld&#x00A0;&#x2013; for at ha et kald i livet.</p>
<p>Hun kom ud til Germund paa f&#x00EE;ten og sad for ham. Og hendes veninde, den literaturkyndige <pb n="85"/>frue, fulgte hende titt ud. Men hun gik videre bort paa evjen og baded. De kunde se did fra taarnet. &#x00AB;Men De Germund er saa dydig De,&#x00BB; lo hun. Det var ikke saa lidet i grunden han fik lov til, fordi han var saa dydig. Og det hadde kildret ham av og til. Men denne badingen nu, naar hun sad her oppe hos ham som model,&#x00A0;&#x2013; den likte han slet ikke.&#x00A0;&#x2013; Stundom fulgte stedd&#x00F8;trene ogsaa med ud paa f&#x00EE;ten.</p>
<p>Hun sad lidt foroverb&#x00F8;iet paa en lav stol eller krak, saa hendes ben rak et stykke hen paa gulvet, laa over hverandre ved vristen; ogsaa h&#x00E6;nderne i fanget laa over hverandre&#x00A0;&#x2013; den ene haand tog l&#x00F8;st om den andens haandled med sine hvide lange fingre. Hun hadde selv valgt den stilling.&#x00A0;&#x2013; Hun ligned et barn lige bag &#x00F8;ret og i nakken, en lyttende forunderlig bl&#x00F8;d rundhed.</p>
<p>Han hadde &#x00E9;n gang villet l&#x00E6;gge sin haand der paa hendes nakke og bare si den ene ting, at hun var det sk&#x00E6;reste han vidste, en klunger-rose&#x00A0;&#x2013; saa frisk stod det av hende, naar hun steg her ind paa atelieret fra stigen. Men han hadde ikke hat mod. Det var saa meget det kom av;&#x00A0;&#x2013; hun var jo ogsaa sorenskriverens frue, og i vinduet paa Gjuveland stod <pb n="86"/>han selv og vented;&#x00A0;&#x2013; saa kunde ogsaa hun med det rene historiske syn komme tilbage fra bad. Men det var vist ikke egentlig dette det kom av. Han fulgte hende den aften ogsaa hjem over f&#x00EE;ten som han pleied; det var begyndt at skumre. Han hjalp hende over t&#x00F8;mmerstokke som gr&#x00E6;sset grodde t&#x00E6;t om; han synte hende en benvei over b&#x00E6;kke-osen, hvor froskeunger skvat og smaa&#x00F8;rret visked med sporen. Her laa alven i visen, lo han og kaldte det &#x00AB;Alvesund&#x00BB;. Han rulled en fururot ned i til bro for hende.</p>
<p>Det h&#x00E6;lded mod sommerens slut, statuetten stod f&#x00E6;rdig en kv&#x00E6;ld. Men han sa ikke det; han kunde ikke slippe hende, sa han, hun maatte v&#x00E6;re saa snil at sidde endda en dag. Hun studsed lidt; &#x00AB;Jeg trodde den var f&#x00E6;rdig idag.&#x00BB;&#x00A0;&#x2013; Han svarte ikke paa det,&#x00A0;&#x2013; hun fik g&#x00F8;re hvad hun vilde, da, smilte han; han saa et underligt glimt av uvished i hendes &#x00F8;ie, som om hun vilde ta flugten&#x00A0;&#x2013; var det ikke som hun blev lykkelig ogsaa?&#x00A0;&#x2026;</p>
<p>Hun kom n&#x00E6;ste dag. Og hendes veninde var ikke med, for solen sken ikke, og da vilde hun ikke bade. Hun sad for ham. Han gik rundt om hende. Det skumred. Blodet sk&#x00F8;d i tunge slag op gennem den store hals-aare. <pb n="87"/>Det dirred som av sv&#x00E6;re klokker i luften. Han sansed sig ikke. Han hadde modet. Han la sin haand paa hendes foroverb&#x00F8;iede nakke, barnenakken.</p>
<p>Hun retted sig, saa op. Der gik angst i hans haand. Hun smilte vist. Haanden var forl&#x00E6;ngst borte. Hun reiste sig:</p>
<p>&#x00AB;Det hadde jeg ikke ventet af Dem.&#x00BB; Hun sa det langsomt; men det var vist ikke fordi hun selv var tung av anger.</p>
<p>Han stod bort i hj&#x00F8;rnet ur&#x00F8;rlig, med lukkede &#x00F8;ine, famled under bukke-gewirret efter lystige h&#x00F8;ir&#x00F8;stede ord:</p>
<p>&#x00AB;D&#x00E6; vart myrkt fyr okkon idag!&#x00BB; n&#x00E6;sten skrek han.</p>
<p>Hun var alt ude paa stigen. Han stod og h&#x00F8;rte det knirke.</p>
<p>Han stod l&#x00E6;nge. Det m&#x00F8;rkned oppe mellem furutopperne ogsaa; det var alt sort dernede mellem stammerne. Nattevinden pusled med den t&#x00F8;rre bark udenpaa t&#x00F8;mret. Der gik noget lyst indover f&#x00EE;ten dernede, paa den kendte sti, paa fururoten over Alvesund.&#x00A0;&#x2026;</p>
<p>Da kom omkv&#x00E6;det farende af hans gamle vise:</p>
<lg>
<l>&#x00AB;D&#x00E6; bl&#x00E6;nkje so blitt</l>
<l>paa Gjuvelands-f&#x00EE;t</l>
<l>onde Gjuvelands-li&#x00A0;&#x2026;&#x00BB;</l>
</lg>
<p><pb n="88"/>&#x2026; Hun&#x00A0;&#x2026; den lyse&#x00A0;&#x2026; paa hans fururot.&#x00A0;&#x2026;</p>
<p>Han satte sig ned i kroken, saa henover gulvet. Der borte ved d&#x00F8;ren laa en d&#x00F8;d padde. Hun var krabbet herop, og igaar da de gik, hadde de vel klemt f&#x00F8;dderne fast i d&#x00F8;ren. Han blev ved at se paa den:&#x00A0;&#x2026; langt mellem &#x00F8;inene&#x00A0;&#x2026; denne lave pande med den svage milde knude over hver tinding&#x00A0;&#x2026; blidhed og vanvid. Han tog den op, la den paa en plankeende.</p>
<p>To dage og to n&#x00E6;tter sad han i sit taarn og arbeided; naar det m&#x00F8;rkned, sad han og t&#x00E6;nkte; naar det lysned av dag, tog han udkastene frem. Han vilde forme den angsten for solen, som dr&#x00E6;bte, til et ansigt. Han sad og skalv; han kendte den angsten inde i sig, og alt udenom ham var d&#x00F8;dt og stille uden dette ene: angsten.&#x00A0;&#x2013; Og den brandt, den suste, den pusled i hver krok. Han samled det i sig, alt det han vidste fra Gjuvelands-f&#x00EE;ten: angsten, da hun i prammen saa gutten ikke vilde ha hende, stilheden efter udaaden&#x00A0;&#x2026; hans egen fars angst, da han kendte, han hadde vaset sig naglende fast med den bedste laasen sin, smilet det vanvittige smil, morgensolen som lyste paa h&#x00E6;lringens hvide skar i older-roten&#x00A0;&#x2026; og saa <pb n="89"/>nu denne nye angst fra Gjuvelands-f&#x00EE;ten: var ikke han selv en alv som hadde lat b&#x00F8;lgerne leke om sig og saa kom for n&#x00E6;r solrenningen! Det var den fornemmes sikre greb paa plassmands-gutten, den overlegne lyse sol-ro, som smilte blidt saa trold-liv visned.&#x00A0;&#x2026; Han tegned om igen, han arbeided. Det formed sig sammen til et barne-ansigt, som saa op bag en furu-rot, et rundt ufuret barne-kind og et svagt barne&#x00F8;ie, som stirred stille bent frem med de sorte &#x00F8;ie-stener lidt s&#x00E6;nket, saa der syntes meget hvidt ovenover dem&#x00A0;&#x2026; et barne-&#x00F8;ie, som aldrig hadde v&#x00E6;ret rigtig klogt, men som alligevel hadde vidst om en liden gr&#x00E6;nse mellem sig og vanviddet&#x00A0;&#x2026; nu var den gr&#x00E6;nsen overskredet&#x2026;</p>
<p>Han saa paa den d&#x00F8;de graa padde, paa de sorte tegninger over de lukkede milde &#x00F8;ienlaak: der kunde n&#x00E6;sten ligge et lyst smil indunder dem!&#x00A0;&#x2013; Han knaded vox-statuetten om igen, formed, kasted det, tog nyt. Det ene udkast efter det andet&#x00A0;&#x2013; den tredje dag var det f&#x00E6;rdigt. Om natten var han borte i Alvesund med en staur og hented furu-roten op. Han skar billedet ind i selve den gamle roten, malte det:&#x00A0;&#x2026; Natur-angsten&#x00A0;&#x2026; et barn med blondt barnebl&#x00F8;dt haar, som kunde vandre stilt <pb n="90"/>ud i en graastens-ur en kv&#x00E6;ld, uden beslutning, uden vilje, og dr&#x00E6;be sig uden saameget som en rynke paa kind&#x00A0;&#x2026; bare et smil, et vanvittigt smil.&#x00A0;&#x2026;</p>
<p>&#x2013; Ingen kom ind til ham og fik se. Stolpev&#x00E6;rket stod laast hele sommeren. Udpaa h&#x00F8;sten slog han sammen en stor kasse. Det kom sne. Paa sl&#x00E6;def&#x00F8;ret gled kassen over f&#x00EE;ten og ud dalen. I byen stilled han det ud. Der stod skaaret ind paa et glat feldt rundt roten, der hvor stammen hadde begyndt:</p>
<lg>
<l>&#x00AB;D&#x00E6; bl&#x00E6;nkje so blitt</l>
<l>paa Gjuvelands-f&#x00EE;t</l>
<l>onde Gjuvelands-li&#x00A0;&#x2026;&#x00BB;</l>
</lg>
<p>Da kom de. Kunstnerne snakked om det; man lo mest: &#x00AB;J&#x00E6;xla te han Germund&#x00BB;, blev det hedende. Byens gamle sl&#x00E6;gter lo. Og i deres kunstorganer, vittigheds-bladene, kom der karikaturer og brandere: &#x00AB;&#x2026; hvordan en rod blir intetk&#x00F8;n&#x00BB;&#x00A0;&#x2026; &#x00AB;rodemesteren&#x00BB;, og juryen, som antog arbeidet, hed &#x00AB;rodeforstandere&#x00BB;&#x2026; Da kom raadgiverne, de som skrev,&#x00A0;&#x2013; han som hadde v&#x00E6;ret paa skrivergaarden en sommer: arbeidet var affekteret, ufrit, uden anelse om de kunstneriske midlers virkning!&#x00A0;&#x2026; Et overnaturligt v&#x00E6;sen skaaret ind i en veritabel fururot! <pb n="91"/>&#x2013; snurrepiberier, smagl&#x00F8;sheder&#x00A0;&#x2013; fremfor alt: still&#x00F8;st!&#x00A0;&#x2026; Denne forbandede lodne naturmystik som aldrig sprak i solen!&#x00A0;&#x2026; dette som gjorde at vi aldrig fik et monumentalt v&#x00E6;rk her i landet!&#x00A0;&#x2026; Da kom ogsaa alle de andre, som maatte si noget uden at ha noget at si og derfor absolut maatte fort&#x00E6;lle, at de hadde saadan trang til at v&#x00E6;re retf&#x00E6;rdige:&#x00A0;&#x2013; men dette kunstv&#x00E6;rk og dets id&#x00E9;&#x00A0;&#x2026;!&#x00A0;&#x2013; kunstneren et advarende offer for den nu overlevede naturalisme.&#x00A0;&#x2013; Og den gamle professor som bes&#x00F8;gte skriveren om sommeren, praied Germund paa gaden, gik med ham en hel formiddag, og forklarte, der var forskel paa angst som virkning og angst som aarsag;&#x00A0;&#x2013; det var dydelig naturangsten som saadan, som var kunstv&#x00E6;rkets causa finalis; men kunsteren selv hadde staat i angst. Herved var symbolerne gonfunderede&#x00A0;&#x2013; ded objektive og ded subjektive&#x00A0;&#x2013;; og angstens egen id&#x00E9; forflygdigedes. En gonfusion som aldrig fandt sted i kunstens gyldne tidsalder.&#x00A0;&#x2026; Han skrev imidlertid en varm attest, at Germund Gjuveland tilvisse fortjente at komme i betragtning ved anstundende stipendie-uddeling; det gjaldt for ham som for saa mange i dedde land at komme ud av naturalismens umiddelbare og derfor uv&#x00E6;sentlige realided <pb n="92"/>for under sydens sol at dyrke Ars i dens eget evig unge tempel.</p>
<p>Der var bare &#x00E9;n kunstkender som var revet med: et nyt geni! skrev han.</p>
<p>Den vaar fik imidlertid Germund Gjuveland ikke stipendium, endda det nok var en billedhugger som skulde ha det aar;&#x00A0;&#x2013; en kunstkender i komit&#x00E9;en vidste at hans far nok hadde v&#x00E6;ret sindssyg.</p>
<p>Da loved sorenskriveren, at han vilde betale Germund Gjuvelands studie-ophold i udlandet. Han t&#x00E6;nkte snart paa at ta avsked; og da kunde han ikke s&#x00E6;tte sig selv en smukkere mindesten end om han nu bidrog til at l&#x00F8;se kunstevnen hos en av vore dales begavede s&#x00F8;nner.&#x00A0;&#x2013;</p>
<p>Om h&#x00F8;sten reiste han sydover. Han sad i kup&#x00E9;en og svor:&#x00A0;&#x2026; Der var ingen gavnl&#x00F8;sere pessimisme til end den at si: det var vel saa godt gjort i kunstens gyldne tidsalder!&#x00A0;&#x2013; Det sa de gamle professorer, som kendte syden fra smukke oljetryk og nu sidst fra smaaskisser, en datter som netop var vendt tilbage for ti aar siden, hadde farvelagt!&#x00A0;&#x2026; Det sa de ogsaa som begyndte at bli gamle og kendte sig agterud for de yngste i saft; de var feige og tog et rummeligt tal: det var alligevel bedre gjort for <pb n="93"/>et halvt tusen aar siden! og nogen vilde rigtig d&#x00F8;ive dem og sa to tusen aar!&#x00A0;&#x2013; man maatte slet ikke g&#x00F8;re sig indbildninger med hensyn til originalitet eller ny teknik.&#x00A0;&#x2026; Han maatte sp&#x00F8;rge dem alle:&#x00A0;&#x2013; gik ikke historien fremover som en ret streg?</p>
<p>&#x2026; Det han hadde gjort, sokned det dybeste i hans sind: saa de ikke at det brandt i hver linje!&#x00A0;&#x2013; Var ikke den famlendes livstegn herligere end den fuldkomnes harmoni og sk&#x00F8;nhed!&#x00A0;&#x2026; Ham tog de&#x00A0;&#x2013; ham&#x00A0;&#x2013; begynderen!&#x00A0;&#x2013; og de hadde nok tat mange f&#x00F8;r ham og kr&#x00F8;ket!&#x00A0;&#x2026; Det bedste var lettest at latterligg&#x00F8;re. For det bedste var det naive: det naive var det som garderte sig daarligst.</p>
<p>Han flirte av dem. Galden aad sig videre, omspandt hele landet som slimet over et dike&#x00A0;&#x2013; dette land som aled de faarefeige klumpe som bare turde ta begyndere. Og han laged en nidvise paa det landet:</p>
<lg>
<l>I vort vesle beiske land</l>
<l>der d&#x00E6;gges, bysses hvad er &#x00E6;ldst&#x00A0;&#x2013;</l>
<l>der l&#x00F8;ftes n&#x00E6;ver h&#x00F8;it i veir,</l>
<l>strax der ses en ukr&#x00F8;kt mand.</l>
</lg>
<p>Han sad og flirte i et eneste uklart opr&#x00F8;r.<note type="footnote">opr&#x00F8;r.] <hi rend="italic">rettet fra:</hi> opr&#x00F8;r <hi rend="italic">(trykkfeil)</hi></note> Det aad om sig. Det greb selve ham, som hadde <pb n="94"/>skrevet, at han var et nyt geni:&#x00A0;&#x2013; han hadde det nu med det at opdage et nyt geni hvert aar, saa der laa en hel s&#x00F8;plehaug gamle genier efter ham i det vesle beiske landet og smuldred!&#x00A0;&#x2026;</p>
<p>Men han skulde vende hjem igen og indvie stolpev&#x00E6;rket paa Gjuvelands-f&#x00EE;ten! Han var den ukr&#x00F8;kte manden!&#x00A0;&#x2026;</p>
</div>
<div type="uchapter">
<head type="sub">II</head>
<p rend="noIndent">Han gik gennem gallerierne i sydens kunstbyer som en arg protest, og husked bare professorens Ars i kunstens eget evig unge tempel; han saa flygtig paa hver ting. Og den ornamentiken, han m&#x00F8;dte, var ikke v&#x00E6;rre end han og faren mest hadde gjort det samme paa laasene sine hjemme.&#x00A0;&#x2026;</p>
<p>Men han vidste ikke hvorav det kom: han hadde flere gange grebet sig selv i, at han gik og undred sig paa, hvad det var som gjorde, faren saa endelig vilde ha med det knebet, saa laasen kom til at gaa i staa den gang.</p>
<p>&#x2013; Han kom til Neapel. Han bes&#x00F8;gte museet.</p>
<p>Han stansed i et hj&#x00F8;rne. Der stod en statue av en kvinde i side gevandter. Han kendte ansigtet: det var hun som l&#x00E6;ste historie gratis med ham, hun som baded derude i sand-evjen paa f&#x00EE;ten. Han gik rundt om hende:&#x00A0;&#x2026; <pb n="96"/>hun som lo bestandig! hun som skred stundesl&#x00F8;s!&#x00A0;&#x2026; Det var livsmod hun hadde manglet! de blanke smale l&#x00E6;ber bar trettenaars-alderens anende livstrang, men blikket stirred inderst inde druknende efter mod&#x00A0;&#x2026; Det smilte av hende, &#x00F8;inene smilte, munden smilte, den bagoverb&#x00F8;iede klare pande smilte!&#x00A0;&#x2013; smil, bare lyst goldt smil! og historiens udviklings-linje var saa forenklet og klar&#x00A0;&#x2026;</p>
<p>Han saa i katalogen. Han lo: her hed hun Diana. D&#x00F8;d og pine!</p>
<p>Han maatte tilbage og se paa hende &#x00E9;n gang til:&#x00A0;&#x2026; hun hadde sine &#x00AB;sager&#x00BB;&#x00A0;&#x2013; fredssag, kvindesag&#x00A0;&#x2013; i evig skriden, hun hadde sit jagt-feldt&#x00A0;&#x2026; Og hun lod Aktaion rive i stykker av hundene, fordi det hankr&#x00E6; belured hende i badet&#x00A0;&#x2026; Og hver dag hun siden baded, dr&#x00F8;mte hun op igen i stille frydfuld gysen Aktaions sk&#x00E6;ndsels-daad&#x00A0;&#x2026; D&#x00F8;d og pine!</p>
<p>Men i samme sal stod en anden statue. Han stansed. Han tog sig over sin knudede k&#x00F8;dpande: der sad hun jo, hans model, sorenskriverens frue, klunger-rosen!&#x00A0;&#x2026; Resigneret, med h&#x00E6;nderne overkors; hodet lidt forover, lyttende: hun hadde jo aldrig levet, bare lyttet til livet!&#x00A0;&#x2026; den samme buede, kr&#x00E6;sne linje fra &#x00F8;verst i n&#x00E6;sevingen hen over kindet&#x00A0;&#x2026; <pb n="97"/>den bl&#x00F8;de let krusede overl&#x00E6;be, som hvilte trygt og fyldt av nydelse mod den rolige underl&#x00E6;be&#x00A0;&#x2026; den rette n&#x00E6;se&#x00A0;&#x2026; den lyse stolte pande&#x00A0;&#x2026;</p>
<p>Han blev gaaende rundt om hende.&#x00A0;&#x2013; Det stod heller ikke, hvem den statue var av. I katalogen stod bare: &#x00AB;En fornem romersk dame.&#x00BB;&#x00A0;&#x2013; Det var en tr&#x00E6;l som hadde hugget hende&#x00A0;&#x2013; han saa det paa nakkens b&#x00F8;ining;&#x00A0;&#x2026; &#x00E9;n som vel heller ikke hadde hat sig unna i tide for solrenningen&#x00A0;&#x2026;</p>
<p>Det var et haardt st&#x00F8;d: for en to tusen aar siden hadde der levet &#x00E9;n som hadde set hende!&#x00A0;&#x2013; Man hadde set dem begge!&#x00A0;&#x2013; og saa hadde man set dem saa klart, saa utrolig tydelig! Det var underligt ogsaa, til at t&#x00E6;nke paa.&#x00A0;&#x2026; Han skyndte sig ud. Det var som et &#x00F8;rlidet hjul inderst inde i ham r&#x00F8;rte paa sig, eller som en risling: en underlig mathed og saa et ustanseligt arbeide. Det var saa dybt nede, at han ikke sk&#x00F8;nte hvad det var. Og hvis en l&#x00E6;ge havde sagt ham: nu gik der hul paa din inderste liv-aare, saa hadde han trodd ham.&#x00A0;&#x2026; Og arbeidet &#x00F8;ged&#x00A0;&#x2013; der kom ligesom flere og flere hjul med; det fyldte hans bryst, det steg op mod hans hj&#x00E6;rne.&#x00A0;&#x2013; Han maatte ha mere rum! Ud av gaderne!&#x00A0;&#x2026;</p>
<p><pb n="98"/>Han tog sporvognen opover mod h&#x00F8;iden, forbi kastellet, udover mod Posilip. Han fulgte veien opover skraaningen. Han stod paa Posilip-tangens ryg. Der nord laa Ischia&#x00A0;&#x2013; inde i bugten det gamle Baj&#x00E6;, det vellystsvangre badested. Han stormed udover veien mellem mur-g&#x00E6;rderne. Han kom saa langt ud, at han fik golfen under sig der syd, Sorrent-n&#x00E6;ssets runde odde, Capri-&#x00F8;en, rank, i dis. Der laa tre smaa fart&#x00F8;ier derude i himmelbrynet. Dovne b&#x00F8;lger rulled hvidt skum i land allevegne saa langt syd han saa. Paa muren dernede sad en mand med mandolin; der laa to gutter paa maven og stirred udover mod golfen og mod Capri. Den ene klimpred frem de solstraaltynde toner.</p>
<p>Han stansed her. Han stod og saa paa de tre f&#x00F8;rst. Tonerne tog ham underlig, disse bevidste, klare, sentimentale:&#x00A0;&#x2013; De mennesker kendte ikke den intime sansesl&#x00F8;se svir med naturen, som han og de der nord! rusen den lod sig l&#x00F8;se ud i et par sommerklare sange, som fl&#x00F8;d frit som runde b&#x00F8;lger langs med runde golfe, og som alle sang og spilte.&#x00A0;&#x2026; Men de blev ikke stille av det de saa; der var ingen ild, som n&#x00E6;redes av det uudsigelige; disse sletter av bare haver, dunete drueklaser, sj&#x00F8;en, <pb n="99"/>golfers krumme n&#x00E6;s&#x00A0;&#x2013; alt hadde det kun samme &#x00E6;rind i stemningen, som guld-ornamenterne har i en hvidmalt festsal; for det var ikke det som var selve tilv&#x00E6;relsen&#x00A0;&#x2013; det var menneskerne i festsalen, og festsalen var deres uomstridte eie, og festsalen det var dette sonettens, barcarolens og canzonens land.&#x00A0;&#x2026; Natur-angst! han beh&#x00F8;ved bare n&#x00E6;vne ordet her, saa maatte &#x00E9;n le;&#x00A0;&#x2013; hadde ikke menneskets fri seirende vilje for l&#x00E6;nge siden sat sin h&#x00E6;l paa hver ubevidst drift!&#x00A0;&#x2026; Og her var intet ensomt sted; der var fiasco-skaar og minner efter mennesker i hver bugt&#x00A0;&#x2013; her var intet ensomt sted!&#x00A0;&#x2026;</p>
<p>Han la sig paa muren som de, til at stirre mod golfen og mod Capri. Mandolinen taug. Der kom manden med sin hat og hented sig to-tre runde plader kobber for sin stemning. Og saa gik de. Han blev liggende og stirre. De tre seil lyste ude paa golfen:</p>
<p>&#x2026; Her nordover langs land kom C&#x00E6;sar&#x0027;erne seilende hjem fra store tog; her kom pragten, rigdommene&#x00A0;&#x2013; purpurgevandtet sl&#x00E6;bte efter i kj&#x00F8;lvandets sydende skum; her kom slavinderne, verdens sk&#x00F8;nneste kvinder&#x00A0;&#x2026; Det kom farende over ham som sang, og sindet folded sig ud i lyse brede ord som kalab&#x00E6;gret. Han sad med en sol i &#x00F8;iet:</p>
<lg>
<l><pb n="100"/>Latiner-seilets hvide ving</l>
<l>har fl&#x00F8;iet med sit maage-lette skrog</l>
<l>op de myriader b&#x00F8;lge-rygges hvidt,</l>
<l>ned de myriader vinblaa dales dyb.</l>
<l>Og det blaa, det vinblaa hav</l>
<l>har lagt sit hvide brus om land</l>
<l>lige k&#x00E6;lent, lige pige-ungt og blygt</l>
<l>for tusen aar og nu:</l>
<l>Sekler ruller sig i ring&#x00A0;&#x2026;</l>
</lg>
<p rend="noIndent">Han slog ud med armen:&#x00A0;&#x2026; Her ved golfen hadde konges&#x00F8;nner bolet med sorte Afrikanerinder&#x00A0;&#x2013; en snehvid arm om en kulsort midje! Og her dufted synden i hver udspekuleret form, bredte sig i de grelleste kombinationer: sekler ruller sig i ring! det var det han saa. Han vidste ikke hvorfra tanken kom:&#x00A0;&#x2013; men i hine tider kunde jo saa godt hver fordringsfuld viv&#x00F8;r fra idag ha levet og fundet sig til rette med alt sit nydelsessyge raffinement; for de hadde det jo alt den gang!&#x00A0;&#x2026; Det uforanderlige i historien!&#x00A0;&#x2013; det var det som kom med de lyse brede ord. Det hadde han aldrig set f&#x00F8;r.&#x00A0;&#x2026; Det avklarede!&#x00A0;&#x2013; Det hadde heller aldrig hun pegt paa, som l&#x00E6;ste historie med ham. Han kendte sig som en fugl som hadde fl&#x00F8;iet l&#x00E6;nge og nu endelig faldt ned, klapped sammen sine slappe vinger:&#x00A0;&#x2026; For det var bare denne higen fremover i ret linje som var det uklare i historien&#x00A0;&#x2026;</p>
<p><pb n="101"/>Hans tanke seiled tilbage til disse tre som netop hadde ligget paa muren og stirret mod golfens sabelkrumme odde og mod Capri:&#x00A0;&#x2026; Ja, hvad var det ogsaa for noget denne ild som n&#x00E6;redes av det uudsigelige!&#x00A0;&#x2013; Udover, mod liv og sol, folded alt levende sig! og ikke indover! Og den udfoldelse gik mod ry og mod guld og mod elskov&#x00A0;&#x2013; dette var det uforanderlige i historien, det st&#x00E6;rke, det klare; det var derfor historien blev uforanderlig, fordi den higen gentog sig uforanderlig i hver sj&#x00E6;l, higen mod ry og mod guld og mod elskov. Bare det d&#x00F8;ende lukked sig av angst og av minner fra Gjuvelands-f&#x00EE;t, stod stille i s&#x00F8;gen efter en uforl&#x00F8;st smertes udtryk, visned i nuancernes uklare spil,&#x00A0;&#x2013; som om hver nuance var en kostbar perle! Udover folded alt levende sig!&#x00A0;&#x2026; Og i byens gader, ved dag og ved nat&#x00A0;&#x2013; dette over menneskernes liv!&#x00A0;&#x2013; denne stormende fryd i forvildelsen, over synden i hver udspekuleret form, over det perverse!&#x00A0;&#x2013; netop dette samme: b&#x00F8;lgegangen uden hinder! syndens udfoldelse uden anger og angst!&#x00A0;&#x2013; Sk&#x00F8;nt! sk&#x00F8;nt! fordi synden brused i sindene med liv og med lyst!&#x00A0;&#x2026;</p>
<p>Han gik hjemover mod aften, med &#x00F8;iet udover golfen. Han mindtes det ljaastynde <pb n="102"/>sand-nes hjemme, som krummed sig ud fra ytterste f&#x00EE;ten. Og han smilte.</p>
<figure rend="asterisk"/>
<p>Han satte sig til at arbeide. Han hadde sit sidste v&#x00E6;rk fra Gjuvelands-flaten i hodet. Han kunde ikke bli kvit det. Han gjorde nye udkast. Kunstv&#x00E6;rkets id&#x00E9;! hadde de kr&#x00E6;vet. Han sad og grunded paa sin far igen, hvad det egentlig var med ham. Og han begyndte at sk&#x00F8;nne det: han vilde ligesom, at det han gjorde, skulde ha noget staaende ugjort igen og kalde paa ham, saa han kunde bli ved at v&#x00E6;re tilstede i v&#x00E6;rket&#x00A0;&#x2013; en l&#x00F8;ierlig syg l&#x00E6;ngsel, en navlestreng! Han var saa ul&#x00F8;selig glad i det han gjorde! Og saa blev konstrigheden saa sammenvaset og b&#x00F8;ied ham mer og mer indover mod ham selv og laas-modellen.&#x00A0;&#x2026;</p>
<p>Germund arbeided:&#x00A0;&#x2026; Natur-angstens &#x00F8;ie var stivt i sit blik; angsten hadde jo en holdning, for det var en kraft. Men for at lave en holdning, blev det n&#x00F8;dvendigt at lave den som indg&#x00F8;d angst, paa den ene side&#x00A0;&#x2013; en som stod der tryg paa sin v&#x00E6;lde, angstens avklarede majest&#x00E6;t, lidt duknakket, saa en saa at den hented sin magt indenfra&#x00A0;&#x2026; Germund Gjuveland var begyndt at t&#x00E6;nke; kunstv&#x00E6;rkets id&#x00E9;! kunstv&#x00E6;rkets id&#x00E9;! sa det&#x00A0;&#x2026; Det var laas-smeden <pb n="103"/>inde i ham som maatte skilles ud!&#x00A0;&#x2013; navlestrengen, den seige syge fars-smerten til det han gjorde! For et kunstv&#x00E6;rk skulde aldrig sokne efter det saareste i &#x00E9;ns sind;&#x00A0;&#x2013; var det ikke ogsaa i grunden netop det han selv hadde svaret de besindige i dalen uden at sk&#x00F8;nne det: hvad fanden kom hans lun med laaser dem ved, sa han, naar bare laasen var brugbar og god!&#x00A0;&#x2013; hans egen hug var dem ligegyldig.&#x00A0;&#x2013; Et kunstv&#x00E6;rk skulde sokne efter det almindeligste hos m&#x00E6;ngden. Et kunstv&#x00E6;rk skulde v&#x00E6;re som en gavl-figur, som enhver som gled forbi paa gaden forstod ved f&#x00F8;rste &#x00F8;iekast. &#x00AB;Jeg maa ha fat i plebsen! Jeg maa ha plebsen under min fod!&#x00BB; sa han. Og da blev kunsten glad, en fri herlig udfoldelse mod ry og mod guld og mod elskov; der var plads for gauk og sk&#x00E6;lm bag hver id&#x00E9; til at titte og le av dem som gled forbi: Kunsten var ikke s&#x00F8;rgmodig;&#x00A0;&#x2013; det var den anden vei han kom til at gaa.&#x00A0;&#x2026;</p>
<p>Det blev en mandig skikkelse han gjorde udkast til, sin v&#x00E6;lde bevidst. Den stod ude i en oliven-skog, bred, fyldende rummet mellem to gamle stammer. I baggrunden bag en r&#x00F8;is flygted buskap og g&#x00E6;ter.</p>
<p>Pan!</p>
<p>&#x2026; Men han likte ikke denne flugt, denne <pb n="104"/>uro, jaget;&#x00A0;&#x2013; hvorfor skulde de flygte der i baggrunden?&#x00A0;&#x2013; Der sad noget igen av laas-smeden i det. Og hans &#x00F8;ie vandred did op paa Posilip-tangens ryg hver eneste dag og stirred mod golfen og mod Capri og hented st&#x00F8;tte i sin s&#x00F8;gen efter store lyse legems-linjer.&#x00A0;&#x2013; Han rev sit udkast i stykker;&#x00A0;&#x2013; forstod plebsen Pan!&#x00A0;&#x2013; Nu saa han, hvad han vilde: Et klart billede av den kamp, da mennesket seirrig la naturen under sig som sit eie, stoltheden, reisningen hos den som seired&#x00A0;&#x2013; naturen allegoriseret i en vanskabt drage.</p>
<p>Han arbeided. Han gjorde nye udkast. Og hvert udkast suged lidt av hans stemning ud av stoffet:&#x00A0;&#x2026; dragen flygte?&#x00A0;&#x2013; den skulde stanse som det onde princip i selv&#x00F8;del&#x00E6;ggende trods. Nu kom der ballance i kompositionen!&#x00A0;&#x2013; Han arbeided. Og hvergang han syntes han var f&#x00E6;rdig, hvisked det: kunstv&#x00E6;rkets id&#x00E9;! og skr&#x00E6;mte ham op til nyt arbeid. I fire aar bodde han her langs kysten og stirred mod golfens rolige b&#x00F8;ining. Og hvergang kraften syded med sit overskud i hans blod, og fantasien ligesom blev ugrei og lodden, dukked han sig ned i byens ford&#x00E6;rvede vrimmel og m&#x00E6;tted sig. Men gennem alt var det dette som brandt i ham: kunstv&#x00E6;rkets id&#x00E9;! Det var ogsaa <pb n="105"/>stormklokken, som sanked ham op igen fra gadens ford&#x00E6;rvede vrimmel.</p>
<p>Det var som et fjernt minne, og ingenting andet, synet fra Gjuvelands-f&#x00EE;ten, da han kendte han hadde bugt med stoffet, og vidste hvordan linjerne var i hvert lem. Og han maatte smile, da han t&#x00E6;nkte paa sin angst oppe i stolpev&#x00E6;rket, dengang han sansesl&#x00F8;s hadde lagt haanden paa hendes nakke; det var med kunsten som det var med flirten og kurtisen i en selskabssal: den gled f&#x00F8;rst rigtig klar og glat og ufarlig for den gamle drevne viv&#x00F8;r, han som gaar paa bordel. For vi ved alle, hvordan det er med den unge, som kanske ikke engang er gift: for ham sidder ordene fast, tunge som livssk&#x00E6;bner.</p>
<p>Saa er det og med kunsten.</p>
</div>
<div type="uchapter">
<head type="sub">III</head>
<p rend="noIndent">Der kom tre sure pinsedage i Sundet. Det blaaste koldt. Himlen hadde sin hvide j&#x00E6;vne hinde lige nede fra sj&#x00F8;en l&#x00E6;ngst i syd helt til bag de grisne b&#x00F8;gekroner der nord. Solen skinned nok ogsaa, men det hjalp lidet.</p>
<p>Men stundevis tykned hinden til en graa skybanke, og solen stod dunkel som et lys i en skindlygte. Da blev det til mer end bramseils-kuling, saa vindm&#x00F8;llen bort paa bakken gik rasende rundt for bare grindv&#x00E6;rket, og andeparret la sig veirfast lige i fj&#x00E6;ren under nederste ribsbusken, paa udkik om han dog ikke skulde bedage sig. Da fik den traurige vagt av avkuttet poppel-pil i stranden, som skulde v&#x00E6;rne Danmarks dyre muld mod de hidsige b&#x00F8;lger, rigtig holde godt fast med sine r&#x00F8;dder for ikke at miste. St&#x00F8;vskyen stod h&#x00F8;i og hvid over alle Sj&#x00E6;llands flade veie. Der oppe ved svingen, hvor den hvide tavle stod med <pb n="107"/>de snirklede gudsord-bogstaver: &#x00AB;Bicyklist, stig av!&#x00BB; og saa nedenunder den pegende haand: &#x00AB;Birkedommeren lige hernede!&#x00BB;, der passerte bare to ryttere om dagen; og de satte f&#x00F8;dderne op paa maskinen udover h&#x00E6;ldingen og brydde sig i alt dette t&#x00F8;rre st&#x00F8;v slet ikke om birkedommeren lige hernede.&#x00A0;&#x2013; Det la paa med vinden. Og fiskermadamen, det gamle skind, stod i h&#x00F8;nsegaardens d&#x00F8;r&#x00A0;&#x2013; og t&#x00F8;rkl&#x00E6;snippen slog hidsig, og draaben under hendes n&#x00E6;se steg til himmels&#x00A0;&#x2013; og myste bekymret paa sit andepar, som ikke fik lov at l&#x00F8;be ud for br&#x00E6;ndingen. Men her inde i gaarden gik det fuldt saa hedt og syndig til som f&#x00F8;r, og haremets yndlingsh&#x00F8;ne hadde snart ikke mer fj&#x00E6;r igen i nakken. De gav pokker i veir og vind, og de kendte desuden saa vel paa sig, det var just saadan vintren spr&#x00E6;ngte sig og somren pleied rigtig komme.</p>
<p>Og den fjerde morgen var det aldeles stille i Sundet. Og b&#x00F8;ge-grenen spredte lysegr&#x00F8;n og sk&#x00E6;r ud sin brede blad-flate som en brikke for at b&#x00E6;re sol og sommer helt ind til stammen. Det smaaknepred i andeparret; det v&#x00E6;lted sig til sj&#x00F8;s i ellevild trang, styred ud mod glitret. For solgangs-brisen kom krusende hidover fra svenskekystens smale stribe, som den g&#x00F8;r hver dag, naar somren ligger i Sundet.</p>
<p><pb n="108"/>Nu fik poppel-pilens r&#x00F8;dder igen sin fulde hyre med de listige b&#x00F8;lgers lefleri og slik. De nye skud bukked ridderlig. Men de gule grisne blade skalv for Danmarks muld. Solgangs-brisen gled indover det land, hvor ingen siger nei. Den red ind paa de gr&#x00F8;nne jorder, som steg opover i buet mag, red i klisne vift paa rugakrenes rygge, graa som skyens skygge; den l&#x00F8;fted sig, var helt oppe i vindm&#x00F8;llen, som var stanset imorges trods sin fulde seilf&#x00F8;ring, r&#x00F8;rte ved dens vinger, saa den vendte sig en langsom gang og dured melankolsk.&#x00A0;&#x2013; Indover til de store skoge gik ridtet. Men da det naadde skogbrynets graa b&#x00F8;gestammer, var toget tr&#x00E6;t. Og en sidste vildstyring av et vindpust styrted sig raslende ned gennem b&#x00F8;gegrenens blad-flate, sl&#x00E6;ngte sig, rent som den var hjemme her, ned paa den f&#x00F8;rste den bedste glade solfl&#x00E6;k og skr&#x00E6;mte parret i det gr&#x00F8;nne halvm&#x00F8;rke endda l&#x00E6;ngre ind. For langt derindover mellem stammerne laa stilheden graa som f&#x00F8;r og lytted og lokked og saa ud og passed paa: solgangs-brisen den kunde faa gaa saameget den lysted dernede paa Sundets gr&#x00F8;nlige langgrund&#x00A0;&#x2013; den skulde alligevel bli staaende udenfor og bare faa glytte ind deroppe mellem grenene, hvormeget den end vinked som et lystigt eventyr. Stilheden hadde alt lukket <pb n="109"/>ind derinde mellem stammerne mer end et bankende hj&#x00E6;rte; og den vented fler at gemme. For naar nu aftenen rigtig kom, og solen dirred r&#x00F8;d i Hveen&#x0027;s bratte grus-skr&#x00E6;nt, og naar saa det blaa derude paa Sundet blekned, og det bleke ovenover sj&#x00F8;en blaaned, og himmel og vand l&#x00F8;b i et, da naadde ingen vildstyring av et sidste vindpust hidop i bladene l&#x00E6;nger og skr&#x00E6;mte de ensomme to. Da slukned det lystige eventyr deroppe i glyttet mellem grenene, og de hvide seil slog m&#x00F8;dige i natte-taagens graa. Da slakked poppel-pilen sikker sine r&#x00F8;dders sene. Og hvert m&#x00F8;rke i tykningen fik en spil levende vilje, kurred, kv&#x00E6;kked, pisted, hvisked, skovduens hulk, nattergalens ustyrlig-triste vellystkluk&#x00A0;&#x2026; elskov&#x00A0;&#x2026; m&#x00F8;rke&#x00A0;&#x2026; derinde hvor ingen siger nei&#x00A0;&#x2026;</p>
<figure rend="asterisk"/>
<p>Fem uger bodde Germund Gjuveland hos fiskermadamen ved Sundet. Tidlig denne vaar gik kassen fra syden med gruppen hugget i marmor; den skulde paa udstillingen hjemme. Han vidste vel, at hans v&#x00E6;rk hadde det sving over sig, at det blev forstaat ligesaa godt et hvilketsomhelst andet sted i Europa som hjemme; men han vilde ha det saa for at seire der f&#x00F8;rst. <pb n="110"/>Og sorenskriveren, som hadde lagt ud disse tusener, skulde ogsaa se resultatet.</p>
<p>Han gik i sp&#x00E6;nding: Han vilde slaa igennem! han, Germund Gjuveland, vilde lyse! Men hvis han ikke slog igennem&#x00A0;&#x2013;! Han hadde ikke mer at s&#x00E6;tte over styr, for han hadde sat sin egen stemning over styr. Han laa i fj&#x00E6;resanden og d&#x00F8;sed, han laa og vented paa sine landsm&#x00E6;nds dom.</p>
<p>En s&#x00F8;ndag morgen stod han ved stranden under poppel-pilen og saa udover vandet. Det var en godveirsdag, blek og lys som det danske flagg. Fiskermadamen det gamle skind kom nedover, og hendes gr&#x00E6;vling-hund vrikked efter paa godlidende kommode-ben. Hun rakte ham post nordenfra:</p>
<p>&#x00AB;En saadan rar hund!&#x00BB; sa hun, den snapped fluer i tangen. &#x00AB;Hun har aldrig havt unger. Nei, hun vil kun leie med de andre hunde; naar de vil g&#x00F8;rre noet andet, bider hun saam&#x00E6;n. Den er saa rar den hund!&#x00BB;</p>
<p>&#x00AB;Vil den kun leke,&#x00BB; sa han tonl&#x00F8;st og satte sig i sanden.</p>
<p>Hun gik; hun vilde egentlig ogsaa fortalt, at nu var badeg&#x00E6;sterne kommet til madamen bagom ribsb&#x00E6;r-h&#x00E6;kken&#x00A0;&#x2013; etats-raaden med den smukke frue.&#x00A0;&#x2013;</p>
<p><pb n="111"/>Brevene, aviserne, angik vaarudstillingen. Hans k&#x00F8;dfulde pande rukled sig. Hans store mund lo en lydl&#x00F8;s stillestaaende latter under de sorte smaa barter.</p>
<p>Det ringed med en klingende matklokke fra glasverandaen bagom ribsb&#x00E6;r-h&#x00E6;kken. Han sprang op, hopped yr over h&#x00E6;kken, stormed op forbi fruen og ind i de fremmede v&#x00E6;relser&#x00A0;&#x2013; ringingen gjaldt hendes mand. Han sikred sig en av de to egestole ved frokostbordet.</p>
<p>Etats-raaden kom ind. Germund forestilled sig med stivt buk og reiste sig ikke fra stolen: &#x00AB;En avklaret kunstner!&#x00A0;&#x2013; som har plebsen under sig.&#x00BB; Han lo skraldende, med stillestaaende &#x00F8;ine. Etats-raaden studsed; men saa gik han lynsnart ind paa den lystige sp&#x00F8;g, str&#x00F8;g sig lunt i h&#x00E6;nderne, hented sig en pindestol:</p>
<p>&#x00AB;Det var rigtig rart!&#x00A0;&#x2013; saa De kunde komme til frokost!&#x00BB;</p>
<p>&#x00AB;Jeg gjorde hvad jeg kunde,&#x00BB; sa han i dyb bas; han h&#x00E6;fted servietten i halsen.</p>
<p>&#x00AB;Jeg har t&#x00E6;nkt saameget paa det,&#x00BB; sa Germund: &#x00AB;Hvad er det skovduen tar sig til ude i de m&#x00F8;rke tykninger de lange n&#x00E6;tter?&#x00BB;</p>
<p>Og de andre undred sig paa hvor haren gik de lange n&#x00E6;tter. Man kom strax ind paa jagt. <pb n="112"/>Man lo. Man snakked. Man talte om rugdetr&#x00E6;k. Samtalen knitred av indfald. Altid var der en tvetydighed under. Og lange stunder turde fruen bare myse gennem de lange &#x00F8;ienhaar; hun sad der frodig og bl&#x00F8;d som b&#x00F8;gens krone. Ingen hadde spist en mere l&#x00F8;ssluppen frokost.&#x00A0;&#x2013;</p>
<p>Og da etats-raaden gik for at hente cigarerne, sa fruen tilf&#x00E6;ldig og ligesom bedr&#x00F8;vet:</p>
<p>&#x00AB;Og min mand som skal reise iaften!&#x00A0;&#x2026;&#x00BB;</p>
<p>&#x2013; Dagen endte. Natteskodden kom over Hveen og om de hvide seil. Matte b&#x00F8;lger klinte sig st&#x00E6;dig i land, slikked muld unna poppel-pilens s&#x00F8;vnige rot.</p>
<p>Etats-raaden var reist ind til byen om aftenen. Det gjaldt at v&#x00E6;re betids i forretningen n&#x00E6;ste dag, sa han til fruen. Til Germund hadde han dvask blunket noget om skovduefangst de lange n&#x00E6;tter&#x2026;</p>
<p>Germund Gjuveland sad paa sin veranda og morred sig. For der sad en lys sommerkjole bag den anden veranda&#x0027;s ruter. Hun sad der for at vise, at hun&#x00A0;&#x2013; at hun var ene! Hun hadde sagt, da de k&#x00F8;rte til stationen i aften med hendes kedelige mand: &#x00AB;Der str&#x00F8;mmer en bed&#x00F8;vende duftfylde ud af blomster, som lukker sig mod nat og vaad dugg.&#x00BB;&#x00A0;&#x2013; Han sad og r&#x00F8;rte sig ikke.</p>
<p><pb n="113"/>Hun hented hatten; men hun satte den ikke paa sig, hun bar den i hakebaandet&#x00A0;&#x2013; ogsaa det hoved var saa vidunderlig fint i nakkelinjen. Hun gik opover mod b&#x00F8;geskogen.</p>
<p>Han tog ogsaa sin hat og gik opover mod b&#x00F8;geskogen.</p>
<p>Veien svinged sig om de smaa haver. Den gik op en liden bakke; saa var det fladt indover til skogen. Og det var et ganske kort stykke. Der var en gr&#x00E6;sgrodd jordvold langs veien; kanske her engang hadde staat kanoner.</p>
<p>Hun huked sig derhenne. Hun lod som hun tog en blomst i gr&#x00E6;sset og satte i sin hat; men hun saa hidover. Hun saa at han kom spaserende. Hun gik videre. Nu gemte b&#x00F8;gegrenen hendes hat og den sommerlyse kjole. Han la sig ned paa maven bag volden og lo:&#x00A0;&#x2013; sk&#x00F8;nte hun ikke, disse l&#x00F8;ierne bare var et udslag av noget!&#x00A0;&#x2026; Var ikke kunsten glad!&#x00A0;&#x2026; ligeglad!&#x00A0;&#x2026;</p>
<p>Her i brystlommen bar han posten nordenfra. Professoren skrev om hans arbeide:&#x00A0;&#x2026; Det var uden sammenligning det dybeste i hjemlig kunst paa mindst &#x00E9;n menneskealder&#x00A0;&#x2026; denne sj&#x00E6;lfulde behandling av stoffet, disse beaandede muskler&#x00A0;&#x2026; et sandt trylleri, som bragte tanken hen paa intet mindre end selve Venus fra Milo&#x0027;s kunstner! <pb n="114"/>&#x2026; Begrebet natur-angst var avklaret og spaltet i to: denne herlige stolte skikkelse paa den ene side, seierssikker, gudbaaren, og dragen paa den anden side; nu skelned han mellem det objektive og det subjektive.&#x00A0;&#x2013; For gruppen fremstilled en mand, som stod i oph&#x00F8;iet majest&#x00E6;t med draget sv&#x00E6;rd; foran ham laa dragen og stirred op med &#x00F8;ine som en hund som skulde ha prygl.&#x00A0;&#x2013; Og nu var ogsaa den kyndige vidspurgte kunstkender tilfreds:&#x00A0;&#x2026; han hadde netop selv t&#x00E6;nkt sig naturen fremstillet slik av en moderne aand, degenereret, vanskabt, med d&#x00F8;dsmerket i de brudte linjer&#x00A0;&#x2026; Alle skrev: her var noget monumentalt, som vilde overleve sl&#x00E6;gterne!&#x00A0;&#x2013;</p>
<p>Taaberne! nu laa de for hans fod&#x00A0;&#x2013; plebsen!&#x00A0;&#x2026;</p>
<p>Og gruppen hed nu ikke &#x00AB;Pan&#x00BB; l&#x00E6;nger, og endda mindre stod der &#x00AB;D&#x00E6; bl&#x00E6;nkje so blitt&#x00BB; paa soklen; den hed &#x00AB;Herakles og den lern&#x00E6;iske hydra&#x00BB;. Han var tilbudt 15000 for den.</p>
<p>&#x2026; Og saa skulde han nu gaa over den flade eng og ind i skogen efter hende! Hans udfoldelse gik imod ry og mod guld endnu! Han lo saa han skrek, svang avisen: &#x00AB;Hei! Di skovdue!&#x00BB; Det tog rent pusten. Den st&#x00E6;rke sk&#x00E6;lmen i ham, som hadde laget galne stubber og stygge <pb n="115"/>sl&#x00E6;ngestev hjemme, sprang ud, solte sig ustyrlig og over alle gr&#x00E6;nser.</p>
<p>Og han reiste sig, gik tilbage nedover bakken, nynned: der banked et hj&#x00E6;rte for ham derinde i tykningen.&#x00A0;&#x2026; Men strax han sa det for sig, maatte han kaste sig ned igen, til at skrike av latter: &#x00AB;Et hj&#x00E6;rte i tykningen!&#x00BB;</p>
<p>Og han reiste sig igen og tugted sig:&#x00A0;&#x2026; denne stygge grumme faune-fryd!&#x00A0;&#x2013; var ikke et hj&#x00E6;rtes sp&#x00E6;de banken det dyre guld blandt menneskerne, den sk&#x00F8;nneste urt som voxed i verden, hos hvem den end fandtes, hos jomfru som hos frue? Var han blit gammel? vidste han ikke l&#x00E6;nger, hvad k&#x00E6;rlighed var?&#x00A0;&#x2026;</p>
<p>&#x2026; Et hj&#x00E6;rte i tykningen!&#x00A0;&#x2013; Han faldt igen om i latter. Han skrek: &#x00AB;La banke!&#x00BB;&#x00A0;&#x2013; Han str&#x00F8;g sig over sin knudede pande: var han gal?&#x00A0;&#x2026;</p>
<p>Han sprang hjem og pakked. Inat vilde han nordover:&#x00A0;&#x2026; Var ikke kunsten glad!&#x00A0;&#x2026;</p>
</div>
<div type="uchapter">
<head type="sub">IV</head>
<p rend="noIndent">Det var jonsok i dalen. G&#x00F8;ken gol. Soldaterne var ventende hjem. Sommerkv&#x00E6;ldens hvide damp laa over Gjuvelands-f&#x00EE;ten.</p>
<p>Den stod saa vuggende fuld av folk. De stod i runding ved stolpev&#x00E6;rket. I rundingen stod der b&#x00E6;nker og borde. Det var tilstelling for Germund Gjuveland. Mad tog de med sig selv og kopper; men chokolade holdt sorenskriveren. De valgte f&#x00EE;ten; her stod hans stolpev&#x00E6;rk graanet av sol og regn, med alt det underlige op paa loftet&#x00A0;&#x2013; ordf&#x00F8;reren hadde t&#x00E6;nkt at lage som et slags bygde-museum og &#x00AB;&#x00F4;ldsak&#x00BB; av det en gang. Og herfra kunde de ogsaa se jonsok-baalene, naar de nu t&#x00E6;ndtes nordover og sydover dalen.</p>
<p>Det var f&#x00F8;rst nu i kv&#x00E6;ldingen Germund Gjuveland naadde frem. For han gik tilfods den sidste mil i eftermiddag. De vented ham i dalen&#x00A0;&#x2013; hans ry var gaat foran ham; de samled sig i <pb n="117"/>veien, hilste paa ham, fulgte efter. Det &#x00F8;ged til et stort tog. Men ellers syntes Germund, dalen var den samme&#x00A0;&#x2013; der sad kanske en og anden i husv&#x00E6;ggen nu med en solsikkeblom eller en valmue, som ikke sad der for fire aar da han reiste, og myste forhaabningsfuld sydover dalen, hvad mere nyt kulturen monne bringe foruden solsikke-blom og valmue.</p>
<p>Og her paa Gjuveland stod festkomiteen, ordf&#x00F8;reren og to mand, og sa, de mente at &#x00F8;nske ham velkommen tilbage nede paa f&#x00EE;ten.</p>
<p>Ved bordene sad skriverfolket. Skriveren som var begeistret for kunsten paa samme vis som f&#x00F8;r, stakkar,&#x00A0;&#x2013; han var &#x00E6;ldet paa disse aar; til h&#x00F8;sten vilde han ta avsked. Derfor var her saa fuldt av byfolk paa bes&#x00F8;g i aar, fordi det var den sidste sommer. Der sad damer i lyse toiletter; der var unge herrer med smaa mustascher, som lo med hvide t&#x00E6;nder. Der sad skriverens frue, som han hadde modelleret i vox, og der hans yngste 18-aars datter. Hun var sortkl&#x00E6;dt og h&#x00F8;i. Hendes haar var rigt og m&#x00F8;rkebrunt, og huden i nakken under haar-roten n&#x00E6;sten kobberr&#x00F8;d av sundhed. Kjolen sad stramt om det unge bryst.&#x00A0;&#x2013; Der skred hans gamle l&#x00E6;rerinde i historie omkring med sit Dianasmil&#x00A0;&#x2013; hun hadde vist aldeles v&#x00E6;nnet sig av <pb n="118"/>med at sidde i denne vor rige tid. Man trykked sig t&#x00E6;t op til ham, de vilde hedes av ber&#x00F8;mmelsens sol, og de hang ved hans mund, som der kunde pakkes ud en ny tanke av hvert, hans ord.</p>
<p>Men saa var der nogen, som holdt sig unna i en klump, netop fordi han var saa ber&#x00F8;mt; det var mest herrerne med de smaa mustascher og de hvide t&#x00E6;nder. De sad tv&#x00E6;rre ved et bord for sig selv for bedre at h&#x00E6;vde sig.&#x00A0;&#x2013; Og disse lo stadig Germund over til, naar der var noget: &#x00AB;Hvad skulde nu dette v&#x00E6;re til&#x00A0;&#x2026; denne tilstelningen!&#x00BB; sa han. &#x00AB;&#x2026; Dette affekterte stolpev&#x00E6;rket!&#x00BB; For han vilde vinde netop disse; hans ry maatte v&#x00E6;re fuldtonende.&#x00A0;&#x2013;</p>
<p>Midt i rundingen stod dalens ordf&#x00F8;rer. Han endte just sin velkomst-tale. De stod og skotted bort paa han Germund vor, han hadde nu paa en maade gjort dalen saa til at si europeisk ber&#x00F8;mt. Nogen pusted tungt. Nogen saa paa hans gruppe&#x00A0;&#x2013; for der var udsalg av fotografier der indunder stolpev&#x00E6;rket.</p>
<p>De vented paa Germund&#x0027;s svar; han vilde vel si noget om kunst, mente de.</p>
<p>Han reiste sig. Han b&#x00F8;ied sig ned blandt de selvst&#x00E6;ndige ved det andet bord: &#x00AB;Vuggen har staat her i dalen, ja. Her er bleierne skyllet.&#x00BB; <pb n="119"/>Nu lo de tilsidst til ham igen. Han saa opover dalen; der laa aaserne alt i m&#x00F8;rke; bratte nuter; stup; brudte linjer&#x00A0;&#x2026; takket, st&#x00E6;kket, som linjerne i hans hydra!&#x00A0;&#x2013; Han saa rundt paa d&#x00F8;lerne, som endda gik krumme under naturen, klipped koldt med &#x00F8;iet; det var som han klipped tunge sj&#x00E6;le ned av en snor, saa de faldt i volden og han traakked paa dem:&#x00A0;&#x2013; her stod de nu og hylded ham, s&#x00F8;nner av den besindige almue, som kniste av farens konstrige kirkelaas! Nu stod han midt i kunstens kirke og kunde st&#x00E6;nge dem ude og laase dem ind, som han lysted, han som vidste hvordan natur-angstens mindste muskel stod uden selv at kende et fnug angst i sit sind l&#x00E6;nger. Han gad ikke svare dem:</p>
<p>&#x00AB;Tak!&#x00BB; sa han bare. &#x00AB;Ja det gaar fremover med Norge.&#x00BB;</p>
<p>De studsed&#x00A0;&#x2013; han var vist blit stolt han Germund&#x00A0;&#x2013; og begyndte at pusle med baalene. Men sorenskriveren fandt sin stok og gik mut hjemover.&#x00A0;&#x2013; Der syd om aasen skingred reveljen, saa det svarte i nuten; det var soldaterne! De var fulde; de hujed. De stansed under Gjuveland; de vilde ogsaa finde han Germund vor, som skulde v&#x00E6;re kommen idag.</p>
<p>Folk flytted bordene og b&#x00E6;nkene om stolpev&#x00E6;rket <pb n="120"/>og rydded til dans. Der kom andre drassende med kvist og bar til baalet. Og storfolket tog sig en liden tur imens; parvis toged de rundt udover f&#x00EE;ten. Germund hadde fruen under armen. De konverserte og lo. &#x00AB;Her er Alvesund,&#x00BB; sa fruen ensteds.&#x00A0;&#x2013; &#x00AB;Ja, her er Alvesund,&#x00BB; kniste han stille. De lo begge som gamle folk ler til rigtig fj&#x00E6;rne minner; han saa tilf&#x00E6;ldig, at hun hadde den bl&#x00F8;de lyttende rundhed der bag i nakken. Han tog hende om livet, da de ballancerte over t&#x00F8;mmerstokken&#x00A0;&#x2013; der stod bare glans av ham nu og ingen varme. Og Diana skred ved fruens side. De selvst&#x00E6;ndige med mustascherne og de hvide t&#x00E6;nder trykked sig t&#x00E6;ttere om ham:&#x00A0;&#x2013; de begyndte at tro paa hans begavelse nu, siden han haante dalen.&#x00A0;&#x2013; Og de andre lytted:&#x00A0;&#x2013; der spired vist underlige meninger i de klassiske lande.&#x00A0;&#x2026;</p>
<p>Diana sa:</p>
<p>&#x00AB;&#x2026; Jeg forstaar Dem ikke. Der er da noget godt i alle mennesker!&#x00BB;</p>
<p>Germund svarte stolt:</p>
<p>&#x00AB;Levedygtigheden er det gode!&#x00BB;</p>
<p>&#x00AB;Men de som ikke er levedygtige?&#x00A0;&#x2013; f. ex. alle disse uklare hoder som ingen vei kommer i verden? Jeg t&#x00E6;nker paa Deres begavede far og kirkelaasen&#x00A0;&#x2013;&#x00BB;</p>
<p><pb n="121"/>Fruen kom til for at lempe paa det:</p>
<p>&#x00AB;&#x2013; Disse sind altsaa som sidder fast i bare frodighed&#x00A0;&#x2013;?&#x00BB;</p>
<p>&#x00AB;&#x2013; Og de som en eller anden angst har tat og tullet rent v&#x00E6;k&#x00A0;&#x2013;?&#x00BB;</p>
<p>Germund svarte:</p>
<p>&#x00AB;I dem er det ingenting godt&#x00A0;&#x2013;&#x00BB;</p>
<p>&#x2013; Den yngste datter ropte i det samme:</p>
<p>&#x00AB;Her er et firkl&#x00F8;ver!&#x00BB; Hun viste moren det leende: &#x00AB;En-to-tre-fire&#x00A0;&#x2013; et firkl&#x00F8;ver!&#x00A0;&#x2013; Hvad skal jeg da &#x00F8;nske mig?&#x00A0;&#x2013; Kan jeg ikke &#x00F8;nske mig noget da?&#x00BB;</p>
<p>&#x00AB;Du skal bli lykkelig.&#x00BB;</p>
<p>Hun blev stille:</p>
<p>&#x00AB;Skal jeg bli lykkelig, mor?&#x00BB;</p>
<p>De unge lo alle paa &#x00E9;n gang:</p>
<p>&#x00AB;Med hvem?&#x00BB; larmed de.</p>
<p>&#x00AB;Ja det siger firkl&#x00F8;veret ingenting om.&#x00BB;&#x00A0;&#x2013; Og Diana skotted paa Germund.</p>
<p>Stedmoren blev ved:</p>
<p>&#x00AB;For man er jo altid sin egen lykkes smed, ved du.&#x00BB;</p>
<p>Datteren blev sprutr&#x00F8;d; hun vilde f&#x00E6;ste firkl&#x00F8;veret i sin s&#x00F8;lje. Germund saa, at hendes fingre skalv.&#x00A0;&#x2013; Og han vendte tilbage til det de hadde snakket om:</p>
<p>&#x00AB;Ja, min far gik der og glemte v&#x00E6;k et kneb <pb n="122"/>paa laasen. Det var det k&#x00E6;reste av dem alle&#x00A0;&#x2013;&#x00BB;</p>
<p>De stod igen ved stolpev&#x00E6;rket. Dansen var i fuld gang. En gammel d&#x00F8;v mand sad og gnog paa en fele op til en furul&#x00E6;g; han var den likeste de hadde i dalen, med det han kunde spille i &#x00E9;t uden stans. Han sad med ryggen til dem.&#x00A0;&#x2013; Soldaterne kom i springmarsch hidover f&#x00EE;ten; det dured i volden, det skvatt i Alvesund.&#x00A0;&#x2013; Storfolket blanded sig i dansen.</p>
<p>Det skumred nede mellem furustammerne. Og det var daarligt med baalet; eneren laa bare og kogte og r&#x00F8;g. Kyssene tog til efterhvert&#x00A0;&#x2026; de smaa mustascher og de hvide t&#x00E6;nder; h&#x00E6;nderne om livet blev modigere. De var nu ogsaa saadan omtrent forlovet de fleste.</p>
<p>Men skriverens yngste datter stod tilovers under furugrenen og gemte sig bort; engagerte nogen, svarte hun, at hun vilde vente&#x00A0;&#x2013; hun maatte s&#x00E6;tte firkl&#x00F8;veret godt fast. Germund Gjuveland saa det; men han saa, hun napped kl&#x00F8;veret l&#x00F8;st, hvergang det sad. Han gik bort og spurgte, om ikke han skulde s&#x00E6;tte firkl&#x00F8;veret fast. Hun tog hans arm; det bar ind i dansen.</p>
<p>Han saa paa hende, mens han dansed, <pb n="123"/>dette purende unge: latteren i blodet, den varme arm!&#x00A0;&#x2013; Og han f&#x00F8;lte igen sit eget store ry; han saa det hvirvle i menneskernes sind, sv&#x00F8;mme paa deres samtaler. Det lyste om ham, og glansen om hans landskendte navn vendte tilbage, jaged om hans blik, vildrende, som solfyldt skodde jager godveirsmorgen indover h&#x00F8;ifj&#x00E6;ldet. Han tr&#x00E6;ngte bare pege paa hvem han vilde eie her;&#x00A0;&#x2013; nu gik udfoldelsen mod elskov!&#x00A0;&#x2013; De dansed l&#x00E6;nge. De styrted &#x00F8;re ud av ringen. Han gik med hendes unge runde arm i sin ind i tykningen; og Diana klemte moren i armen og gl&#x00E6;ded sig, og tyktes at sorenskriverens udl&#x00E6;g var vel anvendte penge.&#x00A0;&#x2013; Han saa paa hende:&#x00A0;&#x2026; dette &#x00F8;ie som laa op til ham!&#x00A0;&#x2026; Bare et saadant hode i marmor&#x00A0;&#x2026; uden anelse om hvad lykke var!&#x00A0;&#x2013; og saa kalde det &#x00AB;Lykke&#x00BB;.&#x00A0;&#x2013; Nu hadde han en ny yndig id&#x00E9;!&#x00A0;&#x2013; Og derinde i tykningen tog han hendes hode i sine h&#x00E6;nder og kyssed hende&#x00A0;&#x2013; &#x00E9;n gang, to gange&#x00A0;&#x2026; dette var skriverens datter&#x00A0;&#x2026; hun var rig ogsaa. Han kyssed hende tredje gang:&#x00A0;&#x2026; Det burde v&#x00E6;re saa: Germund Gjuveland&#x00A0;&#x2013; skriverens datter&#x00A0;&#x2026; Og hun f&#x00E6;sted firkl&#x00F8;veret i hans knaphul&#x00A0;&#x2026; nogen b&#x00F8;lgende minuter. De sa ikke et ord.</p>
<p>Hun satte sig paa en tue. Han la sit <pb n="124"/>hode i hendes fang og lukked &#x00F8;iet. Hans syn fl&#x00F8;i sydover; han saa de runde b&#x00F8;lger langsmed golfens runde strande&#x00A0;&#x2013; de kendte klare udfoldelsens linjer for alt det som k&#x00E6;rlighed og stor f&#x00F8;lelse var&#x2026;</p>
<p>Hun hvisked ned i hans &#x00F8;re:</p>
<p>&#x00AB;Glemte din far det k&#x00E6;reste knebet i sin laas&#x00A0;&#x2013;?&#x00BB;</p>
<p>&#x00AB;Ja,&#x00BB; smilte han. Han reiste sig: &#x00AB;Men det knebet har jeg l&#x00E6;rt.&#x00BB;</p>
<p>Han saa paa hende:&#x00A0;&#x2026; dette &#x00F8;ie som alt var blit tungt og t&#x00E6;nksomt av kyssene!&#x00A0;&#x2026; hendes fyldte hj&#x00E6;rte!&#x00A0;&#x2013; Og avstanden mellem ham og hende i denne stund slog ham; det tog ham med stille henrykkelse, ligesom naar &#x00E9;n faar en storslagen udsigt foran sig. Hans sj&#x00E6;l var i svingning. Han maatte ha en ny dans, mens dette varte!&#x00A0;&#x2013; Han stormed ud av tykningen med hende:&#x00A0;&#x2013; En ny yndig id&#x00E9; hadde han!&#x00A0;&#x2026;</p>
<p>De svang sig rundt stolpev&#x00E6;rket. Han tegned ansigtets linjer; han la sig dem paa minne. Og saa denne unge hede nakke-reisning!&#x00A0;&#x2026; Kanske det var synd i hende dette;&#x00A0;&#x2013; for hun ante ikke hvor langt borte han var. Og den tanke igen krisled&#x00A0;&#x2013; der for smaa krusninger over hans sj&#x00E6;l. Han slugte linjerne. Han maatte arbeide! for han arbeided <pb n="125"/>saa udmerket, netop under disse smertekrusninger!&#x00A0;&#x2026; hun som ikke ante hvor langt borte han var&#x00A0;&#x2026;!</p>
<p>De gik ind i tykningen. Han saa paa hende: &#x00AB;Ja&#x2013;ha&#x2013;ja&#x00BB;, sa han loddent, slik som b&#x00F8;nder bruger i pauserne for at lokke folk til at si mer end de vil.</p>
<p>Der sprang nogen kendinger paa ham med hver sit fotografi; de vilde nu se om han var blit stolt.</p>
<p>&#x00AB;&#x00C6; d&#x00E6; du so lage skr&#x00F4;netekningje aat okkon?&#x00BB; sa en.</p>
<p>&#x00AB;&#x00C6; dette sj&#x00F8;-ormen?&#x00BB; sa en anden og pegte paa hydra&#x0027;en.</p>
<p>&#x00AB;D&#x0027;&#x00E6; noko anna so lage konstrige laas!&#x00BB; sa de alle blide.</p>
<p>Germund lo med dem:</p>
<p>&#x00AB;Aaja du! Ein f&#x00E6;r inki vase m&#x00E6; eigjen mod&#x00E6;l der. Ein maa inki st&#x00E6;ngje almogen ute.&#x00BB; Han lo h&#x00F8;it:&#x00A0;&#x2013; disse kom som en frost-iling som han ikke forstod, frost paa et n&#x00F8;gent sted&#x2026;</p>
<p>Hun h&#x00F8;rte bresten i hans latter.</p>
<p>Der kom to besindige til, seilende ud av dansen:</p>
<p>&#x00AB;Du like te drive m&#x00E6; sovore?&#x00BB; glytted &#x00E9;n.</p>
<p>Den anden kniste: &#x00AB;D&#x00E6; lyte nokon gjere d&#x00E6; og, om ein hev alli so lite bruk fy d&#x00E6;.&#x00BB;</p>
<p><pb n="126"/>Den tredje smaalo bare: &#x00AB;&#x2026; Denne konsto ja&#x00A0;&#x2026;&#x00BB;</p>
<p>Hun h&#x00F8;rte de besindiges knis og knust&#x00F8;rre ord. Og hun v&#x00E6;rged ham:</p>
<p>&#x00AB;Kunsten er hellig!&#x00BB; sa hun mod dem. Hun trak avsted med ham ind i tykningen. De kom frem igen borte ved stolpev&#x00E6;rket. Hun trak ham med sig som f&#x00F8;r; han gik modvillig op stigen. D&#x00F8;ren skrek; der var bare en pinde i krampen. De stod derinde. Der var graat av spindelv&#x00E6;v, der var sop i ene tag-hj&#x00F8;rnet. Her laa udkast rundt om, vox-figurer og andet,&#x00A0;&#x2013; ordf&#x00F8;reren hadde hentet det ned idag fra loftet.&#x00A0;&#x2013; Derude gik felen. Soldaterne hujed paa st&#x00F8;rre baal!</p>
<p>Hun la sin haand paa hans firkl&#x00F8;ver i knaphullet:</p>
<p>&#x00AB;Har du l&#x00E6;rt det knebet, siger du?&#x00BB;</p>
<p>Det ligesom bruste mod hende, og han pegte rundt paa voxet og udkastene:</p>
<p>&#x00AB;Det knebet er stoffets aareladning for stemning, min egen fryds d&#x00F8;d er det. Da skabes den store kunst, som l&#x00E6;gger plebsen for din fod, st&#x00E6;nger dem ude, laaser dem ind&#x00A0;&#x2013;!&#x00BB; Han slog om: &#x00AB;Nei, staa saan du!&#x00A0;&#x2013; ikke r&#x00F8;r dig!&#x00A0;&#x2013; Tak! Dit blik var saa vidunderlig fyldt&#x00A0;&#x2013;.&#x00BB;</p>
<p>Hun kasted sig om hans hals:</p>
<p><pb n="127"/>&#x00AB;&#x2013; V&#x00E6;re kunstner maa v&#x00E6;re noget forf&#x00E6;rdelig sv&#x00E6;rt!&#x00BB;</p>
<p>Han lo lidt, for her begyndte ligesom at bli trangere:</p>
<p>&#x00AB;Ja&#x2013;ha, konsta kr&#x00E6;ver sin mand&#x00A0;&#x2013;&#x00BB;</p>
<p>Hun slap ham:</p>
<p>&#x00AB;Det maa det rigtignok!&#x00BB;</p>
<p>&#x00AB;Ja&#x2013;ha&#x2013;ja,&#x00BB; sa han igen loddent, han stod vist endda og lurte paa nye tr&#x00E6;k til sin byste.</p>
<p>Hun vred sine foldede fingre foran sig i usikker begeistring:</p>
<p>&#x00AB;Og saadan lykke&#x00A0;&#x2013;!&#x00BB;</p>
<p>&#x00AB;Lykke?&#x00A0;&#x2013; Jo&#x2013;e. Jo&#x2013;ho, det er. Jo da, det er en sv&#x00E6;r lykke at drive saadan med konsta.&#x00BB; Det var som han blev klemt mer og mer op imod v&#x00E6;ggen; han saa rundt paa det som laa herinde.</p>
<p>Soldaterne hujed paa st&#x00F8;rre baal dernede. Han greb et vox-relief.</p>
<p>&#x00AB;Hvad er det?&#x00BB; sa hun.</p>
<p>&#x00AB;Aa; det er mit f&#x00F8;rste udkast til &#x00AB;D&#x00E6; bl&#x00E6;nkje&#x00BB;&#x00A0;&#x2013;&#x00BB; Han stod i d&#x00F8;ren, ropte ned: &#x00AB;Her &#x00E6; kveiksle&#x00A0;&#x2013;!&#x00BB;<note type="footnote"><hi rend="italic">Forfatternote:</hi> kveiksle.&#x00A0;&#x2013; stikker e.l. at t&#x00E6;nde op med.</note></p>
<p>Hun tagg: &#x00AB;Nei! Nei!&#x00A0;&#x2013; Dette er vist dit mere end nogen andet&#x00A0;&#x2013;&#x00BB;</p>
<p><pb n="128"/>Han f&#x00F4;r rasende op:</p>
<p>&#x00AB;Det som mest er mit maa d&#x00F8;!&#x00BB; Han br&#x00F8;lte ned: &#x00AB;Her &#x00E6; kveiksle!&#x00BB;</p>
<p>Hun napped det bare fra ham alligevel:</p>
<p>&#x00AB;Det k&#x00E6;reste faar ikke d&#x00F8;!&#x00BB;</p>
<p>Hun klatred ned stigen. Han kom efter, smilte, bad:</p>
<p>&#x00AB;Her staar valget mellem det k&#x00E6;reste og noget andet!&#x00BB;</p>
<p>Hun h&#x00F8;rte ikke et ord, bare ropte:</p>
<p>&#x00AB;Jeg vil redde det&#x00A0;&#x2013;!&#x00BB;</p>
<p>Han stansed:</p>
<p>&#x00AB;Vil du redde det k&#x00E6;reste&#x00A0;&#x2013;?&#x00BB; Han tog sig godlynt over panden: &#x00AB;Jaja. Siden du vil redde det k&#x00E6;reste&#x00A0;&#x2013;&#x00BB;</p>
<p>Hun skvatt unna som en erle indover f&#x00EE;ten: &#x00AB;Redde det! redde det! redde det!&#x00BB;</p>
<p>Han storlo oppe i stigen: &#x00AB;Eg skal finne anna kveiksle. Ja&#x2013;ha&#x2013;ja,&#x00BB; sa han igen; men nu sa han det med et valent flir.</p>
<p>Han gik op stigen for anden gang og ind. Og Diana saa det og gl&#x00E6;ded sig, at nu var man endelig kommen saa vidt i verden, at en kvinde greb avg&#x00F8;rende ind i en kunstners liv.&#x00A0;&#x2013;</p>
<p>Felen gik som f&#x00F8;r. Den d&#x00F8;ve sad med ryggen til dem og gnog:</p>
<lg>
<l><pb n="129"/>Dara dudelam dutt dam du</l>
<l>du dei a, du du</l>
<l>dara dudelam dutt dam du&#x00A0;&#x2013;</l>
</lg>
<p>De dansed.</p>
<p>Der knitred det oppe i selve stolpeskuret. Det r&#x00F8;g. Soldaterne hujed ellevildt: &#x00AB;Den Germund! den Germund!&#x00BB;&#x00A0;&#x2013; han var nok ikke stolt! han var den gamle sk&#x00E6;lmen!&#x00A0;&#x2013; Der randt vox, eller det var bek, ned gennem spr&#x00E6;kkerne i gulvet, drypped br&#x00E6;ndende i bakken. Og han med fotografierne maatte r&#x00F8;mme.&#x00A0;&#x2013; &#x00AB;D&#x00E6; va kveiksle du!&#x00BB;&#x00A0;&#x2013; Ordf&#x00F8;reren vilde slukke. Men de omringed ham og sk&#x00F8;v ham v&#x00E6;k. De storlo. De dansed l&#x00E6;nge. Luen br&#x00F8;d ud, sused &#x00E6;dende opover de t&#x00F8;rre fede furuplanker. Der stod tyk r&#x00F8;g udav taget. Og de dansed.</p>
<p>&#x00AB;Men kor &#x00E6; han Germund!&#x00BB; ropte &#x00E9;n.</p>
<p>&#x00AB;Germund?&#x00BB; svarte de. &#x00AB;Germund?&#x00BB; sa det bortover hele flokken. &#x00AB;Germund, seie du?&#x00BB;</p>
<p>Det gik som en hed ild gennem flere paa &#x00E9;n gang. Og en av dem sprang op stigen. Men det var st&#x00E6;ngt deroppe.</p>
<p>Der kom en hel flok springende op;&#x00A0;&#x2013; jo det var st&#x00E6;ngt indenfor. Og det var ikke raad at spr&#x00E6;nge d&#x00F8;ren med n&#x00E6;verne, for &#x00E9;n hadde ingen magt fra den bratte stigen. Fulde var de ogsaa, saa de stod i veien for hverandre.</p>
<p><pb n="130"/>Der kom fler op i stigen. De stod hele stigen opover, saa t&#x00E6;t de kunde paa hvert trin. Saa gav det &#x00F8;verste sig; de dratted ned paa n&#x00E6;ste. Det gav sig. De tog trinnene ud, det ene efter det andet nedover.&#x00A0;&#x2013; De laa om hverandre i et n&#x00F8;ste nede paa bakken; de laa og saa op i gulvet, hvor br&#x00E6;ndende draaber drypped, og skrek:</p>
<p>&#x00AB;Tig stidde, spelemand!&#x00A0;&#x2013; Tig stidde, h&#x00F8;irer du!&#x00BB;</p>
<p>Men han h&#x00F8;rte ingenting; han gnog. Og de fuldeste dansed.&#x00A0;&#x2013; &#x00AB;Germund!&#x00BB; hujed de.&#x00A0;&#x2013; Damerne hven. Herrerne satte i sprang over f&#x00EE;ten for at hente spr&#x00F8;iter eller spand.</p>
<p>De m&#x00F8;dte &#x00E6;dru folk ovenfra gaardene, hvor de hadde set r&#x00F8;gen. De kom med stiger og vandbytter. De slog ind v&#x00E6;ggen, bar vand paa og slukked. Gennem den voldsomme r&#x00F8;g fandt de Germund Gjuveland. Der stod et stille smil i ene mundvigen. De bar ham ned, str&#x00E6;ved med ham;&#x00A0;&#x2013; men det var strax raad til at se, at dette her var mer end uvet.</p>
<p>De stod stille og saa paa hverandre og grunded. Da mindtes de faren.&#x00A0;&#x2013; De besindige stod og blunked til hverandre: &#x00AB;Ka sa me!&#x00BB; sa de;&#x00A0;&#x2013; det var vel slik slag som med de konstrige laas: &#x00E9;n grov sig mer og mer v&#x00E6;k <pb n="131"/>i den &#x00AB;konsto&#x00BB;, saa paa resten fandt &#x00E9;n ikke tilbakers der heller;&#x00A0;&#x2013; hadde han ikke kaldfliret ogsaa!&#x00A0;&#x2026;</p>
<lg>
<l>Dara dudelam dutt dam du</l>
<l>du dei a, du du&#x00A0;&#x2013;</l>
</lg>
<p>Han gnog, gnog, gnog. Der sprang &#x00E9;n frem og slog felen fra ham:</p>
<p>&#x00AB;Ve du tige m&#x00E6; deg, din gamle d&#x00E6;vel&#x00A0;&#x2013;!&#x00BB;</p>
<p>Der var ikke raad at sanse sig for dette fele-gnaget! For der var nogen andre som t&#x00E6;nkte paa det, han Germund selv hadde sagt, at han hadde l&#x00E6;rt det sidste knebet, saa han st&#x00E6;ngte ikke almuen ude;&#x00A0;&#x2026; men han maatte ikke rigtig ha l&#x00E6;rt det, alligevel, da&#x2026;</p>
<p>Men skriverens yngste datter skvatt videre ind over f&#x00EE;ten med Germund Gjuvelands f&#x00F8;rste udkast til &#x00AB;D&#x00E6; bl&#x00E6;nkje so blitt&#x00BB;. Hun holdt det t&#x00E6;t indtil sit unge runde bryst, r&#x00E6;d for at nogen skulde ta det:&#x00A0;&#x2026; Et barne-ansigt og et barne-&#x00F8;ie, som stirred svagt bent frem, med de sorte &#x00F8;ienstene lidt s&#x00E6;nket&#x00A0;&#x2013; et barn, med blondt barnebl&#x00F8;dt haar, som kunde vandre stilt ud i en graastens-ur en kv&#x00E6;ld, uden beslutning, uden vilje, og dr&#x00E6;be sig uden saameget som en rynke paa kind&#x00A0;&#x2026; bare et smil, et vanvittigt smil, som man maatte kende godt for at vide hvad var.&#x00A0;&#x2026;</p>
<figure rend="asterisk"/>
<p><pb n="132"/>Elven kommer glidende ovenfra dalen, glat og blaa over hvid sand. Den har jaget de lydl&#x00F8;se mil nedover, lige der oppe fra hvor h&#x00F8;ifj&#x00E6;lds-b&#x00E6;kke og hver ung-aa inde paa heien la bort sit barnslige skvatr og de ugreie kast, blev enige om at samle sig og gaa mod havet.</p>
<p>Men den stanser sit rette st&#x00E6;rke l&#x00F8;b ensteds, der atteb&#x00E6;ren begynder, svinger rundt unna en graa umedg&#x00F8;rlig ur, svinger og svinger, l&#x00E6;gger igen sand, lager grund til en hel stor flate.</p>
<p>Og fjorden dernede blir ved at gaa videre mod havet, at blandes med alle verdens vand, at tumles av alle de glade vinde.<note type="footnote">vinde.] <hi rend="italic">rettet fra:</hi> vinde <hi rend="italic">(trykkfeil)</hi></note> Der er faa som rigtig t&#x00E6;nker sig, at aaen naar saa langt som den virkelig naar.</p>
<p>Men Gjuvelands-f&#x00EE;ten ligger igen med atteb&#x00E6;ren, i ly av den graa ur. Den f&#x00F8;lger alligevel ikke. Den ligger her og samler sagn og de underlige h&#x00E6;ndelser og binder dem paa mangfoldig vis, hvor langt end aaen naar. Den blir altid altid hjemme.</p>
</div>
</div>
<div type="chapter" n="4">
<head type="main"><ref type="contents" target="contents_4" xml:id="chapter_4">VIRGO IMMACULATA</ref></head>
<div type="uchapter">
<head type="sub">I</head>
<p rend="noIndent">Hendes mor var fra Riga. Man vidste ikke hvad hun var mest, russisk eller finsk. Hun d&#x00F8;de, da datteren, hendes eneste barn, var sytten aar; hun d&#x00F8;de, f&#x00F8;r endnu de utallige stolk&#x00E6;rrer var begyndt at trille pludrende turistsv&#x00E6;rme forbi ind i fj&#x00E6;ldene under major Jahren&#x0027;s havemur, og st&#x00F8;vskyen stod graa over ribsb&#x00E6;r-h&#x00E6;kken. Hun sad aldrig her paa havetrappen og tog imod denne hilsen hver sommerdag fra fremmede land, eller vented paa nye, naar n&#x00E6;ste sv&#x00E6;re turistbaad la sig paa vaagen og rodde baadladning paa baadladning i land.</p>
<p>To aar efter morens d&#x00F8;d blev datteren forlovet med en arkitekt, som laa her den sommer og unders&#x00F8;gte rosemalingen og gjorde studier i national arkitektur.&#x00A0;&#x2013;</p>
<p>Moren pleied sidde og fort&#x00E6;lle hende om sit hjem der syd, paa dette nye sprog som hun aldrig ordentlig l&#x00E6;rte, stille, enstonende, <pb n="136"/>sl&#x00E6;bende. Saal&#x00E6;nge hun leved, h&#x00F8;rte datteren aldrig efter; disse fort&#x00E6;llinger var ligesom lige hverandre, en j&#x00E6;vn streg, en kedelig landevei over et sletteland, uden sving og bakke. Moren begyndte nu ogsaa saa tidlig, alt mens hun laa i vuggen; de blev strax en s&#x00F8;vnig vuggesang, hvor der ingen ord og mening var.</p>
<p>Men nu en dag i sommer, da moren var borte&#x00A0;&#x2013; det var det besynderlige, da vaagned dette, som f&#x00F8;r var d&#x00F8;de glemte ord, v&#x00E6;kked fler og fler udav vuggesangens s&#x00F8;vn; ord steg og kom stimende, saa hun blev borte lange stunder i dem. St&#x00E6;rkest h&#x00F8;rte hun den st&#x00E6;kkede l&#x00E6;ngsel som var gaat gennem hver fort&#x00E6;lling.</p>
<p>Det er en kendt sag, og alle har det slik: der er ting vi har h&#x00F8;rt aarevis dag ud dag ind, som vi ikke opfatter, eller som vi har kedet os ved. Saa, pludselig en dag, naar alt er forstummet, levner fort&#x00E6;llingen, f&#x00F8;rst som et ekko langt borte fra, kommer n&#x00E6;rmere, tr&#x00E6;kker flere med sig der bortefra, kan &#x00F8;ge til en storm; du forundrer dig hvor i al verden det har v&#x00E6;ret henne hele denne tid.&#x00A0;&#x2013; Naar det sker i religionen, kaldes det omvendelsens under ved dig: de gamle ting er gledet sindet forbi lige fra du var barn, din katekisme, din bibelhistorie <pb n="137"/>&#x2013; de siger, har banket forg&#x00E6;ves paa din hj&#x00E6;rtes d&#x00F8;r; saa en dag, da der er genklangens bund i dit sind og det er lytt, og der hv&#x00E6;lver sig h&#x00F8;i h&#x00F8;sthimmel ovenover, da kan du bli stanset paa en d&#x00F8;rt&#x00E6;rskel, eller med foden paa den f&#x00F8;rste stang i et g&#x00E6;rde du skal til at klyve over, eller midt udpaa kloppen over b&#x00E6;kken, og de gamle ting slaar dig med nyhed. Da kaldes det, at den Hellig-Aand har v&#x00E6;ret paa bes&#x00F8;g hos dig; et nyt liv er begyndt inden i dig.</p>
<p>&#x2013; Det var en saadan sj&#x00E6;lens klarveirsdag ekkoet kom over hende; det var en dag som hun efter middagen netop h&#x00E6;lded sig over sofaen for at l&#x00E6;gge sig ned et &#x00F8;ieblik, og hendes forlovede, den tykke arkitekt med den brede pande og de sv&#x00E6;re skuldre sad derude paa havetrappen i kurvstolen,&#x00A0;&#x2013; hun saa, at cigarasken laa nedover den kulsorte fip og flonelskjorte-brystet; han sov virkelig.</p>
<p>Det var som de aldrig hadde set hverandre, da de saa m&#x00F8;dtes igen til kaffe ude paa stentrappen. Hun smilte sky, da han tog om hende nede fra stolen.</p>
<p>Faren saa dette. Han kendte &#x00F8;iet igen, som f&#x00E6;sted sig langt borte ensteds med denne underlige bleke udl&#x00E6;ngsel, som kr&#x00E6;ved saa gr&#x00E6;nsel&#x00F8;st <pb n="138"/>meget, men som fik saa lidet.&#x00A0;&#x2013; Og en dag kom han stikkende med to hundrede-kronesedler til en tur sammen, de to alene, ind i fj&#x00E6;ldene med turist-sv&#x00E6;rmen, saadan paa en uges tid. For hun var hans eneste barn; det maatte ikke ske, at sl&#x00E6;gten Jahren d&#x00F8;de!&#x00A0;&#x2013; De blev borte &#x00E9;n nat. De laa paa et skifte. Det var vistnok saa, at han hadde bedt om et v&#x00E6;relse til hver. Hun sa ham godnat alt ved aftensbordet. Hun st&#x00E6;ngte sin kammerd&#x00F8;r. Han lytted: hun pr&#x00F8;ved vist med n&#x00F8;klen, om ikke laasen var av dem til at dreie om to gange.&#x00A0;&#x2026; Morgenen efter foreslog han, om de ikke ligesaa gerne skulde snu.</p>
<p>Der var intet sammenst&#x00F8;d med ord-saar som ikke l&#x00E6;ges. Der var heller intet flaaseri med budeien eller anden utroskab. Der var intet brev heller. Arkitekten reiste bare en dag; og hun fulgte ham paa bryggen ogsaa. Landgangen blev tat.&#x00A0;&#x2013; &#x00AB;Kast tauget!&#x00BB; skrek det oppe fra br&#x00E6;ttet. De to stod og snakked til hverandre over r&#x00E6;llingen.</p>
<p>&#x00AB;Det er kanske bedst, vi ogsaa kaster tauget,&#x00BB; sa han, og et blink i &#x00F8;iet ligesom klipped av.</p>
<p>&#x00AB;Det er kanske det,&#x00BB; sa hun.</p>
<p>Det smilte blekt og stille mellom dem. De var visnet av hverandre.</p>
<figure rend="asterisk"/>
<p><pb n="139"/>Hun gik hjem svimmel av stilheden i sig.</p>
<p>Paa en saadan klarveirsdag blir sindet pludselig en planet, som jager gennem rummet tusener av mil, og saa er vildfremmed der hvor det stanser.</p>
<p>Men der var saadan egen trang i hende efter at kende sig f&#x00E6;stet og hjemme ensteds, ogsaa. Hun la sig udstrakt paa volden, lukked &#x00F8;iet; det var saa godt, naar solen stak i &#x00F8;ielaakket. Det var sanserne, som s&#x00F8;gte at f&#x00E6;ste sig ensteds.</p>
<p>Fra den dag paa bryggen var det hun h&#x00F8;rte skog og mark og sj&#x00F8; til; men paa sin vis.</p>
<p>Naar det regned, gik hun nu netop ud, med smalbr&#x00E6;mmet hat, men helst uden noget paa hodet: det var saa godt, naar regndraaben randt k&#x00F8;lig nedover den varme ansigtshud. Hun laa ofte op i aasen og skar enerstok til sin far: det var saa lifligt, naar blodet pibled der barnaalen stak. Hun tog kold styrt hver morgen, og var f&#x00F8;r til at bade i sj&#x00F8;en om vaaren end nogen anden i bygden: det var denne gr&#x00F8;ssingen, som var saa vidunderlig, naar kulde fyldte hver den legemets pore. Og siden paa sommeren, det var ogsaa vidunderlig deiligt, naar hede solen fandt vei dybt ind i inderste porerne; en gammel k&#x00E6;rring <pb n="140"/>kom en dag med forf&#x00E6;rdelse tilbage&#x00A0;&#x2013; hun hadde v&#x00E6;ret paa ved-henting ude ved det ytterste neset; der saa hun hende paa et avsides hvidt b&#x00E6;rg, hvor solen stak ovenfra og ogsaa nedenfra, for den kasted bl&#x00E6;ndende tilbage fra det blanke vand. K&#x00E6;rringen hadde lagt sig paa lur bag en ener og ventet. Hun kom tiskende hjem:&#x00A0;&#x2013; hadde hun ikke ligget to timer i tr&#x00E6;k og bare solet kroppen sin egen!&#x00A0;&#x2013; to timer, og endda laa hun der!&#x00A0;&#x2013; Hvor hun fandt blomster, rev hun dem med sig, satte det sammen i herlige buketter: det var saa gribende deiligt, naar en blomsts duft stribed sig indover lugtehinden. Og paa sit v&#x00E6;relse, midt i lummer blomsterduft og muldens os, kunde hun sidde i timevis udover skumringen foran sit speil og hvile med sit storlaakkete &#x00F8;ie ved sit legem; hun gl&#x00E6;ded sig som linjerne runded sig, fryded sig paa sin vis ved hvert fyldighedens tegn.</p>
<p>Hendes stemme blev heller ikke den samme med aarene; der kom mere barn i den, den blev k&#x00E6;rere; og dommene over menneskerne var blidere, de bar stundom over med alle og alt. Og en vinterdag sa hun, og kneb sine &#x00F8;ine t&#x00E6;t sammen: &#x00AB;Det bedste du kan gi mig til hver jul, er en fin, fin parfume, far.&#x00BB;</p>
<p><pb n="141"/>&#x2013; Det gik hele femten julaftner slik. Hun var blek, &#x00F8;inene var store og n&#x00E6;rsynte, n&#x00E6;sen var spids; l&#x00E6;berne var tynde og kunde g&#x00E6;pe sig i smaa myge tunger hvor de vilde, men ikke netop kruse sig. Hendes ansigt var i det hele ledeligt og saa ud til at v&#x00E6;re flinkt til at sk&#x00E6;re grimaser. Hun tegned. Hun modellerte ogsaa. Men her hjemme i fjorden var det vanskeligt at faa model. Hun vilde nu i grunden helst ha en mand. En id&#x00E9; var ogsaa ved at modnes&#x00A0;&#x2013; en statuette: en blek ung mand, lidt slunken, uden arkitektens svarte erotiske appetit.</p>
<p>En h&#x00F8;stdag sa hun, at nu kunde faren komme med sine hundrekrone-sedler; hun vilde til syden en vinter. Hun smilte med de tynde l&#x00F8;se l&#x00E6;ber:</p>
<p>&#x00AB;Jeg begynder at bli gammel ogsaa.&#x00BB;</p>
</div>
<div type="uchapter">
<head type="sub">II</head>
<p rend="noIndent">Det var julaften paa hans tag. De sad ved bordet de to. Der var juleskynding i hvert vognhjul dernede paa gaden, piskesm&#x00E6;ld, rop&#x00A0;&#x2013; alle som kunde vilde i hus. Over taget, over Roms hvide lysdis laa den isblokke-gr&#x00F8;nne himmel og maanen. Der stod frugt og vinflasker i sin kurvfletning paa bordet. Der stod en rad lys. Der laa blomster udover dugen&#x00A0;&#x2013; han kendte fr&#x00F8;ken Jahren&#x0027;s fryd.</p>
<p>Han hadde bedt hende spise hos sig iaften, han sad der i grissent blondt sk&#x00E6;gg og r&#x00F8;de kinder; han laa i syden, for der var frygt for, at det skulde begynde i den anden lunge.</p>
<p>Trattoriets bud stod ved bordet og tog op den sidste varme ret av den ophedede zinkkasse. Budet gik.</p>
<p>Det blev stille. Han fyldte glasserne. Hun saa ned; hun sad og br&#x00E6;tted noget i fanget. Hun var i festdragt; hun var udringet. <pb n="143"/>Han saa paa hende over bordet, men han turde ikke hvile med &#x00F8;iet der:&#x00A0;&#x2013; det var som at staa midt i en lys eng og saa lukke &#x00F8;iet og vide, at alle de blanke straa omkring sig, hver hvid blomst, vugged sig, blinked, suged fryd. For det var for ham hun la sin barm aaben, ligesom blomsterne de sommerlyse dage l&#x00E6;gger sin snehvide kalk frem til solen. Hans &#x00F8;ie ledte bare langs haar-roten og stansed ved panden, hvor der var en tynd blaa aare og ellers sk&#x00F8;r bleghed.</p>
<p>Hun sk&#x00F8;nte alt dette og fryded sig, det var jo som solstraaler stak i barmens porer!&#x00A0;&#x2026;</p>
<p>&#x2013; Men det var ogsaa noget han vented paa.</p>
<p>Hun saa op, rakte ham papiret over bordet. Det var det han vented paa.</p>
<p>&#x00AB;Tak for digtet De lod mig l&#x00E6;se igaar.&#x00A0;&#x2013; Men&#x00A0;&#x2013; men&#x00A0;&#x2013; De maa forklare mig: &#x00AB;Nirvana&#x00BB;&#x00A0;&#x2013; jeg siger ikke det er en feil,&#x00A0;&#x2013; men hvad er det De mener med hymnen?&#x00BB;</p>
<p>Han tog digtet, stak det i lommen; han hadde igrunden ventet, at hun skulde reist sig op og slaat armene om ham isteden. Han risted paa hodet:</p>
<p>&#x00AB;Nei&#x00A0;&#x2013; uf!&#x00BB; sa han og skaalte;&#x00A0;&#x2013; det var fordi han elsked hende han hadde skrevet <pb n="144"/>det digt, bed&#x00F8;vet av denne indest&#x00E6;ngte underlige blomster-os, som slog ham im&#x00F8;de fra hvert hendes blik:&#x00A0;&#x2026; nirvana, s&#x00F8;nderknuselse, tilintetg&#x00F8;relse av alt udenom!&#x00A0;&#x2013; paa ruinerne, ensomt midt i universet, bygged de saa op sit elskovs syge kloster! Derfor skrev han digtet&#x00A0;&#x2026; &#x00AB;Det er saa kedeligt at pr&#x00E6;ke kunst,&#x00BB; sa han.</p>
<p>&#x00AB;Hm, De skal ikke slippe saa let!&#x00A0;&#x2013; De siger der, at tidens &#x00F8;ie er blit koldt&#x00A0;&#x2013;?&#x00BB;</p>
<p>Han b&#x00F8;d hende av bordet: &#x00AB;Nei, uf&#x00A0;&#x2013; vi kommer bare i daarligt hum&#x00F8;r&#x00A0;&#x2013;!&#x00BB;</p>
<p>&#x00AB;Hm, De skal ikke slippe saa let!&#x00A0;&#x2013; For det er jo netop det fine bl&#x00F8;de, som nu arbeider sig frem i hvert sp&#x00F8;rsmaal, i hver reform,&#x00A0;&#x2013; det kvindelige element?&#x00A0;&#x2013; hj&#x00E6;rtelaget, det er tids-geniet&#x00A0;&#x2013;&#x00BB;</p>
<p>Han svarte ikke.</p>
<p>&#x00AB;&#x2013; Og saa skulde tiden bare ha l&#x00E6;rt at hitte paa ord, som er varme&#x00A0;&#x2013;?&#x00BB;</p>
<p>Han v&#x00E6;rged sig:</p>
<p>&#x00AB;De opfatter den jo anderledes: Deres statuette&#x00A0;&#x2026; en bleg ung mand, med br&#x00E6;ndende varmt &#x00F8;ie, som gir en gammel kone brod&#x00A0;&#x2013;?&#x00BB;</p>
<p>&#x00AB;&#x2013; De siger, det er tidens hemmelighed, at der i sj&#x00E6;len falder blade tyst til jord ved tankernes strid, ved fremskridtets kav&#x00A0;&#x2013; fler blade end om en leved aldrig saa frit og vildt&#x00A0;&#x2013;?&#x00BB;</p>
<p><pb n="145"/>&#x00AB;Har De fundet model nu til Deres statuette?&#x00BB;</p>
<p>&#x00AB;&#x2013; Og saa er De da vist selv en av de bl&#x00F8;deste mennesker jeg nogensinde har truffet&#x00A0;&#x2013;&#x00BB;</p>
<p>Han blussed op:</p>
<p>&#x00AB;Netop derfor!&#x00BB;</p>
<p>&#x00AB;Men bl&#x00F8;de folk skal si bl&#x00F8;de ting, ved De. De skal la haarde folk si de haarde ting&#x00A0;&#x2013;&#x00BB;</p>
<p>Han blev ved:</p>
<p>&#x00AB;Der er en synd som heder synd mod den Hellig-Aand, forh&#x00E6;rdelse: den synd maa enhver karakter i vor tid begaa for ikke at bli slimet til av disse tidens tomme varme ord&#x00A0;&#x2013;&#x00BB;</p>
<p>&#x00AB;Det er det jeg ikke forstaar! Det er det jeg ikke forstaar!&#x00BB;</p>
<p>Han faldt tr&#x00E6;t sammen. Han saa paa hende; men nu gled hans &#x00F8;ie fra panden, helt did ned, hvor snehvid hud runded sig og hv&#x00E6;lved sig, og l&#x00F8;b saa frydfuld hen og gemte sig ned i kjolelivets brune dunbord. Men han sa, og &#x00F8;iet stak:</p>
<p>&#x00AB;Der maa v&#x00E6;re noget bet&#x00E6;ndt i Deres fantasi, siden De aldrig blir f&#x00E6;rdig med den figur De modellerer&#x00A0;&#x2013; &#x00AB;tidens genius&#x00BB;.&#x00A0;&#x2013; De s&#x00E6;tter l&#x00E6;ngslerne saa uvittig langt frem, at det blir goldt og blegt det imellem, det hidenfor.&#x00A0;&#x2013; Hvordan hadde De det i Deres barndom <pb n="146"/>&#x2013; jeg mener i Deres hjem?&#x00A0;&#x2026; Dette at De aldrig blir f&#x00E6;rdig&#x00A0;&#x2026; ligesom ikke orker opgaven&#x00A0;&#x2026;?&#x00A0;&#x2013; tids-geniet&#x00A0;&#x2026;?&#x00BB;</p>
<p>Hun studsed. Hun retted sig fornemt:</p>
<p>&#x00AB;&#x00AB;Nirvana&#x00BB;&#x00A0;&#x2013; det var vort tema: Hvor vil De tilsidst hen med digtet? Det er en feil, at meningen er saa dunkel.&#x00BB;</p>
<p>Han blussed op igen. Og hans &#x00F8;ie ledte langs den brune dunbord: om han hadde aandet sin hede aande ned i denne sk&#x00E6;re hud, hun hadde ikke f&#x00F8;lt det!&#x00A0;&#x2026; Han snakked hidsigere og hidsigere. Det tog pusten fra ham. &#x00AB;De springer jo rent lybsk!&#x00BB; sa hun. &#x00AB;De snakker Dem i ring!&#x00BB; ropte hun. Men saa tog det pusten fra hende ogsaa. Hun blev revet med. De snakked sig ind i en foss&#x00A0;&#x2013; med hoderne nikkende mod hverandre over det lille bord:</p>
<p>&#x00AB;Ved jeg hvor jeg vil hen!&#x00A0;&#x2013; Jeg sender ikke livet i meningernes &#x00E6;rind, jeg sender meningerne i livets &#x00E6;rind! Forstaar De forskellen?&#x00A0;&#x2013; Livet er for rigt til at la sig forenkle og sn&#x00F8;re ind i et par &#x00E6;rind som fremskridt eller hj&#x00E6;rtelag eller sandhed eller reaktion! livet opl&#x00F8;ser meningerne, ordene&#x00A0;&#x2013; &#x00E6;rinderne opl&#x00F8;ser det&#x00A0;&#x2013;!&#x00BB; Han hosted.</p>
<p>Hun gentog: &#x00AB;Livet opl&#x00F8;ser ordene&#x00A0;&#x2013;? er det hid De vil med digtet&#x00A0;&#x2013;?&#x00BB;</p>
<p><pb n="147"/>&#x00AB;&#x2013; Sp&#x00F8;r naturen derude, hvor den vil hen, naar den voxer, naar den d&#x00F8;r!&#x00A0;&#x2013; For naar menneskerne begynder at kende sine &#x00E6;rinder, da er perioden allerede paa h&#x00E6;ldingen; da kan De overlade den til byraa&#x0027;erne, til den j&#x00E6;vne fuldm&#x00E6;gtig, som stiller ved sin pult hver morgen kl. 10. Den som er klar og kender sit &#x00E6;rind, har mistet sit g&#x00E6;rings-stof, saften i r&#x00F8;dderne: han gror ikke l&#x00E6;nger!&#x00BB; Han hosted.</p>
<p>Hun gentog forundret: &#x00AB;Han gror ikke l&#x00E6;nger&#x00A0;&#x2013;?&#x00BB;</p>
<p>Han skrek gennem hosten; han blev spr&#x00E6;ngr&#x00F8;d i ansigtet:</p>
<p>&#x00AB;&#x2013; Se paa genierne, de rigeste naturers liv&#x00A0;&#x2013; ved de hvorfra eller hvorhen! Geni, det er det dyriske som kaster hammen; det er den berusende overgang fra dyr til menneske og tilbage igen, hvor det som er uset og nyt, kommer susende: utopierne&#x00A0;&#x2013; oljebladet i hvert genis n&#x00E6;b; samspillet som kan bli vanvidsskrik, som ogsaa blir den sublime hymne. Men ved de hvorhen&#x00A0;&#x2013;!&#x00BB;</p>
<p>Hun saa betat paa ham: &#x00AB;Men ved de hvorhen&#x00A0;&#x2013;!&#x00BB;</p>
<p>&#x00AB;&#x2013; For feil har de!&#x00A0;&#x2013; Feil har vi alle. Feil, det er det som m&#x00E6;ngden for &#x00F8;ieblikket ikke liker. Feil, det er altsaa det av mine <pb n="148"/>syner, som mest er mit eget, som skiller mig ud&#x00A0;&#x2013; ud!&#x00A0;&#x2013; Men naar feilene blir saa store, at der gaar menneskealdre for at bli forstaat, da har der v&#x00E6;ret et geni paa flugt der engang, som sl&#x00E6;ngte efter sig et oljeblad.&#x00A0;&#x2013; Der er ingen anden vei for geniet&#x00A0;&#x2013;!&#x00BB;</p>
<p>Hun fik en ny liden aare i panden:</p>
<p>&#x00AB;Der er ingen anden vei for geniet&#x00A0;&#x2013;!&#x00BB;</p>
<p>&#x00AB;&#x2013; Der er ingenting goldt og blegt mellem dem og l&#x00E6;ngslerne; thi de er selve l&#x00E6;ngslen&#x00A0;&#x2013;&#x00BB;</p>
<p>&#x00AB;Der knuste De min statue!&#x00BB;</p>
<p>Han hosted og saa hende tilfreds ned i barmen. Der glimted et indfald i &#x00F8;iet:</p>
<p>&#x00AB;Men det var &#x00E9;n ting jeg vilde si Dem&#x00A0;&#x2013;&#x00BB;</p>
<p>Hun avbr&#x00F8;d ham, l&#x00F8;fted h&#x00E6;nderne i rus:</p>
<p>&#x00AB;Ja, Deres hymne er selv det som De i den siger om livet: det er en havstorm, som jager stolte dynninger ind imod sk&#x00E6;rene for at knuses&#x00A0;&#x2013;&#x00BB;</p>
<p>&#x00AB;Men det var &#x00E9;n ting jeg vilde si&#x00A0;&#x2013;&#x00BB;</p>
<p>&#x00AB;&#x2013; Nirvana! nirvana! &#x00D8;del&#x00E6;ggelse, det er livet&#x00A0;&#x2013; saa rigt er livet!&#x00A0;&#x2013; nu sk&#x00F8;nner jeg digtet&#x00A0;&#x2013;!&#x00BB;</p>
<p>&#x00AB;Men det var &#x00E9;n ting&#x00A0;&#x2013;&#x00BB;</p>
<p>&#x00AB;&#x2013; En grusom havstr&#x00F8;m, uden anelse om hvor den vil hen!&#x00A0;&#x2013; som str&#x00F8;r med geniers <pb n="149"/>liv paa sk&#x00E6;r og over fj&#x00E6;re!&#x00A0;&#x2013; Der er intet andet liv!&#x00A0;&#x2013; Aah! det er h&#x00F8;i kunst!&#x00A0;&#x2013; Hvad var det for en ting De endnu vilde si mig?&#x00BB;</p>
<p>Han hosted sig f&#x00E6;rdig. Han kluklo: det var som han skulde til at smage paa en liflig vin. Saa sa han med alvor i hvert tr&#x00E6;k og blev ved at se ned i hendes hvide barm:</p>
<p>&#x00AB;Jeg ved alligevel ingenting saa vakkert som et vakkert kn&#x00E6;.&#x00BB;</p>
<p>&#x00AB;Hvordan kom De nu ligesom til at si det?&#x00BB;</p>
<p>Han svarte ikke. &#x00AB;De sukked,&#x00BB; sa han bare. Han saa paa hende som f&#x00F8;r; han hadde faat lyst til at si mer, til al stikke:</p>
<p>&#x00AB;Synes De ikke vestalinderne paa samlingerne hernede er morsomme?&#x00A0;&#x2013; Dette str&#x00E6;nge graa blik, som vogter den hellige ild?&#x00A0;&#x2026; dette pudede tomme enfolds-g&#x00E6;p i mundvigen, som kommer, naar kvinde-ansigter &#x00E6;ldes uden de hede kyss&#x00A0;&#x2026; naar ligesom alt det imellem dem selv og l&#x00E6;ngslerne blir blegt og goldt&#x00A0;&#x2013;?&#x00BB;</p>
<p>Hun sad og famled, spiste; hun lo kort:</p>
<p>&#x00AB;De er ikke lidet ung&#x00A0;&#x2013;&#x00BB;</p>
<p>Han tr&#x00E6;ngte sig efter hende; han slog ud med haanden og pegte ligesom paa alle de landsmandinder, som var i byen i vinter:</p>
<p>&#x00AB;Nu kommer de mylrende hid syd vestalinderne for at vogte sin sidste rest av livets <pb n="150"/>hellige ild.&#x00BB; Han nikked over bordet, sn&#x00F8;vled koldt: &#x00AB;Har De forresten i grunden ikke selv en liden ansats der ved mundvigen?&#x00BB;</p>
<p>&#x00AB;De begynder at faa torne,&#x00BB; sa hun. Hun reiste sig, kasted kaaben om sig, gemte barmen: &#x00AB;Uf, her er koldt!&#x00A0;&#x2013; Der er forresten genier i hj&#x00E6;rtelag ogsaa.&#x00BB; Hun aabned d&#x00F8;ren ud til loggia&#x0027;en: &#x00AB;Her er maane!&#x00BB;&#x00A0;&#x2013; Hun steg ud. Han steg efter.</p>
<p>De stod alene med den isblokke-gr&#x00F8;nne himmel og maanen. Der laa hvid lysdis over Rom&#x0027;s tage; Pincio-h&#x00F8;ien stod t&#x00E6;t og kulsort med sin stenege-mur og med pinje-kuplerne. Dybt dernede paa gaden var der juleskynding i hvert vognhjul; det var endnu tidligt&#x00A0;&#x2013; folk vilde i hus. De kunde ikke se derned. De saa op i himlen og paa maanen. Det var saa svimlende h&#x00F8;it did.</p>
<p>&#x00AB;Hvor vil alt dette vel hen?&#x00BB; sa han.</p>
<p>Det var k&#x00F8;ligt herude. Nordenvinden rasled i epheuen og i de bladl&#x00F8;se vinstokke, som kroked sig lig knudede taugstumper henover j&#x00E6;rntraa-n&#x00E6;ttet over loggia&#x0027;en. Han knapped sin tr&#x00F8;ie; han begyndte at hoste. To hak: f&#x00F8;rst et lidet og vart, som han vilde pr&#x00F8;ve at slippe let; saa maatte han ta et dybere, som kanske naadde i blod.</p>
<p><pb n="151"/>Det var over:</p>
<p>&#x00AB;Jeg som er ung og tror paa det rige liv mer end nogen frisk g&#x00F8;r!&#x00A0;&#x2013; For jeg har ogsaa plads for hadet.&#x00BB;</p>
<p>Hun trak kaaben helt paa sig:</p>
<p>&#x00AB;Hj&#x00E6;rtelags-genierne er de st&#x00F8;rste,&#x00BB; sa hun. &#x00AB;Dem kan ingen havstorm str&#x00F8; bort. De b&#x00F8;ter paa det som revet er. De ved ikke av nirvana.&#x00A0;&#x2013; Gl&#x00E6;delig jul!&#x00BB;</p>
</div>
<div type="uchapter">
<head type="sub">III</head>
<p rend="noIndent">Det var s&#x00F8;ndag. Han var idag kommet fra Sicilien, hvor han hadde v&#x00E6;ret for sit bryst disse to-tre vintermaaneder. Han kendte sig st&#x00E6;rkere&#x00A0;&#x2013; det var nok alligevel stanset med den ene lunge. Han kendte vaaren i hver aare.</p>
<p>Han m&#x00F8;tte hende paa det t&#x00E6;tteste corsostr&#x00F8;g. Det kom gyngende over ham som vindens t&#x00F8;ilesl&#x00F8;se flugt over straa og blomst; det var ikke som han hadde bare &#x00E9;n lunge. Han stormed lige paa hende, bed&#x00F8;vet som f&#x00F8;rste gang han saa hende:</p>
<p>&#x00AB;Husker De julaften ifjor?&#x00BB;</p>
<p>Hun blev vist vaad i &#x00F8;iet:</p>
<p>&#x00AB;Om jeg husker&#x00A0;&#x2013;!&#x00BB;</p>
<p>Saa hvisked han:</p>
<p>&#x00AB;Jeg har aldrig set saa hvidt bryst som Deres dengang&#x00A0;&#x2013;!&#x00BB;</p>
<p>Hun lod v&#x00E6;re at svare.</p>
<p><pb n="153"/>Han lo ligesom:</p>
<p>&#x00AB;Er det altsammen saa hvidt, saa&#x00A0;&#x2013;&#x00BB; Han tog hendes haand for at si adj&#x00F8;. Men saa kom det, saavidt det h&#x00F8;rtes, blussende stilt som en glo under asken: &#x00AB;Jeg har slik lyst til at kysse &#x00F8;ienlaakkene Deres!&#x00BB;</p>
<p>Saa lo hun h&#x00F8;it:</p>
<p>&#x00AB;Saa f&#x00F8;lg med hjem paa atelieret og kyss dem da, tosken!&#x00BB;</p>
<p>De gik.</p>
<p>Men ved porten sa hun:</p>
<p>&#x00AB;Aa nei da, aa, la os heller ta paa landet f&#x00F8;rst, for veiret er saa deiligt idag&#x00A0;&#x2013;&#x00BB;</p>
<p>&#x00AB;Saa kan vi heller&#x00A0;&#x2026; siden&#x00A0;&#x2026; iaften&#x00A0;&#x2026;&#x00BB; hvisked han.</p>
<p>De satte sig i en vogn og k&#x00F8;rte ud i Campagnen.</p>
<p>Ude i osteriet spiste de. De spaserte om i vignen; de stod nede i solbakken, i muldosen, stirred paa det som voxed, paa de rige blaagr&#x00F8;nne artischok-planter. De satte sig ved sit bord igen oppe ved kalkv&#x00E6;ggen, aanded sol; der gik lystige sol-streif ogsaa over dugen.</p>
<p>Han laa udover bordet. De snakked sagte, bare av og til. Saa sa han; og det var som <pb n="154"/>alt kun var lyse rene solstreif, endda ordene ikke var saa rene:</p>
<p>&#x00AB;Aa! det h&#x00E6;vner sig, aldrig en eneste gang at gi sig hen med legeme og sj&#x00E6;l&#x00A0;&#x2026; befolke det golde rum, som ligger mellem en selv og l&#x00E6;ngslerne&#x00A0;&#x2013;!&#x00BB;</p>
<p>Hun svarte med &#x00E9;t &#x00F8;ie:</p>
<p>&#x00AB;Loggia&#x0027;en nu julaften&#x00A0;&#x2013;?&#x00BB;</p>
<p>Han nikked:</p>
<p>&#x00AB;Der gaar nok ikke noget par frem for pr&#x00E6;stens alter, hvem den enes legeme er saa helligt for den anden&#x00A0;&#x2013;&#x00BB;</p>
<p>Hun dr&#x00F8;mte med begge de store n&#x00E6;rsynte &#x00F8;ine:</p>
<p>&#x00AB;&#x2013; Og ateleriet nu idag&#x00A0;&#x2013;?&#x00BB; Saa sk&#x00F8;d hun lystig foran ham: &#x00AB;Ja, De vilde kysset mig deroppe De!&#x00BB;</p>
<p>&#x00AB;Vi lod det gli forbi os&#x00A0;&#x2013; ogsaa den gang lod vi gli!&#x00BB;</p>
<p>Hun fik et solstreif og lo:</p>
<p>&#x00AB;Det vilde nu v&#x00E6;ret ligesom ukyskhed.&#x00BB;</p>
<p>&#x00AB;De er klog&#x00A0;&#x2013; hvad er k&#x00E6;rligheden?&#x00BB;</p>
<p>Det blev l&#x00E6;nge stille, og solstreifene ligesom t&#x00E6;nkte.&#x00A0;&#x2013; &#x00AB;Uf ja&#x00A0;&#x2013;&#x00BB; st&#x00F8;nned det til sidst.&#x00A0;&#x2013;</p>
<p>&#x2013; Der laa alt en kobber-lysning i vest langt ude og langt nede, bag Campagnens pinjerade, <pb n="155"/>bag Campagnens halmstakke, over havet; ulden taake-dis kom krybende her nede fra fordybningerne opover hver haug og skraaning. Og v&#x00E6;rten skrudde veken paa den netop fyldte lampe; den skulde ned i porten, hvor skildtet stod: de k&#x00F8;rte nok indover forbi hans port, disse byfolk som hadde v&#x00E6;ret ude i Campagnen idag, droskerne, som sled paa udl&#x00E6;ndinger, de gule stolk&#x00E6;rrer med kaate velpiskede heste inde i de lange sk&#x00E6;ker og to vinr&#x00F8;de slagterborgere paa s&#x00E6;det. De k&#x00F8;rte nok forbi, de,&#x00A0;&#x2013; men nu kom strax b&#x00F8;nderne udover, som hadde v&#x00E6;ret inde til torvs i byen idag.</p>
<p>Der stak et par indom porten, med r&#x00F8;de opl&#x00F8;ste ansigter, tr&#x00E6;t og hemmelighedsfuldt, hvem k&#x00E6;rlighed og kyss hadde sinket bag en haug derude; de hadde endda ikke spist. De steg ind i l&#x00F8;vhytten lige ved de to for at suge det sidste tause kyss av den saare l&#x00E6;be.</p>
<p>Fr&#x00F8;ken Jahren reiste sig:</p>
<p>&#x00AB;La os gaa! For nu m&#x00F8;rkner det vist derude.&#x00BB;</p>
<p>De dreied ud av porten, satte ind i folkesv&#x00E6;rmen, som stevned ind mod byen. Men de gik langsomt, str&#x00F8;mmen gled fra dem; de blev tilsidst gaaende n&#x00E6;sten alene paa den flade <pb n="156"/>st&#x00F8;vede vei. Aftendampen reiste sig op fra jorden i hvide h&#x00F8;ie tunger, sl&#x00F8;red kobbergl&#x00F8;den bag pinjerne der vest. Nu kom b&#x00F8;nderne udover i klumper, h&#x00F8;im&#x00E6;lte av forfalsket byvin. De lange fj&#x00E6;rl&#x00F8;se vin-k&#x00E6;rrer skrangled forbi, med ustanselig dinglende bj&#x00E6;lder fra hver rem i s&#x00E6;let&#x00F8;iet; oppe paa s&#x00E6;det, inde i seildugssk&#x00E6;rmen, laa k&#x00F8;rekaren og sov. Karabinierparret spr&#x00E6;ngte forbi med sablerne i de hvide bandolierer.</p>
<p>Hun stansed. Han stansed. Luften skalv av et ensomt froske-kv&#x00E6;kk. Der kom fler, det svarte. Det steg. Hundreder av st&#x00E6;rke elskovskrav stimed skarrende ind mod dem gennem aftendisen, fra gr&#x00F8;ft, fra pyt, fra Tiberens bred.</p>
<p>Der kom ogsaa avemaria inde fra byen, havet av alle de kimende kirkeklokker, som stod rungende lige over dem, indunder natten&#x00A0;&#x2013; den tindred sort ovenfra himlen og sank nedpaa aftendampens hvide tunger, sank, sank.</p>
<p>Det blanded sig alt dette. Men ingenting h&#x00F8;rte de uden det m&#x00E6;gtige kor fra elskovsfyldte froske-sv&#x00E6;lg. Han stod. Hun stod. De stirred. Og han fik lov til at l&#x00E6;gge sin arm om hendes liv, og hun lod hans hule haand fyldes som en skaal av sit brysts rundhed.</p>
<p>Han sa stille:</p>
<p><pb n="157"/>&#x00AB;Hvad er det De ser&#x00A0;&#x2013;?&#x00BB;</p>
<p>&#x00AB;Jeg?&#x00A0;&#x2013; Jo, jeg ser paa disse gamle &#x00F8;g, som sl&#x00E6;ber paa de tunge l&#x00E6;ss denne lange f&#x00E6;le veien. De er tr&#x00E6;tte og&#x00A0;&#x2013; og&#x00A0;&#x2013; og&#x00A0;&#x2013; gamle.&#x00BB; Hun st&#x00F8;nned tungt.</p>
<p>Han smilte; nikked ind i froske-koret:</p>
<p>&#x00AB;Ved De hvad alle de der tigger om?&#x00BB;</p>
<p>Hun ligesom vaagned, vendte sig braatt, gik indover mod byen. Det lyste hvidt fra hendes ansigt.</p>
<p>Han stod igen og saa paa disse gamle &#x00F8;g, som sl&#x00E6;bte paa de tunge lass denne lange f&#x00E6;le veien.</p>
</div>
<div type="uchapter">
<head type="sub">IV</head>
<p rend="noIndent">For det er saa underligt med k&#x00E6;rlighedens blomst: naar den gaar i fr&#x00F8; en sj&#x00E6;lens klarveis-dag, saa flyr den avsted udover livets sandsletter, en t&#x00F8;r husvild frugt paa sin letende dun, for alle slags vinde, og l&#x00E6;gger sig gerne til at d&#x00F8; paa de rareste steder. Men ensteds vil den dog ligge.</p>
<figure rend="asterisk"/>
<p>Det var en vaad december-eftermiddag. Det var jomfru Maria&#x0027;s ubesmittede undfangelses-fest i byen.&#x00A0;&#x2013; Det skumred. De kul&#x00F8;rte papir-lygter kom ud av hvert vindu; de hang i rad langs etagerne, svaied stille for luftningerne, freded om sit r&#x00E6;dde voxlys derinde.</p>
<p>Baldakin&#x0027;erne i r&#x00F8;d silke og guldfrynser straaled nedover kirkens indgangsd&#x00F8;r; k&#x00E6;rterne langs v&#x00E6;ggen flakked fredl&#x00F8;s med sit bare lys i tr&#x00E6;kken.</p>
<p><pb n="159"/>Folk str&#x00F8;mmed gennem gaderne mod kirken. &#x00C6;rbare damer tripped hurtig op stentrinnene med sin s&#x00F8;mmede b&#x00F8;nnebog i haanden; deres br&#x00F8;dre fulgte i den kaffebrune s&#x00E6;kkefrak, deres f&#x00E6;dre, deres m&#x00F8;dre. Og gadens ensomme dame gled nerv&#x00F8;s frem og tilbage udenfor paa fortauget, ledte, skotted; hun l&#x00F8;fted op, naar hun vendte for en kaffebrun signore, saa det rasled i det hvide stivesk&#x00F8;rt til tegn paa ubetinget gunst, sopte &#x00E6;ggende som paafuglen med sin prunkfj&#x00E6;r-svans. Og de ugifte s&#x00F8;stre tripped dobbelt hurtig ind. For det var jomfru Maria&#x0027;s ubesmittede undfangelses-fest i byen.</p>
<p>Han m&#x00F8;dte fr&#x00F8;ken Jahren under en gaslygte. Han tog hende lystig under armen:</p>
<p>&#x00AB;Godaften gamleflammen min!&#x00BB;</p>
<p>&#x00AB;Nei, god&#x00A0;&#x2013; dag!&#x00BB; Hun saa sk&#x00F8;ieragtig op. Og han blev h&#x00E6;ngende ved hendes arm:</p>
<p>&#x00AB;Hvordan gaar det med Deres statue &#x0027;Geniet&#x0027;?&#x00BB;</p>
<p>&#x00AB;Han! Han datt ned og slog sig istykker for mig her om dagen&#x00A0;&#x2013; mit livs v&#x00E6;rk, ja&#x00A0;&#x2013;&#x00BB;</p>
<p>De storlo begge.</p>
<p>&#x00AB;Saa syntes jeg, det var bedst at ordne det jeg hadde igen&#x00A0;&#x2013; saadan, mit livs rige h&#x00F8;st. Nu har jeg tre skuffer fulde av frierbreve&#x00A0;&#x2013;&#x00BB;</p>
<p><pb n="160"/>&#x00AB;Det er kedeligt De ikke har noget fra mig&#x00A0;&#x2013;&#x00BB;</p>
<p>&#x00AB;Ja, jeg skulde hat Deres omfavnelse skriftlig den froske-aften for to aar siden. For jeg ordner dem i aargange, som man g&#x00F8;r med god vin; jeg l&#x00E6;gger dem i gummi-stropper. Og saa tegner jeg til dem&#x00A0;&#x2013;&#x00BB;</p>
<p>&#x00AB;Saa kan De jo alligevel ta det vaarlandskabet udenfor muren: en &#x00F8;de aften, bare en eneste ensom frosk med et uhyre sv&#x00E6;lg, som naar fra havet og aftengl&#x00F8;den lige op i Abruzzer-fj&#x00E6;ldene&#x00A0;&#x2013;&#x00BB;</p>
<p>Hun skoglo:</p>
<p>&#x00AB;Ja; og kalde billedet: Selvportr&#x00E6;t.&#x00A0;&#x2013; Synes De ikke, jeg har faat et aparte hum&#x00F8;r siden sidst?&#x00BB; Hun vented ikke paa svar: &#x00AB;De siger ogsaa i pensionen, de har ikke truffet nogen med saa forf&#x00E6;rdelig godt hum&#x00F8;r som fr&#x00F8;ken Jahren.&#x00BB;</p>
<p>Hun sa godnat. Hun hadde det travelt.&#x00A0;&#x2013;</p>
<p>Hun var blit federe; hun hadde n&#x00E6;sten dobbelthake. Og hendes stemme var gjaldende.</p>
<p>Han fulgte efter. Hun gled ind i kirken. Der var tr&#x00E6;ngsel; ud og ind gled flokkerne. Han gik ind. Der var lys og lygter rundt i de smaa kapeller, og i en nische stod Maria&#x0027;s bogstav i gylden transparent. Der hang de <pb n="161"/>stille t&#x00E6;nksomme helgenbilleder av de gamle mestre; de var blit tungsindige av bare r&#x00F8;gelse. Folk kn&#x00E6;lte, bad, mumled; stolben skrek. Der stod en pr&#x00E6;st langt derinde i r&#x00F8;gelsens graa skylag, bleg i den lumre luft, stolt og stor som en romersk senator paa sin rostra; han sa br&#x00E6;ndende ord til Maria, og der laa m&#x00F8;rke skorper langs hans underl&#x00E6;be.&#x00A0;&#x2013; Der langt inde, op til en s&#x00F8;ile, stod hun. Han tr&#x00E6;ngte sig ogsaa langt frem.</p>
<p>Der holdt pr&#x00E6;sten inde.</p>
<p>Det stemte i oppe fra koret, fyldte hv&#x00E6;lvet med sin store b&#x00F8;lge, som skylled over hoderne den lumre serenade til Maria&#x0027;s &#x00E6;re. Da stansed flokkerne, som gled ud og ind.</p>
<p>Og hist paa galleriet stod evnuken ensom, med det blege hode paa den lange hals, skar sig frem som lyset, klar og spinkel saa det gik til marv og ben: &#x00AB;Mari&#x2013;i&#x2013;i&#x2013;a!&#x00BB;</p>
<p>Det gav et s&#x00E6;t i hende i det samme; hun tog et skridt frem. Og folket faldt ind uden forbehold, fuldtonende, de tykke m&#x00F8;dre, som holdt paa renhed, de ur&#x00F8;rte jomfru-s&#x00F8;stre, som l&#x00E6;ngtedes, tandl&#x00F8;se f&#x00E6;dre fra Corso&#x0027;ens spradestr&#x00F8;g, som hadde elsket sig svagelige paa sit timelige legeme,&#x00A0;&#x2013; alt det som hadde blomstret, alt det som endnu ikke hadde faat springe ud <pb n="162"/>&#x2013; goldhederne og de lumre l&#x00E6;ngsler. Det skrek. Det nynned. En rivende str&#x00F8;mhvirvel. Sind fl&#x00F8;d herrel&#x00F8;se rundt i hvirvlen, i r&#x00F8;gelsen, i r&#x00F8;gen. Det sank helt ned til en j&#x00E6;vn mumlende sus. Det steg op igen til et t&#x00F8;ilesl&#x00F8;st skraal. Og den unge bror i laksko uden haar paa hodet, som hadde nikket saa mut til paafuglen udenfor kirked&#x00F8;ren, den d&#x00F8;ende adelsl&#x00E6;gts sidste &#x00E6;tling i den kaffebrune s&#x00E6;kkefrak, han hven: &#x00AB;O Mari&#x2013;i&#x2013;i&#x2013;a, ora pro nobis!&#x00BB;</p>
<p>Og helgenbillederne stirred rent tilovers ud av de smaa kapeller.</p>
<p>Hun droges n&#x00E6;rmere og n&#x00E6;rmere, stirred med det store n&#x00E6;rsynte &#x00F8;ie op mod galleriet, hvor den klare stemme lyste. Hun vilde ligesom snakke med ham; hendes l&#x00E6;ber tunged sig og r&#x00F8;rte sig. Hun satte i med. Og han saa, at adelsmanden i den kaffebrune s&#x00E6;kkefrak h&#x00F8;rte det, og de flytted sig n&#x00E6;rmere hverandre, han og hun derborte. De saa over til hverandre. De sang. De stod med aabne munde og svarte op mod galleriet gennem den graa r&#x00F8;gelse. Han lo av deres munde. Han t&#x00E6;nkte paa froskestrubernes krav, som skalv den aften i den uldne vaar-dis. Og det var som alt pludselig lo: husene derude lo, v&#x00E6;ggene lo, vognene lo, de vaade gader lo, de smaa <pb n="163"/>lys inde i de dansende papir-lygter risted og kluklo.</p>
<p>Han maatte flytte fod under sig. Han skoggerlo himmelh&#x00F8;it.</p>
<p>Men skoggerlatteren drukned i tonernes larmende str&#x00F8;mhvirvel. Saa hven han i med. Han fyldte sin ene friske lunge, tog kastratens himmellyse stemme:</p>
<p>&#x00AB;O Mari&#x2013;i&#x2013;i&#x2013;a!&#x00BB;&#x00A0;&#x2013;</p>
<p>&#x2013; For det er saa underligt med k&#x00E6;rlighedens blomst.</p>
</div>
</div>
<div type="chapter" n="5">
<head type="main"><ref type="contents" target="contents_5" xml:id="chapter_5">ODIN I SIVET</ref></head>
<p rend="noIndent">En lummer november-aften. Kaierne vented styggeveir, for de kunde se langt udover Roms syv h&#x00F8;ie.</p>
<p>De vagled sig tidlig idag inde i den gamle kirkes mosegrodde klokketaarn. Der var kaier av forskelligt ytre. Mestendels var det selvsikre folk, som regned sig halvveis for verdensstadens faste indvaanere. Men for&#x00F8;vrigt var det kaier uden bestemt levevei. Der sad den gamle hankai, sl&#x00E6;gtens onkel, med langt n&#x00E6;b og udeliggende &#x00F8;ine, som stirred dumme udfor kirkev&#x00E6;ggen ned i gaden, bare modtog indtryk og strakte hals, naar en kostbar damehat r&#x00F8;rte sig dernede med sine skrikende farver&#x00A0;&#x2013; det var naturligvis en av aristokratiet. Der flaxed de lette fr&#x00F8;kner, som hadde forsaget og nu bare kniste uskyldig ad de unges taabeligheder i sin almindelighed, naturligvis med udgangspunkt i det specielle tilf&#x00E6;lde.&#x00A0;&#x2026;</p>
<p><pb n="168"/>De ledte efter sin plads. Der var st&#x00F8;d og stiklerier og gr&#x00E6;tne ord og lydl&#x00F8;s sladder. For de hadde sin forening kaierne ogsaa&#x00A0;&#x2013; hvert klokketaarn i Rom hadde sin. Men der var grupper inden foreningen; og grupperingen var str&#x00E6;ng og h&#x00E6;vdet. Der var &#x00E9;t parti over klokken og &#x00E9;t under. Og den gamle hankai fixerte hver aften raden: der kunde ingen komme der nedenfra hid op, ei heller nogen her ovenfra derned.</p>
<p>Hver gruppe sad for sig t&#x00E6;t sammenklemt og stirred sp&#x00E6;ndt i aften. Sagen var den: idag hadde styggeveiret, som var ventende, f&#x00F8;rt store kai-sv&#x00E6;rmer ind mod deres klokketaarn. De hadde set dem flaxe over hustagene i hele eftermiddag; nu var de ventende hid til klokketaarnet!&#x00A0;&#x2026; De sad nok og haanlo av hver ny landsens kai, som fl&#x00F8;i indover verdensstaden og egentlig slet ikke kunde ha nogen rigtig f&#x00F8;lelse av hvor de var, naar de bare tog herind for uveir. Men de skotted op med stive &#x00F8;ine: de vilde ha dem, hver gruppe! De sad med sammenbidte n&#x00E6;b, d&#x00F8;dsens stille av sp&#x00E6;nding: nu fik de v&#x00E6;lge gruppen! Og sl&#x00E6;gtens onkel lod den straalende nye damehat paa gaden seile sin egen sj&#x00F8;.</p>
<p>Der kom de susende ind i klokke-taarnet!</p>
<p><pb n="169"/>Du store gud, de satte sig hvor de fandt en ledig plads! De gjorde sig skyldig i de besynderligste feiltagelser. De var ikke det spor inde i grupperingen paa verdens-stadens klokketaarn! Nogen satte sig heroppe, nogen satte sig dernede. De trodde sand for dyden, det gik an at s&#x00E6;tte sig op til hvem som helst, saadan uden videre!&#x00A0;&#x2026;</p>
<p>&#x2026; Men kanske de var uvenner disse ogsaa og delt i grupper! Og sl&#x00E6;gtens onkel begyndte alt at lete kr&#x00E6;sen blandt de nyankomne, om der skulde findes beskedne smukke unge m&#x00E6;nd, som ingenting sa, eller ialfald ytterst lidet.</p>
<p>Da ropte en av de fremmede dernede op til sin ven paa raden heroppe.</p>
<p>&#x2026; Trodde han virkelig han kunde bli ved at v&#x00E6;re godvenner med dem som h&#x00F8;rte til paa den anden side, ligefuldt!&#x00A0;&#x2013; Hadde man valgt sin gruppe, saa hadde man ogsaa valgt!&#x00A0;&#x2026;</p>
<p>Der ropte fler.</p>
<p>Da fl&#x00F8;i de to gamle grupper op; de skrek i n&#x00E6;bbet paa hverandre: der var ved gud noget som hed samhold alligevel, og karakter ogsaa&#x00A0;&#x2026; krah&#x00A0;&#x2013; krah&#x00A0;&#x2013;! Og sl&#x00E6;gtens onkel skarred dybt: &#x00AB;Agtelse for venskabets hellighed krah&#x00A0;&#x2013; krah&#x00A0;&#x2013; krh&#x00A0;&#x2013;&#x00BB;</p>
<p>Det bar l&#x00F8;s. De under klokken og de over <pb n="170"/>klokken angreb sammen: Skrik; lusing med vingespidsen; n&#x00E6;bbe-knib! De sloges paa haarde livet. De sl&#x00E6;ngte ud den ene efter den anden; de vilde ha faldt lige i gaden, hadde de ikke kunnet flyve:&#x00A0;&#x2026; Fanden danse, skulde ikke denne sk&#x00F8;ier-fj&#x00E6;ra fra landet ud!&#x00A0;&#x2026; denne bandit-stj&#x00E6;rten!&#x00A0;&#x2026; dette raaskindet!&#x00A0;&#x2026;</p>
<p>De fremmede landsens-kaier fandt sig tilsidst igen spredt og forvirret paa ly-siden av kuppelen, men uden egentlig tag over hodet. De hadde endnu i grunden ikke forstaat, hvorfor de hadde maattet slaas; de sad paa det mosegrodde tag og ordned forundret sine fj&#x00E6;r.</p>
<p>Men de andre inde i taarnet vagled sig igen og dupped i to grupper. Og styggeveiret rykked n&#x00E6;rmere op mod Monte Mario i natten.</p>
<p>Der klasked noget ovenfra ned paa en fj&#x00E6;rham nedenunder klokken. Det kniste rustent heroppe i m&#x00F8;rket. Det svor der nede. Det var igen sl&#x00E6;gtens onkel, som benytted hver anledning til at kaste smuds paa dem under. Og de dernede sovned paany. For dette var jo noget som skedde hver aften i klokketaarnets kaiforening.</p>
<p>Der var uveirs-nat i Rom. Torden; fosforlysinger rundt paa de ytterste av de syv h&#x00F8;ie; brak; styrtregn; vild droskerammel.&#x00A0;&#x2026;</p>
<p><pb n="171"/>Nedenunder kirken laa en vinkneipe. Det var en stille natkneipe, som holdt oppe til to-tre om natten og gerne l&#x00E6;nger, naar der var folk.</p>
<p>Der sad landsm&#x00E6;nd i kneipen. Denne kneipen den var deres; de hadde fundet den, og vogted den og v&#x00E6;rged den mod fremmede landsm&#x00E6;nds bes&#x00F8;g. De saa sig altid hid og did, f&#x00F8;r de gik ind gennem d&#x00F8;ren. De hadde besat det inderste v&#x00E6;relse, indenfor de mange rum, indenfor komfyren og kobberkarrene og oljestanken; det var deres v&#x00E6;relse. Og der stod en speciel opvarter i d&#x00F8;ren og fyldte deres t&#x00F8;mte liter-flasker; det var efter ordre fra den opr&#x00F8;mte v&#x00E6;rt, for til ingen solgte han saamange liter som til denne flok, som stadig indfandt sig her to gange om ugen.</p>
<p>Der sad et bord fuldt av damer og herrer. Det var deres bord. Ordene fl&#x00F8;i, latteren suste som sv&#x00E6;re vinger;&#x00A0;&#x2013; en lun og fredet gruppe, som holdt trofast sammen midt i verdens-stadens sladder, hvor hver trygt kunde v&#x00E6;re sig selv. Den var n&#x00F8;ie sigtet; de hadde skilt ud alle, som holdt til i andre grupper, og den optog ingen ny, som kunde bringe misstemning eller h&#x00F8;rte til paa den anden side.</p>
<p>Det var langt paa nat. Udenfor fik drosker og torden gaa sin vilde gang.</p>
<p><pb n="172"/>&#x2013; Der sad en ung billedhugger for enden av bordet. Det var han som altid hadde ordet l&#x00E6;ngst ad gangen i aften, for han var sidst ankommen til byen og netop optat i gruppen.</p>
<p>&#x2013; Han hadde studeret teologi og var alt ordineret. Saa var det en vaardag han stod paa stolen og saa solstreifet paa kirkev&#x00E6;ggen, at han kendte noget som en trang i sig til at bli kunstner; der laa nu ogsaa kunstsans til sl&#x00E6;gten&#x00A0;&#x2013; hans mor f. ex. hadde ry for at s&#x00E6;tte sammen smagfulde buketter; og selv hadde han netop den vaar modtat kurven av en vakker dame.</p>
<p>Han hadde en anelse om, at han var av de mindre kunstaander. Derfor gjaldt det at braake i lag. Og det kunde han, for talegaver hadde han f&#x00F8;rt med fra sin pr&#x00E6;stestand. Sad man stille og beskeden hen, blev man simpelthen glemt&#x00A0;&#x2013; ja saadan var nu engang vor tid! Ingen kom og spurte ham, det gik endog saavidt i hjemlandet, at ikke engang et &#x00F8;ie s&#x00F8;gte ham efter hans mening. Og det underlige var, at det ikke blev bedre med aarene; st&#x00E6;rkere og st&#x00E6;rkere vendte den forbandede anelsen tilbage, at han kanske ikke var saa stor en kunstner.</p>
<p><pb n="173"/>Han reiste ud. En ung rig ven og hans frue hadde indbudt ham til at bo hos sig paa sit ledige v&#x00E6;relse i Rom.&#x00A0;&#x2013;</p>
<p>Han ligned et gammelt staalstik, der han sad for bordenden. Han bar en svagt stivet krave og et virkeligt halst&#x00F8;rkl&#x00E6;, som var vundet t&#x00E6;t om halsen de to gange og endte i en fast blaaknude over struben. Han hadde beholdt sk&#x00E6;gget fra sin pr&#x00E6;stetid: den smale strimmel kortklippet t&#x00E6;t pels, som gik fra &#x00F8;ret, ned under haken, d&#x00E6;kked hals og strube og randt v&#x00E6;k nedi halst&#x00F8;rkl&#x00E6;det. Men haken selv og l&#x00E6;berne de var n&#x00F8;ie barberet. Et ansigt med fin bl&#x00F8;d guttehud, en mund med lange linjer; men der var intet spil.</p>
<p>Den svenske frue la sig op til hans vens frue og hvisked:</p>
<p>&#x00AB;Han er jus som et enda f&#x00F6;rtjusande &#x00E4;ventyr, s&#x00E5; d&#x00E4;r&#x00A0;&#x2013;!&#x00BB;</p>
<p>Men hans vens frue reiste nakke og vendte sig unna:&#x00A0;&#x2013; hun hadde det med at ville si alt, den svenske fruen!&#x00A0;&#x2013;</p>
<p>Og billedhuggeren saa dette, trods alt han snakked. Og han kendte sig som ude paa havet&#x00A0;&#x2013; stod l&#x00E6;nger og l&#x00E6;nger ud. En herlig seilas: Venus! Venus! Venus!&#x00A0;&#x2013; der sad de paa rad om bordet og hvisked om Adonis!&#x00A0;&#x2026; Det <pb n="174"/>var sit liv, sit kunstsyn, han br&#x00E6;tted ud for dem; han talte om sin id&#x00E9; med det nye relief.</p>
<p>&#x2026; Der er et gammelt digt som heder &#x00AB;Haavamaal&#x00BB; eller den h&#x00F8;ies tale, som altid staar der lige ungt trods &#x00E6;lden. Det digt hadde han f&#x00E6;stet sig ved; hans livs v&#x00E6;rk skulde bli en frise ud av det digt. Han myste med sit &#x00F8;ie:</p>
<p>&#x00AB;&#x2013; Det er Odin selv, som sidder i sit h&#x00F8;is&#x00E6;de. Han l&#x00E6;rer os mod og store ting og gir moralske bud; han kr&#x00E6;ver trofasthed, at sin vens ven skal man v&#x00E6;re. Aah! det er som et helt liv, det kvad, saa rigt! Det er det kvad som med rette staar h&#x00F8;iest i folks lov.&#x00A0;&#x2013; Nu er der et dunkelt vers i det digt, som heder saa: &#x00AB;Den erfaring gjorde jeg dengang, da jeg sad i sivet og stunded mod min elskov; mit k&#x00F8;d og mit hj&#x00E6;rte&#x00A0;&#x2013; det var den g&#x00E6;ve m&#x00F8;, saa saare jeg ikke maatte eie hende.&#x00BB; M&#x00E6;rk: det er Odin selv som taler. Det er Odin dette h&#x00E6;nder. Det er Odin, selve skaldskapens gud, som den store k&#x00E6;rlighed m&#x00F8;der.&#x00A0;&#x2013; Hvor har Odin v&#x00E6;ret? om han har forgrebet sig paa en andens k&#x00E6;rlighed, eller om han gerne vilde det&#x00A0;&#x2013; det ved vi ikke.&#x00A0;&#x2013; Det er et dunkelt vers, som kaster et forunderligt lys over Odin. Men det vers har jeg grebet med al min kunstneriske kraft&#x00A0;&#x2013;&#x00BB; Og han rev sig i sit <pb n="175"/>kr&#x00F8;llede t&#x00E6;tte haar: &#x00AB;En dag skal jeg overraske verden&#x00A0;&#x2013; ja gu skal jeg det!&#x00A0;&#x2013; yhh!&#x00BB; Han suged den store tanke tilbage ind i sig.</p>
<p>Og den svenske frue hvisked igen:</p>
<p>&#x00AB;S&#x00E5; fasleg vakker som han &#x00E4;r, n&#x00E4;r han sv&#x00E4;r&#x00A0;&#x2013;!&#x00BB;</p>
<p>Men vennens frue, som saa tungt og blegt paa ham, vendte sig unna, for hun vilde eie sine hede tanker selv.</p>
<p>Han saa det for anden gang:</p>
<p>&#x00AB;Det er sjelden jeg har set noget saa klart for mig som dette,&#x00BB; sa han sagte og stirrende. Og hans id&#x00E9;er flommed endda om i den store vaade mund.</p>
<p>&#x00AB;Hvordan har du egentlig t&#x00E6;nkt dig det, stillingen&#x00A0;&#x2026; udtrykket&#x00A0;&#x2026;?&#x00BB; sa hans ven.</p>
<p>Han kasted sig frem, som han var sint og f&#x00F8;rte en retf&#x00E6;rdig sag:</p>
<p>&#x00AB;Jeg!&#x00A0;&#x2013; Det blir en frise, hvor &#x00E6;serne har paa stedet hvil og udstiller klassiske muskler, saaledes som de gamle gjorde&#x00A0;&#x2013; tror du det!&#x00A0;&#x2013; Eller en saadan frise, som de g&#x00F8;r den nu, hvor guderne ligger fremover i vild springmarsch udav rammen, som de kapsprang paa bare livet for at komme unna selve det som er indholdet&#x00A0;&#x2013; hva, tror du!&#x00A0;&#x2013; Nei! en stille medaljon vil det bli! Sammenknuget sidder <pb n="176"/>Odin, fort&#x00E6;ret!&#x00A0;&#x2013; saadan ser jeg ham for mig, lys levende. Han sidder paa huk. Han evner ikke r&#x00F8;re sig&#x00A0;&#x2013; med et blik! med et blik, siger jeg&#x00A0;&#x2013; yhh! Mit k&#x00F8;d og mit hj&#x00E6;rte, det var den g&#x00E6;ve m&#x00F8;: &#x00AB;hold ok hjarta var hin horsca m&#x00E6;r&#x00BB;&#x00A0;&#x2013;&#x00BB;</p>
<p>Han snakked, saa han fik den m&#x00F8;rke skorpe langs l&#x00E6;ben av vinen og de st&#x00E6;rke ord. Og de unge damer trykked sig t&#x00E6;ttere op til ham, for han blev dem mer og mer et eventyr der han sad.</p>
<p>&#x00AB;Rysligt roligt, s&#x00E5; d&#x00E4;r&#x00A0;&#x2013;!&#x00BB; sa den svenske.</p>
<p>&#x00AB;&#x2013; Der er skaldskapens gud, som faar k&#x00E6;rligheden over sig og synker sammen i sivet under sin egen lidenskab&#x00A0;&#x2013; det som er al lyrisk digtnings urgrund: den sammensunkne elskov, som dog tilsidst retter sig og finder de sk&#x00E6;re ord og sangen istedenfor besiddelsens tomme faktum: &#x00AB;hold ok hjarta var hin horsca m&#x00E6;r&#x00BB;. Jeg vil g&#x00F8;re ham saadan, at det slaar alle: han blev just skaldskapens gud, da han reiste sig fra denne sammenknugede stund i sivet. Aah, dette &#x00F8;ie&#x00A0;&#x2013;!</p>
<p>Men jeg har t&#x00E6;nkt mere ved det!&#x00A0;&#x2026; Odin i sivet, hvor l&#x00E6;ngslen kryster livsmodet ud av ham: savnets ydmygelse, den illegitime k&#x00E6;rligheds selvfort&#x00E6;rende goldhed, dens angst, for <pb n="177"/>han har jo ingen ret til den kvinde han stunder mod&#x00A0;&#x2013; for fan! Selv om hun stilled sig foran ham og sa: ta mig!&#x00A0;&#x2013; Odin svarte nu kun det ene, og vinked hende bort: jeg har gjort et digt!&#x00A0;&#x2013;&#x00BB;</p>
<p>En &#x00E6;ldre dame sukked lettet:</p>
<p>&#x00AB;Aah! T&#x00E6;nk at nu endelig ogsaa en kunstner tilslut har faat &#x00F8;inene op for det!&#x00BB;</p>
<p>Men vennens frue sad blegere end f&#x00F8;r og hvilte ved hans store linjerette mund, hvor intet spil fandtes.</p>
<p>&#x00AB;&#x2013; Jeg vil g&#x00F8;re ham saadan, at man nok sk&#x00F8;nner, hvad digt han synger elskoven efter den stund&#x00A0;&#x2013; yhh&#x00A0;&#x2013;&#x00BB;</p>
<p>&#x00AB;Aah!&#x00BB; st&#x00F8;nned det stilt.</p>
<p>Men herrerne sad rent tilovers. De la sine dumme h&#x00E6;nder paa bordet og stirred fremfor sig. Vennen fors&#x00F8;gte at smile:</p>
<p>&#x00AB;Hvad var det du sa: illegitime k&#x00E6;rligheds selvfort&#x00E6;rende goldhed&#x00A0;&#x2013;, goldhed&#x00A0;&#x2013;?&#x00BB;</p>
<p>&#x00AB;Tror du jeg har ranglet mig frem til mit kunstsyn!&#x00BB; Han glefsed: &#x00AB;N&#x00E6;&#x2013;hei! Jeg tilh&#x00F8;rer en ny art kunstnere, skal jeg si Dem, mine herrer. Hjah!&#x2013;&#x00BB;</p>
<p>Den &#x00E6;ldre dame blev ved:</p>
<p>&#x00AB;T&#x00E6;nk at nu endelig ogsaa en kunstner var saa modig at si det bent ud!&#x00BB;</p>
<p><pb n="178"/>&#x00AB;&#x2013; Jeg ved: hjemme i Norge netop nu sidder de og venter paa mig, efter dette svi&#x2013;i&#x2013;neriet!&#x00A0;&#x2013; Yhh&#x00A0;&#x2013;&#x00BB; Og der laa endda mange id&#x00E9;er og flommed i den store mund. Han blev stillere:&#x00A0;&#x2026; &#x00AB;Over skaldskapens gud kom k&#x00E6;rligheden saadan f&#x00F8;rste gang;&#x00A0;&#x2013; og saaledes gaar den igen i hver ny gang. For k&#x00E6;rligheden, skal jeg si Dem, dens form er uden gr&#x00E6;nse i tal: den kan komme som stridsindets forl&#x00F8;ser, den kan komme som fortvilelsens l&#x00E6;gedom, den kan komme som kaathedens og vilterhedens sidste indfald og ytterste slut, den kan komme som saa mylrende mangt&#x00A0;&#x2013; som fugledun, som en deilig s&#x00F8;rgemarsch, som det sidste jubelhvin;&#x00A0;&#x2013; men det er den f&#x00F8;rste gang, som gaar igen i hver gang. Det er f&#x00F8;rste gang, som bestemmer k&#x00E6;rlighedens art i et menneske-sind: saaledes som den kom f&#x00F8;rste gang, saaledes vinker den gennem hele menneskets liv. Hjah&#x00A0;&#x2013; yhh&#x00A0;&#x2013;&#x00BB;</p>
<p>Herrerne sad stumme og retted sig forsigtig som myge tr&#x00E6;r efter et stormkast. Men damernes &#x00F8;ie hvilte ved den bestemte mund, som kunde sv&#x00E6;rge saa henrivende s&#x00F8;dt.</p>
<p>Da reiste vennens frue sig:</p>
<p>&#x00AB;&#x2013; Se hvordan veiret er?&#x00A0;&#x2013; klokken er snart fem!&#x00BB;</p>
<p><pb n="179"/>Billedhuggeren saa op, da hun reiste sig. Det var en stor og fyldig dame. Hun l&#x00F8;fted ogsaa sin rige kjole op og trak den frem over sine pr&#x00E6;gtige hofter, saa de vugged og vexled derinde under det glatte strammede stof, efter hver fod hun satte frem. Han saa efter hende, som hun seiled ud gennem rummene:&#x00A0;&#x2026; sk&#x00F8;nt! sk&#x00F8;nt&#x00A0;&#x2026; plastik! Han reiste sig: &#x00AB;Det maa da for satan snart bedage sig!&#x00BB; sa han og seiled ud efter.</p>
<p>De blev l&#x00E6;nge derude for at se paa veiret. De blev saa l&#x00E6;nge, at den svenske dame reiste sig urolig. Det gjorde de andre damer ogsaa: &#x00AB;Det maa da snart bedage sig&#x00A0;&#x2013;!&#x00BB;&#x00A0;&#x2013; Vennen reiste sig ogsaa. &#x00AB;Det maa da snart bedage sig&#x00A0;&#x2013;!&#x00BB; mumled han underlig forlegen. Damerne vipped alt om hverandre ud gennem rummene.</p>
<p>Derude, i den ytterste b&#x00E6;lgm&#x00F8;rke gang, stod billedhuggeren og vennens frue t&#x00E6;t omslungne; de saa dem mod gaslyset fra lygtep&#x00E6;len, som stod over paa den anden side gaden. Og deres kys var uden ende. &#x00AB;Mere!&#x00BB;&#x00A0;&#x2013; &#x00AB;Mere!&#x00BB; ynked det. &#x00AB;Min deilige s&#x00F8;rgemarsch!&#x00BB; sa den ene.&#x00A0;&#x2013; &#x00AB;Min Odin!&#x00BB; sa den anden; &#x00AB;kys mig! kys mig!&#x00BB;</p>
<p>Han tumled ud, lige i ruted&#x00F8;ren, saa glasstykkerne <pb n="180"/>sang, sled i d&#x00F8;ren; den var st&#x00E6;ngt. Han kr&#x00F8;b gennem aabningen, hvor ruten nu var v&#x00E6;k. Han sprang ud paa den vaade gade, f&#x00F8;rst nedover gennem regnet, stormen, tordenen, snudde saa og sprang opover:&#x00A0;&#x2026; stod der nogen i kneiped&#x00F8;ren og stirred efter ham med knyttede n&#x00E6;ver!&#x00A0;&#x2013; vilde vennen brugt dem?&#x00A0;&#x2026; og vennens venner?&#x00A0;&#x2026; Der lige skraa over stod kirken: Det lyste vist i ruten over indgangen!&#x00A0;&#x2013; et fredlyst sted! Han tumled ind.</p>
<p>Det var stille herinde. Der tassed bare en gammel mand omkring med en lang stang; han t&#x00E6;ndte lysene om Madonna&#x0027;s billede i nischen.</p>
<p>Billedhuggeren gik bort til manden. De hvisked sammen. Der klang nogen soldi i mandens haand. Billedhuggeren tog hans lange lysstang. Manden tassed ud.</p>
<p>Billedhuggeren sank sammen paa kn&#x00E6; foran Madonna-billedet i nischen, med lysstangen opreist mellem sine ben, folded raadl&#x00F8;s h&#x00E6;nderne over den knirkende sivstol, bad.</p>
<p>Der var endda ingen herinde i kirken. Det var m&#x00F8;rkt i krokene.&#x00A0;&#x2026;</p>
<p>&#x2013; Der kom en gammel mand ind i vinkneipen nedenunder kirken; det var han, som t&#x00E6;ndte lysene om Madonna-billedet i nischen. <pb n="181"/>Han kom tassende helt ind i det inderste rum. Hele gruppen hadde reist sig; de stod og saa blunkende paa hverandre. Men vennen og hans frue var ikke herinde; de var alt paa hjemvei fra den b&#x00E6;lgm&#x00F8;rke gang&#x00A0;&#x2013; de gik et langt stykke fra hverandre.</p>
<p>Kirketjeneren hadde et kort med til opvarteren.</p>
<p>Opvarteren rakte billedhuggerens frak til den gamle og den bl&#x00F8;de sorte filthat med den lille br&#x00E6;m og paraplyen med de bugede spiler. Kirketjeneren tassed ud igen.</p>
<p>Der er et gammelt digt som heder &#x00AB;Haavamaal&#x00BB; eller den h&#x00F8;ies tale, som staar der lige ungt trods &#x00E6;lden. Det er Odin selv, som sidder i sit h&#x00F8;is&#x00E6;de og l&#x00E6;rer os mod og store ting og gir moralske bud. Og der er saamange, som f&#x00E6;ster sig ved det digt med de store bud, ung som gammel, og kappes om at l&#x00E6;re det fra sig igen gennem sin kunst, ved store m&#x00F8;der, i hjem, paa vinkneiper. Det er ogsaa det kvad, som med rette staar h&#x00F8;iest i folks lov.</p>
<p>Nu er der et dunkelt vers i det digt; det fort&#x00E6;ller, at Odin sad i sivet engang og stunded: &#x00AB;mit k&#x00F8;d og mit hj&#x00E6;rte&#x00A0;&#x2013; det var <pb n="182"/>den g&#x00E6;ve m&#x00F8;, saa saare jeg end ikke maatte eie hende,&#x00BB; staar der.&#x00A0;&#x2013; Hvor har Odin selv v&#x00E6;ret?&#x00A0;&#x2026;</p>
<p>Det er et dunkelt vers i den h&#x00F8;ies tale, som kaster et saa forunderligt lys over Odin.</p>
</div>
<div type="chapter" n="6">
<head type="main"><ref type="contents" target="contents_6" xml:id="chapter_6">F&#x00CA;TE CHAMP&#x00CA;TRE</ref></head>
<div type="uchapter">
<head type="sub">I</head>
<p rend="noIndent">Det var midt paa sommeren et stykke ind mod Abruzzer-keden. Det store mangfoldig tusen fod h&#x00F8;ie fj&#x00E6;ld reiste sig mod sky som en krap overmodig sj&#x00F8;ryg; langt derinde laa de andre, men de var dovne som havdynninger som gaar til ro. Der tindred sne i en eller to revner, og det stak i &#x00F8;iet; men ellers var det r&#x00F8;dbrunt b&#x00E6;rg; og selv hvor b&#x00E6;rget i grunden var lysegraat, eller hvor de hvide grus-render, som laa igen efter sv&#x00E6;re flom-dage, l&#x00F8;b nedover skraaningerne, selv der la hede-r&#x00F8;gen sk&#x00E6;lvende sit r&#x00F8;de sk&#x00E6;r.</p>
<p>Nedenunder laa sletten, rummelig og rund i ring, paa en mil i tv&#x00E6;rsnit, med sin aa og poplerne, med vignerne, med sine kridhvide veie, hvor de to karabinierer gik. Den hadde storfj&#x00E6;ldet paa den ene kant og store beitehauger paa den anden, kollede og runde som en hv&#x00E6;lvet grydebund; de stod brune og gule, <pb n="186"/>med avsvidde gr&#x00E6;sstraa, uden en saueflok, for de var nu forl&#x00E6;ngst reist ind i de svale dybe dale langt oppe i storfj&#x00E6;ldet eller ogsaa derop paa den anden side, bagenfor den d&#x00F8;de skraaning, hvor det l&#x00F8;b indover i brede h&#x00F8;ifj&#x00E6;ldsvidder.</p>
<p>Solen stegte. Den hadde staat og br&#x00E6;ndt over sletten fjorten dage i tr&#x00E6;k. Akren var gul, almetr&#x00E6;ets blade gisped visne, b&#x00E6;kkene laa t&#x00F8;rre, blinded &#x00F8;inene med glansen fra sin hvide sand. Der var vildelse i luften, hede syner; der var ingen sammenh&#x00E6;ngende vilje eller en klar tanke. Der gik ingen mennesker paa veiene uden de to karabinierer, som marschered til jernbanestationen, hvor et tog var ventendes. Sletten laa og st&#x00F8;nned i feber.&#x00A0;&#x2013; Og oppe paa dalbundens h&#x00F8;ieste haug laa den lille gamle bys murhus i uorden og stabel som en graa stenr&#x00F8;is og klemte sig fortvilet bag hverandre optil det gamle kastel, og ingen vilde v&#x00E6;re ytterst mod solstegen. Der gik ingen mennesker i gaderne. Og toldbetjenten og hans gamle ven gaardsfogden paa slottet ned i bakken, Cesare, hadde flyttet b&#x00E6;nken v&#x00E6;k fra by-porten bort i den bedste skygge bag muren; for derinde i toldkontoret sad den overordnede og sov og sikled i protokollen. De sad <pb n="187"/>t&#x00E6;t indtil hverandre, og den gamle laa over i den unges fang. Den unge ledte i hans s&#x00F8;lvhvide haar med fingrene, fandt noget, leverte det taus nedtil ham; den gamle saa paa det en stund, kn&#x00E6;kked det mellem tommelneglerne, slap det ned i den hvide sand. De sa ingenting. Den unge fandt noget mange gange i det s&#x00F8;lvhvide haar.&#x00A0;&#x2013; Der trilled en forsinket vogn ind gennem porten; der sad en sved mand under solsk&#x00E6;rmen. De to saa ikke op. Men vognen holdt alligevel, for manden hadde en kag vin at fortolde. &#x00AB;Et glas gammel chianti?&#x00BB; hvisked han snedig. De to reiste lidt paa sig; men de flytted sig ikke av b&#x00E6;nken. Han i vognen undred sig og saa sig rundt; saa blev han var embedsmanden, som sov i statens protokol derinde. &#x00AB;Jeg har bare et halvt glas, desv&#x00E6;rre,&#x00BB; sa han og bar det bort. Den gamle drak det alt; toldmanden fik det tomme glas og slikked efter de sidste draaber. Manden k&#x00F8;rte uvisiteret og stille ind i byens murhus-skygger. Den gamle sank igen som en abekat over i den unges fang.</p>
<p>Det var bare nonneklostret lige under storfj&#x00E6;ldet, den lange bygning med de to rader smaa vinduer, som var naadd lidt i skygge for idag og begyndte at vaagne;&#x00A0;&#x2013; i priorindens <pb n="188"/>cypres bag porten sad smaafugl k&#x00F8;lig alt og pipped svagt.</p>
<p>Paa sletten under byporten laa det gamle slot med sin jord og de femti bygselm&#x00E6;nd. Rundt om gik den graa mur; det glitred i solen fra skarpe glasskaar, som sad cementeret fast paa murens ryg mod tyv og illgerningsmand. Det laa mellem byen og storfj&#x00E6;ldet. For nonneklostret laa op i selve fj&#x00E6;ldskraaningen og stemmed med sin havemur mod flom og ras og hvad der kunde komme nedover den hvide grus-rende.</p>
<p>Slottet laa endda i solstegen med lukkede gr&#x00F8;nne skodder, og de to cypresser ved gaardspladsen oste. Det var l&#x00E6;nge siden her var nykalket; nedenfor hver skodde gik skidne striber i muren, som om hvert vindu tygged skraa og hadde det med at spilde i mundvigerne. Bygningen var fra rococoens tid, bukkehornsornamenter og snirklede arabesker og lunefulde masker som gren ud av l&#x00F8;vet; der laa gulgr&#x00F8;n mose nu i tegningerne.&#x00A0;&#x2013; To langraggede foler med uklippet man stod i skyggen under staldv&#x00E6;ggen og k&#x00F8;lte sig saa godt de kunde.</p>
<p>En skodde stod paa klem; den nederste lem var h&#x00E6;gtet op. Det brased inde i k&#x00F8;kkenet. <pb n="189"/>I karmen laa signora Giulia med albuerne paa sin r&#x00F8;de vindus-pude og keg ud paa gaardspladsen under den oph&#x00E6;gtede lem og gennem sprinkelv&#x00E6;rket. Paa puden sad et lidet barn paa halvandet aar, tykt, brunt, med sorte &#x00F8;ine og bryn saa sorte, at huden saa lys ud mod dem; selv indsiden av &#x00F8;ienlaakket og kanten var m&#x00F8;rkebrun.</p>
<p>Signora Giulia stod der i bare s&#x00E6;rk, med morgenkjolen over; men paa en hed dag som idag var den ikke knappet igen foran, og brystet stod aabent; huden derinde laa i stive folder, st&#x00E6;rk og avd&#x00F8;d som barket skind. Det var et pudet gammelt ansigt, med et lystigt blaat blik. For hadde hendes &#x00F8;ine v&#x00E6;ret tunge og m&#x00F8;rke, vilde de gjort et lastefuldt ansigt av hendes h&#x00E6;ngende seige tr&#x00E6;k. Lige under haken voxed to lange hvide haar, som kr&#x00F8;lled sig stridt opover.</p>
<p>Hun var fra Nord-Italien. Hendes ungdom faldt i det tredje keiserd&#x00F8;mmes tid; av franske officerer hadde hun l&#x00E6;rt sin flydende fransk. Hun hadde tilh&#x00F8;rt mange. Den f&#x00F8;rste, en ung poet der nord, hadde sagt en solskinsdag de stod i vignen, den dag da druerne var modne: &#x00AB;Du staar der hvid og dunet som druen f&#x00F8;rend nogen haand r&#x00F8;rer den!&#x00BB; Han hadde kysset hende og skrevet en sonet til druens hvide dun. <pb n="190"/>&#x2013; Den anden hadde sagt, og han hadde kn&#x00E6;lt med hodet i hendes fang: &#x00AB;Hvor Deres navn er sk&#x00F8;nt!&#x00A0;&#x2013; Giulia! Giulia! et fyldigt stornavn, som v&#x00E6;kker minner fra historiens glanstider! Alle store kvinder hed Giulia. Hvor De ogsaa er fyldig og stor! hvor Deres fang er bredt!&#x00BB; Det var en general i et avsides osteri fire dage f&#x00F8;r et blodigt slag. Han vendte ikke tilbage. Hun fik et barn; det blev sat ind i klostret her syd i fj&#x00E6;ldskraaningen.&#x00A0;&#x2013; Den tredje var en fransk l&#x00F8;itnant; han hadde sagt: &#x00AB;La os g&#x00F8;re en reise sammen, frue! Jeg tar til badested i sommer, saa morrer vi os lidt. La reine de la f&#x00EA;te!&#x00BB; Det var i vognen paa hjemveien fra et lystigt gilde i en have n&#x00E6;r Rom.&#x00A0;&#x2013; Den fjerde, en italiensk senator, hadde sagt: &#x00AB;Jeg skal paa forretnings-reise til Paris. Den by er stor, og jeg kender ingen, jeg tr&#x00E6;nger en at hygge mig hos. De taler og skriver jo ogsaa udmerket fransk, frue. Blir De med, reiser jeg ogsaa paa II. klasse, og sparer billetten ind paa det og paa de reducerede translat&#x00F8;r-udgifter.&#x00BB;&#x00A0;&#x2013; Der kom flere, flere&#x00A0;&#x2013; hun skulde ogsaa ha redet lange ture alene med kongen. En dag kom hun til at minnes sonetten til druen&#x00A0;&#x2013; den gik saa l&#x00E6;nge fra haand til haand i vinpressens tid, til der ikke l&#x00E6;nger <pb n="191"/>var en plet hvidhed eller ur&#x00F8;rt dun. Da gifted hun sig med en aldrende vinhandler der nord. Og vinhandleren d&#x00F8;de uden nogen formue.&#x00A0;&#x2013; Saa kom der en dag melding, at hendes datter i klostret laa for d&#x00F8;den og &#x00F8;nsked se sin mor; hun reiste, men datteren var d&#x00F8;d, da hun naadde frem.&#x00A0;&#x2013; Da kom hun hid paa slottet for at styre hus og k&#x00F8;kken for enkemanden marchese don Ferrucci, den nuv&#x00E6;rende eier don Ferruccio Ferrucci&#x0027;s far.&#x00A0;&#x2013;</p>
<p>Signora Giulia lekte med barnet, som sad paa puden; kun nikyssed det, spiste det paa arm og hals. Hun tog det om begge skuldre og risted det. Hun satte sit hvidhaarede hode ned i dets mave, stanged: &#x00AB;Atiti&#x2013;titi&#x2013;ih! atiti&#x00A0;&#x2013; ih!&#x00BB; Og barnet lo i vilden sky. Det var kokkepigens datter.</p>
<p>Der k&#x00F8;rte en charabanc over gaardspladsen, nedover den lange alme-all&#x00E9;, som hadde benyttet den stille tid til at gr&#x00F8;nnes i brol&#x00E6;gningen, mens don Ferruccio var borte. Nede i porten vented gaardsfogden Cesare og steg opi; der reiste sig en st&#x00F8;vsky efter dem bag muren nedover mod jernbanestationen. De vented marchesen hjem med eftermiddagstoget fra badestedet derude.</p>
<p>Der stod ti solbr&#x00E6;ndte arbeidere nede i <pb n="192"/>haven og hypped om finochierne.<note type="footnote"><hi rend="italic">Forfatternote:</hi> finochi&#x00A0;&#x2013; selleri-art.</note> De stod i klynge og spaerne hang; de saa sinte ned og deres stemme knurred:&#x00A0;&#x2026; idag var han d&#x00F8;d den syvaars gut, som han gaardsfogden Cesare hadde kl&#x00E6;dd av og kastet n&#x00F8;gen tilbage op paa glasskaar-muren&#x00A0;&#x2013; han stjal figen indenfor slottets mure.&#x00A0;&#x2013; Det gik tilbage paa godset, og forpagter-kontrakterne blev haardere og haardere for hvert aar; ingen jordleier var alligevel endda flyttet fra, for de hadde jo alle plantet og faat k&#x00E6;rt hvert ungt tr&#x00E6;, som stod her og nu bar frugt.&#x00A0;&#x2026; Men&#x00A0;&#x2013; hadde fogden virkelig ret til at slaa bygselm&#x00E6;ndenes s&#x00F8;nner ihj&#x00E6;l! Hvad tro marchesen vilde g&#x00F8;re, naar han nu kom hjem?</p>
<p>Og Signora Giulia saa efter st&#x00F8;vskyen og t&#x00E6;nkte det samme;&#x00A0;&#x2026; idag gjaldt det, at kalkunen var m&#x00F8;r og ung for Cesare&#x0027;s skyld. Hun vendte sig ind til kokkekonen, som halted bleg og tr&#x00E6;t inde i k&#x00F8;kkenet:</p>
<p>&#x00AB;Hvorfor gemmer du din &#x00E6;ldste datter bort dernede i hytten idag vi venter husbond hjem?&#x00BB;</p>
<p>Kokkekonen smilte hvidt:</p>
<p>&#x00AB;Don Ferruccio er et godt menneske; men han elsker kvinderne for meget.&#x00A0;&#x2026; Og L&#x00E6;titia er kun sexten aar, donna Giulia!&#x00BB;</p>
<p><pb n="193"/>Hun laa i karmen: &#x00AB;Saameget mindre grund! Du tr&#x00E6;ngte ogsaa hj&#x00E6;lp idag at snu kalkunen.&#x00BB;&#x00A0;&#x2013; Hun saa ud. Dernede i k&#x00F8;kkenhaven stod Flavio; han stod n&#x00E6;rmest heroppe og v&#x00E6;k fra klyngen, som mumled. Han stod ligesom og undred sig:&#x00A0;&#x2013; det var hans lille bror som var d&#x00F8;d idag.&#x00A0;&#x2013; Det var ham, L&#x00E6;titia og moren likte. Han hadde v&#x00E6;ret i straf et par gange for tyveri; men det hadde saa mange!&#x00A0;&#x2013; han var lige hj&#x00E6;rtegod for det.&#x00A0;&#x2013; Der stod et lidet lysthus av r&#x00F8;r der &#x00F8;verst i haven; over taget laa en rosenbusk og to jasminer. Donna Giulia snudde sig ind mod k&#x00F8;kkenet: &#x00AB;S&#x00E6;t fadet med polenta ud i lysthuset!&#x00BB;</p>
<p>&#x00AB;Men donna Giulia&#x00A0;&#x2013;?&#x00BB;</p>
<p>&#x00AB;Strax, siger jeg!&#x00BB;</p>
<p>Hun gik.</p>
<p>&#x00AB;Atititi&#x00A0;&#x2013; ih!&#x00BB; Og barnet lo i vilden sky.</p>
<p>Donna Giulia glytted ud gennem sprinklerne: Flavio var tr&#x00E6;t; han s&#x00F8;gte indunder lysthuset. Han var ogsaa sulten; han hadde staat her i hele dag uden andet end en br&#x00F8;dskorpe. Hun saa, han greb en n&#x00E6;ve polenta,<note type="footnote"><hi rend="italic">Forfatternote:</hi> polenta&#x00A0;&#x2013; mais-grod.</note> aad. Han tog flere. Han gik ned paa finochi-akren. Han kom op igen i lysthuset, fyldte lommerne, gik <pb n="194"/>ned igen for anden gang.&#x00A0;&#x2013; Donna Giulia vendte sig ind mod k&#x00F8;kkenet:</p>
<p>&#x00AB;Gaa ned i haven, hent fadet!&#x00BB;</p>
<p>&#x00AB;Sissignora.&#x00BB;</p>
<p>Kokkekonen kom tilbage forf&#x00E6;rdet: &#x00AB;Polentaen er der ikke mer!&#x00BB;</p>
<p>&#x00AB;Ah, Flavio har stjaalet den!&#x00A0;&#x2013; Han har v&#x00E6;ret straffet f&#x00F8;r&#x00A0;&#x2013; ikke sandt? Nu blir det mindst et aar!&#x00A0;&#x2026; Men det g&#x00F8;r ingenting, hent L&#x00E6;titia herop at snu kalkunen. Saa tilgir nok don Ferruccio ham&#x00A0;&#x2013;&#x00BB;</p>
<p>&#x00AB;Men donna Giulia&#x00A0;&#x2013;?&#x00BB;</p>
<p>&#x00AB;Strax! Jeg h&#x00F8;rer toget alt bremse op i dalen.&#x00BB;</p>
<p>&#x00AB;Sissignora!&#x00BB;</p>
<p>Hun halted avsted nedover alme-all&#x00E9;en, svinged ud porten.</p>
<p>&#x00AB;Atititi&#x2013;ih!&#x00BB; Donna Giulia stanged maven, og barnet lo i vilden sky.</p>
<p>Der nede svinged pr&#x00E6;sten, gemt under sin store paraply. Han kom hurtigere opover all&#x00E9;en, for donna Giulia var nu alene i k&#x00F8;kkenet. Han saa uskyldig paa blomsterne i veikanten, han la nakken ned i ryggen og smilte op i almetr&#x00E6;et; hans sorte kjoles bryst skinned blankt av mad og olje. Ogsaa han hadde h&#x00F8;rt toget bremse op i dalen. Det slap sig i store svinger <pb n="195"/>udfor fj&#x00E6;ldsiden; nu kom det trillende tilbage over sletten ind paa stationen.</p>
<p>Pr&#x00E6;sten saa Flavio og stansed derfor lidt paa gaardspladsen, og hans graa uglebryn spidsed sig alvorsfuldt helt til halvveis op i den lave pande; han studerte slottets viltre ornamenter. Folk sa han gerne s&#x00F8;gte donna Giulia; nogen lo og sa han gik og s&#x00F8;gte figen paa et h&#x00F8;stet tr&#x00E6;. Han glytted under uglebrynene mod k&#x00F8;kkenvinduets halvaabne lem.</p>
<p>&#x00AB;Goddag hr. pr&#x00E6;st!&#x00BB; sa det indenfor. &#x00AB;De kunde avse lidt av nonneklostrets tid idag?&#x00BB;&#x00A0;&#x2013; Hun lo mod ham, da han stod i k&#x00F8;kkenet: &#x00AB;Sk&#x00E6;lmen! veired De kalkun idag?&#x00BB;</p>
<p>Han sk&#x00F8;d sine grisne bryn endnu mer i sky:</p>
<p>&#x00AB;Hvordan gaar det med hj&#x00E6;rte-ondet, donna Giulia?&#x00BB;</p>
<p>Hun svarte ikke. Hun saa ud, og &#x00F8;inene blev smaa og plired; for opover all&#x00E9;en kom L&#x00E6;titia. Langt dernede halted moren efter. Hun skraadde hid over gaardsrummet, h&#x00F8;ihalset, hed i huden, rund, og &#x00F8;inene br&#x00E6;ndte store, med den samme sorte kant i laakket som barnet. Donna Giulia vinked pr&#x00E6;sten hid&#x00A0;&#x2013; de la sig begge paa den r&#x00F8;de pude:</p>
<p>&#x00AB;Se hvor hun er kraftig her!&#x00BB; sa hun; hun tog sig om begge sine hofter.</p>
<p><pb n="196"/>Pr&#x00E6;sten kneb &#x00F8;inene sammen i fryd:</p>
<p>&#x00AB;Men deroppe hos os er der &#x00E9;n som er endnu kraftigere&#x00A0;&#x2013;&#x00BB;</p>
<p>Hun reiste fornemt og hidsig med nakken:</p>
<p>&#x00AB;Jeg trodde ogsaa, De aldrig mangled kalkun deroppe! Hvad vil De her?&#x00BB;</p>
<p>Han retted sine ord med alvorsfulde bryn:</p>
<p>&#x00AB;&#x2013; At se til, da&#x00A0;&#x2013;&#x00BB;</p>
<p>L&#x00E6;titia stod i k&#x00F8;kkenet:</p>
<p>&#x00AB;Donna Giulia &#x00F8;nsker, at jeg hj&#x00E6;lper til at snu kalkunen.&#x00BB;</p>
<p>&#x00AB;Hvor det r&#x00F8;de koralbaand kl&#x00E6;r din hals!&#x00BB; Donna Giulia blunked sk&#x00E6;lmsk: &#x00AB;Don Ferruccio&#x0027;s arm vil kl&#x00E6; den endnu bedre.&#x00BB;&#x00A0;&#x2013;</p>
<p>Der steg en v&#x00E6;ldig hvid st&#x00F8;vsky op mod pinje-kronerne&#x00A0;&#x2013; de stod dernede ved muren langs hovedveien, som l&#x00F8;b forbi porten. Skyen seiled op mod byen sammen med omnibussen. Der svinged en rytter ind alme-all&#x00E9;en, spr&#x00E6;ngte i gallop opover; don Ferruccio f&#x00F8;rte altid sin ridehest med til badestedet. Veist&#x00F8;vet v&#x00E6;lted ind porten efter, skygged for glitret fra murryggens glasskaar. Lige efter kom Cesare og gutten i charabanken, med kofferter og t&#x00F8;i. Det b&#x00F8;ied brusende ind paa pladsen mellem de to ranke cypresser, som stod i giv-vagt. Det hadde voldsommere fart end vanlig idag.</p>
<p><pb n="197"/>Donna Giulia mumled:</p>
<p>&#x00AB;Idag g&#x00E6;lder det at kalkunen er m&#x00F8;r, for gaardsfogdens skyld!&#x00BB; Hun slog sin morgenkjole bedre om sig.</p>
<p>Don Ferruccio sparket hesten i siden med sporen; den dansed skr&#x00E6;mt rundt om paa gaardspladsen. Og de langraggete foler traved ud av skyggen. De ti mand nede i haven kendte sig lettet og hjemme; de ti spaer gik faste og ivrige. Hans sinne gjorde dem klare og vaagne i viljen; om han for aldrig saameget med uret, det la sig velg&#x00F8;rende indtil dem, ligesom den h&#x00F8;ie mur, som laa om dem hver dag med de grusomme glasskaar paa ryggen og leded hver forfl&#x00F8;ien tyvelyst tilbage paa ret vei. Men dennegang gjaldt jo ogsaa sinnet velfortjent gaardsfogden selv.&#x00A0;&#x2026;</p>
<p>Hesten stod stille. Don Ferruccio sprang av, en r&#x00F8;dbrun mand paa firti aar, med smaa sorte knebler, med bred, men lav pande, med runde rynkefrie kinder, smaa &#x00F8;ine, og &#x00F8;ret sad tykt og lavt og fastgrodd i hele sin l&#x00E6;ngde lige til ytterste snippen; han var tyk og hadde runde laar, han hadde en liden mave. Han var elegant, i jagtridt-antr&#x00E6;k, hvide benkl&#x00E6;r, gule gamascher.</p>
<p>Han var rasende, og de korte bryn stod <pb n="198"/>frem som bust; han hopped i veiret, sprang frem med knyttet haand. Og de ti mand dernede arbeided ivrig og lytted n&#x00E6;sten ikke mellem spaetagene. Cesare stod stille, med sit pl&#x00F8;sete r&#x00F8;dfl&#x00E6;kkede kind, med de store kogte &#x00F8;ine og det lange hvide sk&#x00E6;g.</p>
<p>&#x00AB;&#x2026; De forbandede embedsm&#x00E6;nd! de anmoder mig her paa stationen om at faa mit frireise-kort tilbage!&#x00A0;&#x2026; Heh, det er to aar siden jeg var deputeret her fra egnen&#x00A0;&#x2013; ja vel! Men hvad dj&#x00E6;&#x2013;velen har jeg med at lystre!&#x00A0;&#x2026; Elendigt styre!&#x00A0;&#x2013; ved Kristus den k&#x00E6;ltring!&#x00A0;&#x2026;&#x00BB; Han saa L&#x00E6;titia: &#x00AB;Hvem er du?&#x00BB;</p>
<p>De andre saa forundret paa hverandre:&#x00A0;&#x2026; Men Cesare?&#x00A0;&#x2013; den dr&#x00E6;bte gut?&#x00A0;&#x2026;</p>
<p>L&#x00E6;titia svarte:</p>
<p>&#x00AB;Jeg er kokkekonens datter, signore, som er her for at snu signorens kalkunkylling paa spiddet idag.&#x00BB;</p>
<p>Donna Giulia tog pludselig og fornemt hans arm:</p>
<p>&#x00AB;Den stegte kalkun er f&#x00E6;rdig, don Ferruccio.&#x00BB;</p>
<p>Han fulgte med uden at h&#x00F8;re; Cesare stilled sig i korridoren.&#x00A0;&#x2013; Raseriet blussed op inde i salen; han slog i bordet, drak ud sit glas. Og pr&#x00E6;sten benytted larmen til at s&#x00E6;tte sig uden at v&#x00E6;re buden. Don Ferruccio drak <pb n="199"/>endda to glas. Donna Giulia pr&#x00F8;ved forsigtig: &#x00AB;Cesare har vel fortalt&#x00A0;&#x2013;&#x00BB; Og Cesare blev modigere og stilled sig frem i d&#x00F8;ren, bukked sine store fiske-&#x00F8;ine: &#x00AB;Signore, gutten stjal figen&#x00A0;&#x2013;&#x00BB;</p>
<p>&#x00AB;&#x2026; Billet-kontroll&#x00F8;ren kommer dernede ved badested-stationen. Jeg sad i f&#x00F8;rste klasse. Deres billet?&#x00A0;&#x2013; Jeg er deputeret. Jeg reiser frit paa alle rigets baner.&#x00A0;&#x2013; Deres frikort?&#x00A0;&#x2013; Saa sa jeg: Her er mit frikort.&#x00A0;&#x2013; Saa sa han: Men er det Dem som er deputeret fra Pianola?&#x00A0;&#x2013; Saa sa jeg: Vover du usle jernbanetr&#x00E6;l at stille dette sp&#x00F8;rsmaal til en Ferrucci!&#x00A0;&#x2013; Saa gik han.&#x00A0;&#x2013; Men i kupeen ved siden sad den h&#x00E6;slige bedrager, blodiglen, ministeren selv. Jeg h&#x00F8;rte tr&#x00E6;llen sp&#x00F8;rge ind: Don Ferrucci er jo deputeret fra Pianola?&#x00A0;&#x2013; Toget gik i det samme. Men jeg h&#x00F8;rte l&#x00F8;mlen rope ud til stations-mesteren: Det er jeg som nu er valgt fra Pianola.&#x00A0;&#x2013; Det ropte til svar: Jeg telegraferer til kamrets kontor i sagens anledning.&#x00A0;&#x2013; Da jeg stiger ud her i Pianola, m&#x00F8;der stationsmesteren mig med et telegram fra kamrets kontor!&#x00A0;&#x2026; Har jeg snydt staten! Har jeg ikke altid stemt med regeringen mod hvert omv&#x00E6;ltnings-fors&#x00F8;g, den tid jeg sad derinde blandt k&#x00E6;ltringerne og stemte!&#x00A0;&#x2026;&#x00BB; Han t&#x00F8;mte igen sit glas: &#x00AB;Har jeg ikke her i egnen <pb n="200"/>&#x00F8;vet det press ved valgene, som stod i min magt!&#x00BB;</p>
<p>&#x00AB;Hvad svarte De da? hvad gjorde De?&#x00BB; sa pr&#x00E6;sten.</p>
<p>&#x00AB;Self&#x00F8;lgelig, jeg udleverte ikke mit kort;&#x00A0;&#x2013; staten har faat valuta og mer end det!&#x00BB;</p>
<p>&#x00AB;De skulde slaat ham ned der han stod!&#x00A0;&#x2013; Den kalkunen smager fortrinlig, donna Giulia.&#x00BB;</p>
<p>&#x00AB;&#x2026; Jeg telegraferte &#x00F8;ieblikkelig til min ven senatoren, som sidder i jernbaneselskabets direktion.&#x00A0;&#x2026; Ved Madonna den sk&#x00F8;ge! Cesare!&#x00BB;</p>
<p>Og Cesare stilled sig igen i d&#x00F8;ren, bukked sine tr&#x00E6;lle-&#x00F8;ine:</p>
<p>&#x00AB;Signore, jeg lod bare gutten gaa den samme vei tilbage over glasskaar-muren&#x00A0;&#x2013;&#x00BB; Det fl&#x00F8;mmed av ham.</p>
<p>&#x00AB;Nei nei nei!&#x00BB; Han greb ned i sin vestelomme som efter blyanten til kvittering: &#x00AB;Har ikke telegraf-budet v&#x00E6;ret her?&#x00BB; Han kom op med en tandstikke av gaasefj&#x00E6;r: &#x00AB;Jeg venter svar fra min ven senatoren.&#x00BB;</p>
<p>&#x00AB;Nossignore.&#x00BB;</p>
<p>&#x00AB;Gaa din vei!&#x00BB;</p>
<p>Og Cesare bukked.</p>
<p>Don Ferruccio snakked, bandte, drak. De spiste, de aad. Der kom ret efter ret, og don Ferruccio ropte paa Cesare mellem retterne: <pb n="201"/>&#x00AB;Telegrammet?&#x00BB; Og hver gang kom pegefingren op med gaasefj&#x00E6;r-stikken.&#x00A0;&#x2013; Der kom salat, skinke og figen, terter, s&#x00F8;de sager, n&#x00F8;dderne.&#x00A0;&#x2013; Donna Giulia sad t&#x00E6;t op til ham. Der var reisning i hendes nakke, i den maade hendes hvide haar var sat op i baghodet. Naar han la haanden paa hendes hvide stolryg, steg reisningen; der kom festsals-minner over hende og hvid silke og dristig decolletage og n&#x00E6;rgaaende herrer og lette kys. Og hun skotted paa de hvidmalte empire-stole, som stod rankrygget langs v&#x00E6;ggen; de hadde ogsaa set glade dage; saadan hadde de staat, da kongen av Neapel g&#x00E6;sted slottet med sin svite&#x00A0;&#x2013; aa Gud, de hadde kostet, de vilde feste!&#x00A0;&#x2013;</p>
<p>&#x00AB;Men Cesare&#x00A0;&#x2013;?&#x00BB; spurgte hun op til don Ferruccio.</p>
<p>&#x00AB;Min ven prefekten har jeg sendt besked. Stjal han kanske ikke, gutten?&#x00BB;</p>
<p>Cesare gled ind, lo t&#x00F8;rt og kort:</p>
<p>&#x00AB;Han blev spiddet paa sin egen gerning. Ellers gir jo ikke glasskaarene respekt&#x00A0;&#x2013; ecco.&#x00BB;</p>
<p>&#x00AB;Gaa din vei!&#x00BB;&#x00A0;&#x2013; Og Cesare bukked sine store fiske-&#x00F8;ine.</p>
<p>Don Ferruccio&#x0027;s haand kr&#x00F8;b videre fra stolryggen, krisled hende paa den bare hals:&#x00A0;&#x2013; det hadde v&#x00E6;ret andre sager her engang end <pb n="202"/>dette d&#x00F8;de l&#x00E6;r! Og hun nikked til de hvidmalte empire-stole, som ligesom lysned i sin forgylding av muntre minner:</p>
<p>&#x00AB;Donna Giulia, jeg tilsp&#x00F8;rger Dem&#x00BB;&#x00A0;&#x2013; han pikked hende langsomt paa den bare hals&#x00A0;&#x2013; &#x00AB;har De s&#x00F8;rget for anden kylling til mig, donna Giulia?&#x00BB;</p>
<p>&#x00AB;Saa De ikke L&#x00E6;titia i porten, don Ferruccio?&#x00A0;&#x2013; Hun bad og tagg at faa komme og ta imod Dem; saa gav jeg efter, endda hun blot er sexten aar.&#x00BB; Hun vendte sig til pr&#x00E6;sten: &#x00AB;For De er en signore, og jeg er en signora, saa vi nok forstaar en sp&#x00F8;g.&#x00BB;</p>
<p>Pr&#x00E6;sten b&#x00F8;ied sig og stammed frem gennem kalkun-tuggen:</p>
<p>&#x00AB;Vi har alle syndet&#x00A0;&#x2013;&#x00BB;</p>
<p>Marchesen lo: &#x00AB;&#x2013; Selv paa nonneklostret&#x00A0;&#x2013;!&#x00BB;</p>
<p>Hun ropte braatt og hidsig: &#x00AB;L&#x00E6;titia!&#x00BB; Og putted munden fuld av valn&#x00F8;d-k&#x00E6;rner. Hun tygged smattende som et dyr&#x00A0;&#x2013; der laa lige meget ude mellem l&#x00E6;ben og t&#x00E6;nderne, som der laa indenfor t&#x00E6;nderne. &#x00AB;L&#x00E6;titia!&#x00BB;&#x00A0;&#x2013; hun ropte, saa vaade valn&#x00F8;d-stykker trilled ud av den aabne mund og nedover fanget:&#x00A0;&#x2026; disse nonnerne og pr&#x00E6;sten!&#x00A0;&#x2026;</p>
<p>L&#x00E6;titia kom ind, og h&#x00E6;nderne ledte forlegent over maven.</p>
<p><pb n="203"/>&#x00AB;L&#x00E6;titia!&#x00BB; sa don Ferruccio, han saa nedover hende med smaa sammenknebne &#x00F8;ine.</p>
<p>&#x00AB;Sissignore.&#x00BB; Hun blev br&#x00E6;ndende r&#x00F8;d.</p>
<p>&#x00AB;Kom hid!&#x00BB;</p>
<p>Hun kom, stod og neied.</p>
<p>&#x00AB;Hvad vil du?&#x00BB; sa han.</p>
<p>&#x00AB;Don Ferruccio har sagt, at jeg skal komme hid.&#x00BB;</p>
<p>Donna Giulia&#x0027;s &#x00F8;ine blev smaa og pr&#x00F8;vende og plirende, da hun h&#x00F8;rte hendes stemme.</p>
<p>&#x00AB;Bravo!&#x00BB; Han rakte hende sit glas: &#x00AB;Drik!&#x00BB;&#x00A0;&#x2013; Hun drak. Hans haand la sig om hendes hals; hun saa sp&#x00F8;rgende paa donna Giulia. Men donna Giulia kasted bare hodet hidsig tilbage, som hun sa: &#x00AB;Tyss! jeg blir trods alt festens dronning!&#x00BB; Og en stor klump tygget valn&#x00F8;d-gr&#x00F8;d v&#x00E6;lted over haken ned i fanget.</p>
<p>&#x00AB;Du sover her paa slottet nu inat!&#x00BB; sa han.</p>
<p>&#x00AB;Sissignore.&#x00BB;</p>
<p>&#x00AB;Paa gensyn!&#x00BB;</p>
<p>L&#x00E6;titia gik. Og don Ferruccio slog ud med armen: &#x00AB;Ved Bacchus&#x0027;s blod, det er deiligt at komme paa landet igen!&#x00A0;&#x2026; &#x00AB;Horizontalerne&#x00BB; dernede ved badestedet&#x00A0;&#x2013; luxuskvinderne&#x00A0;&#x2013;!&#x00BB; han sm&#x00E6;kked foragtelig med tungen og satte tommelfingren n&#x00E6;gtende i veiret: &#x00AB;ingenting! ingenting!&#x00BB;</p>
<p><pb n="204"/>Donna Giulia nikked kendt over til empirestolernes ranke ryg:</p>
<p>&#x00AB;For De er signorer, og jeg er en signora, saa vi forstaar en sp&#x00F8;g.&#x00BB;</p>
<p>&#x00AB;Sissignora!&#x00BB; sa pr&#x00E6;sten og b&#x00F8;ied sig, for han sv&#x00E6;lged paa et nyt stykke kalkun.&#x00A0;&#x2013;</p>
<p>Der kom nye flasker ind. Kokkekonen stod og vasked op inde i k&#x00F8;kkenet; det varte l&#x00E6;nge idag, for de blev ved at spise,&#x00A0;&#x2013; og hun fik f&#x00F8;rst mad, naar opvasken efter signorens bord var over. Barnet laa og kr&#x00F8;b paa stengulvet. L&#x00E6;titia stod i korridoren r&#x00F8;d i ansigtet og graat; Cesare smilte med de store &#x00F8;ine.</p>
<p>Saa reiste donna Giulia sig fra bordet; hun klapped L&#x00E6;titia paa hoften, da hun str&#x00F8;g forbi: &#x00AB;Kanske don Ferruccio nu selv snur kalkunen&#x00A0;&#x2013; h&#x00E6;h.&#x00BB; Hun gled over i k&#x00F8;kkenet, tog barnet, satte det i karmen hos sig, kyssed det.&#x00A0;&#x2013; L&#x00E6;titia flytted sig ud i ytterd&#x00F8;ren. Flavio kom hidover fra haven med sin spae, han slutted for idag. De to hvisked; han fik ogsaa kindet r&#x00F8;dt.&#x00A0;&#x2013; Donna Giulia h&#x00F8;rte det; hun l&#x00E6;ned sig ud og ropte Flavio ind.</p>
<p>Han stod i k&#x00F8;kkenet med blide r&#x00E6;dde &#x00F8;ine, som sa sissignora. Og Cesare stod i korridoren og lytted.</p>
<p><pb n="205"/>&#x00AB;Hun befale, donna Giulia?&#x00BB;</p>
<p>&#x00AB;Du stjal av fadet i haven idag!&#x00BB;</p>
<p>&#x00AB;Nossignora&#x00BB;.</p>
<p>&#x00AB;Du staar der med polentaen i din lomme. Kom n&#x00E6;rmere!&#x00BB; Hun greb ned i den. Han stammed: &#x00AB;Sissignora&#x00BB;.</p>
<p>&#x00AB;Skynd dig, r&#x00F8;m av gaarden, saa ikke don Ferruccio faar se det&#x00A0;&#x2013;!&#x00BB;</p>
<p>Flavio halted saarf&#x00F8;dt avsted nedover almeall&#x00E9;en i de sv&#x00E6;re l&#x00E6;rsko.&#x00A0;&#x2013;</p>
<p>L&#x00E6;titia steg ind i k&#x00F8;kkenet, gled unna morens &#x00F8;ie:</p>
<p>&#x00AB;Jeg vil b&#x00E6;re vand.&#x00BB;</p>
<p>&#x00AB;Her er vand, L&#x00E6;titia.&#x00BB;</p>
<p>&#x00AB;Jo! Jo!&#x00BB;</p>
<p>&#x00AB;Hvorfor er du r&#x00F8;d om &#x00F8;iet?&#x00BB;</p>
<p>&#x00AB;Jeg vil b&#x00E6;re vand for dig, mor!&#x00BB;</p>
<p>Moren tog en nyfyldt conca, l&#x00F8;fted den bort i vasken, t&#x00F8;mte vandet ud.</p>
<p>&#x00AB;Tak,&#x00BB; sa det; hun satte den t&#x00F8;mte conca paa sit hode og gik.</p>
<p>Og moren t&#x00F8;mte en ny conca<note type="footnote"><hi rend="italic">Forfatternote:</hi> conca&#x00A0;&#x2013; vandkrukke.</note> ud i vasken. Hun t&#x00F8;mte den ene efter den anden.</p>
<p>De drak derinde. Det blev aften. Don Ferruccio&#x0027;s stemme larmed mer end ellers, det <pb n="206"/>slog i bordet; han sk&#x00E6;ldte pr&#x00E6;sten ud:&#x00A0;&#x2013; hvem hadde bedt ham til middag!&#x00A0;&#x2013; Var det ikke han og nonneklostret, som hadde kostet godset mer end alle store feste tilsammenlagte!&#x00A0;&#x2013; &#x00AB;Ud!&#x00BB;</p>
<p>&#x2013; Det blev stilt i slottet. Det snorked dybt i stuen. Donna Giulia blev liggende paa sin r&#x00F8;de pude i karmen. Natten laa tung i luften, h&#x00F8;it oppe i fj&#x00E6;ldet ensteds. Den sank og lukked sletten av; ildfluer sad paa muren og lyste der hvor glasskaarene glitred f&#x00F8;r.&#x00A0;&#x2013; L&#x00E6;titia gik stum med concaen mellem vandspringet og k&#x00F8;kkenet. Donna Giulia saa efter hende og nynned sagte hen for sig:</p>
<p>&#x00AB;C&#x0027;est le premier pas qui co&#x00FB;te&#x00A0;&#x2013; c&#x0027;est le premier pas qui co&#x00FB;te.&#x00BB;&#x00A0;&#x2013; Hun stanged: &#x00AB;Atititi&#x2013;ih!&#x00BB; Og barnet lo i vilden sky.</p>
<p>Pr&#x00E6;sten kom stilt paa taa ind i det m&#x00F8;rke k&#x00F8;kken; men saa fik han &#x00F8;ie paa kokkekonen og kr&#x00E6;mted h&#x00F8;it og satte sin fod fast ned i stengulvet, som man det g&#x00F8;r paa retf&#x00E6;rdighedens sti. Han la sig i vinduet paa donna Giulia&#x0027;s r&#x00F8;de pude.</p>
<figure rend="asterisk"/>
<p>Han var vaagnet marchese don Ferruccio Ferrucci, der han sad paa empire-stolen <pb n="207"/>foran bordenden. Der var nat i stuen. Han var hed.</p>
<p>&#x00AB;Hvor er jenten!&#x00BB; skrek han.</p>
<p>Pr&#x00E6;sten gled ned fra vindues-karmen. Donna Giulia gled videre, ud i korridoren; barnet var sovnet paa hendes arm:</p>
<p>&#x00AB;Lys! lys!&#x00BB;&#x00A0;&#x2013; Ja hvor var jenten! Hun hadde glemt det hele i karmen, her hun stod ved pr&#x00E6;stens side og saa ildfluer: &#x00AB;L&#x00E6;titia! L&#x00E6;titia!&#x00BB;&#x00A0;&#x2013; Og pr&#x00E6;sten brummed hj&#x00E6;lpsom: &#x00AB;L&#x00E6;titia!&#x00BB;&#x00A0;&#x2013; &#x00AB;Jenten!&#x00BB; br&#x00F8;lte det inde fra empire-stolen.</p>
<p>Ingen svarte. Hun maatte ha sneget sig ned til hytten, den taske! Donna Giulia ropte paa kokkekonen: &#x00AB;Spring ned og hent hende!&#x00BB;</p>
<p>&#x00AB;Sissignora.&#x00BB; Hun halted nedover almeall&#x00E9;en.</p>
<p>Don Ferruccio slog i bordet og skrek: &#x00AB;Den t&#x00F8;s! den k&#x00E6;ltring-t&#x00F8;s!&#x00BB;</p>
<p>Men moren kom ikke tilbage.</p>
<p>Han kom ravende ud i korridoren, br&#x00F8;lte: &#x00AB;Pr&#x00E6;st, hent jenten!&#x00BB;</p>
<p>&#x00AB;Sissignore!&#x00BB; Han dilted ud. Men han stansed i all&#x00E9;en, lytted, dr&#x00F8;mte under uglebrynene:&#x00A0;&#x2026; Der fandtes neppe livsaligere eventyr til end en saadan m&#x00E6;t ildflue-nat op til donna Giulia&#x0027;s hofte!&#x00A0;&#x2026;</p>
<p><pb n="208"/>Don Ferruccio larmed: &#x00AB;Cesare, Jenten! Hun er r&#x00F8;mt av tjenesten.&#x00BB;</p>
<p>Det bar nedover almetr&#x00E6;s-all&#x00E9;en med dem begge. Pr&#x00E6;sten flytted sig unna bag en stamme; de passerte. Donna Giulia seiled efter paa sine tunge ben, med morgenkjolens fliger viftende aaben til begge sider. Pr&#x00E6;sten greb hendes arm i m&#x00F8;rket; de to slog f&#x00F8;lge.&#x00A0;&#x2013;</p>
<p>Men nede ved r&#x00F8;rhytte-v&#x00E6;ggen stod fuldt av jordarbeidere med spae. De vented noget av hvert, for kokkekonen hadde varskoet dem alle og samlet dem. De stod tause og lytted. Der h&#x00F8;rte de don Ferruccio&#x0027;s stemme der oppe! De stilled sig t&#x00E6;ttere sammen.</p>
<p>Der stod Flavio midt i veien. Don Ferruccio gik lige paa ham, skrek:</p>
<p>&#x00AB;Er ikke jeg med mit kastanjebrune haar den vakreste mand i Abruzzer-fj&#x00E6;ldene?&#x00BB;</p>
<p>&#x00AB;Sissignore. Sissignore.&#x00BB;</p>
<p>&#x00AB;&#x2013; Og var altid den f&#x00F8;rste til at eie de unge hj&#x00E6;rter?&#x00A0;&#x2013; sp&#x00F8;rg jer unge koner, I andre!&#x00BB;</p>
<p>&#x00AB;Jus prim&#x00E6; noctis,&#x00BB; messed pr&#x00E6;sten mekrende.</p>
<p>&#x00AB;Sissignore. Sissignore,&#x00BB; svarte det fra alle munde.</p>
<p>&#x00AB;&#x2013; Og tiltrods for at blondt haar er vakrere end det kastanjebrune!&#x00BB;</p>
<p><pb n="209"/>Alle nikked: &#x00AB;Sissignore. Sissignore.&#x00BB;</p>
<p>&#x00AB;Heh? Er blondt haar vakrere end det kastanjebrune!&#x00BB;</p>
<p>De saa paa hverandre i m&#x00F8;rket: hvad hadde de sagt!&#x00A0;&#x2013; Thi signorens haar var jo kastanjebrunt.&#x00A0;&#x2026; De r&#x00F8;mte over hverandre nedover stien, saa det dured under de tunge sko. Men Flavio sm&#x00F8;g ind i hytten, og lyset i den lille olje-lampe blev slukket derinde.</p>
<p>De nede paa stien braastansed:&#x00A0;&#x2026; det var jo m&#x00F8;rkt i luften! hvorfor r&#x00F8;mte de?&#x00A0;&#x2013; De stormed tilbage, og angsten slog om i sinne, ligesom hos hunden, som vender om, naar den er blit skr&#x00E6;mt, og sinnet dobled sig til kokende raseri. De stilled sig t&#x00E6;t op til r&#x00F8;rhytte-v&#x00E6;ggen, bed sine st&#x00E6;rke k&#x00E6;ver sammen.</p>
<p>Don Ferruccio greb i hytted&#x00F8;ren. Kroken stod paa paa indsiden:</p>
<p>&#x00AB;Jenten!&#x00A0;&#x2013; Saa jager jeg hver eneste bygselmand av eiendommen!&#x00BB;</p>
<p>Det svarte bag hytte-v&#x00E6;ggen: &#x00AB;G&#x00F8;r ingenting.&#x00A0;&#x2013; Ingensteds er kontrakterne blodige som her.&#x00BB;</p>
<p>Han sled i d&#x00F8;ren; det skummed av hans mund:</p>
<p>&#x00AB;Jeg lar st&#x00F8;be nye glasskaar paa murene! saa skal b&#x00F8;rnene faa lidt at krabbe paa og leke med!&#x00BB;</p>
<p><pb n="210"/>Det ropte inde i hytten:</p>
<p>&#x00AB;Han maa vogte sig! Der h&#x00E6;nger en ljaa over d&#x00F8;ren; den kan falde ned.&#x00BB;</p>
<p>Der var nok fuldt av folk derinde ogsaa. Han sp&#x00E6;ndte d&#x00F8;ren op; han stak hodet ind i bare varm lummer menneskepust. Flavio hugg; ljaaen traf pulsaaren i halsen. Flavio slap ljaaen. De skrek alle i kor derinde: &#x00AB;Han maa vogte sig, signore, ljaaen falder!&#x00BB;</p>
<p>Don Ferruceio br&#x00F8;lto rasende: &#x00AB;Jenten!&#x00BB;&#x00A0;&#x2013; Han sank sammen og st&#x00F8;nned: &#x00AB;Hj&#x00E6;lp!&#x00BB;&#x00A0;&#x2013; Og lidt efter hvisked han sl&#x00F8;vt: &#x00AB;&#x2026; Ljaaen falder.&#x00A0;&#x2026;&#x00BB;</p>
<p>Cesare fors&#x00F8;gte at t&#x00E6;nde fyrstikker. De slukned den ene efter den anden. Han slukked dem selv:&#x00A0;&#x2013; han kunde gerne ligge der og forbl&#x00F8;de sig!&#x00A0;&#x2013; en fille marchese, som skyldte sin gaardsfoged, og ikke engang hadde raad til at betale sin egen jernbane-billet!&#x00A0;&#x2026; Men bygselm&#x00E6;ndene saa blodstr&#x00F8;mmen&#x00A0;&#x2013; de hvide ridebuxer med r&#x00F8;de r&#x00E6;nder!&#x00A0;&#x2026; De r&#x00F8;mte, saa det dured nedover stien.</p>
<p>Pr&#x00E6;sten sank paa kn&#x00E6; med foldet haand: &#x00AB;Santa Maria! var hans sidste ord,&#x00BB; sa han.&#x00A0;&#x2026;</p>
<p>Bygselm&#x00E6;ndene braastansed, vendte om:&#x00A0;&#x2026; Ljaaen falder, det var jo hans egne sidste <pb n="211"/>ord!&#x00A0;&#x2026; De mumled i munden paa hverandre, stagged, forklarte:</p>
<p>&#x00AB;V&#x00E6;ggen risted&#x00A0;&#x2013;&#x00BB;</p>
<p>&#x00AB;Don Ferruccio sp&#x00E6;ndte d&#x00F8;ren ind&#x00A0;&#x2013;&#x00BB;</p>
<p>&#x00AB;Og saa faldt ljaaen&#x00A0;&#x2013;&#x00BB;</p>
<p>&#x00AB;Og saa faldt ljaaen,&#x00BB; gentog de alle og saa paa Cesare.</p>
<p>Cesare saa paa dem og forstod: &#x00AB;Ja, saa faldt ljaaen,&#x00BB; sa han avgjort. &#x00AB;Ingen har her nogen skyld. Ulykken h&#x00E6;nger over godset: nu nys faldt jo Flavio&#x0027;s syvaars bror ned paa murens glasskaar, stakkar&#x00A0;&#x2013;&#x00BB; han saa paa dem: den ene tjeneste fik v&#x00E6;re den anden v&#x00E6;rd, naar de nu kom for retten.</p>
<p>&#x00AB;&#x2013; Faldt ned paa murens glasskaar, stakkar&#x00A0;&#x2013;&#x00BB; gentog de alle.</p>
<p>&#x00AB;&#x2013; Og saa faldt ljaaen,&#x00BB; mumled de alle.&#x00BB;</p>
<p>De stod numne og pusted og saa paa hverandre gennem m&#x00F8;rket.&#x00A0;&#x2013;</p>
<p>Men der stod et telegrafbud iblandt dem med il-telegram fra marchesens ven senatoren. Donna Giulia aabned det:</p>
<p>&#x2026; Han, don Ferruccio Ferrucci, skulde selvf&#x00F8;lgelig beholde fribilletten ved alle statens baner. Der var truffet forf&#x00F8;ining til, at den taktl&#x00F8;se kondukt&#x00F8;r blev fj&#x00E6;rnet.&#x00A0;&#x2026;</p>
</div>
<div type="uchapter">
<head type="sub">II</head>
<p rend="noIndent">Der stod en ny signore paa slottets loggia tidlig n&#x00E6;ste h&#x00F8;st. Der var g&#x00E6;ld efter den sidste Ferrucci, og en kasse i byen, som han bestyred, var i underskud. Der maatte s&#x00E6;lges, her tr&#x00E6;ngtes kontanter,&#x00A0;&#x2013; og bygselkontrakterne kunde ikke strammes mer.</p>
<p>Den nye eier kom til sit gods idag. Det var en rig Amerikaner, en enkemand med en blond syvaars datter,&#x00A0;&#x2013; bleg, mager med brunlig sportmands-bart s&#x00E6;nket over s&#x00F8;rgmodige l&#x00E6;ber. Han kom med mange b&#x00F8;ger.</p>
<p>Men han hadde ikke l&#x00E6;rt reformtrang og menneskek&#x00E6;rlighed av bare b&#x00F8;ger.</p>
<p>Han stod barhodet i morgensol og saa gaardspladsen fyldes hidenfor de ranke cypresser; hans blonde datter stod ved hans side. Blandt dem som kom derude var ogsaa Flavio, som igaar slap ud av straf. Den nye eier kendte sagen: En syvaars gut hadde stjaalet figen; det <pb n="213"/>var ikke loven, som rammed ham: Cesare spidded ham paa murens glasskaar.&#x00A0;&#x2013; Det var ikke loven, som rammed Cesare, og det var ikke engang ham det rammed: Marchesen vilde ta en kvinde med vold; han blev dr&#x00E6;bt istedenfor Cesare.&#x00A0;&#x2013; Det var ikke marchesens drab, loven rammed; de svor sin ed i retten de femti bygselm&#x00E6;nd, at ingen hadde r&#x00F8;rt ved ljaaen. Retten kom ingen vei. Men nogen maatte rammes her ogsaa, sk&#x00F8;nte de vel!&#x00A0;&#x2013; og luften var trykkende: om ingen vidste noget?&#x00A0;&#x2013; noget som helst!&#x00A0;&#x2013; &#x00AB;Flavio stjal polenta den samme dag,&#x00BB; sa donna Giulia. De femti bygselm&#x00E6;nd skrek glade: &#x00AB;Ja, Flavio stjal polenta!&#x00BB;&#x00A0;&#x2013; Og den sultne Flavio fik otte maaneders f&#x00E6;ngsel for sin klatt polenta til 25 centesimi. Loven rammed &#x00E9;n ogsaa denne gang.&#x00A0;&#x2026;</p>
<p>Den nye eier kendte folket: der fandtes ligesom ingen almen retssans i landet; ikke samhold heller, og ikke l&#x00F8;fter som gjaldt! Han hadde undret sig mer end &#x00E9;n gang over det, og nu saa han det, her han stod i morgensolen: det var individets frig&#x00F8;relse, som i l&#x00E6;ngst hensvunden tid var gaat saa st&#x00E6;rkt over menneskerne her i landet!&#x00A0;&#x2013; det var inderst inde grunden til dette. For al denne trol&#x00F8;shed, k&#x00E6;ltringstregerne, var frig&#x00F8;relsen og selvh&#x00E6;vdelsen <pb n="214"/>paa vrangsiden, selvh&#x00E6;vdelsen saaledes, som fra f&#x00F8;rst av kun var brugt i de sn&#x00E6;vre vendinger;&#x00A0;&#x2013; var trol&#x00F8;sheden som fast egenskab andet end et voxent barn av n&#x00F8;dl&#x00F8;gnen? det var n&#x00F8;dl&#x00F8;gnen, hver gang nu et alment princip eller moralkrav eller lovens arm holdt paa at gribe og faa tag paa &#x00E9;n.&#x00A0;&#x2026;</p>
<p>Det var n&#x00F8;dvendigt, at frig&#x00F8;relsen kom over menneskerne; men naar den kom, fik menneskerne som arv en hvislende ormetunge i sin sj&#x00E6;l, som aldrig vilde ligge stille, fordi den vilde sig selv og andre ondt, saa titt den saa sit snit. Ti frig&#x00F8;relse var altid &#x00F8;del&#x00E6;ggelse av noget. Hvem kunde si, hvorfor det skulde v&#x00E6;re saa? De st&#x00E6;rkeste love i naturen er jo de, som ikke kan bevises, de st&#x00E6;rkeste stemnings-brydninger i menneskesindet er de, som ikke er begrundet.&#x00A0;&#x2026;</p>
<p>Men denne ormetunge i sl&#x00E6;gtens sj&#x00E6;l maatte kunne rykkes ud igen, naar en med formue reiste sig blandt dem og g&#x00F8;d godhed over kivet, samled og dulmed det s&#x00F8;nderslidte, bragte ro til det skr&#x00E6;mte. Han kunde ikke gaa tilbage til deres grumme historie for de tusen aar, heller ikke til den nye frig&#x00F8;relse for nogle hundred aar siden. Ingen kunde det. Han begyndte stilt med denne sidste sag. Han <pb n="215"/>hented op nye lag i folket, i hvem retf&#x00E6;rdighedens blomster-pl&#x00E6;nte kunde s&#x00E6;ttes ud, og voxe sig stor og st&#x00E6;rk; det var disse splinternye lag, som nu fyldte gaardspladsen dernede og stod f&#x00E6;rdige til at avl&#x00F8;se det gamle; der i dem maatte skabes det rette forhold mellem straf og br&#x00F8;de. Saa vi ikke ogsaa nu overalt blandt folkeslagene, at retssansen fornyedes? En ny tid var inde: retf&#x00E6;rdighedens vaar stod snart for d&#x00F8;ren ogsaa for den fattige og forskr&#x00E6;mte.&#x00A0;&#x2026;</p>
<p>Og de to brune foler stod trygge op til hverandre under slotsv&#x00E6;ggen og lytted.</p>
<p>Han stod og nikked til dem, som gled ind paa gaardspladsen forbi de ranke cypresser, de femti bygselm&#x00E6;nd med hvide b&#x00E6;ltesk&#x00E6;rf om maven. Cesare sad alt avskediget deroppe i stadsporten hos sin unge ven toldbetjenten.</p>
<p>Han vinked f&#x00F8;rst paa Flavio og ropte ham op.</p>
<p>Men donna Giulia sk&#x00F8;v sig foran, og Flavio stansed i korridoren&#x00A0;&#x2013; donna Giulia hadde ligesom f&#x00F8;rste ret paa gamle tomter. Hun traadte f&#x00F8;rst ud paa loggiaen:</p>
<p>&#x00AB;Don Ferruccio Ferrucci&#x00A0;&#x2013; gud signe hans minne&#x00A0;&#x2013; sa, at jeg skulde ha v&#x00E6;relse og ophold paa slottet saa l&#x00E6;nge jeg leved. Der kom ingenting skriftligt mellem os; han d&#x00F8;de jo <pb n="216"/>saa uformodet. Men De er en signore, og jeg er en signora, saa vi tror hverandre paa vort ord&#x00A0;&#x2013;&#x00BB;</p>
<p>&#x00AB;Jaja, behold De Deres v&#x00E6;relse. Jeg lar desuden anvise tyve lire maaneden&#x00A0;&#x2013; Men det var Flavio&#x00A0;&#x2013;?&#x00BB;</p>
<p>&#x00AB;&#x00D8;ieblikkelig, signore&#x00A0;&#x2013;&#x00BB;</p>
<p>Hun f&#x00F8;rte pr&#x00E6;sten ind og stansed Flavio.</p>
<p>Pr&#x00E6;sten bukked sine &#x00F8;ine under uglebrynet:</p>
<p>&#x00AB;Jeg formoder, at vor religion ei er den samme, signore. Men ligemeget: De er kommen hid til egnen for at avhj&#x00E6;lpe n&#x00F8;d og sygdom. Just heroppe paa nonneklostret driver vi jo ogsaa et lidet hospital&#x00A0;&#x2013;&#x00BB;</p>
<p>&#x00AB;Jeg skal t&#x00E6;nke paa Jer.&#x00BB;</p>
<p>&#x00AB;Men iaar har en tung sygdom rammet priorinden selv&#x00A0;&#x2013;&#x00BB;</p>
<p>&#x00AB;Hvorl&#x00E6;nge syg?&#x00BB;</p>
<p>&#x00AB;Just idag sine ni maaneder, signore&#x00A0;&#x2013; en m&#x00E6;gtig svulst i bugen. Men vi mangler sygevogn; ved de grave tilf&#x00E6;lde k&#x00F8;rer vi de syge til byens klinik. Og det kan komme paa dag som nat&#x00A0;&#x2013;&#x00BB;</p>
<p>&#x00AB;Jaja! Men det var Flavio&#x00A0;&#x2013;?&#x00BB;</p>
<p>&#x00AB;Jeg laaner Deres ny kalesche med fj&#x00E6;rer under. Thi det kan komme paa dag som nat&#x00A0;&#x2013; en saadan svulst&#x00A0;&#x2013;&#x00BB;</p>
<p>&#x00AB;Ta den!&#x00BB;</p>
<p>Donna Giulia st&#x00E6;ngte korridoren for Flavio; <pb n="217"/>hun sendte kokkepigen ind. Hun halted ud paa loggia&#x0027;en og sa:</p>
<p>&#x00AB;Jeg er retm&#x00E6;ssig enke efter en, som omkom ved en ulykke. Jeg har to b&#x00F8;rn at fors&#x00F8;rge. Don Ferruccio&#x00A0;&#x2013; Santa Maria signe hans minne&#x00A0;&#x2013; loved mig paal&#x00E6;g i min l&#x00F8;n. Men han d&#x00F8;de jo, som herren ved, saa uformodet&#x00A0;&#x2013;&#x00BB;</p>
<p>&#x00AB;Jaja!&#x00A0;&#x2013; ti lires paal&#x00E6;g i din l&#x00F8;n!&#x00A0;&#x2013; Men Flavio! Flavio!&#x00BB;</p>
<p>Flavio br&#x00F8;d sig frem i korridoren, traadte ud paa loggiaen med det blide blik, som sa sissignore:</p>
<p>&#x00AB;Don Ferruccio Ferrucci vilde min trolovede L&#x00E6;titia godt: han loved hendes brudgom en str&#x00E6;kning av sin egen have til forpagtning. Han omkom, som herren ved, ved en ulykke&#x00A0;&#x2013; forbandet v&#x00E6;re den stund, da L&#x00E6;titia&#x0027;s far hang ljaaen over d&#x00F8;ren! Nu elskes jeg av L&#x00E6;titia, og L&#x00E6;titia elskes av mig&#x00A0;&#x2013;&#x00BB;</p>
<p>&#x00AB;Det bedste stykket i haven er Jert!&#x00BB;</p>
<p>Og Flavio glemte at bukke og blev r&#x00F8;d. Den nye eier fulgte efter:</p>
<p>&#x00AB;Men det var det jeg vilde si: Ta nogen mand med og riv ned glasskaar-murene ud til bygselm&#x00E6;ndenes jorder. De skal g&#x00F8;re det. De er den rette! Her er mangt som <pb n="218"/>maa repareres.&#x00A0;&#x2013; Helst idag, hvis det passer Dem?&#x00BB;</p>
<p>Flavio blev forundret: &#x00AB;Jeg er jo helt til signorens tjeneste&#x00A0;&#x2013;&#x00BB;</p>
<p>Og den nye eier vinked de femti bygselm&#x00E6;nd op:</p>
<p>&#x00AB;I eier Jer bygseljord, venner!&#x00BB;</p>
<p>De spurgte i munden paa hverandre: &#x00AB;Hvor stor procent, sa De&#x00A0;&#x2013;?&#x00BB;</p>
<p>&#x00AB;I eier Jer jord!&#x00BB;</p>
<p>De stod og gabte.</p>
<p>&#x00AB;Men en fire fem faar hj&#x00E6;lpe Flavio med muren idag, hvis det passer Jer.&#x00BB;</p>
<p>De svarte i diskant, med n&#x00E6;sten arge rynk i panden:</p>
<p>&#x00AB;Men det er akkurat som signoren selv &#x00F8;nsker!&#x00BB;</p>
<p>&#x00AB;Det har ingen hast, ser Dere&#x00A0;&#x2013;&#x00BB;</p>
<p>De strakte arme mod ham, skrek i kor:</p>
<p>&#x00AB;Men vi er jo helt til signorens tjeneste!&#x00BB;</p>
<p>De gik. Han studsed: strakte de ikke arme ud som de kr&#x00E6;ved sin ret?&#x00A0;&#x2026;</p>
<figure rend="asterisk"/>
<p>Da aftenen kom, gik en fiasco god vin i gave til hvert av de femti smaa bygslerhjem. Der blev jubel i hytterne.</p>
<p><pb n="219"/>I toldportens blaffende lygtelys sad Cesare uden bestilling og lytted misn&#x00F8;id ned mod sletten; han hadde s&#x00F8;gt en konstabelpost idag. Da fik den unge bekymrede toldmand et glimt; han hvisked:</p>
<p>&#x00AB;Hvergang du saa jeg sn&#x00F8;d stat og komune her ved porten blir altsaa alligevel mellem os?&#x00BB;</p>
<p>&#x00AB;Hvad mener du?&#x00BB;</p>
<p>&#x00AB;Jeg mener, at lige under donna Giulia&#x0027;s vindu finder du iaften sent en ant&#x00E6;ndt lunte; et lidet stykke derfra en pomodoro-daase<note type="footnote"><hi rend="italic">Forfatternote:</hi> pomodoro&#x00A0;&#x2013; tomat.</note> fyldt med krudt.&#x00BB; Han tog en daase op, smilte: &#x00AB;&#x2026; Denne her&#x00A0;&#x2026; Du husker, du s&#x00F8;ger post ved politiet&#x00A0;&#x2013;&#x00BB;</p>
<p>&#x00AB;A! jeg forstaar.&#x00BB;</p>
<p> Og den nye eier h&#x00F8;rte jublen i hytterne. Han listed sig nedover haven i den lumre h&#x00F8;stluft; han vilde ud paa jorderne gennem den nye spr&#x00E6;k i muren, titte ind i hytterne og se de tilfredse smil.</p>
<p>Der dunked noget lige foran ham i finochibedet. Der stod en og kasted sten op i figentr&#x00E6;et. Der faldt en figen, stundom faldt der to; de faldt bl&#x00F8;de, overmodne ned i gr&#x00E6;sset, for det var sent paa aaret. Der pusted en&#x00A0;&#x2013; det ledte nede mellem gr&#x00F8;nsagerne.</p>
<p><pb n="220"/>Han gik lige paa, tog ham i tr&#x00F8;ien. Det var Flavio.</p>
<p>&#x00AB;Dette er nok mit figentr&#x00E6;, min ven!&#x00BB; sa han mildt.</p>
<p>&#x00AB;Sissignore, sissignore.&#x00BB;</p>
<p>Han pegte mod de nedrevne mure:</p>
<p>&#x00AB;Jeg reparerer egentlig ikke her. Dette skal nemlig rives og k&#x00F8;res v&#x00E6;k alt! For det er min tillid, som skaber ansvar hos Jer; Jer ansvarsf&#x00F8;lelse er min mur.&#x00A0;&#x2013; Men klyv bare opi og ta dem De &#x00F8;nsker!&#x00BB;</p>
<p>Han listed sig videre nedover. Flavio satte efter i m&#x00F8;rket, sprang forbi, hopped over den nedrevne mur; han fortalte hvad der var skedd og hvad den nye eier hadde sagt:&#x00A0;&#x2013; alle murene med glasskaar skulde v&#x00E6;k! Det l&#x00F8;b fra den ene hytte til den anden. De studsed; de tog sig for panden, rynked brynene; de hvisked ivrig i munden paa hverandre:&#x00A0;&#x2026; Ikke kunde han gi ordre&#x00A0;&#x2013; han spurgte stadig, om det &#x00AB;passed&#x00BB; dem!&#x00A0;&#x2026; Var han feig? var han en taabe?&#x00A0;&#x2026; Og de hadde set ham med spaen i haand idag netop under det figentr&#x00E6;: var det nogen signore!&#x00A0;&#x2026; Da var den gamle gaardsfoged en anden kar, som for en figen spidded Flavio&#x0027;s syvaars bror paa glasskaarene!&#x00A0;&#x2026;</p>
<p><pb n="221"/>De svimled. De slog sig for panderne. Det steg til skrik med &#x00E9;t&#x00A0;&#x2013; haanlatter-skrik, hvin, arge ulvehyl:&#x00A0;&#x2013; han vil ikke ha nogen mur med glasskaar!&#x00A0;&#x2026;</p>
<p>De v&#x00E6;lted ind gennem murspr&#x00E6;kken, de unge f&#x00F8;rst, saa kvindfolk, de &#x00E6;ldre, barn. De fyldte haven; de stormed figentr&#x00E6;rne; hj&#x00E6;rnerne rased:&#x00A0;&#x2026; han vil ikke ha nogen mur med glasskaar!&#x00A0;&#x2026; Den nye eier gik igen dernede og titted ind i &#x00F8;de hytter. Han kom springende efter over muren; han ropte efter dem i m&#x00F8;rket: &#x00AB;Klyv bare opi! ta&#x2013;ta!&#x00BB;&#x00A0;&#x2013; Han stammed: &#x00AB;Jeg sk&#x00F8;nner Jer: denne glasskaar-mur har bare st&#x00E6;ngt Jer ude for l&#x00E6;nge! I har ikke ansvarsf&#x00F8;lelsen endnu!&#x00BB;</p>
<p>De studsed:&#x00A0;&#x2013; Vilde han ikke sp&#x00E6;nde imod, den mand!&#x00A0;&#x2013; hvor dj&#x00E6;velen var han henne!&#x00A0;&#x2026; Vilde han g&#x00F8;re dem rent husvilde!&#x00A0;&#x2026; Ved Madonna&#x0027;s blod!&#x00A0;&#x2026;</p>
<p>De skrek. De rev, ribbed. Der gik en sv&#x00E6;r gren! det braked over hele haven. Alle h&#x00F8;rte bresten; de slap sig ned fra tr&#x00E6;rne, randt avsted nedover mod murrevnen alle som &#x00E9;n. De braastansed, retted sig, ligesom saueflokken, naar den jages av uvorren hund. De stirred paa hverandre gennem m&#x00F8;rket: &#x00AB;Hvad var det?&#x00BB; De vidste, at hvert ansigt var hvidt. <pb n="222"/>De kendte angstens brusende hvirvel i hverandres sind, svimmelheden i tanken. Det samled sig til nyt raseri; i yr vildskab kasted de sig om, stormed opover igen. Flavio hven arge ulvehyl.</p>
<p>Den fremmede tagg forfjamset: &#x00AB;Gaa! Nei,&#x00A0;&#x2013; nei gaa!&#x00BB;</p>
<p>De br&#x00F8;d ned v&#x00E6;rre end f&#x00F8;r. De fl&#x00E6;kked grene efter de store kl&#x00F8;fter; hele tr&#x00E6;r stupte. Det knaked og brast over hele haven:&#x00A0;&#x2026; hvor dj&#x00E6;velen var han henne, denne fremmede!&#x00A0;&#x2026; her i braken, i grenene, i de slidtne r&#x00F8;dder, i &#x00F8;del&#x00E6;ggelsens hede maatte han findes!&#x00A0;&#x2026;</p>
<p>Den fremmede satte i et par hop, r&#x00F8;mte opover. Med &#x00E9;t stansed han, retted sig; det var som noget kom farende gennem luften og snudde op ned paa ham, vr&#x00E6;ngte ind ud. Han sprang ned igen. Han greb noget i flokken, kasted det op paa muren. Det skrek; det var en barne-stemme.&#x00A0;&#x2013; &#x00AB;Hvad er det!&#x00BB; ropte det i sorte larmen.</p>
<p>Han stod lamslaat. Saa kasted han sig om, r&#x00F8;mte i sv&#x00E6;re sp&#x00E6;nstige hop opover haven, ind, st&#x00E6;ngte porten.</p>
<p>&#x00AB;En unge i glasskaarene!&#x00BB; skrek en kone. Og Flavio&#x0027;s stemme br&#x00F8;lte: &#x00AB;Den fremmede spidder unger!&#x00BB;</p>
<p><pb n="223"/>&#x2026; Hvad! sp&#x00E6;ndte han imod?&#x00A0;&#x2026; Hadde ungen skaaret sig?&#x00A0;&#x2013; spurgte nogen.&#x00A0;&#x2026; Det var det samme! svarte det.&#x00A0;&#x2026; &#x00AB;Paa morderen!&#x00BB; hylte Flavio og hopped ned fra tr&#x00E6;et;&#x00A0;&#x2026; trodde han han var den gamle gaardsfoged!&#x00A0;&#x2026;</p>
<p>De styrted ned til mur-revnen for at hente sten. De knytted n&#x00E6;verne, de stormed rasende opover haven, kasted paa maa faa ind i m&#x00F8;rket. De skrek i kor, hven av sig arge ulvehyl: &#x00AB;Paa morderen!&#x00BB;</p>
<p>De fyldte gaardspladsen, mens skodde efter skodde sm&#x00E6;ldte sig hurtig i langs slots-v&#x00E6;ggen. For donna Giulia gik derinde og st&#x00E6;ngte.&#x00A0;&#x2013; De stormed stalden, sl&#x00E6;bte halm ud og la paa gaardspladsen fang efter fang. Andre hented ny sten fra mur-revnen. Hadet steg, mens de str&#x00E6;ved, skriket &#x00F8;ged; det voxed saa ulklart sammen med selve minnerne&#x00A0;&#x2026; den gamle gaards foged&#x00A0;&#x2026; marchesen som kn&#x00E6;kked hver ungm&#x00F8;s foraarsst&#x00E6;ngel&#x00A0;&#x2026; &#x00AB;Paa morderen!&#x00BB; skrek det.</p>
<p>Og de t&#x00E6;ndte halmen, og kasted ny halm paa, saa flammen slog opom de ranke cypresser. Og stenene begyndte at gaa mod slottets murv&#x00E6;gg; de bare kasted, kasted og hvilte ikke, saa de snapped efter veir til hylene; det skummed av deres mund. L&#x00F8;snede ornamenter krafsed nedover muren, tunge gesimser datt, og <pb n="224"/>agave-urnerne paa loggiaen sprak, slap sin muld, trimsed ned; sten knuste skoddernes sprinkelv&#x00E6;rk, ruterne klirred indenfor, messingfalsen slitned. Det hvide empire-skab fik revne, stolene dansed bortpaa gulvet, en og anden forgyldt ryg gik.</p>
<p>En regn uden stans av sten! et eneste hav av stakaandede hyl!</p>
<p>Og derinde i korridoren paa en stol sad han, Amerikaneren, som sl&#x00E6;gternes samvittighed, hvid og r&#x00E6;dd. Og hans blonde datter stod og holdt hans haand i sin og str&#x00F8;g hans lyse haar.</p>
<p>En bombe sprang nede i haven. Cesare skrek fortvilet: &#x00AB;Det var min!&#x00BB; Han l&#x00F8;b rundt, ledte. Saa skrek det jublende under donna Giulia&#x0027;s vindu: &#x00AB;Her er den!&#x00A0;&#x2013; her er lunten!&#x00A0;&#x2026; En fyldt bombe!&#x00BB;&#x00A0;&#x2013; Cesare kom frem om slotshj&#x00F8;rnet med en pomodoro-daase; han svinged en fr&#x00E6;sende lunte i luften. Den unge toklbetjent skrek: &#x00AB;Bravo!&#x00A0;&#x2013; Leve Cesare!&#x00BB;&#x00A0;&#x2013; Cesare sprang nedover all&#x00E9;en.</p>
<p>Karabinierer marscherte ind gennem porten i det samme. Cesare br&#x00F8;lte mod dem: &#x00AB;Jeg har fundet den! den er min! Jeg bringer den selv til politiet!&#x00BB; Han r&#x00F8;mte i sprang forbi dem og ud porten.</p>
<p>Karabiniererne rykked frem mod halmgl&#x00F8;rne. <pb n="225"/>De stormed over gl&#x00F8;rne, ind i m&#x00F8;rket. Ingen merked dem. Der glimted et skud, to skud. Folk r&#x00F8;mte; det dured i jorden mod alle retninger.</p>
<p>Men en syvaars gut, som hadde lekt med Flavio&#x0027;s bror den tid han leved, springer paa karabinier-sergeanten, griber om sabelklingen, h&#x00E6;nger sig fast, biter i den hvide dusk. Karabinieren br&#x00F8;ler slip! Han slipper ikke. Karabinieren rister hidsig sablen; men klingens &#x00E6;gg maa sk&#x00E6;re sig ud av de smaa rasende fingre. Karabinieren kommanderer fremad efter de flygtende.&#x00A0;&#x2026;</p>
<p>&#x2013; Det blev stille paa gaardspladsen og nedover haven.</p>
<p>Pr&#x00E6;sten sad inde paa donna Giulia&#x0027;s v&#x00E6;relse og lytted&#x00A0;&#x2013; hun var gaat tidlig i s&#x00E6;ng i aften for hj&#x00E6;rteklap. Han sad strunk paa hendes undert&#x00F8;i paa stolen, med h&#x00E6;nderne hvilende paa den store paraplyholk og n&#x00E6;sen dryppende; han pusted tungt, og &#x00F8;inene flytted sig som brikker under uglebrynet,&#x00A0;&#x2013; men de hadde bare flyttet sig et par gange den hele tid.</p>
<p>Han reiste sig, gik bort til vinduet, l&#x00F8;fted lidt paa skodden:&#x00A0;&#x2026; kaleschen stod tryg i klostergaarden og vented priorindens anfald&#x00A0;&#x2026;</p>
<p>Donna Giulia sa: &#x00AB;Hvorfor glytter De stadig op paa Deres nonnekloster inat?&#x00BB;</p>
<p><pb n="226"/>Pr&#x00E6;sten satte sig: &#x00AB;Vi har alle syndet&#x00A0;&#x2013;&#x00BB;</p>
<p>Donna Giulia reiste sig i s&#x00E6;ngen: h&#x00F8;rte hun ikke et skrik der ovenfra i m&#x00F8;rket?&#x00A0;&#x2026;</p>
<p>Pr&#x00E6;sten reiste sig, sukked dybere: &#x00AB;Vi har alle syndet&#x00A0;&#x2013;&#x00BB;</p>
<p>Der kom flere skrik, lange; dette var ikke folke-larmen. Hun kendte skrikenes art. Hun saa paa pr&#x00E6;sten. Hun skoggerlo. Hun stammed:</p>
<p>&#x00AB;&#x2026; Svulsten, hr. pr&#x00E6;st&#x00A0;&#x2026; priorindens svulst.&#x00A0;&#x2026;&#x00BB;</p>
<p>Hun lo v&#x00E6;rre og v&#x00E6;rre. Hun vilde snakke mer, men kunde ikke. Hun kr&#x00F8;b frem av s&#x00E6;ngen, satte sig paa kanten i bare s&#x00E6;rken, snapped efter pust. Men latteren kvalte stemmen; hun blev blaa i ansigtet. Det kom n&#x00E6;rmere der oppe. Hun skrek det ud:</p>
<p>&#x00AB;&#x2013; paa filantropens ny kalesche!&#x00BB;</p>
<p>Hun faldt om paa gulvet, trilled sig i gurglende latter. Det stilned; den sv&#x00E6;re krop rykked i sig, sank rallende sammen.</p>
<p>Pr&#x00E6;sten folded sine fede h&#x00E6;nder: &#x00AB;Der falder ikke en liden&#x00A0;&#x2013; en stor spurv&#x00A0;&#x2013;&#x00BB;</p>
<p>Han lytted ud mod vindus-skodden. Derudenfor paa veien galopperte det forbi fra nonneklostret til f&#x00F8;dselsstiftelsen i byen, under veers lange hvin. Han gik ud i korridoren, la <pb n="227"/>sig paa kn&#x00E6; hos slottets nye eier, folded igen sine fede h&#x00E6;nder:</p>
<p>&#x00AB;Og dog falder der ikke en stor spurv til jorden uden den alm&#x00E6;gtiges vilje.&#x00BB;</p>
<p>&#x2013; Men langt ude paa den &#x00F8;de landevei traved to langraggete foler side om side med uklippet man; de traved ud i den vide m&#x00F8;rke verden, vetskr&#x00E6;mte av stenkast og skud og skrik, snubled op i skarpe pukstens-hauger, sank ned i dybe gr&#x00F8;fter.</p>
<p>Oppe i byavisens trykkeri blev alt stof kasseret om natten; s&#x00E6;tterne fik extra-arbeid med artikler om anarkist-opt&#x00F8;ierne ved det gamle slot. De beretted om Cesare&#x0027;s modige daad, gaardsfogden hos slottets forrige eier, den exentriske marchese Ferruccio Ferrucci: En bombe var alt sprunget; han l&#x00F8;b hen og napped lunten av den n&#x00E6;ste. Pr&#x00E6;fekten hadde i regeringens navn lovet ham et gratiale av indredepartementets hemmelige fond; medalje var han jo selvskreven til; man kunde ikke v&#x00E6;re i tvil om, at i vore urolige tider rette vedkommende vilde gribe f&#x00F8;rste givne anledning til at knytte ham til ordenspolitiet i vor stad;&#x00A0;&#x2013; det var i pr&#x00F8;velsens stund man fandt de bra folk. K&#x00E6;kke <pb n="228"/>gaardsfoged Cesare med det vakre s&#x00F8;lvhvide haar og det lange sk&#x00E6;g blev imorgen dagens helt.</p>
<figure rend="asterisk"/>
<p>Thi Italien steller sig til vaar. Den ligger lummer mellem fj&#x00E6;ldene. Brune vaade vaarskyr snur sig og vaser sig sammen over sletten, uden bestemt drift, raadl&#x00F8;se, f&#x00E6;rdige til at styrtregne naar det skal v&#x00E6;re.</p>
<p>Italien steller sig til vaar indenfor slotternes h&#x00F8;ie glasskaar-mure. Det ligger og gror og suger med unge r&#x00F8;dder i jorden. Det ligger og raadner dernede. For der gaar en vingaardsmand og vender ny jord for den vordende vaar. Det er sl&#x00E6;gterne, som skifter. Livets store lov. Og smaaspurv-parret, som var &#x00E6;gg ifjor, sidder sikker i priorindens cypres og pusler med den samme lov, at der er liv som d&#x00F8;r og liv som kommer, loven for livsens s&#x00F8;rgespil.</p>
<p>Der er en opl&#x00F8;sningens lov i livet. Men det som d&#x00F8;r, skal g&#x00F8;re nytte; selv det som raadner og stinker, br&#x00E6;nder efter at bli med som n&#x00E6;ring i det ny. For det er det underlige, at livet er netop selve opl&#x00F8;sningen, netop den stund, da et raadnende blad vandrer over i n&#x00E6;ring for det ny blad.</p>
<p>Og i et folk gaar det for sig med den <pb n="229"/>samme opl&#x00F8;sningens s&#x00F8;rgmodige lov, der er brugte lag, som raadner, der er lag som gror: marchesen gaar, arbeidsmanden vender op. Retf&#x00E6;rdighedens vaardag ventes over landet; Italien steller sig til vaar.</p>
<p>Der gaar en vingaardsmand og tror han vender jord for den vordende vaar. Der staar to langraggete foler op til hverandre i skyggev&#x00E6;ggen og bier saa trygge.</p>
<p>Men der ligger brune vaade vaarskyr h&#x00F8;it oppe mellem fj&#x00E6;ldene, over slotternes glasskaar-mure, over priorindens cypres.</p>
<p>Det braker l&#x00F8;s; blaablege lyn spraker langs fj&#x00E6;ldsiden. Det h&#x00F8;ljer ned fra skyen med hagl og regn, under st&#x00E6;rke vindst&#x00F8;d. Det fosser udover skraaningen, udover de kollede beitehaunger; for der er hugget saa lige ind til skindet disse aar, at der ikke er en tr&#x00E6;rod l&#x00E6;nger som h&#x00E6;fter vandet.&#x00A0;&#x2013; Men saal&#x00E6;nge nonneklostrets tykke havemur staar deroppe i dalrenden, er der ingen fare for slottet nede paa sletten; for alle disse aar har flommen maattet svinge forarget om hj&#x00F8;rnet og f&#x00F8;lge mursiden nedover paa skraa, udover i n&#x00E6;ste dalrende, hvor egentlig b&#x00E6;kkel&#x00F8;bet gaar.</p>
<p>Muren falder idag&#x00A0;&#x2013; aarevis har vandet svinget her og pilket saa smaat paa kalken. <pb n="230"/>Yr tar flommen bent over k&#x00F8;kkenhaven, lige i et st&#x00E6;rkt hj&#x00F8;rne; men den finder ikke porten. Den gaar rundt i haven, stiger, river artischockerne op med rot, v&#x00E6;lter c&#x00F8;libatets ranke tr&#x00E6;, hvor smaaspurv-parret pusled nys, soper med sig, rundt i rundt, og bruser. Der springer tr&#x00E6;porten! majolika-Madonna op i gavlen stuper udi som en and. Det b&#x00E6;rer udover; naar nonneklostrets mur er brudt, ligger veien aaben lige paa det gamle slot. Det buldrer; flommen spr&#x00E6;nger broer, mure, v&#x00E6;lter stenene udover markerne, og vandet v&#x00E6;lter efter. Det suser, det skummer, det roter op hver d&#x00E6;gget sp&#x00E6;drod, river vignens r&#x00F8;rst&#x00E6;nger overende, graver ned i sand unge gode ranker, som vingaardsmanden nys bandt fast til stangen, v&#x00E6;lter figentr&#x00E6;r, gruser op, driver rundt, uden skaansel, uden retf&#x00E6;rd, uden fnug av forhold mellem straf og br&#x00F8;de.&#x00A0;&#x2013;</p>
<p>Hvor er vaaren? hvor er den store s&#x00F8;rgmodige lov for livsens s&#x00F8;rgespil?&#x00A0;&#x2013; Et spirende liv eller to&#x00A0;&#x2013; hvad v&#x00E6;gt ligger der paa det! Hvem sidder vel til doms, naar d&#x00E6;mmet falder?</p>
<p>Bred og yr gaar flommen over slot og slette, bruser ud den ene stolte ting: &#x00E9;t liv eller to&#x00A0;&#x2013; i satans navn, hvad v&#x00E6;gt ligger der <pb n="231"/>paa det! en hel dal eller to, ja et helt folk!&#x00A0;&#x2026;</p>
<p>Og langt ude paa sletten ensteds, naar nu igen de vaade vaarskyr letter og flommen spreder sig, kan det h&#x00E6;nde, der ligger kanske netop noget udtjent&#x00A0;&#x2013; en bleget pinde, som ikke gror, noget ubrugeligt&#x00A0;&#x2013; &#x00F8;verst i det ny som danned sig, kanske et raadnende blad, som alt var begyndt if&#x00F8;lge den store faste lov som n&#x00E6;ring under jorden for det ny, og smiler godfjottet op i solen.</p>
<p>Det er jo den ene ting, som vingaardsm&#x00E6;nd de aldrig husker, at naturen stundom holder f&#x00EA;te champ&#x00EA;tre.</p>
</div>
</div>
</body>
</text>
</TEI>
