<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Kielland_TrePar">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, Oslo 2018
<lb/>Alexander L. Kielland: <hi rend="italic">Tre Par</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1886 (K&#x00F8;benhavn/Gyldendal). Digitaliseringen er basert p&#x00E5; fil mottatt fra Nasjonalbiblioteket (nb.no)
<lb/>ISBN: 978-82-8319-396-1 (digital, bokselskap.no), 978-82-8319-397-8 (epub), 978-82-8319-398-5 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
    <bibl>
        <title>Tre Par</title>
        <author>Alexander L. Kielland</author>
        <publisher>Gyldendal</publisher>
        <pubPlace>K&#x00F8;benhavn</pubPlace>
        <date>1886</date>
        <note>digibok_2009101312003.epub (mottatt fra Nasjonalbiblioteket 2017)</note>
    </bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2018-03-01">Lagt inn ISBN. Klar for publisering.</change>
<change who="ENW" when="2018-02-05">Lagt inn korrekturrettelser. Entiteter, kodekontroll, validering.</change>
<change xml:id="ENW" who="ENW" when="2017-11-03">XML-koding.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Kielland_TrePar_tekst" type="drama">
<front>
<titlePage type="main">
<byline><docAuthor>Alexander L. Kielland</docAuthor></byline>
<docTitle>
<titlePart type="main">Tre Par</titlePart>
<titlePart type="sub">Lystspil i 3 Akter</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>Oslo 2018</docDate>
</titlePage>
<div type="chapter" subtype="illustration">
<p rend="center"><figure><graphic url="tittelside_1886.jpg"/></figure></p>
</div> 
<div type="chapter" subtype="castlist">
<head type="main">Personer:</head>
<castList>
<castItem><role>Theodor Sandberg.</role></castItem>
<castItem><role>Fru Johanne Sandberg.</role></castItem>
<castItem><role>Ludvig Friedemann.</role></castItem>
<castItem><role>Fru Laura Friedemann.</role></castItem>
<castItem><role>Jens Waage.</role></castItem>
<castItem><role>Fr&#x00F8;ken Svendsen.</role></castItem>
<castItem><role>Sandbergs Pige.</role></castItem>
</castList>
</div>
</front>
<body>
<div type="chapter" subtype="act" n="1">
<head type="main">1ste Akt.</head>
<stage><pb n="7"/>Sandbergs Dagligstue. Et stort Vindu paa Bagv&#x00E6;ggen med Blomster foran; ude er der Maaneskin og Sne paa Tr&#x00E6;rene. Indgangsd&#x00F8;ren fra Entr&#x00E9;en tilh&#x00F8;ire (for Tilskuerne) paa Bagv&#x00E6;ggen, Tilvenstre D&#x00F8;r til Sovev&#x00E6;relserne, tilh&#x00F8;ire til Kontor og Spisestue. Fremme tilvenstre en Chaiselongue ud fra V&#x00E6;ggen med store Bladplanter bagom; midt paa h&#x00F8;ire V&#x00E6;g er Kaminen med Speil, L&#x00E6;nestole foran. Der er fra f&#x00F8;rst af ikke andet Lys i Stuen end Skj&#x00E6;ret fra Kaminen. Fru Sandberg ligger paa Sofaen; Sandberg dybt nede i en L&#x00E6;nestol foran Ilden.</stage>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Theodor! &#x2013; sover du?</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Ja.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Men jeg ser det blinke i Cigaren.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Jeg r&#x00F8;ger i S&#x00F8;vne.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Der er noget, jeg har saadan Lyst til.</p>
</sp>
<sp>
<speaker><pb n="8"/>Sandberg.</speaker>
<p>Beh&#x00F8;ver jeg at v&#x00E6;re med?</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Ja &#x2013; du maa v&#x00E6;re med.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Er det meget besv&#x00E6;rligt?</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Nei &#x2013; og saa er det saa morsomt; &#x2013; ja du vil ogsaa more dig, &#x2013; det er jeg vis paa.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Tak, jeg har det meget godt, saa for min Skyld beh&#x00F8;ver du ikke &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Men sig &#x2013; Theodor! &#x2013; synes du ikke, at vi har det lidt &#x2013; lidt d&#x00F8;sigt saadan om Eftermiddagen?</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Jo &#x2013; frygteligt!</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Ja jeg for mit Vedkommende &#x2013; jeg tr&#x00E6;nger til at friske mig op, lufte mig ud, &#x2013; lidt Fart, &#x2013; lidt Afvexling &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(ganske vaagen).</stage>
<p>Du ogsaa! &#x2013; det er netop min stadige Tanke; vi gaar tilgrunde beggeto &#x2013; ja <pb n="9"/>allesammen herhjemme af Mangel paa Liv &#x2013; paa Afvexling &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(reiser sig).</stage>
<p>Jeg tror, det er vor egen Skyld.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Det mener jeg ogsaa.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Vi har jo vor Frihed; &#x2013; vi kan gj&#x00F8;re, hvad vi vil.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Men vi gj&#x00F8;r det ikke.</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(gaar mod Vinduet).</stage>
<p>T&#x00E6;nke sig, at vi &#x2013; unge Mennesker &#x2013; sidder her i Ovnskrogen og smaakoger; mens Maanen skinner og Kanebj&#x00E6;lderne ringler, og Isen ligger fristende blank henover Vandet. Ved du &#x2013; Theodor! ingenting er saa fristende for mig som Is!</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>&#x2013; fristende? &#x2013; til hvad?</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>&#x2013; til &#x2013; til Gl&#x00E6;de &#x2013; og</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>&#x2013; og Forelskelse?</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>&#x2013; nuvel! du gamle Uhyre! hvis du absolut <pb n="10"/>skal kalde det for noget. <stage>(b&#x00F8;ier sig over hans Stol.)</stage> Henover Isen, vel indpakket, t&#x00E6;t indtil hinanden, raske Heste, Bj&#x00E6;ldeklang &#x2013; og saa Maaneskin! &#x2013; aa!</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Tal aldrig om det &#x2013; Johanne! &#x2013; det er fortvivlet at t&#x00E6;nke paa.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>&#x2013; fortvivlet &#x2013; hvorfor?</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Fordi alt det der er langt tilbage blandt Minderne, &#x2013; tabt bag den Vogn, som hedder Bryllupsvognen.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Snak Theodor! &#x2013; det er vor egen Skyld; vi lever for ensformigt, &#x2013; altfor skikkeligt.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Ja &#x2013; det ved Gud, vi gj&#x00F8;r.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Vi optages for meget af os selv &#x2013; og af lille Carl; dette adstadige Familieliv afst&#x00E6;nger os fra Verden; &#x2013; det vi tr&#x00E6;nger til, er &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Jeg skal sige dig det, vi tr&#x00E6;nger til mere Frihed.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>&#x2013; eller til at bruge den, vi har. Kom <pb n="11"/>lad Sl&#x00E6;den sp&#x00E6;nde for, saa kj&#x00F8;rer du mig en Tur; &#x2013; det var det, jeg vilde bede dig om.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>&#x2013; vi to? &#x2013; sammen?</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Javist &#x2013; Theodor! &#x2013; vel indpakket, t&#x00E6;t ind til hinanden &#x2013; kom!</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Men jeg synes, du talte om Afvexling?</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(ler).</stage>
<p>Er det da ikke en Afvexling mod disse Kaminaftener?</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>&#x2013; og Frihed?</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>O &#x2013; der er ingen F&#x00F8;lelse saa herligt frigj&#x00F8;rende som at fare henover Sneen som klingrende Skygger.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>&#x2013; men vi to? &#x2013; bestandigt vi to?</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>&#x2013; naturligvis.</p>
<stage>(Pigen bringer Lamperne.)</stage>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(ser paa sin Mand).</stage>
<p>Ah! jeg forstaar; &#x2013; vi misforstaar hinanden.<stage>(hun ordner Gardinerne ved Vinduet, indtil Pigen er gaaet ud).</stage> Du <pb n="12"/>t&#x00E6;nker paa Afvexling i Selskabet, &#x2013; mere Frihed i saa Henseende &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Det forekom mig nok lidt besynderligt, at vi var saa enige.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Og du kunde tro, at jeg &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Kj&#x00E6;re! jeg saa dig jo ikke; &#x2013; her var n&#x00E6;sten m&#x00F8;rkt; og fra f&#x00F8;rst af halvsov jeg &#x2013; &#x2013; v&#x00E9;d du!</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>&#x2013; og saa var det formodentlig dine skj&#x00F8;nne Dr&#x00F8;mme, du fortsatte &#x2013; <stage>(hun ruller sit Sybord frem foran Kaminen, s&#x00E6;tter Ovnskj&#x00E6;rmen for og ordner sit Arbeide).</stage></p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(reiser sig).</stage>
<p>Hm! &#x2013; Skal vi alt have Lamperne; <stage>(ser paa uhret over Kaminen)</stage> &#x2013; snart syv! &#x2013; saa har jeg alligevel maaske sovet ordentlig; &#x2013; Fr&#x00F8;ken Svendsen kommer herud; jeg vil se hendes B&#x00F8;ger for disse Maaneder; det er endnu saa uvant med Damer i Forretningen. Vil du sende hende ind i Kontoret, naar hun kommer.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Og min Kanefart?</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>&#x2013; vor Kanefart! &#x2013; h&#x00F8;r Johanne! vilde <pb n="13"/>du ikke finde det latterligt, om vi to satte os i Sl&#x00E6;den, bare forat kj&#x00F8;re sammen i Maaneskin?</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Ikke det ringeste.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Men vilde du ikke heller kj&#x00F8;re med en anden?</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Vilde du heller med en anden?</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Nuvel &#x2013; om saa var? &#x2013; bliv ikke vred; men der er forskjellige Ting, jeg er begyndt at t&#x00E6;nke over i det siste &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>&#x2013; efterat Waage kom hjem fra Paris.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Paa ingen Maade! &#x2013; jeg lader mig ikke paavirke af nogen; &#x2013; og desuden beh&#x00F8;ver jeg ikke at l&#x00E6;re Paris af Jens Waage. Jeg har igrunden altid v&#x00E6;ret opm&#x00E6;rksom paa Manglerne ved den selskabelige Ordning herhjemme.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Det har jeg dog ikke m&#x00E6;rket f&#x00F8;r.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Du skulde ikke le &#x2013; min Ven! &#x2013; det er sgu alvorligt nok! &#x2013; og du f&#x00F8;ler det selv, <pb n="14"/>uden at du ved af det. Denne Ledhed og Kjedhed, denne Trang til noget andet &#x2013; alt dette kommer af noget forkert, som ligger &#x2013; dybt nede i Samfundet &#x2013; ligesom Dragen paa Bunden af Br&#x00F8;nden; og denne Drage &#x2013; den hedder &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>&#x2013; Dragen hedder?</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>&#x00C6;gteskabet.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Jeg kunde n&#x00E6;sten t&#x00E6;nke det. Hvis du havde Tid til at l&#x00E6;se lidt mere &#x2013; Theodor! vilde du se, at denne moderne Snak om &#x00C6;gteskabet kun er en ny Form for de gamle Uartigheder mod os Kvinder.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Jeg bryder mig ikke det ringeste om Literaturen, &#x2013; det vil da sige: undtagen den franske; men jeg &#x2013; ser du! jeg studerer Livet paa n&#x00E6;rt Hold; min Forretning aabner mig langt rigere Anledning til at kjende Menneskene, end de har &#x2013; disse Forfattere, der leve kummerligen af at efterligne hverandre.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Det kl&#x00E6;der dig ikke at tale ondt om Literaturen; &#x2013; du ved, jeg har al Agtelse for din grundige Uddannelse somKj&#x00F8;bmand; men <pb n="15"/>du maa dog indr&#x00F8;mme, at i rent liter&#x00E6;re Sp&#x00F8;rgsmaal, om B&#x00F8;ger &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Undskyld, at jeg afbryder dig. Jeg ved, hvad der kommer, jeg h&#x00F8;rer ham allerede. Bare du n&#x00E6;vner B&#x00F8;ger eller L&#x00E6;rdom, saa kommer han; &#x2013; det er akkurat som i de nye Operaer: ikke f&#x00F8;r begynder Motivet at sn&#x00F8;vle nede i Fagotterne, f&#x00F8;r du har den tilh&#x00F8;rende Fyr oppe i Kulissen; &#x2013; nu er det Friedemann, som skal frem, &#x2013; den l&#x00E6;rde Friedemann, den aandrige Friedemann, &#x2013; din Friedemann.</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(ler).</stage>
<p>Stakkels Friedemann &#x2013; skal han nu frem igjen. Hvad du dog er for en Hykler &#x2013; Theodor!</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Jeg?</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Ja just du! &#x2013; naar Friedemann er her, skinner du saa blid som Solen; men er han borte, ved du ikke alt det onde, du skal lade regne over ham.</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(s&#x00E6;tter sig hos hende).</stage>
<p>Jeg maa jo v&#x00E6;re elskv&#x00E6;rdig mod dine Venner, naar de bes&#x00F8;ger dig.</p>
</sp>
<sp>
<speaker><pb n="16"/>Fru Johanne.</speaker>
<p>Nei &#x2013; nei! &#x2013; det skal ikke lykkes dig; &#x2013; jeg m&#x00E6;rker, hvor du vil hen; &#x2013; du vil lade, somom han kommer for min Skyld; men Sagen er, at han trykker dig.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Fruens Ven &#x00F8;ver n&#x00E6;sten altid et vist Tryk paa Herren.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Nonsens Theodor! &#x2013; du f&#x00F8;ler hans Overlegenhed.</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(reiser sig).</stage>
<p>Paa ingen Maade! &#x2013; saadan en Smule Sprogl&#x00E6;rer, som er rig nok ved sin Kones Penge til at kaste sin Tid v&#x00E6;k, skrive B&#x00F8;ger, intet Menneske l&#x00E6;ser &#x2013; undtagen du. Bah! &#x2013; Vers! det skrev vi alle i vor Ungdom.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Det begynder alle Mandfolk at sige, &#x2013; har jeg lagt M&#x00E6;rke til; &#x2013; du ogsaa? Theodor!</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(lidt forvirret).</stage>
<p>Ja &#x2013; det vil sige, jeg pr&#x00F8;vede naturligvis ogsaa.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Hvorledes blev de &#x2013; du! &#x2013; dine Vers &#x2013; hvad?</p>
</sp>
<sp>
<speaker><pb n="17"/>Sandberg</speaker>
<stage>(flot).</stage>
<p>Saadanne Vers ere alle lige slette; den, som br&#x00E6;nder dem f&#x00F8;rst, forstaar Kunsten best.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Dine gav vist et v&#x00E6;ldigt Baal &#x2013; Theodor.</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(forn&#x00E6;rmet).</stage>
<p>Aa &#x2013; du overser mig kanske vel meget &#x2013; Johanne!</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Men Kj&#x00E6;re! &#x2013; det er jo Sp&#x00F8;g. Du kan ikke sige, jeg overser dig, fordi jeg paastaar, at Ludvig Friedemann i visse Ting er dig overlegen.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>&#x2013; overlegen &#x2013; overlegen &#x2013; Friedemann! &#x2013; bah! &#x2013; nei jeg skal n&#x00E6;vne dig en, som jeg begynder at finde overlegen i visse Ting &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Jens Waage.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Paa ingen Maade! paa ingensomhelst Maade! Det er ogsaa noget, du har l&#x00E6;rt af Friedemann: at komme stikkende midt inde i Samtalen med et Ord, som sletikke passer. Nei du! &#x2013; den, som jeg begynder at finde overlegen, det er du selv &#x2013; min Ven!</p>
</sp>
<sp>
<speaker><pb n="18"/>Fru Johanne.</speaker>
<p>Jeg? &#x2013; kom s&#x00E6;t dig, lad mig h&#x00F8;re.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>F&#x00F8;r &#x2013; i M&#x00F8;rkningen, da jeg misforstod dig &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>&#x2013; da du var saa afskyelig &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>&#x2013; da du blev saa forn&#x00E6;rmet, fordi jeg kunde tro &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Ja ved du hvad! t&#x00E6;nke, at jeg skulde have Lyst til at bytte &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>&#x2013; da var det just.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>&#x2013; hvilket?</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>&#x2013; da var det just, du var overlegen.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Men Kj&#x00E6;re! &#x2013; vi er overlegne &#x2013; vi Kvinder i det Stykke, fordi vi aldrig t&#x00E6;nker saa &#x2013; saa urent.</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(ler).</stage>
<p>Nei nu er Turen til dig at misforstaa: du er mig overlegen, fordi du er gaaet langt forbi <pb n="19"/>mig. Saaledes som jeg &#x00F8;nskede og dr&#x00F8;mte det, saaledes har du allerede for l&#x00E6;nge siden indrettet dig. Og saa dertil denne kr&#x00E6;nkede Mine: at jeg kunde tro om dig &#x2026;! jo du er virkelig overlegen &#x2013; Johanne! &#x2013; just du!</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Hvad er det for utaalelige Ord, du bruger: indrettet mig &#x2013;? &#x2013; hvad mener du?</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>H&#x00F8;r nu: naar jeg i min store Troskyldighed &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>i din &#x2013; hvilket?</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>&#x2013; i min overordentlig store Troskyldighed sidder og dr&#x00F8;mmer om lidt mere Frihed, lidt mere Afvexling, saa har du allerede realiseret Dr&#x00F8;mmen for dit Vedkommende: du har Frihed, og du bruger den; du har Afvexling, &#x2013; du har din Friedemann.</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(smiler).</stage>
<p>Er han nu der igjen; &#x2013; du er da vel ikke &#x2013;?</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(foran Speilet).</stage>
<p>Haha! paa Friedemann! nei &#x2013; min Pige! &#x2013; og jeg er desuden saa fuldst&#x00E6;ndig enig <pb n="20"/>med dig, &#x2013; ikke netop i Valget af Personen, &#x2013;hver sin Smag; men i Principet &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Du er bleven saa frivol &#x2013; synes jeg &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Sagen er, &#x2013; som du selv sagde, f&#x00F8;r Lamperne kom, vi lever for skikkeligt &#x2013; is&#x00E6;r vi unge &#x00C6;gtem&#x00E6;nd; &#x2013; paa den ene Side passer Konerne paa os som sande Natv&#x00E6;gtere; og saa er de unge Piger saa bange, at de skriger bare man ser stivt paa dem.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Det har jeg dog aldrig h&#x00F8;rt &#x2013; Theodor!</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Nei &#x2013; jeg har v&#x00E6;ret dum hidtil, Man b&#x00F8;r indrette sig som du med Friedemann.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Der er &#x2013; det kan jeg forsikre dig &#x2013; fra min Side intet iveien for, at du indretter dig &#x2013; som du kalder det &#x2013; med Laura &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Fordi du ved, jeg kan ikke lide Fru Friedemann! &#x2013; men s&#x00E6;t, det var en anden &#x2013; en, som jeg syntes godt &#x2013; meget godt om, hvad vilde du sige til det?</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Hvis Forholdet var som mellem Ludvig <pb n="21"/>Friedemann og mig, vilde jeg visselig ingenting sige. Men jeg kjender dig; du vilde ikke n&#x00F8;ies med det; du vilde bestandigt gaa videre og videre, &#x2013; jo du vilde; for saadan er I Mandfolk.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Undskyld &#x2013; hvad Kj&#x00F8;n er Friedemann?</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Han er Intetkj&#x00F8;n &#x2013; det vil sige for mig; og derfor er han behagelig; men du har faaet nogle v&#x00E6;mmelige Ideer hjemf&#x00F8;rt fra Boulevarderne.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Du blir vred bare ved Tanken.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Det er ikke det; men du &#x00E6;rter mig; du taler, somom vi allerede vare kjede af hinanden.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Du siger allerede; altsaa mener du selv, det maa komme engang. Men det er just det, jeg vil forebygge. Ser du: vi lever for intimt &#x2013; vi &#x00C6;gtefolk hertillands, vi slider ligesom for meget paa hinanden; &#x2013; et &#x00C6;gteskab &#x2013; lad mig forklare dig, hvorledes et &#x00C6;gteskab b&#x00F8;r v&#x00E6;re; &#x2013; der er Kanebj&#x00E6;lder! &#x2013; de kj&#x00F8;rer op for D&#x00F8;ren; &#x2013; det maa v&#x00E6;re Friedemann; jeg kjender Klokkespillet. Se nu, hvor heldig du er: saasnart du er lidt <pb n="22"/>utilfreds med mig, strax er den anden ved Haanden.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Laura er naturligvis med; men &#x2013; <stage>(lidt usikker)</stage> &#x2013; skulde det nu v&#x00E6;re bare Friedemann, saa vil jeg bede dig v&#x00E6;re forsigtig og artig.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Jeg! &#x2013; jeg skal ikke aabne min Mund.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Jo vist skal du saa; men ingen Hentydninger eller &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Jeg er jo ikke andet end et Skj&#x00E6;rmbr&#x00E6;t; hvad skal jeg sige?</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Theodor! &#x2013; der kommer han! &#x2013; det er stygt af dig, &#x2013; du skal ikke lokke mig til at le.</p>
<stage>(Friedemann banker og kommer ind.)</stage>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Godaften Friedemann! er du ude at kj&#x00F8;re?</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>&#x2013; og alene! &#x2013; hvor er Laura?</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Jeg ved ikke &#x2013; det vil sige, hun vilde ikke v&#x00E6;re med &#x2013; tror jeg &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Du har vist ikke spurgt hende?</p>
</sp>
<sp>
<speaker><pb n="23"/>Friedemann.</speaker>
<p>Nei du! &#x2013; oprigtigt talt &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Fy Hr. Friedemann! det skal jeg fort&#x00E6;lle Laura.</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Aa nei! Frue! det maa De ikke; &#x2013; det er Deres Skyld. Ja &#x2013; De husker, De sagde igaar, at De holdt saa meget af at kj&#x00F8;re i Maaneskin.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Det gj&#x00F8;r hun ogsaa; tag dit T&#x00F8;i paa Johanne! <stage>(sagte til hende)</stage> &#x2013; hvor du er heldig!</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(lidt forlegen).</stage>
<p>Jeg er bange, her er for koldt.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>For et &#x00D8;ieblik siden vilde du jo paa D&#x00F8;d og Liv &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(stanser ham).</stage>
<p>Tak &#x2013; Hr. Friedemann! &#x2013; det var meget venligt af Dem at t&#x00E6;nke paa mig. Min Mand er saa doven om Eftermiddagen.</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Ja &#x2013; Sandberg! &#x2013; der er jo Plads, hvis du vil v&#x00E6;re med; jeg kan jo saa godt staa bagpaa.</p>
</sp>
<sp>
<speaker><pb n="24"/>Sandberg.</speaker>
<p>Nei Kj&#x00E6;re! &#x2013; hvad skulde I med mig? &#x2013; jeg bliver hjemme med de andre M&#x00F8;bler. God Forn&#x00F8;ielse og v&#x00E6;lt ikke. <stage>(ser paa uhret).</stage> Skulde du m&#x00F8;de Fr&#x00F8;ken Svendsen &#x2013; Johanne! Saa sig, jeg venter. <stage>(gaar ind tilh&#x00F8;ire).</stage></p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Tror De &#x2013; Fru Sandberg! &#x2013; at Theodor &#x2013; <stage>(stanser)</stage>; men De tar ikke Deres T&#x00F8;i; De vil ikke kj&#x00F8;re med mig?</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Jeg ved ikke &#x2013; De vilde spurgt om noget, men De stansede?</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Fordi jeg ikke beh&#x00F8;vede noget Svar. Det var en Dumhed af mig &#x2013; dette.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>&#x2013; hvilket?</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>&#x2013; at komme herud. Men saaledes gaar det mig saa ofte. Jeg tror, man bliver lidt barnagtig af at informere unge Mennesker. Gik jeg ikke hele Formiddagen og gl&#x00E6;dede mig til denne Tur i Maaneskin, &#x2013; til at tale uforstyrret med Dem om det, som mest interesserer mig, og som jeg ellers har saa liden Anledning til at tale om.</p>
</sp>
<sp>
<speaker><pb n="25"/>Fru Johanne.</speaker>
<p>Nuvel! &#x2013; det vil vi ogsaa; &#x2013; nu tar jeg Kaaben <stage>(henter sit T&#x00F8;i ind fra Entr&#x00E9;en og kl&#x00E6;r sig i Vinterdragt).</stage></p>
</sp>
<sp>
<speaker>Friedemann</speaker>
<stage>(altimens han hj&#x00E6;lper).</stage>
<p>Nei &#x2013; nei &#x2013; nu gj&#x00F8;r De det bare af Elskv&#x00E6;rdighed.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Fy &#x2013; Hr. Friedemann! &#x2013; begynder De nu ogsaa at blive mistroisk.</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Oh! &#x2013; jeg begynder ikke; jeg har l&#x00E6;nge vist, at jeg ikke er morsom; &#x2013; Laura fort&#x00E6;ller mig det en og anden Gang; &#x2013; og jeg f&#x00F8;ler godt Deres Mands Overlegenhed.</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(ler).</stage>
<p>Theodors Overlegenhed! &#x2013; nei h&#x00F8;r Hr. Friedemann! min Mand har mange gode Sider; men netop nogen Overlegenhed &#x2013; specielt over Dem &#x2013; nei &#x2013;</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Da har dog Theodor Sandberg bestandig fordunklet mig og andre i alt det, som Damer pleier at s&#x00E6;tte Pris paa; og derfor var det dumt af mig &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Hold dog op; &#x2013; nu er jeg f&#x00E6;rdig; &#x2013; afsted.</p>
</sp>
<sp>
<speaker><pb n="26"/>Friedemann.</speaker>
<p>Bare De nu ikke gj&#x00F8;r dette af Godmodighed, for ikke &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Men Gud! &#x2013; det er jo det morsomste, jeg ved, at kj&#x00F8;re i Kane.</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Men De vilde ganske vist heller kj&#x00F8;re med en anden &#x2013; hvad?</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>De har saa mange Uvaner fra Skolen &#x2013; Friedemann! De sp&#x00F8;rger for meget. Se saa! &#x2013; der h&#x00F8;rer jeg nogen i Entr&#x00E9;en; &#x2013; kom nu, f&#x00F8;r nogen forhindrer os.</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Jeg vilde saa gjerne v&#x00E6;re sikker paa &#x2013; at &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(ler).</stage>
<p>Jeg vil heller kj&#x00F8;re med Dem end med nogen anden &#x2013; er De nu forn&#x00F8;iet?</p>
<p><stage>(Hun tager hans Arm; i D&#x00F8;ren m&#x00F8;der de Fr&#x00F8;ken Svendsen)</stage></p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Godaften Fr&#x00F8;ken Svendsen! &#x2013; min Mand venter Dem. <stage>(raaber ind tiih&#x00F8;ire)</stage> Theodor! Fr&#x00F8;ken Svendsen er her. De kjender jo Hr. Ludvig Friedemann! &#x2013; men De maa undskylde os; Hestene venter, vi skal en Tur i Maaneskin.</p>
</sp>
<sp>
<speaker><pb n="27"/>Fr&#x00F8;ken Svendsen.</speaker>
<p>Lad Dem ikke opholde Frue; jeg s&#x00F8;ger blot Hr. Konsulen i Forretninger.</p>
<stage>(Fru Johanne og Friedemann gaar. Sandberg kommer ind fra Kontoret.)</stage>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Godaften Fr&#x00F8;ken! &#x2013; jeg har ventet.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Klokken er pr&#x00E6;cis syv.</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(tar sit Uhr frem).</stage>
<p>Hm! &#x2013; jeg har alligevel ventet. </p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(t&#x00F8;rt).</stage>
<p>Saa har Hr. Konsulen begyndt for tidligt.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Deres B&#x00F8;ger &#x2013;?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Jeg t&#x00E6;nkte ikke, det var Konsulens Mening at f&#x00F8;re de store B&#x00F8;ger herud.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Det blev vel for stor Byrde for en Dame?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Aa &#x2013; en Mand kunde saam&#x00E6;nd hellerikke b&#x00E6;re dem alle. Derfor har jeg kun Journalen og desuden en Extrakt af Kassen samt disse her &#x2013; <stage>(viser B&#x00F8;ger og Papirer)</stage>. Jeg mente, <pb n="28"/>Hovedsagen var, at Hr. Konsulen fik en Ide om, hvorvidt jeg forstod Tingen &#x2013; &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Ganske vist &#x2013; Fr&#x00F8;ken! det var Meningen. Vil De f&#x00F8;lge ind i Kontoret. <stage>(Jens Waage banker og kommer fra Entr&#x00E9;en).</stage> Godaften Jens! &#x2013; velkommen! &#x2013; vil du slaa dig ned hos os iaften?</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Nei Tak du! &#x2013; jeg er paa Jagt &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(ser paa ham).</stage>
<p>Saa &#x2013;?</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>&#x2013; &#x2013; efter Dem &#x2013; Fr&#x00F8;ken Svendsen. </p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(mod Kontoret).</stage>
<p>Jeg er for &#x00D8;ieblikket i Arbeide &#x2013; Hr. Waage.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Nei vent dog og h&#x00F8;r. Jeg gik udad All&#x00E9;en langsmed S&#x00F8;en og saa udover Isen. &#x2013; Langt ude ved Lyngholmen var der nogle Damer og Herrer, ellers kun en enkelt Sk&#x00F8;itel&#x00F8;ber hist og her paa den store Flade. Da l&#x00F8;b der med et en Dame forbi mig &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Det var mig.</p>
</sp>
<sp>
<speaker><pb n="29"/>Waage.</speaker>
<p>Det t&#x00E6;nkte jeg; men ved De, hvad jeg kjendte Dem paa? Idetsamme De str&#x00F8;g forbi &#x2013; temmeligt n&#x00E6;r Land, hvor jeg stod, gjorde De et Kast, saa det blanke Sk&#x00F8;itejern kom til at blinke i Maaneskinnet, og idetsamme sagde jeg til mig selv: Fr&#x00F8;ken Svendsens St&#x00F8;vler! &#x2013; og bagefter gjenkjendte jeg baade Kaaben og Hatten.</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(begynder at se paa hende).</stage>
<p>De er kommen herud over Isen &#x2013; Fr&#x00F8;ken! &#x2013; var den god?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Deilig! &#x2013; og hvis jeg virkelig kom lidt for sent, saa var det &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(h&#x00F8;flig).</stage>
<p>De kom ikke for sent; Klokken er ikke mere end syv.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Men siden forsvandt De for mig, indtil jeg syntes, De gik iland nede ved Sandbergs Haveport, og saa gik jeg herop, forat se &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Fr&#x00F8;ken Svendsen og jeg har Regnskaber at gjennemgaa.</p>
</sp>
<sp>
<speaker><pb n="30"/>Waage.</speaker>
<p>Nei vent dog et &#x00D8;ieblik; jeg vilde sp&#x00F8;rge Dem &#x2013; Fr&#x00F8;ken! om vi ikke skulde l&#x00F8;be en Tur sammen imorgen Middag &#x2013; udover til Lyngholmen?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(til Sandberg).</stage>
<p>Hr. Waage synes ikke at forstaa, at vi Forretningsfolk har andet at t&#x00E6;nke paa end at l&#x00F8;be paa Sk&#x00F8;iter. Jeg er til Deres Tjeneste &#x2013; Hr. Konsul!</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Jeg kommer strax; &#x2013; De er jo kjendt i Kontoret?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Jo &#x2013; jeg har v&#x00E6;ret her en Gang f&#x00F8;r.</p>
<stage>(gaar ind tilh&#x00F8;ire.)</stage>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Har du hende derinde hos dig &#x2013; alene?</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Naturligvis; hun er ny i Forretningen; jeg vil se hendes B&#x00F8;ger.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>&#x2013; hendes B&#x00F8;ger?</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Ja &#x2013; for Fanden! hun f&#x00F8;rer jo B&#x00F8;gerne i Kontoret.</p>
</sp>
<sp>
<speaker><pb n="31"/>Waage.</speaker>
<p>Hun f&#x00F8;rer dem vist nydeligt &#x2013; gamle Afskum!</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Men jeg forsikrer dig &#x2013;</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Jeg tror dig, &#x2013; jeg tror alt i den Retning herhjemme. Men &#x2013; undskyld! &#x2013; naar man har v&#x00E6;ret ude en Tid, saa blir man lidt underlig ved al denne Dyd.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Dyden er sund &#x2013; Jens.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Dyden er kjedelig &#x2013; Theodor! Det er jo aldeles latterligt, hvorledes Mandfolkene gaa her og tosser. Her er en embarras af Kvinder, &#x2013; Pragtfruentimmer for Kjendere! og dertil saa fuldtpakket af Dyd, at Ingen passer paa; og Livets Kjedsommelighed levner ingen anden Tilflugt end, hvad der kan udvindes af Elskovens hemmelige Gruber. Men ingen str&#x00E6;kker Haanden ud; &#x2013; og dog m&#x00F8;der jeg hver Dag Kvinder &#x2013; gifte og ugifte &#x2013; med dette tomme Blik af Forventning, og denne spodske Sikkerhed, som de alle l&#x00E6;gger sig til, fordi M&#x00E6;ndene er nogle F&#x00E6; &#x2013; feige &#x2013; dumme og kolde!</p>
</sp>
<sp>
<speaker><pb n="32"/>Sandberg.</speaker>
<p>Det h&#x00F8;res, du har v&#x00E6;ret l&#x00E6;nge borte, naar du tror, Dyden tar overhaand. Jeg kan forsikre dig, her er dem iblandt os, som vel forstaar at benytte &#x2013; &#x2013; </p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Ja hvem er saa det? nogle gamle Kanaljer, som ikke har andet tilbage end Fr&#x00E6;khedens Naadegave, &#x2013; som griber i Flokken &#x2013; hensynsl&#x00F8;st og brutalt; og de &#x2013; de opnaar mere end vi, som er unge og &#x2013; bedaarende &#x2013; ikke sandt?</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Oprigtigt talt du! &#x2013; det er mangen Gang &#x00E6;rgerligt nok.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Og du selv! &#x2013; ja undskyld; men jeg tilstaar, du overrasker mig. Gudbevares! du har en fortryllende Kone, og jeg skulde vist ikke v&#x00E6;re den siste til at kaste den f&#x00F8;rste Sten om du negligerede hende eller opf&#x00F8;rte dig hensynsl&#x00F8;st. Men alligevel, er du ikke bange &#x2013; bange for &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Hvad skulde jeg v&#x00E6;re bange for?</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>&#x2013; forat blive dum &#x2013; undskyld! &#x2013; jeg er jo lidt yngre, og har ikke pr&#x00F8;vet dette. <pb n="33"/>Men det forekommer mig, somom der kunde v&#x00E6;re noget fordummende i at leve Ansigt til Ansigt med det samme Menneske Dag og Nat &#x2013; uden nogensomhelst Afvexling.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>H&#x00F8;r Jens! der er meget i det, du der siger; du maa bare ikke bilde dig ind, at det er noget nyt for mig. Jeg har saam&#x00E6;nd for l&#x00E6;nge siden seet Feilen ved disse altfor intime &#x2013; altfor lykkelige &#x00C6;gteskaber; og saa maa du nu hellerikke tro, at jeg forgj&#x00E6;ves har levet halvandet Aar i Paris.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Men saa forklar mig &#x2013; forklar mig kj&#x00E6;re Ven! hvorledes du formaar &#x2013; ja jeg siger ligefrem formaar at omgaaes kold og uforstyrret med denne Fr&#x00F8;ken Svendsen?</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Det er s&#x0027;gu sandt, jeg havde n&#x00E6;r glemt hende.</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(ler).</stage>
<p>Ja &#x2013; se nu selv! &#x2013; han har hende under Laas og Lukke, og saa glemmer han hende!</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Synes du virkelig, der er saa meget ved hende?</p>
</sp>
<sp>
<speaker><pb n="34"/>Waage.</speaker>
<p>Oh! une femme superbe! &#x2013; Kong Salomo vilde sagt: epatante!</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Du er jo selv helt greben!</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Ja, det ved Gud, jeg er; og du kan forlade dig paa, jeg skulde ikke glemme hende, om jeg var den, hun ventede med aabne &#x2013; B&#x00F8;ger.</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(ler).</stage>
<p>Det er kanske derfor, at du bes&#x00F8;ger mig saa venligt i Kontoret?</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>O &#x2013; jeg maa benytte enhver Anledning; det er nemlig et Fandens Fruentimmer &#x2013; skal jeg sige dig.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Men fortalte du mig ikke i S&#x00F8;ndags, at du allerede var begyndt at interessere dig for Laura Friedemann?</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Jovist &#x2013; den lille Fru Friedemann, &#x2013; hun er s&#x00F8;d; men &#x2013; hun er mig for dum.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Er hun nu ogsaa dum?</p>
</sp>
<sp>
<speaker><pb n="35"/>Waage.</speaker>
<p>Ikke egentlig dum, men farlig; hun har en Eiendommelighed: er der saasandt et Ord, som ikke maa n&#x00E6;vnes, kan man v&#x00E6;re sikker paa, at den lille Fru Friedemann finder det paa Spidsen af sin Tunge, &#x2013; og det er farligt; desuden er hun dydig.</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(lidt haanligt).</stage>
<p>Men hun kan dog ikke v&#x00E6;re uovervindelig for dig.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Aa nei! vist ikke; men jeg maatte have mere Tid &#x2013; ser du &#x2013; og saa videre &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(ler).</stage>
<p>Og saa opgiver du hende og begynder med den n&#x00E6;ste! &#x2013; ved du hvad &#x2013; Jens! &#x2013; det er igrunden en temmelig uskyldig Sport.</p>
<stage>(mod Kontoret.)</stage>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>&#x2013; opgiver &#x2013; aa langtfra &#x2013;</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(kommer ind).</stage>
<p>Godaften &#x2013; er Johanne ikke hjemme?</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Nei Frue! &#x2013; Johanne er ude og kj&#x00F8;rer en Tur med Deres Mand; men de kommer vist snart tilbage. Jeg maa imidlertid overlade <pb n="36"/>Dem til Jens Waage; der er en, som venter paa mig i Kontoret. Og h&#x00F8;r &#x2013; Fru Friedemann &#x2013; tag Dem rigtig alvorligt af ham; han er saa gr&#x00E6;sseligt vigtig. <stage>(ind tilh&#x00F8;ire).</stage></p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Aa &#x2013; det var godt, jeg fandt Dem &#x2013; Waage.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>T&#x00F8;r jeg tro, at De s&#x00F8;gte mig?</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Nei! &#x2013; Nei &#x2013; det var rent tilf&#x00E6;ldigvis; jeg gik mig en Tur &#x2013;</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>&#x2013; Saa sent &#x2013;?</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(v&#x00E6;rdig).</stage>
<p>Jeg gik, forat m&#x00F8;de min Mand.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>De viste, han kj&#x00F8;rte med Fru Sandberg?</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Naturligvis! &#x2013; og da jeg saa kom forbi Sandbergs Have, fik jeg Lyst til at gaa ind &#x2013;</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Det var altsaa dog noget som en Anelse &#x2013;</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Nei &#x2013; det var en Hund.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Ah! &#x2013; Coco stod udenfor.</p>
</sp>
<sp>
<speaker><pb n="37"/>Fru Laura.</speaker>
<p>Den sad og gj&#x00F8;ede ved Haveporten &#x2013;</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(smiler).</stage>
<p>Altsaa var det alligevel Deres Hensigt &#x2013;</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Herregud&#x2013;ja! &#x2013; hvor De dog er klodset! havde De nu ladet, somom De ikke forstod, saa havde vi begge havt Forn&#x00F8;ielse af det; &#x2013; men De er igrunden ikke et Haar bedre end de andre, og jeg maa tilstaa, at ved n&#x00E6;rmere Bekjendtskab skuffer De mine Forventninger &#x2013; paa det grusomste.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Tilgiv &#x2013; jeg skal forbedre mig; men kan De undres over, at jeg griber efter det minste Tegn &#x2013; jeg, som maa n&#x00F8;ies med saa lidet?</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Tal ikke om det; De har forspildt mit gode Hum&#x00F8;r; nu har jeg slet ikke Lyst til at l&#x00F8;be med Dem.</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(forvirret).</stage>
<p>&#x2013; l&#x00F8;be?</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Ja &#x2013; <stage>(ser paa ham).</stage> Gud! &#x2013; han tror, jeg vil l&#x00F8;be bort! &#x2013; <stage>(ler).</stage> nei, han er gal! &#x2013; l&#x00F8;be paa Sk&#x00F8;iter &#x2013; naturligvis &#x2013; imorgen, har jeg ikke sagt det? Det var derfor, jeg s&#x00F8;gte <pb n="38"/>Dem, men nu &#x2013; som sagt &#x2013; nu vil jeg ikke. <stage>(s&#x00E6;tter sig).</stage> Nei &#x2013; Hr. Waage! kom igjen, naar De er gift.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Er jeg for dum?</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(ler)</stage>
<p>Ja.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Det skj&#x00E6;rper Intelligencen hos M&#x00E6;ndene &#x2013; at v&#x00E6;re gift &#x2013; hvad? Deres Erfaring &#x2013; Frue!</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Lad Ludvig v&#x00E6;re i Fred; &#x2013; han har sine gode Sider; men de vender ikke netop til Gaden. De har derimod Facade &#x2013; og ikke mere.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Tro mig! &#x2013; Frue! man kjender alligevel mange Smuthuller og Krogveie, selv om man gaar udenfor som en uindviet &#x2013; omkring &#x00C6;gteskabet og indimellem &#x2013;</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Men De l&#x00E6;rer ikke at behandle Kvinden &#x2013; den gifte &#x2013; den honnette; &#x2013; nei &#x2013; nei! sig mig ikke imod. &#x00C6;gteskabet kan v&#x00E6;re slemt nok &#x2013; is&#x00E6;r for os Kvinder; men M&#x00E6;ndene &#x2013; de kan nu aldeles ikke undv&#x00E6;re det; &#x2013; den Erfaring &#x2013; den Udvikling &#x2013; ser De &#x2013;</p>
</sp>
<sp>
<speaker><pb n="39"/>Waage.</speaker>
<p>Vi, som staar udenfor, &#x2013; vi faar ingenting at vide, mener De?</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Aa &#x2013; de kan nok faa vide adskilligt men der er alligevel noget, de ikke l&#x00E6;rer.</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(s&#x00E6;tter sig).</stage>
<p>Tror De virkelig ikke, man kan l&#x00E6;re af en Kvinde, uden at v&#x00E6;re &#x2013;</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>&#x2013; uden at v&#x00E6;re gift med hende? &#x2013; jo det ved Gud, jeg tror; De kan vist l&#x00E6;re meget &#x2013; mange nydelige Ting, det tvivler jeg ikke om. Men alligevel er der noget ved &#x00C6;gteskabet &#x2013; noget uforklarligt, som jeg ikke kan forklare, &#x2013; et Frimureri, &#x2013; som en f&#x00E6;lles Hemmelighed, som alligevel ikke er nogen Hemmelighed, &#x2013; kort sagt: noget man ikke forstaar, uden man tr&#x00E6;der indenfor.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Men saa forstaar man strax?</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Saa begynder man at forstaa; og de, som er indenfor, de forstaar hinanden ganske anderledes &#x2013; end for Exempel vi to.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>En Hemmelighed &#x2013; sa&#x0027; De, som dog<pb n="40"/>ikke er nogen Hemmelighed, &#x2013; hm! det skulde vel aldrig v&#x00E6;re Kjedsommeligheden?</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(reiser sig leende).</stage>
<p>Hys &#x2013; Gudskelov! vi er alene! &#x2013; han kjender Hemmeligheden! forraad os ikke, og bliv en af vore, &#x2013; skynd Dem!</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Men hvis jeg nu ikke kan faa den, jeg vil have &#x2013;?</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Det skulde vel ikke v&#x00E6;re mig?</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>S&#x00E6;t, at det var.</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Saa er De vel ulykkelig &#x2013; over al Beskrivelse.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Jeg vil ikke skabe mig &#x2013; Frue; men De ved selv &#x2013; det Indtryk, De gjorde paa mig allerede f&#x00F8;rste Gang &#x2013;</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(stanser ham).</stage>
<p>Nei &#x2013; lad os ikke tale mere om det; &#x2013; hvorledes kom vi dog ind paa det Kapitel? &#x2013; det var naturligvis min Skyld. Der er visse Ting, man b&#x00F8;r gaa udenom &#x2013; lad os gaa udenom - ikke sandt? &#x2013; jeg er altfor glad ved Deres &#x2013; Deres &#x2013; Deres Bekjendtskab.</p>
</sp>
<sp>
<speaker><pb n="41"/>Waage.</speaker>
<p>Det var ikke meget. Har De ikke et Ord &#x2013; lidt varmere?</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Nei nei! &#x2013; det er Ordene, som ford&#x00E6;rver alt, &#x2013; det maa jeg vide, som alle Dage har havt en Tunge til at gr&#x00E6;de over. Man kan gj&#x00F8;re utroligt mange Ting, som hver for sig ikke har ringeste Betydning; men er saa nogen ubeh&#x00E6;ndig eller ondskabsfuld nok til at samle alle disse Smaatterier i et enkelt Ord, &#x2013; oh! saa er med et alle de smaa spredte uskyldige Smaating l&#x00F8;bne sammen til en haard afskyelig Klump, og det hele Forhold &#x00F8;delagt; &#x2013; Forhold! &#x2013; h&#x00F8;rte De? der var strax et af de afskyelige Ord &#x2013; et af de v&#x00E6;rste! &#x2013; der beh&#x00F8;ver aldeles ikke at v&#x00E6;re noget Forhold, saal&#x00E6;nge ingen n&#x00E6;vner Ordet.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Men noget maa man have at holde sig til, &#x2013; bare et Ord, giv mig et Ord, at jeg kan vide &#x2013;</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Snik-snak! skal vi saa gaa paa Isen sammen &#x2013; imorgen Formiddag? &#x2013; svar! &#x2013; skynd Dem! &#x2013; jeg synes allerede, Sandberg kommer tilbage; hvem er hos ham?</p>
</sp>
<sp>
<speaker><pb n="42"/>Waage.</speaker>
<p>Jeg &#x2013; jeg ved ikke.</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Det er en Damestemme? &#x2013; altsaa er det en Aftale?</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(undvigende).</stage>
<p>Skulde de alt v&#x00E6;re f&#x00E6;rdige derinde?</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Ja det er ogsaa sandt, og jeg, som er her endnu; bare ikke Sandberg synes &#x2013;</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(r&#x00E6;kker hende Muffen).</stage>
<p>Det kunde kanske v&#x00E6;re noget paafaldende.</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(mod Udgangen).</stage>
<p>Kom &#x2013; saa gaar vi; men skynd Dem &#x2013;</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(vil n&#x00F8;dig).</stage>
<p>Jeg &#x2013; jeg skulde desv&#x00E6;rre absolut tale et Par Ord med Theodor.</p>
<stage>(Fr&#x00F8;ken Svendsen fra h&#x00F8;ire fulgt af Sandberg, som nu er meget optaget af hende.)</stage>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Ah &#x2013; Fru Friedemann! &#x2013; De gaar? &#x2013; jeg vil dog haabe, at Jens har v&#x00E6;ret artig? &#x2013; De kjender Fru Friedemann &#x2013; ikke sandt Fr&#x00F8;ken?</p>
</sp>
<sp>
<speaker><pb n="43"/>Fr&#x00F8;ken Svendsen.</speaker>
<p>Jeg kjender Fruen, men jeg har ikke havt den &#x00C6;re at blive f&#x00F8;restillet &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Ih! &#x2013; det faldt mig ikke ind! &#x2013; jeg be&#x0027;r &#x2013; mine Damer! &#x2013; <stage>(forestiller).</stage></p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(r&#x00E6;kker hende Haanden).</stage>
<p>Jeg har seet Dem flere Gange &#x2013; Fr&#x00F8;ken Svendsen &#x2013; paa Gaden og i Forretningen; &#x2013; og Byen er jo ikke st&#x00F8;rre &#x2013; ikke sandt? man kjender hinanden &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(galant).</stage>
<p>En Dame med Fr&#x00F8;ken Svendsens Ydre kan man ikke undgaa at l&#x00E6;gge M&#x00E6;rke til; men jeg har f&#x00F8;rst idag opdaget hvad Fr&#x00F8;kenen er som Forretningsmand, &#x2013; jeg maa endnu le, naar jeg t&#x00E6;nker paa, at jeg behandlede Dem som en Begynder, unders&#x00F8;gte Deres B&#x00F8;ger &#x2013; haha!</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(afbryder).</stage>
<p>Aa &#x2013; Hr. Konsul! De overdriver! <stage>(til Fru Friedemann)</stage> M&#x00E6;ndene har saal&#x00E6;nge v&#x00E6;nnet sig til at tro, at vi ikke kan t&#x00E6;lle l&#x00E6;nger end til fem, saa de er f&#x00E6;rdige til at falde bagover, naar de m&#x00F8;der en, som gaar til syv.</p>
</sp>
<sp>
<speaker><pb n="44"/>Sandberg</speaker>
<stage>(ler beundrende).</stage>
<p>Aa &#x2013; De gaar meget l&#x00E6;nger; og hvis det viser sig imorgen, at De er saa flink paa Sk&#x00F8;iter som Waage siger, &#x2013; (til ham) ja det er sandt! &#x2013; vi har aftalt &#x2013; Fr&#x00F8;ken Svendsen og jeg at gaa sammen imorgen.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Jeg haaber, De kommer med &#x2013; Hr. Waage! &#x2013; det var jo oprindeligt Deres Forslag.</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Deres?</p>
<stage>(Fr&#x00F8;ken Svendsen l&#x00E6;gger M&#x00E6;rke til hendes Overraskelse)</stage>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Jeg er kanske ikke fuldt saa let tilbens som Waage; men jeg haaber Fr&#x00F8;ken! &#x2013; De vil s&#x00E6;tte Pris paa min solide Holdning som &#x2013; som</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>&#x2013; som Principal &#x2013; ganske vist.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>&#x2013; og som gammel &#x00C6;gtemand &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(ler tvungent).</stage>
<p>Aa &#x2013; hvad Alderen angaar &#x2013; min Ven! &#x2013;</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(forn&#x00E6;rmet).</stage>
<p>Jeg faar nok leie mig et Bybud imorgen &#x2013; ser jeg.</p>
</sp>
<stage><pb n="45"/>Waage vender sig h&#x00F8;fligt mod hende med en Undskyldning, men Fr&#x00F8;ken Svendsen afbryder:</stage>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Undskyld Fru Friedemann! men jeg har lovet mig selv, at hvis jeg var saa heldig at gj&#x00F8;re Deres Bekjendtskab, &#x2013;</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(stivt).</stage>
<p>Aa &#x2013; jeg ber &#x2013; Fr&#x00F8;ken Svendsen!</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>&#x2013; saa skulde jeg bede om at faa Lov til at se paa Deres Hat &#x2013;</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(formildet).</stage>
<p>&#x2013; min Hat?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Den er naturligvis fra Paris.</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(ler).</stage>
<p>Nei &#x2013; jeg har saam&#x00E6;nd sat den sammen selv.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Men Gud! &#x2013; er det muligt?</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Ja &#x2013; Ponponnerne har jeg kj&#x00F8;bt &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Ja &#x2013; ja! &#x2013;</p>
</sp>
<sp>
<speaker><pb n="46"/>Fru Laura.</speaker>
<p>&#x2013; og Fjerene &#x2013; ja hele Pynten &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Det kan jeg t&#x00E6;nke &#x2013; ja!</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>&#x2013; og Formen.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>&#x2013; naturligvis! &#x2013;</p>
<stage>(Damerne betragter Hatten foran Speilet.)</stage>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(fremme tilvenstre).</stage>
<p>De interesserede dig nok &#x2013; de B&#x00F8;ger &#x2013; he?</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Hvorfor Fanden tar du dig ikke af Fru Friedemann? &#x2013; hun var jo ganske vred.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Pas dig selv du! &#x2013; hvad vil du med min Bogholderske.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Det er min Bogholderske; &#x2013; det skal du faa se! &#x2013; <stage>(til Damerne)</stage> Der kommer Sl&#x00E6;den; &#x2013; Fru Friedemann! &#x2013; Deres Mands Bj&#x00E6;lder.</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Saa kj&#x00F8;rer jeg til Byen med ham. Vil De kj&#x00F8;re med Fr&#x00F8;ken Svendsen? &#x2013; saa kan Ludvig staa bagpaa med Kusken; &#x2013; det kan han saa godt.</p>
</sp>
<sp>
<speaker><pb n="47"/>Fr&#x00F8;ken Svendsen.</speaker>
<p>Tak Frue; &#x2013; men Konsulen har v&#x00E6;ret saa elskv&#x00E6;rdig &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Ja &#x2013; jeg har ladet sp&#x00E6;nde for; Fr&#x00F8;knen kan v&#x00E6;re tr&#x00E6;t efter Isen.</p>
<stage>(Fru Johanne og Friedemann kommer fra Entr&#x00E9;en.)</stage>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<p>Nei &#x2013; godaften Laura! &#x2013; og Fr&#x00F8;ken Svendsen og De ogsaa Waage! &#x2013; godaften allesammen og velkommen; men hvorfor ser I alle saa reisef&#x00E6;rdige ud? &#x2013; I vil dog blive her? &#x2013; ikke sandt?</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Tak du! men jeg maa hjem; jeg har bare ventet, forat faa min Mand igjen. Men Gud! Ludvig! nu gaar det op for mig! &#x2013; du sagde jo, du skulde i Sprogforeningen?</p>
<stage>Friedemann staar og stammer i Forvirring. Sandberg blinker til sin Kone.</stage>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Han har glemt det! &#x2013; ja er det ikke forf&#x00E6;rdeligt med disse l&#x00E6;rde M&#x00E6;nd; man t&#x00F8;r slet ikke lade dem gaa alene, <stage>(til Fru Sandberg)</stage> Jeg er vis paa, han har ikke engang n&#x00E6;vnt Sprogforeningen hele Tiden?</p>
</sp>
<sp>
<speaker><pb n="48"/>Fru Johanne</speaker>
<stage>(lidt forvirret).</stage>
<p>Nei &#x2013; det tror jeg ikke. Det var en deilig Tur.</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(ler).</stage>
<p>Ja saa ved jeg, hvad I har talt om. <stage>(til de andre)</stage> T&#x00E6;nk dem, naar de to er sammen, saa taler de ikke om andet end Ford&#x00E6;rvelsen, om S&#x00E6;dernes Ford&#x00E6;rvelse og alverdens Uhumskheder &#x2013; og det er en deilig Tur &#x2013; i Maaneskin! &#x2013; men kom nu Ludvig! &#x2013; vi maa hjem!</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Nei bliv nu Laura! &#x2013; du lader til at v&#x00E6;re rigtig i Hum&#x00F8;r iaften.</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Tak du &#x2013; ikke iaften! &#x2013; heller en anden Dag; &#x2013; for Exempel imorgen?</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Ja! det vil netop passe udm&#x00E6;rket! Vi har nemlig aftalt at gaa sammen paa Isen imorgen Formiddag, <stage>(n&#x00E6;rmere sin Kone)</stage> Fr&#x00F8;ken Svendsen er ogsaa med.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Ah!</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(sagte).</stage>
<p>Ser du, hvor lidet du taaler!</p>
</sp>
<sp>
<speaker><pb n="49"/>Fru Johanne.</speaker>
<p>Du misforstaar; det overraskede mig, fordi &#x2013; fordi Friedemann og jeg &#x2013; vi har ogsaa aftalt &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(muntert).</stage>
<p>Det er jo brillant! saa m&#x00F8;des vi alle paa Isen &#x2013; ude ved Lyngholmen; og bagefter spiser vi til Middag her &#x2013; ikke sandt? &#x2013; Fr&#x00F8;ken Svendsen? &#x2013; Fru Friedemann?</p>
<stage>(Der takkes og snakkes; Pigen har under de siste Repliker bragt Fr&#x00F8;ken Svendsens T&#x00F8;i ind fra Entr&#x00E9;en. Waage varmer hendes Kaabe foran Kaminen og hj&#x00E6;lper hende, mens han hvisker; Fru Laura holder &#x00D8;ie med dem.)</stage>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Har du ingen Timer imorgen &#x2013; Ludvig?</p>
</sp>
<sp>
<speaker>Friedemann</speaker>
<stage>(tager Almanakken).</stage>
<p>Nei &#x2013; det er S&#x00F8;ndag.</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(idet de gaar).</stage>
<p>Hvor jeg gl&#x00E6;der mig! &#x2013; du kommer bestemt til at falde &#x2013; Ludvig!</p>
<stage>(Der tages Afsked)</stage>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Men du &#x2013; Jens! du kan dog gjerne blive her iaften?</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Tak du! &#x2013; men jeg kj&#x00F8;rer med Fr&#x00F8;ken Svendsen!</p>
</sp>
<sp>
<speaker><pb n="50"/>Sandberg</speaker>
<stage>(ondskabsfuldt).</stage>
<p>&#x2013; Ih D&#x00F8;d og Pine! &#x2013; hvorfor sagde du ikke det f&#x00F8;r? &#x2013; nu gav jeg Ordre til Spidssl&#x00E6;den! &#x2013; Men h&#x00F8;r &#x2013; Jens! du kan vist staa bagpaa ved Siden af Kusken &#x2013; he? &#x2013; naar du holder dig godt fast &#x2013; he?</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Afskum!</p>
</sp>
<stage>(T&#x00E6;ppet falder.)</stage>
</div>
<div type="chapter" subtype="act" n="2">
<head type="main">2den Akt.</head>
<stage><pb n="51"/>Ude ved Lyngholmen. En lav &#x00D8; med Buske og store Stene skraaner j&#x00E6;vnt opad fra h&#x00F8;ire til venstre; &#x00F8;verst og l&#x00E6;nger tilbage sees Torvtaget og R&#x00F8;gen af en liden Hytte. Indover Scenen er der Is indtil Baggrunden, &#x2013; Vinterlandskab med Bakker og Tr&#x00E6;er. Fremme og tilh&#x00F8;ire er der bredt T&#x00E6;pper og Dyreskind over Stenene til S&#x00E6;der; udover Isen og langt borte sees enkelte Sk&#x00F8;itel&#x00F8;bere, Sl&#x00E6;der, B&#x00F8;rn o. s. v.; Sandbergs Pige koger oppe i Hytten.</stage>
<stage>(Fru Sandberg sidder fremme, lidt tilh&#x00F8;ire; Friedemann paa Kn&#x00E6; foran hende, if&#x00E6;rd med hendes Sk&#x00F8;iter; han har sp&#x00E6;ndt sine af.)</stage>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Vil De l&#x00F8;se dem af, &#x2013; de klemmer mig. &#x2013; Jeg blev ganske varm af det siste L&#x00F8;b; De er jo en Helt &#x2013; Hr. Friedemann, og De, som sagde, at De var en &#x2013; en</p>
</sp>
<sp>
<speaker>Friedemann</speaker>
<p>&#x2013; Klodrian &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Ja! &#x2013; tv&#x00E6;rtimod! &#x2013; De er virkelig for beskeden &#x2013; i alt.</p>
</sp>
<sp>
<speaker><pb n="52"/>Friedemann</speaker>
<stage>(ser op).</stage>
<p>Men De er if&#x00E6;rd med at gj&#x00F8;re mig ubeskeden.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Au &#x2013; De klemmer; &#x2013; jeg vilde helst have, De skulde l&#x00F8;se dem helt af &#x2013;</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Om Forladelse; &#x2013; jeg huskede ikke &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Men &#x2013; hvad var det, De sagde: gj&#x00F8;r jeg Dem ubeskeden?</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>De viser mig mere Interesse, end jeg er vant til.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Men kj&#x00E6;re Hr. Friedemann! vore Interesser ere f&#x00E6;lles; der er jo ikke andre &#x2013; i vor Kreds &#x2013; end vi to, som beskj&#x00E6;ftiger os med dette &#x2013;</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Ford&#x00E6;rvelsen &#x2013; som Laura siger.</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(smiler).</stage>
<p>Javist; &#x2013; der er jo ikke nogen, jeg kan tale med om disse Ting, som det dog er saa paatr&#x00E6;ngende n&#x00F8;dvendigt at vide Besked om &#x2013; undtagen netop De; og De er saa elskv&#x00E6;rdig at tage tiltakke med mig &#x2013;</p>
</sp>
<sp>
<speaker><pb n="53"/>Friedemann</speaker>
<stage>(de gaar fremover).</stage>
<p>O tal ikke saa! Der er dette herlige ved Dem &#x2013; Fru Sandberg! &#x2013; Deres Overbevisning har denne Freidighed, der skyller Indvendinger og Bet&#x00E6;nkeligheder langt tilside. &#x2013; Og med mig er det ganske modsat; jeg gaar saa forsigtig og smaalig og lader mig skr&#x00E6;mme af tusinde Hensyn, indtil De pludseligt tager mig med og b&#x00E6;rer mig langt forbi alle Tvivl; og dette &#x2013; det gj&#x00F8;r Dem saa &#x2013; saa dyrebar for mig.</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(aabent).</stage>
<p>Men ser De da ikke kj&#x00E6;re Friedemann! at Deres smaalige Indvendinger &#x2013; som De siger, &#x2013; det er jo netop, hvad jeg tr&#x00E6;nger til, ellers farer min Tanke afsted &#x2013; l&#x00F8;bsk som en ustyrlig Hest, og jeg ved ikke selv, hvor jeg kommer hen. Saa er De der &#x2013; med Deres n&#x00F8;iagtige Opsummeren af Modgrundene &#x2013; som for Exempel nu med Skilsmisse; der er ganske vist mangt og meget som falder &#x2013;</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>&#x2013; forkert?</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(gaar frem og tilbage og stamper med F&#x00F8;dderne).</stage>
<p>&#x2013; ja &#x2013; v&#x00E6;rre end det! &#x2013; som gj&#x00F8;r Sp&#x00F8;rgsmaalet baade vanskeligt og pinligt. Men jeg mener, at Hustruen f&#x00F8;rst og fremmest maa <pb n="54"/>holde paa sin V&#x00E6;rdighed, stille Kravet skarpt, ikke lade sig formilde af tilsyneladende Anger, endmindre nedlade sig til at rivalisere med nogen; men kort og godt sige: r&#x00F8;rer du ved andre, saa r&#x00F8;r ikke mig!</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Saadan skulde det v&#x00E6;re! &#x2013; o &#x2013; hvor mange M&#x00E6;nd kunde ikke have godt af det! Men &#x2013; men saa er der &#x2013; ja undskyld! nu kommer allerede en af mine Smaaligheder! &#x2013; B&#x00F8;rnene? &#x2013; Fru Sandberg!</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Dem har jeg ogsaa t&#x00E6;nkt paa&#x2013;naturligvis! vi har jo begge B&#x00F8;rn; De har et og jeg har et, altsaa har vi &#x2013;</p>
</sp>
<sp>
<speaker>Friedemann</speaker>
<stage>(alvorligt).</stage>
<p>&#x2013; to sammen &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(ler).</stage>
<p>Nei &#x2013; nei &#x2013; nei! &#x2013; Friedemann! &#x2013; altsaa har vi Begge Betingelser for at forstaa, hvad det gj&#x00E6;lder; og jeg har t&#x00E6;nkt meget over den Ting. Men er da &#x2013; har jeg sagt til mig selv &#x2013; er da disse B&#x00F8;rn, som kommer i &#x00C6;gteskabet, saadan halvt tilf&#x00E6;ldigvis &#x2013;</p>
</sp>
<sp>
<speaker>Friedemann</speaker>
<stage>(bet&#x00E6;nkelig).</stage>
<p>&#x2013; hm! &#x2013;</p>
</sp>
<sp>
<speaker><pb n="55"/>Fru Johanne</speaker>
<p>Ja Kj&#x00E6;re! nogle faar, andre faar ikke, &#x2013; det er virkelig saa forskjelligt for de forskjellige, at derpaa kan ingen almen Regel bygges! &#x2013; deraf kan ikke udledes nogen Livspligt for Kvinden &#x2013; for alle Kvinder. Det v&#x00E6;sentlige er Mandens og Kvindens gjensidige Forhold i det, vi kalder Kj&#x00E6;rlighed.</p>
</sp>
<sp>
<speaker>Friedemann</speaker>
<p>&#x00C6;gteskab.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Javist! &#x2013; det er det, vi taler om. Dette Samliv skal v&#x00E6;re helligt, &#x2013; ja De forstaar: jeg mener ikke noget religi&#x00F8;st &#x2013;</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>&#x2013; nei naturligvis &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Dette Samliv i F&#x00E6;llesskab og Forstaaelse &#x2013;</p>
</sp>
<sp>
<speaker>Friedemann</speaker>
<stage>(ivrig).</stage>
<p>Det er det &#x2013; Forstaaelsen.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Ja ikke sandt? &#x2013; alt, hvad der h&#x00F8;rer til Elskoven &#x2013; ah! &#x2013; vi ved, hvor skr&#x00F8;beligt det er &#x2013;</p>
<stage>(Friedemann tr&#x00E6;kker paa Skuldrene.)</stage>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Men naar to Mennesker tilbunds kjender <pb n="56"/>og forstaar hinanden, f&#x00F8;ler paa samme Maade og t&#x00E6;nker paa samme Maade, &#x2013; som &#x2013;</p>
</sp>
<sp>
<speaker>Friedemann</speaker>
<stage>(uskyldig).</stage>
<p>&#x2013; som for Exempel vi to?</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(forvirret).</stage>
<p>Nei &#x2013; nei &#x2013; nei! &#x2013; Friedemann! &#x2013; De afbr&#x00F8;d mig; jeg &#x2013; jeg &#x2013; <stage>(tager sig sammen og pr&#x00F8;ver at forts&#x00E6;tte utvungent)</stage> jeg vilde sagt, at Elskov er ikke saa sikker Grundvold for &#x00C6;gteskabet som Forstaaelse &#x2013; ikke sandt?</p>
</sp>
<sp>
<speaker>Friedemann</speaker>
<stage>(lader ogsaa som ingenting).</stage>
<p>Jo ganske vist: Elskov ender ofte med Misforstaaelse; men Forstaaelse &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>&#x2013; ender altid med Elskov; <stage>(de ser paa hinanden og blir pludseligt forskr&#x00E6;kkede)</stage>. Nei &#x2013; nei! hvad er det nu jeg siger igjen. Jeg &#x2013; jeg kommer rent fra det, jeg vilde sige; De &#x2013; De afbr&#x00F8;d mig &#x2013;</p>
</sp>
<sp>
<speaker>Friedemann</speaker>
<stage>(ligesaa forvirret).</stage>
<p>Ja, det var dumt af mig; men det er en Vane &#x2013; en styg Vane &#x2013; det siger ogsaa Deres Mand &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(ser ud tilh&#x00F8;ire).</stage>
<p>Hvor er Theodor? &#x2013; ser De ham?</p>
</sp>
<sp>
<speaker><pb n="57"/>Friedemann</speaker>
<stage>(ser ogsaa ud; de undgaar at se paa hinanden).</stage>
<p>Han maa v&#x00E6;re bagom Lyngholmen; vil De &#x2013; vil De, at jeg skal s&#x00F8;ge ham op?</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Tak! &#x2013; jeg maa se til Pigen, som koger Chocolade; <stage>(gaar opover &#x00D8;en og vender sig halvt):</stage> De kommer vel tilbage og drikker en Kop?</p>
</sp>
<sp>
<speaker>Friedemann</speaker>
<stage>(s&#x00F8;ger mellem Stenene efter sine Sk&#x00F8;iter).</stage>
<p>Tak &#x2013; naar jeg har fundet Theodor.</p>
<stage>(Fru Johanne forsvinder oppe ved Hytten.)</stage>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(kommer med Fart fra h&#x00F8;ire lige i Armene paa Friedemann).</stage>
<p>Omforladelse! &#x2013; aa! &#x2013; er det bare dig Ludvig! &#x2013; jeg har mistet min Lorgnet; &#x2013; hvor er Waage? &#x2013; har du seet Fr&#x00F8;ken Svendsen? &#x2013; hvor er alle de andre? &#x2013; koger Johanne Chocolade? &#x2013; hvor mange Gange er du faldet &#x2013; Ludvig?</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Ingen Gang.</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Aa! &#x2013; det er bare, fordi Johanne holder paa dig; nei &#x2013; l&#x00F8;b en Gang med mig, saa skal du se! Der kommer de &#x2013; ikke sandt? er det ikke dem? &#x2013; jeg synes, hun gaar? &#x2013; hvorfor gaar hun? &#x2013; hvorfor har hun ikke Sk&#x00F8;iter paa? &#x2013; han sagde jo, hun l&#x00F8;b saa <pb n="58"/>smukt! &#x2013; jo &#x2013; ved Gud! hun gaar paa sine St&#x00F8;vler, &#x2013; de &#x00E6;kle med Pelsv&#x00E6;rk; men hvorfor? &#x2013; hvorfor har hun ikke Sk&#x00F8;iter paa? &#x2013; Herregud &#x2013; Ludvig! &#x2013; h&#x00F8;rer du ikke; jeg sp&#x00F8;r dig? &#x2013; hvorfor?</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Kj&#x00E6;re Laura! &#x2013; det ved jeg virkelig ikke.</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Du ved aldrig andet end det, som intet andet Menneske i Verden gider vide. Sp&#x00E6;nd Sk&#x00F8;iterne af mig. <stage>(Hun har hele Tiden st&#x00F8;ttet sig til ham; han hj&#x00E6;lper hende hen til en Siddeplads og kn&#x00E6;ler foran).</stage></p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(kommer hurtigt fra h&#x00F8;ire, sp&#x00E6;nder sine Sk&#x00F8;iter af i Koulissen).</stage>
<p>Aa &#x2013; Hr. Friedemann! lad mig faa Lov; skal de sp&#x00E6;ndes fastere?</p>
</sp>
<sp>
<speaker>Friedemann</speaker>
<stage>(reiser sig).</stage>
<p>Nei &#x2013; de skal sp&#x00E6;ndes af.</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Slet ikke &#x2013; Ludvig! &#x2013; du misforstaar mig altid. Den venstre er saa l&#x00F8;s &#x2013; Hr. Waage! De maa stramme rigtig haardt.</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(kn&#x00E6;ler).</stage>
<p>Det er n&#x00E6;sten Synd mod saadan en Fod.</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Aa du Ludvig! &#x2013; gaa op til Johanne og <pb n="59"/>sig hende fra mig &#x2013;, nei sp&#x00F8;rg hende fra mig &#x2013; sp&#x00F8;rg hende, om hun koger Chocolade?</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Det ved jeg, hun gj&#x00F8;r.</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Sp&#x00F8;rg hende alligevel; saa faar du en Anledning til at tale om Ford&#x00E6;rvelsen &#x2013;</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Jeg har talt med Fru Sandberg, og jeg gaar, forat finde Theodor.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Han kommer sammen med Fr&#x00F8;ken Svendsen; de er bag &#x00D8;en.</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(leende, idet han gaar).</stage>
<p>Fald nu ikke &#x2013; Ludvig! og pr&#x00F8;v, om du kan holde Sandberg og Fr&#x00F8;ken Svendsen borte en Stund; <stage>(til Waage)</stage> medmindre De allerede savner Bogholdersken?</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(ser op).</stage>
<p>Ser jeg ud, somom jeg savner nogen?</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Hvorfor er hun ikke paa Sk&#x00F8;iter? &#x2013; De sagde jo, hun l&#x00F8;b saa godt.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Hun havde lidt ondt i Foden &#x2013;</p>
</sp>
<sp>
<speaker><pb n="60"/>Fru Laura.</speaker>
<p>Jeg t&#x00E6;nkte nok, de St&#x00F8;vler vare for smaa.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Nei &#x2013; det var Sk&#x00F8;iterne igaar, som klemte &#x2013;</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<p>Bah! &#x2013; vil hun sletikke l&#x00F8;be idag?</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Jeg ved ikke; &#x2013; <stage>(usikkert)</stage> kanske lidt tilslut &#x2013;</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Forresten er jeg vred paa Dem &#x2013; frygteligt vred. Ligefra igaar har De over&#x00F8;st, overfuset, overv&#x00E6;ldet &#x2013; overstyrtet mig med Ondskab, Falskhed og Forsm&#x00E6;delse!</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(springer op).</stage>
<p>Guds D&#x00F8;d! &#x2013; alt det?</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(mellem Sp&#x00F8;g og Alvor).</stage>
<p>Alle Deres sorte Handlinger og skj&#x00E6;ndige Planer ere faldne som Skj&#x00E6;l fra mine &#x00D8;ine, &#x2013; nei det var galt! Skj&#x00E6;llene af Deres sorte Planer &#x2013; nei! &#x2013; ja De forstaar &#x2013;</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Det skal vist betyde, at jeg er en afkl&#x00E6;dt Forr&#x00E6;der?</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>&#x2013; n&#x00F8;gen &#x2013; min Herre! h&#x00F8;r nu: f&#x00F8;rst <pb n="61"/>s&#x00F8;gte De Fr&#x00F8;ken Svendsen hos Sandbergs igaar?</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Ja.</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Saa vilde De aftale at m&#x00F8;de hende her paa Isen idag?</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Ja.</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Saa l&#x00F8;i De for mig; &#x2013; gr&#x00E6;sseligt dumt &#x2013; forresten! &#x2013; og sagde, De viste ikke, hvem der var inde hos Sandberg i Kontoret, &#x2013; ikke sandt: De l&#x00F8;i?</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Jo.</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Saa vilde De lokke mig til at gaa hjem?</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(vrider sig).</stage>
<p>&#x2013; Ja.</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Og saa vover De endnu idag at lade somom De er her paa Isen for min Skyld?</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Ja &#x2013; men &#x2013;</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Og saa har De h&#x00E6;ngt i Bogholderskens Skj&#x00F8;rter, fra vi kom her?</p>
</sp>
<sp>
<speaker><pb n="62"/>Waage.</speaker>
<p>Ja &#x2013; ja! alt det har De opdaget, men &#x2013;</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Men De! &#x2013; har De ikke opdaget noget?</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Jeg? &#x2013; hvor? &#x2013; hos hvem?</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Hos mig! &#x2013; noget nyt; &#x2013; noget storartet; noget, ingen Pokker skulde anet hos mig.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>De gj&#x00F8;r mig saa dum &#x2013; Frue! noget nyt ved Dem?</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Sindsro, Koldblodighed, Selvbeherskelse &#x2013; alle disse Egenskaber, som ellers pleier at gruppere sig om Dyden og Kjedsommeligheden; eller har jeg &#x2013; enten igaar eller idag ved en Mine forraadt min retf&#x00E6;rdige Vrede?</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Nei &#x2013; men jeg ved virkelig hellerikke nogen Grund til Vrede.</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Min Gud! &#x2013; han trodser! &#x2013; han stabler Fr&#x00E6;khed ovenpaa Trol&#x00F8;shed!</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(uskyldig).</stage>
<p>Men Frue! &#x2013; De husker dog Deres Befaling?</p>
</sp>
<sp>
<speaker><pb n="63"/>Fru Laura.</speaker>
<p>Har jeg nogensinde befalet Dem at gaa &#x2013; at gaa i B&#x00F8;gerne?</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>De har udtrykkelig sendt mig bort og befalet mig at komme igjen, naar jeg er gift.</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>De vil gifte Dem &#x2013; med hende? nei! &#x2013; det er ikke Deres Alvor?</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>De har jo selv befalet &#x2013;</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Ikke med hende &#x2013; ikke med hende! &#x2013; jeg skal heller finde Dem en anden. &#x2013;</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Tak &#x2013; det er meget elskv&#x00E6;rdigt af Dem; men nu har Tilf&#x00E6;ldet valgt for mig.</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(b&#x00F8;nligt).</stage>
<p>Nei &#x2013; nei &#x2013; Alvor! &#x2013; ikke med hende &#x2013; Waage! &#x2013; jeg beder Dem! &#x2013; ikke med hende!</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(ler).</stage>
<p>De er dog den mest fordringsfulde Dame, jeg har kjendt. Alt kr&#x00E6;ver De, og intet gi&#x0027;r De. &#x2013; Som ugift er jeg Dem altfor kompromitterende, &#x2013; derfor skal jeg giftes &#x2013; <pb n="64"/>formodentlig med den &#x00E6;ldste af Fr&#x00F8;knerne Christoffersen! &#x2013; og naar jeg saa er bleven Medlem af Sammensv&#x00E6;rgelsen &#x2013; de Giftes, &#x2013; og har et rigtig net lidet Helvede af Kjedsommelighed hjemme, saa skal jeg atter faa Lov til at kredse rundt omkring Dem, leve h&#x00F8;it paa et Haandtryk, et &#x00D8;iekast, et Smil, &#x2013; eller naar De rigtig slaar Dem l&#x00F8;s: et Kys bag en D&#x00F8;r; &#x2013; Frue! &#x2013; jeg tror, De maa s&#x00F8;ge en yngre til dette.</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(vil reise sig).</stage>
<p>Hj&#x00E6;lp mig op! &#x2013; lad mig komme bort! De er afskyelig, &#x2013; De piner mig; &#x2013; hj&#x00E6;lp mig!</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(n&#x00E6;rmere, men uden at r&#x00E6;kke Haanden).</stage>
<p>De slipper ikke bort Frue! &#x2013; f&#x00F8;r De har h&#x00F8;rt &#x2013;</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Men jeg vil jo netop ikke h&#x00F8;re! &#x2013; disse afskyelige Ord! &#x2013; hvorfor kan De ikke v&#x00E6;re elskv&#x00E6;rdig &#x2013; og n&#x00F8;isom &#x2013; som f&#x00F8;r? &#x2013; hvorfor piner De mig?</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Hvor l&#x00E6;nge har De ikke pinet mig? &#x2013; holdt mig sv&#x00E6;vende i denne Sp&#x00E6;nding mellem Ingenting og Haab &#x2013;</p>
</sp>
<sp>
<speaker><pb n="65"/>Fru Laura.</speaker>
<p>Hys &#x2013; hys! &#x2013; ak! &#x2013; hvorfor vil De dog &#x00F8;del&#x00E6;gge alt mellem os? <stage>(raaber ud mod h&#x00F8;jre)</stage> Fr&#x00F8;ken Svendsen! &#x2013; kom og hj&#x00E6;lp mig! &#x2013; dette skr&#x00E6;kkelige Menneske lader mig sidde her, forat jeg skal h&#x00F8;re noget, som jeg sletikke vil h&#x00F8;re.</p>
<stage>(Fr&#x00F8;ken Svendsen kommer med Sandberg; mens hun st&#x00F8;tter Fru Laura, som reiser sig, iagttager hun hende og Waage.)</stage>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Tak Fr&#x00F8;ken, se saa! nu er jeg frelst. <stage>(Til Sandberg og Waage, som vil hj&#x00E6;lpe).</stage> Nei Tak. mine Herrer! &#x2013; vi Damer hj&#x00E6;lper os selv &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>&#x2013; og hinanden.</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Isen er saa fuld af Smaasten og Grus her lige ved Land; men lad mig bare komme ud paa rigtig glat Is, &#x2013; der klarer jeg mig best. Men sig &#x2013; Fr&#x00F8;ken! hvorledes kan De gaa saa sikkert? &#x2013; og uden Galocher?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Jeg har skruet Isbrodder under mine St&#x00F8;vler, saa jeg gaar trygt, hvor det skal v&#x00E6;re.</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>De er en klog Dame. <stage>(Fr&#x00F8;ken Svendsen hj&#x00E6;lper hende ud tilh&#x00F8;ire; de afslaar fremdeles Herrernes Hj&#x00E6;lp).</stage></p>
</sp>
<sp>
<speaker><pb n="66"/>Sandberg</speaker>
<stage>(ser et &#x00D8;ieblik paa ham).</stage>
<p>Sig mig &#x2013; Jens! hvad er din Mening med dette?</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Mener du med Fru Friedemann?</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Nei &#x2013; nei! &#x2013; det kommer ikke mig ved; men med den anden?</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Kommer det dig mere ved?</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Overfor dig vil jeg ikke tale om mit Forhold som Principal; jeg kjender dig, du vilde maaske le &#x2013;</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Du kan v&#x00E6;re aldeles sikker.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Men jeg vil &#x00E6;rligt tilstaa dig, at denne Dame interesserer mig altfor meget til at jeg skulde staa uvirksom og se hende falde i dine H&#x00E6;nder; det vil jeg ikke taale!</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(ler).</stage>
<p>Saa det vil du ikke taale?</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Du tror kanske ikke, jeg kan forhindre <pb n="67"/>det? &#x2013; I bilder jer ind &#x2013; I Pebersvende! ja, for du er igrunden ikke andet end en yngre Pebersvend! &#x2013; I tror, at vi &#x00C6;gtem&#x00E6;nd ere helt ude af Spillet; men jeg kan D&#x00F8;d og Pine forsikre dig &#x2013; &#x2013;</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Men Theodor! &#x2013; du er kommen langt siden igaar.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Svar mig paa et &#x2013; kort og godt: vil du gifte dig med Fr&#x00F8;ken Svendsen?</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Jeg skal svare dig med et Ord af den store Napoleon: dersom det bliver n&#x00F8;dvendigt.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Han forklarede sig ikke n&#x00E6;rmere &#x2013; den store Napoleon?</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Nei &#x2013; ikke dengang.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Saa skal jeg v&#x00E6;re klarere &#x2013; end Napoleon, jeg for min Part; og jeg siger dig: Vil du gifte dig med hende, &#x2013; nuvel saa har jeg ingenting at sige, &#x2013; hvis hun forresten vil have dig. Men gaar du og bilder dig ind, at du skal faa hende paa anden Maade, saa tar <pb n="68"/>du feil min Ven! &#x2013; f&#x00F8;r det skal ske, f&#x00F8;r vil &#x2013; f&#x00F8;r vil &#x2013;</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(t&#x00F8;rt).</stage>
<p>&#x2013; f&#x00F8;r vil du selv have hende! &#x2013; hvorfor taler du ikke ud? Sagen er jo klar nok, og du har &#x2013; det indr&#x00F8;mmer jeg &#x2013; ypperlige Chancer. Men jeg synes &#x2013; rent ud sagt ikke, at det er videre nobelt handlet imod mig.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Mod dig? &#x2013; mod dig! &#x2013; har du da forpagtet alle smukke Fruentimmer? &#x2013; du?</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Nei, men det var mig, som bragte dig paa Sporet. Ligetil igaar &#x2013; t&#x00E6;nk dig om! &#x2013; ligetil igaareftermiddag var du ganske uvidende om den Skat, du havde lige under H&#x00E6;nderne; jeg gjorde dig opm&#x00E6;rksom, jeg viste dig hende i god Tro, og du l&#x00F8;nner mig med selv at optr&#x00E6;de &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Ikke v&#x00E6;r sentimental &#x2013; Jens! &#x2013; det kl&#x00E6;r ikke saadanne halvgamle Udhalere. Men jeg ved ikke, om det ikke &#x2013; str&#x00E6;ngt taget alligevel er min Pligt at beskytte denne unge &#x2013;</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(ler h&#x00F8;it).</stage>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>For Fanden! &#x2013; min Forretning er for respektabel &#x2013;</p>
</sp>
<sp>
<speaker><pb n="69"/>Waage.</speaker>
<p>Den vilde sikkert vinde, naar der var et Forhold mellem Principalen og Bogholdersken.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Sludder Jens! det er ikke derom, Talen er; men om jeg kan se roligt paa, at en ung &#x2013; begavet &#x2013; ja begavet! &#x2013; det ved naturligvis du ingenting om; men jeg forsikrer dig: hun er et Geni &#x2013; et merkantilt Geni! &#x2013; hun er aldeles &#x2013; aldeles som en Mand, &#x2013; ja det vil sige i den Henseende.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Altsaa med andre Ord: du vil selv pr&#x00F8;ve?</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Jeg vil vide, om du har til Hensigt at gifte dig med hende eller ikke?</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Og jeg har svaret dig saa n&#x00F8;iagtigt som jeg i dette &#x00D8;ieblik formaar: det vil afh&#x00E6;nge af den unge Dames Duelighed. <stage>(Flot).</stage> Men jeg vil jo ikke n&#x00E6;gte, at jeg er bange for, der skal man&#x00F8;vreres meget fint, forat faa mig til at betale saa h&#x00F8;i Pris.</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(forarget).</stage>
<p>Ja h&#x00F8;r bare! &#x2013; du vil altsaa virkelig pr&#x00F8;ve at vinde denne Dame! &#x2013; men slippe for at gifte dig!</p>
</sp>
<sp>
<speaker><pb n="70"/>Waage</speaker>
<p>Ja &#x2013; naturligvis! men Kj&#x00E6;re! &#x2013; har du allerede glemt det? &#x2013; kun to Aar gift &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Nei du! &#x2013; jeg har ikke glemt Cynismen &#x2013; ja jeg siger Cynismen hos de unge <stage>(retter sig)</stage> jeg mener hos de ugifte Mandfolk, men saa ved jeg ogsaa, hvad jeg har at gj&#x00F8;re: jeg vil ikke v&#x00E6;re Medvider i en saadan Aff&#x00E6;re.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Hvad dine Bev&#x00E6;ggrundes Renhed angaar, saa &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>&#x2013; saa bliver det min Sag.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>H&#x00F8;r Theodor! &#x2013; du er selv mere forelsket end du tror.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Nuvel &#x2013; om saa var! du synes at bilde dig ind, at en gift Mand er etslags afkogt Kj&#x00F8;d med Peberrod; men jeg skal vise dig &#x2013;</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>H&#x00F8;r nu Theodor! &#x2013; et Alvorsord! &#x2013; det passer ikke for dig &#x2013; dette; du gaar hen og gj&#x00F8;r en Dumhed, &#x2013; jeg forsikrer dig. En gift Mand &#x2013; ser du! &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(overlegen).</stage>
<p>&#x2013; en gift Mand! &#x2013; en gift Mand &#x2013; ved <pb n="71"/>du vel &#x2013; min Ven! en gift Mand, naar han f&#x00F8;rst vil, saa har han utrolige Fordele. En Kvinde betror sig meget tryggere til ham fra Begyndelsen af; og Forholdet udvikler sig hurtigere og intimere end med en ugift, indtil hun kommer saa vidt, at Kj&#x00E6;rligheden faar Magt med hende, og da &#x2013; da &#x00E6;ndser hun kun lidt, om han er gift eller ugift: og saa! ser du! &#x2013; saa kommer den st&#x00F8;rste Fordel tilslut: man resikerer ikke at blive h&#x00E6;ngende; &#x2013; man er jo bunden, &#x2013; man er i Sikkerhed.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Men Trosl&#x00F8;sheden &#x2013; Menneske! &#x2013; f&#x00F8;rst Forr&#x00E6;deriet mod din Kone! &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Hys! &#x2013; bland ikke Johannes Navn ind i dine smudsige Aff&#x00E6;rer.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>&#x2013; i mine? &#x2013; nei du er virkelig oph&#x00F8;iet!</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Netop i dine! &#x2013; er det ikke din Skyld &#x2013; det hele? er det ikke du, som har paatvunget mig denne latterlige Rolle som Dydens Beskytter? &#x2013; Og nu! &#x2013; <stage>(ta&#x0027;r sig til Hovedet)</stage> nu er jeg aldeles besat af hende.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<stage>(ser ud tilh&#x00F8;ire).</stage>
<p>Der kommer hun tilbage.</p>
</sp>
<sp>
<speaker><pb n="72"/>Sandberg.</speaker>
<p>Gaa nu Jens! &#x2013; jeg raader dig!</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Nei gu&#x0027; om jeg gj&#x00F8;r; du har h&#x00E6;ngt over hende hele Formiddagen.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Jeg beder dig; &#x2013; du er en daarlig Kammerat &#x2013; Jens! &#x2013; du har jo Fru Friedemann.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Du har jo din Kone.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>For Fanden! &#x2013; bland dog ikke Johannes Navn ind i dine smudsige Aff&#x00E6;rer.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(kommer fra h&#x00F8;ire).</stage>
<p>Jeg skulde hilse Dem, Hr. Waage! fra Fru Friedemann, at hun vilde v&#x00E6;dde, De kunde ikke indhente hende rundt om Lyngholmen med det Forspring, hun nu har. De kan se hende &#x2013; dernede, t&#x00E6;t ved Pynten.</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(ser ud).</stage>
<p>Jeg er fuldst&#x00E6;ndigt enig med Fru Friedemann, hun kan ikke indhentes.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(t&#x00F8;rt).</stage>
<p>Saa bliver der ikke noget V&#x00E6;ddemaal.</p>
</sp>
<sp>
<speaker><pb n="73"/>Sandberg.</speaker>
<p>Men du burde dog vide Indsatsen &#x2013; Jens! maaske var der meget at vinde.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Fru Friedemann n&#x00E6;vnte ikke noget; men siden hun har taget saa stort Forspring, kunde man jo tro, at der stod meget paa Spil. De skulde dog fors&#x00F8;ge.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Dersom De &#x00F8;nsker det?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Mig er det ganske ligegyldigt.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Men jeg &#x00F8;nsker det; Fr&#x00F8;ken Svendsen og jeg skal tale om Forretninger. Jeg holder paa dig Jens!</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(til hende).</stage>
<p>Vil De ogsaa have mig afsted?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Konsulen n&#x00E6;vnte Forretninger, &#x2013; jeg ved ikke &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Jovist skal han l&#x00F8;be efter Fru Friedemann! &#x2013; det skal han netop! &#x2013; jeg holder paa dig &#x2013; Jens! l&#x00F8;b nu!</p>
</sp>
<sp>
<speaker><pb n="74"/>Fr&#x00F8;ken Svendsen</speaker>
<stage>(ler).</stage>
<p>Ja saa holder jeg paa Fru Friedemann! &#x2013; jeg &#x00F8;nsker, De maa tabe &#x2013; Hr. Waage!</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Saa skal De vinde &#x2013; Fr&#x00F8;ken!</p>
<stage>(Waage tager sine Sk&#x00F8;iter og gaar tilh&#x00F8;ire.)</stage>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>De maa v&#x00E6;re tr&#x00E6;t; s&#x00E6;t Dem, og lad os hvile. Jeg lod bringe nogle Plaids og T&#x00E6;pper herud &#x2013; som De ser &#x2013;; jeg haaber, De skal ikke fryse. <stage>(Hun s&#x00E6;tter sig; han breder over hende.)</stage></p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Tak; jeg er n&#x00E6;sten for varm; Solen skinner virkelig allerede saa lystigt i Middagstimerne, at Vintert&#x00F8;iet n&#x00E6;sten er besv&#x00E6;rligt. &#x2013; De vilde tale om Forretninger &#x2013; Hr. Konsul!</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Nei &#x2013; ikke nu l&#x00E6;nger; det var bare, forsat blive af med Waage,</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Hr. Waage forstaar sig ikke paa Forretninger.</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(smiler).</stage>
<p>Ikke paa vore.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Har jeg ikke h&#x00F8;rt, at han er rig?</p>
</sp>
<sp>
<speaker><pb n="75"/>Sandberg.</speaker>
<p>Han vil arve mange Penge; hans Navn er meget godt, &#x2013; <stage>(sp&#x00F8;ger)</stage> han er idetheletaget et udm&#x00E6;rket Parti &#x2013; Fr&#x00F8;ken!</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(alvorligt).</stage>
<p>Ja.</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(ler).</stage>
<p>De synes at tage ham under Overveielse?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Jeg ser mig just om efter en Mand.</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(ler).</stage>
<p>De gj&#x00F8;r Nar af min Ven; men jeg forsikrer Dem, han er igrunden ikke saa umulig: snil Gut, men frygtelig vigtig!</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Men De misforstaar mig; jeg er fuldst&#x00E6;ndig alvorlig; jeg vil gifte mig, saasnart jeg finder et passende Parti, &#x2013; er det saa besynderligt? &#x2013; eller tror De, det vil holde haardt for mig at finde en, som vil?</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Nei det ved Gud, jeg ikke tror. Men den overraskede mig &#x2013; denne Frimodighed &#x2013; et &#x00D8;ieblik, kun et &#x00D8;ieblik. Nu indser jeg, at De maatte tage disse Ting saa overlegent &#x2013; netop <pb n="76"/>De &#x2013; ingen anden Dame, jeg kjender, kunde det &#x2013;; men &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Jeg finder, at Hr. Waage er en Mand, som vil egne sig for &#x00C6;gteskabet.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Paa ingen Maade &#x2013; undskyld; men det maa jeg paa det bestemteste modsige. Det undrer mig ligefrem, at De med Deres skarpe Blik har kunnet se saa feil. &#x00C6;gteskab er det, hvortil Jens Waage minst af alt i Verden egner sig; &#x2013; en temmelig l&#x00F8;s Karakter i den Retning.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>&#x2013; i hvilken Retning &#x2013; mener De?</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>&#x2013; i den &#x2013; i den kvindelige Retning &#x2013; temmeligt l&#x00F8;s &#x2013; jeg forsikrer Dem.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Man maatte jo binde ham; bindes maa I jo alle.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Men han vilde ikke v&#x00E6;re disse skj&#x00F8;nne L&#x00E6;nker v&#x00E6;rd. &#x2013; Dersom De viste &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(ser op).</stage>
<p>De vil da ikke fort&#x00E6;lle mig Historier om Hr. Waage?</p>
</sp>
<sp>
<speaker><pb n="77"/>Sandberg.</speaker>
<p>Paa ingen Maade; han er jo desuden min &#x2013; en Ven af mig. Men naar De specielt fremh&#x00E6;ver hans Begavelse som &#x00C6;gtemand, saa burde De dog idetminste vide, at &#x00C6;gteskabet er det, han sist af alt t&#x00E6;nker paa.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Men pleier det ikke at v&#x00E6;re det, man t&#x00E6;nker paa tilsist, &#x2013; en Mand i Hr. Waages Stilling?</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>En Mand, som ligefrem er bange for &#x00C6;gteskabet.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Det forekommer mig, at jeg har l&#x00E6;st etsteds, at det heller ikke skal v&#x00E6;re nogen sikker Himmel &#x2013; &#x00C6;gteskabet?</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(ler).</stage>
<p>Det er muligt! &#x2013; Men det vil De vistnok give mig Ret i: det er hverken smukt i og for sig, og det taler heller ikke for nogen s&#x00E6;rlig Disposition i Retning af monogame Dyder, at en Mand ligefrem vedkjender sig, at hans Maal er at opnaa alt hos Kvinden, men aldrig forpligte sig ved &#x00C6;gteskab? &#x2013; det maa De dog indr&#x00F8;mme?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>De mener, &#x00C6;gteskabet b&#x00F8;r eftertragtes for dets egen Skyld?</p>
</sp>
<sp>
<speaker><pb n="78"/>Sandberg.</speaker>
<stage>(v&#x00E6;rdig).</stage>
<p>Men Fr&#x00F8;ken! &#x2013; &#x00C6;gteskabet er dog den eneste Form, en Gentleman kan byde, &#x2013; den eneste Pris &#x2013; forat tale forretningsm&#x00E6;ssigt &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(t&#x00F8;rt).</stage>
<p>Prisen retter sig efter Varen &#x2013; Hr. Principal! &#x2013; men deri er jeg enig med Dem: det er dumt at prale; vi kjender dem fra Forretningen &#x2013; ikke sandt? disse durkdrevne Fyre, der kan alle Kneb udenad og som ikke Pokker selv kan narre, &#x2013; altid saa ender det med, at netop slige maa betale h&#x00F8;ieste Pris fuldt ud med Provision og Commission, Courtage, Gebyr og alle Omkostninger.</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(ler h&#x00F8;it).</stage>
<p>Ja det ved Gud, de gj&#x00F8;r; &#x2013;is&#x00E6;r den, som falder i Deres H&#x00E6;nder.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(pr&#x00F8;vende).</stage>
<p>Det gj&#x00F8;r han neppe &#x2013;?</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Det gj&#x00F8;r han netop.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>De ser saa hemmelighedsfuld ud; &#x2013; kom, s&#x00E6;t Dem dog.</p>
</sp>
<sp>
<speaker><pb n="79"/>Sandberg.</speaker>
<p>Tak &#x2013; er her Plads til to?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(gj&#x00F8;r Plads).</stage>
<p>Vi faar v&#x00E6;re n&#x00F8;isomme.</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(s&#x00E6;tter sig).</stage>
<p>Men &#x2013; men &#x2013; ja undskyld Fr&#x00F8;ken! men saa maa jeg s&#x00E6;tte mig lige ind til Dem?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>V&#x00E6;rsaagod!</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(usikkert).</stage>
<p>Jeg viste ikke, &#x2013; hvis nogen saa os, &#x2013; det kunde &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(ser paa ham).</stage>
<p>Men Gud! &#x2013; man kan jo se os fra hele Isen. &#x2013; Lad os saa tale om Forretninger &#x2013; om mine Forretninger. Det synes at tage lang Tid &#x2013; Fru Friedemanns og Hr. Waages V&#x00E6;ddel&#x00F8;b.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Gid det vilde! &#x2013; jeg ved ikke, at jeg nogensinde i mit Liv har truffet en Dame, med hvem det har v&#x00E6;ret mig saa kj&#x00E6;rt og saa l&#x00E6;rerigt at underholde mig.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Det er saa rimeligt; vi er ikke mange <pb n="80"/>endnu hertillands &#x2013; af Damer, som har gjennemgaaet en fuldst&#x00E6;ndig merkantil Uddannelse.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Aa nei! det er ikke alene det; det er noget andet &#x2013; noget uforklarligt &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(smiler).</stage>
<p>Saa har det maaske ogsaa en vis Tiltr&#x00E6;kning, noget nyt og uvant at kunne forhandle disse priviligerede Mandfolkesager med en Dame, som ovenikj&#x00F8;bet er ung og &#x2013; og saa videre.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Og naar jeg saa t&#x00E6;nker mig, hvilken For&#x00F8;gelse i Arbeidskraften, om man paa den Maade kunde faa Hj&#x00E6;lp hos Kvinden; &#x2013; hvilken Forretning man skulde skabe! <stage>(varmere)</stage> hvilken Lyst i Arbeidet! &#x2013; hvilket F&#x00E6;llesskab i alt! &#x2013; hvilken &#x2013; o hvilken Lykke!</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(t&#x00F8;rt).</stage>
<p>Billigt vilde det ogsaa blive, eftersom Kompagnonerne ofte vilde udgj&#x00F8;re kun &#x00E9;n Husholdning.</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(henrykt).</stage>
<p>Det ogsaa &#x2013; ja! hvor De er praktisk &#x2013; Fr&#x00F8;ken! &#x2013; og henrivende paa samme Tid! Siden igaar efter vor Samtale i Kontoret <pb n="81"/>hjemme, har jeg ikke t&#x00E6;nkt paa andet end Dem. Og jeg kan ikke begribe, at De har v&#x00E6;ret flere Maaneder i min Forretning, uden at jeg har vist andet om Dem end at De saa godt ud og syntes at passe Deres B&#x00F8;ger. Jeg begriber ikke, hvor jeg har v&#x00E6;ret henne, &#x2013; hvorledes det er gaaet til!</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Da forstaar jeg det saa godt. Det kommer altsammen af Forstyrrelsen igaar: jeg kom ud af min Stilling &#x2013; ja, naar jeg skal v&#x00E6;re &#x00E6;rlig: jeg gjorde det med Vilje; og deraf denne &#x2013; denne Opdagelse.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Kom De ud af Deres Stilling &#x2013; igaar? &#x2013; hvad mener De?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Saal&#x00E6;nge De kun saa mig i Byen i Forretningen, gik alt godt. Men ude i Deres Hjem, &#x2013; hvor til og med Hr. Waage gjorde Dem opm&#x00E6;rksom &#x2013; der opdagede De det forstyrrende ved mig: at jeg ogsaa var en ung Dame.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Men det viste jeg jo f&#x00F8;r! &#x2013; og i den Kombination: en ung smuk Dame og en dygtig Dame, &#x2013; deri skulde dog ikke v&#x00E6;re noget <pb n="82"/>forstyrrende. Det er jo Tidens L&#x00F8;sen, &#x2013; Fremtiden!</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Ganske vist; men det vil kanske vare en Tid, inden M&#x00E6;ndene kan v&#x00E6;nne sig til det.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>O tal mig ikke om Dem som om noget, man kan v&#x00E6;nne sig til! Dette er jo heller ikke dette almindelige, man kalder Elskov, &#x2013; vi ved jo alle, hvor den er skr&#x00F8;belig! men Deres eminente Dygtighed, Deres hele V&#x00E6;sen &#x2013; alt tiltr&#x00E6;kker og imponerer mig; og paa samme Tid f&#x00F8;ler jeg, at mit Liv indtil idag er gaaet ligesom med halv Damp; <stage>(reiser sig)</stage> &#x2013; jeg f&#x00F8;ler, at sammen med Dem skulde jeg udvikle den dobbelte Energi.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(smiler).</stage>
<p>Det er maaske Skade, at vi f&#x00F8;rst m&#x00F8;dtes igaar?</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(foran hende).</stage>
<p>Men er det da for sent? &#x2013; naar nu et lykkeligt Tilf&#x00E6;lde har aabnet mine &#x00D8;ine, &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Det var ikke en ublandet Tilf&#x00E6;ldighed; jeg havde min Mening med at indfinde mig i Deres Hjem.</p>
</sp>
<sp>
<speaker><pb n="83"/>Sandberg.</speaker>
<p>Jeg havde anmodet Dem, <stage>(hun ser op)</stage> naturligvis! &#x2013; De kunde have undslaaet Dem; men hvad vilde De? hvad s&#x00F8;gte De?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(ler).</stage>
<p>Jeg har jo sagt Dem det: jeg s&#x00F8;ger en Mand.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>De ler! &#x2013; Gudskelov! &#x2013; det er ikke Alvor; De t&#x00E6;nker ikke paa Waage &#x2013;?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Men Hr. Konsul! &#x2013; her er ingen anden.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Gudsd&#x00F8;d! &#x2013; Fr&#x00F8;ken! De gj&#x00F8;r mig gal med dette Menneske.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(lader som ingenting).</stage>
<p>Det er rigtig uheldigt, at De synes at have saa meget imod Hr. Waage; jeg havde haabet paa Dem og Deres Frue; jeg er saa alene, ingen Familie &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(heftig).</stage>
<p>Men ikke ham, &#x2013; ikke ham! &#x2013; jeg forsikrer Dem: han er Dem ikke v&#x00E6;rd. Nei &#x2013; Deres Plads er i Forretningen &#x2013; i den store Forretningsverden; med mig, vi to sammen, &#x2013; hvad skulde vi ikke kunne udrette. <stage>(Foran hende).</stage> <pb n="84"/>Fr&#x00F8;ken! har De da ingen Tanke tilovers for mig?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(ser op).</stage>
<p>Jo! &#x2013; men De er jo gift.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Bah! &#x2013; jeg havde ikke ventet det Svar af Dem. En Dame med Deres Udvikling, paa H&#x00F8;ide med Tidens mest fremskredne Ideer! &#x2013; Hvis der saasandt imellem os to er dette hemmelighedsfulde Baand, denne V&#x00E6;senlighed, denne den st&#x00E6;rkeste og myndigste Dragning mellem to Mennesker, saa ved De &#x2013; Fr&#x00F8;ken! at alle de Forhold, som er skabt af Konveniensen, Religionen eller Samfundets saakaldte Orden &#x2013; de svinde og blegne som Skygger for Livets sunde Solskin. Og De vilde ikke &#x2013; derom er jeg overbevist! &#x2013; De vilde ikke vige tilbage, naar De f&#x00F8;rst f&#x00F8;lte &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(stanser ham).</stage>
<p>Paa en vis Maade bryder jeg mig kun lidt om Konveniensen &#x2013; det er sandt nok. Men jeg holder af at bevare mit Hoved klart; og jeg har en svag Tro til de st&#x00E6;rke F&#x00F8;lelser.</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(s&#x00E6;tter sig hos hende).</stage>
<p>Ganske som jeg selv. Det er det herlige ved Dem, at man kan tale &#x2013; selv om disse <pb n="85"/>Ting med Ro og Overl&#x00E6;g, &#x2013; uden &#x00C6;ngstelse og uden Overdrivelse. De ser altsaa &#x2013; thi jeg f&#x00F8;ler, at De kan se tv&#x00E6;rt igjennem mig, hvis De vil! De ved, i hvor h&#x00F8;i Grad jeg allerede tilh&#x00F8;rer Dem; om De valgte mig &#x2013; sig Fr&#x00F8;ken! tror De, at det var aldeles umuligt?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(ser paa ham).</stage>
<p>De ved: umuligt er det ikke.</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(springer op).</stage>
<p>O &#x2013; De giver mig Haab! &#x2013; jeg vil gj&#x00F8;re alt for at vinde Dem og beholde Dem; hvor jeg er lykkelig! &#x2013; det viste jeg nok! &#x2013; <stage>(Fr&#x00F8;ken Svendsen har reist sig og gaar fremover; Sandberg n&#x00E6;rmer sig glad).</stage></p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(i Tanker).</stage>
<p>Hvor gammel er han &#x2013; Deres S&#x00F8;n? &#x2013; er det ikke Carl, han heder?</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(tilbage).</stage>
<p>Lille Carl! &#x2013; jo han heder Carl. Hvorledes kommer De til at t&#x00E6;nke paa ham &#x2013; &#x2013; just nu? &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(som om hun forts&#x00E6;tter sine Betragtninger).</stage>
<p>Jeg t&#x00E6;nker paa de n&#x00E6;rmeste F&#x00F8;lger. B&#x00F8;rnene f&#x00F8;lger ialmindelighed Moderen, naar det er Manden, som &#x2013;</p>
</sp>
<sp>
<speaker><pb n="86"/>Sandberg.</speaker>
<stage>(smiler tvungent).</stage>
<p>De t&#x00E6;nker &#x2013; De t&#x00E6;nker langt frem &#x2013; Fr&#x00F8;ken Svendsen.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Tv&#x00E6;rtimod! &#x2013; jeg t&#x00E6;nker paa det f&#x00F8;rste Skridt &#x2013; ikke sandt?</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Na- naturligvis.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(ser ud tilh&#x00F8;ire).</stage>
<p>Der kommer V&#x00E6;ddel&#x00F8;bet! &#x2013; De ser saa underlig ud Hr. Konsul! vi har dog ikke misforstaaet hinanden? den eneste Form, en Gentleman kan byde &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Vi maa tale mere om dette &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(seende mod h&#x00F8;ire, halvt til sig selv).</stage>
<p>Han vilde ikke tage hende.</p>
<stage>(Fru Laura farer lige i Armene paa Fr&#x00F8;ken Svendsen; lige efter Waage, som st&#x00F8;tter sig til Sandberg, mens han sp&#x00E6;nder Sk&#x00F8;iterne af; Udraab og Snak; Fru Laura s&#x00E6;tter sig paa Stenen.)</stage>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(forpustet).</stage>
<p>Jeg kom f&#x00F8;rst &#x2013; ikke sandt? Fr&#x00F8;ken Svendsen! &#x2013; han naaede mig ikke! &#x2013; gjorde han vel? &#x2013; aa, &#x2013; jeg f&#x00F8;lte, han var lige bagefter! &#x2013; jeg er saa glad! &#x2013; t&#x00E6;nk om han havde naaet mig!</p>
</sp>
<sp>
<speaker><pb n="87"/>Sandberg.</speaker>
<stage>(pr&#x00F8;ver at skjule sin Sindsbev&#x00E6;gelse; Waage ser mist&#x00E6;nksom paa ham).</stage>
<p>Ser du Jens! Fruens Indsats har v&#x00E6;ret betydelig.</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(holder Muffen for Ansigtet).</stage>
<p>O tal ikke om Indsatsen; det var ingenting!</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(somom han pludseligt forstaar &#x2013; sagte).</stage>
<p>Ah! &#x2013; Fru Friedemann! &#x2013; havde jeg vist det!</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(holder &#x00D8;ie med dem).</stage>
<p>Jeg sagde Dem det paa Forhaand &#x2013; Hr. Waage.</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Hvorledes kunde De vide det? &#x2013; det har De selv fundet paa Fr&#x00F8;ken Svendsen! Jeg n&#x00E6;vnte intet om Indsatsen, det er jeg vis paa, jeg kunde ikke &#x2013; ah! <stage>(stanser pludseligt med et lidet Udraab).</stage></p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Hvad det var, som stod paa Spil, kunde jeg jo ikke vide; jeg saa blot, at det var af megen Vigtighed at bringe &#x2013; Indsatsen i Sikkerhed.</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(kommer tilsyne oppe ved Hytten).</stage>
<p>Kom Theodor og hj&#x00E6;lp mig; vi laver varm Punch til Herrerne.</p>
</sp>
<sp>
<speaker><pb n="88"/>Sandberg.</speaker>
<stage>(gaar nerv&#x00F8;s omkring Fr&#x00F8;ken Svendsen).</stage>
<p>Strax Johanne! &#x2013; kom Jens! &#x2013; lad os pr&#x00F8;ve Punchen.</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(holder sig ogsaa i N&#x00E6;rheden af Fr&#x00F8;ken Svendsen; halvh&#x00F8;it til hende).</stage>
<p>Jeg vilde ikke vinde, &#x2013; for Deres Skyld.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Mig var det ligegyldigt, &#x2013; det sagde jeg.</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(utaalmodig).</stage>
<p>Kom nu &#x2013; Jens!</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(til Fr&#x00F8;ken Svendsen).</stage>
<p>Vinder jeg Intet hos Dem?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Jeg s&#x00E6;tter aldrig noget paa Spil.</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(tager ham med sig).</stage>
<p>Nei nu skal du D&#x00F8;d og Pine have Punch &#x2013; Jens! &#x2013; det kan du tr&#x00E6;nge til efter alle dine Nederlag <stage>(han ler; de gaar sammen opover mod Hytten og forsvinder).</stage></p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(har hele Tiden ventet Waage).</stage>
<p>Gik han? &#x2013; gaar han virkelig uden at hj&#x00E6;lpe mig!</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Tillad mig &#x2013; Frue!</p>
</sp>
<sp>
<speaker><pb n="89"/>Fru Laura</speaker>
<stage>(forn&#x00E6;rmet).</stage>
<p>Nei Tak! &#x2013; jeg kan saa godt hj&#x00E6;lpe mig Selv <stage>(begynder at rive i Sk&#x00F8;iterne).</stage></p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(kn&#x00E6;ler foran)</stage>
<p>Nei &#x2013; lad mig! &#x2013; se saa! det maa smage godt at faa F&#x00F8;dderne l&#x00F8;se efter det store V&#x00E6;ddel&#x00F8;b.</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(ser paa hende).</stage>
<p>Hvad mente De med at bringe Indsatsen i Sikkerhed?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Ingenting &#x2013; Frue! &#x2013; Ordene faldt saadan &#x2013; jeg ved ikke &#x2013;</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Ah &#x2013; jeg kjender Dem; De er en klog Dame!</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(reiser sig).</stage>
<p>Undskyld Frue! &#x2013; saa smigrende som det er: men De kjender mig virkelig ikke.</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Desuden har Ludvig sagt, at De er en klog Dame.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(glad).</stage>
<p>Har Deres Mand sagt det?</p>
</sp>
<sp>
<speaker><pb n="90"/>Fru Laura</speaker>
<stage>(reiser sig).</stage>
<p>Ja &#x2013; han har det naturligvis fra Fru Sandberg.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Da antager jeg, en Mand som Ludvig Friedemann maa kunne danne sig en Mening paa egen Haand.</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Men det tar De feil i; det kan min Mand sletikke.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(smiler).</stage>
<p>Ja Frue! &#x2013; De maa ikke tage mig det ilde op; &#x2013; men Deres Mand tilh&#x00F8;rer en Smule os andre.</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Som Forfatter? mener De; <stage>(undseelig)</stage> disse Ungdomsvers &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<p>Nei mest som Forkj&#x00E6;mper for vor Sag</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>&#x2013; vor Sag?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Ja &#x2013; Kvindens.</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Ih! men Gud! &#x2013; det er jo ikke Kvinder som vi; det er disse &#x2013; De ved &#x2013; disse faldne &#x2013;</p>
</sp>
<sp>
<speaker><pb n="91"/>Fr&#x00F8;ken Svendsen.</speaker>
<p>Ja &#x2013; ja; jeg ved godt; men Livet er en glat Is &#x2013; Fru Friedemann! man kan saam&#x00E6;nd aldrig v&#x00E6;re sikker.</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(slaaet).</stage>
<p>Nei! &#x2013; De har Ret! &#x2013; og De er ugift; De maa v&#x00E6;re meget klog; dengang havde Ludvig Ret. &#x2013; Der kommer han; <stage>(Friedemann kommer tankefuld ind fra h&#x00F8;ire med Sk&#x00F8;iterne paa Armen).</stage> Har du hilset paa Fr&#x00F8;ken Svendsen &#x2013; Ludvig?</p>
</sp>
<sp>
<speaker>Friedemann</speaker>
<stage>(aandsfrav&#x00E6;rende).</stage>
<p>Tak &#x2013; jeg har havt den Forn&#x00F8;ielse. Ved du, hvor Fru Sandberg er henne?</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Hun er ganske stolt over, at du har kaldt hende en klog Dame.</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Klog! &#x2013; oh! fremragende!</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Nei Hr. Friedemann! De overdriver &#x2013;</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Aa &#x2013; det var Dem! &#x2013; om Forladelse! &#x2013; ja De ogsaa! &#x2013; Gudbevares! &#x2013; men du Laura! ved du ikke, hvor Fru Sandberg er henne?</p>
</sp>
<sp>
<speaker><pb n="92"/>Fru Laura</speaker>
<stage>(ler).</stage>
<p>Ja saadan er han! &#x2013; han ved ikke af, at han er uartig; Johanne koger endnu Chocolade; gaa og bed hende bringe os en Kop; men fald nu ikke op i Ford&#x00E6;rvelsen, for saa kommer I aldrig tilbage.</p>
</sp>
<sp>
<speaker>Friedemann</speaker>
<stage>(forvirret).</stage>
<p>Har jeg v&#x00E6;ret uartig &#x2013; Fr&#x00F8;ken Svendsen! saa beder jeg &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(ler).</stage>
<p>O &#x2013; Hr. Friedemann! &#x2013; der er ikke noget at undskylde, &#x2013; undtagen at jeg ler; De maa ikke blive vred: men Fruen er saa vittig.</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Hvem &#x2013; hvem er det nu, som er vittig?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Deres Frue! &#x2013; Hr. Friedemann, &#x2013; kan De sp&#x00F8;rge?</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Laura &#x2013; vittig? &#x2013; hm!</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Se det kan han ikke forstaa; men gaa nu og skaf os Chocolade; vi maa snart t&#x00E6;nke paa Hjemturen.</p>
<stage>(Friedemann gaar opover mod Hytten.)</stage>
</sp>
<sp>
<speaker><pb n="93"/>Fr&#x00F8;ken Svendsen.</speaker>
<p>Jeg kunde n&#x00E6;sten misunde Fru Sandberg den Interesse, hvormed Deres Mand &#x2013;</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Aa &#x2013; De interesserer sig for en M&#x00E6;ngde afskyelige Ting sammen.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(forsigtigt).</stage>
<p>Der er ogsaa noget f&#x00E6;ngslende ved Fru Sandberg &#x2013;</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Det beh&#x00F8;ves ikke for Ludvig, &#x2013; kun Ford&#x00E6;rvelse, &#x2013; han forlanger ikke andet, &#x2013; jeg mener Interesse for dette nye, de kalder Promix &#x2013; Promisc &#x2013; nei &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Men tror De ikke, at det forh&#x00F8;ier Interessen ved disse f&#x00E6;lles Interesser, at det er en ung og indtagende Dame &#x2013; <stage>(b&#x00F8;ier af)</stage> &#x2013; jeg mener, Deres Mand er vist plaget med saa mangeslags Bekjendtskaber, saa at det &#x2013;</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(ler).</stage>
<p>Ja De kan tro, han faar undertiden Bes&#x00F8;g. At se Ludvig, &#x2013; jeg ser ham naturligvis i D&#x00F8;rspr&#x00E6;kken; &#x2013; at se ham saa h&#x00F8;flig og skikkelig f&#x00F8;lge disse angerfulde Damer til D&#x00F8;ren, og saa stikker de Tungen ud, naar han vender sig og <pb n="94"/>er n&#x00E6;sten kvalt af Latter i Entr&#x00E9;en, &#x2013; saa tror han, de hulker.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Det er igrunden ondt at t&#x00E6;nke paa, at en Mand som Deres skal v&#x00E6;re udsat for sligt.</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(alvorlig).</stage>
<p>Ja &#x2013; det har De virkelig ogsaa Ret i.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Men alligevel! &#x2013; det gj&#x00F8;r ikke noget; han er for stor til at skades af Smaating.</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(overrasket).</stage>
<p>&#x2013; stor! Ludvig? &#x2013; <stage>(ler strax igjen)</stage> &#x2013; beh&#x00E6;ndig er han ialfald ikke; &#x2013; se bare, hvorledes han b&#x00E6;rer Johannes Pelskaabe! &#x2013; og hvor tydeligt man kan se, at han br&#x00E6;nder efter at komme til at tale med hende.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Han gj&#x00F8;r sig ialfald ingen Uleilighed med at skjule det.</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>O &#x2013; han kunde ikke, selv om han vilde. Har du Chocolade &#x2013; Johanne? det kan jeg beh&#x00F8;ve; &#x2013; ved du: jeg har l&#x00F8;bet omkap med Hr. Waage og han tabte.</p>
<stage>(Fra Hytten kommer Fru Johanne, Friedemann, Sandberg, Waage med Puncheglas paa et Br&#x00E6;t; tilsist Pigen med Chocolade.)</stage>
</sp>
<sp>
<speaker><pb n="95"/>Waage.</speaker>
<p>Tag heller et Glas Punch hos mig &#x2013; Fru Friedemann.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Jeg saa V&#x00E6;ddel&#x00F8;bet oppe fra Hytten; men jeg fik det Indtryk, at Waage vilde tabe.</p>
<stage>(Fru Friedemann s&#x00E6;tter Glasset fra sig med et Udraab,)</stage>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(smilende).</stage>
<p>Nei &#x2013; nei! Fru Sandberg! &#x2013; jeg kan forsikre, at Hr. Waage anstr&#x00E6;ngte sig &#x2013; i Opl&#x00F8;bet &#x2013; ialfald, for det saa jeg. Derimod gik der det Rygte paa Sadelpladsen, at man var uenig eller uvidende om Indsatsen.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Jeg havde ingen Anelse om, hvad det gjalt.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>&#x2013; Ellers skulde De nok &#x2013;; det var altsaa noget betydeligt, du havde sat paa Spil &#x2013; Laura?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Det Indtryk fik jeg.</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Men Gud! &#x2013; denne Indsats! Det er noget, Fr&#x00F8;ken Svendsen har fundet paa. Der var ikke Tale om nogen Gevinst; jeg havde aldeles ikke sagt, hvad det gjalt; jeg kunde jo ikke <pb n="96"/>sige det til nogen, fordi <stage>(forvirret)</stage> fordi, &#x2013; fordi det var ikke noget.</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(ler).</stage>
<p>Jeg holder med Fr&#x00F8;ken Svendsen; jeg er bange &#x2013; Waage! &#x2013; at De er gaaet glip af noget stort.</p>
<stage>(Waage man&#x00F8;vrerer, saaat han faar Fru Laura henover mod venstre; de taler sammen).</stage>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(lidt haansk).</stage>
<p>Det er ikke saa farligt, om Waage taber lidt paa &#x00E9;n Kant; han har saa mange Jern i Ilden &#x2013; han!</p>
</sp>
<sp>
<speaker>Friedemann</speaker>
<stage>(idet han l&#x00E6;gger Kaaben om Fru Johanne).</stage>
<p>Jeg vilde saa gjerne tale med Dem &#x2013; Frue!</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(sagte).</stage>
<p>Jeg ogsaa; men ikke nu &#x2013; ikke her; senere idag &#x2013; h&#x00F8;r lidt! <stage>(han b&#x00F8;ier sig)</stage> tag mig tilbords? <stage>(han samtykker).</stage></p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(forts&#x00E6;tter Samtalen med Waage).</stage>
<p>O &#x2013; n&#x00E6;gt ikke! jeg gjennemskuer Dem. De er aldeles forelsket i hende &#x2013; forsvar Dem kke. Hvorfor skulde De ellers paa en Gang v&#x00E6;re bleven saa fordringsfuld &#x2013; saa &#x2013; saa &#x2013; r&#x00E6;dsomt fordringsfuld, undtagen for at faa et Paaskud &#x2013;</p>
</sp>
<sp>
<speaker><pb n="97"/>Waage.</speaker>
<p>&#x2013; eller for at tvinge Dem til en Afgj&#x00F8;relse.</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(uvis).</stage>
<p>Nu &#x2013; nei? &#x2013; o hvor De plager mig!</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Nuvel &#x2013; saa gaar jeg.</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Nei &#x2013; gaa ikke; vent, &#x2013; vi sees senere idag, &#x2013; hos Sandbergs.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Til den Tid vil De have bestemt Dem, &#x2013; Fru Laura! &#x2013; jeg beder &#x2013;</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(pludseligt munter).</stage>
<p>Men Gud! &#x2013; det er da ikke som at gaa til Tandl&#x00E6;gen; man kan ikke saaledes bestemme sig; &#x2013; De er saa klodset!</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>&#x2013; giv mig dog et Haab, &#x2013; et Tegn &#x2013; et Vink &#x2013;</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>De forstaar jo hverken Tegn eller Vink; &#x2013; V&#x00E6;ddel&#x00F8;bet forstod De ikke, men hun <stage>(mod Fr&#x00F8;ken Svendsen)</stage> hun forstaar det. Nu kan De jo pr&#x00F8;ve idag &#x2013; ved Middagsbordet, om De kan opdage noget.</p>
</sp>
<sp>
<speaker><pb n="98"/>Waage.</speaker>
<p>Maa jeg tage Dem tilbords?</p>
<stage>(Fru Laura nikker og vender sig mod Damerne, der drikke Chocolade tilh&#x00F8;ire.)</stage>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Du gj&#x00F8;r Fremskridt&#x2013; Jens! &#x2013; he?</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(flot).</stage>
<p>Aa Fanden! hvad kan det blive til her paa den kolde Is; &#x2013; nei giv mig en lang Balnat med Dans og Champagne. Natten er lang og Dyden kort &#x2013; siger Salomo.</p>
</sp>
<sp>
<speaker>Friedemann</speaker>
<stage>(er kommen til).</stage>
<p>Det har jeg aldrig h&#x00F8;rt.</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Kom Ludvig! &#x2013; jeg vil gaa hjem. Du maa b&#x00E6;re mine Sk&#x00F8;iter; jeg vil l&#x00F8;be og trampe i Isen; mine F&#x00F8;dder er ganske stive; er du virkelig ikke faldet en eneste Gang &#x2013; Ludvig? <stage>(Friedemann hen til Damerne, som gj&#x00F8;r sig f&#x00E6;rdige til at bryde op. Pigen samler Kopper og Glas og gaar op til Hytten).</stage></p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(og Waage tilvenstre).</stage>
<p>Det gl&#x00E6;der mig forresten, at du endelig har opgivet Fr&#x00F8;ken Svendsen og slaaet dig tilro hos Fru Friedemann; det er en s&#x00F8;d liden Kone.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Det gj&#x00F8;r mig ondt &#x2013; Theodor! at du tager feil; &#x2013; jeg venter.</p>
</sp>
<sp>
<speaker><pb n="99"/>Sandberg.</speaker>
<p>Hvad venter du paa?</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>&#x2013; paa Bel&#x00F8;nningen.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Hvori bestaar den? om jeg maa sp&#x00F8;rge &#x2013;</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Ja, jeg maa le selv: meget er det ikke; men i Betragtning af, at det er det f&#x00F8;rste Skridt &#x2013; saa &#x2013;; Fr&#x00F8;ken Svendsen og jeg har aftalt at f&#x00F8;lges ad ind til Byen.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Det har hun lovet dig? &#x2013; det er ikke sandt?</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Tror du ellers, jeg havde overladt dig hele Formiddagen? &#x2013; men h&#x00F8;r &#x2013; Theodor! du skulde tage dig ivare; det kan blive Alvor &#x2013; dette.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Det er alvorligt &#x2013; min Ven! mere end du tror; &#x2013; men jeg skal vise dig &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Kom Theodor! &#x2013; vi maa skynde os hjem; husk! vi venter Gj&#x00E6;ster.</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Hvad Tid skal der spises?</p>
</sp>
<sp>
<speaker><pb n="100"/>Fru Johanne.</speaker>
<p>Jeg t&#x00E6;nker fem, &#x2013; eller som I vil; skal vi sige fem? <stage>(de samtykker)</stage> &#x2013; altsaa velkommen.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Jeg maa desv&#x00E6;rre ind til Byen &#x2013; Johanne! &#x2013; men jeg skal nok passe Tiden.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Aa nei! f&#x00F8;lg nu lige hjem med mig; kommer du f&#x00F8;rst ind til Byen, saa v&#x00E9;d jeg, hvorledes det gaar.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Men det er umuligt; jeg har Forretninger &#x2013; vigtige, som ikke kan ops&#x00E6;ttes &#x2013; <stage>(pludseligt)</stage> ikke sandt?&#x2013;Fr&#x00F8;ken Svendsen! det er absolut n&#x00F8;dvendigt, <stage>(gj&#x00F8;r Miner til hende)</stage> at vi to gaar ind til Kontoret i Byen; vi har en uafgjort Forretning, som haster.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Mener De det, vi talte om for lidt siden &#x2013; Hr. Konsul?</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Netop, De ved, det var noget, som jeg &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>&#x2013; noget, som De gjerne vilde kj&#x00F8;be &#x2013; ja; men for den Sags Skyld beh&#x00F8;ver De virkelig ikke at gj&#x00F8;re nogen Omvei; det kan vi aftale her med to Ord.</p>
</sp>
<sp>
<speaker><pb n="101"/>Sandberg.</speaker>
<p>Men Fr&#x00F8;ken! &#x2013; De maa misforstaa mig; De vilde dog vel ikke &#x2013; her &#x2013;?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>0 &#x2013; v&#x00E6;r ikke bange; her er ingen Konkurrenter.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Jo &#x2013; tvertimod.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(uskyldig).</stage>
<p>Spekulerer De? &#x2013; Hr. Friedemann!</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Ja!</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Nei vist gj&#x00F8;r du ikke &#x2013; Ludvig! &#x2013; ikke paa sligt; &#x2013; han tror nu, alle taler om Ford&#x00E6;rvelsen.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Men De glemmer Waage.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(lader overrasket).</stage>
<p>Ah &#x2013; Hr. Waage havde jeg glemt; saa vil vi v&#x00E6;re forsigtige. Sagen er altsaa &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(&#x00E6;ngstelig).</stage>
<p>Men Fr&#x00F8;ken! &#x2013; hvad t&#x00E6;nker De paa!</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Jo det er Ret &#x2013; Fr&#x00F8;ken Svendsen! Lad <pb n="102"/>disse afskyelige Forretninger blive f&#x00E6;rdige her, saa har vi Dagen i Fred.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Det maa v&#x00E6;re afgjort, f&#x00F8;r Sol gaar ned; &#x2013; som det pleier mellem Forretningsm&#x00E6;nd.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Hvad Tid gaar Solen ned?</p>
</sp>
<sp>
<speaker>Friedemann</speaker>
<stage>(med Almanakken).</stage>
<p>Klokken fem, &#x2013; femten Minutter.</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(fortr&#x00E6;delig).</stage>
<p>Jeg finder rent ud sagt, at dette ikke er nogen Tone for en alvorlig Forretning.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Men Sagen er virkelig ikke indviklet. De kjender jo Betingelserne; og jeg giver Dem Bet&#x00E6;nkningstid, til Sol gaar ned &#x2013; Klokken fem, femten.</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Det bliver ved Suppen.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Undskyld, at jeg blander mig i, hvad der ikke vedkommer mig; men det synes mig et noget aparte Forhold, at Bogholderen byder Principalen en Forretning.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Hr. Waage har Ret; det er igrunden en <pb n="103"/>slem Ting. Skulde vi kanske heller lade det hele fare &#x2013; Hr. Konsul?</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(ivrig).</stage>
<p>Paa ingen Maade! &#x2013; pas dig selv &#x2013; Jens! jeg har altsaa Forretningen paa Haanden, indtil Sol gaar ned?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Men selv om De gaar ind paa Betingelserne &#x2013; Hr. Konsul! saa er det alligevel ikke sikkert, at den anden Part accepterer.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>De kjender den anden Part, Fr&#x00F8;ken?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(rolig).</stage>
<p>Jeg er hans Commission&#x00E6;r. Vedkommende har paalagt mig at s&#x00F8;ge fast Bud; men forbeholder sig alligevel Ret til at s&#x00E6;lge eller lade v&#x00E6;re.</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(ivrig).</stage>
<p>Men det er imod al Coutume! hvis jeg byder det forlangte, saa skal der s&#x00E6;lges.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(tr&#x00E6;kker paa Skulderen).</stage>
<p>Vedkommende stiller Vilkaarene saaledes og ikke anderledes.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Det er Ret &#x2013; Fr&#x00F8;ken Svendsen! giv ikke <pb n="104"/>efter! vil han have det, saa lad ham betale fuldt ud.</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(ser fra den ene til den anden).</stage>
<p>Altsaa til Sol gaar ned.</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Klokken fem, femten.</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>De er flink &#x2013; Fr&#x00F8;ken Svendsen! &#x2013; hvor snurrigt igrunden &#x2013; du Johanne! at h&#x00F8;re en Dame tumle saa ugenert med disse Mandfolkeord, &#x2013; kj&#x00F8;be og s&#x00E6;lge &#x2013; Gud ved hvad! &#x2013; kanske Kaffe? <stage>(de ler).</stage></p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Altsaa til vi sees &#x2013; Hr. Konsul! &#x2013; jeg har lovet Hr. Waage et L&#x00F8;b ind til Byen; vil De hj&#x00E6;lpe mig med Sk&#x00F8;iterne. <stage>(S&#x00E6;tter sig paa en Sten. Waage hj&#x00E6;lper hende).</stage></p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Ja &#x2013; nu gaar du altsaa med os &#x2013; Theodor! Velkommen Fr&#x00F8;ken Svendsen! &#x2013; velkommen Waage! &#x2013; altsaa Klokken fem!</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(tager Fru Johannes Arm).</stage>
<p>Jeg vil komme lidt tidligt &#x2013; Johanne! jeg vil tale med dig.</p>
</sp>
<sp>
<speaker><pb n="105"/>Fru Johanne</speaker>
<stage>(lidt urolig)</stage>
<p>Kan vi ikke tale sammen mens vi gaar over Isen; &#x2013; er det saa vigtigt? &#x2013;</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(idet de gaar).</stage>
<p>O &#x2013; ja; vi maa v&#x00E6;re alene, i en Krog, &#x2013; i din Stue &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(tr&#x00E6;kker Friedemann frem i Forgrunden tilvenstre).</stage>
<p>Er du min Ven &#x2013; Friedemann?</p>
</sp>
<sp>
<speaker>Friedemann</speaker>
<stage>(forskr&#x00E6;kket).</stage>
<p>Tro mig! &#x2013; Theodor! f&#x00F8;rst idag er det faldet mig ind, at &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Hvad? &#x2013; f&#x00F8;rst idag! &#x2013; men det er det samme; du har kanske selv m&#x00E6;rket noget?</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Ved et tilf&#x00E6;ldigt Ord kom jeg med et til at t&#x00E6;nke: mon dette skulde v&#x00E6;re noget andet og mere end det burde v&#x00E6;re? &#x2013; og du kan vel t&#x00E6;nke dig &#x2013; Theodor! &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<p>Naturligvis; saaledes maa du se Tingen; men pr&#x00F8;v nu et &#x00D8;ieblik at s&#x00E6;tte Moralen ud af Betragtuing &#x2013;</p>
</sp>
<sp>
<speaker><pb n="106"/>Friedemann.</speaker>
<p>Nei, men Theodor!</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(&#x00E6;ngstelig for, at de to ved Stenen skal h&#x00F8;re).</stage>
<p>Hys &#x2013; for Fanden! vil du hj&#x00E6;lpe mig? eller vil du ikke?</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Skal jeg hj&#x00E6;lpe dig? &#x2013; Theodor!</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Du ser derhenne; det maa forpurres! Se nu ikke saa dum ud &#x2013; Friedemann! for Fanden &#x2013; ja! jeg er forelsket; jeg gj&#x00F8;r muligvis en Dumhed; men jeg sp&#x00F8;r dig: er du min Ven?</p>
</sp>
<sp>
<speaker>Friedemann</speaker>
<stage>(lettet).</stage>
<p>Jeg sveder Theodor! &#x2013; jeg havde n&#x00E6;r forl&#x00F8;bet mig.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Herregud! &#x2013; v&#x00E6;r nu ikke en H&#x00F8;ne &#x2013; Friedemann! du maa dog kunne s&#x00E6;tte dig ind i, at saadant Noget kan h&#x00E6;nde: at man er forelsket i en anden end sin Kone,&#x2013; kan du ikke det?</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Jo &#x2013; jo! &#x2013; det kan jeg nok, men &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Nu det kan v&#x00E6;re nok; mer beh&#x00F8;ver du <pb n="107"/>ikke at vide. Du maa hj&#x00E6;lpe mig at forpurre Samtalen mellem de to der. H&#x00F8;r nu: vi f&#x00F8;lger vore Damer indover Isen; men pludseligt lader vi, somom vi har glemt noget &#x2013; eller et lignende Paaskud og vender tilbage &#x2013; forstaar du?</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>&#x2013; tildels.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Og forat de ikke skal undgaa os, gaar jeg paa &#x00F8;stre Side af Lyngholmen og du paa vestre. Og den, som m&#x00F8;der dem, han &#x2013;</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>&#x2013; raaber &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Nei gu raaber han ikke! men han taler til dem, slaar F&#x00F8;lge, h&#x00E6;nger sig fast i dem og slipper dem ikke, &#x2013; forstaar du?</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Men tror du, jeg kan det?</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Naturligvis; det er ligegyldigt, hvad du siger, bare ikke slippe dem; kom nu. <stage>(hilser, idet han med Friedemann gaar ud tilh&#x00F8;ire)</stage> altsaa Velkommen, Og Farvel saal&#x00E6;nge <stage>(de to hilser).</stage></p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(reiser sig).</stage>
<p>Jeg har forundret mig meget over Dem <pb n="108"/>idag &#x2013; Fr&#x00F8;ken! &#x2013; tillader De, at jeg s&#x00E6;tter mig et &#x00D8;ieblik ved Siden af Dem</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(uden at r&#x00F8;re sig).</stage>
<p>Jeg tror ikke, her er Plads.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Da var her dog Plads til Sandberg, det saa vi allesammen; og nu er her n&#x00E6;sten ikke et Menneske paa denne Kant.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Netop derfor.</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(utaalmodig).</stage>
<p>H&#x00F8;r Fr&#x00F8;ken Svendsen! tillad mig et aabent og &#x00E6;rligt Ord: De er ikke konsekvent! Det tilkommer ikke mig, &#x2013; jeg har desv&#x00E6;rre ingen Ret til at tale &#x2013; om det &#x2013; mildest talt &#x2013; st&#x00E6;rke Koketteri, hvormed De i faa Timer har gjort Sandberg vild &#x2013; besat &#x2013; utilregnelig &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Maa jeg sp&#x00F8;rge, hvad det vedkommer Dem?</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Jeg har ingen Ret, &#x2013; jeg siger det jo selv, jeg har ikke Spor af Ret til at bebreide Dem, at De driver det vidt, meget vidt &#x2013;</p>
</sp>
<sp>
<speaker><pb n="109"/>Fr&#x00F8;ken Svendsen</speaker>
<stage>(ler).</stage>
<p>Men saa hold da ialfald op! &#x2013; jeg ved, hvad jeg gj&#x00F8;r.</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(heftig).</stage>
<p>Men De ved ikke, hvad jeg gj&#x00F8;r.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Jeg tilstaar, det interesserer mig mindre.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Hvorledes er De dog idag! &#x2013; jeg forstaar Dem ikke.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Beste Hr. Waage! De tror ikke, jeg er konsekvent? &#x2013; siden De paa en vis Maade er med i mine Planer, vil jeg l&#x00E6;gge Kortene paa Bordet, saaledes spiller jeg helst; det er igrunden det fineste Spil &#x2013; ikke sandt?</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(mut).</stage>
<p>Jeg foretr&#x00E6;kker at beholde mine Kort paa Haanden.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(med et lidet Smil).</stage>
<p>Vinder De ofte?</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Aa ja! &#x2013; gudskelov!</p>
</sp>
<sp>
<speaker><pb n="110"/>Fr&#x00F8;ken Svendsen.</speaker>
<p>Det gl&#x00E6;der mig for Dem. Jeg har imidlertid denne Gang vundet ved aabent Spil.</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(&#x00E6;ngstelig).</stage>
<p>De har allerede vundet? &#x2013; og hvad?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Det, jeg vilde vinde. &#x2013; Skal vi saa l&#x00F8;be indover mod Byen?</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Nei &#x2013; nei! &#x2013; ikke endnu! De gj&#x00F8;r mig bange Det er ikke Deres Alvor &#x2013; Fr&#x00F8;ken! dette med Sandberg. De &#x2013; Fr&#x00F8;ken Svendsen! saa paapasselig, saa n&#x00F8;iagtig indtil Gj&#x00E6;rrighed med den mindste Fingerspids, der kunde forraade en Gunst, De skulde paa en Gang overlevere ham alt! De &#x2013; Fr&#x00F8;ken! &#x2013; i et Forhold til Deres Principal! &#x2013; umuligt, &#x2013; aldeles ut&#x00E6;nkeligt!</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Det gl&#x00E6;der mig, at De ikke kan t&#x00E6;nke Dem dette Tilf&#x00E6;lde, &#x2013; som De forresten synes at t&#x00E6;nke Dem temmeligt levende, &#x2013; for det viser mig, at jeg havde Ret, naar jeg ikke har taget alle Deres Tiln&#x00E6;rmelser for andet end Sp&#x00F8;g &#x2013; saadan plump Sp&#x00F8;g, som man endnu tillader sig mod enlige Damer.</p>
</sp>
<sp>
<speaker><pb n="111"/>Waage.</speaker>
<p>Jeg vil just ikke kalde det Sp&#x00F8;g &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Jo &#x2013; ellers vilde jeg have &#x00E6;rgret mig &#x2013;</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>&#x2013; hvorover vilde De &#x2013;?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>&#x2013; &#x00E6;rgret mig over, at jeg saa taalmodig har taalt Deres Visitter i Kontoret, Deres tilfeldige M&#x00F8;der paa Hj&#x00F8;rnerne, &#x2013; alle de mange Opm&#x00E6;rksomheder, De har tilladt Dem.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Hvad Deres Taalmodigheder angaar, saa har De ikke meget at angre, det forsikkrer jeg Dem &#x2013; Fr&#x00F8;ken! &#x2013; men siden De pr&#x00F8;ver at trykke det hele ned til en dum Sp&#x00F8;g, saa maa jeg dog faa Lov til at sige Dem &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Nei! nei! lad os blive ved Sp&#x00F8;gen. Dersom De bringer mig til at tro, at De for Alvor har indbildt Dem, at De kunde opnaa noget ved Deres elskv&#x00E6;rdige Forf&#x00F8;lgelse, saa vilde det aldeles ford&#x00E6;rve Forholdet mellem os; og det vilde dog &#x2013;</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>&#x2013; det vilde dog gj&#x00F8;re Dem ondt &#x2013; ikke sandt?</p>
</sp>
<sp>
<speaker><pb n="112"/>Fr&#x00F8;ken Svendsen</speaker>
<stage>(t&#x00F8;rt).</stage>
<p>Det ligger iethvertfald ikke i min Plan.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>De f&#x00F8;lger altsaa en forud lagt Plan, &#x2013; baade naar De st&#x00F8;der mig tilbage, og naar De tr&#x00E6;kker Sandberg frem?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Ja.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Men tillad mig en liden Bem&#x00E6;rkning: naar De vilde blive saa vred paa mig, om De fik den Tro ih&#x00E6;nde, at jeg havde haabet at opnaa noget, hvorledes skal jeg da forklare mig, at Sandberg aabenbart i dette &#x00D8;ieblik har saa gode Chancer, for &#x2013; ikke sandt! &#x2013; det har han?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Jo.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Men han er jo gift.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(tr&#x00E6;kker paa Skuldrene).</stage>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Nuvel! &#x2013; jeg kan forstaa, at en Kvinde kan s&#x00E6;tte sig ud over det; &#x2013; og at De foretr&#x00E6;kker Sandberg, &#x2013; det kan jeg ogsaa forstaa; men hvorfor De bliver vred over den blotte Mulighed af, at jeg skulde haabet, hvad han nu synes at opnaa med den st&#x00F8;rste Lethed,<pb n="113"/>&#x2013; se det kan jeg ikke fatte. Er da Forskjellen mellem ham og mig saa himmelvid? &#x2013; og er det f&#x00F8;rst idag, at De opdager det?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(svarer ikke).</stage>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Jeg vil gjerne tilstaa, at fra f&#x00F8;rst af begyndte jeg, hvad De kalder, min Forf&#x00F8;lgelse som vi Mandfolk pleier og med de s&#x00E6;dvanlige Hensigter. Men jeg skylder Dem &#x2013; og tildels mig selv ogsaa at tilf&#x00F8;ie: det varede ikke l&#x00E6;nge, inden jeg indsaa min Vildfarelse.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Og hvorfor lod De mig saa ikke have Fred, da De saa, det ikke nyttede?</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Fordi jeg ikke kunde; fordi De var st&#x00E6;rkere end jeg; fordi jeg b&#x00F8;ier mig, beder Dem tilgive den daarlige Begyndelse og tage mig som jeg er; &#x2013; kan nogen gj&#x00F8;re en &#x00C6;gtemand af mig, saa maatte det v&#x00E6;re Dem.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(foragteligt).</stage>
<p>De forh&#x00F8;ier Budet paa Grund af Konkurrencen.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Jeg byder, hvad jeg har, &#x2013; ikke fordi det er saa meget, men fordi det er alt. &#x2013; Og <pb n="114"/>Konkurrencen &#x2013; den tror jeg &#x2013; oprigtigt talt ikke meget paa.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Hvorfor ikke?</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Fordi De aldrig &#x2013; selv om De var forelsket i ham &#x2013; vilde leve i vore snevre og gjennemsigtige Forhold som en gift Mands &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Hustru &#x2013; om andet kan der ikke v&#x00E6;re Tale.</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(bagover).</stage>
<p>Sandberg skulde ville &#x2013;, De skulde paa en Dag have gjort ham saa gal, at han vil ofre alt &#x2013; sin Hustru, S&#x00F8;nnen &#x2013; alt!</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(ler haardt).</stage>
<p>Begynder De nu at tro paa Konkurrencen?</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(bet&#x00E6;nker sig et &#x00D8;ieblik, smiler).</stage>
<p>Nei.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(heftig).</stage>
<p>Nuvel! &#x2013; f&#x00F8;r Sol gaar ned, skal jeg vise Dem &#x2013;</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>&#x2013; at De kan, &#x2013; det tvivler jeg ikke om; men &#x2013; De vil ikke! &#x2013; nei Fr&#x00F8;ken! &#x2013; hvad <pb n="115"/>det er for en Aand, som er faret i Dem idag,&#x2013;det forstaar jeg ikke; men saa meget kjender jeg Dem, at selv om De troede, Deres Lykke var paa den Vei, saa vilde De aldrig gaa at hente den til Ulykke og Ford&#x00E6;rv for en anden &#x2013; misforstaa mig ikke, jeg mener ikke mig selv, men for en anden Kvinde.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(haardt).</stage>
<p>Bah! &#x2013; Fru Sandberg har Tr&#x00F8;sten lige ved Haanden, &#x2013; ligesom De selv; &#x2013; det er igrunden den beste L&#x00F8;sning for alle!</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>De ser meget godt, at jeg tr&#x00E6;kker mig tilbage fra Fru Friedemann.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(med en pludselig Forandring).</stage>
<p>O &#x2013; jeg er saa kjed af Jer alle &#x2013; af disse Mandfolk saa indbildske og forhyklede. Gid I dog engang fik Mod til at n&#x00E6;vne Tingen ved sit rette Navn, saaat vi kunde blive fri for denne malpropre Blanding. Se nu Dem selv: hvorledes har De vimset omkring mig som en Nar, fra jeg kom til Byen; hvortil alle disse Omsv&#x00F8;b, vi viste jo begge, hvad det gjaldt! Og nu dette med Fru Friedemann, &#x2013; som er og som ikke er, som De slipper med en Haand og holder igjen med den anden, &#x2013; alt dette <pb n="116"/>kluntede Mandfolkekoketteri &#x2013; oh! hvor jeg er kjed af det. Og dersom De endda duede til det! <stage>(ivrigere og ivrigere)</stage> men det gj&#x00F8;r De sletikke; det er bare, fordi det h&#x00F8;rer til, fordi det skal saa v&#x00E6;re! men i Virkeligheden er det langt mere gedigne Egenskaber som gj&#x00F8;r Dem saa indtagende &#x2013; <stage>(standser pludseligt)</stage> som gj&#x00F8;r, at &#x2013; at &#x2013;</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(med et Smil).</stage>
<p>De sagde &#x2013; saa indtagende.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(samler sig).</stage>
<p>Jeg kan ikke tro, at jeg sagde det! &#x2013;</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Jeg forsikrer Dem, det er ingen Feiltagelse.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(t&#x00F8;rt).</stage>
<p>Saa er det ialfald en uhyre stor Overdrivelse. Vil De hj&#x00E6;lpe mig ud paa Isen.</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(ivrig).</stage>
<p>Men Fr&#x00F8;ken! &#x2013; h&#x00F8;r mig dog, &#x2013; tro mig dog &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Hr. Waage! &#x2013; De forts&#x00E6;tter med den smagl&#x00F8;se Forf&#x00F8;lgelse af en enlig Dame!</p>
</sp>
<sp>
<speaker><pb n="117"/>Waage.</speaker>
<p>Men Gudsd&#x00F8;d! skal jeg da frie til Dem paa Torvet?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(alvorlig).</stage>
<p>Ja. &#x2013; Hj&#x00E6;lp mig op; &#x2013; der kommer Friedemann tilbage.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Friedemann! &#x2013; jeg kv&#x00E6;ler ham.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(ler).</stage>
<p>Forat gifte Dem med Enken? &#x2013; kom tag Deres Sk&#x00F8;iter, saa l&#x00F8;ber vi forbi ham. <stage>(Waage f&#x00F8;rer hende ud tilh&#x00F8;ire. Scenen staar et &#x00D8;ieblik tom).</stage></p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(kommer hurtig over &#x00D8;en fra venstre).</stage>
<p>Naa Friedemann! &#x2013; de var ikke paa min Side; du maa have truffet dem?</p>
</sp>
<sp>
<speaker>Friedemann</speaker>
<stage>(ind fra h&#x00F8;ire med Sk&#x00F8;iterne i Haanden)</stage>
<p>Ja, jeg traf dem.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Men &#x2013; for Pokker! &#x2013; Du skulde jo tale til dem.</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Det gjorde jeg ogsaa; jeg sagde som vi havde aftalt.</p>
</sp>
<sp>
<speaker><pb n="118"/>Sandberg.</speaker>
<p>&#x2013; Du sagde?</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Jeg sagde: Sandberg og jeg har glemt noget.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Nuvel! men de to! &#x2013; svarede de ikke?</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Det forekom mig, at de lo.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Men du da &#x2013; Friedemann! &#x2013; hvad gjorde du saa?</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Jeg &#x2013; du Kj&#x00E6;re! jeg faldt &#x2013;, ja var det ikke uheldigt? t&#x00E6;nk! pladask paa Halen! og da jeg kom paa Benene igjen, var de som sunkne i Isen &#x2013; borte; jeg forsikrer dig; &#x2013; de maa have l&#x00F8;bet forf&#x00E6;rdeligt hurtigt, mens jeg laa.</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(halv for sig selv).</stage>
<p>Det var dog forbandet. De har altsaa talt sammen; han har naturligvis spurgt og hun! &#x2013; <stage>(pludseligt)</stage> t&#x00E6;nk om hun ler af mig sammen med ham! &#x2013; o en saadan Falskhed!</p>
</sp>
<sp>
<speaker>Friedemann</speaker>
<stage>(&#x00E6;ngstelig).</stage>
<p>Du Theodor! &#x2013; din Kone vinker.</p>
</sp>
<sp>
<speaker><pb n="119"/>Sandberg.</speaker>
<p>Hvem vinker min Kone paa?</p>
</sp>
<sp>
<speaker>Friedemann</speaker>
<stage>(befippet).</stage>
<p>&#x2013; Paa dig &#x2013; paa dig &#x2013; naturligvis! &#x2013; hvem ellers?</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Er du vis paa det? &#x2013; kom Friedemann. <stage>(ud tilh&#x00F8;ire).</stage></p>
</sp>
<stage>(T&#x00E6;ppet falder.)</stage>
</div>
<div type="chapter" subtype="act" n="1">
<head type="main">3die Akt.</head>
<stage><pb n="120"/>Sandbergs Dagligstue. Lamper med Skj&#x00E6;rm paa Kaminen og mellem Blomsterne bagved Sofaen tilvenstre; Lysekronen t&#x00E6;ndt, Ild i Kaminen; tykke Forh&#x00E6;ng for Vinduet. Damerne i Silke, Herrerne i Kjole og hvidt Halst&#x00F8;rkl&#x00E6;de.</stage>
<stage>Bag en Ovnskj&#x00E6;rm foran Kaminen staar Fru Sandberg og s&#x00E6;tter sit Haar op; hun har en hvid Peignoire over sin sorte Silkekjole. Sandberg kommer fra Sovev&#x00E6;relset i Skjorte&#x00E6;rmer og med det hvide Halst&#x00F8;rkl&#x00E6;de i Haanden. Naar de taler til hinanden, er det usikkert, med lange Pauser, og de undgaar at se paa hinanden.</stage>
<sp>
<speaker>Sandberg.</speaker>
<p>Hvad betyder det, at du kl&#x00E6;&#x0027;r dig herinde &#x2013; Johanne?</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(aabner Peignoiren).</stage>
<p>Kj&#x00E6;re! &#x2013; jeg er kl&#x00E6;dt; jeg kl&#x00E6;dte mig om, mens du l&#x00E6;ste Aviserne; &#x2013; det er bare Haaret, jeg s&#x00E6;tter op.</p>
</sp>
<sp>
<speaker><pb n="121"/>Sandberg.</speaker>
<p>Men hvorfor holder du til herinde i Stuen &#x2013;?</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Aa &#x2013; det var rent tilf&#x00E6;ldigt; &#x2013; her var lyst &#x2013; og &#x2013; og &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Du er tidligt f&#x00E6;rdig idag &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Jeg maa i Kj&#x00F8;kkenet; &#x2013; siden Caroline var med os paa Isen i Formiddag, maa jeg selv hj&#x00E6;lpe til.</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(driver omkring i Stuen).</stage>
<p>Har du v&#x00E6;ret inde hos Carl?</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(vender sig hurtigt).</stage>
<p>Nei &#x2013; der er dog ikke noget iveien?</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Jeg ved ikke. &#x2013; Det tror jeg ikke.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Har du hellerikke v&#x00E6;ret derinde? &#x2013; du pleier dog ellers altid &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Aa &#x2013; dersom han feilede noget, havde vi naturligvis h&#x00F8;rt det.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Ja &#x2013; naturligvis. <stage>(Hun f&#x00F8;lger ham med &#x00D8;inene i Speilet)</stage>.</p>
</sp>
<sp>
<speaker><pb n="122"/>Sandberg.</speaker>
<p>H&#x00F8;r du Johanne! &#x2013; igrunden er det frygteligt at vente Gj&#x00E6;ster, naar man er saa lidet oplagt som jeg iaften.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Er du hellerikke oplagt? &#x2013; og jeg stod just og t&#x00E6;nkte paa det samme.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Jeg ved ikke; &#x2013; jeg er ligesom saa tr&#x00E6;t; jeg vilde heller spise alene, &#x2013; jeg mente naturligvis vi to &#x2013; en famille, i al Stilhed; &#x2013; jeg er virkelig for tr&#x00E6;t til at v&#x00E6;re elskv&#x00E6;rdig, jeg mener imod fremmede &#x2013; som V&#x00E6;rt &#x2013; forstaar du.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>O &#x2013; ja! &#x2013; Hvem der kunde faa Lov at sove en hel Time efter Middagen.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Vilde du sove &#x2013; Johanne! &#x2013; jeg t&#x00E6;nkte, det kunde v&#x00E6;re morsommere at kj&#x00F8;re en Tur &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(lidt skarpt).</stage>
<p>Du mener, fordi jeg kj&#x00F8;rte med Friedemann igaar?</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Nei &#x2013; nei &#x2013; nei! Kj&#x00E6;re! du misforstaar mig; det skulde aldeles ikke v&#x00E6;re nogen <pb n="123"/>Hentydning &#x2013; jeg forsikrer dig; &#x2013; jeg mente bare, saadant Vinterveir er saa sjeldent, &#x2013; Og vi har jo Hest; <stage>(bag ved hende; ser i Speilet og pr&#x00F8;ver at knytte sit Halst&#x00F8;rkl&#x00E6;de)</stage> &#x2013; er det virkelig &#x2013; ikke l&#x00E6;nger end igaar &#x2013; siden du kj&#x00F8;rte &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Jeg synes ogsaa, det er saa uhyre l&#x00E6;nge siden; <stage>(vender sig og vil r&#x00E6;kke Haanden op mod ham)</stage> Vil du, jeg skal hj&#x00E6;lpe dig med Sl&#x00F8;ifen &#x2013; Theodor?</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(tr&#x00E6;kker sig tilbage).</stage>
<p>Nei mange Tak &#x2013;; du skal have Tak; men jeg maa tage et andet; dette er blevet kr&#x00F8;llet, &#x2013; jeg ved ikke hvorledes; men vi har jo Tiden for os. <stage>(Ser paa Uhret over Kaminen).</stage></p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Det er igrunden en Skam at sige det; men du! &#x2013; jeg gruer ligefrem for vore Gj&#x00E6;ster.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Jeg ogsaa &#x2013; du! af ganske Hjerte. </p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(efter en Pause).</stage>
<p>Der er ikke en, jeg i dette &#x00D8;ieblik kunde &#x00F8;nske at se.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Jeg savner hellerikke nogen. &#x2013; Det var idetheletaget taabeligt af os &#x2013; dette.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Dette Selskab? &#x2013; mener du &#x2013;?</p>
</sp>
<sp>
<speaker><pb n="124"/>Sandberg.</speaker>
<p>Ja &#x2013; saadanne Selskaber er altid farlige. Der var morsomt paa Isen &#x2013; det er ganske vist; &#x2013; der var friskt, rigtig oplivende var der. Men nu bagefter at ville samle de samme Mennesker, for ligesom at forts&#x00E6;tte, hvor man slap, det lykkes n&#x00E6;sten aldrig. Du skal se, vi kommer alle til at v&#x00E6;re ligesom lidt &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>&#x2013; lidt trykkede &#x2013; mener du?</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>&#x2013; netop! Situationen og Stemningen h&#x00E6;nger n&#x00F8;ie sammen; Omgivelserne gj&#x00F8;r saa uhyre meget; hvad der tager sig ud paa Isen, gaar slet ikke an i Salonen.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Det falder &#x00E9;n ikke engang ind.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Nei &#x2013; ikke sandt? man f&#x00F8;ler sig saa fri paa Isen, &#x2013; man blir ligesom saa ung paa Sk&#x00F8;iter; &#x2013; det gaar saa glat, n&#x00E6;sten uden Anstr&#x00E6;ngelse; Isen er saa flad og aaben, at alting uvilkaarligt synes lettere og mere ligetil.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Og har du lagt M&#x00E6;rke til, hvormeget man siger, &#x2013; jeg mener, hvor Tungen ogsaa l&#x00F8;ber let paa Isen, &#x2013; l&#x00F8;ber lige ud, og f&#x00F8;r man<pb n="125"/>sanser det, er man kommen did, man sletikke vilde.</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(smiler).</stage>
<p>Ja &#x2013; har du ogsaa m&#x00E6;rket det? &#x2013; hvor morsomt, at vi har gjort akkurat den samme Erfaring.</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(ler).</stage>
<p>Ja &#x2013; ikke sandt &#x2013; Theodor!</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(lytter).</stage>
<p>Der er nogen i Entreen; &#x2013; det kan ikke v&#x00E6;re af Gj&#x00E6;sterne; Klokken er ikke engang halv fem; &#x2013; men hys! &#x2013; det er en Damestemme. <stage>(Tr&#x00E6;kker sig mod Sovev&#x00E6;relset).</stage></p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Ah &#x2013; jeg ved! &#x2013; det er Laura; hun sagde, hun vilde komme lidt tidligt. <stage>(Til Pigen, som viser sig i D&#x00F8;ren).</stage> Det er Fru Friedemann! &#x2013; ikke sandt? &#x2013; bed hende gaa ind i Spisestuen &#x2013;</p>
</sp>
<sp>
<speaker>Pigen.</speaker>
<p>Det er ikke Fru Friedemann; det er Fr&#x00F8;ken Svendsen.</p>
</sp>
<sp>
<speaker>Begge.</speaker>
<p>Fr&#x00F8;ken Svendsen?</p>
</sp>
<sp>
<speaker>Pigen.</speaker>
<p>Hun &#x00F8;nsker at tr&#x00E6;ffe Fruen.</p>
</sp>
<sp>
<speaker><pb n="126"/>Sandberg.</speaker>
<p>&#x2013; dig!</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>&#x2013;mig? &#x2013; det var da besynderligt; &#x2013; hvad kan hun ville? &#x2013; <stage>(til Pigen)</stage> lad Fr&#x00F8;knen komme ind; men ophold hende et &#x00D8;ieblik, saa jeg faar ordnet mig <stage>(tager Peignoiren af, Sandberg hj&#x00E6;lper).</stage> Tak &#x2013; Theodor! &#x2013; vil du v&#x00E6;re saa snil at tage den med dig; <stage>(h&#x00E6;nger den over hans Arm)</stage> du Ser saa underlig ud? <stage>(rydder paa Kaminen, r&#x00E6;kker ham Kam og B&#x00F8;rste o. s. v).</stage> undskyld! &#x2013; du maa ogsaa tage dette med dig; &#x2013; kan du t&#x00E6;nke dig, hvad Fr&#x00F8;ken Svendsen kan mene med at komme saa tidligt? &#x2013; og forat s&#x00F8;ge mig? &#x2013; havde det endda v&#x00E6;ret dig?</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(forvirret).</stage>
<p>&#x2013; Hvorfor mig? &#x2013; hvad skulde &#x2013; hvad skulde Fr&#x00F8;ken Svendsen ville mig?</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Men Gud! Theodor! I havde jo saa fuldt af Forretninger sammen; du husker dog Kaffen &#x2013;?</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Kaffen? &#x2013; aa du mener! &#x2013; det var en Sp&#x00F8;g &#x2013; ikke andet.</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(gaar for at aabne).</stage>
<p>Var det Sp&#x00F8;g? &#x2013; det saa alvorligt nok ud.</p>
</sp>
<sp>
<speaker><pb n="127"/>Sandberg</speaker>
<stage>(holder hende tilbage, &#x00E6;ngstelig).</stage>
<p>&#x2013; et Tilbud, et overilet Tilbud &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(smiler).</stage>
<p>Hvis du nu itide havde l&#x00E6;rt mig lidt Kj&#x00F8;bmandskunst, saa kunde jeg kanske hjulpet dig ud af denne Klemme.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Johanne &#x2013; du kan &#x2013;; jeg beder dig &#x2013;</p>
<stage>(Fr&#x00F8;ken Svendsen viser sig i D&#x00F8;ren; Sandberg flygter ind i Sovev&#x00E6;relset).</stage>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Jeg beder Dem tilgive Fru Sandberg! jeg kommer n&#x00E6;sten en Time for tidligt. Det er meget paatr&#x00E6;ngende af mig &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Aa &#x2013; Fr&#x00F8;ken! &#x2013; De er meget velkommen &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Men jeg vidste, at De Fru Sandberg vilde undskylde et Brud paa Konveniensen, naar det gj&#x00E6;lder noget alvorligt?</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Er det noget alvorligt?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(smiler).</stage>
<p>Aa &#x2013; saa forskr&#x00E6;kkeligt alvorligt er det nu hellerikke; &#x2013; men jeg vilde gjerne talt <pb n="128"/>med Dem nu, inden de andre kommer, saa faar jeg kanske Lov til at hj&#x00E6;lpe Dem lidt i Kj&#x00F8;kkenet eller med Anretningen, forat b&#x00F8;de paa den Tid, jeg stj&#x00E6;ler fra Dem?</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>O &#x2013; Fr&#x00F8;ken! jeg er ganske til Deres Tjeneste.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Jeg vilde bede Dem om Raad og Hj&#x00E6;lp.</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(venligt).</stage>
<p>De gj&#x00F8;r mig ganske forlegen; &#x2013; jeg kjender Dem jo n&#x00E6;sten bare af Omtale. Men jeg har faaet det Indtryk, at De er en Dame, som nok er Mand for at hj&#x00E6;lpe Dem selv? &#x2013; Men er der virkelig noget, hvormed jeg kan &#x2013; kom s&#x00E6;t Dem! &#x2013; se her foran Kaminen, &#x2013; lad mig flytte Skj&#x00E6;rmen &#x2013; se saa! &#x2013; <stage>(Dameme s&#x00E6;tter sig).</stage></p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Man har omtalt mig &#x2013; kan jeg forstaa &#x2013; som den uafh&#x00E6;ngige og selvhjulpne; men man l&#x00E6;gger ikke M&#x00E6;rke til min store Ensomhed.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Jo &#x2013; kj&#x00E6;re Fr&#x00F8;ken! &#x2013; det har jeg ialfald t&#x00E6;nkt ofte paa; og nu, da Isen er brudt, nu kan jeg fort&#x00E6;lle det: jeg har flere Gange sagt til Theodor &#x2013; til min Mand: vil du ikke <pb n="129"/>tage Fr&#x00F8;ken Svendsen med dig herud &#x2013; for Exempel om S&#x00F8;ndagene? &#x2013; hun maa dog v&#x00E6;re meget ensom.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Jeg har hidtil med Vilje holdt mig meget tilbage &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(ler godmodigt).</stage>
<p>&#x2013; og Theodor har virkelig ikke v&#x00E6;ret ivrig; men har han end hidtil ikke vist Dem nogen Opm&#x00E6;rksomhed, saa har han da gjort det godt igjen idag &#x2013; ikke sandt?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(uvis).</stage>
<p>Jo &#x2013; jovist &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(aabent).</stage>
<p>Han var virkelig meget elskv&#x00E6;rdig mod Dem paa Isen &#x2013; var han ikke?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(ser paa hende).</stage>
<p>Aa &#x2013; ganske overordentligt &#x2013; Frue!</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(gj&#x00F8;r en Bev&#x00E6;gelse, som om noget pludseligt faldt hende ind og ser uvilkaarligt mod Sovekammerd&#x00F8;ren).</stage>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(forts&#x00E6;tter roligt).</stage>
<p>Alligevel Frue! &#x2013; kan De neppe forestille Dem en Ensomhed som min. Det er ikke blot, at jeg er uden Rod og Sl&#x00E6;gt her i<pb n="130"/>Byen; men min Stilling putter mig uvilkaarligt ind blandt Mandfolkene, og gj&#x00F8;r mig saa underligt fremmed for mit eget Kj&#x00F8;n; &#x2013; kan De ikke forstaa det &#x2013; Frue?</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(er bleven kold).</stage>
<p>Aa jo &#x2013; tildels. Ellers t&#x00E6;nkte jeg, en Dame som De maatte f&#x00F8;le en vis Tilfredsstillelse ved at kunne fylde en Plads jevnsides med M&#x00E6;ndene; det er ikke ofte, det lykkes en Kvinde.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Ganske vist; Arbeidet er jo Hovedsagen. Men alligevel kommer der &#x00D8;ieblikke, hvor jeg f&#x00F8;ler en Tomhed &#x2013; en L&#x00E6;ngsel &#x2013;.</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(t&#x00F8;rt).</stage>
<p>De skulde gifte Dem &#x2013; Fr&#x00F8;ken Svendsen.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(farer lidt sammen; men forts&#x00E6;tter roligt).</stage>
<p>Det vil jeg ogsaa. Men &#x2013; er det da saa sikkert, at &#x00C6;gteskabet udfylder ethvert Savn?</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Det kommer virkelig an paa, hvilke Fordringer man stiller.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>&#x2013; til sig selv &#x2013; ja, det mener jeg ogsaa. Men jeg har t&#x00E6;nkt mig, at &#x00C6;gteskabet mer end noget andet Makkerskab i Verden kunde<pb n="131"/>medf&#x00F8;re, at man stillede for store Fordringer til den anden?</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Den fordringsfulde vil vel f&#x00F8;le Savn enten han er gift eller ikke.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Ja, men saa er der det ved &#x00C6;gtefolk, at de ialmindelighed har lovet at elske hinanden saa overordentligt h&#x00F8;it og saa overordentligt l&#x00E6;nge.</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(overlegen).</stage>
<p>Ah &#x2013; dersom De tror, at det bare er Elskoven, som binder &#x00C6;gteskabet &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Nei. Gud fri mig! &#x2013; Elskoven er vist en skr&#x00F8;belig Gjenstand; &#x2013; det synes alle Gifte at v&#x00E6;re enige om. Men jeg tror, at selv i et vellykket &#x00C6;gteskab kan Forstaaelsen mangle paa et enkelt Punkt; og naar saa den, som f&#x00F8;ler Savnet, forlanger en Forstaaelse, som den anden paa Grund af sin Natur og Karakter umuligt kan yde, saa &#x2013; saa &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(opm&#x00E6;rksom).</stage>
<p>&#x2013; hvad saa? &#x2013; hvad saa?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Ja &#x2013; saa mener jeg, der ogsaa i &#x00C6;gteskab kan opstaa Savn &#x2013; en L&#x00E6;ngsel&#x2013; en Tomhed &#x2013;</p>
</sp>
<sp>
<speaker><pb n="132"/>Fru Johanne</speaker>
<stage>(eftert&#x00E6;nksom).</stage>
<p>Det kan h&#x00E6;nde, &#x2013; det vil sige: jeg kan t&#x00E6;nke mig, at det kunde gaa saadan.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Men &#x2013; forsaavidt har De Ret &#x2013; er man gift, &#x2013; saa er en saadan Tomhed lettere at udfylde.</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(ser sp&#x00F8;rgende paa hende).</stage>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>En gift Person har mange Veie. Og hvad han ikke finder indenfor D&#x00F8;ren, m&#x00F8;der han n&#x00E6;sten altid ude paa Trappen. Men saa er det igjen dette uheldige &#x2013; dette med den altomfattende Kj&#x00E6;rlighed, som man ikke blot har lovet, men som man ogsaa selv tror paa. For &#x2013; naar f&#x00F8;rst den ene f&#x00F8;ler et Savn, en Mangel, &#x2013; f&#x00F8;ler at en anden end &#x00C6;gtehalvdelen kan yde Forstaaelsen, Tilfredsstillelsen &#x2013; ja, saa maa der jo v&#x00E6;re noget iveien med det hele, og saa bliver det n&#x00E6;sten aldrig ved dette ene, men mer og mer f&#x00F8;lger med, &#x2013; ganske som naar der gaar Hul paa S&#x00E6;kken: f&#x00F8;rst hopper en Ert &#x2013; en liden uskyldig gul en, saa tre, saa ti &#x2013; ti &#x2013; ti &#x2013; &#x2013; drysser de ud af det lillebitte Hul, indtil S&#x00E6;kken h&#x00E6;nger tom og slap.</p>
</sp>
<sp>
<speaker><pb n="133"/>Fru Sandberg</speaker>
<stage>(reiser sig bev&#x00E6;get).</stage>
<p>Man maa v&#x00E6;re st&#x00E6;rk fra f&#x00F8;rst af.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Ja &#x2013; der er mange, som tror paa, at S&#x00E6;kken maa gj&#x00F8;res st&#x00E6;rk. Jeg er nu af den Formening, at man ikke b&#x00F8;r forvare alle sine Erter i en S&#x00E6;k.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Forklar mig &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(ler).</stage>
<p>Aa &#x2013; Frue! jeg ved ikke andet, end hvad jeg har ladet mig fort&#x00E6;lle. Men jeg skal med Forn&#x00F8;ielse fort&#x00E6;lle, hvorledes jeg t&#x00E6;nker mig det &#x2013;: En Kvinde bliver en lille Smule kjed af sin Mand, uden at hun selv ved af det.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Men af hvilken Grund?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Jo! &#x2013; fordi Manden er bleven en lille Smule kjed af sin Kone, uden at han selv ved af det.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Men man maa vide, hvem der begyndte, &#x2013; hvis Skyld det var?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Jeg har ladet mig fort&#x00E6;lle, at saal&#x00E6;nge Verden har staaet, er det n&#x00E6;sten aldrig lykkedes <pb n="134"/>at paavise, hvem der begyndte. Det synes at opstaa paa en gaadefuld Maade &#x2013; gjensidigt og samtidigt, &#x2013; og derfor har jeg t&#x00E6;nkt mig, om det paa en eller anden Maade kunde staa i Forbindelse med Elskoven, som er saa skj&#x00F8;desl&#x00F8;s.</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(ler).</stage>
<p>Kj&#x00E6;rligheden &#x2013; er den skj&#x00F8;desl&#x00F8;s? &#x2013; aa ja! De kan have Ret. De mener, at naar to saaledes blive kjede af hinanden, saa kommer det af en Skj&#x00F8;desl&#x00F8;shed hos den ene &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>&#x2013; eller rettere: det viser sig for den ene som en Skj&#x00F8;desl&#x00F8;shed hos den anden og omvendt &#x2013; gjensidigt &#x2013; overkors <stage>(med Fingrene)</stage> &#x2013; forstaar De. Og denne Skj&#x00F8;desl&#x00F8;shed er meget kr&#x00E6;nkende &#x2013; fremdeles overkors &#x2013;, saa at begge kan tr&#x00E6;nge til den Tr&#x00F8;st, som kaldes Afvexling.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>A &#x2013; Afvexling &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Og t&#x00E6;nk Dem nu &#x2013; Frue! &#x00C6;gteskabet, som har lovet saa meget, &#x2013; eller hvis De tillader mig at vende tilbage til mine Erter: t&#x00E6;nk Dem denne S&#x00E6;k, som har Ord for at v&#x00E6;re saa uhyre st&#x00E6;rk og vel sammensyet, &#x2013; <pb n="135"/>hvilken Skr&#x00E6;k for en brav Husmoder, naar hun h&#x00F8;rer den f&#x00F8;rste Ert trille henad Gulvet.</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(ler).</stage>
<p>De gj&#x00F8;r mig ganske uhyggelig med Deres Erter.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>F&#x00F8;rst t&#x00E6;nker hun: hvilken Skuffelse! men et &#x00D8;ieblik efter t&#x00E6;nker hun: hvor han har skuffet mig!</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Og saa? &#x2013; hvad saa? &#x2013; dette morer mig.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Ja &#x2013; fra det &#x00D8;ieblik bidrager alt til at for&#x00F8;ge Skuffelsen; Manden, som ingenting ser, er opr&#x00F8;rende skj&#x00F8;desl&#x00F8;s, og lige ved Haanden staar Tr&#x00F8;sten, &#x2013; en Ven, som netop har den Interesse, Manden mangler &#x2013; <stage>(ser paa hende)</stage> O &#x2013; disse f&#x00E6;lles Interesser &#x2013; Frue! hvor ofte f&#x00F8;lger ikke en Kvinde i god Tro og fuldst&#x00E6;ndigt oprigtig en saadan f&#x00E6;lles Interesse langt ind i Forviklinger og sammenfiltrede F&#x00F8;lelser, af hvilke hun aldrig kommer klar.</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(ivrig).</stage>
<p>Nuvel! &#x2013; derfor siger jeg Dem, man maa v&#x00E6;re st&#x00E6;rk og forsigtig fra f&#x00F8;rst af, &#x2013; aarvaagen og &#x00E6;ngstelig &#x2013;</p>
</sp>
<sp>
<speaker><pb n="136"/>Fr&#x00F8;ken Svendsen.</speaker>
<p>Nei &#x2013; tv&#x00E6;rtimod! man skal v&#x00E6;re sikker paa sig selv, og aldrig t&#x00E6;nke paa, at man muligvis kommer for langt; naar man ikke er bange for at gaa over Stregen, saa er der ingen Streg.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Men dette h&#x00E6;nger ikke sammen; for lidt siden sagde De &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Hvis nogen kom til mig og fortalte, han havde en sammenh&#x00E6;ngende Theori om disse Ting, vilde jeg le af ham.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Men &#x2013; hvis De nu selv blev gift &#x2013; Fr&#x00F8;ken Svendsen?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Hvis jeg gifter mig &#x2013; med en Mand, som jeg synes om &#x2013; som jeg holder af, saa vil jeg ikke derfor indbilde hverken ham eller mig selv, at jeg saaledes vil gaa op i ham, at andre Mandfolk blive mig giftige.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Men hvorledes skal jeg forstaa &#x2013;?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(reiser sig).</stage>
<p>Finder De det ikke selv modbydeligt <pb n="137"/>altid at skulle v&#x00E6;re paa Post mod Dem selv? &#x2013; og tror De virkelig, det er n&#x00F8;dvendigt?</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Jeg ved sandelig ikke. M&#x00E6;ndene &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(ler).</stage>
<p>Ja med M&#x00E6;ndene er det en anden Sag; de maa saam&#x00E6;nd holdes stramt. M&#x00E6;ndene er saa forfengelige og saa hensynsl&#x00F8;se; &#x2013; de l&#x00F8;ber Linen fuldt ud, styrter til med alt, hvad de har, kaster andres Lykke paa Kj&#x00F8;bet, skyr ingen Skam eller L&#x00F8;gn &#x2013; og bagefter, naar de fort&#x00E6;ller det, &#x2013; for de fort&#x00E6;ller alting &#x2013;, saa kalder de det &#x2013; en Erobring!</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(lidt skarpt).</stage>
<p>De er sv&#x00E6;rt klog &#x2013; og erfaren.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Aa nei &#x2013; jeg har blot ladet mig fort&#x00E6;lle et og andet.</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(s&#x00E6;tter sig).</stage>
<p>Men &#x2013; vil De ikke tage Plads? &#x2013; De kom forat tale med mig, &#x2013; dog vel ikke om disse Ting? &#x2013; hvorledes er vi egentlig komne ind paa dette?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Ja &#x2013; det maa De nok sige; &#x2013; jeg tror, vi begyndte med min Plan om at gifte mig.</p>
</sp>
<sp>
<speaker><pb n="138"/>Fru Johanne.</speaker>
<p>Nuvel, men <stage>(med et Blik paa uhret)</stage> Deres Planer &#x2013; Fr&#x00F8;ken Svendsen! &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>De husker uden Tvivl, at det var Dem selv, der foreslog, at jeg burde gifte mig?</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Og De greb Anledningen til at udtale Deres Anskuelser om &#x00C6;gtestanden, &#x2013; jeg maa tilstaa: nogle underlige Meninger.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Det skulde gj&#x00F8;re mig ondt, om De fandt mig uskikket for Standen; jeg havde gjort Regning paa Dem. Men det h&#x00E6;nder jo &#x2013; har jeg ladet mig fort&#x00E6;lle, at man skifter Tanker, naar man f&#x00F8;rst selv er indenfor. Og jeg har faaet et Tilbud idag &#x2013; et godt Tilbud.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Ah &#x2013; et Tilbud.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Det var derfor, jeg kom til Dem. En Dame i min Stilling kan n&#x00E6;sten ikke &#x2013; selv om hun gj&#x00F8;r sig den allerst&#x00F8;rste Umage &#x2013;, faa M&#x00E6;ndene til at forstaa, at hun kjender dem, og at hun har isinde at tage sig en Mand &#x2013; ikke at lade sig tage af en. De er saa usigeligt gjennemtr&#x00E6;ngte af deres Uimodstaaelighed, at de kommer seilende en for en med <pb n="139"/>deres lille Tilbud, og de er yderst overraskede, naar man gj&#x00F8;r Oph&#x00E6;velser.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Man maa vel ogsaa v&#x00E6;re meget varsom?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(t&#x00F8;rt).</stage>
<p>&#x2013; hvorledes varsom?</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>&#x2013; ikke f&#x00E6;ste Lid til ethvert overilet Tilbud.</p>
<stage>(reiser sig, somom noget pludseligt faldt hende ind og ser mod Sovekammeret).</stage>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Naturligvis, &#x2013; og jeg beder Dem v&#x00E6;re overbevist om, at jeg ikke vilde uleiliget Dem, hvis det ikke var Alvor. &#x2013; Hvad jeg vilde bede Dem om, var dette &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(urolig).</stage>
<p>Men dette Tilbud &#x2013; er De nu ganske sikker paa &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(studser).</stage>
<p>&#x2013; hvilket Tilbud mener De?</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Gud! hvad ved jeg? &#x2013; Det, De n&#x00E6;vnte; jeg fik det Indtryk, at det var noget nyt, &#x2013; &#x2013; fra idag?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Det er fra idag.</p>
</sp>
<sp>
<speaker><pb n="140"/>Fru Johanne</speaker>
<stage>(usikker).</stage>
<p>&#x2013; nogle Ord paa Isen &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>For Pokker &#x2013; havde jeg n&#x00E6;r sagt. Man sorterer dem, &#x2013; man faar dem i alle Grovheder &#x2013; fra unge og gamle, fra ugifte saavelsom fra gifte &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(farer sammen).</stage>
<p>&#x2013; fra gifte! &#x2013; det h&#x00E6;nder ogsaa?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(ser paa hende).</stage>
<p>Ja &#x2013; det ved Gud, det h&#x00E6;nder.</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(pr&#x00F8;ver at le).</stage>
<p>Men det er naturligvis bare Sp&#x00F8;g.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Det kommer ganske an paa, hvad man selv vil gj&#x00F8;re det til. Der er faa M&#x00E6;nd, som kan stanse paa Halvvejen &#x2013; uden Hj&#x00E6;lp.</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(forpint).</stage>
<p>Men hvorom taler vi nu igjen? &#x2013; jeg begynder at blive r&#x00E6;d Dem; hvad vil De mig? &#x2013; hvorfor ser De saadan paa mig? &#x2013; hvem er det, De taler om? hvem er det, som har gjort Dem dette Tilbud?</p>
</sp>
<sp>
<speaker><pb n="141"/>Fr&#x00F8;ken Svendsen.</speaker>
<p>Jens Waage.</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(synker ned i Stolen).</stage>
<p>Naa &#x2013; Gudskelov!</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(lader som ingenting).</stage>
<p>Men &#x2013; som De siger &#x2013; saadanne Ord paa Isen! &#x2013; hellerikke er jeg i den Alder, da man gaar ud en Formiddagsstund og forlover sig, &#x2013; hellerikke har jeg nogen Mamma at l&#x00F8;be hjem til. Det var derfor, jeg f&#x00F8;lte mig saa ensom; &#x2013; aa! man bliver saa tr&#x00E6;t og kjed af denne Kamp med Mandfolkene! saa kom jeg til Dem &#x2013; Fru Sandberg! fordi jeg tr&#x00E6;ngte til en Kvinde, et Bekjendtskab, i hvis Hus &#x2013; under hvis Beskyttelse &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(r&#x00E6;kker hende Haanden).</stage>
<p>Aa &#x2013; Fr&#x00F8;ken! &#x2013; hvorfor sagde De ikke det strax! &#x2013; det kan jeg saa godt forstaa &#x2013; <stage>(lytter mod Entr&#x00E9;en)</stage> der kommer nogen! &#x2013; det er Laura Friedemann.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>De vil altsaa hj&#x00E6;lpe mig, v&#x00E6;re min Beskytter &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Jeg vil v&#x00E6;re Deres Veninde, det vil jeg. Men vor Samtale tog saadan underlig Vending <pb n="142"/>&#x2013; ikke sandt? &#x2013; jeg forstod ikke rigtig &#x2013; <stage>(ser hende i Ansigtet)</stage> nu, tror jeg, at jeg forstaar; og jeg takker Dem, fordi De kom til mig. &#x2013; Godaften Laura!</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(kommer).</stage>
<p>Godaften! &#x2013; Du ved, jeg vilde komme f&#x00F8;r de andre, forat faa tale med Dig; men jeg ser &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Tillad mig nu Fru Sandberg at gj&#x00F8;re lidt Nytte i Spisestuen til Tak for Deres &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Jeg skammer mig virkelig over, at De skal &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Aa &#x2013; det er mig en Forn&#x00F8;ielse <stage>(sagte til Fru Johanne)</stage> &#x2013; jeg maa jo nu t&#x00E6;nke paa at l&#x00E6;re lidt! &#x2013; <stage>(h&#x00F8;it)</stage> Jeg vil &#x00F8;nske Dem &#x2013; Fru Friedemann, at De maa have ligesaameget Udbytte af Deres Samtale som jeg. &#x2013; <stage>(gaar ind tilh&#x00F8;ire).</stage></p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Aldrig i mit Liv har jeg seet en saa insinuant Skabning!</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Men hys &#x2013; Laura! &#x2013; t&#x00E6;nk om hun h&#x00F8;rte det! &#x2013;</p>
</sp>
<sp>
<speaker><pb n="143"/>Fru Laura.</speaker>
<p>Det er mig ligegyldigt. &#x2013; Johanne! &#x2013; jeg er kommen, forat betro mig til dig; &#x2013; h&#x00F8;r du, jeg har det saa ondt, &#x2013; jeg er skinsyg.</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(staar et &#x00D8;ieblik forskr&#x00E6;kket, og synker ned i Stolen).</stage>
<p>Laura!</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(hurtigt).</stage>
<p>Kom ikke og fort&#x00E6;l mig, at det er latterligt, at jeg ingen Ret har &#x2013; ogsaa videre; jeg har fortalt mig det altsammen selv; &#x2013; jeg ved, at jeg har ikke nogen Ret &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Det gl&#x00E6;der mig, at du ialfald erkjender det &#x2013;</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Men jeg kan ikke lade v&#x00E6;re; &#x2013; at se paa, at han saaledes slipper mig ud af H&#x00E6;nderne &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Sig ikke det &#x2013; Laura! du overdriver &#x2013;</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Ja naturligvis; &#x2013; saadant forstaar du ikke; men nu maa jeg tale ud; &#x2013; du ved, naar jeg bare faar snakke, &#x2013; du maa h&#x00F8;re paa mig &#x2013; Johanne.</p>
</sp>
<sp>
<speaker><pb n="144"/>Fru Johanne.</speaker>
<p>Maa &#x2013; jeg? Laura!</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(fortrolig).</stage>
<p>For &#x2013; ser du! &#x2013; jeg har gransket mit Hjerte helt tilbunds, &#x2013; mens jeg kl&#x00E6;dte mig; og rent ud sagt &#x2013; saa tror jeg ikke, at jeg i Virkeligheden holder af ham.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Sig dog ikke det; det er kun, fordi du er vred i &#x00D8;ieblikket: en Mand som han &#x2013;</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Ja &#x2013; det siger jeg ogsaa til mig selv. Det er saa foragteligt! &#x2013; det er altfor galt at se en saadan tage mig ham v&#x00E6;k lige for N&#x00E6;sen &#x2013; med de plumpeste Kunster &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(farer op).</stage>
<p>Nei &#x2013; ved du hvad &#x2013; Laura! nu er du uretf&#x00E6;rdig.</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(ivrig).</stage>
<p>Jeg kalder det plumpe Kunster, at holde godt Venskab med mig og paa samme Tid ved alverdens Koketteri s&#x00F8;ge at lokke fra mig en Mand, som hun ser &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(heftig).</stage>
<p>Du siger ikke sandt &#x2013; Laura! &#x2013; det har jeg aldrig gjort.</p>
</sp>
<sp>
<speaker><pb n="145"/>Fru Laura.</speaker>
<p>Hvad siger du?</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(ude af sig selv).</stage>
<p>Jeg siger, det har jeg aldrig gjort.</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Hvad har du aldrig gjort?</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Aldrig lokket din Mand &#x2013; som du siger &#x2013;</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(raaber).</stage>
<p>Min Mand! &#x2013; Friedemann? &#x2013; er det ham, du taler om?</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(tager sig til Hovedet).</stage>
<p>Men Gud! Laura! hvad er dette? &#x2013; du sagde, du var skinsyg; &#x2013;jeg troede, du kom til mig, forat &#x2013;; men saa sig mig dog, hvad er dette? &#x2013; hvem taler du om?</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Jens Waage.</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(synker atter ned i Stolen).</stage>
<p>Og jeg som staar her og tror &#x2013; det er forf&#x00E6;rdeligt!</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Saa forbauset er jeg aldrig blevet &#x2013; i hele mit syndige Liv! Naar du tror, at jeg er skinsyg &#x2013; saadan rigtigt &#x2013; efter Loven<pb n="146"/>og du forsvarer dig, saa maa du jo have ond Samvittighed &#x2013; sig Johanne! har du ond Samvittighed?</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(skjuler sit Ansigt).</stage>
<p>Nei &#x2013; Laura! &#x2013; du maa ikke tro &#x2013; jeg forsikrer dig &#x2013;</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Hun har ond Samvittighed! &#x2013; det er glimrende! og dette er min Friedemann! &#x2013; min Ludvig!<note type="footnote">Ludvig] <hi rend="italic">rettet fra:</hi> Ludevig <hi rend="italic">(trykkfeil)</hi></note> &#x2013; den &#x2013; den &#x2013; <stage>(slaar H&#x00E6;nderne sammen)</stage> den Klodrian! <stage>(halvh&#x00F8;it for sig selv)</stage> At Fr&#x00F8;ken Svendsen roste ham, det kan jeg forstaa, det var bare, forat faa mig til at slippe den anden; men Johanne! &#x2013; den dybe, skikkelige Johanne! sig mig du! &#x2013; er han virkelig saa bedaarende <stage>(ler)</stage> besynderligt! &#x2013; det har aldrig faldt mig ind.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Hvor jeg skammer mig; &#x2013; hvad maa du ikke tro Laura; men du maa ikke v&#x00E6;re vred &#x2013;</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>T&#x00E6;nk vred! <stage>(pludseligt)</stage> Det kommer forresten an paa, hvor langt I ere komne! dersom Ludvig &#x2013; men Gud! naar du har ond Samvittighed, saa maa jo han have endnu v&#x00E6;rre; &#x2013; det har jeg ikke t&#x00E6;nkt paa &#x2013; <stage>(ser paa Fru Sandberg)</stage> det har han naturligvis! nu gaar det f&#x00F8;rst op for mig: det er jeg, som er <pb n="147"/>den bedragne, og saa gaar jeg omkring med ond Samvittighed! disse M&#x00E6;nd!</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Men Laura, du overdriver; h&#x00F8;r dog et &#x00D8;ieblik &#x2013;</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(ivrig).</stage>
<p>Her gaar jeg og tror, han er det skikkeligste Faar paa Marken, og saa er han maaske en farlig Gedebuk, som maa bindes &#x2013; bindes &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Hys! der er nogen i Entreen &#x2013; <stage>(raaber)</stage> V&#x00E6;rsaagod! <stage>(Damerne vender sig mod D&#x00F8;ren).</stage></p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Undskyld Fru Sandberg; &#x2013; godaften Fru Friedemann! &#x2013; jeg ved, at jeg kommer for tidligt &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(skjuler sin Bev&#x00E6;gelse).</stage>
<p>Aa &#x2013; det gj&#x00F8;r ikke noget; De er meget velkommen Hr. Waage!</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Jeg ber. Det var min Tanke at faa tale et Par Ord med Theodor f&#x00F8;r Selskabet kom; &#x2013; jeg finder ham maaske i Kontoret <stage>(vil tilh&#x00F8;ire).</stage></p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Nei &#x2013; min Mand kl&#x00E6;r sig endnu; men jeg t&#x00E6;nker snart, han maa v&#x00E6;re f&#x00E6;rdig; jeg skal se efter.</p>
</sp>
<sp>
<speaker><pb n="148"/>Waage.</speaker>
<p>Aa ikke for min Skyld; &#x2013; det var en Bagatel <stage>(Fru Sandberg ud til venstre).</stage></p>
<stage>(Pause.)</stage>
<p>De er ogsaa kommen tidligt Fru Laura!</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Ja, jeg kom for en Stund siden &#x2013;</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(usikker).</stage>
<p>De ved, vi talte paa Isen &#x2013; halvt i Sp&#x00F8;g &#x2013; om &#x2013; om noget, som De skulde bet&#x00E6;nke Dem paa &#x2013;</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(urolig).</stage>
<p>Aa &#x2013; tal ikke om det! &#x2013; jeg har faaet saa meget andet at t&#x00E6;nke paa siden den Tid.</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(lettet).</stage>
<p>Oprigtigt talt! saa har jeg ogsaa faaet saa meget andet &#x2013;</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(hurtigt).</stage>
<p>Har De seet Ludvig?</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Jeg kj&#x00F8;rte forbi ham inde ved Byen. Han var tilfods, og syntes at gaa i dybe Tanker.</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(halvh&#x00F8;it).</stage>
<p>&#x2013; i dybe Tanker; &#x2013; o disse M&#x00E6;nd!</p>
</sp>
<sp>
<speaker><pb n="149"/>Waage.</speaker>
<p>Det var formodentlig et af disse vanskelige Problemer om Forholdet mellem Mand og Kvinde &#x2013;?</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Sandsynligvis var det saadant noget! &#x2013; <stage>(sagte)</stage> og jeg, som ingenting har forstaaet!</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(modigere).</stage>
<p>Jeg begynder at forstaa, hvor Samlivet med saadan en dydig Mand som Deres &#x2013;</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(forn&#x00E6;rmet).</stage>
<p>Min Mand er sletikke dydig &#x2013; Hr. Waage! det maa De ikke bilde Dem ind;&#x2013; tvertimod.</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(tilbage).</stage>
<p>Ah &#x2013; ber om Forladelse! &#x2013; </p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(ind fra venstre).</stage>
<p>Her er Theodor.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Undskyld Fru Friedemann! &#x2013; velkommen Jens! &#x2013; det var et Halst&#x00F8;rkl&#x00E6;de &#x2013;</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>O &#x2013; De beh&#x00F8;ver ingen Undskyldninger at gj&#x00F8;re; jeg kom med Vilje saa tidligt forat tale med Johanne om &#x2013; om Husholdningssager &#x2013; ikke sandt?</p>
</sp>
<sp>
<speaker><pb n="150"/>Fru Johanne.</speaker>
<p>Jo &#x2013; jo vist &#x2013; Laura! <stage>(Fru Laura ler over hendes Forvirring).</stage></p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(tr&#x00E6;kker Sandberg tilvenstre foran Sofaen).</stage>
<p>Men jeg du &#x2013; jeg kom, forat &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Aa du, jeg forstaar; men jeg vil helst v&#x00E6;re udenfor. Du kom naturligvis efter Aftale med Fru Friedemann; men saa var heldigvis Johanne her. H&#x00F8;r Jens! &#x2013; dine smudsige Aff&#x00E6;rer bliver tilslut &#x2013;</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(ivrig).</stage>
<p>H&#x00F8;r Theodor! &#x2013; nu er jeg snart kjed af dette; jeg s&#x00F8;gte dig, for at tale alvorligt en Gang for alle, forat pr&#x00F8;ve at faa dig til at indse, hvor urigtigt du handler og hvor dum du er, som &#x2013;</p>
</sp>
<sp>
<speaker>Friedemann</speaker>
<stage>(kommer ind fra Entr&#x00E9;en; ser sig forvirret om).</stage>
<p>Jeg troede, jeg kom for tidligt!</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Det gj&#x00F8;r du ogsaa; &#x2013; meget for tidligt.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Velkommen Friedemann, &#x2013; alle vore Gj&#x00E6;ster ere saa elskv&#x00E6;rdige iaften. <stage>(Friedemann og Fru Sandberg hilser uden at se paa hinanden; Fru Laura passer paa sin Mand).</stage> Jeg er bange, vi s&#x00E6;tter <pb n="151"/>Johanne i Forlegenhed; <stage>(l&#x00E6;gger &#x2013; lidt &#x00E6;ngstelig sin Haand paa hendes Skulder &#x2013; hun smiler til ham).</stage> Men du er jo i din gode Ret; Klokken er ikke fem endnu. <stage>(Waage n&#x00E6;rmer sig og de tre forts&#x00E6;tter, staaende foran Kaminen).</stage></p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(tr&#x00E6;kker sin Mand frem).</stage>
<p>Du kom, forat tale med Johanne?</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Ja, &#x2013; det var noget, jeg vilde &#x2013; vilde &#x2013; hm!</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Du ser ud, somom du kom lige fra &#x2013; Sprogforeningen.</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Sprogforeningen &#x2013; Kj&#x00E6;re? &#x2013; der er jeg jo bare om Onsdagen.</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>&#x2013; og L&#x00F8;rdagen.</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Nei aldrig &#x2013; om L&#x00F8;rdag; du tar ganske feil &#x2013; min Ven!</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Saa? &#x2013; saa jeg tar feil &#x2013; min Ven! &#x2013; hvad sagde du igaar &#x2013; L&#x00F8;rdag Aften, da du vilde ud og kj&#x00F8;re i Maaneskin med Johanne? &#x2013;</p>
</sp>
<sp>
<speaker>Friedemann</speaker>
<stage>(befippet).</stage>
<p>Hys Laura! &#x2013; det var &#x2013; jeg skal siden forklare dig &#x2013;</p>
</sp>
<sp>
<speaker><pb n="152"/>Fru Laura.</speaker>
<p>O &#x2013; de M&#x00E6;nd!</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Ja &#x2013; nu er Selskabet samlet, men &#x2013;</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Undskyld Frue &#x2013; men Fr&#x00F8;ken Svendsen &#x2013;?</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Hun kom f&#x00F8;rst af alle; hun hj&#x00E6;lper mig at d&#x00E6;kke Bordet.</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(med et Blik paa Sandberg).</stage>
<p>Ah!</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(til Waage).</stage>
<p>Hun er meget huslig &#x2013; Fr&#x00F8;ken Svendsen. &#x2013; Men jeg maa nok alligevel selv en Tur ud i Kj&#x00F8;kkenet, for &#x2013; oprigtigt talt &#x2013; saa havde jeg beregnet &#x2013;</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Og &#x2013; jeg skal ogsaa hj&#x00E6;lpe dig; &#x2013; kom Johanne! <stage>(tager hende med sig).</stage></p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Jeg er virkelig bange, at jeg ikke kan love Mad f&#x00F8;r om et Kvarter eller saa <stage>(ud tilh&#x00F8;ire med Fru Friedemann &#x2013; Herrerne bukke o. s. v).</stage></p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(&#x00E6;rgerlig).</stage>
<p>Det lader formeligt, som hun bor hos dig nu &#x2013; Fr&#x00F8;ken Svendsen.</p>
</sp>
<sp>
<speaker><pb n="153"/>Sandberg.</speaker>
<p>Paa ingen Maade &#x2013; Jens! hun kom saa tidligt, forat tale med Johanne.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Med din Kone? &#x2013; hvad skulde det betyde?</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(urolig).</stage>
<p>Ja, viste jeg bare det! &#x2013; du har kanske forplumret mere end du tror med dine smudsige Af&#x2013;</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(glad).</stage>
<p>Ah! &#x2013; du tr&#x00E6;kker dig tilbage! &#x2013; du har tabt &#x2013; he?</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Tabt? &#x2013; aldeles ikke &#x2013; min Ven!</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Saa er du bleven bange &#x2013; he?</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Paa ingen Maade &#x2013; paa ingen Maade, du maa ikke bilde dig ind &#x2013;; men tag dig iagt: Friedemann h&#x00F8;rer os.</p>
</sp>
<sp>
<speaker>Waage</speaker>
<p>Bah! &#x2013; vi er mellem Mandfolk. Desuden er jeg vis paa, han har seet det for l&#x00E6;nge siden; du opf&#x00F8;rte dig jo saadan paa Isen, at et blindf&#x00F8;dt Barn maatte se; &#x2013; ikke sandt? &#x2013; Hr. Friedemann! &#x2013; De har seet det?</p>
</sp>
<sp>
<speaker><pb n="154"/>Friedemann</speaker>
<stage>(har pirket i Ilden; slipper Ildtangen).</stage>
<p>Hvad behager? &#x2013; jeg! &#x2013; hvad har jeg seet?</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(ivrig).</stage>
<p>Du har naturligvis seet, hvorledes Waage h&#x00E6;nger efter Fr&#x00F8;ken Svendsen med den mest n&#x00E6;rgaaende Kurtise; &#x2013; det er forargeligt &#x2013; ikke sandt? Ludvig.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>H&#x00F8;r Sandberg! &#x2013; dette er en temmelig dristig Sp&#x00F8;g &#x2013; selv mellem Mandfolk. Det forholder sig nemlig aldeles modsat &#x2013; Hr. Friedemann! &#x2013;</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Det skulde altsaa v&#x00E6;re Fr&#x00F8;ken Svendsen som &#x2013;</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Nei vist ikke! men det er ham &#x2013; ser De &#x2013; denne &#x00C6;gtemand og Familiefader, &#x2013; Principal ovenikj&#x00F8;bet; &#x2013; o &#x2013; et gammelt Afskum &#x2013; siger jeg Dem.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Tro ham ikke &#x2013; Friedemann! &#x2013; du kan selv begribe, at jeg maa beskytte en ung Dame i min Forretning &#x2013;</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(ler h&#x00F8;it).</stage>
</sp>
<sp>
<speaker><pb n="155"/>Sandberg</speaker>
<stage>(griber Friedemann i Armen).</stage>
<p>Tror du, jeg var istand til sligt? &#x2013; du Friedemann, som kjender mig?</p>
</sp>
<sp>
<speaker>Friedemann</speaker>
<stage>(gj&#x00F8;r sig lempeligt l&#x00F8;s).</stage>
<p>Kj&#x00E6;re Theodor! &#x2013; i disse Ting kjender man neppe sig selv.</p>
</sp>
<sp>
<speaker>De to andre.</speaker>
<p>Han ogsaa!</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Jeg mener bare, at jeg vil ikke &#x2013; jeg kan ikke v&#x00E6;re Dommer i en saadan Sag.</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(studser).</stage>
<p>Hvorfor kan du ikke det? &#x2013; Friedemann!</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(med en lille ondskabsfuld Hentydning mod Sandberg).</stage>
<p>Jeg troede netop, det var Deres Studium &#x2013; saadanne Forviklinger?</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Theoretisk &#x2013; Hr. Waage! &#x2013; eller snarere statistisk-moralsk.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Men dette er et herligt Exempel &#x2013; i h&#x00F8;i Grad umoralsk; det kan ikke v&#x00E6;re bedre. Nu skal De netop h&#x00F8;re og d&#x00F8;mme; kanske kan De endnu redde vor stakkels f&#x00E6;lles Ven.</p>
</sp>
<sp>
<speaker><pb n="156"/>Sandberg</speaker>
<stage>(flot).</stage>
<p>Aa &#x2013; du skal ingen Sorg have for mig; det er ikke f&#x00F8;rste Gang, jeg klarer Pynten.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Ja h&#x00F8;r nu bare! &#x2013; et gammelt Afskum,&#x2013; som jeg siger.</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Oprigtigt talt &#x2013; Theodor! &#x2013; saa var du sv&#x00E6;rt optaget af hende idag &#x2013; paa Isen &#x2013; hm?</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Ja &#x2013; dengang var han modig nok; nu lader det til at v&#x00E6;re gaaet af ham; han er r&#x00E6;d &#x2013; tror jeg.</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(ivrig).</stage>
<p>Paa ingen Maade, &#x2013; paa ingen Maade; du maa ikke bilde dig ind &#x2013;</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Men Theodor! &#x2013; det kan dog umuligt v&#x00E6;re dit Alvor?</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Alvor? &#x2013; hvad mener du med det?</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>O Moses! &#x2013; h&#x00F8;r ham! &#x2013; nu ved han ikke l&#x00E6;nger, hvad Alvor er!</p>
</sp>
<sp>
<speaker><pb n="157"/>Friedemann.</speaker>
<p>Men nu De &#x2013; Hr. Waage! &#x2013; ja undskyld! jeg skal jo v&#x00E6;re Dommer, &#x2013; Deres &#x2013; Deres Hensigter &#x2013;?</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Tja! &#x2013; De ved &#x2013;, man er Ungkarl, &#x2013; sin egen Herre &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>H&#x00F8;rer du &#x2013; Friedemann! &#x2013; en Libertiner! o du skulde bare vide!</p>
</sp>
<sp>
<speaker>Friedemann</speaker>
<stage>(ser fra den ene til den anden).</stage>
<p>Ja, jeg maatte virkelig vide lidt mere, forat v&#x00E6;re en retf&#x00E6;rdig Dommer. Men &#x2013; tillad mig et Sp&#x00F8;rgsmaal: foreligger der fra nogen af mine Herrer &#x2013; et &#x2013; et Tilbud &#x2013; eller noget lignende, som binder; &#x2013; du Theodor! &#x2013; har naturligvis ikke? &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(urolig).</stage>
<p>Nei, hvor kan du tro &#x2013;</p>
</sp>
<sp>
<speaker>Friedemann</speaker>
<stage>(ser paa Waage).</stage>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Jeg? &#x2013; haha! &#x2013; tror De jeg er saadan til at b&#x00E6;re bort i en Sypose? &#x2013; nei &#x2013; nei!</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Nuvel, saa vil jeg foreslaa en rimelig <pb n="158"/>L&#x00F8;sning. Du Theodor! opgiver de Chancer, du maatte have; &#x2013; og De Hr. Waage gifter Dem i al Anst&#x00E6;ndighed med Fr&#x00F8;ken Svendsen, hvis hun vil have Dem.</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(vigtig).</stage>
<p>Ja det maa du nok sige; hun tar ham s&#x0027;gu aldrig; men alligevel &#x2013; det er haardt nok for mig at opgive &#x2013;</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Nei h&#x00F8;r, ved du hvad &#x2013; min Ven! hvad det angaar: at opgive, saa tror jeg &#x2013; oprigtigt talt ikke, du beh&#x00F8;ver at klynke. Men forlange af mig &#x2013; saadan uden videre s&#x00E6;tte mig &#x00C6;gteskabet paa Struben &#x2013; det er haardt &#x2013; Herre Dommer!</p>
</sp>
<sp>
<speaker>Friedemann</speaker>
<stage>(mellem dem).</stage>
<p>Her bliver hverken Formildelse eller Benaadning; slaa til, saa er den Sag iorden.</p>
<stage>(De vil gjerne begge; men ingen vil v&#x00E6;re f&#x00F8;rst, indtil de samtidigt r&#x00E6;kker Haand.)</stage>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(&#x00E6;del).</stage>
<p>Saa tag hende da; &#x2013; jeg tr&#x00E6;kker mig tilbage.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Va banque! &#x2013; jeg gifter mig.</p>
</sp>
<sp>
<speaker><pb n="159"/>Friedemann</speaker>
<stage>(glad).</stage>
<p>Se det var Ret!</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(hvisker).</stage>
<p>Du er glad, at du faar ham anbragt.</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Jeg? <stage>(forstaar piudselig)</stage> Men Theodor! &#x2013; tror du virkelig &#x2013;?</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(s&#x00F8;ger at skjule, at han igrunden er uhyre lettet).</stage>
<p>Det var en Fandens Historie! &#x2013; at dette skulde h&#x00E6;nde mig!</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(ligesaa).</stage>
<p>Ja jeg &#x00E6;rgrer mig igrunden over min Godmodighed; men du kan v&#x00E6;re glad Jens. &#x00C6;gteskabet er ikke saa galt endda, &#x2013; ikke sandt? &#x2013; Friedemann!</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Ja du, jeg har nu l&#x00E6;st saa meget om disse Ting og seet adskilligt.</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(blinker til Waage).</stage>
<p>Naturligvis maa man passe paa; holde Panden klar og fri for &#x2013; for &#x2013;</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>&#x2013; Forh&#x00F8;ininger. <stage>(De ler).</stage></p>
</sp>
<sp>
<speaker><pb n="160"/>Waage.</speaker>
<p>Ah ja! &#x2013; det er vist et smukt Kompagni, jeg skal ind i; <stage>(kl&#x00F8;r sig i Hovedet)</stage> naar jeg bare forstod &#x2013;</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Kvinden &#x2013; kanske? &#x2013; opgiv det heller strax; hun kan kun opfattes under Kategorien Overraskelse. Kvinden er Overraskelsen &#x2013; indprent Dem dette, saa vil intet i Verden kunne overraske Dem.</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(munter).</stage>
<p>Det var godt sagt &#x2013; Friedemann!</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(overlegen).</stage>
<p>Alligevel kan man styre dem; det er utroligt, hvad man kan udrette, naar man forstaar sig paa Fruentimmerne.</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(stemmer strax i).</stage>
<p>Ja du har Ret Jens! den, som har det rette Haandelag &#x2013;</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Men forstaa dem &#x2013; saadan rationelt, det er en lang Kunst.</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(flot).</stage>
<p>Bah! &#x2013; naar man har pr&#x00F8;vet lidt af hvert, saa &#x2013;</p>
</sp>
<sp>
<speaker><pb n="161"/>Waage.</speaker>
<p>Tja, jeg siger det samme; kjender man ti, kjender man Resten.</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Det er nu alligevel et skj&#x00F8;nt og interessant Studium.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Mener De nu ogsaa bare theoretisk &#x2013; eller rettere statistisk-moralsk?</p>
<stage>(De ler.)</stage>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Ja &#x2013; og alle de Historier, man h&#x00F8;rer &#x2013;</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>&#x2013; og oplever.</p>
</sp>
<sp>
<speaker>Friedemann</speaker>
<stage>(ser sig om).</stage>
<p>De har h&#x00F8;rt om Apothekeren?</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Oh! Oh! igaar! &#x2013; hele B&#x00F8;rsen var f&#x00E6;rdig til at revne.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Det minder mig forresten om en lignende Historie, som passerede mig i &#x2013; i min Ungdom.</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(flot).</stage>
<p>Naturligvis; saadant kan ofte h&#x00E6;nde &#x2013; ikke sandt? &#x2013; jeg mindes selv &#x2013;</p>
</sp>
<sp>
<speaker><pb n="162"/>Waage</speaker>
<stage>(ser sig om).</stage>
<p>Jeg kjendte engang &#x2013; <stage>(de stikker Hovederne sammen, han hvisker)</stage> &#x2013; aa hun var deilig; <stage>(sm&#x00E6;lder med Tungen)</stage> &#x2013; men hun havde den Eiendommelighed <stage>(d&#x00E6;mper Stemmen: de andre lytter og gj&#x00F8;r smaa Bem&#x00E6;rkninger. Hvergang han hvisker ler de med &#x00F8;gende Munterhed. Friedemann ryster af og til paa Hovedet; men h&#x00F8;rer ivrigt efter).</stage></p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Men &#x2013; ser De &#x2013; saa h&#x00E6;nder det sig en Aften <stage>(hvisker)</stage></p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>&#x2013; ho &#x2013; ho!</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>&#x2013; og i den Anledning maatte jo jeg &#x2013; <stage>(hvisker).</stage></p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>&#x2013; naturligvis! &#x2013;</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Men nu vilde Ulykken, at just samme Aften &#x2013; <stage>(hvisker, de ler)</stage> og deraf blev jo F&#x00F8;lgen &#x2013; <stage>(hvisker).</stage></p>
</sp>
<sp>
<speaker>Friedemann</speaker>
<stage>(uhyre ivrig).</stage>
<p>Hvad behager &#x2013; Knappenaal?</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Neinei &#x2013; <stage>(hvisker videre, mens de ler og gotter sig, indtil Damerne kommer ind fra h&#x00F8;ire).</stage></p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Det gl&#x00E6;der mig, at Herrerne morer sig.</p>
</sp>
<sp>
<speaker><pb n="163"/>Fru Laura.</speaker>
<p>Men sp&#x00F8;rg bare ikke, hvad de ler af; &#x2013; &#x2013; jeg kjender den Latter! &#x2013; Det er vist nogle nydelige Historier &#x2013; hvad? &#x2013; Og du &#x2013; Friedemann! &#x2013; du er naturligvis midt oppe i det. &#x2013; Du er bleven sv&#x00E6;rt frivol i det siste &#x2013; Ludvig!</p>
</sp>
<sp>
<speaker>Friedemann</speaker>
<stage>(&#x00E6;ngstelig).</stage>
<p>Er jeg &#x2013; Laura? &#x2013; det var ellers din gode Ven Waage, som f&#x00F8;rte Ordet.</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(farer sammen).</stage>
<p>&#x2013; min gode Ven! &#x2013; han ved alt! &#x2013;</p>
<stage>(De gaar alle lidt nerv&#x00F8;se omkring fra f&#x00F8;rst af; &#x2013; s&#x00F8;ge at n&#x00E6;rme sig eller undgaa hinanden. Alene Fr&#x00F8;ken Svendsen er rolig og smilende; hun tager en L&#x00E6;nestol foran Kaminen.)</stage>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Det er kun vi Arbeidsfolk &#x2013; Hr. Konsul! som forstaar at nyde saadan en S&#x00F8;ndag fuldtud. Og &#x2013; alligevel f&#x00F8;ler jeg mig i dette &#x00D8;ieblik n&#x00E6;sten mere tr&#x00E6;t end en Hverdag.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Det er efter Isen &#x2013; Fr&#x00F8;ken! &#x2013; den friske Luft og Motionen &#x2013;</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(tr&#x00E6;der til).</stage>
<p>Og saa Forn&#x00F8;ielsen; der er intet, som tar i den Grad paa Kr&#x00E6;fterne som at more sig.</p>
</sp>
<sp>
<speaker><pb n="164"/>Fr&#x00F8;ken Svendsen.</speaker>
<p>De morede Dem vist ikke meget &#x2013; Hr. Waage! &#x2013; De synes endnu at have gode Kr&#x00E6;fter. <stage>(Til Sandberg, som vil tr&#x00E6;kke sig tilbage)</stage> Deres Eiendom &#x2013; Hr. Konsul! har dog en henrivende Beliggenhed &#x2013; her ved Vandet, saa n&#x00E6;r Byen og alligevel fjernt nok til, at Deres Hustru kan f&#x00F8;le sit Kongeriges Uafh&#x00E6;ngighed <stage>(anviser de to Herrer en L&#x00E6;nestol til hver Side).</stage></p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Jeg tror ikke, Johanne opfatter det paa den Maade &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Men det vilde jeg, hvis jeg var Deres Hustru <stage>(ser paa ham).</stage> Hvis jeg var Deres Hustru, vilde jeg sige: Du Theodor &#x2013; <stage>(ler)</stage> &#x2013; ja saaledes kom det til at lyde! altsaa: du Theodor! du har din Forretning inde i Byen, &#x2013; der raader du; her er mit Departement, &#x2013; her raader jeg! &#x2013; ikke sandt? &#x2013; Hr. Waage!</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Jeg er vis paa, De vilde tale akkurat saaledes.</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(urolig).</stage>
<p>Men det vilde ingenlunde v&#x00E6;re vel talt. &#x00C6;gteskabet skal vel tvertimod bestaa i Ligheden og F&#x00E6;lleskab &#x2013;</p>
</sp>
<sp>
<speaker><pb n="165"/>Fr&#x00F8;ken Svendsen.</speaker>
<p>Bah! &#x2013; Talemaader, som ingen af os ugifte tror paa &#x2013; vel? Hr. Waage!</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(munter).</stage>
<p>Jeg tror ikke paa nogen Ting!</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Nei du! vi ved, hvad du t&#x00E6;nker om &#x00C6;gteskabet; men at De &#x2013; Fr&#x00F8;ken &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(overgivent).</stage>
<p>Jeg tror akkurat som Hr. Waage.</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(irriteret).</stage>
<p>Ja, saa maa jeg rigtignok sige <stage>(stanser)</stage> &#x2013; </p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(roligt).</stage>
<p>Tal kun ud; Klokken er ikke mere end fem.</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(uvis).</stage>
<p>Hvad behager? &#x2013; hvorfor siger De &#x2013;?</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(forvirret).</stage>
<p>Er Klokken fem? &#x2013; Klokken fem <stage>(reiser sig)</stage> men Johanne! Klokken er fem! tror du ikke snart, vi faar Mad! de er vist sultne, vore Gj&#x00E6;ster.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Ja &#x2013; det gj&#x00F8;r mig ondt; men jeg er virkelig blevet et Kvarter forsinket &#x2013;</p>
</sp>
<sp>
<speaker><pb n="166"/>Fr&#x00F8;ken Svendsen.</speaker>
<p>Og det var f&#x00F8;rst og fremmest min Skyld Frue! Men nu skal jeg pr&#x00F8;ve at underholde disse utaalmodige Herrer. S&#x00E6;t Dem igjen &#x2013; Hr. Konsul! saa skal jeg udvikle mine Anskuelser; &#x2013; men det er ikke v&#x00E6;rdt, at de andre Damer h&#x00F8;rer det &#x2013; <stage>(De rykker n&#x00E6;rmere og Samtalen ved Kaminen forts&#x00E6;ttes d&#x00E6;mpet, men livligt. Imidlertid har Fru Johanne ordnet et og andet i Stuen; Fru Laura hj&#x00E6;lper; de retter paa Gardinerne og Blomsterne ved det store Vindue i Baggrunden. Fru Johanne flytter en Bladplante frem til Blomsterbordet bag Sofaen tilvenstre. Friedemann, som har luret, benytter Anledningen til at n&#x00E6;rme sig).</stage></p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Jeg er meget ulykkelig over den Vending, vor Samtale tog imorges. Jeg kom saa tidligt, for at faa et &#x00D8;iebliks &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Kom &#x2013; s&#x00E6;t Dem; her er vi for os selv. Jeg har ogsaa t&#x00E6;nkt meget paa det; f&#x00F8;rst blev jeg saa forskr&#x00E6;kket og &#x2013;</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>&#x2013; ulykkelig?</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Ja &#x2013; det var mig virkeligt meget pinligt &#x2013;</p>
</sp>
<sp>
<speaker>Friedemann</speaker>
<stage>(&#x00E6;ngstelig).</stage>
<p>Og nu vil De af bryde &#x2013; vort &#x2013; Forhold?</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Det t&#x00E6;nkte jeg f&#x00F8;rst, men senere &#x2013;</p>
</sp>
<sp>
<speaker><pb n="167"/>Friedemann</speaker>
<stage>(sp&#x00E6;ndt).</stage>
<p>&#x2013; senere?</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>&#x2013; har jeg t&#x00E6;nkt, at vi to &#x2013; Friedemann er for samvittighedsfulde &#x2013; eller rettere, vi er samvittighedsfulde nok; dersom alle <stage>(holder &#x00F8;ie med sin Mand)</stage> &#x2013; alle var saa &#x2013; saa &#x2013;</p>
</sp>
<sp>
<speaker>Friedemann</speaker>
<stage>(f&#x00F8;lger hendes Blik).</stage>
<p>Aa &#x2013; det beh&#x00F8;ver De ikke mere at bryde Dem om; det er iorden; Theodor er bleven fornuftig &#x2013;; jeg har &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(afbryder).</stage>
<p>Har De? saa vil ogsaa jeg pr&#x00F8;ve &#x2013; til Gjengj&#x00E6;ld &#x2013;</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(har iagttaget dem gjennem Blomsterne).</stage>
<p>Undskyld! &#x2013; optager Ford&#x00E6;rvelsen hele Sofaen? &#x2013; eller er der en liden Plads for Dyden i Midten?</p>
<stage>(Fru Johanne rykker op i Hj&#x00F8;rnet, Fru Laura i Midten og Friedemann paa den yderste Snip)</stage>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Sidder du godt &#x2013; Friedemann &#x2013; du maa gjerne komme n&#x00E6;rmere. Jeg synes, du ser saadan efter din Mand &#x2013; Johanne! han er vel ikke ogsaa bleven vidtl&#x00F8;ftig? <stage>(Friedemann gj&#x00F8;r en lille Mine til hende).</stage> Han ogsaa! &#x2013; o de M&#x00E6;nd! <pb n="168"/>men nu gaar det snart rundt for mig! &#x2013; her er jo et helt V&#x00E6;v af hemmelige Traade; det blir snart som det, du l&#x00E6;ser om &#x2013; Friedemann! &#x2013; dette nye Roderi paa x &#x2013;</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Opoponax.</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Snak Ludvig! &#x2013;du ved godt, det er ikke noget vellugtende; du vil bare ikke have, at jeg skal finde Ordet; men vent <stage>(pr&#x00F8;ver)</stage> Promix &#x2013; Promix &#x2013; Promisc &#x2013; &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(ler h&#x00F8;it).</stage>
<p>Men jeg tror formeligt, at jeg skr&#x00E6;mmer Konsulen!</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Dersom jeg troede, det var Alvor, saa &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>De h&#x00F8;rer jo selv, hvor enig Hr. Waage er!</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Bah &#x2013; han!</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Har jeg ikke sagt dig mange Gange, vi gaar tilgrunde af bare Dyd.</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Dyd! &#x2013; hvem taler om mig? &#x2013; I ved kanske ikke &#x2013; I derhenne ved Kaminen! at her sidder Dyden &#x2013; rigtignok midt i <pb n="169"/>Ford&#x00E6;rvelsen; men <stage>(ser fra sin Mand til Fru Sandberg)</stage> &#x2013; alligevel paa sin rette Plads.</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Synes Fr&#x00F8;ken Svendsen, at Dyden tar overhaand?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Nei desv&#x00E6;rre! &#x2013; selve Dyden sygner hen &#x2013; som alt, hvad der overvurderes.</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(gj&#x00F8;r store &#x00D8;ine).</stage>
<p>Kan man overvurdere Dyden? &#x2013; hun er modig &#x2013; hvad?</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>M&#x00E6;ndene kan i alfald ikke klage over, at der stilles for store Fordringer til dem?</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Nei &#x2013; det ved Gud! o &#x2013; de M&#x00E6;nd!</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Men mod Kvinden er man desto strengere. Det burde v&#x00E6;re ens &#x2013; synes jeg &#x2013;</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Ja naturligvis!&#x2013; &#x2013;ens for begge Parter &#x2013; ikke sandt &#x2013; Ludvig?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Det skal blive ens &#x2013; med Tiden; men det maa begynde med at blive mindre strengt for Kvinden.</p>
</sp>
<sp>
<speaker><pb n="170"/>Fru Laura.</speaker>
<p>Oh! &#x2013; hun er virkelig freidig!</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Men De vil dog indr&#x00F8;mme &#x2013; Fr&#x00F8;ken! &#x2013; at en Kvinde, som &#x2013; som &#x2013; ja det er virkelig ikke saa let at tale om disse Ting.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Hvorfor ikke? De mener, at en Kvinde, som ikke passer paa sig selv, mister sin Agtelse &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>&#x2013; og fortjener at miste den.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Men se Manden! &#x2013; han mister ingenting.</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Fordi vi ikke er strenge nok; fordi M&#x00E6;ndene har forskaffet sig et Fribrev; de skulde br&#x00E6;ndem&#x00E6;rkes &#x2013; ligesom Kvinderne!</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>O! &#x2013; denne kollossale Br&#x00E6;ndem&#x00E6;rkning! &#x2013; skulde der ikke v&#x00E6;re kj&#x00F8;ligere Midler?</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Men Fr&#x00F8;ken! &#x2013; Konsekventserne af dette &#x2013;</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(forklarende).</stage>
<p>Min Mand mener B&#x00F8;rnene &#x2013;</p>
</sp>
<sp>
<speaker><pb n="171"/>Friedemann.</speaker>
<p>Nei &#x2013; nei &#x2013; Laura! &#x2013; jeg mente theoretisk &#x2013;</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Aa hvad hj&#x00E6;lper det, at du mener theoretisk; du ved meget godt selv <stage>(han stanser hende; de hvisker sammen og ler).</stage></p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>De mener altsaa &#x2013; Fr&#x00F8;ken! at Ligheden skal komme derved &#x2013;?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(afbryder).</stage>
<p>Jeg mener Ligheden fremfor alt; det er hverken Strengheden eller Slapheden, men udelukkende Uligheden, som gj&#x00F8;r, at dette evindelige ren eller uren, &#x2013; tro eller utro spiller en saa modbydeligt stor Rolle i Livet.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Men der er dog en stor Forskjel mellem Manden og Kvinden; Kvinden ligner mere &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Kvinden ligner mest af alt Manden &#x2013; Hr. Konsul! &#x2013; og hun vil komme til at ligne ham endnu mere med Tiden.</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Ih! det blir jo nydeligt! <stage>(der lees)</stage></p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Jeg mener: dette med Elskoven vil komme til at blive mindre v&#x00E6;sentligt for os alle.</p>
</sp>
<sp>
<speaker><pb n="172"/>Waage.</speaker>
<p>&#x2013; mindre v&#x00E6;sentlig? &#x2013; nu forstaar jeg ikke &#x2013;?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Har De ikke lagt M&#x00E6;rke til, hvor enige de Gifte er om, at i &#x00C6;gteskabet er det ikke Elskoven, som er det v&#x00E6;sentlige.</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(dydig).</stage>
<p>Det er det hellerikke; det er noget ganske andet og noget mere, som forbinder to &#x2013; to rigtige &#x00C6;gtefolk end den skr&#x00F8;belige Elskov.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Men hvorfor blir der da et saadant Skrig, naar Utroskaben kommer for en Dag; hvis Elskoven er saa skr&#x00F8;belig, &#x2013; hvorfor da skrige?</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(ivrig).</stage>
<p>Der er to &#x2013; der er to Slags &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(ler).</stage>
<p>Jeg er bange, der er mange Slags &#x2013; eller med andre Ord: her er en Forblanding. Elskoven fiffes op til en Religion med en hel Kultus af Dyd, Afholdenhed og gjensidige Br&#x00E6;ndem&#x00E6;rker, og saa skal Guden til Gjengj&#x00E6;ld sikre sine rene B&#x00F8;rn en varig og uforstyrret Lyksalighed! &#x2013; Ak! f&#x00F8;ler vi ikke alle, <pb n="173"/>at det er formeget forlangt af den bekjendte lille Snottede, som skyder Folk med Pile?</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Hun holder Tale.</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(henrykt).</stage>
<p>En god Tale.</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Det synes jeg dog ikke &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Jo Theodor! &#x2013; der er noget modigt ved det, Fr&#x00F8;ken Svendsen siger; vi ere for &#x00E6;ngstelige og mist&#x00E6;nksomme.</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Det kommer saam&#x00E6;nd an paa, hvad Slags Mand man har.</p>
</sp>
<sp>
<speaker>Fru Johanne.</speaker>
<p>Men vi ere altfor mist&#x00E6;nksomme mod os selv; vi forestiller os, at vi gaar paa Randen af en Afgrund, hvor der slet ingen er; naar vi havde mere Tillid til os selv, fik vi mere Tillid til andre. Jo &#x2013; jeg begynder at forstaa Fr&#x00F8;ken Svendsen!</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Jeg forstaar ogsaa &#x2013; saa godt &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Du? &#x2013; tror du, dine Begreber om dette er de samme som Fr&#x00F8;ken Svendsens?</p>
</sp>
<sp>
<speaker><pb n="174"/>Waage.</speaker>
<p>Nei, men jeg vil forbedre mine efter Fr&#x00F8;knens Metode; men saa maa De tage mig under Behandling; &#x2013; De maa &#x2013; De maa tage mig &#x2013; ja kort sagt: De maa tage mig!</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Gud! &#x2013; jeg tror, han frier! &#x2013; <stage>(halvh&#x00F8;it)</stage> saa vidt har hun bragt ham! &#x2013; det intrigante&#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(stanser Waage).</stage>
<p>Vent lidt! <stage>(med et Blik paa Uhret)</stage> Hr. Konsul! vi maa ikke glemme vor Forretning.</p>
</sp>
<sp>
<speaker>Friedemann</speaker>
<p>Nei &#x2013; det er sandt! &#x2013; fem, femten &#x2013; f&#x00F8;r Sol gaar ned; Klokken er ti Minutter over fem.</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(yderst forvirret).</stage>
<p>Fr&#x00F8;ken &#x2013; jeg &#x2013; jeg &#x2013; har &#x2013; som De ved &#x2013; hele Tiden fundet, at denne Maade &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(reiser sig).</stage>
<p>Vi lader den Forretning falde &#x2013; Hr. Konsul! &#x2013; ikke sandt? &#x2013; det passede igrunden ikke for nogen af os?</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(lettet).</stage>
<p>Oprigtigt talt! &#x2013; det var kanske noget overilet <stage>(Fru Johanne gj&#x00F8;r en Bev&#x00E6;gelse)</stage> &#x2013;</p>
</sp>
<sp>
<speaker><pb n="175"/>Fr&#x00F8;ken Svendsen</speaker>
<stage>(r&#x00E6;kker sin Haand).</stage>
<p>Men vi vil v&#x00E6;re lige gode Venner for det &#x2013; ikke?</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(ser &#x00E6;ngstelig mod sin Kone).</stage>
<p>Jo, ganske vist, &#x2013; ganske vist &#x2013; <stage>(lusker af mod Baggrunden).</stage></p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Det var vist en underlig Kaffe &#x2013; du Ludvig?</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Ja det var en Sort, som sjeldent forekommer herhjemme.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(s&#x00E6;tter sig igjen).</stage>
<p>Se saa &#x2013; Hr. Waage! nu er jeg til Tjeneste; De vilde sige?</p>
</sp>
<sp>
<speaker>Waage</speaker>
<p>De ved godt, hvad jeg vilde sige; &#x2013; men De afbr&#x00F8;d mig, for De vil ikke h&#x00F8;re &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(reiser sig).</stage>
<p>Jeg kan kanske hj&#x00E6;lpe Dem &#x2013; Waage!</p>
<stage>(Overraskelse.)</stage>
<p>Jeg har talt med Fr&#x00F8;ken Svendsen om Deres Tilbud &#x2013;</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(kommer frem igjen).</stage>
<p>Tilbud! &#x2013; haha &#x2013; altsaa &#x2013;?</p>
</sp>
<sp>
<speaker><pb n="176"/>Friedemann</speaker>
<stage>(til Sandberg).</stage>
<p>Det t&#x00E6;nkte jeg.</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(gaar mod Fr&#x00F8;ken Svendsen).</stage>
<p>&#x2013; og vi blev enige om, at De ikke var saa slem som De lader; &#x2013; at De nok kan blive en taalelig &#x00C6;gtemand &#x2013; i gode H&#x00E6;nder.</p>
</sp>
<sp>
<speaker>Waage.</speaker>
<p>Tak &#x2013; Frue! <stage>(til Herrerne)</stage> &#x2013; ja mine Venner! &#x2013; jeg vil &#x00E6;rligt tilstaa: jeg har gjort mange Tilbud &#x2013;, og tigget l&#x00E6;nge; og hvis De nu vil have mig Fr&#x00F8;ken &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen</speaker>
<stage>(reiser sig og r&#x00E6;kker Waage Haanden).</stage>
<p>Jeg har jo desv&#x00E6;rre allerede forraadt min Hemmelighed &#x2013; men ikke sandt? &#x2013; Fru Sandberg! &#x2013; han er indtagende &#x2013; trods alt.</p>
<stage>(Mens Friedemann og Sandberg lyk&#x00F8;nsker de Forlovede tr&#x00E6;kker Fru Laura og Fru Johanne<note type="footnote">Fru Laura og Fru Johanne] <hi rend="italic">rettet fra:</hi> Fru Laura Fru Johanne <hi rend="italic">(trykkfeil)</hi></note> fremover.)</stage>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Du viste det! &#x2013; men hvorfor sa&#x0027; du det ikke dengang &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(usikker).</stage>
<p>Dengang troede jeg jo, du kom forat &#x2013;</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Ja, det er jo sandt; lad os glemme det. Hun maa saam&#x00E6;nd gjerne have ham! &#x2013; har <pb n="177"/>du i dit Liv seet et Frieri &#x2013; saa t&#x00F8;rt, uden Duft af Poesi! Nei! &#x2013; da var Ludvigs noget andet!</p>
<stage>(De vender sig mod Gruppen ved Kaminen, der snakkes og lees)</stage>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(tr&#x00E6;kker Friedemann frem til venstre).</stage>
<p>Friedemann! ved du hvad hun er? &#x2013; hun er &#x2013;</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>&#x2013; et Satans Fruentimmer?</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Nei! &#x2013; hun er Fremtidens Fruentimmer.</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Gud naade vore S&#x00F8;nner!</p>
</sp>
<sp>
<speaker>Sandberg.</speaker>
<p>Ja du, jeg siger det samme. Nei &#x2013; da langt heller som vi har det med den gamle Kj&#x00E6;rlighed; det er s&#x0027;gu den, som b&#x00E6;rer vore smaa &#x2013; smaa &#x2013;</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>&#x2013; Horn?</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(forarget).</stage>
<p>Paa ingen Maade &#x2013; paa ingen Maade! &#x2013; du skulde virkelig v&#x00E6;nne dig af med det der! &#x2013; Friedemann!</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(foran tilh&#x00F8;ire med Fr&#x00F8;ken Svendsen).</stage>
<p>Men hvorfor har De saa l&#x00E6;nge holdt mig <pb n="178"/>for Nar? &#x2013; og nu tilslut tvunget mig til at frie midt paa Torvet?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Husk, De begyndte saa slet; &#x2013; dette var H&#x00E6;vnen!</p>
</sp>
<sp>
<speaker>Waage</speaker>
<stage>(kysser hendes H&#x00E6;nder).</stage>
<p>H&#x00E6;vnen er s&#x00F8;d, &#x2013; siger Salomo.</p>
</sp>
<sp>
<speaker>Fru Laura.</speaker>
<p>Du Ludvig! &#x2013; hun er mig for klog &#x2013; den Fr&#x00F8;ken! &#x2013; mon hun ikke er en Smule -&#x2013; en Smule &#x2013;</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>&#x2013; Enke?</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(tager hans Arm).</stage>
<p>Aa &#x2013; du er glimrende &#x2013; Ludvig! &#x2013; tag mig tilbords; &#x2013; vil du?</p>
</sp>
<sp>
<speaker>Friedemann</speaker>
<stage>(forvirret).</stage>
<p>Ja &#x2013; men &#x2013;</p>
<stage>(Fru Johanne n&#x00E6;rmer sig sin Mand, saaledes at tilvenstre staar nu Sandbergs, Friedemanns i Midten og Waage med Fr&#x00F8;ken Svendsen tilh&#x00F8;ire).</stage>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(meget ydmyg).</stage>
<p>Du Johanne &#x2013; jeg ved ikke, hvorledes jeg skal forklare dig; &#x2013; vi maa tale siden &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(smiler).</stage>
<p>Vi vil slet ikke tale mere om det &#x2013;</p>
</sp>
<sp>
<speaker><pb n="179"/>Pigen</speaker>
<stage>(kommer fra h&#x00F8;ire henimod Fru Sandberg).</stage>
<p>Frue! &#x2013; der er serveret! <stage>(tr&#x00E6;kker sig tilbage igjen).</stage></p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(muntert).</stage>
<p>Endelig! &#x2013; tilbords mine Venner!</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(halvh&#x00F8;it).</stage>
<p>Tag mig &#x2013; Johanne! &#x2013; jeg vil saa n&#x00F8;dig have den anden &#x2013;</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(ler).</stage>
<p>Vi spiser jo sammen hver Dag; &#x2013; lidt Afvexling &#x2013; ved du; desuden maa du have mere Tillid til dig selv &#x2013; Theodor! <stage>(h&#x00F8;it)</stage> Fr&#x00F8;ken Svendsen! vil De f&#x00F8;lge min Mand; &#x2013; jeg tager Friedemann! <stage>(Friedemann kommer hurtigt).</stage> Nu tror jeg, vi kan gaa tilbords med god &#x2013;</p>
</sp>
<sp>
<speaker>Friedemann.</speaker>
<p>Appetit?</p>
</sp>
<sp>
<speaker>Fru Johanne</speaker>
<stage>(ler).</stage>
<p>&#x2013; jeg vilde sagt: med god Samvittighed.</p>
</sp>
<sp>
<speaker>Sandberg</speaker>
<stage>(idet han byder Fr&#x00F8;ken Svendsen Armen).</stage>
<p>De har givet mig en dr&#x00F8;i Lektion &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Tilgiv! &#x2013; det laa i min Plan!</p>
</sp>
<sp>
<speaker><pb n="180"/>Sandberg.</speaker>
<p>Denne Plan, De n&#x00E6;vner saa ofte; hvad var Deres Plan?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Svendsen.</speaker>
<p>Min Plan? &#x2013; den var at ordne disse tre Par.</p>
</sp>
<sp>
<speaker>Fru Laura</speaker>
<stage>(idet hun tager Waages Arm).</stage>
<p>Tro ikke, det er noget Tegn &#x2013; Hr. Waage! &#x2013; det betyder ikke noget.</p>
<p>&#x2013; Friedemann</p>
<stage>(ler h&#x00F8;it).</stage>
<p>De havde Ret &#x2013; Fr&#x00F8;ken Svendsen! &#x2013; &#x2013; hun er s&#x0027;gu vittig.</p>
</sp>
<stage>(T&#x00E6;ppet falder i de siste Repliker; mens de tre Par gaar mod Spisestuen).</stage>
</div>
</body>
</text>
</TEI>