<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Kinck_FraFonneland">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, Oslo 2018
<lb/>Hans E. Kinck: <hi rend="italic">Fra Fonneland til Svabergssveen</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1922 (Kristiania, Aschehoug). Digitaliseringen er basert p&#x00E5; fil mottatt fra Nasjonalbiblioteket (nb.no)
<lb/>ISBN: 978-82-8319-393-0 (digital, bokselskap.no), 978-82-8319-394-7 (epub), 978-82-8319-395-4 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
    <bibl>
        <title>Fra Fonneland til Svabergssveen</title>
        <author>Hans E. Kinck</author>
        <publisher>Aschehoug</publisher>
        <pubPlace>Kristiania</pubPlace>
        <date>1922</date>
        <note>digibok_2008040801012 (mottatt fra Nasjonalbiblioteket 2017)</note>
    </bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2018-04-12">Lagt inn en rettelse. Klar for publisering.</change>
<change who="ENW" when="2018-03-01">F&#x00F8;rt inn korrekturrettelser. Lagt inn ISBN. Lagt inn innholdsliste og ref-koding. Entiteter, kodekontroll og validering.</change>
<change xml:id="ENW" who="ENW" when="2018-01-03">Sjekket og justert kodingen. Validering. Klar for korrektur.</change>
<change xml:id="VE" who="VE" when="2017-02-22">XML-koding.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Kinck_FraFonneland_tekst" type="collection">
<front>
<titlePage type="main">
<byline><docAuthor>Hans E. Kinck</docAuthor></byline>
<docTitle>
<titlePart type="main">Fra Fonneland til Svabergssveen</titlePart>
<titlePart type="sub">Noveller og humoresker</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>Oslo 2018</docDate>
</titlePage>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">Det knaldrer og blaaser</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">Sandkorn paa et &#x00F8;ie</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">Fonnelandsmanden</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">Ildm&#x00F8;rje</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">Der generalkommiss&#x00E4;r</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">Paa bunden av glemselens flod</ref></item>
<item><ref target="chapter_7" xml:id="contents_7">Gampen paa svabergssveen</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" n="1">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">DET KNALDRER OG BLAASER</ref>
<lb/>NOCTURNE</head>
<p><pb n="3"/>En graa sensommersnat mange, mange aar her foran. Der sitter en mand i en liten tj&#x00E6;rebr&#x00E6;dd f&#x00E6;ring og ror utover fjorden i motvind. En barhodet lurvetasse, med bukkeskjeg og en krans haar videre op rundt det rakete ansigt, som sl&#x00E6;ver brun skraa i ene mundviken, og med smaa mysende, blekblaa &#x00F8;ine. Et saltvands-menneske. Men ellers vel baatbygger og inderst eller noget slikt. Der ligger en t&#x00F8;nde i bakskuten, med masten og seilet over. Det er sukkerp&#x00E6;rer. Slikt overfl&#x00F8;dig p&#x00E6;re-aar har her ikke v&#x00E6;ret paa den tid folk mindes i fjorden. Og sukkerp&#x00E6;rer taaler ikke at ligge, de raatner straks; og de maa helst h&#x00F8;stes, litt f&#x00F8;r de gulner; det har han da vel ogsaa gjort. &#x2014;</p>
<p>Ensteds i gr&#x00E6;nden staar et gammelt, v&#x00E6;ldig tr&#x00E6;; stammen deler sig i to grener like ned ved roten, og slik m&#x00E6;ngde er her paa iaar at hele tr&#x00E6;et b&#x00F8;ier sig, &#x00E9;n gren til hver kant, og det revner sagtmodig litt for hver <pb n="4"/>dag i den kl&#x00F8;ften mellem grenene, barken brister, den hvite ved gliser. Og han har vel h&#x00F8;stet et par n&#x00E6;tter itr&#x00E6;k, baaret det ned gjennem olderhagen til n&#x00F8;stet i s&#x00E6;kker, t&#x00F8;mt frugten varlig over i t&#x00F8;nden. Og nu den tredje nat lemper han t&#x00F8;nden varsomt ut i f&#x00E6;ringen, brer seilet over, l&#x00F8;ser det litt fra masten, saa det d&#x00E6;kker bedre, og skuter saa fra. Det gj&#x00E6;lder vel at fare stilt; men om saa er, at det tr&#x00E6;et ikke nett staar paa hans teig, saa kan ikke det v&#x00E6;re saa huggende n&#x00F8;ie i et slikt overfl&#x00F8;dig frugtaar. Halvanden mil l&#x00E6;nger ut i fjorden ligger et stoppested utenfor hans, hvor dampen til byen naar frem paa morgenkvisten. Han kjender kanske &#x00E9;n av matroserne. Og saa langt gj&#x00E6;lder det vel at ro med p&#x00E6;rerne inat.</p>
<p>Men det knaldrer og blaaser; det er dagens havgul, som denne gang ikke flauer av imot kveld. Den l&#x00E6;gger heller litt paa utover natten; og vestre sig gj&#x00F8;r den og. Det er mer end en almindelig graae: Indveir! Det er selve havets vaate skoddebris. Det blaaser op mot regn.</p>
<p>Langsomt og st&#x00F8;tt siger f&#x00E6;ringen utover, reiser sig og dukker sig paa vestenveirets graa baarer; og naar b&#x00F8;lgekammen blir for kjeph&#x00F8;i, slaar stavnen det hele til hvitt skum. <pb n="5"/>Det er bare &#x00E9;n mand til at ro mot natten og veiret. Han sliter sig frem langs land. Og det blaa &#x00F8;ienpar stirrer rolig agterover ut i det graa stenrike derinde. Hans ryg b&#x00F8;ier sig frem, l&#x00E6;ner sig bakover, regelm&#x00E6;ssig som aandedr&#x00E6;t, aarerne griper frem og drar taket ut, og de fregnete n&#x00E6;ver f&#x00F8;lger uten hvil, faste som kl&#x00F8;r om grepet. Det blaaser jevnt og st&#x00F8;tt, og n&#x00E6;sten uten vindkast. Det suser av b&#x00F8;lger allesteds, og om nessene bryter det og braker av sj&#x00F8;, som ender sin reis paa selve hare Norge. Stue efter stue l&#x00E6;gger sig agtenfor ham. St&#x00E6;ngte d&#x00F8;rer. Folk som sover indenfor den tunge dr&#x00F8;mmel&#x00F8;se s&#x00F8;vn imot regn. Og smaa n&#x00F8;st i fj&#x00E6;ren; f&#x00E6;ringer, som ligger paa kant op i st&#x00F8;en: Dukker op, svinder &#x2026; En hval p&#x00E6;ser visst forut &#x2014; larmen staar med vinden ned paa f&#x00E6;ringen. Agter kommer en j&#x00E6;gt krydsende utover baut efter baut; den ligger dypt. Og han synes han skulde dra kjendsel paa den &#x2026;. Han holder sig t&#x00E6;t op i taren; tyr ind paa bugter, er ikke n&#x00F8;ie med en liten krok, naar han bare kan finde livd; s&#x00F8;ker kloss i berghamrene, som knuser b&#x00F8;lgerne til medgj&#x00F8;rlig, toppet skvamplesj&#x00F8; for f&#x00E6;ringen. Og aarebladet paa indsiden skraper bund iblandt. De hvite bergskolter lyser mot den <pb n="6"/>graa luft. Og ind mellem skolterne irrgr&#x00F8;n, saftig haa like under husmuren. Ut ved hj&#x00F8;rnet ensteds en &#x00E6;ldgammel apal, &#x2014; vr&#x00E6;nger sine s&#x00F8;lvlyse bladsider for nattebrisen. Der en nyvasket s&#x00F8;ndagsskjorte, &#x2014; slaar forfl&#x00F8;ien i den graa nat. Og paa et plass ulmer gulbrunt og hjertensgodt det n&#x00F8;dvendige krusafat; det staar paa kant op til husmuren nu saan sommersdagen, da &#x00E9;n likesaa godt kan umake sig utenom d&#x00F8;ren som ikke. <emph>Der</emph> en loppet vinter-teld utpaa bakken, svinger fra sin stang og har sommerferie endda, likesom det gjestfri krusafat &#x2026; Dukker op, svinder: Hatlaneset &#x2026; Oldervik &#x2026;. Asketangjen &#x2026;. Gygrastolshammaren &#x2026;. Otrestein &#x2014; alle de plasser og odder her er. Det glir og det skrir, aarerne gaar saa aandedr&#x00E6;ts-st&#x00F8;e. Naar han faar rodd sig opunder her ved Otresteinen, s&#x00E6;tter han seil, for herfra ligger han den over fjorden til stoppestedet. Det braker godt derute; ja, han er rigtig tung i fjorden.</p>
<p>Her inde paa Otrevaag er det m&#x00F8;rkt av fjeldet, og smul sj&#x00F8;. Like ved Steinen drar han aarerne ind, l&#x00F8;fter seilet fra agterskuten og slipper masten ned gjennem hullet i fremtoften, vikler det ut, krabber frem med fokken, s&#x00E6;tter saa fast dens skj&#x00F8;te; faar spridet <pb n="7"/>op, haler storseilsskj&#x00F8;tet til sig og render det bakom grepet, slaar fast. Der lyser en kridhvit, ny bot &#x00F8;verst oppe ved masten. Han faar ro litt under seilet, saa han naar vel frem av disse ugreie atterkast her langs hammeren og uti. Det smelder sagte i storseilet, fokken bakker. Men han ror.</p>
<p>Der flakser en hvit maase ovenover et dyr bort paa Steinen, det ligger og &#x00E6;ter paa noget, som spratler og slaar med sporden. Underlig! Han maa ha v&#x00E6;ret i laksegarnet til Otrevaags-manden og stjaalet; men han vet ikke av, at oteren er slik heller: gaar i laksegarn. Og her i fj&#x00E6;ren lusker der visst en r&#x00E6;v, ser sig om efter fisk. Oteren slipper fisken; blev vel skr&#x00E6;mt av baaten &#x2014; det blinker s&#x00F8;lv i m&#x00F8;rket. Og r&#x00E6;ven faar den! Han er vel mindre mandstyg end oteren; eller kanske den andre alt er m&#x00E6;t. &#x2014; Hau! skriker han. Ve du sleppa, din tju! &#x2026;</p>
<p>Ret nu har han vinden! Han drar ind aarerne, beholder den ene i n&#x00E6;ven til at styre med. F&#x00E6;ringen l&#x00E6;gger sig alt over. Krah-krah! sier det i storseilet, det ligner et kraakeskrik. Og det grynter og gurgler i str&#x00F8;mkurlen efter aarebladet. Krah-krah! Han stikker litt paa skj&#x00F8;tet for at live, og han triver i det med n&#x00E6;ven, niholder, for at <pb n="8"/>st&#x00F8;tte, til f&#x00E6;ringen kommer godt i s&#x00EE;g, og det ikke mer r&#x00F8;iner saa. Ja, han turvte ha sat en bot i det nedre seilhj&#x00F8;rnet ogsaa. Og han haler skj&#x00F8;tet varsomt ind igjen, for at pr&#x00F8;ve: Krah-krah! &#x2026; Han stikker atter ut litt, for at live seilet. Og han smiler imens hen for sig ved tanken paa de dyrene: &#x00AB;Hauk over hauk&#x00BB;, har han h&#x00F8;rt for et gammelt ord. Men aldrig &#x00AB;r&#x00E6;v over oter&#x00BB;. Aaja, det er rare greier, naar &#x00E9;n skal ha sig mal, san &#x2026;.</p>
<p>Der kommer j&#x00E6;gten skridende hitover, sopende vandet fremfor sig, ligger saa rank og st&#x00F8; i sj&#x00F8;en, s&#x00F8;klastet, like ned til skansekl&#x00E6;dningen. Det er en sten-j&#x00E6;gt, Mikjel Tuften sin inde fra fjorden. Et hode, som sitter og halvsover bak den gisne, blaamalte skansekl&#x00E6;dning &#x2014; han reiser ofte alene, han Mikjel. Hun gaar ny baut her like under Otresteinen. Men hun er seig i svingen, s&#x00F8;klastet som hun er.</p>
<p>Krah-krah! &#x2026; Nei, han greier aldrig fjorden over med slikt seil! &#x2026; Og han holder ned paa j&#x00E6;gten, klapper op til, just som han der ombord er f&#x00E6;rdig med seilene, snakker ind til det brandr&#x00F8;de hodet bak skansekl&#x00E6;dningen &#x2014; det sitter korthalset paa <pb n="9"/>sv&#x00E6;re aksler, og han er skrutrygget som en sint, knurrende puddel, den reiser nakkebust.</p>
<p>&#x2014; Kj&#x00F8;pe du sukkerpere, Mikjel? sier han, og slaar fangelinen om agtervantet.</p>
<p>&#x2014; Kor mykje?</p>
<p>&#x2014; Ei tydna,</p>
<p>&#x2014; Ka tek&#x0027; du?</p>
<p>&#x2014; Sju ort.</p>
<p>&#x2014; Kom m&#x00E6; &#x0027;na!</p>
<p>Og t&#x00F8;nden blir lempet og halet ombord. Han leverer &#x00E9;n daler. Men kaster fangelinen loss i det samme:</p>
<p>&#x2014; Ha du vore i doktars-hagjen no?</p>
<p>Og han i baaten reiser sig hakkende galen: Helvetes sattan!</p>
<p>Det bjeffer som en hund der ombord:</p>
<p>&#x2014; Kafy ror du hit ut daa i slikt v&#x00EA;r?</p>
<p>&#x2014; Seks aa ei halv! skriker han, og r&#x00E6;kker haanden ut. &#x2014; Det svarer ikke bak skansekl&#x00E6;dningen. &#x2014; Seks! skriker han saa. Fem aa ei halv! &#x2014; Det svarer ikke. Og han i baaten slipper sig ned paa toften, ror med rappe, plaskende tak under seilet. Men hodet bak skansekl&#x00E6;dningen glir sin vei fra ham, staar ildr&#x00F8;dt mot den lysegraa regnskur, som skrider ut dalen der i s&#x00F8;r ensteds.</p>
<p>&#x2014; So ve eg ha tomtydnaa att! skriker han.</p>
<p>For det er uraad for en f&#x00E6;ring ta igjen <pb n="10"/>selv slik fillej&#x00E6;gt, naar den f&#x00F8;rst er kommen i s&#x00EE;g. Hun dasker sprutende og rislende v&#x00E6;k ind i skoddenatten, som en s&#x00F8;kvaat bamse. &#x2014; Krah-krah! &#x2026;. Og han striker med styreaaren, tversnur; han lenser tilbake for spilet storseil &#x2014; nu r&#x00F8;iner det ikke paa raatten klut; flyr som en fiskeand indover paa dansende baaretopper. En barhodet lurvetasse med en blek, d&#x00F8;dsens tr&#x00E6;t glans i &#x00F8;iet, som kommer i hug r&#x00E6;ven og oteren: aaja, det er rare greier, san, om &#x00E9;n saa bare skal ha tak i lite v&#x00E6;tta kontanter! &#x2026; Blir borte i den regngraa sensommersnat.</p>
<p>Og indveiret gaar sin gang. Det er ikke skyer, som stimer; det er bare stille, vaat regnskodde, som siger ind og t&#x00E6;tner sig langs fjordens begge fjeldsider, kliner sig indtil, fylder alle dals&#x00F8;kk, f&#x00F8;lger n&#x00F8;ie landet, ind vaager og ut nes, synker nedover lierne, naar ned i furuskogen, videre ned til gaardenes beitehager, siger m&#x00F8;rknende nedover b&#x00F8;-garen; og de irrgr&#x00F8;nne revner mellem skolterne blir n&#x00E6;sten svarte, som furuskogen var, av skygge og nat. Nu er skoddet&#x00E6;kket like ned i fj&#x00E6;ren, gjemmer alle fjordens stuer med saltvands-mennesker, som sover dr&#x00F8;mmel&#x00F8;st indenfor. Var dig, der kom den f&#x00F8;rste draapen! Ak ja, ret nu er det ikke langt borte &#x2026;.</p>
</div>

<div type="chapter" n="2">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">SANDKORN PAA ET &#x00D8;IE</ref></head>
<p><pb n="13"/>Toget sagtnet farten. Han kom ut paa platformen, med to-tre pakker under hver arm og en i n&#x00E6;ven, &#x2014; bred og straalende som han aatte hele gr&#x00E6;nden. Men han var t&#x00E6;t paa, han skulde gaat hodestup, da han steg ned; for han traakket feil i trinnet, eller hvordan det hadde sig; han kom springende ind paa perrongen og flakset med armene for at skaffe balanse tilveie og faa reist sig igjen; og en av pakkerne datt ned i gruset under den strid. Sjaa paa <emph>den</emph>, du! sa han klukkende. Saa rettet han sig, saa sig rundt med et stort, tindrende seiers-smil, som om her skulde staat en hel stab av betjening paa den vesle station. Der kom en kar til ut av toget, han var noget st&#x00F8;ere paa foten.</p>
<p>Bak stakittet stod konen med Blakka; hun maatte staa og blaaholde m&#x00E6;rren, for hun <pb n="14"/>var ikke s&#x00E6;ten, saa litet vant hun var med jernbanen.</p>
<p>&#x2014; Er du der, Lisa? ropte han. Det var lugomt, mumlet det, som han b&#x00F8;ide sig ned efter pakken. Men i det samme datt der flere pakker. D&#x0027; e sammaa! Og han sprang fra dem. Saa fik de ligge der til han kom tilbakers.</p>
<p>Han var ikke videre fuld. Men jovisst hadde han altids litt paa, naturligvis. Han kom like fra bryllup s&#x00F8;r i bygden, hvor han hadde v&#x00E6;ret v&#x00E6;rsgodmand. Men han hadde v&#x00E6;ret borte i vel otte dage. Ved stakitgj&#x00E6;rdet leverte han fra sig de pakkerne, som endda laa igjen under armen, veltet dem ned i kj&#x00E6;rrekarmen: Mener &#x0027;u e der, je! smaapratet han med sig selv og var sm&#x00F8;rblid. L&#x00F8;ftet dem saa op igjen og rakte hende: Lefsekling tel dig fra brura, sa han. Aa her er et stykkje ribbensb&#x00E6;rs-stek av br&#x00F8;llopsgrisen, som hu ba mig ta me tel dig. Modig l&#x00E6;kker kj&#x00E6;rring, hu Anne! &#x2026; Aa, de va sandt &#x2014;! Dermed sprang han for at hente pakkerne som var faldt ned. Men saa kom han til at huske en pakke, han hadde sat fra sig paa stigbrettet: Aa d&#x00E6;kern! Og sprang dit isteden og hentet den. Han slap den op i karmen til det andre; det var de otte selters-flasker, <pb n="15"/>pratet han, som han hadde kj&#x00F8;pt for gamieskriveren hos landhandleren her s&#x00F8;r. Saa kom han tilbake til sit forrige emne: Ja, de va br&#x00F8;llop, san! Fysst saa va de naa suppe, da ma; saa va de fesk; baate stekt fesk og kokt fesk; saa kj&#x00F8;ttkake; saa svinestek; saa karbonader; saa koteletter; saa &#x2014;. Fors&#x00E6;t au! Ja, je kjem att paa timen! &#x2014; Og saa sprang han efter dem som var faldt ned: Kaku tel dig! pratet han og saa paa konen med sv&#x00F8;mmende &#x00F8;ine; han hadde kj&#x00F8;pt til hende s&#x00F8;r hos bakeren &#x2026; Frygtelig lugomt me slik kj&#x00E6;rrekarm, naar en ha saa styggmye me pargasi! Og han regnet op: Her var oksesteken, han hadde hentet til gamleskriveren &#x2014; skulde nok rigtig v&#x00E6;re stort selskap hos ham. Der var den raumaling-posen, han hadde kj&#x00F8;pt for Per naboen, til den s&#x00F8;re stuev&#x00E6;ggen, som netop var &#x00AB;sydd&#x00BB;: Modig sterk maling! sterkeste maling, som finds! &#x2026; Og her var snelletraad og f&#x00F4;r til Lisa: Ska naa itt&#x0027; bli omk&#x00F8;mmin fe traa, lel &#x2014; aa d&#x00E6;keren, de var sandt! Saa sprang han: Kjem att paa timen! ropte han tilbake. For han kom til at mindes endda en pakke, den laa igjen inde i toget: En v&#x00E6;v fra fargeren her s&#x00F8;r, kjolet&#x00F8;iet til Lisa. Men der var toget alt <pb n="16"/>begyndt at gaa! Han sprang med langs vognen, br&#x00F8;lte mot alle lukkede ruter: Ta vare paa v&#x00E6;ven! Og viftet saan litet grand med haanden, akkurat som det var en rigtig god kjending, han bad farvel med.</p>
<p>Det var justsom litt stille der borte ved kj&#x00E6;rren, da han kom tilbake dengang. Hun snakket sint til Blakka: Staa still, sie je! sa hun. Han sagtnet alt sit jag og skottet bort som aller sn&#x00F8;ggest: Staa still, sie je! br&#x00F8;lte han, og var endda sintere. Fillem&#x00E6;r!</p>
<p>&#x2014; Vassrenn, aua paa dig? sier hun.</p>
<p>&#x2014; Tvele fe, je fekk rusk indpaa aua paa t&#x00F4;ge, sier han.</p>
<p>&#x2014; Mene, du e rusk, je! svarer hun og ler kort.</p>
<p>&#x2014; Ja. Eller sandk&#x00F8;nn.</p>
<p>&#x2014; <emph>Sandk&#x00F8;nn</emph>, du!! sier hun med et stort smil, retter sig op og glaaper ham ned i jord: Berre skire fylla, Anton!</p>
<p>Men de ord bet ikke spor paa ham. Og saa fortalte han, og ordnet i kj&#x00E6;rren, at det hadde v&#x00E6;ret fors&#x00E6;t med saltmat i det bryllupet; han hadde sikkert drukket en seks eller otte selters idag! Ja, saa konjak &#x0027;ni, pratet han. Pj&#x00F4;lter, d&#x0027;e modig gott mot tyste. En blir itte tyst <emph>etter</emph> heller. Kan veta det: slikt gj&#x00F8;r mon de, kan du veta &#x2026; Og <pb n="17"/>da hun slet ikke svarte, sa han: Saa rese vi da, hokke de e!</p>
<p>Der var ikke andre reisende her idag; det var bare han og saa den veislusken. Han fortalte nu han hadde spurt, om han vilde f&#x00F8;lge i kj&#x00E6;rren, hvissaa var at hun Lisa m&#x00F8;tte med Blakka &#x2014; der var altids plads, sitte paa h&#x00F8;is&#x00E6;kken: Spr&#x00E6;k gamp! Finds itte maakaan i hele dalen!</p>
<p>&#x2014; Slusk-Hans her op i kj&#x00E6;rren! tok hun i.</p>
<p>&#x2014; Vi rese fraa &#x0027;n! klukket han listig. Rese fraa &#x0027;n! For han er saa fryktelig fuld, saa.</p>
<p>Og de skyndte sig at stige opi, satte sig jevnsides paa s&#x00E6;tet. Smeis paa litt! sa han. Kom med t&#x00F4;mma, Lisa! Saa kj&#x00F8;re vi fraa &#x0027;n, fylleb&#x00F8;tte! &#x2014; De h&#x00F8;rte en kar huje inde i et av uthusene. Og han klukket igjen: Sju, sju! Ja, han e spunsa fuld, svine.</p>
<p>Hun saa fremfor sig og smilte: &#x00D8;sch! sa hun bare. Men svarte ellers ikke.</p>
<p>Det var en snau halv mil at kj&#x00F8;re til Granlisveen, hans vesle gaard.</p>
<p>De var op i f&#x00F8;rti-aarene begge. Han var av de r&#x00F8;dblonde, og fregnet &#x2014; rigtig store fregner! Og t&#x00E6;t liten pels kindskjeg grodde forbi &#x00F8;ret og nedpaa litt; store blodunderl&#x00F8;pne &#x00F8;ine. Men hun var hvit og r&#x00F8;dkindet <pb n="18"/>som et eple; kneiset statelig og h&#x00F8;ibarmet. Hadde sv&#x00E6;re, fete, falske &#x00F8;ienlok &#x2014; hun hadde nu ogsaa kjendt andre, f&#x00F8;r hun traf denne Anton Granlisveen; tjente blandt andet i sin tid paa Storkongsrud hos kaptein Hessen &#x2026;</p>
<p>De var snart inde i skauen og svinget ut og ind paa chauss&#x00E9;en langs aasen nordover. De h&#x00F8;rte en kar huje paa dem bort i veien.</p>
<p>Ja, det var bryllup, san! snakket han. &#x00D8;sch! sa hun. Saa begyndte han likesaagodt om h&#x00F8;stveiret:</p>
<p>&#x2014; Modig fint veir idag! pratet han og saa sig festlig utover gr&#x00E6;nden, den laa der med de gule akrer og korn paa staur med fjorden og de barskogm&#x00F8;rke lier helt op mot himmelbrynet: Aa saa Mj&#x00F8;sa da! Ligg saa styggelig pen, saa, at de e f&#x00E6;le tingen &#x2026; Aa loa staar fryktelig bra iaar &#x2014; aa ja da, get! Aa saa styggmye k&#x00F8;nn paa! &#x2014; Men Lisa sat taus og iagttok ham koldt. Han holdt pludselig gampen: Sju, sju! Je h&#x00F8;re r&#x00F8;ia garpe norom Lykkja! &#x2026; Staa still, sie je! Vil du staa, fillem&#x00E6;r!</p>
<p>&#x2014; Norom Lykkja <emph>her</emph>?! sa hun bare. For Lykkja laa ved Granlisveen.</p>
<p>Han bare pratet: Hadde je hat byrsa naa, sku jeg tii a.</p>
<p><pb n="19"/>&#x2014; R&#x00F8;i <emph>naa</emph>? Du vil i v&#x00E6;gen att s&#x00F8;rover, skj&#x00F8;nne je, sa hun og blunket ond: Blit dan paa vann aa br&#x00F8;, h&#x00E6;h?</p>
<p>Og dermed fik Blakka en rap: Hva staar du etter, di fillem&#x00E6;r! &#x2014; Men han kniste godt til de ord fra Lisa, slog saa ut med haanden og pekte og pratet: ja, paa en dag som idag stod der sikkert en ulovlig elg der opunder Granlisvekampen og solte sig: Han bie mig sakta, hokke de e, mumlet han. Han sat l&#x00E6;nge og klukket ved tanken paa den: og i h&#x00F8;st blev det nok ulovlig &#x00F8;rret i b&#x00E6;kken og &#x2026; Sjaa sulua, Lisa! Sjaa! nei, sjaa! Op i grantoppa allestan! F&#x00E6;le tingen, saa styggmye ta &#x0027;n. Nei, ha du set &#x2014;! Paa hundretusen-vis me sulu! &#x2026; Gaar etter k&#x00F8;nne, tvele je. Saa dan paa de, atte!</p>
<p>&#x2014; De e tita, ser &#x0027;u. Sulua e rest.</p>
<p>&#x2014; Ja tita, ja. D&#x0027; e saammaa &#x2026; Haa e de, hu sie? Eh-eh, eh-eh; bt-bt, bt-bt.</p>
<p>&#x2014; Mene, du h&#x00E6;rme ette smaafaulen, je!</p>
<p>Han puffet stilt bort i hende, stanset Blakka: Sju, sju! Og hvisket: Ser &#x0027;u r&#x00F8;iskatten? Sjaa, der sit &#x0027;n attom tuva der. Hadde je hat byrsa naa, saa &#x2014;! Fors&#x00E6;t ogsaa, saa styggmye de e ta &#x0027;n iaar! &#x2026; Haa staar du ette, di <emph>fille</emph>m&#x00E6;r!</p>
<p>For Lisa svarte ikke. Og han t&#x00E6;nkte, at <pb n="20"/>kanske var hun ikke rigtig i lun. Hun sat der som en svart skybolk. Og saa slog han likesaa godt om for at v&#x00E6;re hende til viljes og snakket s&#x00F8;rgmodig: T&#x00E6;nkte de og! sa han, saammaa je saa maanen her i haust &#x2026; Je liker &#x0027;n itte! Ny va &#x0027;n saa laag, laa like ner i lia! aa n&#x00EA;an gjekk saa h&#x00F8;gt paa himmelen. Je t&#x00E6;nkte me mig sj&#x00E6;l: Bra loa e k&#x00F8;mmin paa raa, hokke de e. Blir kalde n&#x00E6;tter, t&#x00E6;nkte je &#x2026; Ja, han endog rynket bryn og var justsom et litet &#x00F8;ieblik bent ut sint over denne forsynets slette styrelse: Aa saa al denne musa paa aakren iaar! Sjaa! Styggmye ta &#x0027;n! D&#x0027; e itte berre de, hu &#x00EA;t. Men hu skralra bort saa mye!</p>
<p>&#x2014; Sakta andre au, som skvalra burt! svarte det.</p>
<p>&#x2014; Aaja da, get! Sjaa berre tita naa &#x2026; Aa saa modig mye me ugras aa eimilkje paa aakern som iaar ha her fell alli v&#x00F8;ri. Aa saa styggmye me r&#x00F8;iskat da! &#x2026; Sakta andre som skralra burt. Kan veta de. De e de.</p>
<p>Og han opfattet slet ikke hvad hun t&#x00E6;nkte, der hun sat og svarte slik. Bare at hun ikke vilde snakke om <emph>dette</emph>. Og siden hun ikke vilde snakke om det, kunde han likesaa godt snakke om endda noget andet. Han <pb n="21"/>pratet igjen om bryllupet og brudgommen igaar: Tosken! sa han, &#x2014; som giftet sig om h&#x00F8;sten, nu naar loa og avlingen var inde! Nei, da var han lurere, han her sat, og han dultet smaaleende borti Lisa med albuen: han livde ikke kj&#x00E6;rringa, men holdt bryllup like f&#x00F8;r tyngste vaaronnen, saa han sikret sig kvindfolk-hj&#x00E6;lp: Je visste fell, haa je gjore den gaangen. Aa ja da.</p>
<p>Hun sa kvast: Men de br&#x00F8;llope hass tr&#x00E6;ffte naa lugomt fe den som sku i v&#x00E6;gen aa sitte fe en ulovlig elj, hokke de e.</p>
<p>Han merket fremdeles ingenting: Aa ja da, get! De tr&#x00E6;ffte fryktelig lugomt. &#x2014; Og var lutter godlun og sp&#x00F8;k: <emph>Han</emph> visste sagtens hvad han gjorde, klukket han og dultet igjen borti hende: slog to fluer med &#x00E9;n sm&#x00E6;kk! &#x2026; Nappet saa i t&#x00F8;mmerne og smeiste paa Blakka. &#x2014; Sjaa! nei, sjaa! Der e en r&#x00F8;iskat att! Forts&#x00E6;tt au! &#x2014; Og han la sig atter hen i yrt prat: Je ha tii mye r&#x00F8;iskat, je, i mi ti. Aa slik som de lufte ta &#x0027;n naar han blir sint! Modig vonn luft! Vonneste lufta, je ha kjendt. Pr&#x00F8;vde ta en under et trug engaang. Men de skal je ailler gj&#x00F8;re mer! &#x2014; Hun svarte ikke et ord. Og han slog paa Blakka: Vil du gaa! Set paa maakaan, haassen m&#x00E6;rra e idag da! Je ska <pb n="22"/>l&#x00E6;re dig, je. &#x2014; Men det var ikke andet end en liten orekvist; saa hun saavidt viftet litt med halen til det og bare smaadiltet, som f&#x00F8;r.</p>
<p>&#x2014; Arbeidsgamp, dette, sa Lisa koldt. Traus aa tung aa sterk &#x2026; Sku live en slik gamp. Ailler springe. Bare gaa pent fe lasse &#x2026; Mye fe go, gapkj&#x00F8;re me, &#x2014; <emph>denne</emph>.</p>
<p>&#x2014; Fe go, <emph>denne</emph>?! lo han. Aa pf&#x00F8;i da! Og han jaget paa. Men da ristet hun paa hodet likesom ganske fra sig og tok sig til hjertet: Je e &#x0027;mest kv&#x00E6;vd fe bringa ta alt mase aa prate dit!</p>
<p>Da pludselig f&#x00F3;r der justsom et glimt gjennem ham: Du sku v&#x00F8;rti att paa Storkongsrud, mene du, hos han derre kapten Hessen? Aa itte gaat tel Granlisveen den vaaren aa alt det slite, mene du?</p>
<p>Hun mumlet fremfor sig: Ingen var naa i v&#x00E6;gen fe ulovlig elj, <emph>der</emph>, itte. Eller fe t&#x00F8;mmerhogst i almenningen. Eller fe fiskjing i fredingstia &#x2026; Itte <emph>der</emph>, itte.</p>
<p>Nu f&#x00F8;rst steilet han, svelget, og sa langsomt: Haa du sei? &#x2014; Dermed fik Blakka en ny rap. Saa kom det; men det kom med lange mellemrum, som enslags minutskud, for han var tr&#x00E6;g i tanken: Hokke va me aa aat eljen? sa han f&#x00F8;rst. Mening ti, live en <pb n="23"/>kj&#x00E6;rring som denne Anne, brura her s&#x00F8;r! &#x2026; <emph>Den</emph> manden blev nok snydt, san, stakkar: Fysst gaangen med skauen, hu lokka me aa sa far hendes fik overtat av han derre kapten Hessen; den laut &#x0027;n sea <emph>kj&#x00F8;pe</emph>! Aa den laa i slikt ul&#x00E6;nde, at han snaut heldt sig 3,50 i dagl&#x00F8;n fe sig aa gampen paa eien kost, den ti han dreiv &#x0027;n ut.</p>
<p>Lisa sat stum og ganske forstenet. For hun h&#x00F8;rte saa inderlig vel, hvorhen han t&#x00E6;nkte: der hadde v&#x00E6;ret samme slags skau dem imellem ogsaa engang.</p>
<p>Han blev ved: <emph>Fysst</emph> gaangen, hu sveik &#x0027;n, va den skauen &#x2026; Noe aa live, slik rakkerm&#x00E6;r! &#x2014; Og dermed fik Blakka en rap: Aa naa gjekk hu der flat som e bakstehelle, taska! Fe de kunde hu akkurat liksaa gott v&#x00F8;rte att paa Storkongsrud hos han derre, derre kapten Hessen &#x2026; <emph>Fysst</emph> gaangen &#x2014;! gjentok han. Men dermed kastet han i storsinne kvisten: Fillegreier! Noe tel den m&#x00E6;ren, slik pisk! Staa still, sie je! &#x2014; Og han steg ut av kj&#x00E6;rren. Men det knydde ikke i hende; for hun visste endda bedre hvad han nu t&#x00E6;nkte med sviket <emph>andre</emph> gangen: de var endda barnl&#x00F8;se, de to &#x2026; Han skar sig en ny pisk og smidde den n&#x00F8;ie til, pr&#x00F8;vde den i luften &#x2014; det var mere som en kjep end pisk.</p>
<p><pb n="24"/>Da fik hun m&#x00E6;le med ett: Ha du lese de som ha stii i D&#x00F8;len? &#x2014; Han svarte ikke, bare smidde. &#x00AB;Mishandling av hustru med d&#x00F8;den til f&#x00F8;lge&#x00BB;, gjentok hun ordret og i tonl&#x00F8;s kulde. Der blev en lang taushet, og der laa giftig anklage i hendes blik. Saa kom det veltende, men med avisens egne ord; og hun tok den frem som st&#x00F8;tte for hukommelsen; hun la ut heftigere og heftigere, som om det var hun selv mishandlingen var gaat utover; tilslut blev hun h&#x00E6;s i stemmen:</p>
<quote><p>&#x00AB;Manden hadde til stadighet optraadt brutalt og hensynsl&#x00F8;st mot hustruen. Han drak sig jevnlig fuld og var da voldsom og brutal&#x2026;&#x00BB;</p></quote>
<p>Han gav sig gode stunder, mens hun drev paa; han smidde en kjep til, pr&#x00F8;vde den i luften: Live slik kj&#x00E6;rring! sa han og gliste blodt&#x00F8;rstig op paa Lisa.</p>
<quote><p>&#x00AB;&#x2026; Saa var det l&#x00F8;rdag nu 25. august, at manden kom hjem om eftermiddagen. Han var fuld som sedvanlig og sint og ubehagelig. Men efter nogen tid gik han ut igjen og satte da d&#x00F8;ren aapen efter sig, hvorfor hustruen gik bort og lukket den igjen. Herover blev manden &#x00E6;rgerlig og ropte: Lukker du d&#x00F8;ren for mig? Og derefter tok han fart ind igjen og frem mot hustruen, hvem han tilf&#x00F8;iet to slag i brystet med sin venstre haand, samt et slag med h&#x00F8;ire haand i hodet. Da sa hustruen: Aa Gud, nu gik der visst noget sundt inde i brystet paa mig! Hertil svarte manden: Jeg skal fanden slaa dig i stykker i brystet! hvorefter han slog hende i brystet endnu en gang &#x2014;&#x00BB;</p></quote>
<p><pb n="25"/>Det var n&#x00E6;sten hvisk, det sidste &#x2014; saa h&#x00E6;s var hun &#x2014; og hun snufset og hikstet.</p>
<p>Da hadde manden begge kjepper f&#x00E6;rdig. Han krabbet op i kj&#x00E6;rren: Dom berre lyg i blaom! skrek han. Tok t&#x00F8;mmen ind og slog l&#x00F8;s paa Blakka. Rappene haglet. Gampen la i vei, det hun kunde; pr&#x00F8;vde av og til bent frem paa langeks. Men da fik hun ekstra rap for det: Je skal faa dig tel gaa pent, je! skrek han. Han sparket efter lefseklingen, saa papiret gik: Trevali me al denne pargasien i kj&#x00E6;rra! Han traakket istykker selterspakken, flaskerne slet sig en efter en og trillet klinkende rundt under s&#x00E6;tet. Og malingen t&#x00F8;t ut av posen. Det fl&#x00F8;t tilsidst om hverandre alt i karmen &#x2014; kj&#x00F8;tt og flasker og maling. D&#x0027;e saammaa! skrek han. M&#x00E6;rren hadde aldrig v&#x00E6;ret med paa det v&#x00E6;rre. Hun sp&#x00E6;ndte sig selv i skoene, saa det sang, for hun var en klodrian i trav. Men ved den lyden da hven han, rent fra sig av raseri: Je ska l&#x00E6;re dig, je! Og av og til pr&#x00F8;vde han at reise sig fra s&#x00E6;tet for at komme bedre til med kjeppen.</p>
<p>Skogen f&#x00F8;k forbi med sine tr&#x00E6;stammer, sine stier, med stumper av den gamle, nedlagte veien som altid kl&#x00F8;v op bakkerne. Og han skottet sig sky og br&#x00F8;defuld tilbake, <pb n="26"/>naar han kj&#x00F8;rte forbi folk eller indunder stuer. Farten &#x00F8;ket; det duret under kj&#x00E6;rrekarmen. De sa ellers ikke ett ord, nogen av de to. Men han saa stundom bort paa hende med et smil: hun sat der forstenet og stirret frem for sig! Han gliste paa hende n&#x00E6;sten for hver rap, Blakka fik.</p>
<p>Og han tok svingene krappere og krappere, saa hjulnavet var borti stabbestenen aldrig saa litet. Han saa saa vel, hun blev mer og mer r&#x00E6;d de svingene. Og des knappere tok han dem. F&#x00F8;rste gang justsom bare kn&#x00E6;rtet det. Men n&#x00E6;ste gang skuret det indpaa: D&#x0027;e saammaa! skrattet han. Saa n&#x00E6;ste sving. Da skedde det: Skurende gnislende brak fra sten og jern! Brest av ved: Skaaka! sa han. Kj&#x00E6;rren kastet sig, braastanset. De to fremstupes ut av karmen og ned i gr&#x00F8;ften, med s&#x00E6;tet og h&#x00F8;is&#x00E6;kken efter sig og selters og pakker og alt. Blakka stod paa tvers over veikanten, med s&#x00E6;len helt over paa den ene siden og forsp&#x00E6;ndt bare den ene skaaken; den anden hang og slang med en kn&#x00E6;kket stump. Men ellers hadde ingen tat skade, for det var bl&#x00F8;tt og myret l&#x00E6;nde i gr&#x00F8;ften. Der fr&#x00E6;ste og pjutret sprungne flasker rundt om i mosen.</p>
<p><pb n="27"/>&#x2014; Seltersen tel skrivera! sa han, pludselig &#x00E6;dru, og reiste sig op.</p>
<p>&#x2014; Faleg tel kj&#x00F8;ring paa dig au! sa hun bare og samlet sig op. Hun traakket unna aastedet: Tvele fe, blir likest gaa gamlev&#x00E6;gen fe <emph>mig</emph>, mumlet hun forurettet.</p>
<p>&#x2014; E mye l&#x00E6;ngre, den v&#x00E6;gen! sa han, han stod forkommen som en tigger nede i gr&#x00F8;ften.</p>
<p>&#x2014; D&#x0027;e saammaa! sa hun, og brukte skadefro hans egne ord.</p>
<p>Han saa forf&#x00E6;rdet paa al seltersen til skriveren. Saa tok han sig op til &#x00F8;iet med ene haanden: Huff da! Nei, naa gjore sandk&#x00F8;nne modig vondt, Lisa! &#x2014; Han bent frem klynket nede i gr&#x00F8;ften.</p>
<p>Hun stanset opfor veien, lyttet til ordenes fald; seg saa langsomt ned igjen. For det var bare ett raad her, om saa var, det eneste sikre og ufarlige: det var at pr&#x00F8;ve ta det med tungen. Det var en kjendt sak. Og det husraad visste de om, begge.</p>
<p>Hun stillet sig op nedi gr&#x00F8;ften foran ham, om saa var at han vilde &#x2026; Og han kom n&#x00E6;rmere, skred langsomt imot hende, og med krypende blik: For snau svingen, klynket han; saa ikke paa det &#x00F8;ie, maa vite. Og tok av sig hatten: Sandk&#x00F8;nne!</p>
<p><pb n="28"/>&#x2014; Staa still, sie je! satte hun i, slik som han naar han snakket til Blakka. Og det knydde ikke i ham; han bare stod med hatten i haanden, mens hun la begge h&#x00E6;nder om hans hode for at holde det st&#x00F8;tt. De stod ansigt til ansigt nede i gr&#x00F8;ften, og hun slikket &#x00F8;iet for rusket. Tvers gjennem rusen stod han og kjendte en god og varm tunge, som vandret langsomt rundt paa hans &#x00F8;ieeple; blev liggende der stundevis ganske stille. Det justsom s&#x00F8;kket saa godt i ham &#x2026;</p>
<p>Hun syntes ogsaa grangivelig, hun h&#x00F8;rte et suk, av disse lange, likesom i flere trin, som gaar gjennem et menneske i bedehuset efter en rigtig het b&#x00F8;n.</p>
<p>&#x2014; Mene, je e litt likere naa! sa han sagte, da hun tilsidst trak sig v&#x00E6;k.</p>
<p>Og saa gav han sig ikast med skaaken. Han sp&#x00E6;ndte f&#x00F8;rst hesten helt fra. Han skar sig et stykke av t&#x00F8;mmerne, stod og surret det vel og l&#x00E6;nge. Hun stod og klappet Blakka paa veikanten. Og efterpaa spyttet han godt paa surringen, at den skulde trutne og holde. De sa ikke et ord, nogen. Saa sp&#x00E6;ndte de hesten for igjen, la s&#x00E6;tet op i og det andet som var ramlet ut; begge piskene sl&#x00E6;ngte han med foragt ind i skauen. Saa steg de op i. Men Blakka var urolig.</p>
<p><pb n="29"/>&#x2014; Nei nei! godsnakket han. Haa e de, <emph>du</emph> fel, du da Blakka? &#x2026; Ta t&#x00F4;mma, du Lisa. Ser saa lite paa dette aua. &#x2014; Hun tok t&#x00F8;mmerne. Og hvergang Blakka misforstod og trodde at nu begyndte det igjen, saa var han der paa timen; han sat stille ved hendes side og godsnakket og stagget: Gaa naa pent da, Blakka! &#x2026; Saa-aa, gaa naa pent! &#x2026; Fola fola, Blakka.</p>
<p>De kj&#x00F8;rte i langsomt skridt og sagtmodig, som om de kj&#x00F8;rte lik. &#x2014;</p>
<p>Da de naadde frem til Granlisveen og svinget op til gaards, stod der fuldt av folk paa tunet og ventet for at ta imot pakkerne, han hadde bes&#x00F8;rget for dem. Der stod han Per naboen, som skulde ha malingen, og drengen hos gamleskriveren paa Granli for at hente seltersen og steken. Og her stod nogen som vilde tr&#x00E6;ffe v&#x00E6;rsgodmanden og sp&#x00F8;rge nyt fra bryllupet der s&#x00F8;r. Der var ogsaa et par kj&#x00E6;rringer som gjerne vilde set det nye kjolet&#x00F8;iet til Lisa. Folk smilte til goddag, mens de to forsigtig steg ut av kj&#x00E6;rren.</p>
<p>&#x2014; Du har kj&#x00F8;rt sundt, se je, sa den ene paa tunet.</p>
<p>&#x2014; Blei skr&#x00E6;mt, m&#x00E6;rra! svarte hun hurtig.</p>
<p>Men da han stod her efter endt reis paa sit eget tun, seg rusen med ett saa styggelig <pb n="30"/>indover ham igjen. F&#x00F8;rst spr&#x00E6;ttet han Blakka fra &#x2014; Per hjalp til paa andre siden; slap skj&#x00E6;kerne i volden, saa s&#x00E6;tet ramlet fremstupes, og den ene sprang paany i surringen: Saa! Der rauk skaaka!</p>
<p>Lisa syntes, hun saa et rapt blunk i &#x00F8;iet paa dem som stod der. Da sa hun f&#x00F8;rst noget om materialen nu for tiden, at det var fyrstik-ved og fusk i alt. Men han stod sm&#x00F8;rblid, r&#x00F8;d i ansigtet og holdt sig i kj&#x00E6;rrekarmen; og de drukne &#x00F8;ine med lokkene halvt nedpaa stirret ut likesom efter en stripe fornuft langt borte i synsranden.</p>
<p>&#x2014; Vassrenn saa, aua paa&#x0027;n! sa Lisa. Faat et sandk&#x00F8;nn &#x2014;.</p>
<p>Da var han alt begyndt at levere ut varerne, mens han holdt sig fast i karmen med andre n&#x00E6;ven. F&#x00F8;rst kom han med en hel seltersflaske: Ja, seltersen ja, pratet han &#x2026; Aa da, vet du, e de gott ha en trygg hest, da. Kan sn&#x00F8;gt b&#x00E6;re tel, slikt, vet du, &#x2014; jamvel fe den som e van ve aa kj&#x00F8;re &#x2026; Kan veta de: de e fryktelig bra me en st&#x00F8; gamp.</p>
<p>Saa rakte han noget til drengen; det var lefseklingen, og biterne dinglet ut av det iturevne papir: Aa her e steika, sa han. &#x2014; De e mit, sa Lisa. Og han rakte Lisa malingen, <pb n="31"/>som drysset ut av den fillete pose: De e dit ja! sa han. &#x2014; Nei, de e mit! sa Per. og han rakte frem steken bent ut i veiret: Aa her er maalinga tel s&#x00F8;rv&#x00E6;ggen din, Per. Trur, hu sku v&#x00E6;ra bra, den maalinga. Fryktelig go! &#x2026; Aa saa billig da, get! Vart itte g&#x00F8;te paa, haa hu sku koste &#x2026; Aa je tala ve tre maalera s&#x00F8;rpaa &#x2014; nei, fem maalera va de! Den eine va endda han, som maala den villaen tel grosserer Fredriksen nord i Dalen &#x2026; Aa snelletraa tel skrivera! &#x2014; Nei, de e mit, sa Lisa.</p>
<p>Men kjolet&#x00F8;iet da? spurte en kj&#x00E6;rring. Da stirret han hende alvorlig ind i ansigtet og ristet paa hodet: De fekk je itte, get. Je flaug langs ette t&#x00F4;ge, men var itte go faa de, noenstan, itte &#x2014;.</p>
<p>Lisa rakte ham haanden: Pr&#x00F8;ve ta sandk&#x00F8;nne, je! snakket hun moderlig.</p>
<p>Og ved hendes ord blev alt med ett saa forunderlig stille rundt om ham, saa han likesom maatte ta sig for, for ikke at falde rent overende; han glaapte sig omkring, likesom lyttet:</p>
<p>&#x2014; Sju, sju! Mene, r&#x00F8;ia rese, je!</p>
<p>&#x2014; <emph>R&#x00F8;ia</emph>? studset &#x00E9;n.</p>
<p>&#x2014; Lisa lo godslig: <emph>Sulua</emph>, mene du, Anton!</p>
<p><pb n="32"/>&#x2014; Sulua, ja! &#x2026; Naa nei, der fauk ei att!</p>
<p>&#x2014; Sulua, hu reste laang ti sea, hu, sa &#x00E9;n.</p>
<p>&#x2014; Sju, sju! Nei nei, ha du set! &#x2026; Eh-eh, eh-eh; bt-bt, bt-bt &#x2026;</p>
<p>&#x2014; Mene <emph>tita</emph>, mene du! sa Lisa. Hu sie saa.</p>
<p>&#x2014; Tita, ja! mumlet han. &#x2014; Og hun begyndte at leie ham varlig over tunet og ind.</p>
<p>&#x2014; Sju, sju! stanset han paa traakken: Tita garpa norom Lykkja: Arrrch-arrrch, arrrch-arrrch &#x2014;.</p>
</div>
<div type="chapter" n="3">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">FONNELANDSMANDEN</ref></head>
<div type="uchapter" n="3_1">
<head type="sub">I</head>
<p><pb n="35"/>Han stod ved stalden og kjakset med skj&#x00E6;ren i &#x00F8;ikens man. Han stod paa sit tun i en krans av utallige smaahus, for det var en &#x00E6;ldgammel gaard, svarte i t&#x00F8;mren og tj&#x00E6;rebr&#x00E6;dde; og naboerne, som laa til samme tun, hadde det likedan, med s&#x00E6;rskilt bygning hver til sit bruk. Det var en r&#x00F8;d liten gamp; han fik det helgedags-paafund imorges at klippe &#x00AB;staal&#x00BB; midt efter fakset, for der l&#x00F8;p en svart stripe som paa en borkete fjordhest, blev borte indpaa ryggen litt, stak frem igjen ut i halen: moro se om det ikke tok sig ut paa en r&#x00F8;d fillegamp ogsaa, et slikt &#x00AB;staal&#x00BB;! &#x2026; Det var en sv&#x00E6;r kar, med skjeg r&#x00F8;dbrunt som myrjernrust; han var saa h&#x00F8;i at han maatte lute nedover manen, n&#x00E6;sten som han stod over en sp&#x00E6;dkalv, og skjeggets rust randt nedover hestehalsen &#x2014; den tindret r&#x00F8;d som kl&#x00F8;ver i solen. Men manden var sterk ogsaa, saa han tok i med, naar det knep for <pb n="36"/>gampen; og endda var der nu ikke lass, de to ikke hadde greiet sammen. Manden var saadan en femti aar og vel det.</p>
<p>Det var solskin den vaarmorgen. Men igaar blev det en f&#x00E6;l t&#x00F8;rn for dem begge ned fra bygden hit op i dalen &#x2014; storm og regn. Han stod her i ny lerretsskjorte og i kirkekl&#x00E6;r, endda det var en virkedag. For han var <emph>v&#x00E2;r</emph> om sig; faren hadde v&#x00E6;ret spedalsk, og s&#x00F8;nnen selv levet i den store utryghet, for enten det var smitsomt eller arvelig, saa blev det det samme og like farlig. Men hos far br&#x00F8;t det ut just efter en slik f&#x00E6;l tur i frost og v&#x00E6;te, han kom hjem fra bygden en nat: han var saa r&#x00F8;d og blank i huden siden &#x2014; &#x00F8;inene laa underlig blaakolde og t&#x00F8;rre som i et solbr&#x00E6;ndt ansigt; og han hadde jo et grohuld som det ingen mening var i. Det blev holdt hemmelig; han d&#x00F8;de heller ikke av det, men han hadde det nok, da han d&#x00F8;de, og han stod visst i doktorens sv&#x00E6;re protokol. Og dette visste nu s&#x00F8;nnens kone og forstod; saa hun altid hadde lagt frem et t&#x00F8;rt kl&#x00E6;sbytte, som ventet paa ham hvergang han kom hjem efter slike haarde turer. Det samme gjorde ogsaa hans mor den f&#x00F8;rste tid; men hun sluttet, straks s&#x00F8;nnekonen kom paa gaarden &#x2014; det var det f&#x00F8;rste, de to <pb n="37"/>slos om; og det var nu tyve aar siden. Aaja, det var saa mangt rundt om i verden som var skj&#x00F8;rt og likesom saa midlertidig. Saa &#x00E9;n selv fik pr&#x00F8;ve at v&#x00E6;re styrken &#x2026;</p>
<p>Bak de smaa ruter i vilkaars-stuen skimtet han sin mors og sin s&#x00F8;sters ansigt; de stirret over mot r&#x00F8;kstuen, der de visste at hans kone nu sat og ingenting tok sig til. Det var stille paa hans kant av tunet. Han var jo barnl&#x00F8;s; for der kom bare en d&#x00F8;df&#x00F8;dt s&#x00F8;n den gang for mange aar siden. Det var is&#x00E6;r det sting for bringen han aldrig kom sig over. Og skj&#x00F8;nt han visste det var utelukket, saa laa haabet om et barn altid over ham, det laa som den hvite vaarsky drivende nu der oppe h&#x00F8;it over dalen og ind mot vidden. Det var just en slik vaardag det skedde, &#x2014; og kanske det var derfor han ogsaa kom paa at pudse gampen imorges. Han mindtes den dag saa levende nu igjen, her han stod: &#x2026; Det ynket sig sagte inde i r&#x00F8;kstuen, hvor jordmoren netop var kommen. Og han saa det stygge gl&#x00E6;desglimt, som skred over hans mors ansigt; hun sat ved peisen ute i skaalen sammen med hans s&#x00F8;ster: Ette den s&#x00F8;te kl&#x00F8;e kjem&#x0027; den sure svie, so dei seir, sa hun langsomt, og m&#x00E6;let b&#x00E6;vret. Han stod da utpaa tunet, men like ved d&#x00F8;ren, saa han <pb n="38"/>h&#x00F8;rte hvert ord, smidde haandfalden paa et gammelt soplimskaft. Og den unge, nye jordmoren traakket rapt derinde; og hun kom fortumlet ut, &#x00AB;sa det fra sig paa timen!&#x00BB; Han fik reise efter doktoren straks, la hun til. Saa skrev hun ned nogen ord paa en papirlap til distriktsl&#x00E6;gen, leverte ham den. &#x00AB;Aa j&#x00F8;ss&#x00F8;s! aa j&#x00F8;ss&#x00F8;s!&#x00BB; klynket hun og stak sig v&#x00E6;k bakom hushj&#x00F8;rnet, med h&#x00E6;nderne for hodet. Og kan kastet sig paa hesten, satte avsted med brevet til doktoren; det var to-tre mil til ham ialt, dengang han bodde hinsides fjorden. Men det var, der han f&#x00F4;r, allikevel som han hele tiden strakte haanden og naadde op i en seilende vaarsky; og her nedenunder vokste hvitsymre mellem lyse bjerkeleggen, ja just som idag. Hinsides fjorden fik han den besked at doktoren kom hjem f&#x00F8;rst n&#x00E6;ste dags kveld. Imens naadde det atterbud ham fra Fonneland at konen var forl&#x00F8;st &#x2014; hans mor hadde hjulpet til at ta barnet. Men da var barnet d&#x00F8;dt. Og ikke nok med det: konen var skamfaren for livet. Med vilje? mot vilje? &#x2014; hvem i verden visste slikt? Men naar han og konen var alene nu, gik hun og klynket, og skumlet at, hadde hans mor bare villet, kunde hun lettelig gjort det mindre uvorrent. Og ved slike ord mindtes <pb n="39"/>han altid det skadefro glimt som skred over morens ansigt. For hun og hans s&#x00F8;ster la sig efter konen i ustyrlig skinsyke, da han giftet sig: han var saa avholdt, at de, han blev avholdt av, blev eftersat! Aaja, det var ikke den ting som ikke drap, naar der ikke blev holdt maate. Han hadde set saapas meget til mennesket. Det <emph>var</emph> slik. Det var ikke anderledes. Og alt i verden var bristeferdig. &#x2014; Men is&#x00E6;r <emph>den</emph> h&#x00E6;ndelse gjorde ham &#x00AB;taaleg&#x00BB; ved hver ting som siden skedde, og ingen hadde set ham fare op i hidsighet. For alt blev jo likesom smaatteri imot denne store, sugende tyngsel. Og kunde han komme til, saa holdt han sp&#x00E6;dbarn for konerne, og da veiret han det ind i hodet: der stod s&#x00F8;t em av en unge som av engkl&#x00F8;ver. &#x2014; Men &#x00E6;ttesansen s&#x00F8;kte nu for dagen utl&#x00F8;p paa anden maate, for barn skulde han altsaa ikke faa: Han hadde to tusen kroner staaende i banken, og dem vilde han gi til noget alment, som laa h&#x00F8;it oppe over d&#x00F8;gnet &#x2014; visste ikke endda hvor, bare liksom famlet op efter en seilende vaarsky, hvor den saa var &#x2026;</p>
<p>Han stod og kjakset i manen og mindtes. Der kom &#x00E9;n kar hitover langt derute paa flaten, han saa ham gjennem aapningen her mellem stabburet og eldhuset. Karen gik i <pb n="40"/>blaatr&#x00F8;ie; det var greidt, det igjen var &#x00E9;n nede fra bygden &#x2014; det blev tredje gangen paa fjorten dage ivaar! Ubegripelig saa gj&#x00E6;v han nu med ett var blit for dem dernede! Der hvor ungdommen var rent ustyren blit efter den galne fru Sofie Bolt, nedsyltet i herming og aperi og leven &#x2026; dette underlige vindkast i sindene som tok alle i bygden, saa de voksne kom borti det, de og, og som en av storfolket kaldte &#x00AB;rationalisme&#x00BB;. Han gik bent hjem fra dem tilsidst. Og her kom de s&#x00E6;ttende efter nu. F&#x00F8;rst kom Sjur-&#x00D8;fsthus, b&#x00F8;namanden, jagende her en dag; han snakket om at faa ham ind i formandskapet, &#x00AB;bygdens bedste mand&#x00BB;, sa han &#x2014; just som en slags flott i garnet; det gik ikke an at en slik &#x00E9;n sat her oppe i dalen, naar h&#x00E6;derlig folk saa saart tr&#x00E6;ngtes dernede. Men &#x00E9;n slik h&#x00E6;derlig tosk, sk&#x00F8;iet han til svar, han var istand til at rive ned mer end ti bedragere kunde bygge op. Ved de ord blev det med ett underlig stille om tingen. &#x2014; Her kom Stueland nogen dage efter; nu var han leitt av at ha den fattigkassen, pratet han: om ikke <emph>han</emph> vilde la sig v&#x00E6;lge til kasserer nu? Han svarte, han bodde vel langt unna for anvisninger og slikt; rent galt blev det, smaalo han, om revisionen kom: skulde maatte bry <pb n="41"/>ham helt hit op i Espedalen! Men ved de ord om revisionen blev Stueland pludselig ganske taus. Det la han merke til. Men var det ikke Germund Teigen selv, som kom her idag, ordf&#x00F8;reren og kassereren i banken! Det var da overlag som det var paa livet at faa ham ned til bygden &#x2026;</p>
<p>Han kjakset i manen og skj&#x00F8;v til hesten, som stod midt i staldd&#x00F8;ren, for at komme til paa den kant, mumlet godmodig ned til det r&#x00F8;de gampehode: Ska eg ljota letta i deg kanskje?</p>
<p>&#x2014; Klyppe &#x00F8;ikjen? sa det derute og satte sig paa huggestabben. &#x2014; Den karen so fliteg? svarte det fra stalden, mens han slog skj&#x00E6;ren fri for haar ned mot d&#x00F8;rstokken, og hans stemme var dyp. &#x2014; Ja daa. Det blev stille en stund. Og han kjakset igjen: Ja-ha, detta ser eg. Og saa skiftet den anden over i sit granneste m&#x00E6;le: Vilde berre op, sjaa kor langt d&#x00E9; va komne me vinnaa her i dalen. Ja daa. &#x2014; Jahaja, svarte det; men om han ikke vilde gaa ind og kvile sig?</p>
<p>Derinde i r&#x00F8;kstuen pratet Germund at de hadde t&#x00E6;nkt ordne sig med &#x00E9;n kasserer nu for begge kasser, baade for herreds- og fattigkassen: om ikke han kunde ha hug til at overta dem? For han kunde skaffe sikkerhet <pb n="42"/>ogsaa, som vi andre skrapfolket ikke kunde. Og saa n&#x00E6;vnte han med ett sin kone: hun Gj&#x00F8;a sa hun turde ikke ha det pengeskrinet staaende hjemme mer &#x2026; Asbj&#x00F8;rn Fonneland skottet bort, men han studset ikke, for han saa tvers igjennem det: de hadde altsaa h&#x00F8;rt, han t&#x00E6;nkte sig til byen, &#x2014; og han reiste ellers aldrig! Germund som kasserer visste at han hadde sagt op de to tusen i banken igaar; og nu svev det dem dernede at han var istand til at kaste bort summen til et almennyttig formaal. &#x2014; Stueland hadde det fore med ham her forleden, svarte han bare, med stille dyp i r&#x00F8;sten. &#x2014; Han gjore da! lot den anden overrasket. Men han bodde for langt fra bygden, snakket Asbj&#x00F8;rn videre. Just det, som var det gale: bygdens bedste mand sitte slik her op i dalen! &#x2014; Men den smiger faldt atter magtesl&#x00F8;s til jorden: bodde sagtens for langt fra bygden, gjentok det bare.</p>
<p>Konen sat stille paa en krak foran kokeovnen og ingenting gjorde. Sat bare med en pinde i haanden og br&#x00E6;kket og br&#x00E6;kket; gulvet rundt i ring om hende laa hvitt av smaa, br&#x00E6;kkede flis. Manden saa blidt bort paa hende: hun sat som i dr&#x00F8;mme, hadde sittet slik siden imorges, hun stiet i floren; <pb n="43"/>hun visste likesom aldrig selv hvor l&#x00E6;nge hun hadde sittet, men med aarene blev de l&#x00E6;ngre og l&#x00E6;ngre, de stunderne: Det var netop av denne barne-hj&#x00E6;lpel&#x00F8;sheten, som hans favnende farstrang s&#x00F8;kte! Men ellers var det jo som et skilderi av selve livet, det der &#x2014; hun sittende midt i de br&#x00E6;kkede fliser &#x2026;</p>
<p>Der kom hans mor farende, stanset op, saa paa hende; og han trev bort paa b&#x00E6;nken efter en gammel hestesko, fingret med den. Saa lot hun som hun blev v&#x00E2;r, her var fremmedfolk: Ser du &#x0027;kje, her &#x00E6; &#x2014;! Men s&#x00F8;nnen lot som ingenting; han snudde sig rolig til sin kone: Finn fram sm&#x00F8;r&#x00F8;skjaa, du Marta, aat han Germund! sa han i dyp stemme. Men i det samme klemte han ihop hesteskoens begge ender med bare n&#x00E6;ven. Og det saa Germund, han saa hvor de b&#x00F8;iet sig langsomt mot hverandre. Men allikevel sa han kun, og i urokkelig sten-ro, at det var likest den hadde kassen som hadde hat den. Og Germund begyndte da paa igjen; nu snakket han med ett fortrolig og bent ut, lot som han stod ganske utenfor og over aff&#x00E6;ren: Det gjaldt her at redde en sambygding, sa han; om han vilde laant Stueland og fattigkassen de par tusen kroner, han hadde staaende i banken? om ikke for mer end en dags tid eller saa? <pb n="44"/>at de kunde ha raadighet over summen den dag, revisionen kom? &#x2014; Likest de stod, hvor de stod, tvilte den anden. &#x2014; For han vilde for selve bygdens skyld n&#x00F8;dig her skulde bli skandale ut av det, snakket det videre. &#x2014; Kunde vel ikke haste, svarte det uforandret. &#x2014; Jo, imorgen hadde kanske Stueland revisionen! De fik et underhaandsvink med j&#x00E6;gten, som kom i stormen her inat, fra en, som sat paa kontoret i byen, at de kunde vente bes&#x00F8;k hvad dag det skulde v&#x00E6;re. &#x2014; Og desuten var Stueland en h&#x00E6;derlig mand, som nok hadde sin kasse i orden, mumlet det halsstarig til svar. &#x2014; Saa nu gjaldt det ialfald bygden som h&#x00E6;derlig folkef&#x00E6;rd! blev Germund ved. &#x2014; Fik gaa som det kunde, sa det i samme gravr&#x00F8;st. &#x2014; Eller om han Asbj&#x00F8;rn vilde overta begge kasser? &#x2014; Da smilte han: Maatte v&#x00E6;re om han fik ha kasserne paa to steder, slik som nu, om her kom revision. Ved det smilet blev Germund taus; s&#x00F8;kte over i andet emne, nikket nummen ut gjennem de smaa ruter mot sneen i &#x00F8;vreteigen: T&#x00E6;rte sent paa fonnen under Hestaberg, sa han &#x2026; ja, mente bare: for vaarvinnens skyld. Og da han sa det, var han ganske t&#x00F8;r i halsen.</p>
<p>Fremmedkaren sat ved bordet og aat lefse og s&#x00F8;pet i sig kokhet kaffe. Moren stod ved <pb n="45"/>d&#x00F8;ren. Da kom datteren ind, braastanset, skottet bort paa brorkonen, slarvet likesom ut i l&#x00F8;se luften, men hun var kridhvit om l&#x00E6;ben: Slik ill ein snek i stovaa! Og saa saa hun bort paa broren. &#x2014; Ho skifta &#x0027;kje sokka! smilte moren uskyldig, men hvittandet, ogsaa hun. Manden reiste sig rolig, langet sin kone sokker ned fra snoren over kokeovnen, snakket v&#x00E2;rt og skjermende: Sku &#x0027;kje sitja soleis, <emph>berf&#x00F8;tt</emph>, du Marta; hun var istand til at faa krim, sa han. Da forglemte s&#x00F8;steren sig: So &#x00E6; da lereftsskjortaa! hugg hun i. &#x2014; Kj&#x00F8;pte den skjortaa paa butikjen igaar, sa det godslig akkurat som han snakket til &#x00F8;iken; og han ristet paa hodet, smilte av disse kvindehjerter i blind strid om ham. Men Germund saa, han rettet tilbake hesteskoen i det samme; dermed gik den i to. Han blev sittende med et stykke i hver n&#x00E6;ve.</p>
<p>Germund renset halsen: Men om han ikke ialfald vilde komme derned til bygden imorgen? &#x2014; Laut v&#x00E6;re hjemme, svarte det som f&#x00F8;r med stenens ro, og hj&#x00E6;lpe til i floren. For han t&#x00E6;nkte at blev han f&#x00F8;rst med paa slikt fanteri dernede i bygden, hadde de ham for al fremtid, maa vite, og da var han kanske tilslut n&#x00F8;dt til at overta kassen. &#x2014; Men han kunde vel altids b&#x00E6;re vatn <emph>i dag</emph>? sa det. <pb n="46"/>Og for anden gang n&#x00E6;vnte han Gj&#x00F8;a: Det hadde <emph>han</emph> gjort for hende, nu da han f&#x00F4;r. &#x2014; Det visste den anden at han ikke hadde gjort: naanei, den hardgeitelen var ikke slik, han bar vatn hverken for denne kj&#x00E6;rringen eller de to andre som var d&#x00F8;de under ham! Fik se paa det, svarte han bare. &#x2014; Saa de ialfald kunde faa snakket med ham? kom den anden igjen. Og da han reiste sig for at gaa, saa han bort paa hesteskoen, som laa igjen i to paa b&#x00E6;nken: Skulde be fra Gj&#x00F8;a ogsaa, sa han. &#x2014; Og det lovte han da tilslut, idet han fulgte ham ut d&#x00F8;ren og over tunet: han skulde se komme derned imorgen.</p>
<p>Men da fremmedkaren hadde sagt farvel bak eldhuset, randt moren op paa siden av s&#x00F8;nnen og var bristef&#x00E6;rdig av anger: Naar eg berre kunde sl&#x00E6;ppa vera ill m&#x00E6; <emph>deg</emph>! st&#x00F8;nnet det. Og han saa denne ustyrlige anger; han smilte stutt, men saa underlig langsynt forbi alle disse skinsykens kast: Da kan du daa! sa han. Hun stod tilbake ved eldhus-naaven og visnet under det kjendte smil.</p>
<p>Men der Germund f&#x00F3;r utover flaten, kom han igjen ihu hesteskoen, som Asbj&#x00F8;rn i kvindekj&#x00E6;rt tungsind sat og br&#x00E6;kket i to: Intet under at konerne hang efter noget slikt, som led av <pb n="47"/>denslags gr&#x00E6;nsel&#x00F8;s &#x00F8;mhet! Saa det var da rigtig, han var kommen paa at n&#x00E6;vne Gj&#x00F8;a og hadde lokket ham med hende.</p>
</div>
<div type="uchapter" n="3_2">
<head type="sub">II</head>
<p>N&#x00E6;ste dag var Fonnelandsmanden nede i bygden, som han hadde lovet. Og f&#x00F8;r han blev bedt ind tilbords paa Teigen, mens Gj&#x00F8;a gik og stelte, hvisket Germund aapenhjertig om kassens forfatning ute paa Tveit og ristet bet&#x00E6;nkelig paa hodet; for Stueland hadde fattigkassen, og den stod der. Men Germund hadde herredskassen, og den hadde han ikke staaende ute i tingstuen, hvor banken hadde lokale, men her hjemme paa Teigen: det var saa let, sa han, i en sn&#x00F8;gvende at blande ihop de to kasser, bankens og herredets, &#x2014; s&#x00E6;r naar det ogsaa var den samme mand som hadde dem begge; nei, han vilde ikke risikere slikt. Og han pekte paa en blikbomme op paa hjellen: derfor stod <emph>den</emph> nu netop paa Teigen. Men Stueland &#x2014;! og her ristet han igjen bet&#x00E6;nkelig paa hodet: om han fik laane bare for idag de par tusen i banken? &#x2026; Og Fonnelandsmanden forstod ham: at han vaaget ikke iaag avse noget av bankens kontanter som skuemynt, siden <pb n="48"/>her var direktionsm&#x00F8;te; likest at de stod der de stod, svarte han allikevel, Men han steilet ikke, han bare mumlet det stille og med sin dype r&#x00F8;st.</p>
<p>Gj&#x00F8;a stod under dette ved kokeovnen, h&#x00E6;ngte en klut op under r&#x00F8;khatten. Han skottet bort paa hende fra siden &#x00E9;n gang, Ingen sa noget. Men Germund merket det. Han saa bort paa hende &#x00E9;n gang til og trev i tanker et litet blikspand fra b&#x00E6;nken. Germund kom likesom til at huske paa noget og gik ut av stuen som snarest. Hun stod og t&#x00E6;nkte; hun blev aldrig f&#x00E6;rdig der oppe i r&#x00F8;khatten. Og alt rundt i verden tyktes ham saa skj&#x00F8;rt og likesom bare paa vent; ja, han t&#x00E6;nkte paa de br&#x00E6;kkede flis paa gulvet omkring sin kones krak. Men saa skottet han ut gjennem vinduet mot sundet, hvor den gamle j&#x00E6;gten laa overende og drev paa med at raatne: Bala m&#x00E6; d&#x00F8;den, so gott ho kan! sa han. Det var som hun gjorde till&#x00F8;p til at le ved hans pudsighet, men det rakk bare frem til et stakket st&#x00F8;n. Han sat og lyttet til st&#x00F8;nnet; og han klemte i tanker blikspandet n&#x00E6;sten flatt i sin n&#x00E6;ve: Engang, lang tid her foran, hadde det latterst&#x00F8;n v&#x00E6;ret justsom svar til en lystig stub eller slikt, som hun kom til at mindes; nu var det tom vane &#x2026; noget som <pb n="49"/>et litet d&#x00F8;ende vindpust, naar det rasler og krafser op i gammelt l&#x00F8;v. Og han blev saa underlig til sinds ved det og t&#x00E6;nkte at just slik var hendes hjerteliv under den husbonds tak: et kort aandsfrav&#x00E6;rende latterst&#x00F8;n, som ikke naadde ut over l&#x00E6;berne, f&#x00F8;r det d&#x00F8;de &#x2026;</p>
<p>Imens kom Germund ind igjen. Veiret det kvindekj&#x00E6;re tungsind som laa i stuen. Fik &#x00F8;ie paa det flatklemte spand. Fonnelandsmanden saa hvor han gjorde en sving paa gulvet utenom de to, som om der laa en forbudt sti her mellem dem, eller som han ikke n&#x00E6;nnet at traakke ned denne blikkenes hellige blomstereng. Men straks han hadde sat sig, reiste han sig igjen, trampet i gulvet:</p>
<p>&#x2014; Ska daa Asbj&#x00F8;rn inki faa mat idag! sa han.</p>
<p>Gj&#x00F8;a kvakk da. Men ogsaa her saa Fonnelandsmanden tvers gjennem knepet; paa dette vis vilde han true sig frem til hans hj&#x00E6;lp ved kasse-revisionen. For nu var stunden blit maken til den i hans r&#x00F8;kstue igaar: her stod det igjen frit for at verge kvindfolk for den som vilde! &#x2026; Men han flirte i skjegget, snakket fjernt og godslig som til &#x00F8;iken sin: &#x00C6; du dar, du og, Germund far! jaja. &#x2014; Og da t&#x00E6;nkte de begge paa futen sine her paa samme gaard, hvor der fra gammelt <pb n="50"/>hadde v&#x00E6;ret et hundeliv i hjemmet. Han humret sin latter l&#x00E6;nge: Jaja. Jaja. &#x2014; Han som mest aldrig pleiet le! Og han stak tommelen ind i blikspandet, f&#x00F8;rte den rundt langs kanten, bulket det tilbake. Gj&#x00F8;a saa paa det; det gik saa let, som naar budeien l&#x00F8;snet r&#x00F8;mmen med fingeren langs kollens kant, f&#x00F8;r hun heldte melken av! &#x2026;</p>
<p>Saa fik han bli med ialfald ut til dampen, snakket Germund, og ta imot revisionen. Enden paa det blev at han gjorde det; han fulgte med ut, for han t&#x00E6;nkte at Germund var istand til at la det gaa ut over Gj&#x00F8;a, om ikke; og det gjorde den anden ogsaa regning paa at han t&#x00E6;nkte. Men hun stod igjen og faldt i tanker over den sterke, stille manden med det blikspandet, som han klemte flatt og saa bulket ut igjen uten at han selv merket det. &#x2014; &#x2014;</p>
<p>De to stod paa bryggen, da fremmedkaren spurte d&#x00E6;mpet efter herredskassereren. Germund tok ham tilside: det var han som var det, sa han; men han selv hadde som bankkasserer litet stunder idag, for der var direktionsm&#x00F8;te, men Asbj&#x00F8;rn Fonneland, der stod, vilde f&#x00F8;lge revisionen rundt &#x2014; en av bygdens bedste m&#x00E6;nd, pratet han; han var just ikke av dem som holdt sig frem i tide og <pb n="51"/>utide, den karen, &#x2014; snakket ikke stort, men t&#x00E6;nkte desmer. For her var to kasser, la han til, &#x00E9;n paa Tveit og &#x00E9;n paa Teigen, maatro &#x2026;</p>
<p>Dermed gik Germund fra de to. Og Fonnelandsmanden viste vei f&#x00F8;rst op til Tveit. Han lo med sig selv over at han som bygdens bedste mand var utset til at f&#x00F8;lge revisionen fra kasse til kasse: de vilde ha ham gaaende iblandt sig slik som en stum garanti. Inspekt&#x00F8;ren var ful, ordknap og skjegget; men han var gemeinslig og n&#x00E6;sten litt blyg, for det var tydeleg f&#x00F8;rste gang han var ute paa landsbygden i slikt erend. Oppe paa Tveit kom bilagene frem i en pakke med hyssing om og saa pengeskrinet. Asbj&#x00F8;rn saa det og undret sig at ogsaa fattigkassen hadde skrin; det lignet paa en prik herredskassens paa Teigen. Men han n&#x00E6;vnte selvf&#x00F8;lgelig ikke et ord om det.</p>
<p>Han satte sig ute i stuen til at vente; men det var saa lytt mellem de to rum at han h&#x00F8;rte dem. &#x2014; Det gik ellers stilt for sig derinde i kammerset. Det raslet bare i papirer og kr&#x00E6;mtet av og til. Saa sa det: Her er litt for meget, Stueland. &#x2014; For mykje! Kor mykje? Og Asbj&#x00F8;rn saa for sig hvor han likesom solte sig i kassens overflod. <pb n="52"/>&#x2014; 187.55, svarte det. Da sang det op med kringt m&#x00E6;le: Akkurat, netop! Asbj&#x00F8;rn Fonneland ba meg her f&#x00F8;rra dagjen ta vare paa 187.55. Ja daa. &#x2014; Fonnelandsmanden h&#x00F8;rte, han skr&#x00F8;nte ivei og snakket som en foss den hele tid: han var ofte slik, som en slags bank for folk, sa han &#x2014; blev betrudd at gjemme penger snart for den ene, snart for den andre; det var vel nogen blandt dem, pr&#x00F8;vde han at sp&#x00F8;ke i al ydmyghet, som var r&#x00E6;d, ligningen skulde faa snusen i dem. Og revisionen t&#x00E6;llet op igjen: Var det akkurat 187.55? sa han. Da blev den anden snedig: mindtes ikke saa akkurat, svarte det. Ja, for her fandt han to-tre kroner til. Blev altsaa et par hundrede ialt. Og han rakte ham summen: denslags fik han helst gjemme andensteds, for ordenens skyld. Stueland tok den vesle skrapen med let hjerte; han pr&#x00F8;vde endog et litet ordt&#x00F8;ke: &#x00AB;Maadelig pylsa &#x00E6; besst, anten ho &#x00E6; taa sau elde hest,&#x00BB; so han sa, presten Frantzen, han datt enda i berre offerpylsa.</p>
<p>Da de kom ut av kammerset, reiste Asbj&#x00F8;rn sig gravalvorlig. &#x2014; Ja, sa revisionen som i l&#x00F8;st indfald og smilte forlegen, kunde kanske titte bortom hos herredskassereren med det samme, siden &#x00E9;n nu var her paa disse kanter. Og ned paa veien spurte han <pb n="53"/>i sk&#x00F8;ieragtig fortrolighet, hvor stor sum han hadde gjemt unna hos Stueland. Mindtes ikke slik paa skillingen akkurat, svarte det varsomt. For Stueland var nu den sidste, <emph>han</emph> vilde betrodd penger.</p>
<p>Der sprang en kar med en s&#x00E6;k den &#x00F8;vre sti fra Tveit til Teigen, dukket og blev v&#x00E6;k ustanselig i hatlen og olderen; Asbj&#x00F8;rn saa saa tydelig det var Stueland. Og han forstod. Men han pratet om herredskassen, at Germund hadde den paa Teigen for ikke at faa blandet dens og bankens penger sammen &#x2014; det var ellers let gjort i en sn&#x00F8;gvende. &#x2014; Stueland var ikke l&#x00E6;nger tilstede paa gaarden, da de naadde frem til Teigen; Asbj&#x00F8;rn saa, han la hjem igjen nedreveien over &#x00D8;iren og med en sammentullet s&#x00E6;k under armen &#x2014; naanei, det var ikke undres han var let og glad paa foten, der han f&#x00F3;r nu &#x2026;</p>
<p>Men nu var Germund kommen hjem fra banken. Asbj&#x00F8;rn stod utfor d&#x00F8;ren, mens revisionen holdt paa derinde. Da randt Gj&#x00F8;a ut i skaalen efter ved, vekslet et par ord; det var saa vondt altsammen! sa hun pludselig. Han saa, hun mente med det at klage sin n&#x00F8;d ved at v&#x00E6;re kone under en slig hardgeitel som gamle Germund. Og hun <pb n="54"/>stillet sig op under ham for at s&#x00F8;ke raad, som en datter opunder en far.</p>
<p>Som de stod her, holdt just en hingst paa med futens hoppe der nedenfor laaven; jorden skalv av dens graadige knegg.</p>
<p>Hun saa paa ham. Han mumlet langsomt til svar, at der var to maater at komme over slikt vondt paa: den ene var ikke at &#x00E6;nse det; den andre var likesom at t&#x00E6;lje v&#x00E6;k alt om sig, glatte det til, saa &#x00E9;n var like h&#x00E6;ndt med altsammen. Og saa smilte han sit smil: Mest som smalen i uveir, den staar stille paa fjeldet, &#x2014; lar det regne og sne sig ut tvers gjennem sindet. Men det var saa ilt! saa ilt! sa hun. H&#x00E6;nder vel, sa han, &#x00E9;n fryser ihjel av det, ja, &#x2014; men saa kan det h&#x00E6;nde, &#x00E9;n staar det over ogsaa! &#x2026; Det var forbi derborte under laaven. Hoppen blev leiet ind i stalden. Og hingsten kom kj&#x00E6;rlig efter; de skyndte sig, de to, sultne og likesom fornyede ovenpaa livsutfoldelsen. &#x2014; Gj&#x00F8;a sa ingenting. Men nu var der en blussende r&#x00F8;d flek ovenfor hendes ene kindben, saa han. Aaja, kom det tilslut forsagt fra hende, der var vel saamange slags maater &#x2026;</p>
<p>Hos Germund stemte kassen paa &#x00F8;ret. Inspektionen <pb n="55"/>var i det hele faldt ut til bygdens &#x00E6;re.</p>
<p>Og saa var det altsaa skyss til revisionen: han skulde videre indover fjorden. Det blev hele tre mand til f&#x00E6;ringen: Fonnelandsmanden, Germund selv, siden direktions-m&#x00F8;tet var over, saa hans s&#x00F8;n av forrige egteskap, som bare var tolv aar; men her var ingen anden skysskar ved haanden. For det blaaste tung nordost og blev slitsomt indover. Fjorden var blaasvart under rosserne, og b&#x00F8;lgekammenes snehvite skumdriver svam rappe som smaa terner om dem; men de rodde mest mulig i ly t&#x00E6;t under land. Bakenfor f&#x00E6;ringen laa sj&#x00F8;en i skj&#x00E6;lvende sol-ild. Revisionen sat i agterskuten og holdt paa hatten for vindkastene. Men Germunds s&#x00F8;n var blit rent en liten pratmaker av dette at han slik blev betrodd &#x00E9;n aare i voksen skyss.</p>
<p>De hadde slitt sig en fjerdings vei indover og rodde just i smult vand frem mellem nogen holmer. Her sa s&#x00F8;nnen med ett: Men kom han att m&#x00E6; skrine dit, far? &#x2014; Kaslag skrin! hugg faren i, &#x2014; Blik-bombaa? &#x2014; Ro m&#x00E6; deg! skrek han. Aa sit ikje dar aa prat! &#x2014; Asbj&#x00F8;rn h&#x00F8;rte, han lot som han mumlet, men han snakket saa h&#x00F8;it at revisionen skulde h&#x00F8;re det i bakskuten: han visste da det, sa <pb n="56"/>han, her var to slike skrin i bygden nu; for nu hadde fattigkassen kj&#x00F8;pt sig ett av samme sorten. Og da forstod s&#x00F8;nnen, blev stum, lette varlig med &#x00F8;iet bort paa revisionen. Germund blev nu pratsom til alle i f&#x00E6;ringen og h&#x00F8;im&#x00E6;lt: slike pengeskrin var bedste sort nistebomme, &#x00E9;n kunde faa, sa han; de var saa h&#x00E6;ndige og lette; og vasst&#x00E6;tte var de og, om der var auster i baaten eller regn &#x2014; nei, det var gode skrin! Slikt skulde revisionen og kj&#x00F8;pe sig til sine reiser &#x2026;</p>
<p>Fonnelandsmanden skottet bort paa revisionen: han sat allikevel pludselig taus, tygget bet&#x00E6;nkt paa pipen, som var gaat ut; det var som noget drog efter med ham. For han mente at ha set <emph>to</emph> skrin: maatte altsaa da ha set samme skrinet to ganger &#x2014; f&#x00F8;rst paa Tveit, siden paa Teigen. Umulig! &#x2026; Folk bruker visst fattigkassen til pengeskrin her i bygden? smaalo han. Ja, naar &#x00E9;n hadde et par hundrede, &#x00E9;n vilde gjemme bort, svarte nu Fonnelandsmanden.</p>
<p>Besynderlig forresten! t&#x00E6;nkte revisionen: den summen for meget hos Stueland var akkurat differensen mellem de to kasser &#x2026; Saa spurte han med ett, om de ikke skulde ind til land og hvile litt &#x2014; kanske &#x00E9;n kunde faa kveikt pipen sin ogsaa! Men da h&#x00F8;rte <pb n="57"/>Fonnelandsmanden at han var t&#x00F8;r i halsen og kremtet for at kunne snakke. Og de rodde ind under hammeren. Det var en blankskuret, lysegraa skarvnakke, som nu i solen reiste sig tindrende mot blaa nordenvindshimmel; her nederst laa en ur av graa sten med gnistrende pletter svart kraakes&#x00F8;lv.</p>
<p>Og da baaten la indtil, f&#x00F3;r der en r&#x00F8;isekat frem og tilbake, smattet og var sint, snart i <emph>det</emph> hul, snart i det. &#x2014; Far! skrek gutten. Sjaa r&#x00F8;isekatten! Sm&#x00E6;tte seg! No her, no dar! Akkurat so da sku vera to r&#x00F8;isekatta! jublet det. Den karen &#x00E6; &#x0027;kje grei te faa tak i! &#x2014; Germund forglemte sig for anden gang, tok s&#x00F8;nnen av dage i et storsinne: Kaslag! Sit ikje dar aa prat!</p>
<p>Revisionen sa med ett, at de kunde likesaagodt snu, s&#x00E6;tte seil og reke utover igjen til kirkebygden; for de kom saa ingen vei allikevel i slik vind &#x2014; han fik heller ta dampbaaten inat. Fonnelandsmanden h&#x00F8;rte at da var han atter t&#x00F8;r i halsen og maatte kremte f&#x00F8;rst. &#x2014; Ja. Eller vente derute, til vinden la sig, sa han. &#x2014;</p>
<p>De la til ved elveosen under Teigen. Revisionen sa ikke noget, bare steg iland og gik opover til gaards; skyssen fulgte efter. Da stod hans skjeg som en eneste tust veirhaar. <pb n="58"/>Men oppe i stuen paa Teigen blev han igjen blyg og brydd: Men &#x2014; e, ka var det no eg skulde sagt? sa han folkelig og slog med lommet&#x00F8;rkl&#x00E6;det i luften; glemte det likesom altsammen, gik mot vinduet, saa ut: Nei da, er det nordaust her og! &#x2014; Men tilslut fik han da frem hvad han skulde sagt: han bad dem sende bud bort paa Tveit, at Stueland skulde komme hit med fattigkassen paa timen.</p>
<p>Germund var straks villig at springe; imens satte han ubedt herredskassen fremfor ham saal&#x00E6;nge. Men Fonnelandsmanden sa ikke ett ord. &#x2014; Gj&#x00F8;a stod her.</p>
<p>Da Germund kom tilbake, var han uten skrin; for Stueland var rodd over fjorden til sagen, snakket han. &#x2014; I slik vind? sa revisionen. Og saa hadde han, snakket det bare videre, t&#x00F8;mt skrinet og tat det med som nistebomme.</p>
<p>Revisionen skottet utpaa fjorden: om det gik an at se baaten herfra? spurte han. Og de andre steg til vinduet og lette med &#x00F8;iet. Den var nok ikke let at se, sa nu Fonnelandsmanden; solblinket skar saa i &#x00F8;inene.</p>
<p>Revisionen spurte hvor han saa hadde gjort av pengene. &#x2014; <emph>Pengene</emph>? svarte det uforstaaende. Da syntes revisionen det var <pb n="59"/>skam at v&#x00E6;re saa ufin og fuld av mistanke foran en slik n&#x00E6;sten barnslig tillidsfuldhet, og svarte at jaja, det kunde v&#x00E6;re det samme. &#x2014; Dem hadde han vel laast ned i kisten sin, sa da Germund; han skulde rigtig pr&#x00F8;ve faa fat i n&#x00F8;klen til den kisten, om han saa vilde.</p>
<p>Men revisionen gik ut; sa de fik pr&#x00F8;ve paa &#x0027;n igjen &#x2014; han var kanske litt spakere nu i kveldingen, vinden. Fonnelandsmanden fulgte like i h&#x00E6;lene og s&#x00F8;nnen; Germund selv blev nu tilbake. Men nedpaa jordet sagtnet revisionen sine skridt; og denne gang kom han ikke l&#x00E6;nger end ut i fj&#x00E6;ren.</p>
<p>Her drog det atter efter med ham og han sa til Germunds s&#x00F8;n, han halvt mumlet det: Ja, r&#x00F8;isekatten har mange hul.</p>
<p>Da var han r&#x00F8;d som blod i ansigtet, og hver skjegstub stod paa ham for anden gang som veirhaar paa en kat, naar mus skal tages; han var ikke til at kjende igjen. Asbj&#x00F8;rn sa ikke et ord; men han syntes han aldrig hadde set noget saa l&#x00F8;ient. Dermed tversnudde revisionen og gik op til gaards igjen. Han hadde allikevel hug til at vite, sa han i stuen, hvem hadde n&#x00F8;klen til den kisten, pengene var nedlaast i: hvor han Germund var? &#x2014; Gj&#x00F8;a bad da steds&#x00F8;nnen lete; han <pb n="60"/>sprang rundt og ropte, men han var ingensteds at finde.</p>
<p>Asbj&#x00F8;rn stillet sig imens borte i vedskjulet. Da kom Gj&#x00F8;a dit over og sa, Germund hadde lagt ned den besked at han drog op i dalen; om Stueland kom, mens han var borte, og spurte, saa hadde <emph>han</emph> kisten&#x00F8;klen, hadde han sagt. Asbj&#x00F8;rn syntes, dette var mest som at v&#x00E6;re med i det eventyr, hvor risen hadde gjemt bort hjertet sit: Eg ve &#x0027;kje ha noko m&#x00E6; da! svarte han f&#x00F8;rst; og det skulde si saameget som at nu endelig br&#x00F8;t han med kassererne og alle deres gjerninger og alt deres v&#x00E6;sen. Men saa hvisket hun og tagg: om han bare vilde gi revisionen beskeden; for han trodde vel ikke hende. Da gjorde han det for hendes skyld, han gik ind: Konaa seir, sa det dypt nede i skjegget, han la ner besked, han strauk op i Espedalen. &#x2014; Men det var jo hun som nu bad s&#x00F8;nnen lete? svarte det. <emph>Da</emph> visste hun altsaa ikke, hvor han var. &#x2014; Hadde vel glemt det i &#x00F8;ieblikket, skjermet han hende. &#x2014; Op aa ser ette smale! stak s&#x00F8;nnen sig gneldrende frem og &#x00F8;dela det hele.</p>
<p>&#x2014; Smale <emph>nu</emph>? hugg revisionen i. Om <emph>vaaren</emph>? Og saa satte han sig bent nedfor til at vente: Kom vel tilbake engang! blaaste <pb n="61"/>det haanlig. &#x2014; Da gjer&#x0027; han, veit du, snakket Fonnelandsmanden rolig. Men Espedalen var dryg den, snakket han videre for Gj&#x00F8;as skyld. Saa det kunde bli l&#x00E6;nge at vente.</p>
<p>Ret nu saa de dampskibsr&#x00F8;iken langt ute i fjorden, pratet han paany for hendes skyld. Og vilde han ikke f&#x00F8;lge den, kunde det bli vondt om skyss netop nu midt i vaaronnen; &#x00E9;n saa det nu med han Germund. Og han for sin del hadde ikke stunder gaa her l&#x00E6;nger, men maatte hjem nu &#x2026; Revisionen svarte ikke ett mukk, bare sat.</p>
<p>For de hadde ingen pligt, tok han fat igjen, til at skysse her paa stranden, maa vite; skiftet laa hinsides fjorden &#x2026;</p>
<p>En stund efter, saa de ogsaa dampskibsr&#x00F8;k ute i fjorden. Han blev sittende allikevel. Saa skrek dampen. Dermed bad Asbj&#x00F8;rn farvel og gik. Da kom revisionen ut i d&#x00F8;ren efter ham: Greier jeg &#x0027;n? sa han. Det svarte tr&#x00E6;gt og likegyldig: Kan h&#x00E6;nde, om du spring! &#x2014; Saa gik Asbj&#x00F8;rn. Han sa ingenting til Gj&#x00F8;a. Men hun smilte til ham.</p>
<p>Germund var bare gaat op til kalveskuret ovenfor melkest&#x00F8;len og hadde holdt til derinde. Og da han nu saa fremmedkaren <pb n="62"/>s&#x00E6;tte avsted utover til dampen, alt han kunde, steg han ut og kom ned olderhagen.</p>
<p>Han sat paa veikanten og karvet i pipen, da Fonnelandsmanden gik forbi i vaarkvelden. Han stanset et &#x00F8;ieblik, og til at karve i pipen, han og; men sa ikke noget st&#x00F8;rre, bare blunket litt med ene &#x00F8;iet. Men da han hadde kveikt, mumlet han, det var likest slutte med sovore &#x2026; var istand til at gaa galt en dag, saa de kom over risens hjerte: &#x00AB;Maadelig pylsa &#x00E6; besst,&#x00BB; smaalo han.</p>
</div>
<div type="uchapter" n="3_3">
<head type="sub">III</head>
<p>Fonnelandsmanden gik indover bygden. Han gik langsomt indover i vaarkvelden og mindtes denne dag, da han blev med paa dette fanteriet for Gj&#x00F8;as skyld og narret revisionen. Han mindtes Gj&#x00F8;a, som ingenting forstod, og Germund, som brukte hende for at lokke ham. Eller kanske forstod hun allikevel? Men hun smilte til ham, da han gik, og fik igjen det saare latterpust. Det smilet likesom vaagnet i ham nu. Og han t&#x00E6;nkte paa mennesket: hvor alt rundt i verden var bristef&#x00E6;rdig, som en eneste vase av kvide og fryd, og likesom bare midlertidig. Saa, hvor &#x00E9;n stod og gik, der fik &#x00E9;n selv v&#x00E6;re styrken &#x2026; Men da han var over broen, der <pb n="63"/>hvor veien tok op til Espedalen, svinget han isteden ned til prestegaarden; han reiste ikke til byen med pengene, han gjorde det nu og her. For hvad skulde en med mynt utenom det, en beh&#x00F8;vde for at leve. Han hadde litet grand staaende i en bankbok, sa han inde paa kontoret, &#x2014; som han kunde avse til hedningemissionen &#x2026; et par tusen kroner. Presten svarte langtrukkent: Skulde der ikke v&#x00E6;re mer n&#x00E6;rliggende formaal &#x2014;? Og saa regnet han op for ham i fl&#x00E6;ng: f. eks. til et gamlehjem her i bygden, saa de kunde bli kvitt l&#x00E6;gdsv&#x00E6;senet? &#x2014; Fik se paa det, mumlet Fonnelandsmanden. &#x2014; Eller til pleiestiftelse for verkbrudne? blev presten ved. Eller til en anden almennyttig indretning for bygden? &#x2026; Og da gav Asbj&#x00F8;rn sig paa det: han vilde gi halvparten av de skillinger, han hadde i banken, til et slikt gamlehjem eller til hvadsomhelst.</p>
<p>Da han gik fra prestegaarden, f&#x00F8;lte han vaarskyen over sig; det letnet at gi, og syningen videt og l&#x00F8;ftet sig til alle kanter; han vilde gi! gi! &#x2014; famlet bare efter at finde det store og fjerne formaal. Og hans haand likesom vokste op mot skyen. &#x2014; Men trangen &#x00F8;ket ustanselig; det begyndte at dra efter med ham; og da han var naadd opunder <pb n="64"/>f&#x00F8;rste gaarden i gjelet, vendte han og gik ned igjen for at &#x00E6;ndre formaalet med sin gave. For han vilde just gi langt, langt bort, til hedningemissionen allikevel! fordi han ikke visste noget fjernere eller en eventyrligere tinde for selvforsagelse. Og hele summen i bankboken vilde han gi, de to tusen kroner &#x2026;</p>
<p>Men da var det st&#x00E6;ngt og lukket dernede; de la sig st&#x00F8;tt saa tidlig paa prestegaarden nu. Jaja; saa reiste han til byen allikevel og skj&#x00E6;nket summen bort der! &#x2026; Og han banket ikke paa; han snudde og gik opover mot dalen. Han slentret langsomt forbi Solberg-gaarden og Leite, siden gjennem Vassenden med alle de gamle stuerne, og videre hjemover langs Espedalsvandet mellem smaahusene paa de sovende gaarder. Han mindtes igjen Gj&#x00F8;a&#x0027;s smil og den blussende r&#x00F8;de flek ovenfor hendes kindben; for <emph>hun</emph> var ikke helsel&#x00F8;s &#x2026;</p>
<p>Det var atter som at gaa med n&#x00E6;ven h&#x00F8;it oppe i en seilende vaarsky. Han grep sig i at han selv gik og smilte. Det ynglet pludselig med kvindesmil omkring ham, kr&#x00F8;p og krydde: det var som at seile frem i morild en m&#x00F8;rk og kold h&#x00F8;stkveld &#x2026; Da stanset han op litt og smilte nu et andet smil: en <pb n="65"/>gift mand gik her i natten og mindtes en gift kones smil! Og han kjendte sig som et dike av indest&#x00E6;ngt elsk: &#x00AB;Maadelig pylsa &#x00E6; besst,&#x00BB; mumlet han og ristet paa sig. Den lystighet letnet. Og saa slentret han igjen videre mot hjemmet, hvor hans mor og s&#x00F8;ster drev sin blinde jagt paa en helsel&#x00F8;s kj&#x00E6;rring.</p>
<p>Han gik og halvsov i natten. Det var svalt. Men ganske stille nu. Nordosten hadde lagt sig. T&#x00E6;len var ikke al gaat av jorden. Det kravet sig visst nogensteds i veien. Han traakket paa is &#x2026;en spr&#x00F8;d lyd under saalen, som pludselig rykket ham ut av &#x00F8;ieblikket. For han hadde faret en slik vaarnat f&#x00F8;r her opover; han saa med ett jordmorens gule brevlap den gang tydelig for sig; der stod: jeg er paa Fonneland og en stor lykke av navlesnoren er fr&#x00E6;m falden og ingen st&#x00E6;rke veer er tilst&#x00E6;de some tier og modermunden som en kobberskj&#x00E6;ling og hode leie og frisk puls i navlesnoren og jeg vet ingen ting at gj&#x00F8;re, men jeg veil overlade det til dere distriktsl&#x00E6;ge
<lb/>fra mig
<lb/>jordemoder
<lb/>venligst &#x2026;</p>
<p rend="noIndent">Det stod der.</p>
<p><pb n="66"/>Men ved det mindet var det igjen som at gaa med n&#x00E6;ven oppe i en lys solsky, mens hvitsymre vokste hernede om hans skor. B&#x00E6;kkesus &#x2014; nok ikke saa litet sne igjen ind i fjeldet! &#x2026; Og alt var saa skj&#x00F8;rt; og vaarnatten hernede blytung som selve livet &#x2026;</p>
<p>Han syntes han var langt uti Espedalsvandet, og vandet stod h&#x00F8;it over hans hode. Han vasset sig frem paa bunden, han kunde ikke sv&#x00F8;mme; men han var blytung. For det laa dypt dernede og utenfor maraldebrotet: Laa der gulgr&#x00F8;n og lyste i vandet, barnekroppen. Det var ret utenfor en elve-os, bratt bakke og str&#x00F8;m. Og der laa barnet. Men han gav ikke op. Han stundet efter at veire s&#x00F8;t kl&#x00F8;ver-em. Og han var saa kj&#x00E6;mpesterk. Han arbeidet sig nedover i det lydl&#x00F8;se dyp. Der fulgte str&#x00F8;m med hvert hans steg. Han gik varsomt av den grund. Men al verdens varsomhet hjalp ikke; str&#x00F8;mmen fra hans fot naadde frem allikevel, og barnet rullet bestandig endnu litt til nedover maraldebrotet. Han huket sig sagte, trev efter det. Men likefuldt naadde v&#x00E5;ndets uro frem. Og det rullet og blev bare l&#x00E6;ngere borte for hver gang. Men han fulgte ustanselig efter. Der laa en hel older overende paa bunden; og han vandret midt op i den: <pb n="67"/>hver gren faldt smuldrende sammen under hans fot, lydl&#x00F8;s som en skygge. Han kom forbi en sv&#x00E6;r sten; han pr&#x00F8;vde f&#x00F8;rst at stige op paa den, holdt sig i den med ene haanden. Det var mose paa den, men mest gj&#x00F8;rme, og den var sleip, saa n&#x00E6;ven intet tak fik; saa skred han nedover og langs efter den. Men da han var nede ved enden, var det et &#x00F8;ieblik som han mistet tyngden og blev staaende opret midt i vandet bent utfor stenen. Saa dalte han, han naadde bund paany. Og da laa der en sv&#x00E6;r furu-rot foran ham, med smaat&#x00E6;gerne fimrende ut i l&#x00F8;se vandet &#x2014; det var som et bustet ansigt, lignet gamledoktoren og hans r&#x00F8;dbuskede bryn. Han trev borti nogen haar; men de fulgte bare ut med taket. &#x2014; Nu var han ved at flyte op hele tiden, det gjentok sig gang paa gang at han blev staaende frit i vandet. Og da var han ilde faren. Det gjaldt at klabbe sig fast til bunden. Men hver kvist han trev efter, var plukraatten; og grep han efter en liten sten, l&#x00F8;snet den og rullet nedover maraldebrotet; og en lys sky av grums slog f&#x00F8;lge med stenen. Tilslut &#x00F8;inet han ikke barnet, det sank bare ustanselig tilbake ned i gj&#x00F8;rme og i koldyp &#x2026; Da skj&#x00F8;nte han, det var paa h&#x00F8;i tid at ha sig selv i land.</p>
<p><pb n="68"/>Det blev et tungt slit og varte l&#x00E6;nge; for han vilde ustanselig flyte op, han var ikke som barnet. Tilslut merket han, at han tok feil av retningen og gik <emph>langs</emph> med landet. Da tversnudde han, tok indover. Men her laa en glatt skolt midt i veien for ham; han la sig ned paa fire nu og krabbet og bet sig fast i de skj&#x00F8;re tingene hernede paa bunden. Og paa hans sti laa smaa dusker av grums tilbake i fotsporene, som naar auren mater sig i mudder &#x2026; Han syntes han saa sig selv som en m&#x00F8;rk skygge dypt under vandet. Mund og alt var tilt&#x00E6;ppet, han pustet ikke: han var druknet! &#x2026;</p>
<p>Just <emph>der</emph> vaaknet han. Da stod han paa Fonnelands-tunet, imellem alle smaahusene; og den syrlige r&#x00F8;klugt drev lunt i natten fra de gamle v&#x00E6;gger. Han stod op til stalden, midt i solrendingen. En orre buldret visst borte paa en myr. Solen spraket guldkorn bakom alle fjeld.</p>
<p>Moren trippet kjapt ut av vilkaarsstuen for at ta imot ham f&#x00F8;r konen &#x2014; jo, han skj&#x00F8;nte hende ratt!</p>
<p>&#x2014; Meina, du <emph>staar</emph> aa s&#x00E6;v&#x0027;? sa hun.</p>
<p>Og han mumlet med sin dype r&#x00F8;st i myrrust-skjegget, mens han kl&#x00F8;dde sig likeh&#x00E6;ndt <pb n="69"/>i nakken: Lyt&#x0027; in te Marta, faa skjeraa. Sku klypt f&#x00E6;reg da staale paa Rauen!</p>
<p>&#x2014; <emph>Staar</emph> aa s&#x00E6;v&#x0027;? blev hun ved.</p>
<p>&#x2014; Just so &#x00F8;ikjen, ja! humret han smaaleende og skj&#x00F8;v hende likesom helt av sig. Maate paa svevn og! &#x00AB;Maadelig pylsa &#x00E6; besst &#x2014;&#x0027;.&#x00BB;
</p>
<p>Han steg rolig over tunet og ind til sin helsel&#x00F8;se kone. H&#x00F8;it deroppe seilte en snehvit vaarsky.</p>
</div>
</div>

<div type="chapter" n="4">
<head type="main"><ref type="contents" target="contents_4" xml:id="chapter_4">ILDM&#x00D8;RJE</ref></head>
<p><pb n="73"/>Hendes fortid kjendte ingen her paa &#x00F8;stkanten, men hun skrev sig fra en smaaby ytterst ute i fjorden. For av og til dukket en gift s&#x00F8;ster op i hovedstaden &#x2014; &#x00AB;Lille Nusse&#x00BB; &#x2014;, og hun kom hvergang derutefra. De var ellers blomstrende og frodige at se til, begge. Selv het hun Amanda. Hun var brun&#x00F8;iet og fyrig i blikket; det kunde v&#x00E6;re tindrende, naar hun vilde, og hun snakket gjerne i n&#x00E6;sen, hvergang hendes hjerte var overfyldt av venlighet, ja hun smaalo ogsaa helst gjennem n&#x00E6;sen saadan uimotstaaelig. T&#x00E6;nderne sat litt grisne, men sterke; og fremstaaende ogsaa &#x2014; det er saa. Men hendes ansigtshud var som fl&#x00F8;te. Det var et levende stykke kvindfolk. Men fortiden var dunkel, likesom det, hvad hun levet av. Hun skulde til og med ha v&#x00E6;ret utenlands; saa hun hadde da oplevet noget, f&#x00F8;r hun havnet i hovedstaden. lalfald optok det fruerne paa &#x00F8;stkanten, og de kunde ikke si <pb n="74"/>at de av hensyn til sine egtem&#x00E6;nd egentlig likte naboskapet; de kaldte hende &#x00AB;Bundskrapa&#x00BB; paa grund av de t&#x00E6;nderne. Selv ymtet hun av og til om at hun hadde tilh&#x00F8;rt teatret. Og det var nok ogsaa saa, det: i en sn&#x00E6;ver vending engang var hun blit betrodd av en trup ute i provinsen at overbringe et brev &#x2014; det var endda stuepiken i <emph>Et Dukkehjem</emph>. Og naar der kom breve fra smaabyen, stod der altid &#x00AB;Skuespillerinden fru Amanda &#x2014;&#x00BB; utenpaa. Nu var hun ved de f&#x00F8;rti; men selv holdt hun paa de henved fem og tredve.</p>
<p>En dag ut paa h&#x00F8;sten stod der blandt andre lignende avertissementer efter dame-og herrebekjendtskaper ett, hvor vedkommende &#x00F8;nsket en herre i selvst&#x00E6;ndig stilling paa 40 aar &#x00AB;for utveksling av tanker og som f&#x00F8;lge i teatre om s&#x00F8;ndagene&#x00BB;. Billet mrk. &#x00AB;Ensom&#x00BB;. Der meldte sig naturligvis flere. Men hun valgte ut &#x00E9;n, som ogsaa bodde her paa &#x00F8;stkanten, men hadde en liten r&#x00F8;rl&#x00E6;ggerforretning nede i byens centrum, en f&#x00F8;dt dansk. Det trak ikke saa l&#x00E6;nge ut: allerede f&#x00F8;rste teater-aften fik hun et anfald, da de gik ned fra souperen, ynket sig ganske sagte, men nysselig sn&#x00F8;vlende trods smerten. Saa han skaffet bil; og han maatte siden <pb n="75"/>hj&#x00E6;lpe hende ind i hendes leilighet, ja endog fors&#x00F8;ke litt at b&#x00E6;re hende i trappen. Dermed saa skedde det. Og hun blev frue for anden gang &#x2014; Fru r&#x00F8;rl&#x00E6;gger Lorentz Wahl, som hun kaldte sig nu. Og fruerne i naboskapet pustet atter lettere; men de holdt for sikkerhets skyld paa &#x00F8;kenavnet &#x00AB;Bundskrapa&#x00BB;.</p>
<p>Nu, dette resultat kom ikke egentlig uventet for ham heller. Han slog til og meldte sig paa det avertissementet, fordi han kom til at mindes sin ven papirhandleren med de mange agenturer, som omsider giftet sig her for nogen aar siden, og det gik bare godt. Det var rigtignok en anden begyndelse end dette; men, godt gik det i hvert fald. Han hadde simpelthen reist sig og gjennem det giftermaal med en dannet dame helt brutt med sin fortid. For han kredset jo dog i sin tid bestandig om br&#x00E6;ndevinssamlagene, naar der var en liten fristund, &#x2014; med et fjollet drammesluker-smil om de r&#x00F8;de, vaate l&#x00E6;ber og med plirende smaa, storpupillede &#x00F8;ine bak en skak, upudset lorgnet &#x2014; det saa ut som han altid svelget klukkende paa resterne av en vits. Nei, han hadde dengang saamen ikke staat tilbake i drammer for ham. Han kom pludselig en dag til at mindes hele raden av venner paa fortauget utenfor br&#x00E6;ndevinsutsalget: <pb n="76"/>alle med drammeslukersmilet! Vandret i grunden gjennem livet slik, som tobenede flauser og humbugmakere! Klukket jaalet over slette vitser; og ved m&#x00F8;te med kvinder kniste de tvetydig, som om det var faldne, allesammen, og der ogsaa her lekte &#x00E9;n i mindet en rest av et galant eventyr. Bare flaue rester og skaperi, alt tilhope! &#x2026; Og da indleverte han billetten mrk. &#x00AB;Ensom&#x00BB;. &#x2014;</p>
<p>Det begyndte med at han ikke vilde gaa i teatret en s&#x00F8;ndagskveld; han laa veln&#x00E6;ret og strakte sig paa sofaen. Gidder s&#x00E6;d&#x00E6;n iggel gjespet han lunt. Da blev hun stille. Saa sa hun, og stemmen var syk av l&#x00E6;ngsel: Elsker du mig ikke, Lorentz Wahl? &#x2014; Visst f&#x00E6;nden g&#x00F8;r jeg! svarte han gemytlig, reiste sig ruggende og gav hende en rask kys som pant. Saa tagg hun ham isteden om ialfald at be sin ven papirhanaleren og frue hit til efter aften.</p>
<p>Det gjorde han, han gik dit bort og bad dem. Og da de kom, brygget herrerne en liten toddy og snakket lyggelig; men til fruen hadde hun kaker og syltet&#x00F8;i. Hun stelte s&#x00E6;rlig om hende; for hun holdt sig litt sky tilbake og sa saa litet.</p>
<p>Hun fortalte hende f&#x00F8;rst en morsom historie om et egtepar, som det gik ganske grundig i <pb n="77"/>stykker for her i vaar; hun l&#x00F8;i viidt i vei, og vilde slet ikke opgi navn, for ikke at fare med sladder, sa hun: Det var de varme vaardagene ved pinse, fortalte hun. Han var seilet i sin snekke, efter sigende med et par venner. Saa ryker det op til storm; han naar ikke tilbake til kontortiden. Stor &#x00E6;ngstelse hjemme naturligvis. Barn og kone paa stranden indenfor b&#x00F8;ierne; gik og ventet, da veiret bedaget sig og seilerne begyndte at naa ind igjen. Der var han! De stod paa bryggen og ropte og tok imot tingene. Men op av baaten kom der en dame! Tablaa&#x2026; Og fru Amanda kniste uendelig lunt: Var litt raaflot, var han, i kj&#x00E6;rlighetsveien! sa hun. Saa b&#x00F8;iet hun rask unna, snakket isteden bare om disse kolde, pludselige pinsestorme her nord, som skal minde vaaren om at den var for tidlig ute og at der endnu er masser med sne inde i landet.</p>
<p>Men ovenpaa det lille dryp gift blev hun s&#x00E6;rlig fuld av medynk i sin stemme og var fuldst&#x00E6;ndig enig med fru Hansen, hver eneste gang der kom et ord fra hende: &#x00AB;Ja, aldeles!&#x00BB; &#x2026; &#x00AB;Netop!&#x00BB; &#x2026; &#x00AB;Skulde mene!&#x00BB; svarte det hele tiden. Men fru Hansen kunde ikke komme sig efter den historien. Nei, er de saan! sa hun. Om de er &#x2014;! Di er visst <pb n="78"/>naiv, Di fru Hansen &#x2026; Lille Nusse kan nok fort&#x00E6;lle!</p>
<p>Slik fik hun f&#x00F8;rste gang n&#x00E6;vnt sin gifte s&#x00F8;ster: Lille fine Nusse, stakkar! gjentok hun med en fjern stemme, fyldt av det stille, blide vemod som naar man mindes en kj&#x00E6;r avd&#x00F8;d. Og hun rykket den anden frue n&#x00E6;rmere, og sukket endog henfor sig: Naar raaskapen la sig efter &#x00E9;n, saa kunde den nok &#x2014;! Dermed taug hun. Saameget at gjesterne forstod, her atter var et egteskap som holdt paa at gaa i stykker. Og det blev stille et &#x00F8;ieblik i stuen.</p>
<p>Midt i den stilheten sa pludselig papirhandleren og pekte paa taffeluret: Nei, har du Wahl hat den klokken f&#x00F8;r? Den tikker saa h&#x00F8;it. &#x2014; Da satte hun i et hikst som ved en braa smerte; men tok sig saa behersket i det, ja smaalo uskyldig. Hvad er det tyskeren sier? &#x00AB;Dem Gl&#x00FC;cklichen klinget die Uhr nie.&#x00BB; R&#x00F8;rl&#x00E6;ggeren kunde ikke videre tysk, men han skj&#x00F8;nte jo saapas at der laa som et ondt varsel bak iagttagelsen.</p>
<p>Det blev ikke sagt mer her. Man snakket isteden forretning og om tiderne. Og r&#x00F8;rl&#x00E6;ggeren blev pratsom, forklarte finessen ved vandklosettet og klasket sig gemytlig paa sine da nske laar: De nye indretninger k&#x00E6;nner <pb n="79"/>jeg, sa han. Men paa de gamle kloagger er jeg sgu igge med. &#x2014; Den anden n&#x00E6;vnte sin nye agentur-plan: kasser av lys norsk bjerk for importerte grammofoner.</p>
<p>Men de to gjester blev allikevel ikke sittende saa lang stund efter dette. Og det var den fremmede fruen som fik opbruddet i stand.</p>
<p>&#x2014;Er nok ikke dansk daukj&#x00F8;t, agent Hansen, sa hun, da de blev alene tilbake.</p>
<p>&#x2014; Det syntes Wahl var underlig sagt. Men hun sa det jo nysselig og gjennem n&#x00E6;sen. Og saa hadde de desuten drukket toddy, hat det hyggelig. Og drammesluker-smilet stod usv&#x00E6;kket og sken, til han snorket ind.</p>
<p>Hun laa l&#x00E6;nge og h&#x00F8;rte sig rasende paa det: Er du ikke et mandfolk! skrek hun midt paa natten. Men han vaaknet ikke ordentlig av det heller: Hv&#x00E6;? pustet han. &#x2014;</p>
<p>Men n&#x00E6;ste s&#x00F8;ndag han ikke gad gaa i teater, l&#x00F8;p det ikke saa lemf&#x00E6;ldig av. Det var et stykke ut paa vaaren. Jeg tror ikke, sn&#x00F8;vlet hun nysselig, og &#x00F8;inene spillet som ormetunger, &#x2014; at agent Hansen er feig i blikket, naar han tr&#x00E6;r ind i spisesalen efter teatertid! Eller skotter sig underklassesky rundt, som om han vilde be om lov at faa v&#x00E6;re til, mens <pb n="80"/>de andre seiler ind med sine fruer stolte som l&#x00F8;ver.</p>
<p>&#x2014;Hv&#x00E6;? gjespet han fra sofaen.</p>
<p>&#x2014; Mangler mod! Mangler mod! ertet hun, kastet kaapen om sig ute i entr&#x00E9;en &#x2014; det var som en snurrebas spratt over tersklen. Satte avsted mot byen i skumringen.</p>
<p>&#x2014; Dit s&#x00E6;d&#x00E6;ns skakk&#x00F8;rte hundyr! mumlet Kan efter hende.</p>
<p>Det var fuld vaaraften over hovedstaden. T&#x00F8;rre fortaug og store t&#x00F8;rre flekker i gaterne ogsaa. Vandsiget fr&#x00F8;s overhodet ikke l&#x00E6;nger mot natten nu, b&#x00E6;kkene blev bare litt mer maateholdne i skravlet end midt paa dagen. Og det pustet av muld ut fra hver have; men det var jo altsammen endnu kj&#x00F8;lig pust.</p>
<p>Paa sin tur m&#x00F8;tte hun papirhandleren, sin mands ven. Han spaserte mellem folkemyldret paa Karl Johan med den magre nakkesene og de to raske s&#x00F8;lvgraa st&#x00E6;nk i haaret like bak hvert &#x00F8;re; hun visste han hadde sin kone paa landet for det daarlige bryst. Og hun kom bakpaa ham, stak sk&#x00F8;ieragtig sin haand i hans arm:</p>
<p>&#x2014; Allerede gr&#x00E6;senkem&#x00E6;nd paa str&#x00F8;ket? kniste hun uskyldig; og hun spurte slet ikke efter hans kones befindende.</p>
<p>Hun foreslog med ett, de skulde gaa ind <pb n="81"/>og se paa &#x00AB;R&#x00F8;rl&#x00E6;ggernes industrilotteri&#x00BB;. De gjorde saa; men han var litt tr&#x00E6;g i begyndelsen. De tok nummer paa forskjellige gjenstande, som hun foreslog, og tingene var altid dobbelttydige, som &#x00AB;et rivjern til Deres frue&#x00BB;, en kam, en b&#x00F8;rste. Og hun var gruelig lystig, skravlet uskyldig springende ivei.</p>
<p>Tilslut kom ogsaa han paa glid: En barteholder! foreslog han.</p>
<p>&#x2014; Kan nok tr&#x00E6;nges, sa hun, &#x2014; for at stive op daukj&#x00F8;ttet. Og hun kniste fortrolig: Dengang fik vi da sagt litt av hvert i faa ord!</p>
<p>Men da de igjen stod utenfor, sukket hun saa himmelfjernt: Aaja. Aaja. Vi morer os, vi &#x2026; Og saa begyndte hun pludselig at lyve ivei om s&#x00F8;sterens mand: Uforbederlig drukkenbolt, klublivet i en provinsby, Di! &#x2026; mislig forretningsf&#x00F8;rsel! &#x2026; fors&#x00F8;mmer sin kone, skj&#x00E6;re daukj&#x00F8;ttet, det ogsaa! &#x2026; Ikke vil han gj&#x00F8;re fallit, og ikke skyte sig heller! &#x2026; Forhold til andre kvinder &#x2026; l&#x00E6;gger haand paa hende i drukkenskap &#x2026; st&#x00E6;nger hende ute om natten&#x2026; Nedv&#x00E6;rdigende mennesketilv&#x00E6;relse&#x2026; Lille Nusse, stakkar! Maa t&#x00E6;nke paa at fors&#x00F8;rge sig selv: Agenturer i armaturbranchen &#x2026; ny kokssort &#x2026; linoleum &#x2026; en barbersaapefabrik <pb n="82"/>&#x2026; et assuranse-selskap &#x2014; hele fem agenturer! Saa <emph>hun</emph> kan nok greie sig uten det raaskindet. Men det er de barna, de barna, ser Di. Uff! &#x2026; Men jeg tror allikevel hun kommer herind nu. Vil leie sig en stue paa Bvgd&#x00F8; for sommeren &#x2026; Lille fine Nusse, stakkar! himlet hendes stemme saa eventyrlig fjernt op under ganen. &#x2014; Der skiltes de. Og hun bad ham slet ikke hilse sin frue.</p>
<p>Paa hjemveien fik hun &#x00F8;ie paa sin mand; han var ogsaa ute i vaarkveldens skumring for at r&#x00F8;re paa sig. Hun listet sig bak paa ham, stak sin haand ind i hans arm; og han steilet slet ikke, lot det rolig ske, saa sig godlidende om. Bare en kontrapr&#x00F8;ve! smaalo hun saa nysselig.</p>
<p>Men hjemme sa hun med knugende vegt: Du er altsaa heller ikke kysk, Lorentz Wahl!</p>
<p>Og nogen dage efter kom hun truende imot ham, og hun var sprakende foretagsomhet: Naa, har du faat besked?</p>
<p>&#x2014; Jeg? Besked? Hvad slags besked?</p>
<p>&#x2014; At jeg leier mig et v&#x00E6;relse ute paa Bygd&#x00F8; for sommeren!</p>
<p>Han ristet alvorlig paa hodet. Men t&#x00E6;nkte <pb n="83"/>samtidig, at da blev her da gudskelov fred den stunden. &#x2014;</p>
<p>En forsommers&#x00F8;ndag var der to damer ute paa Bygd&#x00F8; og saa paa v&#x00E6;relser. Det var fru Wahl og hendes s&#x00F8;ster, som ganske rigtig var kommet hit fra smaabyen. Hun bar fru Wahl&#x0027;s h&#x00F8;ie juno-barm, hadde hendes sterke kj&#x00E6;ve og tandr&#x00E6;kken, hendes &#x00F8;ines glo; men hun var om mulig endnu stateligere; og hun var yngre, spr&#x00E6;ttende av smaastads-foretagsomhet; og hendes hud var som cream.</p>
<p>Inde i Kongeskogen paa yttersiden av Bygd&#x00F8; st&#x00F8;tte de paa agent Hansen med sine to smaa, en gut paa fire aar, piken paa fem. Han gik og leiet dem, og det var bare solskin, alt: de tittet just op i et furutr&#x00E6; efter et smattende ekorn. &#x2014; Damerne kom hen; og Lille Nusse slog ned paa den mindste, brusende som en storfugl ved parringslek; satte sig bent paa en stubbe med barnet, snakket, og en stor barnekj&#x00E6;rlighet red hende. Faren sprang ind mellem buskene, klappet i h&#x00E6;nderne til ekorn. Og den mindste ropte fra fanget: Du maa ikke gaa altfor langt.</p>
<p>Fru Wahl snakket med tvetydig munterhet, da han kom tilbake: Nei, for langt maa ingen gaa, Hansen! &#x2014; Naar du gaar altfor <pb n="84"/>langt, der bor ingen, der, blev den lille ved, og var betat av den fremmede dames hete hjertelighet. Men fru Wahl kniste lunt: Dengang fik vi sagt litt av hvert i faa ord! &#x2014; Men Lille Nusse sukket stille: De barna, de barna, ser Di. Uff! &#x2014; Og han la merke til, hvor det jo var ordret op igjen det fru Wahl sa dengang ivaar.</p>
<p>Damerne viste ham det hus, de hadde leiet for sommeren, og bad ham komme ut her med barna en godveirsdag i sommer. Og de spurte ikke til hans frues befindende. &#x2014;</p>
<p>En tid senere traf han Lille Nusse paa Karl Johan; da var det fuld sommer. Hun saa sig rundt paa herrerne, som vrimlet som str&#x00F8;mskavler om hj&#x00F8;rnet, og sukket saa, fuld av medynk:</p>
<p>&#x2014; Mange gr&#x00E6;senkem&#x00E6;nd, gaar om i byen nu, Di! &#x2014; Og hun var stikkende og n&#x00E6;rgaaende i &#x00F8;iet som en prestefrue paa landet. &#x2014; Aaja. Aaja, svarte han uf&#x00F8;lsom.</p>
<p>Saa fik hun n&#x00E6;vnt i forbigaaende at hun var hjemme mutters alene paa hotellet idag, men da var hendes &#x00F8;ie boblende fyldt av yre tanker. &#x2014; Kom ialfald ut til os med barna en s&#x00F8;ndag isommer, da ialfald! sa hun og blev vemodig: De har naturligvis st&#x00F8;rre <pb n="85"/>l&#x00E6;ngsel efter mennesker end nydelse av samv&#x00E6;ret, De ogsaa. Men De kan jo da gaa igjen, naar De selv lyster. Saa kan de smaa bade og leke.</p>
<p>Men kan kom aldrig.</p>
<p>Saa en l&#x00F8;rdag eftermiddag hentet fru Wahl simpelthen hans to smaa hjemmefra og la ned besked hvor de var, samt at hun tok deres natt&#x00F8;i med.</p>
<p>Det hadde v&#x00E6;ret en gloende het julidag; han sat ensom og saa paa sommerkvelden over Kristiania-skraaningen gaa sig til ende: R&#x00F8;d ildm&#x00F8;rje nede i himmelranden i &#x00F8;st og syd efter dagens hete; steg et stykke op mot himlen, som kuplet sig kj&#x00F8;lig ovenover og blaa. Og grantr&#x00E6;rne, saa m&#x00F8;rke, m&#x00F8;rke! &#x2014; men der var skj&#x00E6;r over dem, der hvor de vendte mot vest &#x2026;et gjenskin av dagen, som var sunket. Og rundt om i luften fl&#x00F8;t der allerede lugt av raatnende og raatnet plante&#x2026;</p>
<p>Han maatte ut til Bygd&#x00F8; om s&#x00F8;ndagen og hente de smaa. Og de tok mot ham den eftermiddag med stormende jubel.</p>
<p>De hadde alt badet. De braaket. Der var ikke &#x00F8;rens lyd. Fru Wahl lekte slik som hun hadde set paa teatret at Nora lekte i Et Dukkehjem, baade hun og s&#x00F8;steren &#x2014; <pb n="86"/>det var som hvert barn var en kj&#x00E6;mpesnurrebass, de kastet ut: Hei, vil du gaa!</p>
<p>&#x2014; De var just ikke vanskelige, faa til at bli, skulde jeg mene! sa de voksne. Ved De hvad hun vesla sier? hvisket Lille Nusse fortrolig: &#x00AB;T&#x00E6;nk, Ninni er saa r&#x00E6;d for, mammaen til Ninni skal bli gammal!&#x00BB; Og hun kniste nysselig og l&#x00E6;nge.</p>
<p>&#x2014; Gaa ut paa berget igjen! tagg de smaa; og de var ganske h&#x00E6;se av alt, de hadde sjauet. &#x2014; Solbad, ja! sa de to damer. De skulde ha med sig mellemmat dit ut og drikke: bringeb&#x00E6;rsaft for de smaa og en flaske vin for de voksne.</p>
<p>Og de sat ute paa skiferodden og lot solen og blinket fra sj&#x00F8;en bake. Stirret paa de hvite, slappe seil og h&#x00F8;rte motorerne tikke travle over det blanke vand. De smaa sat paa huk og rotet i en gr&#x00F8;nskepyt.</p>
<p>Man blev s&#x00F8;vnig og t&#x00F8;rst, de smaa blev det f&#x00F8;rst og fik sin saft. Men der manglet saa h&#x00F8;ilig glas, sa fru Wahl og var ulykkelig; de hadde bare tre, og det ene hadde barna lagt sin elsk paa, saa det fik de voksne nok ikke: Saa er der bare to igjen til os tre! &#x2014; Der blev et svare opstyr. De kunde jo vaske dem efter bruk, snakket <pb n="87"/>Lille Nusse. Men i <emph>sj&#x00F8;vand</emph> &#x2014;? svarte s&#x00F8;steren. &#x2014; Hansen sat og tidde.</p>
<p>Saa kom da turen tilslut til de voksnes vin. Damerne drak f&#x00F8;rst. Og Hansen sat og minret mot solen. Lille Nusses glas blev imens fyldt paany uten at vaskes. Fru Wahl sat som i sp&#x00E6;nding og ventet, stinn som en rugeh&#x00F8;ne. &#x2014; Og Hansen drak efter Lille Nusse.</p>
<p>Fru Wahl slog &#x00F8;inene ned i det samme og inddrak stundens h&#x00E6;ndelse med et litet kort hikst: En skj&#x00E6;bnedrik! &#x2014; Damerne blev begge faam&#x00E6;lt efterpaa, n&#x00E6;sten h&#x00E6;se. Om en stund sa Lille Nusse: Nu kan De gaa om De saa synes, Hansen. Vi vil, som sagt, ikke plage Dem, stakkar.</p>
<p>Og fru Wahl lovet at barna skulde <emph>de</emph> bes&#x00F8;rge hjem til ham iaften. &#x2014;</p>
<p>Men de gjorde ikke det. Han sat hjemme og ventet forgj&#x00E6;ves til langt ut i natten, stirret ind i julidagens hete r&#x00F8;de rest. Og derunder kom han til at mindes sin ensomme fortid og br&#x00E6;ndevins-sjapperne, som han nu ved sin kones hj&#x00E6;lp var kommet ut av. Han saa bare r&#x00F8;d ildm&#x00F8;rje tilslut.</p>
<p>Og n&#x00E6;ste morgen tok han sig fri fra butikken, satte avsted ut til Bygd&#x00F8;.</p>
<p><pb n="88"/>&#x2014; De tagg saa ynkelig om at faa bli, snakket fru Wahl. &#x2014; Han svarte ikke f&#x00F8;rst; han bare hjalp de smaa straahattene paa.</p>
<p>&#x2014; Umulig, faa dem til at reise, pratet hun.</p>
<p>&#x2014; Det trur j&#x0027;&#x00E6;kke; hv&#x00E6;ste han, t&#x00F8;r i halsen; og han var ganske fra sig: Mislykkede skuespillerinder er de st&#x00F8;rste l&#x00F8;gnhalser i verden! buset han ut. H&#x00F8;rer til dem, man ikke skal &#x00F8;dsle et sandt ord paa.</p>
<p>Dermed gik han med sine to smaa.</p>
<p>De to s&#x00F8;stre stod igjen blodig forurettet og maapet over denne ansvarsl&#x00F8;se som ikke vilde ta f&#x00F8;lgerne av sin handling: hadde han kanske ikke utset sig det sted paa vinglasset, hvor Lille Nusses l&#x00E6;ber hadde ligget, og med synlig velbehag t&#x00F8;mt det? &#x2026; Nei, det hadde fru Wahl slet ikke gjort regning paa!</p>
<p>Men saa saa de paa hverandre, fik et vildt &#x00F8;iekast av virketrang og storlo, saa det skraldet: Hils Deres kone! ropte de og vinket haukende til de smaa, som vendte sig ustanselig til avsked og ingenting forstod av dette braa opbrud. &#x2014;</p>
<p>Og ikke f&#x00F8;r rygtedes ut paa h&#x00F8;sten at nu var fru Hansen kommet hjem igjen fra landet, saa stod fru Wahl i hendes leilighet, en formiddag hun visste Hansen var i butikken. Hun stod der som en feiende stormvind, saa <pb n="89"/>fuld av deltagelse med hendes lunger og hjertelig over al maate; hun fortalte ogsaa om de to smaa, om den gl&#x00E6;de det hadde v&#x00E6;ret at ha dem paa bes&#x00F8;k &#x2026; &#x00AB;nydelige to smaa barna!&#x00BB; sn&#x00F8;vlet hun vemodig. Hun fortalte om ekornen, som faren hadde jaget i furutoppene, spr&#x00E6;k som en ren gutunge, og om barna som advarte g&#x00E6;lningen mot at gaa for langt, og om den lille som sa: &#x00AB;Ninni er saa r&#x00E6;d, mammaen til Ninni skal bli gammal.&#x00BB; Og tilslut gav hun tilbedste historien om en sommerdag paa berget: om et vinglas og Lille Nusse og en herre &#x2014; hun vilde ikke n&#x00E6;vne navn for ikke at fare med sladder: det kunde saamen ogsaa godt v&#x00E6;re han ikke med vilje stelte sig slik at han drak av samme glas som hun, og f&#x00F8;rst merket det efterpaa: Men De kan tro det blev trykkende stille ovenpaa? De turde ikke engang se paa hverandre, de to! kniste hun sn&#x00F8;vlende av uskyld. En slik gr&#x00E6;senkemand, ser Di! Snart gjort! gaa for langt &#x2026; Gj&#x00F8;r jo ingenting her, hvor &#x2014; ja, Lille Nusse stakkar er patent nok! &#x2026;</p>
<p>Men Hansen nede i sin butik hadde forutset dette bes&#x00F8;k, og just som disse uskyldige ord faldt, stod han i sin stue: L&#x00F8;gn! stammet han.</p>
<p><pb n="90"/>&#x2014; Frue gir bare frue gode raad, snakket hun stikkende blid.</p>
<p>&#x2014; Bruk de raad til Dem selv og Deres make! &#x2014; Og da hun lot som hun studset, sa han: Kan nok tr&#x00E6;nges i et luvslitt og laset egteskap som Deres! tordnet han. Enhver indblanding fra en uspurt raadgiver betragter jeg som en forulempelse. &#x2014; Skubbet hende ut: Aatselsfugl! stammet han &#x2026; Tror at veire lik!</p>
<figure rend="asterisk"/>
<p>Motgang og uheld. Uheld paa uheld!</p>
<p>Men det blev ogsaa vendingen. Da slog fru Lorentz Wahl helt om, forurettet, og virkelysten som en ny stormvind. F&#x00F8;rst s&#x00F8;kte hun tilbake til sin mand, bad om ly, vergel&#x00F8;s som en fugleunge: La sig om hende alle, her i nabolaget! klaget hun, for at knuse hende &#x2026; Graat endog: kaldte hende aatselsfugl, gjorde han &#x2014; &#x00AB;Bundskrapa&#x00BB; var ikke nok! &#x2014; denne probenreuteren, denne grammofon-agenten i lys norsk bjerk, med det dumme drammesluker-smilet! &#x2026;</p>
<p>Og da saa samtidig krigen var kommet, gjorde Lille Nusse&#x0027;s baktalte mand glimrende forretning med sit bed&#x00E6;rvede sildeparti og var med ett slag en formuende mand. Saa der ogsaa blev der forsoning og alt godt <pb n="91"/>igjen mellem egtefolkene. Forsoning allesteds!</p>
<p>Og fra provinsen var nybakte rikfolk begyndt at sige ind over hovedstaden, kj&#x00F8;pte sig villaer &#x2014; blandt dem en ven av Lille Nusse&#x0027;s mand fra klubben, en knakende kj&#x00E6;k ungkar, som nu gik med kort haar bestandig, maskinklippet, likesom hans nye have, og med snehvite gamascher.</p>
<p>Samtidig f&#x00F3;r der en stor og sterk festtrang i fru Lorentz Wahl. Og hun sa virkelig til sin mand: Hvorfor skulde de i grunden p&#x00F8;nse paa hevn mot stakkars sultne grammofonagent Hansen, om han flirtet litt utenfor egteskapet?</p>
<p>Og nu skulde der v&#x00E6;re fest paa det maskinklippede landsted i anledning av eierens f&#x00F8;rste halve million. Wahl og frue blev ogsaa buden dit; der var i det hele ikke saa litet vondt for omgang, saadan, den f&#x00F8;rste indvandrings-tid her i hovedstaden. &#x2014;</p>
<p>Festnatten var stille. H&#x00F8;st og m&#x00F8;rke. Villaen oppe paa haugen mellem furuerne stod i et lyshav. Gaardspladsen var oplyst; sv&#x00E6;re bluss paa hushj&#x00F8;rnerne og over gangd&#x00F8;ren &#x2014; den stod desuten gjestfrit oppe. Og &#x00F8;verst paa flagstangen sprutet en v&#x00E6;ldig p&#x00E6;re sit lys. Det var som midt paa skinnende <pb n="92"/>dagen. Og indenfor de stille, ildr&#x00F8;de gardiner l&#x00F8;d b&#x00E6;gerklang og taler, og dype br&#x00F8;l og skj&#x00E6;rende hvin og latter-hikst og musik &#x2014; en piccolo hadde intet andet at gj&#x00F8;re end bytte plater paa vertens to nye grammofoner. Alle fandt hverandre i feststemningen, uten mislyd og uten smaalig nag. Ti det var den f&#x00F8;rste s&#x00F8;te tid, da Europa laa i kr&#x00E6;mmerkrigen.</p>
<p>Festen lakket nu mot sin slut, klokken var vel tre. D&#x00F8;rene blev slat helt op; stemmer veltet ut i lyshavet, og der var vin og whisky i dem &#x2014; bare brokker og endel&#x00F8;se latterarier.</p>
<p>Foran stormet en yngre herre i sin f&#x00F8;rste snipkjole og i sine f&#x00F8;rste laksko, slog begeistret med haanden ut mot lyset og gjesterne: Higliv! skrek han; han gol som en hane, der han stod midt paa pladsen, og hans neb lyste av sv&#x00E6;re, nye guldplomber. Gjesterne kom frem i overt&#x00F8;i, herrer og damer, fulgt av den maskinklippede vert, som ustanselig ropte: Hus paa trappa! Hus paa trapoa!</p>
<p>Man n&#x00F8;stet sig til grupper derute paa gaardspladsen, fortsatte konversationen; og grupperne st&#x00F8;tte mot hverandre, opl&#x00F8;stes, vasedes ind i hverandre til nye n&#x00F8;ster. Stemmerne kaklet fra landets forskjellige egne; og <pb n="93"/>nogen buret dypt, som det kom fra olme okser i det fjerne.</p>
<p>Der var forresten en liten mislyd; allerede inde i gangen var der to, som tr&#x00E6;ttet: Det var r&#x00F8;rl&#x00E6;gger Wahl, som pludselig paa en underlig maate hadde faat det med at si imot, skiftet helt standpunkt med hensyn til vandklosetter og rakket ned paa vertens villa. Herute ropte han hidsig:</p>
<p>&#x2014; De gamle indretninger k&#x00E6;nner jeg. Men paa de nye kloagger er jeg sgu igge med! Og han klasket sin haand sint ned paa trappens r&#x00E6;kverk.</p>
<p>Men de lot ham staa der og krangle.</p>
<p>Det buret fra en klynge i salvelsesfuld bas: Eg ha voren gift i elleve aar og har no ti barn!</p>
<p>En klynge yngre herrer kaklet beruset oppe i diskanten, stillet sig i ring om de to fete h&#x00F8;ibarmede s&#x00F8;stre med ansigter hvite som cream, og Lille Nusse hadde alt faat perler i sin &#x00F8;reflip: Og ikke ett, utenfor egteskapet, Mosse! skrek en av de herrer. Og de to s&#x00F8;stre sn&#x00F8;vlet nysselig og kniste om kap.</p>
<p>Wahl h&#x00F8;rte det, og n&#x00E6;rmet sig nu herrerne for at v&#x00E6;re ubehagelig.</p>
<p>Men familiefaren i den dype bas blev ved: Og kvert itt barn lever!</p>
<p><pb n="94"/>En anden ropte: Forleden feiret han paa &#x00E9;n og samme dag to f&#x00F8;dselsdage og ett bryllup!</p>
<p>Den salvelsesfulde kom igjen: Ti barn! &#x2026; og aldrig skreket om natten! Ikje &#x00E9;n s&#x00F8;vnl&#x00F8;s nat! &#x2026; T&#x00E6;nk, ti barn!</p>
<p>&#x2014; Ja, hvad sier De, Mosse! skrattet de unge.</p>
<p>Da kom r&#x00F8;rl&#x00E6;gger Wahl til: Hvad sier Deres frue til denslags s&#x00E6;d&#x00E6;ns dyrplageri? hv&#x00E6;ste han.</p>
<p>&#x2014; <emph>Hon</emph>?! &#x2026; Idel tilfredshet og l&#x00F8;kke, far! &#x2026; Kver onsdag og kver l&#x00F8;rdag koker hon som f&#x00F8;r otte egg til meg personlig.</p>
<p>&#x2014; Fan saa vittig Mosse! hujet det fra den anden klynge.</p>
<p>Men den avledygtige bas blev uforstyrret ved: Og naar eg so har spist de otte egg, sier hon: &#x00AB;Kj&#x00F8;ss meg, Eilert!&#x00BB; &#x2014; Og hans stemme brast over av pur salighet, snufset.</p>
<p>Da kom det med f&#x00F8;lt salvelse fra en gammel skibskaptein: Ellertsen er en l&#x00F8;kkelig mand.</p>
<p>Dype oksebr&#x00F8;l av latter, og h&#x00F8;nsekakl i vilden sky. &#x2014; Og atter var Wahl der som en kleg: nu gjaldt det vertens grammofoner, og han hadde slik ustyrlig trang til at slaa et slag for agent Hansens specialitet, de <pb n="95"/>verdensber&#x00F8;mte grammofoner i kasser av lys, norsk bjerk: Hvad sier De? &#x2026; Istedenfor disse skarns smagl&#x00F8;se spildaaser, De opvarter os med!</p>
<p>Da svarte &#x00E9;n: V&#x00E6;r ikke saa sint da, mand!</p>
<p>&#x2014; Kommer du nu med det ig&#x00E6;n? &#x2014; &#x00AB;du&#x00BB;, sa han endog nu. Og han slog knytn&#x00E6;ven i uthusv&#x00E6;ggen: Jeg er f&#x00E6;nden g&#x00E6;le mig s&#x00E6;d&#x00E6;n igge sint!</p>
<p>Nu skar et br&#x00F8;l frem fra en &#x00E6;ldre herre nede paa veien, hvor alle bilerne stod: Kom da, for fan! &#x2014; Og klyngerne l&#x00F8;snet heroppe paa haugen, skred spredt nedover haven og skraaningen. Og den maskinklippede stod tilbake og ropte ned efter dem: Hus paa trappa! Hus paa trappa! &#x2014; Og atter var Wahl der: Hv&#x00E6;! sa han og gjeipet: Er der noget &#x00AB;hus&#x00BB; paa trappa?</p>
<p>Det gik som det kunde nedover trappen. Og der var en hj&#x00E6;lpsom herre, som overd&#x00F8;vet alle med sin sj&#x00F8;mands-ridderlighet; for han saa varlig og forstaaelsesfuldt paa kvinden som det svake kj&#x00F8;n: Kvinder f&#x00F8;rst, som foran livbaaten! &#x2014; Og hans r&#x00F8;st var beruset, var paa &#x00E9;n strek den hele tid og l&#x00F8;d bestemt som fra et kommandobret. Han vilde ordne for de damer, som ikke hadde bil:</p>
<p><pb n="96"/>&#x2014; Nusse, hvor skal du hen? &#x2026; Mosse, hvorhen skal du? &#x2026; Rigmor! &#x2026; Lillemor! &#x2026; Hvor er fru Wahl? Kom her! Her blir plads &#x2026;</p>
<p>Og dernede stod en rad biler av alle merker og plapret travle i munden paa hverandre, hver sin dialekt slik som gjesterne. De var h&#x00F8;ir&#x00F8;stet f&#x00F8;r; men herinde blandt bilerne maatte de illskrike den hele tid. Man mistet hverandre. Man sprang mellem bilerne &#x2026; vinr&#x00F8;de fj&#x00E6;s i blindende hvite bil-lanterner. Bare smaa ord tilbake av hele konversationen: Mosse &#x2026; Nusse &#x2026; Otte egg &#x2026; Elleve unger &#x2026; Nei, ti <emph>unger</emph>! Men elleve aar <emph>gift</emph>! &#x2026;</p>
<p>Kapsnakket bare med bilerne, allesammen. Og han i sine f&#x00F8;rste laksko gol atter ende over sig: Higliv! Og Wahl var der igjen: Din s&#x00E6;d&#x00E6;ns drammesluger! hv&#x00E6;ste han.</p>
<p>En tatovert skipperhaand tok rundt om en frodig kaapek&#x00F8;: Mosse, sa det med kommandobrettets ridderlige r&#x00F8;st, kom her! Her er plads, Mosse. &#x2014; Og d&#x00F8;ren sm&#x00E6;kket sig i.</p>
<p>&#x00AB;Mosse?&#x00BB; &#x2026; R&#x00F8;rl&#x00E6;gger Lorentz Wahl hadde h&#x00F8;rt dette kj&#x00E6;lenavnet de sidste timer inat, og syntes, det l&#x00F8;d litt underlig; men han visste ikke ganske hvem der egentlig het <pb n="97"/>saa; og saa var de jo desuten blit bevertet med alt som godt var &#x2026;</p>
<p>Tilslut stod bare &#x00E9;n gjest igjen hernede. Ingen bil kapsnakket mer med nogen i den &#x00F8;de h&#x00F8;stnat. Langt deroppe i lyshavet ovenfor trappen stod en maskinklippet herre. Da skrek r&#x00F8;rl&#x00E6;ggeren hernede: Hvor er fru Lorentz Wahl!</p>
<p>&#x2014; Mosse, mener Di? &#x2026; Kj&#x00F8;rte nok med indover i Gundersens bil, hu!</p>
<p>&#x2014; Hv&#x00E6;! hugg han i. Men saa mumlet han: Det var s&#x0027;gu som s&#x00E6;d&#x00E6;n!</p>
<p>Og der ovenfra skrattet det videre: Og byen ligger der indover paa den kanten, den Di!</p>
</div>
<div type="chapter" n="5">
<head type="main"><ref type="contents" target="contents_5" xml:id="chapter_5">DER GENERALKOMMISS&#x00C4;R</ref></head>
<div type="uchapter" n="5_1">
<head type="sub">I</head>
<p><pb n="101"/>Han het Elias Rosenthal og var etstedsfra i Syd-Tyskland eller B&#x00F8;hmen. Fra f&#x00F8;rst av kom han i f&#x00F8;lge med et Hamburger-cirkus over gr&#x00E6;nsen til Danmark. For hans ungdomsdr&#x00F8;m var at gaa til scenen. Men allerede hans ytre var imot ham der. Men dr&#x00F8;mmen om at bli et scenens barn skrantet videre i denne n&#x00E6;rhet av et cirkus. Det var i grunden som privat tolk for de enkelte medlemmer han fulgte det, is&#x00E6;r for akrobaterne og clownerne, som var italienere; han leiet v&#x00E6;relser for dem, fandt frem de billige restauranter, og det hadde h&#x00E6;ndt at han efter endt forestilling var blit sendt ut paa gaten for at kapre &#x00AB;donnine&#x00BB;. Men han hadde ogsaa smaajobber hos direkt&#x00F8;ren, han hjalp til at avfatte notiser for aviserne og denslags, var ved haanden med raad til publikum utenfor billet-luken de f&#x00F8;rste dage, og paatok sig hvad der ellers kunde forefalde. Han <pb n="102"/>hadde nemlig i Tyskland lagt sig til litt kyndighet i &#x00AB;skandinavisk&#x00BB;, som han kaldte sin blanding av dansk og svensk.</p>
<p>Men da han f&#x00F8;rst var over paa dansk grund, kom han sig hurtig i sproget. Og i Kj&#x00F8;benhavn var han en h&#x00F8;isommerdag saa heldig at st&#x00F8;te paa en ung norsk forfatterinde i en liten friluftskneipe ut mot Fredriksberg-kanten. Hun sat alene bak l&#x00F8;vhyttens efeu, med cigaretter og kaffe foran sig, og der stod et litet t&#x00F8;mt glas; hun sat frodig og rank og blunket ut mot b&#x00F8;ken og spurvene og solen, og hun flyttet stundom paa sig av bare oplevelse; og engang kom der et papir med blyant op. Da smilte hun. Han opfattet straks at dette var skapende gromuld, at smilet var smil til syner. Og da hun mistet sin hanske ned i sanden under jernbordet, var han paa pletten. Men han trak sig efterpaa krypende tilbake til sin plads, langhalset og med b&#x00F8;nlig &#x00F8;ie. Og hun saa hunde-blikket i den svarte pusling: Faar jeg by en cigaret? sa hun i pludselig indfald og h&#x00F8;ir&#x00F8;stet. V&#x00E6;rsaagod! Og han flyttet sig n&#x00E6;rmere paa sin b&#x00E6;nk for at naa cigaretten. Han s&#x00F8;kte med sit &#x00F8;ie ut i skogm&#x00F8;rket under b&#x00F8;ken, der hvor hendes blanke blik nys lekte, og han talte i d&#x00E6;mpet andagt: Dra-ug och v&#x00E6;tter <pb n="103"/>och underjordiske! pekte han, og smilte faderstolt over sit poetiske billed-fund. Og ved det smil saa hun at han var ganske tandl&#x00F8;s i fremmunden; var det skj&#x00F8;rbuk? hadde han sultet? &#x2014; Hm-hm, nikket hun barmhjertig. For han sultet jo endnu mer i sin aand: han var som en t&#x00F8;mt citron, der han sat nu og krystet syner av sig. Han fik endog nyver mellem brynene av hodebrudd! Og hun gav ordre til sm&#x00F8;rbr&#x00F8;d og en vase druer. Da aat han som en sydlandets s&#x00F8;n; det smakte, hun saa at han tygget med &#x00F8;inene ogsaa. Men ved hans stive, opstr&#x00F8;kne haar, som var som hestetagl, kom hun til at mindes j&#x00F8;dedvergene i vekselerer-boderne i Prag. Og efterat han hadde spist, sat han ganske stille hen og ford&#x00F8;iet &#x2014; der var en tillidsfuld lyd i hans hals som om han jortet. Og da saa hun at hans jakke var gaat op i s&#x00F8;mmen ved skuldren; der hadde han nestet den sammen med hyssing, som lyste. Den luvslitte armod og vinskibeligheten tok med ett hendes ensomme morshjerte, hun grep efter hin usseldom i denne sin egen hjeml&#x00F8;se stund midt i en fremmed by. Hun fortalte pludselig, hun skrev og var fra Norge. Ibsens land! smilte han. Dermed var bekjendtskapet gjort. Han var ogsaa schriftst&#x00E4;llare, fortalte han.Og <pb n="104"/>han klynket over manglende arbeidsro til sin bok; for han hadde id&#x00E9;en til den ogsaa &#x2026;! Og hun h&#x00F8;rte taalmodig paa hans klynk, som blot var hans egen races goldhet og vanmagt i fantasien &#x2014; lyste bare armod som hyssingen i hans tr&#x00F8;ie. Men han vilde dedicere hende sin bok, sluttet han, om hun tillot det.</p>
<p>Og det samv&#x00E6;r endte med at han kom til at overs&#x00E6;tte noveller direkte fra hendes manuskript. Men den ene skj&#x00F8;t han ut av samlingen og bare skrev den av: den var slet ikke hendes navn v&#x00E6;rdig, sa han til hende og rynket paa n&#x00E6;sen. Den handlet om kunstnere og deres golde utsugere &#x2014; <emph>Snyltedyr</emph> het den. Den burde heller ikke komme i hendes samling paa norsk, snakket han; den burde overhode ikke komme ut. Hun studset, og smilte saa; men lot det ske. Og forl&#x00E6;gger i Tyskland fik han til det andet. Der var intet skriftlig mellem de to; men avtalen var at de skulde dele utbyttet likt, hvis det gik godt. &#x2014; Og da cirkus om vaaren drog videre mot nord, br&#x00F8;t han ogsaa op og tok med mot Norge. Da hadde han i sin lommebok et par adresser paa hybler, hun hadde hat engang, og et anbefalingskort til en litterat fra hende; i en kasse f&#x00F8;rte han med sig 75 <pb n="105"/>eksemplarer i pragtbind av hendes tyske novellesamling.</p>
<p>Men hvergang hun siden t&#x00E6;nkte paa ham og hans stive hestetagl-haar, kom hun til at mindes j&#x00F8;dedvergene i Prags vekselererboder.</p>
<p>Og saa ops&#x00F8;kte han i hovedstaden straks hendes gamle hybel. Det var hos et &#x00E6;ldre haandverkerpar, som nu efter endt arbeidsdag n&#x00E6;rmest levet av sine sparepenger og ellers hadde to barnebarn i logis; for faren, en sersjant, var enkemand, som turet litt, og nu bosat utenbys. F&#x00F8;rst svarte madam Hansen ferm, at nei, der var ikke noget v&#x00E6;relse ledig nu. For saanne vildfremmede herrer vilde hun ikke for sit bare liv ha ind i huset, siden hun hadde disse to unge piker at ta vare paa. Og Aggi, den &#x00E6;ldste, var tilstede, da hun svarte. Han sa ingenting til det. Men blev staaende forkommen og taus i korridoren, og fingret ned i lommen efter dette kortet, saa han maatte n&#x00E6;sten puffes ut. Han fik saavidt vist det frem i det samme bedstemoren klemte d&#x00F8;ren i. Men han sa fremdeles ikke noget, bare pr&#x00F8;vde at l&#x00F8;fte et tungt, lidende blik op paa de to, men naadde ikke l&#x00E6;nger end til deres haker. &#x2014; Det var Berit Herwigs kort! sa Aggi og blev i korridoren. Det blev ogsaa bedstemoren. <pb n="106"/>Der faldt en m&#x00F8;rk skygge av et menneske mot entred&#x00F8;rens matte glasrute. Han staar der endda! hvisket Aggi. Mener han gj&#x00F8;r det, kroken! svarte det. Og mors-hjertet i dem begge syntes synd. Saa aapnet madam Hansen atter d&#x00F8;ren; da stod han b&#x00F8;iet og pillet noget op av matten med de smaa hvite h&#x00E6;nder; rettet sig og rakte det frem. Det var en 10-&#x00F8;ring. Itte vor! Itte vor! sa hun &#x00E6;delmodig. Og han stak den alvorlig og med tak ned i sin vestelomme. Jaja, en otte dages tid da eller saan! sa hun. Til Dere har finni Dere et logis. &#x2014; Han n&#x00E6;vnte sit navn. Jeg er schriftst&#x00E4;llare, sa han. Og hans v&#x00E6;sen var med ett underlig forandret, blev fast og sikkert som om han stod her i en h&#x00F8;ieres tjeneste: Och i vaar publizirer jeg en roman. Hun pratet &#x2014; hun gjorde det for sikkerhets skyld med det samme, da hun merket at han videt sig ut slik straks, skj&#x00F8;nt han jo talte d&#x00E6;mpet som f&#x00F8;r; hun snakket like saa godt ut med engang, og saa strengt paa ham, saa her ikke skulde v&#x00E6;re misforstaaelser, om dette var en eventyrer og saan jentespikkulant: Huse paa, jeg er n&#x00F8;ie da, ser Dere: taaler itte for mit bare liv saanne piker indenfor entr&#x00E9;en! Og ser efter a Aggi, kroken, seint og tidlig. &#x2014; Han pratet <pb n="107"/>uanfegtet: Jeg overs&#x00E6;tter och. Og han pakket ut en bok i pragtbind med pertentlige diskespringer-fingre; og han steg paa taa, da han gjorde det: Berit Herwigs Novellenschatz, sa han. Jeg s&#x00E6;lger den for tre kroner. Och dertil tr&#x00E6;nger jeg en sekret&#x00E6;r &#x2026; en dame, som kan skrive norsk for mig. Og han saa hen paa Aggi, som stod der og var nitten aar; men der var kun den lidendes stilhet over hans blik: Och saa k&#x00F8;ber jeg ledige gebiss til ohort h&#x00F8;ie priser! la han til.</p>
<p>Allerede tredje dag kom Aggi ind med naal og traad, da hun bragte ham vandkaraflen; hun hadde opdaget at han hadde sydd sin jakke med hyssing. Men da hun rakte ham sysakerne, sa han &#x2014; og hun syntes at der med ett var underlig krav i stemmen &#x2014; at <emph>han</emph> kunde ikke sy! hun sydde nok ti ganger bedre end han, med sine fine smaa fingre &#x2014; ja? Dermed var han ved sit skot&#x00F8;i: De er ja och kaput inden kort! sa han og pekte paa dem: om hun visste av en skomaker og vilde f&#x00F8;lge med og vise ham og faa tat maal til nye? Da saa hun at han hadde lange m&#x00F8;rke &#x00F8;ienvipper: naar han klemte lokkene sammen og &#x00F8;nsket aldrig saa liten ting, blev blikket gl&#x00F8;dende og svart. &#x2014; Men hvis hun vilde l&#x00E6;re tysk sprog, snakket han, kunde <pb n="108"/>hun det mot at v&#x00E6;re hans sekret&#x00E6;r bare &#x00E9;n time om dagen og v&#x00E6;re hans medhj&#x00E6;lp ved overs&#x00E6;ttelsen av hans nye roman til norsk. Og da stod han og suget forlegen paa sin underl&#x00E6;be i ene mundviken, saa han fik et barnslig og klodset uttryk, som hun heftet sig ved og likte. Da de stod slik, ropte hendes seks-aars s&#x00F8;ster paa hende ute i korridoren &#x2014; det l&#x00F8;d som angstskrik. Og ved det blev han ganske fra sig, rev d&#x00F8;ren op: Hvad vil du? trampet han. Silenzium! Men saa behersket han sig &#x00F8;ieblikkelig og trak varsomt alle kl&#x00F8;r til sig, stak hende sk&#x00F8;ieragtig med pekefingeren i halsen: Tit-tit, du lille! sa han s&#x00F8;tladen. &#x2014; Men da Aggi kom tilbake med hans jakke, tok han hende i haanden og takket; hun kjendte han hadde smaa bl&#x00F8;te, vaate h&#x00E6;nder. Utmercht sydd! sa han. De har et trist och sk&#x00F8;nt &#x00F8;ie, fr&#x00F8;ken. Det er et utomordentlig ansigt.</p>
<p>Og siden var Aggi inde hos ham en time om dagen som sekret&#x00E6;r for at l&#x00E6;re tysk. Da sat hun ved bordet, og han spaserte paa gulvet og dikterte. Men naar han skulde indprente noget, stanset han op og holdt hende paa skuldren med sin hvite, vaate haand. Madam Hansen var iblandt ute i korridoren og lyttet for sikkerhets skyld.</p>
</div>
<div type="uchapter" n="5_2">
<head type="sub">II</head>
<p><pb n="109"/>Nu var Elias Rosenthal plantet over i Norges jord &#x2014; das Land wo die Poeten bl&#x00FC;hen. Og da de otte dage var gaat, sa han bent ut til madam Hansen, at det var ganske umulig at finde et v&#x00E6;relse som i alle dele passet ham saa fortrinlig som dette: om han ikke kunde bli endnu otte dage? &#x2026; Han sat allerede hjemmevant og rotf&#x00E6;stet midt mellem byens litterater paa kaf&#x00E9;en. Det var gaat raskere end han paa nogen maate hadde vovet at haabe. Han var ellers en driftig og rastl&#x00F8;s mand, som forstod at kredse saa l&#x00E6;nge rundt om de rigtige litterater og i stadig trangere ringer at et sammenst&#x00F8;t var uundgaaelig. Men bare forfattere! og blandt dem igjen kun de som laget romaner eller dramaer. Han nyttet alle anledninger. Og hans bekjendtskaper &#x00F8;ket for hver eftermiddagskaffe.</p>
<p>Det var fra f&#x00F8;rst av en beskeden begyndelse &#x2014; bare han og den journalist, Berit Herwig hadde sat ham i forbindelse med. Og denne A. F. Pedersen var en helt avd&#x00F8;d aand, oprindelig lyriker, &#x2014; av dem, som blir tat i bruk til at lage avisens daglige moro. En gold snylter. Og gik omkring paa kaf&#x00E9;erne med en pose gamle historier, sat ved bordene og s&#x00F8;kte at komme til, ristet paa <pb n="110"/>gnavposen litt og grep nedi saadan i blinde og paa slump &#x2014; han var tryg for posen: der var bare historier med point i! For andet stof kjendte overhodet A. F. Pedersen ikke mer. Han talte d&#x00E6;mpet for at bli agtet paa, og sat og saa ut for sig med det store, tr&#x00E6;ge &#x00F8;ie fra et seigt, sentimentalt souten&#x00F8;rfj&#x00E6;s, hvor den tykke brune, tungsindige bart ikke l&#x00E6;nger skjulte de r&#x00F8;de, hovne l&#x00E6;ber. Og Elias Rosenthal var tilfreds med sin norske ven; han la ogsaa merke til at han hadde en litt aapen snip om en barnlig hvit, velpleiet hals &#x2014; n&#x00E6;sten utringet! Allerede den f&#x00F8;rste dag hadde vennen betrodd ham at han var skilt fra sin kone: Man utvikler sig ustanselig, sa han. Saa en mand. Men De vet: kvinden staar jo stille noget tidligere. Saa man vokser fra hverandre og skilles i grunden av sig selv.</p>
<p>Og eftersom bekjendtskapskredsen &#x00F8;ket, indrettet Elias Rosenthal sig med flere borde i kaf&#x00E9;en; han hadde sin hat liggende i en sofa, sin mappe andensteds, og ved et tredje bord hadde han sig selv. Og aviserne hadde mindst &#x00E9;n notis i uken om ham.</p>
<p>Men endnu var der forfattere som manglet i hans bekjendtskapskreds. Is&#x00E6;r en, som skrev en salgbar roman til hver jul og derfor <pb n="111"/>n&#x00E6;vntes bak bokhandler-disken med d&#x00E6;mpet andagt. Rosenthal hadde alt sendt ham to skrivelser fra Danmark om at han s&#x00F8;kte norske romaner for et forlag i Tyskland. &#x2014; Og en eftermiddag var der utsigt til at gj&#x00F8;re erobringer og fylde den sidste lakune. Man sat i tobaksr&#x00F8;ken og d&#x00F8;set over bordene, mens kaf&#x00E9;ens staaende figurer gled ut og ind, fjerne som fisk i et akvarium: <emph>Der</emph> de to tykke venner, som ikke har noget mer at snakke om og passerer ut rustne i halsen: Kalle kom opom mig idag, stakkar &#x2014; ja, jeg fortalte dig visst det. &#x2014; Ja, du fortalte mig det &#x2026; <emph>Der</emph> kaf&#x00E9;ens st&#x00F8;rje, som altid gled om og speidet efter gratis pjolter; han kommer ogsaa hit til Rosenthals bord, stanser op og sp&#x00F8;r om Erik &#x00D8;rn er set her idag: og saa gaar han. For A. F. Pedersen har en revy under indstudering og antages pr. kasse i &#x00F8;ieblikket. Ute for at slaa en halv krone! sier A. F. Pedersen. Er han plattenschlager? svarer j&#x00F8;den med foragt &#x2026; Saa kommer der en flok gjester larmende ind, med en skogkakse i midten som det betalende medlem; de kommer fra bodega og middag og skal nu ha kaffe; og flokken &#x00F8;ker ustanselig. Slaar sig ned ved sidebordene inde i halvm&#x00F8;rket, skrattende som trost, den flakser <pb n="112"/>og finder sig nye rognetr&#x00E6;r. Der har De Erik &#x00D8;rn! sa A. F. Pedersen. Heter egentlig Aaspeflaten, blunket han spydig. Og &#x00D8;rn er just den forfatter, Rosenthal mangler. Men dette veir av vingeflaks, som fulgte dem, gj&#x00F8;r den pjoltert&#x00F8;rste modigere; han n&#x00E6;rmer sig, men nu sp&#x00F8;r han slet ikke efter &#x00D8;rn, men en anden; han optar en <emph>hel</emph> sofa derborte, sier han saa; men det synes han ikke rigtig gaar an heller, naar her er saa trangt. Han er blit sofal&#x00F8;s av bare hensynsfuldhet. Og han blir staaende der, med forretningsmandens tr&#x00E6;tte panderynker, som om dette her faldt rigtig saa rent forkj&#x00E6;rt. &#x2014; Men kan De ikke slaa Dem ned her saa l&#x00E6;nge? sier skogkaksen. &#x2014; Jo-o, det kan jeg altids, ogsaa! &#x2026;</p>
<p>Samtalen inde i halvm&#x00F8;rket blusset i veiret. Og de bodega-hete hjerter f&#x00F8;lte store ord. Det gjaldt atter tidens leflende og undfaldende kunst; for det var med emnerne som med rognetr&#x00E6;r: trost flakser op igjen og op igjen i de samme tr&#x00E6;r. Og det betalende medlem koset sig og l&#x00E6;rte &#x2026; Kunstneren, sa de, er sin egen handelsreisende i dette land! Nogen later selvf&#x00F8;lgelig som de ikke er det og haaner publikums dom, men firer likefuldt, firer, firer! Det er fuskerne. Og <emph>der</emph> <pb n="113"/>slaar undfaldenheten og sansen for popularitet langsomt ind paa selve karakteren! &#x2026;</p>
<p>Elias Rosenthal reiste sig, flyttet sig n&#x00E6;rmere det bord, heldet sig over mot det og sa varsomt, idet han beleven s&#x00F8;kte at reise sig: Undskyld, men jeg h&#x00F8;rte Berit Herwigs navn? &#x2014; Berit Herwig? svarte det og saa fortumlet op. Han nikket raskt til A. F. Pedersen: Vil De forestille mig &#x2014; ja? &#x2014; Og det skedde. Abteilungsvertreter f&#x00FC;r die skandinavischen L&#x00E4;nder, skj&#x00F8;t han selv ind &#x2026; Det er ja en geni! sa han. En vision&#x00E6;r kunstner. Jeg har indf&#x00F8;rt hende i Tyskland nu, paa den forlag hvor jeg er lector, Tysklands mest beryktade, Ernst Darmstadt Verlag, Berlin och Leipzig. &#x2014; Og han kastet benet over kors og pr&#x00F8;vde at syne de elegante skor som Aggi hadde hjulpet ham til paa kredit.</p>
<p>Trosten taug et &#x00F8;ieblik, likesom skr&#x00E6;mt av denne n&#x00F8;kterne r&#x00F8;st. Men saa tok de sig op igjen; &#x00E9;n vendte sig eglende til A. F. Pedersen: Du lever jo for dagen av din kunst, kortsynt som den journalist-sj&#x00E6;l du er! &#x2014; En anden gulpet uten stans sin foragt over folket i sin helhet, duppet for hver sats: Smaat stel! Ingen fart i nogen ting! Ingen fremf&#x00E6;rd! &#x2014; Og satte saa i, slog ut med <pb n="114"/>armen stort til alle sider: Ingen ledende haand! Likegyldig og planl&#x00F8;st og smaaskaarent vr&#x00F8;vl altsammen i et litet og gjenlydsl&#x00F8;st folk! &#x2014; Erik &#x00D8;rn svarte: Som litter&#x00E6;rt motiv er jo dette negative syn paa sin samtid meget morsomt. Og verten knegget: Kommer i n&#x00E6;ste bok! Pas paa: kommer i n&#x00E6;ste &#x2014;! &#x00D8;rn blev uforstyrret ved: Men som tilv&#x00E6;relse &#x2014; jeg vet ikke &#x2014;? For selv en satiriker, han er jo dog ikke det samme som en hveps op i et bl&#x00E6;khus. Der h&#x00F8;rer plan til en satire &#x2014; en <emph>bestemt</emph> utryddelse til maal! Bl&#x00E6;ksvarte hvepsefjed langs papiret har, fan gale mig! ingen v&#x00E6;rd. Blir bare A. F. Pedersens revy, slikt! &#x2014; A-a! Hold op! gulpet den negative. &#x00C6;stetik vedkommer ikke <emph>os</emph>! Den er videnskapen om det indtryk et kunstverk gj&#x00F8;r paa publikum. Men den er ingenting i og for sig. Ingenting! pep det pludselig beruset. &#x2014; Netop! svarte det. &#x00C6;stetik blir altsaa her i dette land historien om det litter&#x00E6;re lefleri. Den faar bare slike som A. F. Pedersen til emne. &#x2014; Og Elias Rosenthal sat og koset sig som en Zeus iblandt disse braakende og famlende beboere av et litet land, smilte bredt og godslig som til barn. Han og skogbonden saa paa dem fra samme n&#x00F8;kterne h&#x00F8;ide. A. F. <pb n="115"/>Pedersen smaasmilte: Kunsten deler bare skj&#x00E6;bne med gl&#x00E6;despiken, som fulgte h&#x00E6;rene i den gamle tid: faldt de for aldersgr&#x00E6;nsen og blev utjenstdygtige paa &#x00E9;n maate, gik de bare over til den anden gren av forpleiningen og blev marketentersker. &#x2014; Akkurat som restauratricerne paa vore fjordbaater! knegget skogbonden. Ja, for gaar det ikke frem med kvinden, saa gaar det tilbake. &#x2014; Rosenthal sa sp&#x00F8;kende og med et moderlig smil, for at skyve sin ven litt paa avstand som en clown: Min ven A. F. Pedersen taler av bitter erfaring; siger ja han har vokset fra sin kone. Og han la sig over til &#x00D8;rn: Men det er ja, unter uns, forskr&#x00E6;klig til overs&#x00E6;ttelse, som man har her i dette land nu. Han brettet i foragt l&#x00E6;ber som en geil okse: Disse j&#x00F8;de-bengler, som ligger her &#x2014; jeg forsikrer Dem, herr &#x00D8;rn! Aah-ch-ch! Bare maskin-overs&#x00E6;ttere! Forf&#x00E6;rdelig! R&#x00E6;dsomt! Disse j&#x00F8;de-bengler!</p>
<p>Dermed hadde han indledet samtalen med forfatteren og sa nu pludselig: Men De, herr &#x00D8;rn, har sterke farver paa Deres palet. Det er ja en f&#x00E6;nomen. Kolossal! &#x2014; Og han fik det meget travelt, saa paa sit ur: Jeg har forskr&#x00E6;klig mycket at bestille idag. Ned til min private postboks paa posthuset &#x2026; <pb n="116"/>venter avgj&#x00F8;relse fra min forlag. &#x2014; Men om han ikke kunde faa en konferanse med herr &#x00D8;rn en dag? &#x2026; &#x00D8;rn er ja den digter, som Europa nu sukker efter! utslynget han sterkt til flere borde med en gang. De rager jo op som en s&#x00F8;ile i den norske digtning! Hele Norge er i den digtning! &#x2014; Og han foreslog dag og sted: Jaja. Det stemmer. Jaja. &#x2014; Og reiste sig, sanket ind mappe og hat: Aufs Wiedersehen! &#x2014; og seilte med alvorsrynker ut, likesom til pligten og til den haarde virkelighet fra de glade kunstner-borde. Men saapas opfanget han at &#x00D8;rn sat her m&#x00F8;r og taus et &#x00F8;ieblik, overv&#x00E6;ldet av den vinkende Europa-ber&#x00F8;mmelse. Han hadde erfaring der: det var ganske forbausende hvormange faldt sammen ved smiger nu i Ibsen&#x0027;s land; var de fra Aaspeflaten alle? t&#x00E6;nkte han.</p>
</div>
<div type="uchapter" n="5_3">
<head type="sub">III</head>
<p>Men da gik Elias Rosenthal isteden hjem til sin hybel, blandt andet fordi han jo ingen postboks hadde. Han kaldte sin sekret&#x00E6;r ind, der skulde avfattes et par skrivelser til norske forfattere; gamle Hansens var ikke hjemme. Men da hun hadde sat sig, stillet han sig op og sa &#x2014; og han hadde <pb n="117"/>alvorsrynkerne i sin pande: Fr&#x00F8;ken Aggi, den forrige kunst er likegyldig og planl&#x00F8;st vr&#x00F8;vl! Nu har jeg skapt et digterverk som behandler den kunst satirisk. &#x2014; Og han lettet blodt&#x00F8;rstig paa ene overl&#x00E6;ben, men viste ingen t&#x00E6;nder, fordi der jo ingen var. Det schkal ikke blive en hveps op i en bl&#x00E6;kflaske! Og han la sin hvite haand paa hendes skulder: I den bog schlagter jeg schlet kunst. &#x2014; Og hun saa op paa ham, maapet n&#x00E6;sten i gru: Er det slik bok, De skrev, naar De sat oppe her om aftningen? &#x2014; Aggi! ropte det ute i korridoren, og hendes s&#x00F8;ster Else kom stupende ind. Han trak sin hvite haand til sig, f&#x00F3;r op, trampet i gulvet: Hvad vil du, schtigge pige? Hinter! Og saa knakket han i bordet, hv&#x00E6;ste: Hvis du kommer en anden gang och forschtirrer &#x2014;! Men da behersket han sig, sa bedr&#x00F8;vet og med opdragerens inderlighet: Har du ikke l&#x00E6;rt at banke paa d&#x00F8;r, barn? Hun smatt ut igjen. Da sa han: Vi blev forschtirret i vor skrivelse, fr&#x00F8;ken Aggi. Her har jeg isteden en ledig billet til cirkus iaften. Vil De benytte den? &#x2014; Vet ikke, om bedstemor &#x2014;? Da sa han snurt: Mig egal! Jeg hadde kun den billet, och so t&#x00E6;nkte jeg &#x2014;. Dermed trak han sig stum <pb n="118"/>og st&#x00F8;tt tilbake i et hj&#x00F8;rne, satte sig forurettet i en stol. Og Aggi blev urolig.</p>
<p>Men da hun saa allikevel gik, f&#x00F8;r bedstemoren kom, ropte Else i uklar angst, n&#x00E6;sten hven: Gaa ikke da, Aggi! &#x2014; Rosenthal kom ut i korridoren: Doch! Hun er ja voksen. Hinter! siger jeg.</p>
<p>Cirkus laa paa Kontraskj&#x00E6;ret. Det var tidlig vaar ute, mot midten av mai. Og Aggis &#x00F8;ie s&#x00F8;kte tilfjords, mens hun fulgte havnen. L&#x00F8;vskogen stod lysegr&#x00F8;n og blinkende langs alle rabber og i hvert holt, som muntert pust midt op i granens gravalvor. Og her i haverne var det like ved blomstring. Det tittet likesom snehvitt undert&#x00F8;i frem i hver busk &#x2014; hegg, kirseb&#x00E6;r, plommetr&#x00E6;r, slaapetorn; det lyste i al vaarens lin. Og vaaren var saa stor og deilig! Den ventet likesom bare paa at &#x00E9;n nu kom og l&#x00F8;ste dens lin. Det tegnet til et overdaadig frugtaar. Og hun syntes at kunstens rike var et betagende eventyr.</p>
<p>Om en stund gik ogsaa Elias Rosenthal. Og forestillingen var alt begyndt, da han naadde frem. Aggis plads var like nede ved manegen og hovedindgangen. I en pause traadte han frem. Og da saa hun, hvor de stimlet ham larmende im&#x00F8;te, clowner som <pb n="119"/>nys sprang op paa hesteryggen bakfra, og akrobater, tykhodede og sv&#x00E6;rhalsede, med laar sem gj&#x00F8;dde okser: Signor Elia! Aa &#x2014; oh! De gurglet sin jubel mot ham, l&#x00F8;ftet armer og hyldet sin like, klasket ham paa skuldren og sp&#x00F8;rsmaal veksledes: Aa &#x2014; oh, come va? &#x2026; Cosa fa? &#x2014; Grazie, benone. E lei? &#x2014; Non c&#x0027; &#x00E8; male &#x2026; Og Aggi syntes &#x00F8;inene atter sluknet saa forunderlig braat i de hovne ansigter og stod gapende tomme som kanonmundinger efter skuddet. Rosenthal hadde sin plads ved siden av hende. Og straks han var kommet tils&#x00E6;te, viste artisterne hans plads opmerksomhet; divaens hest gjorde s&#x00E6;rlig sine kunster foran dem, ja, den kn&#x00E6;lte der paa sine forben. Og han heldet sit hode smigret og i tak. Og da de magre, velpiskede hunder trippet ind, blev de f&#x00F8;rt frem foran ham. Hinter! Og de sat paa rad til hans &#x00E6;re. Da tindret hans &#x00F8;ie bak de lange vipper. Kunst! sa han. Ich sage Ihnen: Kunst! &#x2014; I pauserne viste han Aggi rundt til staldene; og inde i en gang forstod hun at han spurte en italiener, om der ikke var adgang til damernes paakl&#x00E6;dningsrum; han bare ristet forretningsm&#x00E6;ssig paa hodet og pendlet avslag med pekefingeren: No! Oggi no! &#x2014;</p>
<p><pb n="120"/>Da de vandret hjem om aftenen, duftet det ut av alle haver, og bakenfor laa fjorden blank. Betagende! sa hun. Er det ikke som man kunde t&#x00E6;nke sig n&#x00F8;k och dra-ug och havfruer! sa han. Digteren! sa Aggi stolt. Nu er det sommer snart, sa han. Disse boxcalf passer mig ikke l&#x00E6;nger. Han brugte ja so lang tid, den skomager. Tror De, han vil bytte dem for mig? Og ved det pludselige sp&#x00F8;rsmaal mindtes hun akrobaternes &#x00F8;ine som stod tomme saa braat. Men hun t&#x00E6;nkte likefuldt: Kunst! Kunstens glade rike! &#x2014; Si mig, sa han, hvor gammel er madam Hansen? Har hun gebiss, ja? For jeg k&#x00F8;ber. &#x2014; Og han snakket om at han hadde nogen krigsbilleder i forgyldte rammer: om hun trodde madam Hansen vilde ta dem for husleie? Det var seks billeder, forestillende kung Karl den XIV Johan i samtlige av ham leverte slag fra 1796 til 1809; samt et standbillede av kungen. &#x2014; Hun bad ham la v&#x00E6;re at gaa ind sammen med hende: bedstemoren vilde kanske tro de hadde v&#x00E6;ret sammen paa cirkus. Da klukket han av tak over den f&#x00E6;lles hemmelighet. &#x2014; Hinter! skj&#x00F8;iet hun. &#x2014; Jeg er altsaa eventuel liebhaber til madam Hansens gebiss! sa han, da de skiltes i forsigtig avstand fra porten.</p>
</div>
<div type="uchapter" n="5_4">
<head type="sub">IV</head>
<p><pb n="121"/>Allerede n&#x00E6;ste dag var konferansen paa forlaget. Rosenthal sat der forl&#x00E6;ngst med sin mappe, da &#x00D8;rn kom; han hadde faat anbringe en kasse b&#x00F8;ker paa forlagets loft; men f&#x00F8;rst hadde han pakket ut et eksemplar av Berit Herwigs <emph>Novellenschatz</emph> &#x00E0; 3kr. og avh&#x00E6;ndet det, fordi han syntes forlaget burde ha den bok. Han begyndte med at vise &#x00D8;rn et &#x00E6;ldre nummer av en tysk avis, hvor han hadde en korrespondanse om hende: Jeg siger Dem noget, sa han alvorlig og d&#x00E6;mpet, jeg vil nu raabe Deres navn ut over Europa. Jeg er fast korrespondent til Tysklands mest beryktade tidninger som <emph>Vossische Zeitung</emph>, som <emph>Berliner Tageblatt</emph>, som <emph>Frankfurter Zeitung</emph>. Och kommer det ikke ind i den ene, so kommer det ind i den anden. Blot av interesse for den store kunst g&#x00F8;r jeg det. &#x2014; Og hans stemme blev endnu mer fortrolig, mens han saa at den anden atter faldt sammen ved hans smiger, um&#x00E6;lende som en opkomling, eller som Aggi, naar han roste hendes skj&#x00F8;nne &#x00F8;ine: Jeg siger Dem, herr &#x00D8;rn: i Norge gives der ingen krit&#x00EE;k. Och da er en digter som De schlet deran. Det er ja forskr&#x00E6;klig hvad <pb n="122"/>den krit&#x00EE;k kan schkrive i dette land &#x2026; Tyskland er <emph>&#x00FC;ber</emph> literarisch &#x2014; tekn&#x00EE;k, De forstaar. Och det, som De skaber, er eben hvad man nu savner dersyd &#x2014; gromuld. Jeg vil kun schkaffe Dem forlag och overs&#x00E6;tter. Intet mer! Jeg har en stor talent for Anempfindung och derav gode betingelser for at overs&#x00E6;tte. Men jeg har selv mycket at g&#x00F8;re? men jeg kender en utmercht overs&#x00E6;tter. Det &#x00F8;konomiske &#x2014; og han ristet avvergende, n&#x00E6;sten i avsky sine haandflater imot ham bare ved tanken paa det: Dermed har jeg gar nichts! Jeg er ausschliesslich Lector des Ernst Darmstadt Verlag. Men jeg siger Dem: De skal s&#x00E6;tte betingelser. Wer wenig fordert, ist wenig wert. Aber wer nichts fordert &#x2014;! De forstaar.</p>
<p>Om han maatte faa et par b&#x00F8;ker nu med det samme, som Ernst Darmstadt Verlag kunde ha paa haanden &#x00E9;n maaned? Og mens de blev skaffet frem i forlaget, s&#x00E6;nket han stemmen: Och hvad schkaber De nu av nyt verk, herr &#x00D8;rn? &#x2026; Men indbunden! Ja? vendte han sig til forlagets bud som bragte eksemplarerne. Disse broschirte heft &#x2014; ach! Og budet bragte dem isteden i pragtbind. Saa vendte han sig fortrolig til &#x00D8;rn: Jeg utgir nu en bok i Tyskland. &#x2014; En roman? &#x2014; <pb n="123"/>Ja-a. En roman. I disse dage kommer den. Om den undfaldende kunst och lefleri. Jeg faar lov at sende den? Och so maa De sige ganske &#x00E6;rlig och oprigtig til mig Deres dom.</p>
<p>Han saa pludselig energisk paa sit ur: Undskyld! Jeg har en telegram til min tidning. Aufs Wiedersehen!</p>
</div>
<div type="uchapter" n="5_5">
<head type="sub">V</head>
<p>En tidlig morgen vandret Elias Rosenthal og Aggi paa bryggerne langs havnen. Det var endda ikke mere end i mai. Og hun gik med r&#x00E6;dde blunk i &#x00F8;iet, vilde gjerne ta hans arm iblandt. Det gustet blaagraat fra land. Og han f&#x00F8;lte den groende vaar inde i sig. Hans roman var kommen igaar. Og de hadde atter v&#x00E6;ret paa cirkus. Men efterpaa gik de med akrobaterne paa kaf&#x00E9;, og var tilslut havnet naa et v&#x00E6;relse i hotel L&#x00F8;ven, hvor de holdt det gaaende nu til den lyse morgen. Kunstens frie liv! Og hun lo og kniste hele natten: Betagende! sa hun ustanselig. Der kom ogsaa op en lystig pike fra gaten, som italienerne kaldte &#x00AB;La Bionda&#x00BB;: Aa-oh, skrek de. Come va? Og Rosenthal kjenate hende fra f&#x00F8;r, han ogsaa.</p>
<p>De to var i en langsom samtale henover <pb n="124"/>bryggen: Hvis jeg flytter til L&#x00F8;ven, sa han, so beholder jeg dig som sekret&#x00E6;r och du kommer til mig &#x2014; ja? &#x2014; Og hun svarte med det r&#x00E6;dde klip i &#x00F8;iet. &#x2014; Manden odvikler sig ja ooph&#x00F8;rlig, forklarte han. Kvinden staar stille. En kunstner beh&#x00F8;ver bytte k&#x00E6;rlighed.</p>
<p>&#x2014; Men Rosenthal, sa hun bedende, tror du slet ikke at en kunstner kan skape kunst uten at bytte kj&#x00E6;rlighet?</p>
<p>&#x2014; So rig talent kan en kunstner v&#x00E6;re. Og han stanset op, gjorde et galant bukk og smilte: Samt so betagende den, som hans hj&#x00E6;rte kaarede.</p>
<p>Dermed blev hun beroliget et &#x00F8;ieblik, puffet til ham: Prinsen i mit eventyr! sa hun. Pekte rundt paa vaaren og aaserne: Er saa betagende, alt! sa hun. Og han pekte ned paa sine sko: Tror du, den skomager vil bytte dem for mig? &#x2014; Men hun visste ikke.</p>
<p>De skiltes ved baathavnen. &#x2014; V&#x00E6;r sint, naar du snakker til mig hjemme herefter! bad hun og tok ham i armen. Saan rigtig, rigtig haard i &#x00F8;iet! Saan haard og kold! Saa de ingenting skj&#x00F8;nner. &#x2014; Og han klukket godt over deres f&#x00E6;lles nye hemmelighet. Men da hun h&#x00F8;rte den latter, fik hun igjen det r&#x00E6;dde klip i &#x00F8;iet.</p>
<p><pb n="125"/>Hun stak av opover sin gate. Der gik en mand foran hende og skj&#x00F8;v en haandkj&#x00E6;rre med en kasse s&#x00F8;lvblank fisk. Saa begyndte han: Makrel! ropte han. Makrel? snakket det i stuerne. Mener, det er makrel! &#x2014; Og kom ut i alle d&#x00F8;rer. Gamle koner vrimlet frem paa gaten med sine blikspand. Og de gumlet opr&#x00F8;mte i munden paa hverandre: Je synes naa itte, det er justsom sommer, je, f&#x00F8;r makrellen kommer &#x2026; Er med det likesom karvekaalen om vaaren &#x2026; Eller kornbanna til jul. &#x2014; Og en kall kom og var morsom: Tidlig sommer, sa han. Makrellen alt i lufta! &#x2014; Aggi h&#x00F8;rte dette. Og hun syntes med ett, det var som Kristiania saa beroligende atter blev en smaaby; hun t&#x00E6;nkte paa Horten. Og oppe i vinduet saa hun bedstemorens ansigt. Hun ropte op at hun skulde kj&#x00F8;pe. Hun kj&#x00F8;pte fire til 50 &#x00F8;re stykket.</p>
<p>&#x2014; Stod tidlig op, snakket hun til madam Hansen i kj&#x00F8;kkenet, andpusten likesom efter spranget op trappen. For at kj&#x00F8;pe makrel. Se her! For sekret&#x00E6;r-l&#x00F8;nnen fra Rosenthal. Og s&#x00F8;steren kom ut, og gamle Hansen ogsaa. Se her makrellen! gjentok hun i aanden&#x00F8;d.</p>
<p>Bedstemoren bare stirret paa hende forstenet: Du var hjemme her inat, kanske?</p>
<p>Da grep Aggi ut i luften: Jeg? Jeg var <pb n="126"/>ute paa fjorden og rodde igaar kveld med snekka, og t&#x00E6;nkte da vi skulde faat &#x00E9;n makrel, lel. Og saa blev det saa sent. Og saa begyndte det at blaase op. Og saa maatte vi l&#x00E6;gge til et skj&#x00E6;r og vente. For Rosenthal kan slettes ikke ro, kroken &#x2026;</p>
<p>De svarte ingenting. Der laa bare stum, tung tvil i luften. Og Aggi&#x0027;s ord t&#x00F8;rket ganske bort oppe i ganen. &#x2014; Noe vind har det itte v&#x00E6;rt inat, itte, gumlet gamle Hansen. Men madam Hansen laget til b&#x00F8;tte og klut: Se her! skar hun ind&#x00E6;tt i. Skur k&#x00F3;rridoren og trappa med dig!</p>
</div>
<div type="uchapter" n="5_6">
<head type="sub">VI</head>
<p>Samme dag hadde Rosenthal sin anden konferanse paa forlaget med &#x00D8;rn. Men f&#x00F8;r han gik, hadde madam Hansen gjort sig et &#x00E6;rend ind med vandkaraffelen; der hadde hun spurt bent ut om han og Aggi var forlovet. Og da han smaalo og svarte, han ingenting visste om <emph>det</emph>, kom det til heftig sammenst&#x00F8;t, og han blev opsagt paa flyende flekken. Da sa han blid: De opfatter altsaa den f&#x00F8;rste tiln&#x00E6;rmelse som invit til hendes k&#x00F8;d. Det er jo betegnend for Dem, madam Hansen. &#x2014; Ved det ord blev hun usikker og <pb n="127"/>fulgte ham ut i d&#x00F8;ren; han kunde jo bli til imorgen, sa hun.</p>
<p>&#x2014; Jeg har idag, sa han paa forlaget, faat telegram fra min forlag at nu er min roman kommen i handelen &#x2014; <emph>Schmarotzer. K&#x00FC;nstler-roman</emph>. En stridsschrift mod parasiter og al undfaldende kunst. Och naar jeg faar en eksemplar &#x2014;? han bukket vindende. &#x2014; Och De tillader at den eventuelle norske udgave blir dediceret Dem, de v&#x00E6;tters och draugers betagende schkald i Norden? &#x2026; Men den overs&#x00E6;tter, som jeg talte om, kan vi ikke bruge for Dem. &#x2014; Og han s&#x00E6;nket varsomt stemmen: Unter uns, det er en av disse j&#x00F8;debengler, som nu overschv&#x00F8;mmer Norge och blot lever av at snhnylte. &#x2014; Han satte op en br&#x00F8;stholden mine: Han laante en av Deres b&#x00F8;ger av mig med mine overs&#x00E6;ttelser i margen, udf&#x00F8;rt ved hj&#x00E6;lp av den sekret&#x00E6;r som jeg bekoster. Jeg har ikke faat den bog tilbage. &#x2014; Om han kunde faa en ny eksemplar &#x2014; ja, istedenfor den stjaalne? &#x2026; Och jeg ved ikke, herr &#x00D8;rn. om han nu sidder och bestj&#x00E6;ler os, och paa Deres noveller lager anonyme f&#x00F8;ljetons til tyske provinstidninger. Derfor vover jeg ikke anbefale ham til overs&#x00E6;tter. Och hvis jeg selv blot kunde faa tid &#x2014;! Jeg siger Dem: Vi to er ja <pb n="128"/>temmelig beschl&#x00E6;gtet kunstnerisk. &#x2014; Han stillet sig op, la hodet litt bakover og halvlukket &#x00F8;inene i knusende foragt likeoverfor et syn, hans indre &#x00F8;ie nu hadde: Jeg er tr&#x00E6;t den gamle kunst. Nu har jeg ofret fem aar for at vinde Tyskland for Ibsen og &#x00E6;ldre norsk digtning. Nu er r&#x00E6;kken til de unge. Jeg er kommen hid for i min forlags navn at s&#x00F8;ge Die Kunst der Zukunft. Her har jeg ved min sekret&#x00E6;r sat op en schema over hvad jeg savner nu og venter mig av den &#x00F8;ieblikkelige kunst i verden: Erstens religi&#x00F8;ser Roman, zweitens planetarischer Roman, dritens Roman der Seelen, viertens Roman der Id&#x00E9;en. Dette er die Kunst der Zukunft. &#x2014; I det samme kom budet med det nye eksemplar istedenfor det tapte: Indbunden, ja? &#x2014; Og budet maatte atter avsted. Han fortsatte i sin forrige holdning: Jeg er Verlag Ernst Darmstadt&#x0027;s Generalkommiss&#x00E4;r f&#x00FC;r Europa. &#x2014; Og han overrakte ham papiret: Tillader De at jeg &#x2014;? De er jo en av den nye kunstens m&#x00E6;nd. Av Dem venter min forlag nu to &#x00E0; tre religi&#x00F8;se Romane i lighed med <emph>N&#x00F8;kken</emph>, som begynder med den raa folketro. Och min bog er den f&#x00F8;rste av de tre Romane der Id&#x00E9;en. &#x2014; Reiste saa de kyske haandflater: <pb n="129"/>Har intet med det &#x00F8;konomiske! Men vore pekuni&#x00E6;re resourser er praktisk talt obegrentzt &#x2026; Jeg er nu ved min sekret&#x00E6;r begyndt at overs&#x00E6;tte Deres bog <emph>N&#x00F8;kken</emph>. Och foruds&#x00E6;tter ja at jeg har Deres autorisation &#x2014;?</p>
<p>&#x2014; Ja. Jo. Men jeg forstod Dem som <emph>De</emph> kun vilde skaffe mig forlag? &#x2014; Och gaar det godt, jaget det rapt, so deler vi likt. Ligesom Berit Herwig. Jaja. Det stemmer. Jaja. &#x2014; Saa blir honoraret, snakket den anden, for overs&#x00E6;ttelse en sak mellem Dem og forlaget?</p>
<p>Og Rosenthal smilte stort og hj&#x00E6;lpsomt: Det er ja eben en forlag, jeg vil schkaffe Dem, herr &#x00D8;rn! &#x2014; Men var det ikke da naturligst og greiest at ordne det slik at forlaget betalte mig?</p>
<p>Han smilte atter stort, men forundret: De har ikke tillid til mig, herr &#x00D8;rn. &#x2014; Hvordan kan De da si det! &#x2014; Og Rosenthal s&#x00F8;kte herunder bort til en stol, hvor han sat stum og forurettet, mens den anden pr&#x00F8;vde at gi opreisning og vinde ham tilbake: Jeg vil kun n&#x00F8;dig s&#x00E6;lge mig i det blaa &#x2026; Deres forlag kan jo ha b&#x00F8;kerne paa haanden i et par maaneder &#x2026; Saa kommer det med et bestemt forslag til kontrakt.</p>
<p>Rosenthal reiste sig tilslut, men smilte igjen til dette uforbederlige barn i alt som <pb n="130"/>forretningssaker het. Saa sa han: Hvem ved om den forlag ikke er en Kunstschmarotzer, och bedrager dem som er schlette Gesch&#x00E4;ftsleute? Jeg kan da ingenting garantere. Og saa slog han om, uendelig tr&#x00E6;t, n&#x00E6;sten gr&#x00E6;tten, tok frem en bloknot: Jaja. Men forst schkriver jeg en artikel om Dem och Deres v&#x00E6;rker i Tysklands mest udbredte tidning. Hvad er det, som er Deres digtnings id&#x00E9;? &#x2014; Og blyanten stod f&#x00E6;rdig til at f&#x00E6;ste det koldt paa papiret: Thi al kunst er kunst over id&#x00E9;er. Find en id&#x00E9;; hvis ikke, bliver det ja blot indholdsl&#x00F8;s provins-kunst. Och jeg forsikrer Dem, herr &#x00D8;rn: av den art har Norge mycket nu &#x2026; Eller er det kun Selbsterlebniss, hvad De skriver? Hvad er Deres fader? Och hvor har De tilbragt Deres barndom? Hvad hed so gaarden? Deres hovedindtryk? &#x2026;</p>
<p>Sp&#x00F8;rsmaalene haglet ned over ham. Han blev saa renset for al indmaten, at han var som en sloet fisk tilslut. Da saa Rosenthal energisk paa sit ur: Undskyld! Jeg skal ned til min postbox, nu er sikkerlig min tyske post kommen, med de f&#x00F8;rste rezensioner av min bog. &#x2014; Om han kunde faa endnu to-tre v&#x00E6;rker av ham? &#x2026; Indbunden, ja? Aufs Wiedersehen!</p>
</div>
<div type="uchapter" n="5_7">
<head type="sub">VII</head>
<p><pb n="131"/>Rosenthal gik isteden direkte hjem. Der duftet det stekt makrel, sommerens f&#x00F8;rste, over hele huset. Og han kaldte Aggi ind &#x2014; stemmen var isnende, da han ropte &#x00AB;Fr&#x00F8;ken Hansen!&#x00BB; &#x2014; og leverte hende sine sko med strenge panderynker: Gaa til den skomager! De er ja ikke betalt, saa han kan ta dem tilbage eller bytte dem. Se, her er en v&#x00E6;rk i pragtbind av Norges st&#x00F8;rste digter Erik &#x00D8;rn: gi ham den, hvis han gj&#x00F8;r vanskelighed. Nu er ja sommer, och jeg tr&#x00E6;nger sommerskor. Og han knakket i bordet til hende: Ikke boxcalf. Ikke boxcalf! Ellers flytter jeg &#x2014; einverstanden?</p>
<p>Hun tok skoparret og gled ut, blankpusset dem f&#x00F8;rst og gik; det syntes hende som det var hendes egen kj&#x00E6;rlighet som nu skulde byttes. Han aapnet vinduet, la sig ut av det og lyttet. For skomakeren bodde like under; og butikd&#x00F8;ren blev staaende oppe efter hende. Han h&#x00F8;rte hvor hun godsnakket og l&#x00F8;i og kj&#x00E6;mpet for livet dernede, krympet sig som en orm; og hans ene overl&#x00E6;be l&#x00F8;ftet sig blodt&#x00F8;rstig til smil, her han laa og lyttet til angsten:</p>
<p>&#x2026; Skulde h&#x00F8;re, hvis det ikke var <pb n="132"/>vanskelig, om De vilde ta igjen dette skopar? De gaar likesom ind her bak &#x2026; og saa vilde han hat dem litet grand h&#x00F8;iere &#x2026; og saa var maljerne store, syntes han &#x2026; Men, hvis det var nogen vanskelighet, saa skulde jeg si, saa beholdt han dem. For han var sv&#x00E6;rt tilfreds med dem ogsaa, selv om det var litt tykt, l&#x00E6;ret, nu i sommervarmen.</p>
<p>Det blev en lang stilhet: Men dem er brukt, svarte skomakeren. &#x2014; Nei, han har bare pr&#x00F8;vet dem inde. &#x2014; Men det er sand under saalen. &#x2014; Ja, da har det v&#x00E6;ret sand paa gulvet. For ute har han ikke v&#x00E6;ret &#x2026; Og her er et pragtverk, han vil gi Dem for Deres venlighet.</p>
<p>Det blev en ny stilhet. Skomakeren svarte ikke spor til pragtverket: Men dem er saa h&#x00F8;ie som dem pleier v&#x00E6;re, sa han. Og boxcalf vart vi forlikte om. &#x2014; Ja, jeg skulde si det at var det nogen som helst vanskelighet, saa beholdt ham dem. Men det var bare saa store maljer. &#x2014; Da kan han s&#x00E6;tte tykkere lisser i, se. Jeg kan bytte lisser. Og maljerne er ikke st&#x00F8;rre end dem bruker, se. Nei da &#x2026; Det er bare at bytte lisser det, se. Og boxcalf vart vi forlikte om &#x2026;</p>
<p>Og nu h&#x00F8;rte Rosenthal han begyndte at pusse dem: Og saa kan &#x00E9;n pusse dem <pb n="133"/>rigtig pene og holde dem blanke. Her er tykkere lisser. Det er bare at bytte det, se. Og her er pudsecrem. Da holder dem sig pene og blanke &#x2026; For det er bare at s&#x00E6;tte tykkere lisser i det, se. Og skafterne er som sedvanlig, dem. Og boxcalf vart vi forlikte om.</p>
<p>&#x2014; Nei. Hvis det var nogen som helst vanskelighet, saa, sa det opgit. Og skomakeren fulgte ut i fangskindet, la lisser og &#x00E6;ske i skoene, og pragtverket ogsaa, sa rolig: Det! Det er bare at s&#x00E6;tte tykkere lisser i det, se &#x2026;</p>
<p>Dermed var Aggi&#x0027;s skj&#x00E6;bne beseglet. Da hun kom op igjen med skoene, var Elias Rosenthal fra sig av sinne, og stod med sin f&#x00E6;rdigpakkede haandkuffert i haanden: Dummes M&#x00E4;del! So flytter jeg til min hotel! &#x2014; Hun fulgte efter. Hinter! hv&#x00E6;ste han. &#x2014; End husleia da? kom madam Hansen ut i korridoren. Er det, <emph>Dere</emph> t&#x00E6;nker paa da, Rosenthal? &#x2014; Paa bordet, madam Hansen! ropte han nede i trappen. Och jeg er likeglad om det schkidt gebiss! mumlet han.</p>
<p>Der laa tilbake paa bordet et eksemplar av Erik &#x00D8;rns <emph>N&#x00F8;kken</emph> i guldsnit, samt et krigsbillede forestillende Kung Carl XIV Johan i slaget ved Auerst&#x00E4;dt aar 1806. Det<pb n="134"/>hadde forgyldt ramme og glas; og kungens &#x00F8;rne-&#x00F8;ie speidet. Men Aggi faldt i krampegraat ute i kj&#x00F8;kkenet.</p>
</div>
<div type="uchapter" n="5_8">
<head type="sub">VIII</head>
<p>N&#x00E6;ste dag kom hun til hotel L&#x00F8;ven og var sekret&#x00E6;r. Hun gik dit hver dag. Og nu blev hun fr&#x00E6;k likeoverfor bedstemoren; en dag kaldte hun ham bent ut sin forlovede. Saa nu var madam Hansen n&#x00E6;sten sikker paa at her var et forhold. Og hun sa hun vilde ikke se hende indenfor korridoren, hvis hun gik &#x00E9;n gang til, for den mindre s&#x00F8;sterens skyld: Kunstnere og slikt! blaaste hun. Hun blev saa haard med hende, at Aggi tilslut tok post paa strykeri. Den dag skrev madam Hansen til Horten efter faren. Saa nu kunde han ventes hver dag det skulde v&#x00E6;re. Og det fortalte Aggi. Elias Rosenthal bestemte sig &#x00F8;ieblikkelig til at forlate byen for et par maaneders tid. Det faldt ellers saa heldig at dette h&#x00E6;ndte samtidig med Hamburger-cirkus&#x0027;s opbrud. Og han skrev og bad pr. omgaaende om en ny konferanse med digteren &#x00D8;rn, idet han opgav ham en stille kaf&#x00E9;, hvor de kunde m&#x00F8;tes i al gemytlighet og forhandle uforstyrret.</p>
<p><pb n="135"/>Dengang kom han litt over fastsat tid. Han dalte ned ved bordet i et veir av energi, st&#x00F8;nnet frem: Her er den korrespondanse om Dem, herr &#x00D8;rn! Med den raaber jeg nu Deres navn udover Tyskland som de draugers och de v&#x00E6;tters betagende digter i Norden &#x2026; Men jeg tr&#x00E6;nger have autorisation til <emph>alle</emph> Deres v&#x00E6;rker, hvis jeg skal arbeide Dem ind paa den tyske marked. For i modsat fald kommer ja en j&#x00F8;debengel och schnapper mig de frugter av mit arbeide. &#x2014; Ja. Jo, hakket det til svar. Men vi maa ha sat op klare betingelser. For jeg s&#x00E6;lger mig n&#x00F8;dig saadan i det blaa. &#x2014; Rosenthal rynket bryn: De scht&#x00E6;nger Deres karriere, herr &#x00D8;rn! Och denne artikel, som har kostet mig meget arbeide, aabner Dem Europa. &#x2014; Kunde maaske faa lov til, mumlet den anden varsomt, at holde &#x00E9;n skadesl&#x00F8;s med en bestemt liten sum for en slik artikel! &#x2014; Um Gottes willen! Og han viste de kyske haandflater ved den blotte tanke om penger: I den tiske presse er ingen korruption. &#x2014; Men kj&#x00E6;re, det er jo ikke tale om andet end en n&#x00F8;dt&#x00F8;rftig skadesl&#x00F8;sholdelse for den tid, man har kastet bort og kunde anvende til et andet, l&#x00F8;nsommere arbeide.</p>
<p>Der blev en lang, isnende stilhet ovenpaa <pb n="136"/>en saadan skidden tanke: I det land arbeider aandens m&#x00E6;nd blot for id&#x00E9;en, sa det tilsidst! Saa smilte han fint med sin tandl&#x00F8;se mund: Och De er ja allerede begyndt at tr&#x00E6;kke paa aarene, herr &#x00D8;rn. Jeg forsikrer Dem: Nu eller aldrig! &#x2014; Men slog igjen om og blev snurt: Det &#x00F8;konomiske er mig ja egal. Henkastet saa: Jaja. Vi kan ja dele likt. Jaja. Det stemmer. Jaja. &#x2014; Men den anden sa varsomt: Blir ikke det atter i grunden i det blaa? Heller en fast sum! &#x2014; Det &#x00F8;konomiske er mig egal, smilte han i foragt. Men sa saa, opgit av tr&#x00E6;thet: Kom med en forschlag! &#x2014; For eks. femten mark pr. ark pr. tusen? &#x2014; Om&#x00F8;ilig! Ach, ingen forlag kan betale det &#x2026; <emph>Nu</emph> er Deres &#x00F8;ieblik, herr &#x00D8;rn. Nu, eller aldrig! For den digter, som ikke gaar frem, gaar tilbage. &#x2014; Og saa pakket han ut et eksemplar av sin bok <emph>Schmarotzer. K&#x00FC;nstler-roman von Gustaf Lied</emph>: naar den kom paa norsk, vilde han bede om tilladelse at dedicere den til ham, s&#x00F8;ilen i Nordens digtning, de draugers och n&#x00F8;kkers frodige skald &#x2026; Och imorgen reiser jeg til Tyskland paa n&#x00E5;gon m&#x00E5;nad, da min gamle mor har hat schlag och jeg gerne vil se hende, f&#x00F8;r hun d&#x00F8;r. Och med det samme kunde jeg tale <pb n="137"/>Deres sag med min forlag. &#x2014; Tusen &#x2014;! Ja. Jo. Men jeg foretr&#x00E6;kker en bestemt sum, betalbar til en bestemt tid. &#x2014; De ved ikke Deres egen fordel, herr &#x00D8;rn! &#x2014; Jeg kjender andre med denslags betingelser. &#x2014; Maskinovers&#x00E6;ttelser kender De nok mycket av! Wer wenig fordert, ist wenig wert.</p>
<p>Og der blev atter en lang stilhet. Saa sa han d&#x00E6;mpet, n&#x00E6;sten dyster, og rynket truende bryn: Jeg siger Dem, herr &#x00D8;rn, jeg begynder til at faa en stor navn i Tyskland. Min bog &#x2014;. Og han reiste sig fra bordet: Jeg behandler i den liter&#x00E6;re plattenschlagere paa kaf&#x00E9;erne. Som denne A. F. Pedersen.</p>
<p>&#x2014; Han har gjort vakre digte, fors&#x00F8;kte den anden.</p>
<p>&#x2014; Men han laaner ja penge! &#x2026; De er ja ligedan allesammen. Och ingenting schkaber &#x2026; En stridsschkrift, De forstaar.</p>
<p>Men da de var ut paa gaten, s&#x00E6;nket han stemmen til dyp fortrolighet: De har ingen brug for en billig sekret&#x00E6;r, herr &#x00D8;rn, ja?</p>
<p>&#x2014; Nei? Jeg? &#x2026; Nei.</p>
<p>&#x2014; Er De kanske allerede gift?</p>
<p>&#x2014; Jeg?</p>
<p>Rosenthal blev endnu mer hviskende i r&#x00F8;sten, og nu suget han barnslig paa sin overl&#x00E6;be. Og de vandret op og ned i <pb n="138"/>sommernatten: Det er en trofast och im&#x00F8;dekommende dame, som jeg har tat mig av. Och nu er jeg bang at hun skal komme paa galne veie, mens jeg er bortreist &#x2026; Det er en s&#x00E6;lsom oplevelse med den dame: En aften, hvor jeg kom nedover den Rosenkrantzgade, so gaar der en dame frem och tilbage udenfor min hotel L&#x00F8;ven. Och jeg talede til hende: &#x00AB;Hvorfor gaar De her?&#x00BB; sagde jeg. &#x00AB;For ingenting,&#x00BB; sagde hun. &#x00AB;So kan De gaa med mig paa min v&#x00E6;relse,&#x00BB; sagde jeg. &#x00AB;At De ikke schkal komme i en ulykke &#x2026; saadan ene och hj&#x00E6;lpel&#x00F8;s i den store och farlige by.&#x00BB; &#x2026; Och nu er jeg atter bang at hun schkal komme til schlette mennesker, mens jeg er bortreist, herr &#x00D8;rn. De har ingen brug for sekret&#x00E6;r i den tid, ja? &#x2026; Och so tager jeg hende tilbage, naar jeg kommer igen. Hvad siger De?</p>
<p>&#x2014; Nei, jeg &#x2014;?!</p>
<p>Saa mumlet Rosenthal for sig selv, mens han suget barnslig paa sin l&#x00E6;be: Blot bang at Aggi skal komme til schlette mennesker &#x2026; Ene och so hj&#x00E6;lpel&#x00F8;s! &#x2026;</p>
<p>&#x2014; Kunde jo for f&#x00F8;rste bok si ti mark pr. ark? mumlet den anden om en stund. Da tok han heftig i: So siger vi fem mark pr. ark pr. tusen eksemplarer, herr &#x00D8;rn! &#x2014; Blir litet og <pb n="139"/>ingenting for en hel bok det, svarte det s&#x00F8;rgmodig. Nei. Det kan ikke kaldes udmerkede betingelser. &#x2014; Da smilte Rosenthal stort over dette umyndige v&#x00E6;sens utak: Men jeg overlader Dem ja min billige sekret&#x00E6;r ogsaa, herr &#x00D8;rn.</p>
<p>De vandret igjen tause op og ned paa gaten. Det aandet ut i sommernatten fra havernes syriner. Tilslut hvisket Elias Rosenthal, h&#x00E6;s av mystik, og pekte ind i det lysegraa og det gr&#x00F8;nne: Er det ikke som De kunde forestille Dem dra-ug och n&#x00F8;k &#x2026; Altsaa: fem mark pr. ark pr. tusen? Jaja. Det stemmer. Jaja.</p>
<p>De vandret og vandret. Og &#x00D8;rn gav intet endelig svar paa hans forslag til kontrakt. Rosenthal begyndte at tro, det grangivelig holdt paa at tr&#x00E6;kke op til avslag. Og han blev harm i sit hjerte over en saadan fr&#x00E6;khet. Men han sa s&#x00F8;rgmodig og tok kj&#x00E6;rlig hans arm: Jeg savner inderlig kunst hos Dem, herr &#x2026; herr &#x00D8;rn. Og han famlet likesom efter hans navn. Sa saa sterkt, formelig st&#x00F8;nnet det ut i smerte: Naar De doch kunde paa den ydre virtuosit&#x00E4;t verzichten, herr-eh &#x2014;! Og nu hadde han mistet navnet.</p>
<p>Men paa det svarte ikke &#x00D8;rn. Og den anden sa da syrlig: Jeg hadde nemlig ikke <pb n="140"/>den &#x00E6;re at kende Dem och Deres kunst i mindste detalj. Men da De var en kollega av Berit Herwig, som ja er en s&#x00F8;ile i Nordens digtning, so gik jeg ud fra at De doch var en schkabende digter og ikke blot schmarotzer.</p>
<p>Da stanset &#x00D8;rn op: Tak for det, herr Rosenthal.</p>
<p>&#x2014; For hvis ikke, so vilde jeg naturligvis sige Dem lige ud: Ryg ad helvede til &#x2026; Aufs Wiedersehen, herr &#x2026; herr Aaspeflaten!</p>
</div>
<div type="uchapter" n="5_9">
<head type="sub">IX</head>
<p>Dagen var en deilig solskinss&#x00F8;ndaglangt ut i juni, og Kristiania-skraaningen med alle sine stolte aasrygger laa i dis og pustet h&#x00F8;isommer overalt. Sommeren var blit saa stor i den graa, uglade by at der likesom ikke l&#x00E6;nger var plads for noget cirkus nu. Sommeren er saadan. Og de som kunde, var paa benene og ute av selve byen; de stimet mot sine gamle knauser fra ifjor eller til en fredet rydning: de visste om inde i et skogholt. Bare gamle folk sat idag tilbake i parken eller paa verandaen og saa de unge s&#x00F8;ke ut i det frie. I berget paa Ekeberg-kanten eller ute paa Bygd&#x00F8; kl&#x00F8;v unggutter omkring hele <pb n="141"/>dagen, eller laa i groperne, og naar folk gik forbi paa stierne nedenunder, tittet de frem som laksefiskere fra sit stillas; og stundom hadde de flaske hos sig. Ja endog op i knausen under Akershus laa der en slik &#x00AB;artig blei &#x00BB;: Her er ordentlig deilig utsigt her da, ser du! dr&#x00F8;nnet det nedover dem, som stod paa bryggen og glante efter Danmarksbaaten; og publikum smilte svakt som ved naive rop oppe fra galleriet i et teater. &#x2014; Hamburgercirkuset hadde holdt paa en hel nat at indskibe sig, hester, akrobater med hovne fj&#x00E6;s, trippende hunder, divaer. Og i det vrimmel sm&#x00F8;g generalkommiss&#x00E4;r f&#x00FC;r Europa Elias Rosenthal sig uset ombord tidlig om morgenen; hans sidste konferanse med &#x00D8;rn faldt jo akkurat sammen med Hamburgernes avskedsforestilling. Og nu stevnet han mot kunstens nye, frie kyster; damperen r&#x00E2;k utover fjorden utvisket av stenkulsr&#x00F8;k og skummel i den lyse solskins-luft. Og hans eksemplar av <emph>N&#x00F8;kken</emph> og novellesamlingerne var allesteds over teksten og bort i margen fuldt av de blyant-overs&#x00E6;ttelser, han hadde faat ved sin sekret&#x00E6;rs hj&#x00E6;lp, svart og skummelt som selve Danmarksbaaten her midt i sommerlyset; for novellerne skulde realiseres som anonyme f&#x00F8;ljetoner til tysk provins-presse.</p>
<p><pb n="142"/>Da artisternes venner, som stod igjen her paa bryggen, hadde mistet dem, s&#x00F8;kte de at tr&#x00F8;ste sig saa godt de kunde. Men akrobaternes La Bionda ops&#x00F8;kte Aggi f&#x00F8;rst. Saa gik de to til hotel L&#x00F8;ven; men der svarte man at Rosenthal var reist igaar. Og da foreslog La Bionda at de skulde slaa sig l&#x00F8;s. De tok ut av byen efter de unge. &#x2014;</p>
<p>Hele dagen yrte det av folk ute paa Bygd&#x00F8;. Og veist&#x00F8;vet stod h&#x00F8;it opunder tr&#x00E6;rne, da kvelden kom og folk s&#x00F8;kte indover til byen igjen. Nye og gamle bekjendtskaper, men par og par. Og her gled ogsaa to piker i tyveaars-alderen, og den ene var Aggi. Hun var i fin kniplingskjole, som var litt for kort; for hendes nye veninde hadde lokket hende at ta paa laan et par plagg av kundernes vask i strykeriet. Hun var sn&#x00F8;rt, og sv&#x00E6;llet ut ovenfor og nedenfor beltet, hadde himmelblaat bluseliv, og <emph>det</emph> var hendes eget; sv&#x00E6;re vippende hatter &#x2014; det hadde de begge &#x2014; og nye h&#x00F8;ih&#x00E6;lede sko, det lyste av l&#x00E6;r under saalen. Og de trodde de var kl&#x00E6;dt paa h&#x00F8;ieste mote. Men de var allikevel fremdeles uten herref&#x00F8;lge. La Bionda hadde pl&#x00F8;sne kinder, og &#x00F8;inene i det dvaske ansigt var uglade av last, brune som tobakssaus; kanske det ytre gjorde at folk skydde dem. <pb n="143"/>Men selv undret de sig over det: skulde det v&#x00E6;re den lilles skyld, som hang efter dem? for Else hadde truffet dem i byen og tigget om at faa bli med. Og nu var de saarbent og tr&#x00E6;tte av alt, de hadde speidet og jaget; de var gaaende, for de hadde ingen ti-&#x00F8;ring til trik eller f&#x00E6;rge &#x2014; den sidste brukte de til brus paa S&#x00E6;terhytten.</p>
<p>Et stykke efter folger Aggi&#x0027;s syvaars s&#x00F8;ster i en fjorgammel, gulnet straahat og med h&#x00E6;nderne paa ryggen og i hullete sandaler; bare stirrer ydmyg paa kniplingskjolen. Hun hadde faat ordre til at gaa et stykke fra dem; det var La Bionda som nu forlangte det. Og hvergang hun allikevel naar frem, lyder Aggis brustne r&#x00F8;st: Hinter! &#x2026; Hinter, har jeg sagt! &#x2014; For der kunde jo endnu dukke op herrebekjendtskaper: Hvad har jeg sagt! &#x2014; Og hvergang lystrer den lille sp&#x00F8;rgende, men som en hund &#x2026; Saadan er vel sommeren.</p>
<p>Under tr&#x00E6;rne ved F&#x00E6;stningspladsen sitter der to gamle paa en b&#x00E6;nk ensteds og myser fortapt utover fjorden, der Danmarks-baaten med kunstens m&#x00E6;nd var blit borte. Der er almefr&#x00F8; i all&#x00E9;ens ganger, og spurvene basker ivrig, saa fr&#x00F8;et fyker, og later som de endnu sanker til sin rede. Menneskenes skridt blir <pb n="144"/>d&#x00E6;mpet, naar deres f&#x00F8;tter tr&#x00E6;r paa det teppe av fr&#x00F8;. En gammel madam i for&#x00E6;ldet &#x00F8;rehat sitter i den ene ende av b&#x00E6;nken, sitter og vagger ustanselig med hodet over det forf&#x00E6;rdelige ved kunsten og ved sommeren og over alt som vondt er. I den anden, og med ryggen halvt til hende, sitter gamle Hansen og mumler stundom ord ned i det lange skjeg, som er m&#x00F8;rkt og saa underlig litet graanet; men han er, ret som det er, op i &#x00F8;inene med fingrene &#x2026; Ja, for saadan er sommeren.</p>
</div>
</div>

<div type="chapter" n="6">
<head type="main"><ref type="contents" target="contents_6" xml:id="chapter_6">PAA BUNDEN AV GLEMSELENS FLOD</ref></head>
<div type="uchapter" n="6_1">
<head type="sub">I</head>
<p><pb n="147"/>Han var saadan en atten aar, s&#x00F8;n av doktoren, den sommerdag paa s&#x00E6;teren, og t&#x00E6;nkte allerede selv paa at studere medicin, naar artium var over. Det var ellers damer og herrer med fra prestens, fogdens, l&#x00E6;rerens, sorenskriverens og doktorens &#x2014; ja, de yngre da; og saa de, som var paa bes&#x00F8;k hos familierne om sommeren. Man hadde spist r&#x00F8;mmekolle og pr&#x00F8;vet sin niste; de hadde holdt til inde i selet, for nogen fandt det var litt kj&#x00F8;lig at sitte ute paa bakken. De var desuten blit varme av turen. For det var brat hit op. S&#x00E6;teren laa inderst inde i en bred dal og op under en j&#x00F8;kel. Man hadde ogsaa sittet stille og rodd i to f&#x00E6;ringer over vandet for at slippe at gaa rundt. Nogen hadde nok tat uldsjal med av den grund, som de kastet om sig. Men ikke alle hadde. Saa det derfor blev til det, at de sat inde i selet. Bakken var nu ogsaa mindre <pb n="148"/>proper, slik som det pleier v&#x00E6;re paa en s&#x00E6;tervang. Og efterpaa hadde &#x00E9;n av selskapet derinde foreslaat at leke, mens man hvilte, endda man sat saa t&#x00E6;tpakket paa b&#x00E6;nker og sengekanter. Der var ikke egentlig plads til &#x00AB;blindebukk&#x00BB;. Men de kunde isteden s&#x00E6;tte sig paa vedkommendes fang, som derav gjettet hvem man var; forslaget kom fra prestens, hvor man pleiet v&#x00E6;re litt kj&#x00F8;delig i sine indfald.</p>
<p>J&#x00F8;rgen Falck snek sig ut, da denne leken begyndte. Stod bort i bakken og stirret ut mot fjorden og nessene og &#x00F8;erne dypt nede. Bak ham &#x00F8;verst langs bakkekammen stod buskapen og svalte sig i j&#x00F8;kelsnoen, og de jortet, saa man mot luften saa tuggerne flytte sig op og ned. &#x2014; Han stod og stirret nedover; og pludselig blev han v&#x00E2;r, der i grunden var tre slike v&#x00E6;ldige avsatser efter j&#x00F8;klens tilbaketog gjennem de tusener av aar, med en brat brekke over hver: f&#x00F8;rst flaten nede ved fjorden, hvor kirkebygdens gaarder laa; saa vandet dernede paa de par fjerdingsmil, uigjennemsigtig og graagr&#x00F8;nt som ler-elte, med de sv&#x00E6;re kampestener uti, hvor slammet laa lysegraat opover og hver mosedott var skuret av; saa denne nye bakke her under selene &#x2014; en hel fjeldside opover, gr&#x00F8;n <pb n="149"/>av gr&#x00E6;s og fett beite, saa det skjen i det! Og her like under &#x00F8;verste aaskammen laa selene. Bak s&#x00E6;tervangen langt derinde begyndte det igjen mot en ny flate; det var den tredje. Endnu var det bare rullesten og grov sand; og indunder br&#x00E6;en stupte en strid elv sig buldrende ut som frem av en sluseport, fosset hvit gjennem sanden og gjorde siden en v&#x00E6;ldig slyng rundt denne s&#x00E6;tervangens aaskam, skar sig ned gjennem et gjel ut i det lergraa vand &#x2026; Ja, slik stod han og stirret nedover.</p>
<p>Der stod &#x00E9;n til herute, mens de lekte derinde. Men hun stod ovenfor selene, og hun stirret opover, ind i de m&#x00F8;rke revner i den blaagr&#x00F8;nne j&#x00F8;kel langt derborte. Det var en av sommergjesterne dette, den yngste av de to s&#x00F8;stre fra hovedstaden, som bodde tilleie i en stue like ved prestegaarden; den &#x00E6;ldste, som var forlovet med en l&#x00E6;ge, var ikke med paa turen, men blev igjen hjemme. De var h&#x00F8;ie og litt m&#x00F8;rke, blaa i &#x00F8;iet den anden, men denne brunlig, og begge med pragtfuldt, b&#x00F8;lgende haar; de var ellers noget over tredverne, og langt ute av hans slegt, saa de alleryngste s&#x00F8;skend endog sa &#x00AB;tante&#x00BB;. Men ikke han kaldte dem nogensinde saa.</p>
<p>De to stirret. B&#x00E6;kker og fosser suste.</p>
<p><pb n="150"/>Han vaaknet f&#x00F8;rst av at de andre stimlet r&#x00F8;dmusset ut av selet, svinget sine nysmidde ener-staver og skraalte: Nu skal vi gaa! &#x2014; Da blev han ogsaa f&#x00F8;rst v&#x00E2;r den anden, hun som stod herute. De m&#x00F8;ttes paa veien bort til de andre, de smilte visst ogsaa, men n&#x00E6;vnte ikke noget om selet eller den lumre rugevarme derinde; bare pekte mot br&#x00E6;en og snakket om den m&#x00F8;rkeblaa is: Lager sig til nyt vand derinde, sa han, om da lykken er med. Og saa en ny s&#x00E6;tervang med sel. &#x2014; Blir vel neppe f&#x00E6;rdig i <emph>vor</emph> tid, det, sa hun &#x2014; &#x2014; &#x2014;</p>
<p>Han hadde v&#x00E6;ret stille paa opveien og alvorlig, som han pleiet, hadde konverseret damerne fornuftig og litt stivbenet. Det tok altsaa sin tid, f&#x00F8;r han blev trukket op. Men da blev han det ogsaa til gagns. Det begyndte med, at en av damerne nu gled utover et glat berg og ikke kunde stanse farten. Han stod like nedenfor berget. Og da satte han i et br&#x00F8;l, det var en stub fra sagaen: &#x00AB;Hold frem som du stevner, om du vil finde Normanna-konungen!&#x00BB; &#x2014; tok imot med begge h&#x00E6;nder og fattet hende om livet, saa hun kom staaende ned. Det vakte umaadelig jubel i det opr&#x00F8;mte f&#x00F8;lge. Og der fl&#x00F8;i pludselig en yr spilopmaker i ham. Han <pb n="151"/>hadde heller ikke selv visst, at det v&#x00E6;sen fandtes i ham: det f&#x00F8;dtes likesom i dette nu. Og han kom i perlehum&#x00F8;r over sin succes, forfulgte den blindt. Han spratt ende op av gr&#x00E6;svolden som et f&#x00F8;l, satte forbi dem paa sine lange, magre ben, stillet sig op ved svaberg og alle de vanskelige steder, stram og strak, men med armene ut som et v&#x00E6;ldig fugleskr&#x00E6;msel, og tok imot damerne, saa de altid kom staaende ned: &#x00AB;Normanna-konungen stander!&#x00BB; br&#x00F8;lte han. Han satte bortover den s&#x00E6;tersti, som gik paa skraa langs efter lien heroppe, ikke den bent ned til baatene; og de fulgte ham. De &#x00E6;nset nu slet ikke den vonde omvei rundt vandet. For de blev pludselig ogsaa yre likesom han, de blev allesammen til l&#x00F8;sslupne tolvaars-skoleunger, som den slags smitte kan komme kastende paa en s&#x00E6;tertur. Og is&#x00E6;r damerne! De hujet; og de pep av latter. Det var visst hans ur&#x00F8;rte friskhet, som fortryllet dem. Men det ante ikke han. Og ikke i grunden de heller. Og ellers var han fuld av kaate indfald, slog ustanselig vitser; og naar de br&#x00F8;lte ham imot av latter, trodde han, han kanske virkelig var vittig. Men ellers gad han slet ikke t&#x00E6;nke over grunden til den lykke han gjorde. Og allermindst faldt det ham ind, <pb n="152"/>at der var nogen, som la tvetydighet ind i hans ord. Vitserne var nu ogsaa saa som saa; men de kom dryssende som i et gilde hvor alle er blit vinglade og der ingen klar hjerne findes, som sigter; og de gjorde mer og mer lykke. Damerne veltet sig over ham, satte endog iblandt utfor smaa svaberg, grep om hans arm som r&#x00E6;kverk. Lien nedover gjenl&#x00F8;d av hans br&#x00F8;l om Normanna-konungen; tilslut fulgte stien langs en b&#x00E6;k dypt nede i en av de mange furer efter urtidens ras, som straalte ut oppe fra nuten; hans br&#x00F8;l gik dernede i olderskogen, hele tiden gik de. Og damerne hven til svar &#x2014; det mindet om terneskrik, naar de styrter om hverandre i flok ned mot en brisling i vandskorpen.</p>
<p>Undtagen hun paa over de tredve, som snek sig ut av selet og stod og stirret ind i det j&#x00F8;kelblaa. Hun holdt sig bakenfor allesammen nedover s&#x00E6;terveien. &#x2014;</p>
<p>Det var dyp sommernat, da de naadde ned paa bygdeveien. Her f&#x00F8;rst merket de, at de hadde gaat langt. Her faldt det ham f&#x00F8;rst ind, at hun hadde visst holdt sig utenfor denne lek ogsaa: hende hadde han visst ikke hjulpet over noget svaberg. Og det blev pludselig stille inde i ham.</p>
<p>Man satte av ved gaardene den ene efter <pb n="153"/>den anden: fogdens, l&#x00E6;rerens, sorenskriverens. De stanset op, sa farvel og takket for turen; og det tindret av moro inde i alle de s&#x00F8;vnige &#x00F8;ine, og de ropte efter ham. De var d&#x00F8;dsens tr&#x00E6;tte, resten; de vilde ro langs med land. Og doktorens ogsaa. Men hun &#x00F8;nsket at gaa for kj&#x00F8;lighetens skyld. Og han vilde pludselig heller ikke ro.</p>
<p>De hadde sagt farvel til alle. De kom over broen. Det dugget paa de sv&#x00E6;re stenheller. Der stod fjern fossedur ovenfra dalen. J&#x00F8;kel-elven gled i svart mak dernede langs volden. Her grep hun som i sk&#x00F8;i hans arm og la den i sin. Det var lunt herinde under hendes sjal &#x2014; der f&#x00F3;r noget som et minde om &#x00E6;rfugl-unge lynrapt forbi. Og saa denne friske duft, som av nyvasket lint&#x00F8;i naar det h&#x00E6;nger ute og t&#x00F8;rker i solen! &#x2026; Og saa stanset al hans tanke, saa mat av underet. Saaledes gik de side om side. Han blev ganske stum og gik r&#x00E2;k som et lys. Det var f&#x00F8;rste gang for ham. Men hun gik og t&#x00E6;nkte paa noget berusende. Hun skottet hen paa ham og smilte. Et ordl&#x00F8;st, kort smil. Men brun&#x00F8;iet, med smaa gnistrende guldkorn i og underlig hett, og saa bundl&#x00F8;st. Saa var det ikke mer. Bare som et rapt solstreif henover en skogbund.</p>
<p><pb n="154"/>Dernede ved sj&#x00F8;en bak olderen laa det store hvite badehus, som prestens og doktorens eiet sammen, og lyste gjennem den graa nat. Her var t&#x00E6;t hasselskog langs veien. Men saa kom svingen, og den bugtet sig som et baand rundt en av disse jordrygger fra urtidens ras. Utpaa her blev han sky; for herfra saa de et &#x00F8;ieblik ind til prestegaarden. Men det var sommernat og dugg, og ingen levende sj&#x00E6;l var oppe. Bare det bronsegule skin i en rute i dagligstuens vindu. Og saa var det desuten bare et litet &#x00F8;ieblik: saa kom den sv&#x00E6;re laaven foran og tok utsigten. Dermed var han igjen tryg for prestens vindu. De spaserte taktfast indover og med lange skridt. Han var r&#x00E2;k som et lys, og stum &#x2026;</p>
<p>Det blev ikke mer. Naturligvis. Og om en ukes tid, eller vel det, reiste hun tilbake til hovedstaden sammen med s&#x00F8;steren.</p>
<p>Men for ham var det den f&#x00F8;rste gang.</p>
<figure rend="asterisk"/>
<p>Sommeren efter, mens han var oppe til student-eksamen, d&#x00F8;de hun i lungebet&#x00E6;ndelse. Den samme sommer dr&#x00F8;mte han, at han en vaardag kom ind i en skog: lys hvitstammet bjerkeskog med sol over det sevje-blanke l&#x00F8;vhang, og tr&#x00E6;r indover bak hverandre, saa. <pb n="155"/>langt hans &#x00F8;ie rakk, og hvitsymre str&#x00F8;dd langs skogbunden. Selv var han saa underlig let paa foten, at han f&#x00F8;ler ikke, han tr&#x00E6;der jorden, &#x2014; bare sv&#x00E6;ver henover den baldyrede skogbund. Men saa blir han pludselig v&#x00E2;r, at fra hver gren herinde omkring ham h&#x00E6;nger der en d&#x00F8;d, med strikke om halsen, men smilende &#x2026; og saa skal han se efter tr&#x00E6;kkene: saa er det <emph>hendes</emph> smil fra broen den sommernat, som lignet rappe solflekker i skogbunden &#x2026; h&#x00E6;nger som blomster uten tyngde &#x2026; det samme v&#x00E6;sen hele skogbunden indover &#x2026; Elinor. For hun het Elinor. Men det var allikevel en dr&#x00F8;m saa eventyrlig fuld av fryd. Og det er saa stille i skogen, ikke en trost &#x2026; Det var som en underfuld opoptagelse til himmels.</p>
<p>Han hadde oprindelig t&#x00E6;nkt at v&#x00E6;lge medicin og eiet da allerede en fysiologi. Men nu bestemte han sig om: han begyndte paa hebraisk. Elinors bror var jo ogsaa prest.</p>
<p>En dag like efter stod han n&#x00E6;sten uforvarende i en l&#x00E6;ges kontor, det var hendes s&#x00F8;sters forlovede &#x2014; han klaget visst over kardialgi. Men han gik hit bare for at se paa n&#x00E6;rt hold den mund, som Elinors s&#x00F8;ster pleiet smile til. Det blev rigtignok en skuffelse: hans l&#x00E6;ber var d&#x00F8;de og bleke.</p>
</div>
<div type="uchapter" n="6_2">
<head type="sub">II</head>
<p><pb n="156"/>Aarene gled. Han l&#x00E6;ste. Han pugget kirkehistorie og gransket eksegeser. Men den dr&#x00F8;m gik ham aldrig av sinde. Og han arbeidet uten tvil med sin teologi, fordi han arbeidet inde i hin dr&#x00F8;mmens lyse, bristefrle hinde. Av og til deltok han i studenterlivet. Men det var is&#x00E6;r ved utflugter eller under store stevner. Da kunde denne h&#x00F8;ie, magre student pludselig optr&#x00E6;de og holde tale; det kom altid kastende yrt over ham. Og naar saa bifaldet bruste om ham, da var det hjemturen fra s&#x00E6;teren han mindtes, og han smilte saa fjernt. En dag var han f&#x00E6;rdig prest. Da var hendes s&#x00F8;sters forlovede, l&#x00E6;gen, d&#x00F8;d for aar tilbake.</p>
<p>Nu skulde det h&#x00E6;nde, at hendes bror hadde s&#x00F8;kt og faat kaldet i hans fjordbygd. S&#x00F8;steren fulgte med og skulde v&#x00E6;re til hygge for den ugifte bror. Og en vaardag sat J&#x00F8;rgen Falck som kapellan hos Elinors bror.</p>
<p>I hjembygden kom han midt op i et uhyggelig familie-drama, som skaket op alle: En ung kone blev fundet h&#x00E6;ngende sammen med sin tre aars datter fra et eketr&#x00E6; inde bak hasselskogen like ved prestegaarden. Sekterv&#x00E6;sen huserte i gr&#x00E6;nden; og det var vel da <pb n="157"/>skedd i en slags vildelse. Ellers var hun gift med en raa, brutal j&#x00E6;gteskipper. Kapellanen kom til, straks de var skaaret ned. Han skimtet et svakt smil under den smertefulde grimase. Og smilet mindet, &#x2014; endda det var en ung, stor pande, og denne var blond med lvseblaa &#x00F8;ine og hadde smilehul. Mor og barn smilte &#x2026; Folk fortalte at de hadde h&#x00F8;rt dem le derinde bak hasselskogen. Og det hele var klart: De hadde f&#x00F8;rst lekt, klatret op i tr&#x00E6;et, hoppet sammen haand i haand fra den sv&#x00E6;re gren og ned i den mosegrodde skogbund; de gjorde det flere ganger itr&#x00E6;k, klatret op i grenen og slap sig ned; og saa hadde moren hat de to taug med strikken f&#x00E6;rdig, kastet dem pludselig om sin og barnets hals, ropte: nu hopper vi begge med &#x00E9;n gang! Og saa hadde den lille atter hvinet og sluppet sig til. Hun lekte sig like ind i evigheten &#x2026; Og smerten naadde slet ikke frem til ham, fordi alt stanset ved det lyse streif av et smil, samme smil som i hans dr&#x00F8;m om Elinor &#x2026;</p>
<p>Eller naar han d&#x00F8;pte og barnet skulde hete &#x00AB;Eli&#x00BB;, skalv det underlig fjernt i ham. Ja, det h&#x00E6;ndte engang ved en jordpaakastelse, at han pludselig talte over graven, endda selvf&#x00F8;lgelig ingen gravtale var bestilt, for det <pb n="158"/>var bare et gammelt fattiglem ovenfra en fjeldgaard, som desuten gik under navn av &#x00AB;Landstraak-Eli&#x00BB;; han talte om livet, som var d&#x00F8;den, og d&#x00F8;den, som var livet; ti der var intet skille. Der var ikke et t&#x00F8;rt &#x00F8;ie omkring ham. For der hadde aldrig i mands minde v&#x00E6;ret holdt en slik tale ved nogen grav&#x2026; Eller bare han gik over broen, kjendte han noget som en lun varme om sin haand. som om den tok bort i en &#x00E6;rfugl-unge &#x2026;</p>
<p>Og dagens forretninger gled freds&#x00E6;le. De politiske lidenskaper kokte i bygden og skilte slegt og venner ad; men intet av det naadde frem til ham, han pratet med den r&#x00F8;deste radikaler like&#x00E9;ns som med en ram h&#x00F8;iremand. Og inde paa kontoret kom han slet ikke i harnisk ved det tiltagende sekterv&#x00E6;sen, eller om &#x00E9;n sm&#x00F8;g ind for at melde sig ut av statskirken. Og gjaldt bes&#x00F8;ket en paternitetssak, saa skrev han ind barnefaren med samme milde selvf&#x00F8;lgelighet som han tok mot konfirmanter.</p>
<p>Han bodde ikke paa selve prestegaarden, men i en stue like ved, d&#x00E8;r hvor Elinor og s&#x00F8;steren hadde bodd den sommer. Men han spiste hos presten; og der var ogsaa kontoret og hans daglige gang. Han var galant mot bygdens damer, og s&#x00F8;steren fulgte han, naar <pb n="159"/>hun skulde bort til aftens, og hentet hende gjennem hasselskogen og den kulsvarte olderhage, bar pakker til posthuset og gjorde hende smaa tjenester. Og hun trodde han gjorde det alt for hendes skyld. Elinors navn blev dog ofte n&#x00E6;vnt i familien. Og det var et hellig navn.</p>
<p>Aarene begyndte atter at gli. Han dysses langsomt ind. Og livet er som d&#x00F8;s, og aarene tilslut kun som dage saa fulde av fred og ensformighet, regelm&#x00E6;ssige som selve den fjerne fossedur inde i dalen. Og den d&#x00F8;des navn blev n&#x00E6;vnt sjeldnere, gled l&#x00E6;nger og l&#x00E6;nger ut i taaket glemsel. Nogen aar gik der en pr&#x00E6;gtig blaagraa skogkat, som de klappet. Det blev vaner alt. Og til jul gir de hverandre de samme gaver; han faar hverandet aar Ibsens sidste, men hun faar lommebok for damer med almanak. &#x2014; S&#x00F8;steren lignet den d&#x00F8;de av ytre; hun hadde hendes runde barnekind og de frodige, fine l&#x00E6;ber; men hun lignet ikke hende i blikket: det var nemlig hett og m&#x00F8;rke-brunt, n&#x00E6;sten sort dengang det smilte til ham. Denne hadde skogkattens blaagraa farve i &#x00F8;inene.</p>
<p>Pastor Falck var sv&#x00E6;r til at bade; de konditionerte hadde jo f&#x00E6;lles badehus. Men han badet langt utover h&#x00F8;sten; han badet i h&#x00F8;ljende <pb n="160"/>regn, og naar det rimet paa gr&#x00E6;sset, eller det allerede kravet sig i veienes hjulspor. Det var saa underlig: det lunet allikevel om hjertet at gaa herinde, hvor en sommer Elinor hadde tat bad, og nu hendes s&#x00F8;ster tok det.</p>
<p>Det var en slik uveirsdag, han var utover til badehuset. Hun stod i dagligstu-vinduet, saa ut. Det hadde h&#x00F8;ljet ned, saa nu laa havegangen bortover med gaasehud indunder tr&#x00E6;rne av det sv&#x00E6;re regndryp. Men han badet. Hun stirret utover mot veisvingen. Det var oplet et &#x00F8;ieblik. Og derute kom han, den magre, uhyre lange mand. Hun saa ham saa tydelig for sig i den graa dragt, frisk i det soignerte ansigt, r&#x00F8;dmusset av det kolde bad. Og hun hadde for aar tilbake rost den graa, fine farve, han hadde valgt i dragten, i mots&#x00E6;tning til den brune i en anden dres, som hun mislikte: N&#x00E6;sten som en ildfuld italiener! hadde hun sagt om <emph>den</emph> &#x2026; Hun saa og smilte: han raket sig hver dag, saa hans l&#x00E6;ber var n&#x00F8;kne; de kunde lyse hett som en r&#x00F8;d blomst i det bleke ansigt. Og han var saa h&#x00F8;i, at han gik duknakket som h&#x00F8;ie gj&#x00F8;r, med hodet likesom ned paa brystet, og maatte krumme sig under d&#x00F8;rstokken, naar han traadte ind; hun t&#x00E6;nkte ogsaa paa ham, naar han hilste: dette blide <pb n="161"/>nikkende kniks bent ut i veiret med halsen &#x2026; Slik stod hun og t&#x00E6;nkte.</p>
<p>Og han visste, at hun saa ham nu i veisvingen, Elinors s&#x00F8;ster.</p>
<p>Mens hun stod slik, kom den gamle husholderske ind for at d&#x00E6;kke. Hun sa: Ligner paa en h&#x00F8;ne, som svelger vand, denne presten vor, naar han hilser! &#x2014; Og hun gjorde det efter og kniste: Med strak hals frem, slik! &#x2014; En <emph>h&#x00F8;ne</emph> &#x2014;! gjentok den anden uv&#x00E6;rdig.</p>
<p>Han kom op over havesandens gaasehud og sn&#x00F8;ftet av velv&#x00E6;re fra halvaapen mund, tok trappen i to trin ad gangen. Hu-uh! gr&#x00F8;sset hun munter. Frisch vom Fass! svarte han likedan.</p>
<p>Det var middag. De bare ventet paa hendes bror prosten. Han satte sig i et sofahj&#x00F8;rne og stirret frem for sig, med hodet ned paa brystet. Hun gik paa gulvet med den sv&#x00E6;re skogkat og godsnakket og str&#x00F8;k den; og den m&#x00F4;l, saa luften skalv. Hans t&#x00E6;tte haar var alt askegraat, endda han ikke var femti aar; og hans hode stod saa fint i farven mot de graa kl&#x00E6;r. Pludselig gaar hun hen og r&#x00E6;kker ham skogkatten, men hun sa ikke ett ord. Han blev sittende taus med den paa fanget en lang stund og klappe, og <pb n="162"/>den m&#x00F4;l, saa luften skalv. Det blev et deilig orgie i graat der borte i sofa-hj&#x00F8;rnets halvm&#x00F8;rke.</p>
<p>Men fra den dag kunde hun ikke utstaa den gamle husholderske.</p>
<p>Og dagene gled paany, blanke som aaen under broen. Og aar gled. De gled som selve dagene. Og sindene sov. Der gled aar mellem hvergang menneskene saa op.</p>
<p>Saa h&#x00E6;ndte der et aar en stor ting i familien. Hver anden jul fik han Ibsens nye drama. Og man lukket sig inde med det i dagligstuen efter endt dag. Han sat og l&#x00E6;ste h&#x00F8;it &#x2014; det var prosten som bad ham, fordi han selv led av haashet. Det var den tid, da endnu litteratur betydde noget for folket, og var andet end l&#x00E6;sestof eller m&#x00F8;nsterprosa. Og den jul var det <emph>Gengangere</emph>. Men de hadde ikke faat l&#x00E6;st den f&#x00F8;r i h&#x00F8;st; han hadde dog rukket at skj&#x00E6;re den op. Og Ibsen pleiet desuten bruke to aar, saa det hadde heller ingen s&#x00E6;rlig hast. Men nu ut paa h&#x00F8;sten, da kveldene atter blev m&#x00F8;rke, kom Ibsens boks tur &#x2014; de tre lukket sig inde med den. Og da <emph>Gengangere</emph> var l&#x00E6;st tilende, sank der tvilende stilhet over stuen. Man kr&#x00E6;mtet og holdt sit blik fastlimet mot gulvet. Uff, sa hun tilsidst, let <pb n="163"/>og sp&#x00F8;rgende i stemmen: Disse uhyggelige emner, likesom! &#x2014; Sofokles&#x0027; skj&#x00E6;bnetragedie gjenopstanden! sa han om en stund; og hans stemme var lys og mild. Men han sa det som en lovtale. &#x2014; Hvor er likesom her det bra menneske? &#x2026; eller likesom bare lyspunktet? Uff nei! Og hun reiste sig, str&#x00F8;k sig forurettet over panden.</p>
<p>Man var blit uenig. Det var den allerf&#x00F8;rste skygge dem imellem.</p>
<p>N&#x00E6;ste dag, han hadde badet, s&#x00F8;kte han opover s&#x00E6;terveien inde i olderskogen, der skraaningen laa rynket i dype furer efter de tunge skred i urold, som straalet ut oppe fra nutens top og blev sv&#x00E6;rere og sv&#x00E6;rere nedover. Og saa kravlet han videre langs b&#x00E6;kken i dypet. For han vilde omgaa veisvingen; og da gjaldt det dernede at naa op paa h&#x00F8;ide med laavem&#x00F8;net. Saa stak han tryg op av furen og skraadde nedover igjen i ly av laaven. &#x2014; Hun stod i dagligstu-vinduet og stirret ut mot den aapne veisving; og der var ikke saameget som en blad-finger igjen i asken, og hver bjerk var n&#x00F8;ken. Men ham saa hun ikke. Og da han endelig naadde hjem, var han kl&#x00E6;dt i den brune dres! &#x2026;</p>
<p>Hans hjerte skalv urolig hele dagen over <pb n="164"/>den blodige hevn. Men saa kom hinden og lukket ham inde med den.</p>
<p>Utpaa h&#x00F8;sten kj&#x00F8;pte hun selv sin lommebok for damer. Hun var tidlig ute, hun vilde bare vite, hvad tid paaske kom n&#x00E6;ste aar, sa hun. Ellers sa hun ingenting; en dag bare laa den saadan paa dagligstuens bord. Og da skrev han efter Ibsens nye; han var ogsaa meget tidlig ute og l&#x00E6;nge f&#x00F8;r jul. Han sa ingenting. Den laa en dag saadan paa dagligstuens bord.</p>
<p>Saaledes gik det oprivende aar, og n&#x00E6;ste begyndte; de taltes nok ved hver dag som f&#x00F8;r. Men hun led. Og aaret tyktes hende igjen at v&#x00E6;re aar. Og endog dagene blev som aar. &#x2014;</p>
<p>Saa var det en dag ut paa n&#x00E6;ste h&#x00F8;st han kom hjem efter badet og sat i sofahj&#x00F8;rnet og ventet paa prosten. Han var da bare vel femti, men han var snehvit av haar. Hun gik paa gulvet med den store gamle skogkat, som m&#x00F4;l, saa luften skalv.</p>
<p>Saa tr&#x00E6;der hun pludselig hen til ham og r&#x00E6;kker ham katten. For dette orker hun ikke l&#x00E6;nger: hun segner under denne kval! &#x2026; Han tar imot den. Men saa s&#x00E6;tter han den varsomt fra sig paa gulvet, stryker den endog <pb n="165"/>langs ryggen: R&#x00F8;ter saa! sier han, reiser sig og b&#x00F8;rster sine brune kl&#x00E6;r.</p>
<p>Da kan hun ikke styre sit sind. Hun slaar armene om ham, kysk og rummelig; hun gjorde det i ly av sine graa haar og de mange aar: Ikke v&#x00E6;r vred paa mig, J&#x00F8;rgen Falck? sier hun.</p>
<p>Da var det, som hinden om hans sind brast. Da vaakner pludselig hele sommernattens minde op i ham, skj&#x00E6;rer igjennem, bruser, saa der ikke er &#x00F8;rens lyd: ja, <emph>hendes</emph> blik allikevel! og denne friske duft av nyvasket lint&#x00F8;i i sol! &#x2026; En br&#x00F8;kdel av et minut, et par sekunder bare. Han slaar armene om hende, stammer, og han ogsaa kysser:</p>
<p>&#x2014; Aa, Elinors s&#x00F8;ster!</p>
<p>Der farer en skygge over hendes ansigt ved det navn. Og han misforstaar: at han kanske er gaat for langt i sit kj&#x00E6;rtegn! &#x2014; Det var saa deilig! l&#x00E6;gger han til; men han lukker &#x00F8;inene i blodr&#x00F8;d undseelse.</p>
<p>&#x2014; <emph>Elinor</emph> &#x2014;? sp&#x00F8;r hun langsomt. Det var som et druknende menneske gaar til bunds for sidste gang. Og hendes ansigt er graat av skygge, da hun s&#x00E6;tter sig ved sit sybord, endskj&#x00F8;nt man skulde spise middag: Elinor &#x2014;? sier hun igjen.</p>
<p>Han studset og saa paa hende. Han syntes, <pb n="166"/>det sidste gang l&#x00F8;d som klang fra en fjern kirkeklokke.</p>
<p>Om en stund sa hun likesom koselig, men stemmen knirket: Saa lang at De ligner en h&#x00F8;ne, som svelger vand, sa hun, naar De gaar gjennem en d&#x00F8;r.</p>
<p>Og dette l&#x00F8;d underlig, som naar vindpust gaar gnissende gjennem t&#x00F8;rt siv.</p>
</div>
</div>

<div type="chapter" n="7">
<head type="main"><ref type="contents" target="contents_7" xml:id="chapter_7">GAMPEN PAA SVABERGSSVEEN</ref></head>
<p><pb n="169"/>De hadde aldrig nogentid hat gamp paa Svabergssveen. Det var da ogsaa rent ved et uheld, de nu fik. Manden hadde den vesle uvanen at drikke sig &#x00F8;rlitet grand paa en pisk, naar han var inde i byen med slikt som kalveskind eller &#x00F8;rret eller multer. Det var ellers en s&#x00E6;rs pyntelig mand, v&#x00E2;r i sin f&#x00E6;rd, lyslet og v&#x00EA;k og mager under det grisne helskjeg, og saa grann i m&#x00E6;let &#x2026; av de ansigter med lyseblaa &#x00F8;ine, som klippet uten stans, naar han snakket med folk, likesom mot sterkt gjenskin, saa alle hans ord ogsaa blev som uvirkelige gjenskin; og akkurat i det lignet s&#x00F8;nnen paa faren. De hadde ellers altid hat ord paa sig for ikke at v&#x00E6;re videre for sig, folkene paa Svabergssveen. Men denne manden las i blaom og hadde lagt sit &#x00F8;re mot tidens bryst, som det heter, og der lyttet sig til et og andet av dens mange hemmelighetsfulde ord &#x2014; han kunde av og til n&#x00E6;vne slikt som &#x00AB;humanit&#x00E6;re hensyn&#x00BB; eller &#x00AB;eksemplets magt&#x00BB;. <pb n="170"/>Det kunde han. For de talemaater h&#x00F8;vde saa godt med hans eget menl&#x00F8;se sind. Og han pr&#x00F8;vde altid at s&#x00E6;tte sig ind i andre menneskers tankegang, som ret og rigtig var.</p>
<p>Det var ellers en solskinsdag inde i byen, uheldet med gampekj&#x00F8;pet skedde. En markedsdag, med vaarbl&#x00F8;te og slapsef&#x00F8;re, med gulgr&#x00F8;nt isvand blinkende nedover gaterne og indom i alle gaardstun. Han gik ind paa restauranten for at faa sig en varm kop kaffe. Og derinde sat Galterud&#x0027;en alene ved bordet og holdt frokost, sv&#x00E6;r og fet og fregnet, r&#x00F8;dhaaret med r&#x00F8;dbrune skjegstubber og &#x00F8;ienhaar og bryn, &#x2014; ja, og saa kveiser; her hadde nok v&#x00E6;ret turing hele natten, her paa hotellet; og nu var det &#x00F8;l da, til frokosten. Han sa bare, og saa ikke op: Er &#x0027;e Svabergssveen? sa han. Men ellers sat han og gryntet rusten med sig selv hele tiden: Uffa mei! sa han.</p>
<p>Litt senere paa dag stak han som snarest indom det samme hotels gaardstun; her var vedstabler rundt hele det sv&#x00E6;re firkantede tun, og spiltaug for gamp og andre nyttige rum med hjerter i. Da hadde en kjending han traf skj&#x00E6;nkt ham en dram eller to; og litet grand &#x00F8;l ogsaa hadde han drukket mot dette sneslapset og de s&#x00F8;kkvaate st&#x00F8;vler. <pb n="171"/>Ensteds inde bak den tynde bordv&#x00E6;g sat der en og arbeidet tungt: Uffa mei! sa det ustanselig. Og Svabergssveen syntes, han skulde likesom dra kjendsel paa gryntet: Er &#x0027;u der Galterud&#x0027;en? kvinket han grann i m&#x00E6;let.</p>
<p>&#x2014; Tar &#x0027;u hingsten da, Svabergssveen? dr&#x00F8;nnet det inde i m&#x00F8;rket bak hjertet.</p>
<p>&#x2014; <emph>Je</emph>?! skvatt han i; og det var som alle drammene seg av ham. Han stammet: Stald &#x2026; laave &#x2026; kj&#x00F8;ringa, ma!</p>
<p>&#x2014; Aa pf&#x00F8;i da! pustet det ut gjennem d&#x00F8;ren: Slikt kunde han vel altids f&#x00E6;le siden, ve &#x0027;kje! &#x2026; Vaksen gamp! Og uten lyte, for det var rene unghesten, saa t&#x00E6;mmingen stod igjen, og han kunde l&#x00E6;re den til akkurat som han selv vilde ha den &#x2026; Fem hundrede! Bare h&#x00E6;lvten kontant; Svabergssveen var nu sakta saapas til gar! &#x2026;</p>
<p>Dermed saa blev han ved gampen. Men f&#x00F8;rst til h&#x00F8;sten skulde han hente den, naar stalden var f&#x00E6;let.</p>
<p>Ja, slik skedde det. Og om kvelden fik han sl&#x00E6;nge sig bak paa hundsvotten hos Galterud&#x0027;en som han pleiet, det veistykket f&#x00F8;r han tok indover til sin gr&#x00E6;nd. Han sj&#x00F8;l sat i spidssl&#x00E6;den saa bred og god i pelsen og kry i opsynet, med sin opstoppern&#x00E6;se spilet op under traverhoppens hale, for ikke at gaa <pb n="172"/>tapt selv av det allermindste, som faldt av fra noget som hadde i <emph>den</emph> grad sit stamtr&#x00E6; i orden. Og Svabergssveen sat bakpaa og hadde syner: Slik som <emph>han</emph>, skulde han ogsaa sitte n&#x00E6;ste vinter, og slippe at sl&#x00E6;nge sig paa hos Galterud&#x0027;en &#x2026; Stald &#x2026; laave &#x2026; f&#x00E6;le kj&#x00F8;ringa, hvor det laa bare l&#x00F8;se planker og svam, og mangesteds skj&#x00E6;re hunbordet &#x2026; nagle dem fast i gulvaasen &#x2026; Slippe at b&#x00E6;re ind h&#x00F8;i og loen &#x2026; slippe at tr&#x00E6;kke hjem ved paa skikj&#x00E6;lken &#x2026; Bedre stunder til avisen. &#x2014; Og han sat og smilte i det grisne skjeg.</p>
<p>Det gik, saa isklumperne haglet fra hovene ind over skrubskindspelsen. Snart i galop og snart i pent trav &#x2014; Galterud&#x0027;en hadde jussom litt paa. &#x2014; Mora hass, du kj&#x00F8;pte! nikket han gryntende, da de skiltes ved hans opkj&#x00F8;rsel; falden under Dalegudbrand, saa godt som: Saa omk&#x00F8;mmin fe gamp ska Dekk itte bli paa Svabergssveen! skrek han og smurte paa igjen.</p>
<figure rend="asterisk"/>
<p>Jovisst var det vaksen gamp, ja. Og slikt humm&#x00F8;r, det var i ham! Han var svart, kullende svart, hingsten, og noget litet styggelig lang i bolen. Var bare fire aar. Og de drev litt og t&#x00E6;mmet paa den utover h&#x00F8;sten, <pb n="173"/>far og s&#x00F8;n. De stod f&#x00F8;rst med svepen. Men den la de fra sig. For faren hadde l&#x00E6;st i blaom, at straf bare forh&#x00E6;rdet. De tok det med lempe, tog &#x00AB;humanit&#x00E6;re hensyn&#x00BB;, godsnakket, lokket; og stundom pr&#x00F8;vde de gj&#x00F8;re fore, slik de vilde han skulde gj&#x00F8;re efter; for det var eksemplets magt, som var princip i det nye skolesyn. Og ellers var de efter den baade sent og tidlig for at plukke den for unoter; for det var jussom i de unge aar, &#x00E9;n la sig til dem. Men det blev et slit og mas. Og faren fik litet stunder at l&#x00E6;se i blaom. S&#x00F8;nnen var i den alder at han skulde begynde t&#x00E6;nke litt paa at gifte sig; men her blev sagtens andet at gj&#x00F8;re end se sig om rundt i bygderne. Det var f&#x00E6;le tingen til gamp. &#x2014;</p>
<p>Utpaa vinteren, men f&#x00F8;r jul og det la sig ned for meget sne i skogen, paatok manden sig for Galterud&#x0027;en at kj&#x00F8;re frem en halvhundred tylvter t&#x00F8;mmer til en sag, som avbetaling paa gampen. Det var langt ut i bygden, saa de skulde holde til i en koie. Far og s&#x00F8;n var i lag.</p>
<p>Det var til en lunne dypt inde i skogen f&#x00F8;rst; men storeveien n&#x00E6;sten en mils vei, til at begynde med. Og det gik rigtig saa pent en stund, saa; s&#x00F8;nnen steg foran, og faren var efter med t&#x00F8;mmerne; og gampen stampet ivrig <pb n="174"/>og pustet, saa det var en lyst. Og naar den kom, der gamp hadde v&#x00E6;ret f&#x00F8;r, satte den i slike knegg, saa sneen sl&#x00E6;pte grenene.</p>
<p>Men da de skulde ut av storeveien og ind i skogen, skapte han sig rent vrang; han vilde bent frem snu. Og saa hardkjefta at du kunde likesaa godt vike selve fjeldet! Da gjorde far og s&#x00F8;n sig grove og sinte i m&#x00E6;let: V&#x00E6;ra &#x00F4;rntlig! sa de. Og faren forglemte sig, slog med en kvist i sneen. Men det skulde han ikke gjort; for da spratt han ende i veiret paa alle fire som et kid: Du sku alder set &#x2014;! Og efter det maatte de ta den i bigslet, &#x00E9;n paa hver side, og leie den; tviholdt den, endda det stred mot opdragelsens nyeste metoder.</p>
<p>Der var sv&#x00E6;re staup indover i t&#x00F8;mmerveien efter al kj&#x00F8;ringen &#x2014; slike s&#x00F8;kk iblandt at &#x00E9;n mest bent frem blev borte nede i dem; og kronglet var det ellers. Og v&#x00E6;rre og v&#x00E6;rre blev gampen, rent utstyren ved alle disse fingre, som trykket ned og vilde tvinge &#x00E9;n. Grovere og grovere i m&#x00E6;let blev de: Ptro &#x2014; ptro &#x2026; V&#x00E6;ra &#x00F4;rntlig, sie je! &#x2014; Og de holdt sig ut ifra den med n&#x00E6;ven stemt imot bogen. Men endda fik han da sp&#x00E6;ndt faren saapas i h&#x00E6;len, at han t&#x00E6;nkte, han skulde tat ut stykket med det samme.</p>
<p><pb n="175"/>Saa de var gjennemvette av str&#x00E6;vet, da de endelig naadde frem til lunnen. Der sl&#x00E6;ngte de av h&#x00F8;is&#x00E6;kken og nisteskr&#x00E6;ppen, snudde saa &#x00AB;rustningen&#x00BB; og l&#x00F8;ste &#x00AB;geifa&#x00BB;, som var surret fast op paa &#x00AB;bukken&#x00BB;, og gav sig til at l&#x00E6;sse. Men gampen turde de ikke slippe; s&#x00F8;nnen skulde holde den i bigslet, mens faren var oppe paa lunnen og lempet stokker ned paa sl&#x00E6;den.</p>
<p>Gampen stod og slog med hodet hele tiden, kastet med &#x00F8;inene. Og s&#x00F8;nnen tviholdt, pr&#x00F8;vde at knuge hodet ned. &#x2014; Der tok han frem ret ut i luften med ene foten. Da satte han i: Sjaa, sjaa! Han staar aa hogg me foten, far! Sjaa, sjaa! &#x2026; No bl&#x00E6;s&#x0027; han! Kom paa timen!</p>
<p>Dermed saa f&#x00F3;r gampen med rustningen efter sig. Sprang ut! I sv&#x00E6;re hop. Det var, saa det knatt bortefter staupene, gut! Laa n&#x00E6;sten flat &#x2026; lignet en hare som var vetskr&#x00E6;mt &#x2014; bare det at denne var svart. Og det skranglet av skj&#x00E6;ker og sang av kjettinger. Du sku alder sett &#x2014;! &#x2026;</p>
<p>S&#x00F8;nnen fik med n&#x00F8;d hivd sig unna; men den hadde da trakket ham saapas paa foten, at han skamf&#x00F3;r ene taaen. Oa: faren la efter paa sin verkende h&#x00E6;l op og ned i alle s&#x00F8;kkene: Ptro &#x2014; ptro! &#x2026; F&#x00F8;rst laa &#x00AB;geita&#x00BB; <pb n="176"/>igjen; den slet sig l&#x00F8;s av doningen ved en granlegg. Og et stykke l&#x00E6;nger frem i en sving var &#x00AB;bukken&#x00BB; faren. Og kjettingstumper slang her efter ham, ret som det var. Men faren sprang. Han sprang og sprang &#x2026;</p>
<p>Langt borte i en veisving sat en tyk mand og halvsov i skrubskindspelsen, med opstoppern&#x00E6;sen under sin traverhoppes hale: Uffa mei! gryntet det; skulde jussom se til t&#x00F8;mmerkj&#x00F8;ringen. Men da manden kom springende, v&#x00E2;k han i og glyttet op: Aa d&#x00E6;keren! er &#x0027;u der att, Svabergssveen? Je helste paa dig i Svarthaugsvingen for litt sea.</p>
<p>&#x2014; Var nok bare gampen, det! pustet det og diltet videre.</p>
<p>&#x2014; Ja saa naa, gryntet det.</p>
<p>Og saa kom s&#x00F8;nnen haltende; han blev efter litt for sin vonde taa. Galterud&#x0027;en holdt endda stille: Ja saa naa, sa han efter ham og, da han f&#x00F3;r forbi.</p>
<p>Gampen naadde ratt naken til gars. Og svett; rimet skr&#x00F8;iv laa bort efter hals og sideben, saa den gamle budeien syntes, det mest saa ut som en bork, get: F&#x00E6;le tingen til gamp! &#x2014;</p>
<p>Faren sat og snakket ved kveldsverden saa grann i m&#x00E6;let: En gamp skulde jussom v&#x00E6;re et menneskes medhj&#x00E6;lp; det var han <pb n="177"/>ogsaa paa andre garer. Men hvad var denne &#x2014;? Usch! &#x2014; S&#x00F8;nnen mente paa, &#x00E9;n fik v&#x00E6;re glad, det ikke var krybbebiter, ma. &#x2014; Men faren klynket: Og nu tok ikke Galterud&#x0027;en den att heller efter det, han hadde set idag &#x2026; Og han krabbet i seng: D&#x0027;&#x00E6; e straf med denne gampen! sukket han og trak felden over hodet.</p>
<figure rend="asterisk"/>
<p>Og saa var det en anden gang. Da hadde far og s&#x00F8;n lagt en n&#x00F8;iagtig plan. For efter den h&#x00E6;ndelse ved t&#x00F8;mmerlunnen steg gampen uhyre i deres agtelse; de omgikkes den endda varsommere end f&#x00F8;r; og hvergang en av dem steg bortimot den, sa den anden: &#x00AB;Kom itt&#x0027; aat &#x0027;a! Han &#x00E6; itt&#x0027; s&#x00E6;ten.&#x00BB; Endda de hadde faat en smed her ind, som rev unna skorne, &#x2014; om han skulde komme til at sp&#x00E6;nde. En kunde t&#x00E6;nkt, han blev vetugere med tiden. Men det gik ikke den veien; aa neinei, han bare blev v&#x00E6;rre, og ikke bedre. Og tilslut var han ganske ustyren av selvf&#x00F8;lelse og egensindighetens luner. Og det var jussom slikt str&#x00E6;v at bruke den at de Iikesaa godt selv sl&#x00E6;pte hjem ved paa skikj&#x00E6;lken, som i gamle dage, endda de var daarlige i foten og haltet begge. &#x2014; Saa kom da planen. For de skj&#x00F8;nte ogsaa selv det nu, at dette gik <pb n="178"/>ikke l&#x00E6;nger; han var da gamp paa garen, likevel, og skulde ikke staa her bare til stas!</p>
<p>Langt inde paa Endel&#x00F8;smyrene var der et kinn med storr og rokk. Det slog de her i h&#x00F8;st paa isen under barfrosten og la gr&#x00E6;sset i stak. Det vilde de hente; bruke en hel dag paa hvert lass, &#x00E2;se gampen ut inde i al den sneen; saa likesom det gode, som var nedlagt i ham ogsaa, som i os alle, kunde komme til orde. Og de gjorde sig istand uker i forveien, mens de ventet paa dugelig snefald; laget nye skj&#x00E6;ker og stelte med s&#x00E6;len; og her utspekulerte de store forbedringer. De s&#x00F8;mmet fast to sv&#x00E6;re remmer paa hver side ved krysset i baks&#x00E6;len; den anden ende av reipet skulde f&#x00E6;stes i skaaken nede ved sl&#x00E6;den. Saa han skulde nu herefter slippe at bykse i veiret som et andet kid. For litt tvangsmidler fik &#x00E9;n gripe til her i verden. Og fra mundbitet i bigslet til nederst i b&#x00F4;gtr&#x00E6;et sp&#x00E6;ndte de ogsaa en sterk l&#x00E6;rrem; for nu skulde det v&#x00E6;re slut med disse f&#x00E6;le kastene med hodet. Og de satte paa langsl&#x00E6;den det grindverk, de brukte paa h&#x00F8;ikj&#x00E6;rren, og surret det forsvarlig fast. Saa nu var det bare sneen som manglet. &#x2014; Og den kom som vanlig efter kyndelsmesse; det snedde i dage.</p>
<p>Det var en stund sp&#x00F8;rsmaal, om de begge <pb n="179"/>skulde v&#x00E6;re berrl&#x00E6;sta, eller om ikke den ene helst burde ha ski i slik sv&#x00E6;r sne; men det blev til det at de begge skulde v&#x00E6;re berrl&#x00E6;sta. Og de trakket op en &#x00AB;stoppe&#x00BB; eller smal sti paa hver side av veien, hvor gampen skulde gaa. Og dagen f&#x00F8;r de vilde kj&#x00F8;re, slap de ham ut, saa han fik sprunget av sig v&#x00E6;rste kj&#x00E6;ten. Og de f&#x00F4;ret litt knepent ogsaa den dag. Det hele var utt&#x00E6;nkt i hver mindste smaating.</p>
<p>De fik ham forsvarlig sp&#x00E6;ndt for. Reipene lyste beroligende i al sneen med sit skiddenhvite netverk &#x2014; det var plent som de hadde ham under en hv&#x00E6;lvet kurv. Det begyndte ogsaa bra; det var f&#x00F8;rst op svaberget, og saa indover myrene; far og s&#x00F8;n gik i stoppen, &#x00E9;n paa hver side og tviholdt i t&#x00F8;mmer og i bigsel.</p>
<p>Det var styggmeget med sne nedlagt herinde. Og gampen s&#x00F8;kket ned i til vommen hele tiden, pustet og st&#x00F8;nnet, laa over paa siden, skj&#x00F8;t sig saa frem. Vesle tita, som sat inde ved granleggen og ynket sig og egentlig hadde t&#x00E6;nkt sig ned til gaards idag for at faa mat, slog nu flaksende f&#x00F8;lge med indover fra top til top og stirret nysgjerrig ned, hvad i verden dette var for levendes, dette svarte som maset, saa snef&#x00F8;iken stod <pb n="180"/>h&#x00F8;it over det, snart ned i smaa dokk, snart bortover kinn, myr efter myr indover; for isene bar allesteds. Eh &#x2014; eh, eh &#x2014; eh. Bt &#x2014; bt! sa fuglen over dem.</p>
<p>Det gik hele to timer slik. Og de saa, han begyndte at bli god og svett, gampen. Og det tegnet vel i alle dele.</p>
<p>Der braket noget bortved en gran, og sneen f&#x00F8;k. En storfugl, som flakset op av sin grop. Gampen gjorde et braakast, saa begge skj&#x00E6;ker r&#x00F8;k.</p>
<p>&#x2014; Ptro! ptro!</p>
<p>&#x2014; Neinei far, sl&#x00E6;pp itt&#x0027; tauma!</p>
<p>Dermed saa bar det hjemover; far og s&#x00F8;n hang efter paa sl&#x00E6;p som to t&#x00F8;mmerstokker. F&#x00F8;rst slap faren taket. S&#x00F8;nnen gav ikke tapt, men tilsidst, mot en granlegg, blev ogsaa han n&#x00F8;dt til at slippe: D&#x00E6;veren! illskrek han.</p>
<p>Gampen kom svaberget nedover til gars, saa den gamle budeien t&#x00E6;nkte, nu kom han til at reise baade med laave og stue og alt som var paa tunet. Da hang der bare nogen hvite l&#x00E6;rremmer igjen og dinglet ned fra ham. Eh &#x2014; eh, eh &#x2014; eh. Bt &#x2014; bt, sa det allesteds op i grantoppen.</p>
<p>S&#x00F8;nnen naadde frem rispet og blodig i ansigtet av kvisten. Og faren kom haltende <pb n="181"/>og holdt sig i bringen for sting i ene siden, s&#x00F8;p efter veiret og mente paa, at her maatte v&#x00E6;re et ribben brukket.</p>
<p>Nu skulde han, d&#x00E6;veren br&#x00E6;nne, til dyrl&#x00E6;ge! sang s&#x00F8;nnen op, hakkende sint. Ja, saa langt var det altsaa kommet nu at de bent frem bandet paa Svabergssveen for denne gampens skyld.</p>
<p>Men nu var det faren som holdt igjen; han n&#x00E6;vnte humanit&#x00E6;re hensyn, og at d&#x00F8;dsstraf og lignende operationer var avskaffet i vort oplyste aarhundrede. &#x2014; Men s&#x00F8;nnen gav sig ikke: Her gik de, snakket han, verkbrudne og helsel&#x00F8;se omkring paa denne gaarden, som nu var blit en jammerdal! Og nu skulde de snart til med gj&#x00F8;dselkj&#x00F8;ring og vaaronn! &#x2026;</p>
<p>Og da vaaren kom for godt og veiene laa snebare, maatte faren gi sig. Dyrl&#x00E6;gen bodde ind i byen. De hadde taug paa gampen og reip; og bigslet var surret til hodet, saa f&#x00F8;r slet han av sig halsen, f&#x00F8;r det r&#x00F8;k; og fra bigslet var der et langt bastetaug til hver av de to. Faren bar hesteskoene i et knippe for at faa slaat dem under, naar det hele var over og de skulde hjem igjen.</p>
<p>Og det gik letvint gjennem skogen. Men da de kom frempaa, der smaa stuer laa, og <pb n="182"/>en og anden gamp hadde kj&#x00F8;rt, begyndte det. Manna-vet! sa faren. For nu skj&#x00F8;nte gampen saavel hvad de vilde. Det knegget, det br&#x00F8;lte, &#x2014; akkurat som en l&#x00F8;ve i &#x00F8;rkenen, naar den s&#x00F8;kte hvem den kunde opsluke. Han reiste sig, gik paa toben, hugg bent ind i luften med fremf&#x00F8;tterne, rettet dem, kavet, jussom rodde! &#x2026; lignet mer en kvistet t&#x00F8;nn&#x00F8;rgran i vind paa en myr end han lignet paa et dyr. Du sku&#x0027; alder set &#x2014;! Og kastet med de brune &#x00F8;inene; og halen stod som en sv&#x00E6;r kost efter ham. &#x2014; Og de gamle pepperm&#x00F8;er som sat bak vindusrutene t&#x00E6;nkte nogen med harm i sind, at dette var da forferdelig raat: maatte nu kunne fare med slik kar om natten! Men andre, som h&#x00F8;rte br&#x00F8;lene, mumlet forsagte: Stakkars! &#x2026; trodde nok, livet var saa liketil, mandfolka! &#x2026; Og ungerne sprang over skigaren, ropte ut og spurte, om han var fa&#x0027;lig. Og de to skrek tilbake: Han &#x00E6; itt&#x0027; s&#x00E6;ten! sa de. &#x2014; Men m&#x00F8;tte kj&#x00E6;rringer dem, blev de um&#x00E6;lende og r&#x00F8;dmende, for der var jussom iblandt ogsaa ytre tegn paa, i hvad uren retning hans tanker trak; og da tok de to til sig personlig deres svake smil over dette raaskindet inde fra Svabergssveen, som slik satte sig utover al folkeskik. Usch! sa <pb n="183"/>de bare. Og s&#x00F8;nnen dasket bort i den med kvisten: Sslasken! sa han, og blev endda r&#x00F8;dere i ansigtet.</p>
<p>De to mand blev tilslut gjennemsvette av str&#x00E6;vet. Og de stanset op for hvert karsfolk, de m&#x00F8;tte, og snakket medtat med dem, nyttet paa for at faa sig en pust: Ute me hingsten, se&#x0027; je? sa de. Kom itt&#x0027; aat &#x0027;a! svarte de. Og de fortalte omst&#x00E6;ndelig til hver ny hele hans syndeliste: om taaen og h&#x00E6;len og ribbenet og altsammen &#x2014; det var som et eventyr: og nu var de da paa vei til dyrl&#x00E6;ge. &#x2014; Skulde kj&#x00F8;rt litt med den, svarte de andre: Bare en sl&#x00E6;a &#x2026; bare et &#x00F8;rlite grand &#x2026; Gj&#x00F8;r mon, de, ma &#x2026;</p>
<p>Nu var de under Galterud. Der suste en karjol med en traverhoppe ind gjennem opkj&#x00F8;rselen. Gampen spriket med alle fire, som en katunge, likesom bent frem vilde l&#x00E6;gge sig ned paa maven midt i veien for at ta rende til et spr&#x00E6;tt op i veiret &#x2014; du sku&#x0027; alder set &#x2014;!</p>
<p>Hittil hadde det v&#x00E6;ret skog, saa de kunde slaa reipene om granleggen paa hver side av veien og blaaholde ham, til det groveste var over. Men her sluttet tr&#x00E6;rne. Og de maatte slaa taugene om det n&#x00E6;rmeste som var: i skigaren paa den ene side og det <pb n="184"/>andre om muren under stabburet paa Galterud. Skigaren r&#x00F8;k. Og saa maatte ogsaa andre taugenden om stabburs-stolpen. Og gampen svinget att og fram ned paa veien, akkurat som en spr&#x00E6;k &#x00F8;rret efter et fiskesn&#x00F8;re, &#x2014; &#x00AB;ajerte&#x00BB;, saa det knaket og rugget i hele huset, mens far og s&#x00F8;n krabbet sig ind under. For grimen holdt. Ptro &#x2014; ptro! skrek de. Og s&#x00F8;nnen hven: Sjaa, sjaa! No bl&#x00E6;s han! &#x2026; Der ramlet en sten. Og de to sprang unna huset. Saa l&#x00F8;snet resten. Dermed var gampen fri. Det bar hjemover i galop, med repene sl&#x00E6;pende efter, mens stabburet stod igjen paa tre ben og lutet. Og de to verkbrudne diltet haltende efter, saa godt de kunde, den ene med et knippe hesteskor i n&#x00E6;ven.</p>
<p>Der kom en illsint mand ut paa tunet deroppe og hujet efter dem: Er &#x0027;e du gj&#x00F8;r stolphuse mit! &#x2014; Det var Galterud&#x0027;en sj&#x00F8;l</p>
<figure rend="asterisk"/>
<p>Efter dette turde de ikke komme forbi Galterud i lyse mer. I grunden var det intet andet igjen end at skyte gampen. Men faren var imot det av humanit&#x00E6;re hensyn; de fik pr&#x00F8;ve med den endda en stund. Vaaronnen gjorde de alene; for leige &#x00F8;ik undsaa de sig for: det om t&#x00E6;mmingen deres vilde <pb n="185"/>da bare komme utover bygden. Saa det hadde aldrig v&#x00E6;ret saa tungt nogen vaar paa Svabergssveen. Og dertil var de halte begge.</p>
<p>Og l&#x00F8;s ute paa jordet kunde de ikke ha den gaaende; de staldforet den inde. For i det sidste hadde den lagt sig til en ny unote: s&#x00F8;nnen skj&#x00F8;nte ikke, hvad han mente med det, men straks han nu fik &#x00F8;ie paa husbond, gav han sig til at trave like lukt mot ham, som om den vilde ta ham i ett byks; saa det var ikke andet fore end at r&#x00F8;mme ind og st&#x00E6;nge d&#x00F8;rene, naar han kom hivende slik. Hevntanker! sa faren, som pr&#x00F8;vde forstaa medmenneskers grunde: Harme efter den dyrl&#x00E6;geturen, da de hadde syndet mot humanitetens bud! &#x2026;</p>
<p>Men da vaaronnen var over, laget s&#x00F8;nnen gutu fra staldd&#x00F8;ren like ned i hesthagan; han laget en rigtig h&#x00F8;i og sterk skigar. Den fik gaa der i sommer; for hingst hadde ingen lov at slippe ind i almenningen paa beite. Saa maatte vel husbond kunne faa v&#x00E6;re i fred for denne d&#x00E6;veren! &#x2026;</p>
<p>Men utpaa sommeren tok bygdefolk til at l&#x00E6;gge veien forbi Svabergssveen, naar de skulde til s&#x00E6;ters eller slikt; langveisfra kom de. De stod attom skigaren og saa ind paa dette dyret, som travet frem og att her i <pb n="186"/>gutuen. Ja saa naa, sa de bare; og gik igjen, saa lattermilde i opsynet.</p>
<p>Is&#x00E6;r var det folksomt op med skigaren paa s&#x00F8;ndagene. Far og s&#x00F8;n blev rent folkesky av det, og kunde holde sig indend&#x00F8;rs den utslagne s&#x00F8;ndag bare for det. De sat da jussom fordypet i dagens tekst, mens de h&#x00F8;rte dette utysket, som knegget derute ved hvert hode som r&#x00F8;rte sig bak skigaren, saa luften skalv: Huff! gr&#x00F8;sset de, som det var selve ondskapens fyrste.</p>
<p>Men atter f&#x00E6;stet faren sig ved lyspunkterne; de fik v&#x00E6;re glad, sa han: Saa sl&#x00E6;p vi den &#x00F8;ikjeleitingen ind paa Endel&#x00F8;smyrene, sa han. Og da kunde ogsaa s&#x00F8;nnen se et lyspunkt: Du veit, d&#x00E6; gj&#x00F8;r &#x00E9;n, ma. &#x2014;</p>
<p>En sommersdag gik just manden om inde paa laaven og puslet, ordnet med l&#x00F8;vkjerv, han satte op bortefter v&#x00E6;ggen ind under sp&#x00E6;rrerne. Og ellers f&#x00E6;stet han sig ved lyspunkterne indtil det sidste: hadde ikke sat sig i nogen bekostning med ny bro og kj&#x00F8;ringa. Her laa det som f&#x00F8;r; til og med hunbordene og planke-enderne laa l&#x00F8;se over gulvaaserne. Og han trakket med eftertanke paa dem. For nedenunder stod en treskemaskine og sv&#x00E6;re kjerald til laag, og bortefter <pb n="187"/>v&#x00E6;ggene dernede hang det farlig t&#x00E6;t med ljaa og slikt.</p>
<p>Med ett synes han, han h&#x00F8;rer det trave t&#x00E6;t i t&#x00E6;t hitover tunet: der hadde han greid skigaren! Nu var han paa laavebroen; og gub&#x00E6;re, der s&#x00E6;tter han like her ind! Husbond stak sig unna. Og gampen indover kj&#x00F8;ringa som et skred, gled uoph&#x00F8;rlig paa de sleipe, uskodde hover. Planke-ender farer til alle kanter, vipper over gulvaasen, reiser sig &#x2014; brest, smeld. Ptro &#x2014; ptro! &#x2026;</p>
<p>Ytterst paa en planke-ende, som laa over en aas, stod husbond: spratt i veiret og op under taket; for du vet, gampen var tyngre han, ma. Dermed saa b&#x00E6;rer det nedenunder mellem gulvaasene med gampen. &#x00D8;red&#x00F8;vende larm! Og husbond drattet efter.</p>
<p>S&#x00F8;nnen h&#x00F8;rte braket inde i stuen og kom springende ut. Det var just det, faren ventet. Og endda han laa her halvt i svime, skrek han; for nu fik han faa sig en l&#x00E6;repenge, gampen og: St&#x00E6;ng att, h&#x00F8;rer du! &#x2026; Kom itt&#x0027; aat oss! &#x2014; Og s&#x00F8;nnen lystret, for det var steget til raseri hos ham, og st&#x00E6;ngte alle d&#x00F8;rer dernede: nu skulde den d&#x00E6;veren faa ligge paa sine gjerninger! &#x2026;</p>
<p>Og braaket vilde ingen ende ta derinde i dette helvede mellem stamper og ljaa og treskemaskine; <pb n="188"/>hadde det ikke v&#x00E6;ret saa &#x00F8;red&#x00F8;vende, vilde &#x00E9;n t&#x00E6;nkt paa en flue som svirrer rundt ned paa en flaske.</p>
<p>Men tilslut stilnet det derinde. Han h&#x00F8;rte faren st&#x00F8;nne. Og vilde lukke paa fj&#x00F8;sd&#x00F8;ren. Men i det samme kom Svarten frem fra gj&#x00F8;dselbingen, var gaat tvers gjennem det raatne fj&#x00F8;sgulvet; han var litet grand m&#x00F8;kket langs sidebenene. Men ellers var han like god gampen.</p>
<p>Faren laa i svime derinde. S&#x00F8;nnen l&#x00F8;ftet i ham, men slap ham straks igjen: han hadde faat nok og var f&#x00E6;rdig. Da glyttet han op med halve &#x00F8;iet, var klar en &#x00F8;rliten stund; og l&#x00E6;berne vilde likesom si noget, saa s&#x00F8;nnen la munden ned til. Og da var han saa grann i m&#x00E6;let, at det messom bare som pep inde i det grisne skjegget:</p>
<p>&#x2014; Joannes, sa det. Faar v&#x00E6;ra gla, d&#x00E6; itt&#x0027; e krybbiter.</p>
</div>
</body>
</text>
</TEI>