<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Kjaer_BogerBilleder">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, Oslo 2020
<lb/>Nils Kj&#x00E6;r: <hi rend="italic">B&#x00F8;ger og Billeder</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1898 (Kristiania/Feilberg &#x0026; Landmark) og er basert p&#x00E5; digital tekstversjon ved &#x00D8;ystein Tvede og Knut Sigurd Senumstad.
<lb/>ISBN: 978-82-8319-534-7 (digital, bokselskap.no), 978-82-8319-535-4 (epub), 978-82-8319-536-1 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<bibl>
<title>B&#x00F8;ger og Billeder : Kritiske Fors&#x00F8;g</title>
<author>Nils Kj&#x00E6;r</author>
<publisher>Feilberg &#x0026; Landmark</publisher>
<pubPlace>Kristiania</pubPlace>
<date>1895</date>
<note>Kjaer_Boger og Billeder gjennomsett 25. mars.docx (mottatt fra &#x00D8;ystein Tvede 2020)</note>
</bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change xml:id="ENW" who="ENW" when="2020-04-27">Transformasjon Word -> TEI XML. Noe omkoding og rydding. Entiteter, kodekontroll og validering. Lagt inn ISBN. Klar for publsiering.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Kjaer_BogerBilleder_tekst" type="essays">
<front>
<titlePage type="main">
<byline><docAuthor>Nils Kj&#x00E6;r</docAuthor></byline>
<docTitle>
<titlePart type="main">B&#x00F8;ger og Billeder</titlePart>
<titlePart type="sub">Kritiske Fors&#x00F8;g</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>Oslo 2020</docDate>
</titlePage>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">Werther</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">Henrik Ibsen</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">Ren&#x00E9; Descartes</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">Maeterlinck</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">Albrecht D&#x00FC;rer</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">Hoffmann</ref></item>
<item><ref target="chapter_7" xml:id="contents_7">August Strindberg</ref></item>
<item><ref target="chapter_8" xml:id="contents_8">Florentinske Fragmenter</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" n="1">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">Werther</ref></head>
<p><pb n="1"/>Der h&#x00E6;nger en s&#x00F8;d, muggen Duft ved de gamle Rococob&#x00F8;ger &#x2013; en Duft som af de Epistler i fin, sn&#x00F8;rklet Skrift paa tynde, falmede Ark, som de gamle, gamle Damer gemmer blandt t&#x00F8;rrede Lavendler i sine Mahognitr&#x00E6;s Komoder.</p>
<p>De, som var unge for hundrede Aar siden, f&#x00E6;ldte mange Taarer og udst&#x00F8;dte mange Sukke over disse B&#x00F8;ger. De st&#x00E6;rkeste Hjerter bankede, og de svageste Hjerter brast; men Tiden gik, de Unge blev gamle, og lidt efter lidt har M&#x00F8;l og Rust skimlet, om ikke fort&#x00E6;ret, Levningerne fra vore Oldf&#x00E6;dres Ungdom. Vi, som nu regner os for Unge, finder at Rococob&#x00F8;gerne er gammelmodige og sentimentale, men vi nedstammer heller ikke fra dem, der havde de svageste Hjerter.</p>
<p>De gamle B&#x00F8;gers Helte var Elskere og intet desforuden. Inden de finder sin Elskovs Gjenstand, <pb n="2"/>gaar de stille og s&#x00F8;rgmodige omkring, med Homer eller Ossian i Lommen og deklamerer over Naturen. Byernes Sv&#x00E6;rm og Selskabslivets tomme Etikette er dem en Gru; den landlige Ensomhed, de fromme, patriarkalske S&#x00E6;der, de enkle enfoldige Mennesker er den kosteligste Balsam for deres Hjerter. Og her i Landsbyen eller paa den afsidesliggende Herregaard finder Saint Preux sin Julia og Werther sin Lotte, og fra det &#x00D8;jeblik af, da K&#x00E6;rligheden som ved et Trylleslag (som det heder) vaagner i deres Hjerter, er de Elskere og intet uden Elskere og mere og mere ulykkelige Elskere, efterhaanden som det gaar op for dem, at mellem dem og Besiddelsen af den Elskede staar der Hindringer, som deres Dyd og Delicatesse ikke kan overspringe. En grusom, adelsstolt Fader har bestemt Julia for en &#x00E6;ldre Herre af hendes egen Stand, og Lotte har sin retm&#x00E6;ssige Forlovede, den skikkelige og &#x00E6;delmodige Albert, som hun elsker med megen Agtelse. Julierne og Lotterne er yndefulde, borgerlige Piger, f&#x00F8;lsomme, musikalske, poetiske, men fremfor alt rigeligen udstyrede med alle huslige Dyder. Holberg vilde givet dem Lov for at &#x00AB;have megen udvortes Modestie udi Mandfolks Omg&#x00E6;ngelse&#x00BB;. De er istand til at hulke i Takt med sin Elsker over en Hymne af Klopstock, men de lytter samtidig agtpaagivent efter, om Kaffekedlen <pb n="3"/>koger over. Og de skilles under mange Taarer og bitterlige Klager, men uden altfor megen Besv&#x00E6;r fra sin Elsker og finder sig magelig tilrette i &#x00C6;gteskabets Prosa med en Albert eller en Wolmar. De er kloge og praktiske nok disse smaa Jomfruer til at indse, at man ingen permanent Forbindelse indgaar med en Elsker, der intet er desforuden.</p>
<p>Nouvelle Heloise og Werther&#x0027;s Leiden vakte en Bev&#x00E6;gelse som ingen andre B&#x00F8;ger i det forrige Aarhundrede. Abb&#x00E9; Prevosts lille K&#x00E6;rlighedsroman, som har overlevet dem begge, var ikke dydig, ikke tendenti&#x00F8;s og ikke sentimental nok til at g&#x00F8;re Lykke eller saa stor Lykke. Men Werther blev en Mode. Werthers gule Bukser og blaa Redingote blev Uniformen for alle unge M&#x00E6;nd, der led af Weltschmerz; og Bogen blev et Lexikon i f&#x00F8;lsomt Sprog for alle ulykkelige Elskere, ligesom Nouvelle Heloise en Tidlang var Formularbog i al &#x00F8;m Korrespondance. Wertheriten greb epidemisk om sig, og enkelte landsfaderlige Regeringer, deriblandt naturligvis den danske, fors&#x00F8;gte forg&#x00E6;ves at holde den ude ved Karant&#x00E6;ne. Vi, som nu lever, l&#x00E6;ser denne Bog uden synderlig R&#x00F8;relse; den forekommer os gammelmodig og affekteret, og vi er tilb&#x00F8;jelige til at tro, at Goethe ikke var helt seri&#x00F8;s, da han skrev den. <pb n="4"/>For Tyskere er det en Troess&#x00E6;tning, at dette V&#x00E6;rk er opstaaet af Digterens inderste Inderlighed. Goethe havde selv sin Lotte, Goethe var selv Werther; han gennemgik Sindslidelser, som truede med at drive ham til Selvmord, men som han gennem sin Digtning langsomt formaaede at befri sig fra.</p>
<p>Goethe har maaske selv bestyrket denne Anskuelse. Endnu i sin h&#x00F8;je Alderdom kalder han i en Samtale med sin Fonograf Eckermann Werther &#x00AB;ein Gesch&#x00F6;pf, dass ich gleich dem Pelicane mit dem Blut meines eigenen Herzens gef&#x00FC;ttert. &#x00BB; Der er i selve Digtningen en indre Evidens for, at Werther ialfald har v&#x00E6;ret knapt fodret med Digterens Hjerteblod. Maaske en Sammenligning med de virkelige Episoder, der er Baggrund for Digtningen, vil vise det samme. Det er let at efterspore disse Episoder, thi der findes ingen dunkle Tidsrum i denne Digters Liv. Samvittighedsfulde Granskere har udgivet alt ham og hans angaaende, ja de har strakt sig saa langt som til at foranstalte kritiske Udgaver af hans samlede Skr&#x00E6;dderregninger. Lad se, blandt disse finder vi maaske ogsaa en Nota paa en blaa Redingote.</p>
<figure rend="asterisk"/>
<p><pb n="5"/>Det er Goethes Wetzlarophold i 1773, som har givet ham det ydre Stof til Romanen: Karaktererne, Begivenhederne og Landskabet, hvilket sidste spiller en saa stor Rolle i de efter-rousseauiske B&#x00F8;ger.</p>
<p>Disse unge Menneskers Venden tilbage til Naturen er ikke bestandig saa alvorlig ment; den indskr&#x00E6;nker sig ofte til en liden Spadsertur udenfor Byvolden efter Aftensmaden eller en Udflugt tilvogns med Madkurve og Damer.</p>
<p>Som altid, naar han kom til et nyt Sted, vandt den sk&#x00F8;nne og omg&#x00E6;ngelige Digter en Skare Venner og hede Beundrere. Blandt de mange Families&#x00F8;nner, der ligesom Goethe selv opholdt sig i Wetzlar under Paaskud af praktisk juridiske Studier, fandtes der adskillige Litteraturinteresserede og Sk&#x00F8;naander, og Goethe, som kom med Lommerne fulde af Vers, blev det selvskrevne Centrum i deres Kreds. Men ogsaa de mere borgerligsindede Elementer i Reichskammergerichtsbyen f&#x00F8;lte sig tiltrukne af den us&#x00E6;dvanlige og begavede Yngling, og paa de unge Damer var her saalidt som andre Steder hans Sk&#x00F8;nhed og Aand spildt. Han var Mand for at opleve et Eventyr, hvor det skulde v&#x00E6;re.</p>
<p>Blandt hans nye Venner var en hannoveransk Legationssekret&#x00E6;r Kestner, der var, eller saagodtsom <pb n="6"/>var, forlovet med den henrivende Lotte Buff, en munter og hjertensgod Pige, ret &#x00AB;ein w&#x00FC;nschenwerthes Frauenzimmerchen&#x00BB;, siger Goethe paa sine gamle Dage, &#x00AB;men en af dem, som lettere volder almindeligt Behag end opv&#x00E6;kker heftige Lidenskaber.&#x00BB; Kestner, som imponeredes af Goethes glimrende Egenskaber og var smigret af hans Venskab, bet&#x00E6;nkte sig ikke paa at indf&#x00F8;re ham i det Buff&#x0027;ske Hus, hvor Goethe snart blev en daglig G&#x00E6;st og Lottes fortrolige Omgangsven. Han l&#x00E6;ste Vers for hende, de bladede i B&#x00F8;ger sammen, hun spillede Klaver for ham, de betragtede Naturen. Kestner, som var optaget af sit Diplomati og desuden if&#x00F8;lge Litteraturvidenskaben manglede Jalousi, lod sig dette blide Fortrolighedsforhold gefalle. Han var et j&#x00E6;vnt og godt, lidt fejlfrit eller som hin Tids Sk&#x00F8;naander sagde: et lidt filisteragtigt Menneske. Maaske han ikke ejede Mistro, eller maaske led han endel i Stilhed og var for stolt til at lade nogen m&#x00E6;rke det. Goethe m&#x00E6;rkede det ialfald ikke, og en saa skikkelig, prosaisk Mands Pine ved at blive overfl&#x00F8;jen vilde det heller ikke faldt i Goethes eller Tidens Smag at give Agt paa. Goethe var forresten optagen af sine Experimenter; thi mere eller mindre bevidst experimenterede han med sig selv i dette Forhold som i de mange andre. Han var fuld af Nouvelle Heloise <pb n="7"/>og Sentimentalisme som n&#x00E6;sten alle sine j&#x00E6;vnaldrende Samtidige, og havde Trang til at styrte sig ind i en eller anden ulykkelig K&#x00E6;rlighed. Her i Wetzlar fandt han gunstige Vilkaar for en saadan Disposition: den Elskede var bunden til en Rival, der var hans Ven, og hvem han derfor med bl&#x00F8;dende Hjerte maatte resignere fra at stikke ud. De tyske Docenter har altid gjort meget V&#x00E6;sen af Goethes Hjerte og Karakter ved denne Lejlighed; de har taget hans K&#x00E6;rlighedshistorier alvorligere, end han nogensinde tog dem selv; de har i de Breve, som han ved sit pludselige Opbrud fra Wetzlar sendte gennem Kestner til Lotte, skimtet virkelig menneskelig, illitter&#x00E6;r Fortvilelse. I Wahrheit und Dichtung derimod lader den gamle Digter os forstaa, at det ikke stod saa slemt til med hans Hjerte hin Gang i hans Ungdom; han var snarere ved at blive en Smule f&#x00E6;rdig med det &#x00F8;nskv&#x00E6;rdige Frauenzimmer; det blev ham ensformigt at gaa om i den lille By og v&#x00E6;re sentimental, og da en Ven af ham, Merck, kom did og med mefisto-kynisk N&#x00F8;gterhed forestillede ham, at den blonde Lotte var en net og nydelig, huslig og poetisk ung Pige, men at der ogsaa var en forf&#x00F8;rende Brunette paa Pladsen, da tabte forbausende snart det ideale V&#x00E6;sen sin Tiltr&#x00E6;kningskraft, og Goethe gav efter for Vennens Forestillinger <pb n="8"/>og rejste med til Rhinen. Medens han pakkede Kufferterne, skriver han saa disse tre fortvilede Billetter til Lotte og &#x2013; Kestner! For Tidens Zartgef&#x00FC;hl stod det nemlig som noget oph&#x00F8;jet, at Rivaler udvexlede Fortroligheder og faldt hinanden om Halsen af R&#x00F8;relse og gensidig Offervillighed.</p>
<p>Dette er Episoden med Lotte i sine Grundtr&#x00E6;k. Endnu en Tidlang vedbliver de at brevvexle, og Goethe k&#x00F8;ber endog Bryllupsringene til Parret. Paa Rhinrejsen l&#x00E6;rer han imidlertid den syttenaarige Maximiliane Laroche at kende, og senere tr&#x00E6;ffer han hende igen i Frankfurt, men hun er da gift med en &#x00E6;ldre italiensk Kj&#x00F8;bmand, Brentano, og bliver i Tidens L&#x00F8;b Moder til to B&#x00F8;rn, Clemens og Bettina, der begge har faaet et Navn i tysk Litteratur.</p>
<p>Maximiliane Brentano&#x0027;s sorte &#x00D8;jne gjorde et saa st&#x00E6;rkt Indtryk paa Goethe, at de meget snart tr&#x00E6;ngte Lotte Buff&#x0027;s blaa ud af Betragtning, og i Romanen, hvor ellers den virkelige Lotte har vandret hel og holden ind med alle sine Ynder og Dyder, har hun dog maattet bytte &#x00D8;jne med Maximiliane. Paa samme Vis har Albert, der ellers er Kestners Kontrafej, faaet tilsat endel Jalousi fra K&#x00F8;bmand Brentano, der tiltrods for sin italienske Oprindelse ikke syntes om at se sit Hus velsignet med en Cicisbeo.</p>
<p><pb n="9"/>Det tredje og ikke mindst vigtige Virkelighedsmoment i Werthers Genesis var den unge Gesandtskabsattach&#x00E9; Jerusalems Selvmord. Dette fandt Sted i Wetzlar nogle Maaneder efter Goethes Afrejse derfra, og Meddelelsen derom, som Goethe fik gennem Kestner, gjorde et st&#x00E6;rkt Indtryk paa ham. Jerusalem var en af Goethes Venner fra Tiden f&#x00F8;r Wetzlaropholdet; han elskede en gift Dame, der ikke geng&#x00E6;ldte hans K&#x00E6;rlighed. At han af den Grund virkelig gav sit Liv en god Dag, satte Goethe i den st&#x00E6;rkeste Bev&#x00E6;gelse. I den samme Sommer og i den samme By, hvor han havde fordrevet Tiden med at affektere ulykkelig K&#x00E6;rlighed, havde der levet en Mand, som tog Tingen for Alvor, og for hvem Ulykken var Ulykke og ikke Litteratur. &#x00AB;Der findes altsaa Mennesker, hos hvilke Lidenskaben er st&#x00E6;rk nok til at drive dem til en saadan Yderlighed! Ved hvilket Mirakel er de f&#x00F8;rt til det Punkt, at de kan glemme sig selv saa fuldst&#x00E6;ndig, at de giver Afkald paa at leve? De t&#x00E6;nker ikke, de reflekterer ikke, deres Sj&#x00E6;l udvider sig i den store Resignation: de handler direkte efter Naturens og Smertens Tilskyndelse. Dagliglivet ber&#x00F8;rer dem ikke l&#x00E6;nger med sine tilf&#x00E6;ldige Fordringer, de er helt i den blinde og sejerrige Attraas Vold. De dadles eller beklages af de smaasindede Mennesker, der ikke er istand <pb n="10"/>til at h&#x00E6;ve sig over Samfundsinteressernes banale Betragtninger; men de, som selv har F&#x00F8;lelse, kan ved Synet af saa store og sk&#x00E6;bnesvangre Vildfarelser ikke undgaa at f&#x00F8;le en R&#x00F8;relse og Sympati, der gr&#x00E6;nser lige op til Beundring.&#x00BB;</p>
<p>Disse Werthers Betragtninger over en Ulykkelig, som Lidenskab har gjort til Forbryder, har Goethe selv anstillet ved Efterretningen om Jerusalems Selvmord, og ud af de Sindsbev&#x00E6;gelser, som dette Budskab hensatte ham i, har Ideen til Romanen frigjort sig.</p>
<figure rend="asterisk"/>
<p>Det &#x00F8;jeblikkelige Indtryk, et Kunstv&#x00E6;rk g&#x00F8;r, beh&#x00F8;ver som bekendt ikke at svare til dets Rang. Aldrig har nogen Digtning vakt en &#x00F8;jeblikkeligere og st&#x00E6;rkere Genklang end dette Goethes Ungdomsv&#x00E6;rk, men ligesaa snart som Stormen rejste sig, d&#x00F8;de den hen, og nu, et hundrede Aar efter, er Werther for mange ikke langt fra at v&#x00E6;re en ul&#x00E6;selig Bog. Nu, det er vistnok de f&#x00E6;rreste B&#x00F8;ger, som lever i hundrede Aar; det er endog de f&#x00E6;rrestes Sk&#x00E6;bne at opnaa den betingede Langlivethed, som bestaar i, at de en sjelden Gang tr&#x00E6;kkes ned af Hylden af Kulturhistorikeren. Werther er et saadant Aktstykke og blot et saadant. <pb n="11"/>Det Stemnings- og Ideliv, som r&#x00F8;rer sig i denne Bog, er allerede historisk, det vil sige: det er allerede d&#x00F8;dt. De Lidenskaber og de Sorger, som denne Bog taler om, er vistnok Menneskenes evige og &#x00E6;gte, men ikke saa med de Lidenskaber og de Sorger, hvoraf den er bleven til. Ordene er der og Taarerne, Tidens konventionelle Kostume for Smerten, men ikke Smerten selv &#x2013; Haandbev&#x00E6;gelserne, men ikke Sindsbev&#x00E6;gelserne.</p>
<p>Og Romanens Genesis forklarer denne Falskhed: Et Eventyr i Wetzlar, et andet i Frankfurt; et Selvmord von H&#x00F8;rensagen, et Par sorte &#x00D8;jne i Vest, et Par blaa i &#x00D8;st &#x2026;</p>
<p>Denne Lotte, der var alle tyske Oldem&#x00F8;dres Ideal, og efter hvem alle tyske Bedstem&#x00F8;dre blev opkaldt i Daaben, hun g&#x00F8;r et besynderlig vissent Indtryk. Man kan allene t&#x00E6;nke sig hende som en liden fornuftig og sm&#x00E6;gtende Pedantinde med Papillotter i Frisuren og Lugtevandshjerte i Lommedugen. Naar hun staar ved Vinduet hos Werther og ser Skyerne drage bort efter en Tordenbyge, da siger hun ikke: Nej se, nu skinner Solen! men hun siger: Ach Klopstock! &#x2013; ja med taarefyldte &#x00D8;jne: Klopstock!</p>
<p>Ogsaa Werther har en uudholdelig M&#x00E6;ngde Litteratur for alle sine gef&#x00FC;hlsame Empfindungen. Saa l&#x00E6;nge han endnu gaar stille, dr&#x00F8;mmende og <pb n="12"/>betragtende omkring i den fredelige Natur og finder en tilsvarende Fred i sit eget Indre, b&#x00E6;rer han Homer under Vesten og gl&#x00E6;der sig ved hans oph&#x00F8;jede episke Ro. Men naar Lidenskaberne begynder at storme i hans Sind, foretr&#x00E6;kker han &#x00AB;Bjergene omsuset af Stormvinde og Fossenes Br&#x00F8;l og dampende Taager, hvori F&#x00E6;drenes Aander hvilel&#x00F8;st synes at sv&#x00E6;ve&#x00BB; &#x2013; og Ossian! Ja, naar han har bestemt sig til at s&#x00F8;ge D&#x00F8;den og gaar op til Lotte for sidste Gang, da s&#x00E6;tter han sig hen at l&#x00E6;se h&#x00F8;jt for hende lange, skr&#x00E6;kkelige Veklager af Ossian: &#x2013; &#x00AB;hendes Stemme kom over S&#x00F8;en. Arundal, min S&#x00F8;n, steg ned af H&#x00F8;jen, sin Bue bar han i Haanden, og fem sortgraa Hunde fulgte ham i H&#x00E6;lene. Han saa den dristige Erath ved Bredden, og han greb ham og bandt ham til Egen; fast omsluttede han hans Hofter, og den Bundne overd&#x00F8;vede Stormene med sine Hyl &#x2026; B&#x00F8;lgerne s&#x00F8;nderslog Baaden, og Arnar styrtede i S&#x00F8;en for at redde sin Daura eller d&#x00F8;; &#x2026; og allene paa den b&#x00F8;lgebeskyllede Klippe h&#x00F8;rte jeg min Datters Klage. Mange og h&#x00F8;jlydte var hendes Skrig, dog kunde han ikke redde sin Fader; i Maanens blege Straaler saa jeg hendes Skikkelse, og den udslagne Nat lyttede jeg til hendes Jammers Klage; br&#x00F8;lende var Vinden, og skarpt piskede Regnen mod Bjergets Side. Svag blev hendes <pb n="13"/>Stemme, f&#x00F8;r Morgenen gryede, og bort den d&#x00F8;de som Aftenluftningen mellem Klippernes Gr&#x00E6;s. Beladet med Jammer d&#x00F8;de hun og lod Armin allene! Men ofte ser jeg, naar Maanen synker i Havet, mine B&#x00F8;rns Aander vandre sammen i D&#x00E6;mringen i traurig Endr&#x00E6;gtighed!&#x00BB;</p>
<p>Og efter dette Lirumlarum &#x00AB;br&#x00F8;d der en Str&#x00F8;m af Taarer frem af Lottes &#x00D8;jne&#x00BB; og skaffede hendes forpinte Hjerte Luft. Og Werther kastede Bogen og fattede hendes Haand og gr&#x00E6;d de bitreste Taarer. Lotte hvilede sin Pande i den anden og skjulte sine &#x00D8;jne i Lommet&#x00F8;rkl&#x00E6;det. Begges Bev&#x00E6;gelse var frygtelig. De genkendte sin Elendighed i &#x00C6;dlingernes Sk&#x00E6;bne, og de f&#x00F8;lte begge det samme, og deres Taarer fl&#x00F8;d sammen. Werthers L&#x00E6;ber og &#x00D8;jne gl&#x00F8;dede mod Lottes Arm; en Gysen overfaldt hende, hun vilde fjerne sig, men Smerte og Deltagelse laa tyngende som Bly over hende. Hun drog tungt Aande for at komme til Fatning og bad ham hulkende om at forts&#x00E6;tte (med Ossian!), bad ham derom i Himlens Navn. Werther sitrede, hans Hjerte vilde briste, men han tog atter op Bladet og l&#x00E6;ste med taarekvalt Stemme videre (i Ossian!) &#x2026;</p>
<figure rend="asterisk"/>
<p><pb n="14"/>Og alligevel, &#x2013; Weltschmerz &#x2013; kald den Forlorenhed, Sentimentalisme, Rococo! Den er dog evig som Sl&#x00E6;gternes Skiften; den kommer igen med hver Vaar. Thi hver Sl&#x00E6;gt f&#x00F8;des med en Sp&#x00E6;nding og en Forventning, som gaar ud over de &#x00C6;ldres, og som er uforstaaelig for de &#x00C6;ldre. Mellem det gamle og fornuftige ligger det nye indeklemt og t&#x00F8;r ikke r&#x00F8;re sig. Indtil en R&#x00F8;st h&#x00F8;res, og et myndigt Raab bringer alle til at fare sammen: Signalet for deres Liv, Ideen, som faar deres Blod til at juble. &#x2013; &#x2013; &#x2013;</p>
<p>Og engang var det Jean Jacques, som raabte.</p>
<p>Det attende Aarhundredes Fornuft havde forstenet sig til Spidsborgerlighed, aandeligt og socialt. Tidens Litteratur var Maximesamlinger og Romaner, hvor Dyder og Laster figurerede under Foregivende af at v&#x00E6;re Mennesker, og i det velindrettede hierarkiske Samfund figurerede alle Laster under Foregivende af at v&#x00E6;re Dyder. Som en Fanfare hvirvler Ordet Natur ind i denne Spidsborgerlighedens hellige almindelige Kirke, og de Unge h&#x00F8;rte Revoltens Signal, de stormede ud, de s&#x00F8;gte Ensomheden &#x2013; helst i F&#x00E6;llesskab rigtignok &#x2013; de faldt hverandre om Halsen, de saa paa Himlen, paa Tr&#x00E6;erne, paa Gr&#x00E6;sset, de fik Taarer i &#x00D8;jnene, de blev f&#x00F8;lsomme, sentimentale, &#x2013; klynkende &#x2013; de havde Spidsborgerligheden i Blodet ligesaavel som <pb n="15"/>sin F&#x00F8;rer Jean Jacques &#x2013; men enfin: de gjorde Revolte.</p>
<p>Og hvad saa? Med Natursv&#x00E6;rmeriet var intet af det gamle omstyrtet. De fandt det gamle Samfund ved det bedste Velgaaende, da de kom tilbage fra Naturen, fra sin Landtur, de fandt Uligheden og Uretten, Fordommene og Konveniensen lige ugeneret florende. Intet var forandret uden de selv, som f&#x00F8;lte sig fremmede og ilde tilmode i den Verden, der haanede deres Idealer, den uforbederlige Verden, som dingler frem og tilbage i sine gamle G&#x00E6;nger uden at bekymre sig om Menneskeb&#x00F8;rnenes Protester eller deres Verdenssmerte.</p>
</div>
<div type="chapter" n="2">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">Henrik Ibsen</ref></head>
<p><pb n="16"/>Henrik Ibsen hyldes ikke af et Folk, men snarere af den hele Menneskehed. Hans Ry er voxet udover den ganske Verden, og Solen gaar ikke l&#x00E6;nger ned bag hans Ber&#x00F8;mmelse. Denne Kendsgerning, som indtil Overflod repeteres, saa ofte den store Digter n&#x00E6;vnes, er imidlertid et af Udgangspunkterne for Bed&#x00F8;mmelsen af hans Personligheds og V&#x00E6;rks Karakter.</p>
<p>Hvorfor er Henrik Ibsen fremfor nogen bleven Tidens og Verdens Digter?</p>
<p>Han har omhyggelig unddraget sig Popularitet. Han har instinktivt skyet enhver betraadt Vej. Han har bevidst trodset enhver herskende Smag. Han har som ethvert &#x00E6;gte primitivt Geni begyndt fra nyt af, som om ingen f&#x00F8;r havde digtet og t&#x00E6;nkt Verden.</p>
<p>Men hermed er allerede Hemmeligheden med <pb n="17"/>at blive Tidens og Verdens Digter afsl&#x00F8;ret. Den som helt formaar at udtrykke sin egen inderste Ejendommelighed, finder et Udtryk for Millioners; thi det Element, som er selve Livsilden i den store Digtning, er ikke den Enes, men Alles.</p>
<p>De Kampe og Konflikter, de Sejre og Nederlag, som det Ibsenske Drama opruller, er evige, fordi de er Personlighedens egne. Under skiftende Forhold og Former kommer de igen overalt, hvor det enkelte Menneske till&#x00E6;gger sig selv nogen Betydning udenfor den, hans borgerlige Stilling till&#x00E6;gger ham, overalt hvor det enkelte Menneske anser sit Liv for et Spil om andre Indsatser end de smaa Goder, der ellers vipper mellem Vinding og Forlis, &#x2013; overalt hvor det enkelte Menneske strebend sich bem&#x00FC;ht.</p>
<p>Den Ibsenske Digtning er en Fremstilling mindre af Sejrene end af Nederlagene i denne Personlighedens Selvopholdelseskamp, og de k&#x00E6;mpende og slagne er endnu blot spredte Protagonister foran den store staaende H&#x00E6;r af sl&#x00F8;ve og forkomne Ikke-k&#x00E6;mpende.</p>
<p>Ibsen har gjort sine Iagttagelser og samlet sine dyre og pinlige Erfaringer i et bestemt lidet Samfund. Men uden at tabe sit S&#x00E6;rpr&#x00E6;g kan dette Samfund repr&#x00E6;sentere dem alle, fordi de Sammenst&#x00F8;d, som der foregaar, de Interesser, Synsmaader, <pb n="18"/>Lidenskaber, som der tr&#x00E6;nges om hverandre, har en almenmenneskelig Karakter. I selve det moderne Samfunds Bygning ligger Foranledningen til alle de Konflikter, som Digteren har beh&#x00F8;vet for at illustrere sin Tanke. Samfundet er i og for sig det upersonlige, det foruds&#x00E6;tter og kr&#x00E6;ver en Balance mellem de forskellige Kr&#x00E6;fter, som r&#x00F8;rer sig i det, og Ligev&#x00E6;gtsloven indskr&#x00E6;nker Livsytringerne og udj&#x00E6;vner Mods&#x00E6;tningerne, de enkelte Mennesker maa som Dele underordne sig Helheden.</p>
<p>Men den enkelte er igen et Hele, en Enhed bunden af en h&#x00F8;jere Lov end de praktiske Foranstaltninger, hvorpaa Samfundet er grundlagt. Og lyder et Menneske denne sin egen Lov, stiller det et Krav til sig selv h&#x00F8;jere eller udenom Samfundskravet, saa bryder det allerede med de Foruds&#x00E6;tninger, hvorpaa Samfundsdannelsen hviler.</p>
<p>F&#x00F8;leligere end i de store Samfund bliver denne Konflikt i de smaa. I det lille Samfund er Fattigdommen til Huse, alle aandelige Kr&#x00E6;fter maa tages i det umiddelbart Paakr&#x00E6;vedes Tjeneste, og en Kraft hvis Resultat ikke kan &#x00F8;jnes indenfor Ringen af det alment &#x00F8;nskv&#x00E6;rdige, bliver let mist&#x00E6;nkelig. Personligheder og Meninger vil der end lettere blive et Bytte for Partiet og Menigheden, og det egentlig triste ved det lille Samfund er <pb n="19"/>dette, at Modstanden mod den enkelte og afvigende paa sin Vis er &#x00F8;konomisk berettiget.</p>
<p>Ibsens Tanke har altid v&#x00E6;ret besk&#x00E6;ftiget med dette Problem, og hans V&#x00E6;rker er Udtryk for de forskellige Sindsstemninger, hvori han har n&#x00E6;rmet sig det: Harme, Forhaabningsfuldhed, Mismod, Haabl&#x00F8;shed, &#x2013; men de er tillige Udtryk for hvorledes Problemet stadig indvikler sig, skyder R&#x00F8;dder, forgrener sig, mangfoldigg&#x00F8;r sig under hans Grublen, thi Loven for hans Tanke er en Gravitationstendens, der stadig s&#x00E6;nker den mod Dybene.</p>
<p>Den Middeltemperatur, Samfundet beh&#x00F8;ver for at blomstre, tilvejebringes ved s&#x00E6;rlige Beskyttelsesindretninger for Middelmeninger, Middelfornuft, Middelhaab og Middeltro, middels Laster og middels Dyder. Og mod hele denne endr&#x00E6;gtige Middelmaadighed har den enkelte ensomtstillede at k&#x00E6;mpe. Jeg skrev netop at Modstanden mod denne Storml&#x00F8;ber var &#x00F8;konomisk forsvarlig, og ved at f&#x00F8;lge Ibsens Tanke et Skridt videre finder vi, at den har en dybere Berettigelse.</p>
<p>I V&#x00E6;rker som Samfundets St&#x00F8;tter, Et Dukkehjem, Gengangere kommer en saadan Tanke ikke tilsyne. Ibsen forf&#x00E6;gter der Befrielsen for enhver Pris fra Hykleriet, L&#x00F8;gnen, Halvheden, der d&#x00E6;kker sig under Samfundsinteresserne. Men allerede i Brand ser vi Konflikterne strammes <pb n="20"/>om den ul&#x00F8;selige Modsigelse, at Forf&#x00F8;lgelsen af et h&#x00F8;jt personligt Maal sker paa selve Lykkens og Leveevnens Bekostning. Og denne Modsigelse er Emnet for hele hans f&#x00F8;lgende Digtning lige indtil det sidste s&#x00F8;rgmodige V&#x00E6;rk, hvor Oldingen som fra et Nebo kaster et Blik, ikke ud over noget forj&#x00E6;ttet Land, men udover den &#x00D8;rken, hvorigennem han har fulgt Menneskenes Vandring.</p>
<p>Henrik Ibsen har stillet de h&#x00F8;jeste Maal for Menneskene, men han har ikke skjult deres Utilg&#x00E6;ngelighed; han har v&#x00E6;ret Digteren for dem, som ikke &#x00F8;nsker at lade sig bl&#x00E6;nde.</p>
<p>Det er bleven sagt, at det intellektuelle Element, som er det skillende, er mere fremtr&#x00E6;dende i hans Digtning end det emotionelle, som er det samlende. Han er de samtidige Russeres store Mods&#x00E6;tning, men hans Digtning er ikke mindre end deres gennemtr&#x00E6;ngt af de store f&#x00E6;llesmenneskelige Sindsbev&#x00E6;gelser, selv om det fluide kaotiske Indre er d&#x00E6;kket af et plastisk Lag.</p>
<p>Digter og Digtning har en Holdning, som til Geng&#x00E6;ld har meddelt Beundrere og Beundring en tilsvarende Holdning, en Etikettens Stivhed i Ytringen.</p>
<figure rend="asterisk"/>
<p>De Digtere er snart talte, der har staaet over Menneskeheden fra Sl&#x00E6;gt til Sl&#x00E6;gt som Stj&#x00E6;rner, <pb n="21"/>der hver for sig har sin egen Glans, og sin egen Betydning. Men de er talrige nok til at enhver, som opm&#x00E6;rksomt l&#x00E6;ser dem, kan faa en klar Forestilling om de skiftende Tiders Mennesker med deres Egenheder i T&#x00E6;nkning, F&#x00F8;lelse og Lidenskab. De har v&#x00E6;ret sin Tids ypperste Kendere og sin Tids fuldkomneste Udtryk, men de har tillige i sin Personlighed og i sin Digtning forenet alle de dybest menneskelige Egenskaber, der g&#x00F8;r dem fattelige og tiltr&#x00E6;kkende for alle Tider og alle Folk.</p>
<p>For vort nittende Aarhundredes sidste tvilende, spejdende Sl&#x00E6;gter er Henrik Ibsen den store typiske Digter.</p>
<p>Han savner alle litter&#x00E6;re Foruds&#x00E6;tninger inden sin egen Nation. Han staar ensom og h&#x00F8;j i vor Litteratur uden Forg&#x00E6;ngere og uden Efterf&#x00F8;lgere. Vi er vant til, at den fremmede Kritik konstruerer et alment nationalt Karakterfundament som Forklaring af den Aand, som afspejler sig i de Ibsenske V&#x00E6;rker:</p>
<p>Han er S&#x00F8;n af et Folk, der bor ved Periferien af den beboelige Verden, hvor Sindene kues af Vinterens Magter, og Livets flygtige Gl&#x00E6;desglimt betragtes som Fristelser, hvor endvidere Reflektionen begraver sig i etiske og religi&#x00F8;se Problemer, og Fantasien fyldes af alle de vilde og groteske Syner, som Angsten kan digte.</p>
<p><pb n="22"/>Men en Folkeindividualitet er mangfoldig nok til at forklare ethvert Sinds Ejendommeligheder, derfor forklarer den ingen af dem. Om Ibsens Forhold til sit Folk er forel&#x00F8;big intet mere at berette, end at det har skaffet ham Modeller til de typiske Skikkelser i hans store Menneskegalleri, og at det har givet ham de f&#x00F8;rste bedske Livsindtryk, som har farvet hans Verdens- og Menneskebetragtning.</p>
<p>Enkelte Mennesker f&#x00F8;des med et Langsyn og en ustillelig langvejsdragende L&#x00E6;ngsel mod noget, som er bedre, st&#x00F8;rre og h&#x00F8;jere end alt, det Livet byr paa. De ser ofte over og forbi den Verden, de lever i, og bliver fremmede og uvirksomme Dr&#x00F8;mmere. Henrik Ibsen var af Naturen udrustet med en exalteret F&#x00F8;lelse af det absolutes Realitet, men ikke mindre fremtr&#x00E6;dende hos ham var hans ubedragelige Virkelighedssans og praktiske Energi. Det h&#x00F8;je Livs- og Menneskeideal, som havde sin Grund i hin F&#x00F8;lelse, kunde ikke forsones med de Erfaringer om almenmenneskelig og altformenneskelig Ringhed, som Livet bragte ham, men istedenfor at opgive enten Idealet eller Virkeligheden, tvang hans Natur ham til at fremholde for Menneskene de ideale Krav, og lade disse d&#x00F8;mme dem. I Bygmester Solness, denne m&#x00E6;rkelige retrospektive Selvbekendelse sammenligner han sin Ungdoms Digtning med Kirkebygning. Han vilde f&#x00F8;re Menneskene <pb n="23"/>ind under de h&#x00F8;je, stille Hv&#x00E6;lv, hvorunder han selv levede, men Menneskene vilde ikke, eller de kunde ikke. Kravene var for store, de maatte stilles efter Menneskenes Evne for ikke at blive unyttige.</p>
<p>For enhver Profet kommer der et Tidspunkt, da han finder det forn&#x00F8;dent at forlade Bjerget og Ensomheden og stige ned til Menneskene. For Ibsens Vedkommende indtraf dette, da han havde fuldendt sit sidste filosofiske Drama og skred til uden Omsv&#x00F8;b og i almindelig Prosa at digte om Tidens Mennesker.</p>
<p>Det lille norske Smaabysamfund, som han havde studeret med Uviljens Skarpsind blev det sikre Virkelighedsgrundlag for hans Digtning og det forenklede, overskuelige Billede paa det st&#x00F8;rre Samfund med dets videre Forgreninger af menneskelige Interesser og dets st&#x00F8;rre Spillerum for menneskelige Passioner.</p>
<p>Det lille Smaabysamfund pr&#x00E6;senterer Livsformationerne under Velanst&#x00E6;ndighedens Laag. Alle Laster lever der, men i indgetogen Stilhed og allene Hykleriet og den Fejghed, der kalder sig Beskedenhed, voxer frit og sk&#x00E6;rmer som Skr&#x00E6;ppeblade alle de andre.</p>
<p>Her har vi det typiske Milieu for Handlingen i de efterf&#x00F8;lgende Ibsenske Dramer. Indenfor <pb n="24"/>dette snevre Omraade udk&#x00E6;mpes Striden om de h&#x00F8;jeste ideelle Indsatser og afg&#x00F8;res gennem Sejre og Nederlag menneskelige Sk&#x00E6;bner. Uden N&#x00E6;nsomhed blotter han Hykleriet, L&#x00F8;gnen, Fordommene, Egoismen hos de velagtede Borgere, som er dette Samfunds St&#x00F8;tter; og han n&#x00F8;jer sig ikke dermed, men han angriber selve de Institutioner, der endnu mere end de enkelte Personer betragtes som Moralens og Almenvellets Fundamenter; han tr&#x00E6;kker frem alle l&#x00F8;nlige Br&#x00F8;st af deres Gemmesteder og alle skimlede Forestillinger, der som Gengangere lever i Menneskenes Bevidsthed og lammer al modig Villen og Handlen.</p>
<p>Det f&#x00F8;rste Arbejde fra denne Periode, Samfundets St&#x00F8;tter, er endnu forhaabningsfuldt i sin Udgang. Nemesis, der med Rette burde rammet Borgerdydscharlatanen, afvendes af milde Kvindeh&#x00E6;nder, ja han over&#x00F8;ses med ufortjente Velsignelser, og Sandhedens og Frihedens Aand kommer til Roret uden Blodsudgydelse. &#x2013; Der er ikke saa megen Gl&#x00E6;de i Himlen over en Tartuffe, som omvender sig.</p>
<p>I Et Dukkehjem er derimod som bekendt Slutningen et Brud, en Opl&#x00F8;sning af en Institution tilbedste for Personlighedens Frig&#x00F8;relse, og i det tredje og sidste af disse Arbejder, i Gengangere, er alle Anklagepunkter mod de bestaaende Fordomme, <pb n="25"/>den bestaaende Moral, det bestaaende Samfund samlede og fort&#x00E6;ttede som i en Quintessens i Fru Alvings Reflektioner, der faar sin triste Bestyrkelse ved Tilstedev&#x00E6;relsen af L&#x00F8;gnenes og Lasternes ulyksalige Offer.</p>
<p>Skriget mod Gengangere fremkaldte en Replik, nemlig en Folkefjende, og fra dette Skuespil af daterer sig en ny Periode i den Ibsenske Digtning. Han havde, som han selv udtrykker det, villet bygge Hjem for Menneskene, og han havde begyndt med at nedrive de gamle. Men Menneskene befandt sig vel i sine gamle Kaserner og rasede mod Omstyrteren. Hvis Ibsen endnu n&#x00E6;rede noget Haab til sin reformatoriske Virksomhed, saa har han dengang ladet Haabet fare. Derpaa tyder hans n&#x00E6;ste Arbejde, Vildanden, denne bitre, tveeggede Anklage, hvormed Digteren forlader Kamppladsen. Han forlader den som en erkl&#x00E6;ret overvunden, men Nederlaget har givet ham den nye, dyre L&#x00E6;rdom, at L&#x00F8;gnen er Menneskenes Lykkebetingelse, og at den, som vil udrydde den, bek&#x00E6;mper en af Livets fundamentale Magter.</p>
<p>I Rosmersholm er denne Reflektions f&#x00F8;rste Bedskhed afl&#x00F8;st af en dyb S&#x00F8;rgmodighed. Dette Drama er det sk&#x00F8;nneste og rigeste af hans Manddoms V&#x00E6;rker. Det har en h&#x00F8;stlig Sk&#x00E6;rhed og Stilhed over sin Sorg. Det er et Udtryk for den <pb n="26"/>dybe menneskelige Ve ved Tabet af de Illusioner, som gav Livet dets h&#x00F8;je Mening &#x2026;</p>
<p>Rosmer er en Mods&#x00E6;tning til de Personer, Ibsen plejer at l&#x00E6;gge sine egne Tanker i Munden. Han er en svag, lidet handlekraftig Natur, men hans Karakter modsvarer sikkerlig den Sindstilstand, Digteren var i, da han undfangede dette V&#x00E6;rk. De efterf&#x00F8;lgende Skuespil betegner en stadig uddybet Reflektion over de etiske Problemer, som allerede fra Ungdommen havde besk&#x00E6;ftiget Digteren.</p>
<p>T&#x00E6;nker man paa Ibsens V&#x00E6;rker, skrider en lang R&#x00E6;kke af uforglemmelige Personer igennem ens Erindring. Man kan sige om disse Personer, at de altfor meget er Repr&#x00E6;sentanter for Ideer og Synsmaader, og at de er for meget reflekterede til at virke genuint menneskeligt. Men man beundrer ligefuldt den Kl&#x00F8;gt, hvormed Digteren altid forstaar at slynge sin egen Tankes Traad gennem de individualiserede Personers ufuldkomne Reflektioner og abrupte Samtaler. Der har v&#x00E6;ret skrevet meget om den Ibsenske Dialog, som uden at forlade Dagligtalens vante Veje lydigt og villigt afspejler Digterens originale Spekulation. Men saalidt som Dialogen nogensinde bliver abstrakt, mister Personerne selv sit F&#x00E6;ste i den virkelige Verden og indb&#x00F8;der de sin oprindelige Karakter ved at udtrykke Digterens egne Tanker. Tiltrods <pb n="27"/>for at han altid har et videre Maal isigte end at oprulle et Stykke konkret Virkelighed, taber denne ikke et &#x00D8;jeblik sit Skin af Objektivitet, det skulde da v&#x00E6;re i enkelte af de sidste svagere V&#x00E6;rker, hvor Dialogen og Optrinene taber sin Mening, medmindre de opfattes som Tegn og Antydninger.</p>
<p>L&#x00E6;ser man Ibsens V&#x00E6;rker i kronologisk R&#x00E6;kkef&#x00F8;lge, slaaes man af Kontinuiteten i hans Udvikling. Den frembyder ingen Spring og ingen Vaklen. Den er logisk fremadskridende uden Afbrydelser eller Ombestemmelser. Alle Erfaringer synes udtrykkelig tilkaldt for at bef&#x00E6;ste det apriorisk Tilstedev&#x00E6;rende eller fremskynde dets Udfoldelse. Tidsstr&#x00F8;mmene har beskyllet og befrugtet hans Haver, men aldrig oversv&#x00F8;mmet dem.</p>
<p>Hans etiske Grundanskuelse har altid v&#x00E6;ret den samme. Hans h&#x00F8;je Ideal har altid v&#x00E6;ret Personlighedens Frig&#x00F8;relse; han fremstillede dette Ideal i sine f&#x00F8;rste store Digtninge; han viste i sine samfundssatiriske V&#x00E6;rker, hvorledes dette Ideal blev nedtraadt og mishandlet af Middelmenneskeligheden, og han digtede sine sidste V&#x00E6;rker om de Hindringer, de Tvil og Skrupler, som indenfor selve Personligheden mods&#x00E6;tter sig dens Frig&#x00F8;relse.</p>
<p>I Mods&#x00E6;tning til de fleste moderne Digtere har han yndet at fremstille viljest&#x00E6;rke og handlef&#x00F8;re Mennesker, og denne Fork&#x00E6;rlighed h&#x00E6;nger <pb n="28"/>sammen med hans etiske Interesse. Det er Handlingerne, som d&#x00F8;mmer Menneskene. Men samtidig trykkes hans Mennesker af en syg, grublende Skyldtyngsel, fordi Handlingernes ustanselige og uendelige Konsekvenser aabenbarer sig for dem, f&#x00F8;r eller medens eller efterat de handler. De rammes i sin Samvittighed af Reculen.</p>
<p>Hans Psykologi er Mistroens. Dette indeslutter, at den har et etisk Formaal. Han maaler Menneskene med et Maal, som han forud har dem mist&#x00E6;nkt for ikke at holde. Hans Digtning er en R&#x00E6;kke Experimenter, hvormed hans Pessimisme s&#x00F8;ger og finder sin Retf&#x00E6;rdigg&#x00F8;relse. Han stiller Menneskene i Situationer, hvorved deres Gehalt pr&#x00F8;ves og stemples, og han samler den dramatiske Interesse netop om Gehaltpr&#x00F8;ven. Ethvert af hans Dramer synes mig at have en syllogistisk Karakter; de f&#x00F8;rer frem til et Resultat, der udtrykker en almindelig etisk Lov, og afsiger en Dom paa Grundlag af denne Lov. Hvert af hans Dramer kan i en vis Henseende betragtes som Led i en stor Bevisbyrde mod Menneskene.</p>
<p>Der har v&#x00E6;ret svunget mange Sv&#x00F8;ber over Menneskene, og Sv&#x00F8;ben er selve Civilisationens Redskab. Guds f&#x00F8;rste Ord til Mennesket var et Du skal, og det Ibsenske V&#x00E6;rk er et Ekko af Guds Befaling.</p>
<p><pb n="29"/>Det savner den uregelm&#x00E6;ssige, overraskende Sk&#x00F8;nhed. Reflektionen har i de senere Dramer forknyttet Fantasien, Planen har behersket Enkelthederne, Loven har underlagt sig Vilkaarlighederne; men i sin ensformige, linie&#x00E6;dle Storhed rager det frit og ensomt op som et Bjerg med alle Jordens L&#x00E6;ngsler mod H&#x00F8;jden.</p>
<p>Et h&#x00F8;jt, imponerende V&#x00E6;rk, langsomt og sikkert opbygget af en Aand, der har lydt en Lov og aldrig et Lune, m&#x00E6;gtigt i sin Fj&#x00E6;rnhed og i sin Kulde og bestemt til gennem Tider at drage Menneskenes &#x00D8;jne og Tanker og undertiden deres Hj&#x00E6;rter.</p>
</div>
<div type="chapter" n="3">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">Ren&#x00E9; Descartes</ref></head>
<div type="uchapter" n="3_1">
<head type="sub">I.</head>
<p><pb n="30"/>Det syttende Aarhundrede, Religionskrigenes og Revolutionernes bev&#x00E6;gede og forvirrede Tid, det franske Monarkis og den franske Smags Krystalliseringsperiode, Kosmopolitismens og Forstandens gyldne Tidsalder, var tillige en L&#x00E6;rdommens Glanstid i Europa, en Filosofiens Renaissance, en Epoke, da L&#x00E6;rdom og Anseelse, L&#x00E6;rdom og Geni gik Haand i Haand som aldrig tilforn og neppe siden.</p>
<p>&#x00AB;Videnskaben&#x00BB; var dengang endnu ikke det uendelige Helvede af Specialvidenskaber, hvori de enkelte fortabes; den l&#x00E6;rde kunde endda se ud over sit lille Fags Gr&#x00E6;nser; der var Helhed, Stil og Aand i de videnskabelige V&#x00E6;rker, og der kunde skrives grundl&#x00E6;ggende filosofiske Arbejder i et Sprog, som ethvert opvakt Barn kan forstaa.</p>
<p><pb n="31"/>Og fordi L&#x00E6;rdommen bar Aandens Pr&#x00E6;g, n&#x00F8;d den Anseelse; Fyrster kappedes om at byde de af en fanatisk Gejstlighed forfulgte l&#x00E6;rde Ly, Prinsesser og Filosofer vekslede vidtl&#x00F8;ftige Epistler, Dronning Kristina indb&#x00F8;d Descartes til L&#x00E6;rer i Filosofi, og en Kurfyrste gjorde den fattige Spinoza de mest glimrende Tilbud, ifald han vilde bekvemme sig til at foredrage sine Tanker fra et Kateder. Damer af det h&#x00F8;je Aristokrati lod sig indvie i alle Videnskaber; Latin var den kosmopolitiske Societets Sprog, videnskabelige Problemer var Konversationsemner i hin Tids Saloner, og havde der staaet Etagerer i disse, vilde de istedenfor Nips have baaret Folianter.</p>
<p>Var dette blot en Mode, saa var Moden for en Gangs Skyld ikke uden Nytte som et V&#x00E6;rn for den opblomstrende videnskabelige Kultur. Filosoferne havde et intelligent Publikum, endog Kvinderne interesserede sig for dem, og at de ikke desto mindre holdt sig Verden fjernt og levede i borgerlige Omgivelser geraader deres gammeldagse Karakter og Leveregler til ikke liden &#x00C6;re.</p>
<p>Vi tr&#x00E6;ffer blandt det syttende Aarhundredes Filosofer hele, rolige, enkle Personligheder, Mennesker med absolut Tillid til sin sunde Fornuft og med Styrke til at forf&#x00F8;lge et Maal. I en Tid, da den religi&#x00F8;se Lidenskabs Forbandelse laa tungt <pb n="32"/>over Verden, havde Fornuft, Maadehold og religi&#x00F8;s Skepsis let for at blive en Magt i de bedste, og Trangen til Orden, Plan og fast Organisation let for at blive almindelig. Det ludvigske Monarki og den kartesiske Filosofi er to Sider af den samme Tanke.</p>
<p>Den 31te Marts 1896, tre Hundredeaarsdagen for Ren&#x00E9; Descartes&#x0027;s F&#x00F8;dsel kan med en vis Ret kaldes den sunde Fornufts Trehundredeaarsjubil&#x00E6;um. Det er betegnende, at det f&#x00F8;rste Ord i hans f&#x00F8;rste Bog er le bon sens, thi denne bon sens, som er den franske Races Geni, besad han uforfalsket og i fuldt Maal. Han h&#x00E6;vder som T&#x00E6;nker ikke sin Elev Spinozas h&#x00F8;je Rang, han har neppe skrevet en s&#x00E6;rlig aandfuld S&#x00E6;tning, han manglede den Ustyrlighed i F&#x00F8;lelse og Tanke, den magnetiske Stilen mod det absolute, der blandt de germaniske Folk er Kendetegn paa Geni; hans Filosofi udvider ikke vor Verdens Gr&#x00E6;nser, men den orienterer os i en Verden, der paa en Prik ligner Ludvig den fjortendes Monarki: regelret, mekanisk, fornuftig og en liden Smule kedelig.</p>
<p>Ren&#x00E9; Descartes var af fornem gammel Embedssl&#x00E6;gt og saa Lyset i La Haye i Touraine. Han skal som Gut have v&#x00E6;ret liden og spinkel og fik derfor visse Lettelser i den strenge Skoledisciplin ved Jesuiterinstitutet i La Fleche. Ikkedestomindre <pb n="33"/>udm&#x00E6;rkede han sig snart fremfor sine Meddisciple, men desv&#x00E6;rre voksede hans Skepsis ligesaa raskt som hans L&#x00E6;rdom, og han fandt i en meget ung Alder ud, at det var daarligt bevendt med de fleste af de Videnskaber, han i Skolen havde studeret. Allene Matematiken havde Tilforladelighed; for Historie og gammel Litteratur n&#x00E6;rede han liden Interesse, og Filosofien betragtede han med ufordulgt Mistillid. Imidlertid kom han ud af Skolen og gik i Tyveaarsalderen efter Faderens &#x00D8;nske i Felten. Han tjente i Holland under Moritz af Nassau og i Tyskland under Tilly, men deltog under sit lange Feltliv mindre i Kampe end i Vaabenstilstande. Iallefald fik han god Tid og Fred til at meditere over de Problemer, der allerede i Skoletiden synes at have foresv&#x00E6;vet ham, og da han i 1629 trak sig tilbage til absolut Ensomhed i Holland, havde han allerede sine Meditations fix f&#x00E6;rdig i Hodet. Den Tid han laa i Vinterkvarter i Neuburg ved Donau (1619&#x2013;20) var is&#x00E6;r befrugtende for hans Tankeliv; han havde v&#x00E6;ret plaget af Tvil siden La Fleche, og disse Tvil antog nu i Ensomheden en s&#x00E6;rlig paatr&#x00E6;ngende Karakter. Han fandt fremdeles intet fast Holdepunkt for sin Tanke uden i de matematiske Axiomer, og han br&#x00F8;d forg&#x00E6;ves sit Hode med at skabe sig et almindeligt Erkendelsesgrundlag <pb n="34"/>af den samme uomtvistelige Sikkerhed. En Filosofi more geometrico (efter geometrisk M&#x00F8;nster) &#x2013; det syttende Aarhundredes store og karakteristiske Aandsv&#x00E6;rk &#x2013; foresv&#x00E6;vede ham allerede som Opgave. Filosofien fremstillede sig for ham som et dunkelt Kaos af scholastiske Entiteter; Bibelen paa den ene og Aristoteles paa den anden Side holdt Fornufterne fangne og funktionerede i Hjernernes Sted, og i det haabl&#x00F8;se spekulative M&#x00F8;rke blinkede Matematiken for ham som den eneste Stjerne &#x2013; en Stjerne der blot voldte, at M&#x00F8;rket rundt om f&#x00F8;ltes saa meget ugennemtr&#x00E6;ngeligere. Under disse frugtesl&#x00F8;se Fors&#x00F8;g paa at komme til en Vished og et Udgangspunkt, synes Descartes at have lidt virkelige Sj&#x00E6;lekvaler. Han fornam det som om L&#x00F8;sningen paa Gaaden maatte raabes til ham udenfra, og han bad til Gud og lovede at g&#x00F8;re en Valfart til Loretto, saafremt han maatte finde de vises Sten. Og endelig gik der et Lys op for ham &#x2013; intelligere coepi fundamentum inventi mirabilis, fort&#x00E6;ller han selv, og jeg indbilder mig, at denne Fundamentalerkendelse var den Tanke, som han f&#x00F8;rst saa i Sammenh&#x00E6;ng med alle dens Konsekvenser &#x2013; den Tanke, at enhver Filosofi maa tage sit Udgangspunkt i Selvbevidstheden, fordi de eneste uomtvistelige Kendsgerninger er Bevidsthedstilstande. Om alt andet kan der tviles; den ydre <pb n="35"/>Verden kan t&#x00E6;nkes blot at v&#x00E6;re en Illusion, men som Illusion er den ialfald virkelig og Illusionen altsaa virkelig, Bevidstheden virkelig.</p>
<p>Paa alt andet kan der tviles, og paa alt andet bestemte Descartes sig indtil videre til at tvile. Han trak sig som n&#x00E6;vnt i 1629 tilbage til Holland og regulerede straks sit Liv med det ene Formaal for &#x00D8;je at skaffe sig en klar og sikker Indsigt i Tilv&#x00E6;relsen ud fra den Fundamentalerkendelse, han allerede var kommen til. I det ydre isolerede han sig fuldst&#x00E6;ndig fra sin Familie og sine Venner for at kunne t&#x00E6;nke uforstyrret; han holdt sit Opholdssted hemmeligt og vekslede det desuden idelig. For sit Liv anlagde han desuden, hvad han kaldte en &#x00AB;provisorisk Moral&#x00BB; i flere Artikler, hvoraf en l&#x00F8;d paa, at han skulde holde sig sit Lands Love, Skikke og Religion efterrettelig og for&#x00F8;vrigt i sit Liv f&#x00F8;lge de mest moderate Former og Anskuelser; i en anden hed det, at han skulde pr&#x00F8;ve at overvinde sig selv fremfor Lykken og stadig erindre sig, at det allene er vore Tanker der til enhver Tid staar i vor Magt, og at Tilfredshed bedst opnaaes ved at anse alle ydre Goder for lige uopnaaelige osv. Efter at han saaledes havde indviet sit Liv i en Ides Tjeneste og i lidt pedantiske Maximer foreskrevet en bestemt Disciplin for sit Liv og sin T&#x00E6;nkning, indtraf en Omst&#x00E6;ndighed, <pb n="36"/>som han neppe havde forudseet og som han ikke omtaler i sin selvbiografiske &#x00AB;Discours&#x00BB;, men som forel&#x00F8;big adspredte hans Maximer som Avner for Vind; han fik en Pige k&#x00E6;r og tog hende i sit Hus og fik et Barn. Det er som lykkelig Elsker og Familiefader han skriver den livligste og personligste af alle sine B&#x00F8;ger, sin Discours de la methode, Ouverturen til den moderne Filosofi (1637).</p>
<p>Foruden med abstrakte Erkendelsesproblemer besk&#x00E6;ftiger Descartes sig under Opholdet i Holland ivrig med fysikalske og fysiologiske Experimenter. En Mand, som &#x00F8;nskede at se hans Bibliothek, viste han ind i sit Laboratorium. Resultatet af disse Studier vilde han samle i et stort V&#x00E6;rk, der skulde forklare Verden i det store, fra Himmellegemerne til det menneskelige Legeme. Han vilde af Materiens Love udlede Verden, lade den ligesom opstaa for vore &#x00D8;jne og overlade det til L&#x00E6;seren at sammenligne den saaledes forklarede Verden, der bliver ham foredraget som en Hypotese &#x2013; med den empiriske. Han havde dette Arbejde f&#x00E6;rdigt i Udkast allerede i 1633, men lod det ikke komme for Offentligheden af Frygt for at blive rammet af den samme Sk&#x00E6;bne som Galilei; dennes ber&#x00F8;mte Dialog, der var udkommet Aaret i Forvejen, var bleven d&#x00F8;mt til &#x00D8;del&#x00E6;ggelse af den romerske Inkvisition. &#x00AB;For ingen Pris,&#x00BB; skrev <pb n="37"/>Descartes, &#x00AB;vil jeg udgive et Skrift, der kunde mishage Kirken; derfor vil jeg heller undertrykke det end lade det offentligg&#x00F8;re i leml&#x00E6;stet Form.&#x00BB;</p>
<p>Descartes&#x0027;s n&#x00E6;ste filosofiske Arbejde er hans Meditations,<note type="footnote"><hi rend="italic">Forfatternote:</hi> Foreligger i norsk Overs&#x00E6;ttelse ved Dr. H. C. Hansen: &#x00AB;Betragtninger over Filosofiens Grundlag&#x00BB; 1894.</note> der udkom i 1641. Ved Udgivelsen af dette Skrift iagttog han flere Forsigtighedsregler for at beskytte det mod Kirkens Aarvaagenhed; han deciderede det saaledes til Sorbonnens Teologer, der sendte flere Exemplarer i Haandskrift til forskellige l&#x00E6;rde Autoriteter (Hobbes, Gassendi og Jansenistteologen Arnauld) for at indhente deres Indvendinger og im&#x00F8;degaa disse i et Appendix til V&#x00E6;rket. Ikkedestomindre blev Meditations tyve Aar senere sat paa det romerske Index.</p>
<p>Hans n&#x00E6;ste V&#x00E6;rk er Les principes de la Philosophie, der udkom 1644 i Amsterdam. Den Opsigt og Tilslutning disse i sin Form sindige, men i sin Form radikalt omstyrtende V&#x00E6;rker vakte blandt L&#x00E6;ge og L&#x00E6;rde, gav naturligvis Anledning til Forf&#x00F8;lgelse fra kirkeligt Hold, og vel at m&#x00E6;rke fra den reformerede snarere end fra den katolske Fl&#x00F8;j. En Strid mellem en af Descartes&#x0027;s Elever, Fysiologen Regius i Utrecht og Universitetets Rektor Voetius f&#x00F8;rte til, at det akademiske Senat <pb n="38"/>ford&#x00F8;mte den nye Filosofi, &#x00AB;hvis mange falske og fornuftstridige Anskuelser let kunne lede unge og umodne Mennesker til at aflede Slutninger, der staar i Strid med den sande Teologi.&#x00BB; Descartes gav sin Harme over denne Ford&#x00F8;mmelse Luft i en haanlig Karakteristik af Utrechtuniversitetets myndige Rektor. Tr&#x00E6;t af de Tracasserier, som uvidende L&#x00E6;rde og fanatiske Gejstlige paaf&#x00F8;rte ham i Holland, lod han sig endelig bev&#x00E6;ge af sin Velynderinde Dronning Kristinas gentagende Tilbud at tage Ophold ved hendes Hof og rejste 1649 til Stockholm. Hans Hverv var at give Dronningen Undervisning i Filosofi, men da den energiske Dame allene kunde afse et Par tidlige Morgentimer til disse Lektioner i sit store, kolde Bibliothek, paadrog Descartes sig en Fork&#x00F8;lelse og d&#x00F8;de af Lungebet&#x00E6;ndelse Vinteren 1650.</p>
<p>Efter dette schematiske Overblik over hans ydre Liv, skal jeg i en f&#x00F8;lgende Artikel pr&#x00F8;ve at give et Rids af hans Personlighed og hans L&#x00E6;re.</p>
</div>
<div type="uchapter" n="3_2">
<head type="sub">II.</head>
<p>Tiltrods for sit ber&#x00F8;mte de omnibus dubitandum var Descartes det modsatte af en Tviler. Den virkelige Tviler tvinges til at tvile, Descartes <pb n="39"/>beslutter sig til at tvile og begr&#x00E6;nser sine Tvil til de rene Erkendelsesomraader. Tvilen var et Led i hans Methode, ingen Del af hans Natur.</p>
<p>&#x00AB;Jeg havde allerede l&#x00E6;nge bem&#x00E6;rket, siger han i sin Discours (IVieme partie), at i alt det, som angaar S&#x00E6;der og Levevis, er man ofte n&#x00F8;dt til at f&#x00F8;lge Meninger, som man ved er overmaade uvisse; men da jeg ved mine Overvejelser allene havde til Hensigt at efters&#x00F8;ge Sandheden, antog jeg det for rigtigt at g&#x00F8;re lige det modsatte og vrage som absolut falsk alt det, hvorom jeg kunde n&#x00E6;re den ringeste Tvil, idet jeg vilde overbevise mig om, hvorvidt der ikke efter en saadan Pr&#x00F8;ve genstod noget, der var absolut utvilsomt. Saaledes vilde jeg s&#x00E6;tte, at ikke noget var slig, som vi forestiller os det &#x2013; fordi vore Sanser kan bedrage os, og i Betragtning af, at vi kan have ligesaa tydelige Forestillinger i Dr&#x00F8;mme som i vaagen Tilstand, bestemte jeg mig til at antage, at alle mine Forestillinger om Verden blot var Dr&#x00F8;m og Indbildning. Men idet jeg saaledes vilde antage, at alt var Skin, opdagede jeg, at det var absolut n&#x00F8;dvendigt, at jeg, som t&#x00E6;nkte, at alt var Skin, i det mindste selv maatte v&#x00E6;re noget for at have en saadan Tanke; og da jeg bem&#x00E6;rkede, at denne Sandhed, jeg t&#x00E6;nker, altsaa er jeg til, var for utvilsom til at kunne rokkes af nogen Skepsis, mente jeg, at <pb n="40"/>jeg kunde s&#x00E6;tte denne Sandhed som det f&#x00F8;rste Princip i min Filosofi.</p>
<p>Da jeg dern&#x00E6;st med Opm&#x00E6;rksomhed saa, hvad jeg selv var, og saa at jeg kunde forestille mig, at der ikke var nogen Verden eller noget Sted, hvor jeg var, men at jeg ikke kunde forestille mig, at jeg selv ikke var til, men at det netop af mine Tvil om alle andre Ting fulgte, at jeg selv var, kom jeg derved til den Erkendelse, at jeg var en Substans, hvis Natur det var at t&#x00E6;nke og som for at v&#x00E6;re til ikke tr&#x00E6;nger noget Sted eller har Brug for nogen materiel Ting. Og da det slog mig, at der i dette, jeg t&#x00E6;nker, altsaa er jeg til, ikke er noget, som overbeviser mig om dets Sandhed, undtagen at jeg klart og tydeligt ser, at det maa v&#x00E6;re saa, saa antog jeg, at jeg kunde tage det som en almindelig Regel, at de Ting, som vi klart og tydeligt erkender, maa v&#x00E6;re sande, men at der blot ligger nogen Vanskelighed i at vurdere, hvilke Ting det er, som vi klart og tydeligt erkender.&#x00BB;</p>
<p>Denne Descartes&#x0027; ber&#x00F8;mte Fundamentals&#x00E6;tning: Jeg t&#x00E6;nker, altsaa er jeg til, er gentaget de tusen Gange af filosoferende Skolarer, der har indbildt sig, at de t&#x00E6;nkte noget ved at gentage en tautologisk Ramse. Siger Satsen overhovedet noget, saa er det, at Bevidsthed og Existens er <pb n="41"/>uadskillelige, men dette vilde f&#x00F8;re til ganske andre Resultater end Descartes monoteistisk-mekaniske Filosofi.</p>
<p>De ydre Tings Existens, som Descartes nemlig gerne vilde have bevist sig, kan nemlig aldrig fremgaa af min Bevidsthed om dem; af denne fremgaar blot, at de existerer som Bevidsthedstilstande i mig; for at have en objektiv Virkelighed maa de v&#x00E6;re Bevidsthedstilstande hos sig selv, de maa t&#x00E6;nkes af sig selv, eje Selvbevidsthed &#x2013; noget vi aldrig vil kunne faa vide noget om.</p>
<p>Istedenfor at tr&#x00E6;kke saadanne Slutninger, der vilde have f&#x00F8;rt ham ind i en mystisk-panteistisk Naturbetragtning &#x2013; hvortil han efter sin Natur ikke var anlagt &#x2013; stanser Descartes forel&#x00F8;big ved sine Forestillinger om de ydre Ting og t&#x00E6;nker sig, at de ikke beh&#x00F8;ver at korrespondere med nogen ydre Virkelighed.</p>
<p>Verden kan altsaa v&#x00E6;re G&#x00F8;gl, Materien et Bl&#x00E6;ndverk, Naturen er Illusion; et er alene sikkert: at &#x00AB;jeg&#x00BB; er til, og at &#x00AB;jeg&#x00BB; har visse Forestillinger om Verden, om Materien, om Vejret, om Menneskene. Gransker nu Descartes disse Forestillinger, saa finder han, at nogle har Udseende af at v&#x00E6;re ham medf&#x00F8;dte, andre af at v&#x00E6;re fremmede og komne udenfra og atter andre af at v&#x00E6;re skabte og opfundne af ham selv. Ved en Analyse <pb n="42"/>af de forskellige Slags Forestillinger kommer han til det Resultat, at de alle paa en Undtagelse n&#x00E6;r kan hidr&#x00F8;re fra ham selv uden at eje nogen tilsvarende ydre Virkelighed. Undtagelsen er Forestillingen om Gud.</p>
<p>&#x00AB;Ved Ordet Gud forstaar vi en Substans, der er uendelig, uafh&#x00E6;ngig, alvidende, alm&#x00E6;gtig og af hvem jeg selv og alle Ting som er &#x2013; hvis det er saa, at der er noget &#x2013; er skabt. Alle disse Bestemmelser er saa fuldkomne, at jo mere jeg overvejer dem, desto mindre synes det mig muligt, at de skulde kunne udgaa fra mig selv allene. Derfor maa af det jeg har sagt n&#x00F8;dvendigvis sluttes, at Gud er til, thi skj&#x00F8;nt Forestillingen om Substansen er i mig, fordi jeg selv er en Substans, saa vilde jeg dog ikke have Forestilling om en uendelig Substans &#x2013; jeg som er endelig &#x2013; &#x2013; dersom den ikke udsprang fra en Substans, der virkelig er uendelig.&#x00BB;</p>
<p>&#x00AB;Denne Forestilling om et i h&#x00F8;jeste Grad (!) fuldkomment og uendeligt V&#x00E6;sen er aldeles sand; thi om man maaske kunde t&#x00E6;nke sig, at et saadant V&#x00E6;sen ikke er til, saa kan man dog ikke t&#x00E6;nke sig, at Forestillingen derom ikke fremstiller for mig noget reelt; den er ogsaa i h&#x00F8;jeste Grad klar og tydelig; thi hvadsomhelst jeg opfatter klart og tydeligt, fordi det er virkeligt og sandt, <pb n="43"/>og fordi det indeholder nogen Fuldkommenhed indeholdes alt i denne Forestilling.&#x00BB; (Betragtninger over Filos. Grundl. s. 24 o. f.)</p>
<p>Som man ser, slutter Descartes udenvidere fra en Forestillings Indhold til det forestilledes Virkelighed. Han definerer det fuldkomne som det, &#x00AB;der indeholder mest Realitet i sig&#x00BB;, og konkluderer med, at min Forestilling om det fuldkomne (Gud) maa eje mere Realitet end mine andre Forestillinger. Og at eje mere Realitet, det betyder i Descartes&#x0027; svigefulde, skolastisk-teologiske Sprog, at Forestillingens Genstand ogsaa har mere Realitet, eller med andre Ord: at jo gildere jeg t&#x00E6;nker mig en Ting, desto sikrere er det ogsaa, at den er til. Efter Descartes skulde Slaraffenland v&#x00E6;re reellere end noget Land i Verden.</p>
<p>Vi har altsaa seet, at Filosofihistoriernes store Tviler, efter at have tvilet paa alt, er godt og vel kommen hjem til to fundamentale Sikkerheder, som han deler med den mindst skeptiske moderne Neger: at han selv og Vorherre er til. Nu staar det ham blot igen at give sig fast Grund under F&#x00F8;dderne ved at bevise, at den ydre Verden virkelig ogsaa er til og ikke blot et Skin eller et &#x00AB;Bedrag af en ond Gejst&#x00BB; som han flere Steder udtaler Frygt for. Med Vorherre i Baghaanden falder Beviset ham let. Thi hvad ved ikke Descartes <pb n="44"/>om denne: f&#x00F8;rst og fremst, at han er til; dern&#x00E6;st at han er i h&#x00F8;jeste Grad (!) fuldkommen og som saadan i h&#x00F8;jeste Grad paalidelig. Altsaa har han ikke kunnet indgive mig falske Forestillinger, altsaa er ikke Verden noget Bl&#x00E6;ndverk og Materien nogen Dr&#x00F8;m &#x2013; og altsaa er vel heller ikke Slaraffenland nogen Illusion.</p>
<p>Descartes hele Metafysik er intet videre end denne K&#x00E6;de af enfoldige Sofismer. Hvis han havde v&#x00E6;ret nogen Tviler og ikke blot sat sig hen i Holland en Tid at tvile, vilde de let erhvervede Sikkerheder neppelig tilfredsstillet ham.</p>
<p>Ligesaalidt har hans Psykologi noget V&#x00E6;rd for senere Sl&#x00E6;gter. De gamle skolastiske Entiteter gaar igen her som hist. Han giver i sit Skrift &#x00AB;Sur les passions de l&#x0027;ame&#x00BB; en rent formal og interessel&#x00F8;s Beskrivelse af de forskellige Sindsbev&#x00E6;gelsers overfladiske Motivation og Ytringsformer, og han indlogerer Sj&#x00E6;len, som efter hans Definition er immateriel og urumlig i et vist Rum i Hjernen, hvorfra den dirigerer Kroppens Funktioner og Passioner.</p>
<p>Den Distinktion mellem Materien som den Substans, der ikke t&#x00E6;nker, men har Udstr&#x00E6;kning, og Aanden som den Substans, der ikke har Udstr&#x00E6;kning, men t&#x00E6;nker &#x2013; denne Distinktion, der til syvende og sidst er det blivende v&#x00E6;rdifulde i <pb n="45"/>Descartes Filosofi, kr&#x00E6;nkes ved at han lokaliserer Sj&#x00E6;len i glans pinealis. Skal dette have nogen Mening, maa han som Huxley bem&#x00E6;rker, opfatte Sj&#x00E6;len som et matematisk Punkt, det tillige er et Kraftcentrum; opfattes imidlertid Sj&#x00E6;len som et saadant, da oph&#x00E6;ves samtidig Adskillelsen mellem Aand og Materie, forsaavidt som Materien efter en Hypotese ikke er andet end en uhyre M&#x00E6;ngde Kraftcentra.</p>
<p>Man ser heraf, at Descartes paa en vis Maade kan betragtes som den materialistiske ligefuldt som den idealistiske Filosofis Begrunder, men han havde dog som Huxley bem&#x00E6;rker, st&#x00F8;rre Fortjenester af Naturvidenskaben end af den spekulative Filosofi. Hans mekaniske Verdensanskuelse ledede ham til et Syn paa de legemlige Funktioner, som den moderne Fysiologi har stadf&#x00E6;stet. &#x00AB;Aanden i det han herom har skrevet, &#x00BB; siger Huxley, &#x00AB;er den samme som i vore Dages mest fremskredne Fysiologi, blot Udtrykkene beh&#x00F8;ver at moderniseres.&#x00BB;</p>
<p>Som Filosof var Descartes en af de ringere St&#x00F8;rrelser, tiltrods for at han i Filosofihistorierne indtager en af de mest fremskudte Pladse og er Genstand for deres mest h&#x00E6;drende Omtale. Med Rette bebrejder Schopenhauer ham den svigtende Alvor i hans Tvil og den Villighed, hvormed han <pb n="46"/>har tilrettelagt sine Anskuelser efter Samtidens Fordomme (W. als W. und V. II. 43 o. f. s.).</p>
<p>Hvad der kan interessere os for Descartes er ikke hans Filosofi og de Korn ligegyldige Sandheder, den maaske indeholder, men snarere hans egenartede Karakter &#x2013; som et klart Udtryk for en Disposition, der bliver alt sjeldnere jo mere Verden faar det travelt. Det interessante ved Descartes er, at han, skj&#x00F8;nt en Mand af midlere Rang, besad den Passion for at komme paa det rene med sig selv og det omv&#x00E6;rende og den lange Taalmodighed, der tillod ham at indrette sit Liv paa at adlyde denne Passion. Hans Tanker konvergerede mod et eneste Maal, uden at hans F&#x00F8;lelser eller &#x00F8;vrige Sindsindhold formaaede at fremkalde den allermindste Digression; han var en konsekvent, beregnbar Karakter, og det er denne Karakter som forklarer Ejendommeligheden ved hans Filosofi &#x0254;: den giver ingen Forestilling om, hvordan Verden eller Menneskene er, men den giver en Forestilling om, hvordan de vilde v&#x00E6;re, naar en streng Ordenssans havde ribbet dem for alle Rigdomme. Hans Filosofi er en Slags Skeletologi.</p>
<p>Systematisk i alt var han det lige til de mindste Ting i sit pertentlige Liv. Han bar en sort Paryk, som han hvert Aar lod sende til Paris <pb n="47"/>for at faa indf&#x00E6;ldt i den firti graa Haar. Han vilde &#x00E6;ldes firti Haar ad Gangen.</p>
<p>For&#x00F8;vrigt havde han under denne langsomt graanende Paryk et stort og alvorligt, men ikke h&#x00F8;jtideligt Ansigt med udpr&#x00E6;gede, n&#x00E6;sten massive Tr&#x00E6;k; kloge, roligt forskende &#x00D8;jne under h&#x00F8;jtbuede Bryn, og om Munden en Tr&#x00E6;kning af Mistro eller Ringeagt. I det hele: et Ansigt, hvis trygge, besindigt selvbevidste Udtryk forraadte en Sj&#x00E6;l, der helt var domineret af Forstand.</p>
<p>Saa er han tegnet af Franz Hals, og saa er det Billede, man faar ud af hans V&#x00E6;rker og af hans Liv.</p>
</div>
</div>
<div type="chapter" n="4">
<head type="main"><ref type="contents" target="contents_4" xml:id="chapter_4">Maeterlinck</ref></head>
<p><pb n="48"/>En ung belgisk Kritiker, Monsieur Picard, der fornylig i et fransk Tidsskrift fors&#x00F8;gte at analysere den belgiske Folkesj&#x00E6;l, g&#x00F8;r Front mod den g&#x00E6;ngse Anskuelse, at Belgien blot er en kunstig Statsenhed, hvis to Befolkningselementer, det nederlandske og det franske, viser ligesaa liden Tendens til at smelte sammen som de to Sprog. If&#x00F8;lge ham er Racernes Sammensmeltning langt mere fremskreden end Sprogenes, den er i Virkeligheden ikke l&#x00E6;ngere en foregaaende, men en fuldbyrdet Process. Trods Wallonernes franske og Flaml&#x00E6;ndernes nederlandske Sprog maa de siges at danne en Nation med en udpr&#x00E6;get etnisk Individualitet.</p>
<p>Belgiens moderne Litteratur synes at styrke denne Anskuelse. Den har sin nationale Egenart, og denne Egenart er ikke mindre fremtr&#x00E6;dende i <pb n="49"/>dens franskskrevne end dens flamskskrevne Del, &#x2013; som rimeligt kan v&#x00E6;re, efterdi de Ejendommeligheder, der her er Tale om, er for dybe til at kunne paatages eller afl&#x00E6;gges med det sproglige Kl&#x00E6;debon.</p>
<p>De f&#x00E6;rreste Navne i moderne belgisk Kunst og Litteratur vil herhjemme v&#x00E6;kke nogen Forestillinger. Til egentlig europ&#x00E6;isk Ber&#x00F8;mmelse er neppe mere end to af disse Kunstnere naaet, den ene er Felicien Rops, kendt og beundret af nogle faa for sine sataniske og vellystige Gravurer, den anden er Dramatikeren Maurice Maeterlinck, hvem de efterf&#x00F8;lgende Linjer angaar.</p>
<figure rend="asterisk"/>
<p>Maurice Maeterlinck skriver fransk, men han er Flaml&#x00E6;nder af F&#x00F8;dsel og Gemyt. Han har heller ingen litter&#x00E6;re Foruds&#x00E6;tninger i Frankrige; hans Drama har intet tilf&#x00E6;lles med dets moderne psykologiske eller dets moderne moralfilosofiske Skuespil, og det har heller intet tilf&#x00E6;lles med det &#x00E6;ldre franske Karakter- og Handlingsdrama. Det er en Kunstart for sig, ganske egen og ganske uds&#x00F8;gt med Rod i flamsk Tanke og flamsk Liv. Maeterlinck har ingen Interesse for de franske Forfatteres Specialitet &#x2013; <hi rend="italic">les moeurs</hi>; han har ingen <pb n="50"/>Interesse for de mere ydre Ejendommeligheder, som betinges af Menneskenes forskellige F&#x00F8;dsel, Stand og Livsvilkaar eller de mere indre Ejendommeligheder, som betinges af Gud ved hvad, og som g&#x00F8;r et Menneske til Individ, Karakter, Personlighed. Han har ingen Interesse for de Ejendommeligheder, som skiller Menneskene, men blot for de Ejendommeligheder, som samler dem.</p>
<p>Der f&#x00F8;rer mange Veje til Ber&#x00F8;mmelsen, men alle gaar over Paris. Maeterlinck vandrede ogsaa denne Vej, og den pludselige, sensationelle Ber&#x00F8;mmelse traf ham, da han havde offentliggjort sit f&#x00F8;rste Drama, <title rend="italic">Princesse Maleine</title>. Octave Mirbeau pr&#x00E6;senterede ham for det franske Publikum som en ny Shakespeare og fandt dermed som exalterede Beundrere g&#x00E6;rne g&#x00F8;r den korteste og mindst rammende Betegnelse, som kunde opdrives. Der har nemlig neppe levet en Forfatter, som har v&#x00E6;ret Shakespeare mere slaaende ulig end denne Flaml&#x00E6;nder.</p>
<p>Allerede tidligere havde Maeterlinck offentliggjort en Samling Digte <title rend="italic">Serres chaudes</title>; de er langt dunklere, men ligesaa kedelige som de gennemsnitlige parnasianske Vers, og de som vil l&#x00E6;re denne Digter at kende kan udenvidere spare sig at l&#x00E6;se dem.</p>
<p>I <title rend="italic">Princesse Maleine</title> udfolder Maeterlinck med <pb n="51"/>en Gang sin spinkle, men &#x00E6;gte Originalitet. Den udkom, saavidt jeg ved, i 1892, netop i den Tid, da Reaktionen mod Realisme og Naturalisme var i det f&#x00F8;rste Udbrud, og da man forhaabningsfuldt im&#x00F8;desaa alle litter&#x00E6;re Fornyelser.</p>
<p>Prinsesse Maleine er Prinsessen i Eventyret om den onde Stedmoder &#x2013; lys som Dagen, uskyldig og sp&#x00E6;d, men uden Forstand paa og uden Vaaben mod den onde Verdens R&#x00E6;nker. Hun elsker en Prins, men den onde Stedmoder vil naturligvis have Prinsen for sig selv og sin egen Datter. Der bliver Krig, og i Krigen falder Prinsessens Fader, og hun selv er imidlertid lukket inde med sin Amme i et skummelt Taarn i Skoven. Hun ved intet om, hvad der sker udenfor Taarnet, f&#x00F8;r langt om l&#x00E6;nge Ammen faar arbejdet l&#x00F8;s en Sten i Muren. Mellem de to indest&#x00E6;ngte udspinder der sig f&#x00F8;lgende Dialog: Kan Du se Sj&#x00F8;en? &#x2013; Jo, jeg kan se Sj&#x00F8;en. &#x2013; Saa maa Du ogsaa kunne se Staden. &#x2013; Nej, Staden kan jeg ikke se. &#x2013; Hvor er Husene bleven af langs Vejene? &#x2013; Der er ingen Huse mere. &#x2013; Er der ingen Huse mere langs Vejene? &#x2013; Der er heller intet Klokketaarn, heller ingen M&#x00F8;lle, heller intet Slot. Det er br&#x00E6;ndt altsammen, altsammen br&#x00E6;ndt, alt. &#x2013; Men omsider kommer Prinsessen ud, og hun vandrer for at finde Prinsens Slot, og hun finder Prinsen <pb n="52"/>og Slottet, fordi hun er Prinsessen i Eventyret. Hun tager Tjeneste som Kammerpige og aabenbarer sig for Prinsen, som netop skal holde Bryllup. Og han elsker hende, men g&#x00F8;r intet Skridt for at paavirke deres Sk&#x00E6;bne, og hun synes heller ikke at vente noget saadant af ham. De er begge under den onde Stedmoders Herred&#x00F8;mme, de er forknytte som B&#x00F8;rn og neds&#x00E6;nkede i Vanmagt, de knuges af onde Anelser, og de lader Fatum raade. I Parken, hvor de har sine Stevnem&#x00F8;der, skr&#x00E6;mmes de af Uglerne, af Gr&#x00E6;depilenes faldende L&#x00F8;v, af Springvandets Plasken og Maanens Skin. Og Uvejret tr&#x00E6;kker sammen udenfor Slottet og indenfor dets Mure. Det stormer, det lyner, det tordner, og rundt om i Slottets Korridorer vandrer Bedes&#x00F8;stre med blaffende Kj&#x00E6;rter og synger Litanier. Prinsessen bliver et Offer for Stedmoderens H&#x00E6;vn. Den gamle sl&#x00F8;ve Konge fuldbyrder selv G&#x00E6;rningen i en Tilstand af automatisk Undergivenhed, under Gru, Modbydelighed og vanvittig Frygt. Og i den samme Tilstand synes samtlige Dramatis person&#x00E6; at befinde sig.</p>
<p>De er relativt ensartede; de handler ikke i Kraft af noget Motiv eller i Lys af nogen Bevidsthed om, hvad de foretager sig og hvad der sker med dem; de er blinde og d&#x00F8;ve og uf&#x00F8;lsomme for alle normale Indtryk fra den omgivende Verden; <pb n="53"/>denne paavirker dem blot som en ensartet, hemmelighedsfuldt levende Masse. Alle deres Livsfornemmelser, deres Sansninger og Indbildninger indskr&#x00E6;nker sig til Kontakten med denne tusm&#x00F8;rkegraa Verdensmasse, der lever det samme vegetative Ubevidsthedsliv som de selv.</p>
<figure rend="asterisk"/>
<p><title rend="italic">Princesse Maleine</title> staar langt tilbage for Maeterlincks n&#x00E6;ste Arbejder <title rend="italic">L&#x0027;intrus</title> og <title rend="italic">Les Aveugles</title>. Man irriteres ikke i disse Stykker som i det foregaaende af den med Flid tilstr&#x00E6;bte Enfoldighed. De fremkalder med sikrere og finere Kunst den Stemning, som Digteren selv har f&#x00F8;lt.</p>
<p>L&#x0027;intrus er et Skumringsinteri&#x00F8;r fra et Hjem, D&#x00F8;den netop vil g&#x00E6;ste. Familien er samlet i et V&#x00E6;relse, og den Syge ligger indenfor i et andet; de samtaler, men Samtalen gaar hvert &#x00D8;jeblik istaa som altid, naar enhver er beklemt og helst vil skjule sin Beklemthed; den knyttes igjen og den klippes over, en sp&#x00F8;r om noget, og en anden griber Anledningen til at svare, men har ikke stort at sige; alle &#x00F8;nsker at v&#x00E6;re modige, og enhver vil g&#x00E6;rne laane Mod af den anden.</p>
<p>Det er ikke mere end dette: en Forudf&#x00F8;lelse, som f&#x00F8;des ud af selve Situationen, af Skumringen, af Stilheden og af, at endel Mennesker sidder <pb n="54"/>sammen og er forberedt paa noget s&#x00F8;rgeligt &#x2013; en Forudf&#x00F8;lelse, der n&#x00E6;res af selve de Ord, som vil forjage den, og voxer og exterioriseres, bliver til noget udenfor og omkring, noget usynligt levende, som sniger sig ind paa dem alle og kryber opad dem alle. Dette er L&#x0027;intrus, D&#x00F8;dsanelsen der tillige er D&#x00F8;den selv, D&#x00F8;den som melder sit eget Komme. I det &#x00D8;jeblik den kommer, indfinder Befrielsen sig og Sp&#x00E6;ndingen er over. Den naturlige dramatiske Afslutning, indtr&#x00E6;der i det &#x00D8;jeblik den barmhjertige S&#x00F8;ster viser sig paa D&#x00F8;rt&#x00E6;rskelen og med Korsets Tegn forkynder, at den syge er d&#x00F8;d.</p>
<p>Dette Stykke er som man ser bygget over de psyko-fysiske Tildragelser, der ligger til Grund for Mytedannelser. Dets poetiske V&#x00E6;rd beror paa den Finhed og N&#x00F8;jagtighed, hvormed Anelsens gradvise Stigen forraader sig gennem de abrupte Repliker i den simple, naturlige Dialog.</p>
<p>Ikke mindre m&#x00E6;rkeligt er det n&#x00E6;ste Stykke <title rend="italic">Les Aveugles</title>, der formodentlig er inspireret af Pieter Brueghels gamle allegoriske Billede af samme Navn. Brueghel havde en vildere og m&#x00E6;gtigere Fantasi end sin sagtmodige Landsmand. Der var sprunget Gnister fra Helvede i hans Hjerne og havde t&#x00E6;ndt Ideer.</p>
<p>Det Billede af ham, som jeg sigter til, fremstiller et F&#x00F8;lge Mennesker, der tumler ud af en <pb n="55"/>Skov, den ene efter den anden, den ene med famlende H&#x00E6;nder s&#x00F8;gende St&#x00F8;tte og Ledelse hos Forg&#x00E6;ngeren. Deres groteske Bev&#x00E6;gelser og deres tomme &#x00D8;jenhulinger fort&#x00E6;ller, at de er blinde, og deres af Sm&#x00E6;rte eller R&#x00E6;dsel eller Idioti fortrukne Ansigter stikker uhyggeligt af mod det fredelige, parkagtige Aftenlandskab, hvorigennem de bev&#x00E6;ger sig. Den dramatiske Point i Billedet ligger deri, at den forreste i F&#x00F8;lget allerede styrter i Kanalen og at man ser de andre i Begreb med at styrte efter. Det er en Blind, som leder en Blind, som atter leder en Blind, og de vil alle falde i Graven.</p>
<p>Man kan finde denne Allegori over Livet tr&#x00E6;ffende eller opr&#x00F8;rende alt efter sit Sinds Beskaffenhed, men Billedet lader ingen ligegyldig, og derpaa kommer det allene an. Maeterlinck har efterf&#x00F8;lt Skr&#x00E6;kken i det og Sorgen, og han har v&#x00E6;ret dragen af dets bibelske Symbolik; men han har efter sin Natur v&#x00E6;ret fremmed for dets dj&#x00E6;velske Komik.</p>
<p>I hans Drama er Situationen en anden og mindre dramatisk. Hans Blinde sidder midt inde i en Skov, og den &#x00E6;ldgamle Pr&#x00E6;st, som er deres F&#x00F8;rer, er d&#x00F8;d midt iblandt dem, uden at de ved deraf. De tror, at han er gaaet et &#x00D8;jeblik fra dem for at se efter Vejen, og de sp&#x00F8;r hverandre om han dog ikke snart kommer tilbage. De vil hjem til sit Hospital, de har ingen Gl&#x00E6;de af eventyrlige <pb n="56"/>Vandringer, thi de kan intet se. De begynder at beklage sig for hverandre over Pr&#x00E6;sten. &#x00AB;Han bliver for gammel, siger en af dem. Det er som om han selv i nogen Tid ikke har kunnet se. Han vil ikke tilstaa det af Frygt for at en anden skal faa hans Plads hos os. Vi burde have en anden F&#x00F8;rer.&#x00BB; En Kvinde tager ham i Forsvar: &#x00AB;Han var s&#x00F8;rgmodig og tillige &#x00E6;ngstelig,&#x00BB; siger hun. &#x00AB;Han sagde, at han endnu engang, inden det blev Vinter, vilde se &#x00D8;en i Solskin &#x2026; Han sagde, at de gamles Tid maaske snart var tilende.&#x00BB;</p>
<p>Man ser det symbolske Isl&#x00E6;t, men det l&#x00E6;gger sig ingensinde grovt udenpaa, Replikerne peger aldrig ud over Situationen, det abstrakte Indhold fortr&#x00E6;nger ikke det konkrete, og man kan aldrig tage og f&#x00F8;le paa Digterens &#x00AB;anden&#x00BB; Mening.</p>
<p>Ligesom i L&#x0027;intrus er Angstfornemmelsens progressive Udvikling gennem Udraabenes, Ordenes Meddelelsernes Vexelvirkning det dramatiske Motiv i dette Stykke. Ligesom Kulminationen og dermed Afslutningen i det foregaaende Stykke naaedes, idet Nonnen kom og forkyndte D&#x00F8;den, saaledes naaes den her i det &#x00D8;jeblik de blinde finder Pr&#x00E6;stens Lig.</p>
<figure rend="asterisk"/>
<p>Uundgaaeligt er det, at en dramatisk Kunst, der ikke bryder sig om Menneskenes Forskellighed, <pb n="57"/>maa blive monoton. De samme forenklede, barnlige, gennemsigtige Sj&#x00E6;le optr&#x00E6;der i alle hans Dramer. Hvad enten de hedder <title rend="italic">Pelleas og Melisande</title> eller <title rend="italic">Aglavine og Selysette</title> eller <title rend="italic">Alladine og Palomides</title>, saa er de de samme store B&#x00F8;rn og udtrykker med de samme enfoldige Ord de allerenkleste og mest primitive Sansninger og F&#x00F8;lelser. Der er ingen bestemmende Gr&#x00E6;nselinjer optrukne mellem de forskellige Individer; de lever alle i det samme aandsfrav&#x00E6;rende S&#x00F8;vng&#x00E6;ngeri, de virker som Skygger, der flakker og sitrer paa en Mur i Maaneskin, de er ikke Skikkelser bundne i bestemte Former og bundne til bestemte Love, de er uden Logik, de sv&#x00F8;mmer ud og de snevrer sig ind vilkaarligt og sk&#x00F8;desl&#x00F8;st som Man&#x00E6;ternes bl&#x00F8;de Klokkelegemer.</p>
<p>Deres V&#x00E6;sens Ensartethed ytrer sig deri, at de alle i samme Grad og paa samme Maade beherskes af den samme Grundf&#x00F8;lelse &#x2013; en vag Skr&#x00E6;k for alt det, som omgiver dem, alt det som h&#x00E6;nder dem og alt det, som i deres Anelse forestaar dem. Undertiden stiger denne vage Skr&#x00E6;k en Tone h&#x00F8;jere, til R&#x00E6;dsel &#x2013; denne klamme lammende R&#x00E6;dsel for det overh&#x00E6;ngende og ukendte, den element&#x00E6;re &#x00AB;paniske&#x00BB; R&#x00E6;dsel, Vildmennesket n&#x00E6;rer for Naturmagterne, naar de opr&#x00F8;res &#x2013; denne R&#x00E6;dsel, der maaske ofte sidder og glaner mellem Sprinklerne i Kulturmenneskets dannede Overlegenhed <pb n="58"/>og ved given Lejlighed kan bryde frem som et galt Dyr.</p>
<p>Men sjelden folder hos Maeterlinck F&#x00F8;lelsen sig ud i dette superlative Flor; den forbliver g&#x00E6;rne utydelig og genstandsl&#x00F8;s, men desto lettere forplanter den sig, desto lettere meddeler den sig til den L&#x00E6;sendes Fantasi.</p>
<p>Et Drama, hvis Personer ikke frembyder nogen individuel Differentiation, vil naturligvis blot i den aller uegentligste Forstand blive et Drama. Personerne foretager sig alt hvad de foretager sig uden synlig Grund eller Motiv, og deres fleste Handlinger bliver uden Konsekvens, medens de mest sk&#x00E6;bnesvangre Katastrofer ikke har nogen paaviselig Aarsag. Men under saadanne Forhold kan der vanskelig opstaa egentlige dramatiske Konflikter.</p>
<p>Personerne er uinteresserede i sin egen Sk&#x00E6;bne, de er heller ikke bev&#x00E6;get af Passioner, som bringer dem til at ringeagte Sk&#x00E6;bnen, ja det er sig end ikke Passioner eller &#x00D8;nsker eller noget desligeste bevidst. Omne humanum sibi alienum putant.</p>
<p>De er reducerede til dunkle Anelser, til utydelige Sm&#x00E6;rtefornemmelser, til genstandsl&#x00F8;se L&#x00E6;ngsler. Deres Ord er som l&#x00F8;srevne Blade, der hvirvles bort med Vinden og falder til Jorden. Hvem kan sige hvilket Tr&#x00E6; de har tilh&#x00F8;rt? De er fra Skoven &#x2013; mere ved vi ikke.</p>
<p><pb n="59"/>Blandt Maeterlincks <title rend="italic">Petits drames pour marionettes</title> (Bruxelles 1894) forekommer der et lidet Stykke med Titelen <title rend="italic">Interieur</title>. Scenen er en gammel Have beplantet med de uundgaaelige Maeterlinckske Taarepile og Cypresser. I Baggrunden er et Hus med oplyste utild&#x00E6;kkede Vinduer ud til Haven. Gennem Vinduerne ser man ind til en Familje, som holder Siesta under Lampen. Faderen sidder ved Kaminen, Moderen syr, to unge Piger broderer, og i Vuggen ligger et lidet Barn.</p>
<p>Ind i Haven tr&#x00E6;der en Olding og en Fremmed; de har i Floden fundet Liget af en tredje unge Pige, som h&#x00F8;rer hjemme i det Hus, og de kommer for at fort&#x00E6;lle det og forberede den D&#x00F8;des Paar&#x00F8;rende. Men i Haven slaaes de og gribes af Beklemthed ved at se ind i den Fred, som de er komne for at forstyrre. &#x00AB;Vi maa begge gaa ind, siger Oldingen, thi en Ulykke, som man ikke kommer allene med er mindre afgjort og mindre tung; det er bedst at der er flere om at tale, ellers faar de alt at vide med en Gang og med et Ord, og jeg er bange for den Taushed, der f&#x00F8;lger efter de sidste Ord, som forkynder en Ulykke. Det er i det &#x00D8;jeblik Hj&#x00E6;rtet s&#x00F8;nderrives.&#x00BB; &#x2013; De taler vidt og bredt om, hvordan de skaansomst skal fremb&#x00E6;re Budskabet, de taler om den d&#x00F8;de unge Pige, og Tiden rykker frem til det bliver <pb n="60"/>n&#x00F8;dvendigt at fatte en Beslutning. &#x00AB;Jeg har levet i tre og otti Aar, siger Oldingen, men det er f&#x00F8;rste Gang Synet af Livet har slaaet mig. Jeg ved ikke hvorfor alt det, som de derinde g&#x00F8;r, forekommer mig saa forunderligt og saa betydningsfuldt &#x2026; De sidder jo blot og venter paa Natten under sin Lampe, og alligevel er det som om jeg ser dem h&#x00F8;jt ovenfra en anden Verden, blot fordi jeg kender en liden Sandhed, som de endnu ikke ved &#x2026; Jeg vidste ikke, at der var noget saa s&#x00F8;rgeligt i Livet, og jeg vidste ikke, at det kunde forf&#x00E6;rde mig saa at se dem sidde derinde saa rolige &#x2026; De er altfor tillidsfulde i denne Verden; de sidder der og har blot de svage Glar mellem sig og Fjenden; de tror, at intet skal sk&#x00E9;, fordi de har skudt Slaa for D&#x00F8;ren, og de ved ikke, at det altid foregaar noget i Sj&#x00E6;lene, og at Verden ikke ender ved deres Stued&#x00F8;r. De er saa sikre paa sit lille Liv, og de ved ikke, at saamange andre ved mere derom end de selv, og at jeg, arme Olding, staar her to Skridt fra deres D&#x00F8;r og holder deres lille Lykke som en syg Fugl mellem mine H&#x00E6;nder, som jeg ikke vover at aabne&#x00BB; &#x2026;</p>
<p>Reflektioner og Stemninger som dem, dette lille Stykke er opstaaet af, er forenede i den Samling smaa Afhandlinger, som Maeterlinck i sin Tid offentliggjorde i <title rend="italic">Nouvelle Revue</title> og som udkom <pb n="61"/>under Titelen <title rend="italic">Tr&#x00E9;sor des Humbles</title> i 1896 i Paris. Denne Bog indeholder den Filosofi og &#x00C6;stetik, som ligger til Grund for de Dramer, jeg i det foregaaende har fors&#x00F8;gt at karakterisere. Men deres fulde Mening og Intention vil f&#x00F8;rst fremgaa af Digterens i eget Navn udtalte Tanker om Mennesket og Livet og Kunsten.</p>
<figure rend="asterisk"/>
<p>I det lille Marionetdrama <title rend="italic">Alladine et Palomides</title> siger Prinsesse Astolaine, da hun opdager, at Palomides ikke l&#x00E6;nger elsker hende: &#x00AB;Jeg ventede at vaagne af denne Dr&#x00F8;m. Jeg er vaagnet, og jeg kan nu aande friere, fordi jeg ikke l&#x00E6;nger er lykkelig &#x2013; <hi rend="italic">je puis respirer avec moins d&#x0027;inqu&#x00E9;itude</hi>, staar der i Texten.</p>
<p>Hvor dyb og tr&#x00E6;ffende denne Bem&#x00E6;rkning er, vil alle de erkende, som en Gang eller mange Gange har v&#x00E6;ret lykkelige, thi Lykken er en flygtig Evighed, og den ved selv, hvor den er flygtig. Der f&#x00F8;lger en Ro efter den f&#x00F8;rste Sorg i ethvert Liv, og denne Ro er selv ikke langt fra at v&#x00E6;re en Lykke; den bringer de sjeldneste og dyrebareste Oplevelser.</p>
<p>Jeg indskyder denne Bem&#x00E6;rkning, idet jeg med nogle faa Ord skal omtale <title rend="italic">Tr&#x00E9;sor des Humbles</title>, thi denne Bog forekommer mig netop at v&#x00E6;re et <pb n="62"/>Gensk&#x00E6;r af den serene Gemyttets Ro, som ledsager Melankolien.</p>
<p>Mange moderne B&#x00F8;ger er fulde af metafysisk Uro og Famlen, denne Bog indeholder allene klare og rolige Dissertationer af en Mand, som ikke har gjort et flygtigt, opdagerutaalmodigt Strejftog ind paa Mystikens Omraader, men holder til der og er bunden der som i et Hjemland. Intellektuelt har han forberedt sig hertil ved at studere de store Mystikere, Plotin, Ruysbrock, Mester Ekhart, Swedenborg, Novalis, Emerson, og flere af hans Afhandlinger g&#x00F8;r blot Rede for, hvad han som L&#x00E6;rling har opfattet af deres Ord og deres Oplevelser. Han foragter de Erkendelser, som angaar det bevidste Liv og er erhvervet af den bevidste Intelligens. Det virkelige Liv begynder if&#x00F8;lge Maeterlinck netop der, hvor Bevidstheden ender. De almindelige Metafysikere naar neppe til Gr&#x00E6;nsen, og end mindre faar de et Glimt af det forj&#x00E6;ttede Land. Om man aabner de dybeste af de almindelige Psykologer eller Moralister, saa finder man, at de taler om K&#x00E6;rlighed og Had og Stolthed og om nogle andre af vort Hj&#x00E6;rtes Passioner; og disse Ting kan behage os et &#x00D8;jeblik som Blomster, der er revne af sin St&#x00E6;ngel. Men vort virkelige og uforanderlige Liv leves tusen Mile fra K&#x00E6;rligheden og hundrede tusen Mile fra Stoltheden. <pb n="63"/>Vi ejer et Jeg, som er dybere og urandsageligere end vore Lidenskabers og vor Forstands Jeg.</p>
<p>Maeterlinck lytter til dette Jegs dunkle Tale, og han gl&#x00E6;der sig over dens Uovers&#x00E6;ttelighed i almindeligt menneskeligt Sprog. Alt det som er op- og afgjort, klart og defineret irriterer ham. Alt det vi ved, siger han, er uden Interesse. Vi passionerer os ikke for et Ordsprog, men det som vi ved f. Exp. i de exacte Videnskaber er intet andet end intellektuelle Ordsprog. Og han har et smukt og dybt Ord for alle disse objektive Visheders Ligegyldighed, idet han etsteds siger, at alt det som vi kan l&#x00E6;re uden Angst forringer os.</p>
<p>Det er altsaa allene en eneste Ting som har Betydning, det er Sj&#x00E6;lens ubevidste, vegetative Liv, Tanken f&#x00F8;r den er t&#x00E6;nkt, F&#x00F8;lelsen f&#x00F8;r den er f&#x00F8;lt, de n&#x00E6;sten um&#x00E6;rkelige Foreteelser i de Dyb af vort V&#x00E6;sen, som Bevidsthedens Lygt ikke beskinner. Her er Livet selv, det transcendentale Liv, det guddommelige Liv, det absolute Liv. Og hvem er det som med st&#x00F8;rst Lethed formaar at leve i denne Kontakt med Altet og med Gud? Det er de fattige i Aanden, de enfoldige, de som er blevne som B&#x00F8;rn. &#x00AB; L&#x00E6;g paa en V&#x00E6;gtskaal alle de store Vism&#x00E6;nds Ord og paa den anden et Barns ubevidste Visdom, og I skal se, at det som Platon, Mark Aurel, Schopenhauer og Pascal har <pb n="64"/>aabenbaret os ikke vil veje op mod Ubevidsthedens store Skatte; thi Barnet, naar det tier, er tusen Gange visere end Mark Aurel, naar han taler. Kort og godt: for at forstaa maa vi oph&#x00F8;re at forstaa, det er hos Maeterlinck som hos enhver Mystiker Visdommens sidste Ord.</p>
<p>Maeterlincks &#x00C6;stetik h&#x00E6;nger n&#x00F8;je sammen med denne Filosofi. Ligesom Sandheden hviler Sk&#x00F8;nheden i det ubevidste, det indefinable, det uudsigelige. Naar vi udtrykker en Ting, siger Maeterlinck, saa forringer vi den dermed i besynderlig Maade. Det kunstneriske Udtryk maa derfor gr&#x00E6;nse saa n&#x00E6;r ind til Tausheden som muligt; istedenfor det distinkte meningsm&#x00E6;ttede Udtryk maa man s&#x00F8;ge det vage, antydende, lallende. Man maa v&#x00E6;kke Stemninger og ikke fremkalde Ideer.</p>
<p>De dramatiske Arbejder, som vi ovenfor har gennemgaaet finder sin Forklaring af disse Principer. De er vellykkede Fors&#x00F8;g paa at fremstille i dr&#x00F8;mmeagtige Situationer, Mennesker, F&#x00F8;lelser, Passioner og Ideer, der samtlige befinder sig i en Slags embryonisk Tilstand. Deres Tale er en Hvisken, der gr&#x00E6;nser n&#x00E6;r ind til Tausheden, som er selve Fuldkommenheden. Men saalidt som Carlyle og andre Profeter, der har hyldet Tausheden i veltalende Apostrofer er Maeterlinck naaet selve Fuldkommenheden.</p>
</div>
<div type="chapter" n="5">
<head type="main"><ref type="contents" target="contents_5" xml:id="chapter_5">Albrecht D&#x00FC;rer</ref></head>
<p><pb n="65"/>Tyskland havde sin Del i Humanismen, men i Renaissancen havde det ingen Del; thi Tyskland var for barbarisk til at blive hedensk.</p>
<p>Renaissancen befrir sig ikke fra Middelalderen for at fornye Antiken, den er skeptisk og vantro, den er troende og overtroisk, den tr&#x00E6;nges af Forestillingernes, F&#x00F8;lelsernes, Ideernes Overflod og Kontrast, og den bygger uden at omstyrte, den er overdaadig positiv, henrevet, beruset af sin Livsenergi.</p>
<p>I Tyskland den samme Kraft, men intet Overmod, den samme Lidenskab, men ingen gestaltende Evne, den samme Idefylde, men intet Sprog.</p>
<p>I Italien var Krigen Plaisir, Pragt, Karneval, Eventyr; i Tyskland R&#x00E6;dsel, Borgern&#x00F8;d, Tr&#x00F8;stesl&#x00F8;shed.</p>
<p>Og Kirken, hvis Spil for Italienerne tog sig ud som en Buffa, opfattedes af Tyskerne som en <pb n="66"/>Tragedie; Tyskerne led under sit Alvor, de beholdt sine Tanker inde i sig, fordi de manglede Udtryksmidler, og Tankerne ringede sig rundt den ene frygtelige Modsigelse mellem Religionens Sandhed og dens Forkynderes L&#x00F8;gnliv, deres tunge Sj&#x00E6;le forh&#x00E6;rdede sig i den ensidige moralske og teologiske Spekulation, hvoraf Reformationen omsider voxede frem. Deres Biedermannsv&#x00E6;sen, deres Grundskikkelighed og Egenretf&#x00E6;rdighed kr&#x00E6;nkedes af det frivole v&#x00E6;lske V&#x00E6;sen og rejste sig i uovervindelig Opr&#x00F8;rskhed mod den glade Paveart. Opr&#x00F8;ret var Germanernes instinktive H&#x00E6;vdelse af sin Raceindividualitet. Og Opr&#x00F8;ret maatte komme, og netop komme i denne Form, i det &#x00D8;jeblik Latinerne udfoldede sin Karakter med st&#x00F8;rst Styrke og Pr&#x00E6;gnans. Reformationen var en Reaktion mod Renaissancen.</p>
<p>Hvad foregik nemlig i Italien?</p>
<p>En Opvaagnen efter Kristendommen, efter Gotiken, efter det lange sp&#x00E6;ndte, m&#x00F8;jsommelige &#x00AB;indre&#x00BB; Liv, en Opvaagnen af alle hedenske, polyteistiske, kunstneriske Instinkter, den sanselige Fryd ved Formernes og Farvernes Sk&#x00F8;nhed, den gestaltende Trang, den jordiske Lyst, den politiske Iver i Mods&#x00E6;tning til Middelalderens himmelstr&#x00E6;bende, uendelighedssp&#x00E6;ndte, i Evigheden fordybede F&#x00F8;lelsesliv.</p>
<p><pb n="67"/>Middelalderen regnes fra Germanernes Indbrud, og Middelalderen som aandelig Epoke betegner Germanismens Triumf over Latinismen.</p>
<p>Monoteismen ligger blot for de lyriske eller spekulative Racer, Polyteismen er Religionen materialiseret, stillet til Skue for &#x00D8;jnene, gjort til Sansernes Ejendom. Polyteismens udvalgte Folk er Kunstnerne, hvis Lyst er Mangfoldigheden, Overfladen, Skinnet, &#x00AB;Realiteten &#x00BB;. Men under den latinske Aands Indflydelse har Kristendommen faaet det n&#x00E6;sten polyteistiske Tilsnit, som denne gestaltende Race havde Behov for.</p>
<p>Renaissancen byggede uden at bryde ned. De italienske Mester hentede sine Motiver snart fra den hellige Historie, snart fra de antike Myter; Emnet var dem ligegyldigt, de var Kunstnere, ikke Filosofer, fremfor alt ikke Teologer, de inspireredes ikke af Ideer, men de inspireredes af pragtfulde Legemer, de var Jordens B&#x00F8;rn.</p>
<p>I Tyskland maatte Billedkunsten l&#x00E6;nge f&#x00F8;re en kummerlig Existens. Folket er af Naturen ikke billedk&#x00E6;rt, dets Kunstdrift slaar f&#x00F8;rst ud paa andre Omraader, Billedet finder forel&#x00F8;big blot Anvendelse som et Middel til at koncentrere den bedendes Opm&#x00E6;rksomhed og bef&#x00E6;ste Fromheden; nogen s&#x00E6;rlig kunstnerisk Fortrinlighed er overfl&#x00F8;dig for dette &#x00D8;jemed, det er nok, at det fremstiller et <pb n="68"/>eller andet fra den mirakul&#x00F8;se Historie, en vel kendt Situation og Personer, som g&#x00F8;res kendelige ved Situationen eller ved engang for alle fastslaaede Tegn og Attributer. Texten var given, Kunstneren havde blot at illustrere den enkelt og tydeligt, uden Perspektiv, uden Skygger, men netop med slige voldsomme Kollisioner af Grundfarver, som kan tiltale enfoldige &#x00D8;jne.</p>
<p>En stor Naivitet besj&#x00E6;ler disse Kunstnere, de l&#x00E6;gger Betlehem og Nazaret indenfor samme Ramme, og de maler alt det, som fort&#x00E6;lles i det nye Testamente, paa det samme L&#x00E6;rred. Et af de gamle Billeder<note type="footnote"><hi rend="italic">Forfatternote:</hi> Les Sept Joies de la Vierge.</note> forestiller et stort Landskab med Jerusalem i Midten. I dette Landskab fremtoner de vise fra &#x00D8;sterland, vandrende med R&#x00F8;gelse og Myrrha efter Stjernen, der staar over Betlehem og Josef og Maria og Barnet og Hyrderne. I et andet Plan ser vi atter de vise hos Herodes og videre frem paa Vejen til deres Hjem. Til h&#x00F8;jre flygter Josef og Maria til &#x00C6;gypten, og l&#x00E6;nger bag har vi Korsf&#x00E6;stelsen, Opstandelsen og Himmelfarten; etsteds vandrer Disciplene til Emmaus, og ikke langt derfra bespiser Kristus de 5000. Intet er udeglemt, men der ligger jo ogsaa tredive Aar mellem den ene Del af Billedet og den anden.</p>
<p>Af de &#x00E6;ldre h&#x00F8;jtyske Maleres Behandling af <pb n="69"/>den mirakul&#x00F8;se Historie faar man et Indtryk af den dybe Nedslagenhed, som dengang af mange Grunde havde bem&#x00E6;gtiget sig det tyske Folk. Kejserd&#x00F8;mmet var et tomt Navn, der var G&#x00E6;ring og Opr&#x00F8;r overalt, i Sind som i Samfund, og under det almindelige Anarki blomstrede Landevejsridderskab og N&#x00E6;veret, og Tyskens Lande oversv&#x00F8;mmedes af Sortebr&#x00F8;dre og Afladskr&#x00E6;mmere og herjedes af Pest og Tyrkerskr&#x00E6;k. Netop derfor blev maaske Evangeliernes s&#x00F8;rgeligste Begivenheder og de gruv&#x00E6;rdigste Episoder af de hellige M&#x00E6;nds Liv med Fork&#x00E6;rlighed fremstillede i Billederne fra denne Tid. De holder Herrens Straffedomme frem for Folket. Udt&#x00E6;rede, traadtynde Helgener, forklarede Skeletter med Ansigter, hvor alt Udtryk har veget Plads for Fromhed, Kvinder med skr&#x00E6;kslagne Miner og opl&#x00F8;ftede, b&#x00F8;nfaldende eller afv&#x00E6;rgende H&#x00E6;nder, Kristus segnende under sit Kors. Og paa den anden Side Soldater, Faris&#x00E6;ere og Tyrker, de onde Mennesker struttende af Velv&#x00E6;re og Morderiskhed, Banditter med Dyrets M&#x00E6;rke paa sin Pande og sit Bryst.</p>
<p>En kummerlig Kunst uden Gl&#x00E6;de ved, uden &#x00D8;je for Skinnets Verden, men ensidig forf&#x00F8;lgende et moralsk Formaal og nedtrykt af et stort Mismod &#x2013; en Biblia pauperum, en kristelig Skilderikunst til Opbyggelse for de lidende og besv&#x00E6;rede.</p>
<p><pb n="70"/>Saadan var Tidens Aand, saadanne Betingelserne og saadan Opgaven for dem, der dengang var Kunstnere. Saadan var Traditionen.</p>
<p>En Tradition er ikke altid et Kl&#x00E6;debon, der skal afl&#x00E6;gges, og en rigt begavet Kunstnernatur bryder ikke altid overtv&#x00E6;rt med Traditionen. Er den ikke af ren formel Natur, h&#x00E6;nger den endda sammen med det Ide- og F&#x00F8;lelsesliv, der netop r&#x00F8;rer sig, vil Traditionen snarere styrke end h&#x00E6;mme. Og trods al dens Ringhed lever dog Racens og Tidens Aand i den naive tyske Skilderikunst; den Tradition, den havde skabt, var paa sit Vis levende, og en saa m&#x00E6;gtig Eruption af individuel Kunstdrift som Albrecht D&#x00FC;rers betegner intet absolut Brud med den. Han vilde maaske v&#x00E6;ret mindre, om den det havde gjort, om han ikke saa inderlig havde v&#x00E6;ret bundet af sin Tid, sit Milieu, sine Foruds&#x00E6;tninger. Han er, saa godt som nogen af sine Forg&#x00E6;ngere, Moralist og Teolog, saa vist som han er Maler, og F&#x00E6;nomenerne interesserer ham maaske vel saa meget fra deres indre moralske Side som fra deres ydre og &#x00E6;stetiske. Han var neppe nogen stor Kolorist. Der er ingen Varme og ingen Splendeur i hans Farver, men derimod er Konturerne n&#x00E6;sten haardt udpr&#x00E6;gede og Tegningen yderlig akkurat. De virkningsfuldeste af hans Frembringelser og de, som skattedes mest <pb n="71"/>af hans Samtid, er ogsaa Stikkene og Tr&#x00E6;snittene. Blandt disse tr&#x00E6;ffer vi ogsaa de V&#x00E6;rker, der betegner H&#x00F8;jden af hans tekniske Mesterskab og af hans Fantasi.</p>
<p>Uden Indflydelse paa hans Teknik har ikke de Aar v&#x00E6;ret, som han tilbragte i Faderens Guldsmedev&#x00E6;rksted. I hin Tid kr&#x00E6;vede jo Haandv&#x00E6;rket et sikkert &#x00D8;je og et godt Snille saavist som nogen Kunst, og Haandv&#x00E6;rkerstanden, der ved Laug og Gilder havde bef&#x00E6;stet sin Magtstilling, spillede i de frie St&#x00E6;der den dominerende Rolle. Den tiltvang sig en R&#x00E6;kke Privilegier, blandt andet Retten til at bekl&#x00E6;de &#x00D8;vrighedsposter, der gav den Myndighed og Anseelse saa stor som nogen Landsherres. I N&#x00FC;rnberg, den st&#x00F8;rste og rigeste af Syd-Tysklands frie St&#x00E6;der, er det netop af Haandv&#x00E6;rkerstanden de to Mand udgaar, som har sat de varigste Mindesm&#x00E6;rker over hin Tids Liv: Vor Maler og Mestersangeren Hans Sachs.</p>
<p>Rigdom og lettede Livsvilkaar, Bevidsthed om sin Magt og sit V&#x00E6;rd, Rejser i de v&#x00E6;lske Lande, skabte af de frie St&#x00E6;ders Borgerskab et Patriciarkat, der b&#x00F8;d virksom Modstand mod Feudalherrernes Vold og indenfor sine Mure udvikede en h&#x00F8;j og egenartet Kultur. Denne Kultur er borgerlig, det borgerlige Element tr&#x00E6;der for f&#x00F8;rste Gang frem i Lyset med egne Synsmaader og Instinkter, <pb n="72"/>egne F&#x00F8;lelser og Fordomme, eget mentalt Inventar. Og Inventaret bestaar i solide Dyder, Flid, Strenghed, &#x00C6;rlighed, Alvor istedenfor de prangende ridderlige Egenskaber. Ingen Overdaadighed, ingen Leg med Farer, ingen Eventyrlyst, intet Letsind. Borgerens Rigdom repr&#x00E6;senterer hans H&#x00E6;nders og hans Snilles lange Virke, ikke Rov og Ran; Grundlaget for hans Arbejde og for hans Velv&#x00E6;re er Fred; f&#x00F8;rer han Krig, er det for at h&#x00E6;vne Fredskr&#x00E6;nkelser, ikke af Lyst. Et Borgerskab vilde aldrig belejret Troja og heller aldrig have skabt noget Epos.</p>
<p>Den brave tyske Borgerlighed fornegter sig ikke hos D&#x00FC;rer. Han f&#x00F8;lte sig og levede som en af Stadens velagtede Mestere og sled Livet ud med en Kone, der kneb i Skillingen og for&#x00F8;vrigt var et M&#x00F8;nster paa alle de Dyder, der er mest kedsommelige. Men der afspejler sig i hans Billeder, is&#x00E6;r fra de senere Aar, en varmere F&#x00F8;lelse for det huslige Livs sk&#x00F8;nne Lykke end den, hans eget golde Hjem kunde inspirere ham. Billeder som Kristi F&#x00F8;dsel, Midttavlen i det Paumg&#x00E4;rtnerske Altar i M&#x00FC;nchenerpinakoteket, og De hellige tre Kongers Tilbedelse i Uffizierne er trov&#x00E6;rdige N&#x00FC;rnbergerinteri&#x00F8;rer fra hans Samtid, og hans Madonnaer er unge, blide germanske Kvinder, henrykte og lidt benauede over det f&#x00F8;rste Moderskab. Ogsaa <pb n="73"/>Tr&#x00E6;snitv&#x00E6;rket Marienleben er fuldt af slige fredelige, venlige Scener fra de gode Menneskers jevne Liv.</p>
<p>Men over D&#x00FC;rers V&#x00E6;rk som Helhed ligger der en m&#x00F8;rkere Tone; for dem, der troede og g&#x00E6;rne s&#x00F8;gte Tegn og Varsler, som de tungsindigt grublende germaniske Kristne, var Tiden svanger med Forf&#x00E6;rdelser; Rom fremstillede sig i deres &#x00D8;jne som den store Sk&#x00F8;ge, Lysestagerne flyttedes fra Herrens Alter, Scepteret faldt Guds Salvede af Haanden; Ransm&#x00E6;nd overfaldt fredelige Byer, og ved Rigets Gr&#x00E6;nser blinkede Islams Sv&#x00E6;rd. Og under alt dette en aandelig G&#x00E6;ring, der f&#x00F8;r dens Mening og Maal &#x00F8;jnedes, maatte fornemmes som en Tr&#x00E6;ngsel og en Fristelse. D&#x00FC;rers Fantasi fik N&#x00E6;ring ved disse Indflydelser; han fordybede sig i Apokalypsen og illustrerede den med en R&#x00E6;kke sublimt dystre Billeder, der udg&#x00F8;r hans pr&#x00E6;gtigste Tr&#x00E6;snitv&#x00E6;rk; (Die heimliche Offenbarung Johannis, 1498). Af st&#x00F8;rst symbolsk Virkning i denne R&#x00E6;kke er sikkerlig &#x00AB;De fire Ryttere&#x00BB;. Henad Jorden, hvorover den sorte Himmel ruger, r&#x00F8;mmer Menneskene i R&#x00E6;dsel for de ford&#x00E6;rvbringende, der jager gennem Luften, den ene svingende et Sv&#x00E6;rd, den anden med en Bue og den tredje med en V&#x00E6;gt i sin Haand. Men under disse, paa et &#x00D8;g og med en Fork i Knokkelhaanden, rider den fjerde Rytter, med forstenet Ansigt og forstenet Blik, et V&#x00E6;sen, <pb n="74"/>der ikke ser Jammer, ikke h&#x00F8;rer Skrig, ikke ved, paa hvis Bud han farer.</p>
<p>For et sligt Temperament maatte det selvf&#x00F8;lgelig ligge n&#x00E6;r at s&#x00F8;ge de traditionelle Emner i Kristi Lidelseshistorie. D&#x00FC;rer har ogsaa illustreret den i to Billedserier Den store og Den lille Passion og desuden i en talrig M&#x00E6;ngde ikke indbyrdes samh&#x00F8;rige Stik og Tegninger. Hans egen Tids umilde S&#x00E6;der, dens Brutalitet og Ufordragelighed stillet overfor den lidende Frelsers uendelige Mildhed er den ideelle Kontrast, som han med disse Billeder udh&#x00E6;ver og sanseligg&#x00F8;r.</p>
<p>Ejendommeligere og dybere er de tre Kobberstik fra 1514: St. Hieronymus, Melancolia og Ridder, D&#x00F8;d og Dj&#x00E6;vel. Det f&#x00F8;rste fremstiller den &#x00E6;rv&#x00E6;rdige Kirkefader siddende ved Skrivepulten i en stor, rummelig N&#x00FC;rnbergsk Stue. Ind gennem de smaa, runde Ruder i de brede buede Vinduer siver det varme Solskin ind over Gulv og Bord og over den gamles Hoved. I Karmen ligger et Kranium, paa V&#x00E6;ggen h&#x00E6;nger et Timeglas og nogle smaa Instrumenter og Husgeraad. Et Krusifix staar paa Bordhj&#x00F8;rnet, og fremme paa Gulvet ligger i fredelig Slummer den Helliges Hund og hans L&#x00F8;ve. Den gamle er helt fordybet i sit Arbejde, han nyder Stilheden og Freden omkring sig og nytter med Id og Iver sin Alderdoms <pb n="75"/>Otium til at ridse i Pergamentet det, han har samlet af Kundskab om Livet og om Gud. Saa fremstillede sig vel Lykken for den til stille, flittig Syslen hengivne Kunstner, og af denne L&#x00E6;ngsel efter Ensomhed er det lille, uendelig fint udf&#x00F8;rte V&#x00E6;rk beaandet.</p>
<p>Pendanten til dette er det Stik, der kaldes Melancolia. Hungeren efter Indsigt, erkl&#x00E6;rede D&#x00FC;rer selv, er den eneste af Gemyttets beg&#x00E6;rende og virkende Kr&#x00E6;fter, som aldrig kan tilfredsstilles og aldrig overm&#x00E6;ttes; hans &#x00AB;Melankoli&#x00BB; modsiger ikke disse Ord, men det fremstiller en Fase af den aandelig str&#x00E6;bendes Liv, helt modsat af den tilfredse Hvile i Arbejdet, som den gamle Hieronymus nyder. Skuffelsen, Tvilen, Mistroen, det lange Blik efter den sidste Mening, det sidste Formaal, den uendelige Erkendelsesattraa, der fatter sin egen Afmagt og f&#x00F8;ler Kvide ved sin egen Energi, alt dette er pr&#x00E6;get i dette V&#x00E6;sens st&#x00E6;rke, tungsindige Ansigt. Det sidder med Kinden hvilende i Haanden og med Blikket fortabt i det Fjerne. Besynderlig nok er det kl&#x00E6;dt i Tidens Kvindedragt, men har Vinger f&#x00E6;stet til Skuldrene. Det sidder omringet af Instrumenter, Passere, Timeglas, V&#x00E6;gte og Redskaber; ved dets Fod slumrer en V&#x00E6;dder, og paa en M&#x00F8;llesten sidder og leger et lidet Barn &#x2013; alt synes at skulle materialisere V&#x00E6;senets Tanke: <pb n="76"/>hvortil alt dette, naar Barnet og Dyret, de ubevidste, kender Hemmeligheden og Lykken.</p>
<p>Paa det tredje Stik ser vi en Ridder strunk i Sadlen med Lansen over Skulder, mens D&#x00F8;den rider sin &#x00D8;g ved hans Side, og den Lede griner bag hans Ryg. Ridderen m&#x00E6;rker saalidt til D&#x00F8;d som til Dj&#x00E6;vel, sk&#x00F8;nt han forvist er deres Bytte. Hans Ansigt er forh&#x00E6;rdet af Trods og ond Energi; formodentlig er det en af de sidste forvovne Feudalherrer og Landevejsriddere, en eller anden G&#x00F6;tz von Berlichingen, hvis F&#x00E6;rd og Karakter D&#x00FC;rer som fredelig Borger har villet stigmatisere. Det er ingen Grund til som tyske Kritikere at opfatte Skikkelsen som en Forherligelse af Reformationens Stridsm&#x00E6;nd, der uden at &#x00E6;nse D&#x00F8;d eller Dj&#x00E6;vel rider paa Sandhedens og Retf&#x00E6;rdighedens Sti. Tyskerne g&#x00F8;r sikkert sin egen Franz von S&#x00E4;chingen Uret ved at antage, at det netop skulde v&#x00E6;re ham. For&#x00F8;vrigt er Sp&#x00F8;rgsmaalet om, hvad Kunstnerens akkurate Mening monne v&#x00E6;re, her som altid &#x00F8;rkesl&#x00F8;st. Den akkurate Mening af et Kunstv&#x00E6;rk kan aldrig oms&#x00E6;ttes i Ord, det afsl&#x00F8;rer aldrig sin Mening som en Facit, men meddeler sig ved mangehaande vage og hemmelige Vink til ens Sind, indtil Sindet er grebet af dets Stemning og ejer det som en ny Rigdom.</p>
<p>Der staar tilbage at tale om nogle af D&#x00FC;rers <pb n="77"/>Portr&#x00E6;tter og i f&#x00F8;rste R&#x00E6;kke om Selvportr&#x00E6;tterne. Det &#x00E6;ldste af disse er en liden brillant S&#x00F8;lvstiftstegning fra 1484, da Kunstneren blot var tretten Aar og endnu ikke var traadt i L&#x00E6;re hos Mester Wohlgemut. Det forestiller en liden, tynd Gut med opm&#x00E6;rksomme, forundrede &#x00D8;ine og et langt bl&#x00F8;dt Haar om det &#x00E6;delt dannede, smalle Ansigt, hvis Tr&#x00E6;k og Udtryk har tydelig Lighed med Portr&#x00E6;tterne fra hans modne Manddom. Ogsaa den smukke Haand med den lange, lidt sk&#x00E6;ve Pegefinger er med. I Hj&#x00F8;rnet af Billedet har han skrevet: Das hab ich aus einem Spiegel nach mir selbst konterfeit, da ich noch ein Kind war. Som voxen har han ogsaa gentagne Gange siddet foran Spejlet og &#x00AB;sich konterfeit &#x00BB;. Han var f&#x00E6;ngslet af sin Skikkelse og holdt af at afbilde sig i pragtfulde Dragter og med sirligt ordnet Haar. Maaske var der foruden menneskelig Forf&#x00E6;ngelighed og &#x00E6;stetisk Gl&#x00E6;de et Element af Selvransagelse i denne hans flittige Besk&#x00E6;ftigelse med sit eget Ydre. For&#x00F8;vrigt er den naivt udstillede Beundring for sine personlige Ynder et af de henrivende Tr&#x00E6;k ved den Tids Mennesker, og for D&#x00FC;rers Vedkommende er det nok, at vi skylder den et af de sk&#x00F8;nneste Mandsansigter i den moderne Kunst, Selvportr&#x00E6;ttet fra Aar 1500.</p>
<p>Det Menneskeideal, som Sl&#x00E6;gterne har fundet <pb n="78"/>i Kristus, er aldrig bleven fuldkommet i Billedkunsten. Kristusbillederne er for lidet eller altfor menneskelige, enten serafisk udtryksl&#x00F8;se eller forvredne indtil H&#x00E6;slighed. Det sidste g&#x00E6;lder ikke mindst D&#x00FC;rers egen Kristusfremstilling. Maalet ligger for h&#x00F8;jt; den uendelige Mildhed, den uendelige Skyldl&#x00F8;shed, den uendelige Medlidenhed kan ikke gives nogen Skikkelse. Det er Skyggerne af Synder, som giver et Ansigt de menneskelige Tr&#x00E6;k. Det er derfor intet forunderligt i, at en stor Kunstner er kommen dette Ideal n&#x00E6;rmest i et &#x00D8;jeblik, da han ikke t&#x00E6;nkte paa at forf&#x00F8;lge det.</p>
<p>Det er maaske mere Udtrykkets end Tr&#x00E6;kkenes, mere Aasynets end Ansigtets Sk&#x00F8;nhed, der g&#x00F8;r dette Billede uforligneligt; det er Skikkelsens Alvor og Adel, Pandens Renhed, Blikkets dybe, skuende Ro.</p>
<p>Hemmeligheden ved Portr&#x00E6;tkunsten som ved al Kunst er Fantasi; &#x00D8;jne og Haandlag str&#x00E6;kker ikke l&#x00E6;nger end til at frembringe en Lighed, der altid overgaaes af Fotogrammets. Et Ansigt er mere end Hud, og for at fange Udtrykket, Indholdet, Ideen i det kr&#x00E6;ves en Indbildningskraftens Styrke og en Evne til Sj&#x00E6;leindsigt. Maaske den ydre Lighed vil v&#x00E6;re mindre i det virkelige Kunstportr&#x00E6;t end i Fotogrammet, og maaske endog den store Kunstner g&#x00F8;r Brud paa Ligheden for at faa <pb n="79"/>frem den Tr&#x00E6;kkenes Syntese, som giver Karakteren og Meningen og Sj&#x00E6;len i et menneskeligt Fysiognomi. Ora et mentem pinxit docta manus.</p>
<p>Foruden Selvportr&#x00E6;ttet ejer M&#x00FC;nchenerpinakoteket sex Portr&#x00E6;tter omtrent fra det samme Tidsrum: De to Br&#x00F8;dre Paumg&#x00E4;rtner kl&#x00E6;dt i Ridderrustning, som Fl&#x00F8;jfigurer i det Altarv&#x00E6;rk, der b&#x00E6;rer deres Navn, Portr&#x00E6;ttet af den gamle Michel Wohlgemuth, D&#x00FC;rers L&#x00E6;rer og en h&#x00F8;jt anskreven Maler i den Tid, Portr&#x00E6;tterne af Oswald Krell og Jacob Fugger, Bysb&#x00F8;rn af Kunstneren, og endelig findes en Del Apostle, hvis Fysiognomier sikkert ogsaa har tilh&#x00F8;rt nogen af hans Medborgere. Ingen af disse Billeder kommer dog op mod Selvportr&#x00E6;ttet eller mod Portr&#x00E6;tterne fra det sidste Afsnit af hans Liv, fra Tiden efter 1520. F&#x00F8;rst blandt disse er at n&#x00E6;vne den lille aandfulde Kultegning af Kejser Maximilian, &#x00AB;den ich Albrecht D&#x00FC;rer zu Augsburg hoch oben auf der pfalz in seinem kleinen st&#x00FC;ble kunterfeit&#x00BB;; fremdeles en M&#x00E6;ngde Kobberstik, forestillende Ber&#x00F8;mtheder af hans samtidige, Kurfyrst Fredrik den vise, hans Ven Humanisten Willibald Pirkheimer, Philip Melanchton osv. &#x2013; endvidere de pr&#x00E6;gtige Billeder af N&#x00FC;rnbergerraadsherrer i Berlinermuseet og endelig hans anden store Triumf som Portr&#x00E6;tkunstner, det vidunderlige Billede af N&#x00FC;rnbergerpatricieren Hans Imhof.</p>
<p><pb n="80"/>Det interessante ved Sl&#x00E6;gtsansigter er det Indtryk, de giver af, at ikke Vilkaarligheden og Tilf&#x00E6;ldigheden har v&#x00E6;ret det enebestemmende Moment i deres Formning. At Tr&#x00E6;k konstant gaar igen, tyder paa en vedligeholdt Sp&#x00E6;nding af den aandelige Energi i en vis Retning og med et vist Maal for &#x00D8;je, bevidst eller instinktivt. Hvert Tr&#x00E6;k har sin Historie, der fort&#x00E6;ller om Sl&#x00E6;gtens Kamp for at opretholde sin Karakter.</p>
<p>Som Individer h&#x00F8;rer ikke altid disse Ansigters Ejerm&#x00E6;nd til de m&#x00E6;rkeligste og st&#x00F8;rste, fordi det er de kollektive og ikke de individuelle Instinkter, der er st&#x00E6;rkest i dem, og fordi de ved at underkaste Blodblandingen Fornuftkontrol udelukker sig fra de lykkelige Samtr&#x00E6;f af Tilf&#x00E6;ldigheder, der skaber et genialt Individ, og endelig maaske fordi Sl&#x00E6;gtens &#x00C6;rg&#x00E6;rrighed er helt social og opdrager de sociale, indsnevrende Dyder, som et stort Individ g&#x00F8;r Opr&#x00F8;r mod.</p>
<p>I Billedet af N&#x00FC;rnbergerpatricieren er hver Linje pr&#x00E6;get af Racens virile Aand. De gennemtr&#x00E6;ngende &#x00D8;jne under de smalle, st&#x00E6;rke Bryn, den lige, benede N&#x00E6;se, den store, stolte Mund, Haanden som fatter energisk om Papirrullen, som var den et Sv&#x00E6;rdsk&#x00E6;fte: Det er Borgeren, Verdens nye M&#x00E6;gtige, som omstyrter Feudalisme og Hierarki og gennemf&#x00F8;rer Reformationen, den tyske <pb n="81"/>Borger, som ved Strenghed i S&#x00E6;der og Id i sit Virke havde vundet Uafh&#x00E6;ngighed og Rigdom, bef&#x00E6;stet frie St&#x00E6;der og nu i Anarkiets og Opl&#x00F8;sningens Tider havde l&#x00E6;rt at stole paa sin egen Kl&#x00F8;gt og Kraft og for&#x00F8;vrigt fortr&#x00F8;ste sig til Gud istedenfor til hans Stedfortr&#x00E6;dere paa Jorden.</p>
<p>Og denne energiske, alvorlige, spekulative Races Aand lever i Albrecht D&#x00FC;rers strenge, h&#x00F8;je Kunst. Den har en Opgave og Tendens, den vil ikke alene gl&#x00E6;de &#x00D8;jet, men den vil stemme Sindet til Tanke &#x2013; den vil aabenbare Ideen bag Tingenes evige rastl&#x00F8;se Skiften.</p>
</div>
<div type="chapter" n="6">
<head type="main"><ref type="contents" target="contents_6" xml:id="chapter_6">Hoffmann</ref></head>
<div type="uchapter" n="6_1">
<head type="sub">I.</head>
<p><pb n="82"/>Den unge Ernst Theodor Amad&#x00E6;us var Frugten af en Forbindelse mellem to Mennesker, der fandt hinandens Personer og Karakterer ufordragelige. Moderen var opdraget til &#x00C6;refrygt for Konveniens og god Tone; hun n&#x00E6;rede en passioneret Forkj&#x00E6;rlighed for streng Orden, pertentlig Penhed og Medborgeres Agtelse. Faderen hyldede stik modsatte Anskuelser. Han var en poetisk Natur, der s&#x00F8;gte og fandt Livets Sk&#x00F8;nhed i dets brogede Uorden og i sit Hus og Hjem pr&#x00F8;vede at indplante denne &#x00C6;stetik, der var hans Hustru en Vederstyggelighed og en Forargelse.</p>
<p>Det er uvist, hvilken af Parterne der har lidt mest i dette &#x00C6;gteskab, som i denne og alle andre Henseender var forfejlet og ulykkeligt. De enedes omsider om at skilles, men forinden havde den iltre Filisterfjende i den unge Ernst Theodor Amad&#x00E6;us <pb n="83"/>oprejst sig et Afkom, der fik hans Temperament og Idealer i Arv og paa videre Omraader skulde komme til at forts&#x00E6;tte hans Kamp mod det spidsborgerlige Samfund.</p>
<p>Hoffmanns Barneaar var neppe lykkelige, thi han hensled dem i Moderens Familje, hvor den gode Tone og de tusen Leveregler var Atmosf&#x00E6;ren. Han afskyede Familjen og is&#x00E6;r en Onkel, som havde sat sig i Hovedet at ville plukke ham for hans viltre Instinkter og opdrage ham til Korrekthed. Men disse Aar i fremmede og antipatiske Omgivelser har tidlig maattet modne ham og v&#x00E6;kke i ham opr&#x00F8;rske Tendenser.</p>
<p>Rousseau&#x0027;s Bekendelser t&#x00E6;ndte ham; han l&#x00E6;ste dem om og om igen og forblev hele sit Liv under deres befriende Herred&#x00F8;mme. Hans Uvilje mod Familjekredsen udvidede sig til den almindelige antisociale Stemning, der er naturlig for et genialt og uhyre selvf&#x00F8;lende Individ. Han fandt Erstatning i et sv&#x00E6;rmerisk Venskabsforhold, som m&#x00E6;rkelig nok varede udover Ungdommen.</p>
<p>I hele sit Liv havde Hoffmann ingen andre Interesser end kunstneriske; men oprindelig havde han ingen determinerende Fork&#x00E6;rlighed for nogen Kunstart. Han tegnede og musicerede med samme Lethed og Held. Men denne dilettantiske Vankelmodighed var Skyld i, at han blev en god Jurist <pb n="84"/>og gav ham saaledes ialfald en Anvisning paa borgerlig Lykke.</p>
<p>Var der end noget dilettantisk i denne Vaklen i Valget, saa var dog Hoffmanns Forhold til Kunsten det modsatte af et dilettantisk. Han var en Artist af det rette Raceblod; han taalte intet ved Siden af Kunsten, den indesluttede for ham alt: Sandheden, Religionen, Livet. Betragtningen af Kunsten som et Livets nyttige eller overfl&#x00F8;dige Tilbeh&#x00F8;r, som en Bel&#x00E6;relse i Lighed med en Pr&#x00E6;ken eller en Adspredelse i Lighed med Kortenspil &#x2013; stemplede han som Spidsborgerlighedens formastelige Synd. Og da han kom under Romantikernes Indflydelse, fik disse Kunstinstinkter Bekr&#x00E6;ftelse. I Klosterbroderens Hjerteudgydelser og i Fantasierne over Kunst fandt han sin Kunstreligions hellige B&#x00F8;ger.</p>
<p>Den &#x00E6;stetiske Grundanskuelse i Wackenroders Herzensergiessungen og Tieck-Wackenroders Phantasien &#x00FC;ber Kunst er Romantikens blivende, den er Traaden i Romantikens Labyrint og ikke mindst i den forhexede Hoffmannske Verden.</p>
<p>Wackenroder ligesom Hoffmann s&#x00F8;ger i Kunsten en Tilflugt fra Virkeligheden, der for den ene som for den anden betydde en forhadt Kontorkrak i et Departement. Virkeligere end denne Virkelighed fandt de Kunsten som Aabenbaring og som <pb n="85"/>Aabenbarer af den indre Verdens, Fantasiens og F&#x00F8;lelsens Vidundere og Hemmeligheder. Et Skridt videre i denne Romantikens metafysisk-&#x00E6;stetiske Udvikling betegner Tieck med sin Paastand paa, at alt poetisk maa v&#x00E6;re eventyrligt. Her er allerede den &#x00E6;stetiske Begrundelse for Hoffmanns s&#x00E6;regne Digtning: at projicere ned paa Virkelighedens Plan de Aandeverdenens Gestalter, som r&#x00F8;rte sig i hans Fantasi.</p>
<p>Da Hoffmann l&#x00E6;rte Tieck-Wackenroders omtalte Skrifter at kende, var han omsider efter adskillige Omskiftelser havnet i den polske Hovedstad, som dengang stod under Preussen. Han havde oplevet et kort og passioneret K&#x00E6;rlighedseventyr, derpaa havde han giftet sig og siddet Stilling i en liden preussisk Afkrog, og nu i Varsjava kom han egentlig for f&#x00F8;rste Gang med i Livets glade Hvirvel. Han styrtede sig ind i Forn&#x00F8;jelserne og udfoldede i Selskabeligheden al sin improvisatoriske Esprit. Han lod sig beundre som Causeur, som Komponist og Karikaturtegner. Han sled sig ud paa at v&#x00E6;re underholdende og var formodentlig ikke tilfreds. Omsider styrtede ogsaa Ulykkerne ind. St&#x00F8;det fra Jena-Nederlaget forplantede sig til Rigets fj&#x00E6;rneste Afkroge; Regeringen i Varsjava maatte takke af, og dens Funktion&#x00E6;rer, hvoriblandt Hoffmann, fordelte hvad der var i <pb n="86"/>Kassen, og fort&#x00E6;rede det i en sidste splendid Dejeuner, netop som Kosakkerne stormede ind i Byen forbi Stamknejpens Vinduer.</p>
<p>Politiske Interesser var ikke Hoffmanns Sag, og han tog Katastrofen saa meget koldblodigere, som den aabnede ham Udsigt til at komme ud af den departementale Prosa og ind i en saadan poetisk fri Existens som den, han dr&#x00F8;mte sig.</p>
<p>Endnu havde han ikke for Alvor skrevet noget; og han maatte skabe sig et Erhverv af Musiken. Han fik en Ans&#x00E6;ttelse i Bamberg som Kapelmester, men Teatret var paa Fallitens Rand, og for et ringe Honorar maatte Hoffmann s&#x00E6;tte sine mangeartede Talenter i Virksomhed. Han var paa en Gang Sceneinstrukt&#x00F8;r, Maskinmester, Teatermaler og Orkesterchef, men Publikum forstod slet at vurdere dette uhyre Udslag af menneskelig Energi; den lille febrilske Kapelmesters Udseende og Fremtr&#x00E6;den forekom alle l&#x00F8;jerlig, han blev udleet og udpebet og udstod tusen Fortr&#x00E6;deligheder af et utaknemmeligt Publikum og et rebelsk Personale.</p>
<p>I den &#x00F8;konomiske Misere greb han til at give Informationer og skrive Musikkritik. Dette var det poetiske Liv.</p>
<p>Hans musikalske Lidelser drev ham imidlertid ind paa Forfatterbanen, og den f&#x00F8;rste Samling af Fantasistykker udkom med en Fortale af Jean Paul. <pb n="87"/>En st&#x00F8;rre Del af denne Samling optages af de saakaldte &#x00AB;Kreissleriana&#x00BB; &#x2013; humoristiske, fortvilede Stemninger fra de &#x00AB;bedre Huse&#x00BB;, hvor han optraadte som Musikinformator.</p>
<p>&#x00AB;De ved, at Geheimeraad R&#x00F6;derlein holder et aldeles charmant Hus og har to D&#x00F8;tre, om hvilke den elegante Verden med Entusiasme paastaar, at de danser som Gudinder, taler fransk som Engle og spiller og synger og tegner som Muserne selv. Geheimeraaden er en rig Mand; han holder ved sine Fjerdingaarsmiddage de mest uds&#x00F8;gte Retter og Vine, alt er indrettet paa en elegant Fod, og den, som ikke animerer sig aldeles himmelsk der, ejer ingen Tone, ingen Aand og fornemmelig ingen Sans for Kunst.</p>
<p>Ogsaa denne serveres efter Middagen til Kaffeen og Lik&#x00F8;ren osv. Det foregaar paa denne Maade:</p>
<p>Naar G&#x00E6;sterne har havt Tid til at fylde Glasse og Assietter et Par Gange, flytter Tjenerne Spillebordene hen foran den &#x00E6;ldre og mere satte Del af Selskabet. Dette er Signalet for de unge til at styrte l&#x00F8;s paa Fr&#x00F8;kenerne R&#x00F6;derlein; der opstaar en Tumult, hvori man h&#x00F8;rer afbrudte S&#x00E6;tninger som disse: Sk&#x00F8;nne Fr&#x00F8;ken, forhold os ikke Nydelsen af deres himmelske Talent, &#x2013; ak, syng dog noget! &#x2013; Umuligt, Katarrh &#x2013; det sidste Bal &#x2013; ikke Spor af &#x00D8;velse &#x2013; &#x2013;</p>
<p><pb n="88"/>O, forbarm Dem dog, vi b&#x00F8;nfalder etc. etc. Imidlertid er Flyglet bleven slaaet op og Pulten bel&#x00E6;sset med den kendte Nodebog. Fra Spillebordet raaber nu den naadige Fru Mama: Chantez donc, mes enfants!</p>
<p>Dette er Stikordet for min Rolle; jeg stiller mig ved Flyglet, og i Triumf f&#x00F8;res de unge R&#x00F6;derleins til Instrumentet. Nu opstaar atter en Differens: Ingen vil synge f&#x00F8;rst. &#x2013; Du ved jo, s&#x00F8;de Nanette, hvor forf&#x00E6;rdelig h&#x00E6;s jeg er. &#x2013; End jeg da, k&#x00E6;re Marie! &#x2013; jeg synger saa slet. Aa k&#x00E6;re, begynd etc. Mit staaende Indfald, at man maaske kunde begynde med en Duo, beklappes voldsomt, og nu gaar det l&#x00F8;s &#x2013; Dolce dell&#x0027; anima etc.&#x00BB; &#x2013;</p>
<p>Den arme Informator krymper sig under Strube&#x00F8;velserne, hans Fingre knubser rasende l&#x00F8;s paa Tangenterne, og naar Torturen efter en K&#x00E6;de Variationer og Gentagelser er overstaaet, glider han ubem&#x00E6;rket hen i en Krog til sin Burgunder &#x2026;</p>
<p>Men foruden disse bedr&#x00F8;velige Erindringer findes der et lidet Stykke, hvor Poeten og Fantasten har taget Hjemlov fra den beklemmende Virkelighedsbanalitet, det er &#x00AB;Don Juan &#x2013; En reisende Entusiasts Oplevelse&#x00BB;.</p>
<p>Det er et Stykke Musikkritik, men ulig den tekniske Passiar, som ellers b&#x00E6;rer dette Navn. Det har et Sidestykke i Kierkegaards pragtfulde <pb n="89"/>Musikfantasier i Enten &#x2013; Eller, hvilke, som man erindrer, ogsaa har den Mozartske Opera til Motiv.</p>
<p>Den rejsende Entusiast overv&#x00E6;rer etsteds en Opf&#x00F8;relse af Don Juan og drages af det geniale Spil saa uimodstaaelig med i Handlingens Lidenskab, at han i sin poetisk-musikalske Betagelses h&#x00F8;jeste Moment oplever som en Aabenbaring af Mytens og Musikens Mening. Hoffmann g&#x00F8;r et Mysterium ud af denne Aabenbaring, idet han tilvejebringer en sj&#x00E6;lelig Kontakt mellem den exalterede Tilskuer og den exalterede Fremstillerinde af Donna Anna. Hun, som spiller sit Liv ud i Rollen, f&#x00F8;ler sympatisk N&#x00E6;rv&#x00E6;ret af en Sj&#x00E6;l, der vibrerer med hendes, og i et &#x00D8;jeblik, da hun ikke er paa Scenen, tror han, der sidder allene i sin Loge, at f&#x00F8;le et zart, varmt Aandedrag, en Knitren af Silke, en Anelse af Kvinde &#x2013; det er Donna Anna, som er traadt ind i Logen.</p>
<p>&#x00AB;Idet hun talte om Don Juan, om sin Rolle, var det, som om nu f&#x00F8;rst Mesterv&#x00E6;rkets Dybder aabnede sig for mig, og jeg kunde klart skue ind og erkende en fremmed Verdens fantastiske Fremtoninger. Hun sagde, at Musiken var hendes Liv, og ofte troede hun syngende at kunne begribe mangen i det Indre forborgen Hemmelighed, som intet Ord kunde udtale. &#x2013; Ja, da f&#x00F8;ler jeg det, fortsatte hun med h&#x00F8;jere Stemme, og hendes &#x00D8;jne <pb n="90"/>br&#x00E6;ndte, men omkring mig forbliver det d&#x00F8;dt og koldt, og idet man klapper til nogle vanskelige Triller og en vellykket Maner, griber iskolde H&#x00E6;nder om mit gl&#x00F8;dende Hjerte! Men De, Du, forstaar mig, thi jeg ved, at ogsaa for dig er det underbare, romantiske Rige bleven opladt, hvor Tonernes himmelske Trolddom h&#x00F8;rer hjemme!&#x00BB;</p>
<p>Om Natten er Entusiasten endnu under denne Trolddom; han sniger sig med et Lys ind i Teatret og ind i sin Loge og s&#x00E6;tter sig til at skrive om Don Juan &#x2013; ikke den trivielle Forf&#x00F8;rer af Tusen, men den i sine m&#x00E6;gtige Livsl&#x00E6;ngsler forvildede, som Dj&#x00E6;velen kastede sin Slynge om Halsen, saa han indbildte sig at kunne stille sine uendelige L&#x00E6;ngsler i det endeliges Verden, indtil han m&#x00E6;t af Nydelsernes Einerlei fandt Livet fladt og forf&#x00F8;rte allene for at for&#x00F8;de de Kvinder, de Sk&#x00E6;bner, det Liv, som han foragtede og hadede.</p>
<p>Stykket ender med en Frokostpassiar den f&#x00F8;lgende Morgen i Hotellet. Her spiller Spidsborgerlighedens Lyde ind; de tilstedev&#x00E6;rende er enige om at beklage sig over det rystende Spil, de h&#x00E6;slige Overdrivelser. En fort&#x00E6;ller, at Primadonna havde v&#x00E6;ret helt angrebet af sin Rolle, i en hel Mellemakt havde hun ligget i Afmagt. Entusiasten sp&#x00F8;rger angst, om det er noget alvorligt:</p>
<p><pb n="91"/>&#x00AB; Vi faar dog vel snart h&#x00F8;re Signora igen?&#x00BB; En klog Mand tager en Pris Snus og bem&#x00E6;rker koldsindig: &#x00AB;Neppe, thi Signora d&#x00F8;de imorges kl. 2.&#x00BB;</p>
<p>&#x00AB;Don Juan&#x00BB; er et Manifest, en Artists Credo, udtrykt med ungdommelig Begejstring og ungdommeligt Fynd.</p>
<p>Det generelle M&#x00E6;rke paa Artisten er: Lidenskab for Lidenskab, uanseet om denne er gavnlig eller ford&#x00E6;rvelig, om det er i Himmel eller i Helvede, Luen er bleven t&#x00E6;ndt.</p>
<p>Og Hoffmanns antydede Fremstilling af &#x00AB;Don Juan&#x00BB; som overhoved Romantikens Dyrkelse af det d&#x00E6;moniske, er Udslag af en saadan Artistlidenskab for det lidenskabelige, det eruptive, det mystiske og sk&#x00E6;bnesvangre i den menneskelige Natur.</p>
<p>Fjendtligheden mod den konventionelle, afd&#x00E6;mpede og afk&#x00F8;lede Menneskelighed finder sig retf&#x00E6;rdiggjort i denne Lidenskab, og den f&#x00F8;rte Romantikerne enten til et Livsregime, hvis Trods mod det konventionelle selv blev til en Art Konveniens, eller ogsaa til en Ligegyldighed for det udvortes, der tillod dem at leve baade spidsborgerligt og agtv&#x00E6;rdigt, men tage Revanche i Fantasi. Paa Hoffmann passer saavel det ene som det andet: han var paa engang den ulastelige Funktion&#x00E6;r og den lastefulde Zigeuner &#x2013; et Slags Dobbeltv&#x00E6;sen lig dem, der saa hyppig forekommer i hans B&#x00F8;ger, og <pb n="92"/>sikkerlig har hans egen Tvesidighed ledet ham ind paa de Reflektioner over Personlighedens Gaader, som han har givet saa forskellige fantastiske Kl&#x00E6;dninger.</p>
<p>Der synes ogsaa at v&#x00E6;re en Tvesidighed i hans intellektuelle Tilb&#x00F8;jeligheder, han er paa engang en Dr&#x00F8;mmer og en Iagttager, han er lige fortrolig med det virkelige som med det uvirkelige og skildrer begge Dele med den samme Lyst og den samme Akkuratesse.</p>
<p>Han skilte ikke mellem den indre og ydre Verden, Dr&#x00F8;mmene objektiverede sig for ham i Skikkelser, der levede og bev&#x00E6;gede sig omkring ham blandt de vante og dagligdagse Ting og Mennesker. Han var en Iagttager med Udsigt i den fjerde Dimension, og det forlystede ham at se hin Verdens V&#x00E6;sener pludselig og uformodet trine ind i den spidsborgerlige Trivialitet og ulejlige den med tusen Spilopper.</p>
</div>
<div type="uchapter" n="6_2">
<head type="sub">II.</head>
<p>Da Hoffmann debuterede med Fantasistykkerne, havde han atter skiftet Opholdssted, men holdt fast ved sin musikalske Profession. Det var i Krigens Aar, under Vaabengny, Belejringer, Sejre, <pb n="93"/>Napoleon. Paa Landevejen mellem Dresden og Leipzig bev&#x00E6;gede der sig en Kunstens og Forkommenhedens Karavane, en forvirret Opstabling af Kulisser, Instrumenter, Personale og Husgeraad, trukket af et Par billige Krikker.</p>
<p>Man spillede snart for franske, snart for tyske, og ikke sjelden umuliggjorde Verdensbegivenhederne alle teatralske Bestr&#x00E6;belser; da stak Kapelmesteren Taktstokken i Lommen og greb til Pennen; thi han fulgte med i dette Gesindel og havde sikkerlig sin Plaisir af at iagttage det omvankende Livs mangfoldige groteske Optrin og Figurer.</p>
<p>Ogsaa i Dresden levede han under D&#x00F8;n af Kanoner; men han var bleven syg og var fattigere end nogensinde og formodentlig ked af det frie Artistlivs Elendighed. Han skrev dog og komponerede og frembragte netop i disse Tr&#x00E6;ngselens Aar nogle af sine ejendommeligste V&#x00E6;rker.</p>
<p>Fantasistykkernes anden Del indeholder Historien om den Gyldne Krukke og Sylvesternatseventyret. I disse Fort&#x00E6;llinger udfolder Hoffmann sin besynderlige Originalitet, og vi skal pr&#x00F8;ve at bestemme, hvori denne Originalitet bestaar.</p>
<p>Helten i den f&#x00F8;rste Historie er Studenten Anselmus, der formedelst sin Adspredthed og Hang til at fortabe sine &#x00D8;jne i det blaa l&#x00F8;ber Panden mod Lygtestolper, tr&#x00E6;der Damer paa Sl&#x00E6;bet, v&#x00E6;lter <pb n="94"/>Thekoppe og &#x00C6;blekoners Kurve og f&#x00F8;ler sig saare ulykkelig. En liden Konrektordatter forelsker sig alligevel i ham og dr&#x00F8;mmer, at han skal blive Hofraad og hun Hofraadinde og bo i Moritzstrasse med Udsigt til Neumarkt. Men Anselmus bliver Afskriver hos en gammel Arkivar, og Arkivaren har en sk&#x00F8;n Datter, og Anselmus forelsker sig i den sk&#x00F8;nne Datter og bliver gift og lykkelig. Og den lille Konrektordatter tager tiltakke med en gammel virkelig Hofraad og bliver ogsaa gift og lykkelig og bor i Moritzstrasse med Udsigt til Neumarkt.</p>
<p>Saa skr&#x00F8;belig er Historien, naar vi skiller den fra alle Vidundere. Men Hoffmann r&#x00F8;rer den med sin magiske Stav, og midt inde i Hverdagsligheden udfolder sig et forrykt Eventyr.</p>
<p>Anselmus sidder engang bedr&#x00F8;vet under et gammelt Hyldetr&#x00E6; ved Landevejen, og L&#x00F8;vet risler i Aftenvinden, og Solen glitrer mellem Bladene, og Straalerne er smaa gr&#x00F8;nne Slanger, som hvisker noget, Anselmus h&#x00F8;rer og sk&#x00F8;nner.</p>
<p>Siden er Anselmus helt fortumlet og besynderlig og taler om gr&#x00F8;nne Slanger til Konrektoren og hans Datter, og disse tror, ikke uden et Skin af Bef&#x00F8;jelse, at han er gal. Men han er blot forelsket i den gr&#x00F8;nne Slange, og Slangen viser sig at v&#x00E6;re den gamle Arkivars Datter, og Arkivaren selv er i Grunden en Salamander, f&#x00F8;dt af en Ildlilje, men <pb n="95"/>efterstr&#x00E6;bt af en Flaggermus, der n&#x00E6;rmere beseet er hans egen D&#x00F8;rhammer og identisk med en af de &#x00C6;blekoner, hvis Kurve Student Anselmus plejede at l&#x00F8;be omkuld.</p>
<p>Dette er broget, og man spejder forg&#x00E6;ves efter en skjult Symbolik i dette V&#x00E6;v af Foreg&#x00F8;glinger. Man forstaar, at Digteren har skrevet l&#x00F8;s til sin Forn&#x00F8;jelse og anvendt alle disse uudgrundelige Taskenspillerkunster blot for at fort&#x00E6;lle om en Person, som kom over den Vanskelighed, han selv hele sit Liv k&#x00E6;mpede med, at realisere en poetisk Existens, oph&#x00E6;ve Mods&#x00E6;tningsforholdet mellem Dr&#x00F8;m og Virkelighed, Aspirationer og Erfaringer, Kunst og Liv ved at slaa en Streg over Virkeligheden og Erfaringerne og leve vilkaarlig, som han lystede, i Dr&#x00F8;mmen og Kunsten.</p>
<p>Men dette er den &#x00E6;gte Hoffmannske Maner, hans Fantasi var ikke af nogen overordentligere Art, dens Virksomhed er besl&#x00E6;gtet med Dr&#x00F8;mmens.</p>
<p>Alle de fysiske Indtryk, vi modtager i S&#x00F8;vne, og alle de Erindringsrester, vor Halvbevidstheds matte Lysskimmer tilf&#x00E6;ldigvis strejfer, forbinder sig i vore Dr&#x00F8;mme til Billeder, hvis subjektive Karakter vi i vor Slummer sjelden er klar over. Vi tror g&#x00E6;rne paa vore Dr&#x00F8;mme, medens vi dr&#x00F8;mmer, vi henl&#x00E6;gger til en indbildt Udenverden det Drama, som vi samtidig paa maa faa afhasper af <pb n="96"/>det forvirrede Stof, vi tilf&#x00E6;ldigvis har til Raadighed. Hoffmanns Tilstand, naar han skrev, var formodentlig n&#x00E6;r ved Dr&#x00F8;mmens, og i den halvtilsl&#x00F8;rede Bevidsthedstilstand, hvori han hensatte sig for at producere, sv&#x00E6;vede han paa Gr&#x00E6;nsen af Troen paa sine Indbildningsfostres objektive Existens. Naar han sad ved sit Skrivebord, blev han hjems&#x00F8;gt af de Sp&#x00F8;gelser, som huserer i hans Skrifter, og naar han silde ved Nat steg ud af sin Vinstue for at vandre hjem, m&#x00F8;dte han ofte udenfor Gaded&#x00F8;ren sin egen lille vindt&#x00F8;rre, bev&#x00E6;gelige Person, heftig svingende imod ham med Stokken. De overnaturlige V&#x00E6;sener var Reflexer af hans Stemninger, som Dr&#x00F8;mmene er Reflexer af Fornemmelser, vor slumrende Bevidsthed ikke kan g&#x00F8;re sig bedre Rede for; de overnaturlige V&#x00E6;sener skiftede derfor Karakter med hans Stemninger, de groteske Figurer ledsagede hans Lystighed som Dobbeltg&#x00E6;ngeren hans D&#x00F8;dstanker, og overhovedet bestaar hans Fantasis Egenart i denne Stemningernes Materialisation i Skikkelser.</p>
<p>Vi saa i Historien om den Gyldne Krukke, hvordan Eventyrvilkaarligheden suver&#x00E6;nt driver G&#x00E6;k med den regelrette og lovbundne Virkelighed, hvorledes Gr&#x00E6;nserne mellem det rimelige og urimelige oph&#x00E6;ves og hverdagslige og overnaturlige Elementer flyder sammen i irrationel Parring. Hoffmann <pb n="97"/>kaldte dette Ironi, og denne Ironi, som i den omtalte Historie n&#x00E6;rmest gik ud over L&#x00E6;seren, har i andre Fort&#x00E6;llinger sin Genstand indenfor Skildringens Ramme.</p>
<p>I Sylvesternatseventyret forekommer der en Historie om et tabt Spejlbillede, inspireret af Chamissos Peter Schlemihl. Helten narres til at efterlade sit Speilbillede hos en Kurtisane, som gerne vil beholde en Erindring om den elskede, naar han vender tilbage til Kone og B&#x00F8;rn. Men hjemkommen forf&#x00E6;rder han disse ved sin i&#x00F8;jnefaldende Mangel og tvinges til at bekende sit galante Eventyr. Han faar L&#x00F8;fte om Tilgivelse, saafremt han kan skaffe tilveje igen det n&#x00F8;dvendige Beh&#x00E6;ng til sin Personlighed. Men dette falder ham sv&#x00E6;rt, thi Giulietta, som har Spejlbilledet, vil ikke udlevere det, medmindre han giver sig hen til hende og overdrager sin Familje til Fanden. Han er i gr&#x00E6;nsel&#x00F8;s Fristelse, thi han elsker Giulietta lidenskabelig, men i Fristelsens afg&#x00F8;rende Moment, vinder han Bugt med den, og skriger: Slip mig, lede Helvedskvind, du skal ingen Del have i min Sj&#x00E6;l.</p>
<p>Dette er en faustlignende og h&#x00F8;jst patetisk Situation, og ovenikj&#x00F8;bet ledsaget af Torden og Gny og ond Stank af det bortmanede Helvede; men i det efterf&#x00F8;lgende lille huslige Interi&#x00F8;r kn&#x00E6;kkes Illusionen som sig h&#x00F8;r og b&#x00F8;r af Forfatterens Ironi:</p>
<p><pb n="98"/>&#x00AB;Endelig br&#x00F8;d Morgenr&#x00F8;dens Straaler gennem Vinduerne. Erasmus &#x2013; thi saa er Heltens Navn &#x2013; begav sig strax til sin Kone. Den lille Rasmus sad allerede lys vaagen og munter i hendes Seng; hun rakte den medtagne Mand Haanden og sagde: &#x00AB;Jeg ved nu alt det slemme, som er passeret dig i Italien, og beklager dig af mit ganske Hjerte. Den Ondes Magt er stor, og du er ret paa en lumsk Vis bleven af med dit Spejlbillede. Se dig blot i Spejlet, k&#x00E6;re Mand! Du forstaar nok, at du ikke kan v&#x00E6;re nogen ordentlig og fuldst&#x00E6;ndig Familjefader med din Mangel; du indgyder ikke den tilb&#x00F8;rlige Respekt; lille Rasmus ler alt af dig. Drag derfor ud i Verden, k&#x00E6;re Ven, og skulde du komme over dit Spejlbillede, saa v&#x00E6;r velkommen hjem igen. Kys mig! &#x2013; Saa, adj&#x00F8; og Lykke paa Reisen, men send af og til et Par nye Buxer til vor lille Rasmus!&#x00BB;</p>
<p>Fort&#x00E6;llinger som den gyldne Krukke eller som Sylvesternatseventyret, eller som flere af dem, vi i det f&#x00F8;lgende skal gennemgaa, &#x00F8;ver ingen stor Tiltr&#x00E6;kning paa vor Tids Gemytter. Disse uendelige Lystvandringer uden Maal og Med i det urimeliges Regioner kr&#x00E6;ver en vis Uforf&#x00E6;rdethed, thi der sp&#x00F8;ger i de dunkle Krinkelkroge, og det v&#x00E6;rste af disse Sp&#x00F8;gelser er Keden. Tiltrods for sit udm&#x00E6;rkede Fort&#x00E6;llertalent, sin jevne, behagelige Stil, <pb n="99"/>sine spontant opdukkende Indfald undgik ikke Hoffmann dette Sp&#x00F8;gelse, som ingen Plads burde havt i hans Pand&#x00E6;monium. Vistnok er Skylden Tidens og alle hans Samtidiges fuldt saa meget som hans egen; at v&#x00E6;re bred og langtrukken galdt ikke for nogen Synd, thi Mangel paa Komposition var den egentlige romantiske Lov for Komposition. Hoffmanns Kater Murr er et Exempel fremfor alle paa den Vilkaarlighed, der ikke skyr selve Keden for at v&#x00E6;re extravagant. Indskudt paa maafaa mellem Bladene i Katerens langvarige Selvbiografi forekommer l&#x00F8;srevne Fragmenter af Kapelmester Kreislers Livsoptegnelser, og det er overfl&#x00F8;digt at bem&#x00E6;ke, at disse to Partier af Bogen ikke har den ringeste indbyrdes Sammenh&#x00E6;ng. Ogsaa denne formelle Besynderlighed er en Udslag af den Ironi, der, som tidligere bem&#x00E6;rket, gaar ud over L&#x00E6;seren og over Bogens L&#x00E6;selighed.</p>
<p>Trods Indholdets ligestore Usandsynlighed og Begivenhedernes lige fantastiske Sammenk&#x00E6;dning er Dj&#x00E6;velens Elixir en Roman, der r&#x00F8;ber bevidst Anstrengelse for at holde Traaden og bygge efter en oprindelig udkastet Plan.</p>
<p>Denne Bog har derfor al den illuderende Kraft, som Poeten raader over, naar ikke Ironikeren g&#x00F8;r ham mat. Der bor en Uhygge i den, som umiddelbart meddeler sig; de forunderlige Episoder faar <pb n="100"/>ved den realistiske Fort&#x00E6;llemaade et Pr&#x00E6;g af Sandsynlighed; den hele R&#x00E6;kke af Tildragelser er holdt paa Gr&#x00E6;nsen af det umulige med en Kunst, der for Gangs Skyld minder om Poe&#x0027;s, hvem Hoffmann ellers ikke ligner. Og denne tilf&#x00E6;ldige Lighed markeres end mere ved den Tone af truende Patos, der omgiver enkelte Partier af Skildringen med skummel Himmel.</p>
<p>Bogen er formodentlig Hoffmanns bedst kendte, og det er un&#x00F8;digt at antyde den Forviklingernes Mangfoldighed, som er dens Fabel. Broder Medardus som dreven af hemmelighedsfulde Magter render af Kloster og kaster sig ind i et lastefuldt Liv og &#x00F8;ver en R&#x00E6;kke Sk&#x00E6;ndselsgerninger, er besl&#x00E6;gtet med de Personer, Folkefantasien har tillagt Dj&#x00E6;vlepakter og har forenet i Faustfiguren. Men Menigheden med Dj&#x00E6;vlepakten er her en helt anden end Faustsagnenes og Faustdigtningernes. De Magter, der driver Medardus ind paa Forbryderens Bane, er symboliseret i den Dj&#x00E6;vleelixir, som han har drukket af, men Historiens Forl&#x00F8;b viser, at Elixiren betyder alle de arvede Tendenser til det onde, der findes ophobet i ham og virker i ham til hans og andres Ford&#x00E6;rv mod hans bedre Viden og Instinkter.</p>
<p>Romanen er en fantastisk Fortolkning af Digterens Grublen over det Sp&#x00F8;rgsmaal, som l&#x00E6;ngst <pb n="101"/>og troligst har fulgt Menneskeheden, Sp&#x00F8;rgsmaalet om Skyld.</p>
<p>Principet for Vurderingen af de menneskelige Handlinger, Moral, hviler paa Afg&#x00F8;relsen af det Sp&#x00F8;rgsmaal: har Mennesket selv Skyld for sine Handlinger eller med andre Ord: er Ophavet til det enkelte Menneskes Handlinger at s&#x00F8;ge i det selv? Besvares dette Sp&#x00F8;rgsmaal bekr&#x00E6;ftende, saa har man et Grundlag for Moral; man kan karakterisere en Handling som ond eller god, efterdi man kan finde et bevidst Element i den og till&#x00E6;gge nogen Skylden.</p>
<p>Paa den anden Side har enhver Handling Konsekvenser, og det Sp&#x00F8;rgsmaal rejser sig, om ikke disse Konsekvenser kan forf&#x00F8;lges fra Individ til Individ ned gennem Sl&#x00E6;gtsr&#x00E6;kker. De menneskelige Handlinger faar derigennem en evig Betydning, som berettiger den n&#x00F8;jeste Granskning af deres V&#x00E6;rd, og besvares ogsaa dette Sp&#x00F8;rgsmaal bekr&#x00E6;ftende, saa har man et forst&#x00E6;rket Grundlag for Moral.</p>
<p>Men erkender man Handlingernes F&#x00F8;lgesvangerhed, saa erkender man derved deres Kontinuitet, og man tvinges til at s&#x00F8;ge deres Oprindelse fra Individ til Individ opover gennem Sl&#x00E6;gtsr&#x00E6;kker. Men Individet bliver isaafald blot et Slags Ganglion i Handlingssammenh&#x00E6;ngens Nervenet og forplanter blot det St&#x00F8;d, det har modtaget, i nye Retninger. Individet fritages derved for Skylden <pb n="102"/>for sine Handlinger, og Skyldsp&#x00F8;rgsmaalet kan ikke afg&#x00F8;res ved, at man peger paa det umiddelbare Udgangspunkt for Handlingen.</p>
<p>Hvis man derfor bekr&#x00E6;fter Handlingernes Kontinuitet, h&#x00E6;vder man deres evige Betydning og finder Grundlaget for Moral, men man bestrider samtidig Individets Skyld og tilintetg&#x00F8;r Grundlaget for Moral. Og paa den anden Side: hvis man ben&#x00E6;gter Handlingernes Kontinuitet, da ben&#x00E6;gter man samtidig deres evige Betydning, og man kan vistnok till&#x00E6;gge Individet Skyld for dets Handlinger, men Skyldsp&#x00F8;rgsmaalet faar ingen Betydning, eftersom Handlingerne forbliver uden Konsekvens, og atter har man tilintetgjort Grundlaget for Moral.</p>
<p>Om Hoffmann havde v&#x00E6;ret en almindelig Ergot&#x00F8;r, vilde han formodentlig v&#x00E6;re standset ved denne moralske Skepsis og ikke kommet L&#x00F8;sningen et skridt n&#x00E6;rmere. Men han var Digter, hans R&#x00E6;sonnement bev&#x00E6;gede sig i Billedr&#x00E6;kker og ikke i Slutningsr&#x00E6;kker, han havde det konkrete Menneske og de konkrete Handlinger for &#x00D8;je, og Fantasien gav ham et Anelsens Indblik i de virkelige Tildragelser, der omsp&#x00E6;nder Skyldgaaden.</p>
<p>Medardus er et Skud af en Stamme, hvor en Br&#x00F8;de gaar i Arv og udkaarer enkelte af &#x00C6;tlingerne til Gentagere af de samme Misgerninger <pb n="103"/>og andre til deres Ofre. Alle er impliceret i hverandres Skyld, og alle lider for alle.</p>
<p>F&#x00F8;rst lidt efter lidt faar Medardus Kundskab om den Sk&#x00E6;bne, der hviler paa hans Sl&#x00E6;gt. Han stedes i Forviklinger, som fortumler hans Jegbevidsthed og oprejser Tvil i ham om hans Identitet. Han forvexles uoph&#x00F8;rlig med en anden og paaf&#x00F8;res Misgerninger, den anden har begaaet; og med den anden gaar det ligeledes. Han er Medardus og han er samtidig Viktorin, som han har styrtet i Afgrunden. Han er Viktorin for dennes Elskerinde og Munken for hendes &#x00C6;gtef&#x00E6;lle, han forstiller baade den, han er, og den, han ikke er; han f&#x00F8;rer for andre som for sig selv en Dobbeltexistens, som han selv ikke er m&#x00E6;gtig til at gennemskue, og i en Scene af uhyggelig dramatisk Kraft udk&#x00E6;mper han paa Liv og D&#x00F8;d en Kamp med Dobbeltg&#x00E6;ngeren, der rider paa hans Ryg. Identitetsforvirringen betegner den yderste afsindige Gr&#x00E6;nse af Tvedragten i en Sj&#x00E6;l, der er Bytte for sine egne og fremmede Instinkter, har en Vilje selv og en Vilje, der ikke er dens egen, b&#x00E6;rer Sl&#x00E6;gtens Skyld, som tillige er dens egen. Umiddelbart h&#x00E6;nger hans Sl&#x00E6;gts Sk&#x00E6;bne sammen med hans; alle de Personer, han forsynder sig mod og bringer i Ford&#x00E6;rvelse, er Medlemmer af den samme br&#x00F8;defulde Stamme, og med d&#x00E6;monisk Magt <pb n="104"/>tr&#x00E6;kkes han ind i sin Sl&#x00E6;gts Skyld. &#x2013; Skyldsp&#x00F8;rgsmaalet er, som man ser, snarere anderledes og dybere formuleret end l&#x00F8;st. T&#x00E6;nker vi paa hele Menneskesl&#x00E6;gten istedenfor paa den enkelte Sl&#x00E6;gt, saa kan vi ogsaa for den g&#x00F8;re den samme psykologiske Identitetslov g&#x00E6;ldende og sige, at alle har Skyld for alle, og alle lider for alle. Det er det samme V&#x00E6;sen, som saarer og saares af sig selv ligesom hin etruriske Chim&#x00E6;re, L&#x00F8;ven, der tillige er Buk og tillige Orm og fl&#x00E6;nger sig med Bukkehorn og stinger sig med Ormetand og flygter blindt i R&#x00E6;dsel og Raseri uden at undkomme sig selv.</p>
<p>&#x00AB;Elixiere des Teufels&#x00BB; skrev Hoffmann i Berlin, hvor han omsider havde faaet Ans&#x00E6;ttelse i et eller andet Kancelli. Han var f&#x00E6;rdig med Vandreaarene, og Illusionen om at leve Poesien var brusten; men han fandt Elixir i de rhinske og i de spanske, i de tindrende vaargr&#x00F8;nne og i de solhede, sandgule Vine, og under Elixirens Trolddom for der Ild i hans Blod, og hans Syner fik Liv, Gespensterne ringede sig om hans Bord, og han underholdt sig med dem i beklemt Fortrolighed.</p>
<p>Der kom ikke blot Gespenster. I de silde Aftentimer havde privilegerede Venner Adgang til hans Knejpekrog, og han talte og fortalte ustanselig og morsomt.</p>
<p>Han skal have v&#x00E6;ret en bitteliden grim Mand <pb n="105"/>med gulladent Ansigt og strittende Haar og et Par smaa iagttagsomme &#x00D8;jne, men formodentlig har hans Grimhed v&#x00E6;ret bedaarende, som den gennem beaandede Grimhed altid er det.</p>
<p>Han var altid i Fyr og Flamme. Naar han talte, dryssede Ordene ham fra L&#x00E6;berne, og hans Ansigt var en idelig Skiften Grimacer, svarende til den kaleidoskopiske Billed- og Stemningsvexel i hans Indre. &#x2013; Med en Hang til selvplagende Hypokondri, skriver en Biograf, forbandt han en Tilb&#x00F8;jelighed til barok, n&#x00E6;sten karikaturm&#x00E6;ssig overdreven Lystighed. Under Anfald af sin m&#x00F8;rke Sindsstemning knyttede han til hvert Skridt, han foretog, de besynderligste Forudanelser og Varsler, idet hans utr&#x00E6;ttelig arbejdende Fantasi forespejlede ham lige til de mindste Enkeltheder alle de mulige F&#x00F8;lger af hans Handlemaade. I saadanne &#x00D8;jeblikke var det ogsaa, at Frygten for hemmelighedsfulde R&#x00E6;dsler overv&#x00E6;ldede ham, og det h&#x00E6;ndte ofte, at hans evig taalmodige Kone maa staa op midt paa Natten og s&#x00E6;tte sig med Strikket&#x00F8;jet ved hans Skrivebord for at holde ham Sp&#x00F8;gelserne tre Skridt fra Livet. At han ofte mystificerede sine Omgivelser med sine Aandesyner er ligsaa sikkert, som at han virkelig var et Offer for Hallucinationer. Hans stadige Besk&#x00E6;ftigelse med occulte F&#x00E6;nomener &#x00F8;gede hans Lettroenhed, og de overnaturlige <pb n="106"/>V&#x00E6;sener, som til en Begyndelse var hans Redskaber i poetiske &#x00D8;jemed, hans tjenende Aander, svang sig op til Tyranner, der indg&#x00F8;d ham Uro og Skr&#x00E6;k. De truede ham med Vanvid, de varslede ham D&#x00F8;den, men de synes tillige at have ansporet hans Produktivitet, thi han frembragte i disse sidste Berlineraar en anseelig M&#x00E6;ngde kortere Fort&#x00E6;llinger foruden den uendelige Kater Murr og den tr&#x00E6;ttende Klein Zaches.</p>
<p>Serapionsbr&#x00F8;drenes fem t&#x00E6;ttrykte Bind er et eneste Magasin for fantastiske Snurrepiberier, et M&#x00F8;rkeloft, hvor alle gammelmodige, sn&#x00F8;rklede, invalide Tingester efter et grotesk Tilf&#x00E6;ldighedsarrangement er stuvet sammen; hvor st&#x00F8;vmyge Kingelgardiner h&#x00E6;nger ned fra Sp&#x00E6;rrebj&#x00E6;lkerne; hvor gamle Katte plirer med gloende &#x00D8;jne, og Musene har Rede i en gammel Floshat. Midt i Forkommenheden har de forkastede Levninger af erindringsfulde Inventaria beholdt noget af sine d&#x00F8;de Besidderes Personlighed; de br&#x00E6;kkede M&#x00F8;bler knirker til hverandre glemte Historier, det klynker i en afstrenget Violin, Tingesterne r&#x00F8;rer sig, i Skumringen bliver de til virkelige Gespenster &#x2013; det er forrykt komisk, det er sentimentalt vemodigt og det er nifst.</p>
<p>Alt, som er st&#x00F8;dt ud af Deltagelsen og gemt og glemt i Livets Afkroge, S&#x00E6;rlinge og Grillef&#x00E6;ngere, sjeldne Originaler, sorgenlystige Gengangere <pb n="107"/>og skimlede Pedanter, alt fordums og forvitret figurerer i dette Raritetskabinet.</p>
<p>Historierne er af ulige V&#x00E6;rd, vi kan n&#x00E6;vne de mindst besynderlige, Fr&#x00F8;ken Scuderi, der er en liden sp&#x00E6;ndende Forbryderroman og et fortrinligt Tidsbillede fra Ludvig den fjordendes Paris, og Mester Martin og hans Svende, et ligesaa fortrinligt Interi&#x00F8;r fra Albrecht D&#x00FC;rers og Mestersangernes N&#x00FC;rnberg. Disse er de bedste Pr&#x00F8;ver paa Hoffmanns historiske Fantasi og de knappeste, kunstnerisk stilfuldeste af alle hans Fort&#x00E6;llinger.</p>
<p>I disse Fort&#x00E6;llinger har Hoffmann overgaaet sig selv; han har lagt for Dagen et Fynd og et Greb i Hensende til Komposition, som hans vagabonderende Fantasi ellers ikke tillod ham. Han plejede at g&#x00F8;re Afstikkere, og han plejede at fortabe sig paa Afstikkerne; han begrov sin Fantasis og sin Reflektions Klenodier under en Hob Vidl&#x00F8;ftigheder, hvoraf det er m&#x00F8;jsommeligt at hente dem frem.</p>
<p>Den ub&#x00F8;nh&#x00F8;rlige Nedgang melder sig f&#x00F8;r Udbruddet af hans Sygdom. Klein Zaches og flere af hans senere Skrifter har liden Betydning, men Lyset blaffer op igen lige f&#x00F8;r hans D&#x00F8;d, og det lille Arbejde, han dikterede fra sin L&#x00E6;nestol, hvor han sad lam og f&#x00E6;rdig og saa ned paa Gaden og den forunderlige Menneskevrimmel, er en liden s&#x00F8;rgmodig og stemningsfuld Afskedshilsen.</p>
</div>
</div>
<div type="chapter" n="7">
<head type="main"><ref type="contents" target="contents_7" xml:id="chapter_7">August Strindberg. Inferno</ref></head>
<p><pb n="108"/>August Strindberg har paa sin Livsvandring efterhaanden tilegnet sig og igen fratraadt enhver af dette Aarhundredes religi&#x00F8;se, sociale og litter&#x00E6;re Ideer. Han har forkyndt enhver Sandhed med en Lidenskabelighed, som maaske blot har v&#x00E6;ret en Forudf&#x00F8;lelse af dens Utilstr&#x00E6;kkelighed. Han har v&#x00E6;ret besat og atter forladt af alle Tidens Doktriner, og &#x2013; ikke som Bibelens frygtsomme Adam, men som en Adam af en ukendt Mytologi har han bidt i og spyttet ud alle &#x00C6;bler paa Kundskabens Tr&#x00E6;. Men under Doktrinernes Pust har hans Urnatur bevaret sin Saft og Sevje. Den primitive Menneskelighed har ikke kunnet sv&#x00E6;kke sig i ham; hans Fantasi og F&#x00F8;lelser har havt det sikre Grundhold i de enkle og oprindelige Drifter, som er f&#x00E6;lles for Dyr og Mennesker. Derfor har han gennem alle sine Omskiftelser v&#x00E6;ret den uomskiftelige. <pb n="109"/>Indtil i hans uforlignelige Sprog har denne Karakter bevaret sig. Hans Ord er paa en Vis materielle, de virker ikke som Omskrivninger af Kendsgerninger, men som Kendsgerningerne selv. Han f&#x00F8;rer Haandgribelighedens geniale Stil.</p>
<p>Forenklingsdriften, Sort- og Hvidt-behovet, det oprindelige stridslystne Menneskes Hang mod den dramatiske Dualisme &#x2013; alt dette ene og samme ligger til Grund for August Strindbergs digteriske som for hans videnskabelige Konceptioner. Han betegner med hele sin v&#x00E6;ldige Produktion et af Aarhundredets voldsomme og lykkelige Tilbagefald til Naturen.</p>
<p>I Livskampen &#x2013; denne n&#x00F8;dt&#x00F8;rftige Tilv&#x00E6;relsesformel &#x2013; har hans Fantasi seet Rovbrunsten under de civiliserede Former, Kampen for den grumme Livsgl&#x00E6;des Skyld og ikke allene for de mere eller mindre illusoriske Indsatser. Hans Storhed som Dramatiker beror paa denne ubarmhjertige Logik, hvormed han forbereder, udvikler og fuldbyrder den Proces, hvis Resultat altid er et Individs Tilintetg&#x00F8;relse ved et andet.</p>
<p>Den svage og den st&#x00E6;rke, den svage benyttende alle Grumhedens, Snedighedens, Nedrighedens Vaaben, og den st&#x00E6;rke allene fortr&#x00F8;stende sig til sin retskafne Intelligens &#x2013; dette er Grundmotivet, som atter og atter varieres &#x2013; og med vexlende Udfald af Kampen.</p>
<p><pb n="110"/>De Ideer, som udgik fra Nietzsche, traf Strindberg i hans Urinstinkter og gav ham R&#x00E6;sonen i den K&#x00F8;nnenes og Kasternes Tilintetg&#x00F8;relseskamp, som det var blevet hans suver&#x00E6;ne Lidenskab at bivaane og skildre.</p>
<p>Hans Opgivelse af alle demokratiske Idealer forberedtes gennem Reaktionen mod Feminismen og fuldendtes ved hans Skolegang hos den tyske Filosof. Han stod dermed ved Enden af en Udviklingsgang, som allerede halvt var slynget i Ring om sig selv.</p>
<p>Han var fra den abstrakte Frihedsidealist i Begyndelsen af Syttierne bleven til radikal Socialist mod Slutningen af samme Decennium, derefter til utilistisk Forguder af &#x00AB;Naturen&#x00BB; og Bondeuvidenheden paa Civilisationens Bekostning &#x2013; i Begyndelsen af Ottierne, og endelig vendte han henimod Overgangen til Nittierne alle sine gamle Idealer Ryggen og blev det, man med et forslidt Udtryk kalder radikal Aristokrat.</p>
<p>Samtidig har hans religi&#x00F8;se Ideer genneml&#x00F8;bet en parallel Omskiftelsesbane. Til den abstrakte Frihedsidealisme i M&#x00E4;ster Olof svarede protestantiske moralreligi&#x00F8;se Begreber, til Socialismen et indifferent Frit&#x00E6;nkerstandpunkt, til Utilismen og Naturdyrkelsen en vag Panteisme, til Aristokratismen den uforf&#x00E6;rdede himmel- og helvedestormende Ateisme.</p>
<p><pb n="111"/>Magien er bleven den sidste videnskabelige Tilflugt for denne Aand som fordum for Doktor Faustus. For den, der ad videnskabelig Vej s&#x00F8;ger Erkendelse, gives der formodentlig heller ingen anden sidste Tilflugt, thi Magien afsl&#x00F8;rer paa sin Vis det Princip i Naturen, som de andre Naturvidenskaber ikke er istand til at opdage, og som det for Menneskene dog er saa magtpaaliggende at faa opdaget.</p>
<p>At August Strindberg regnes for gal, fordi han &#x00AB;hat sich zuletzt der Magie ergeben&#x00BB; er et Udslag af det R&#x00E6;sonnement, som udm&#x00E6;rker alle Eftern&#x00F8;lere paa Erkendelsens Bane. &#x2013; Magien befolker med V&#x00E6;sener det Universum, som de mekaniske Videnskaber har lagt &#x00F8;de og tomt. Den oprejser alle uddrevne Dj&#x00E6;vle, den kalder Pan tillive i de d&#x00F8;de Skove og v&#x00E6;kker alle Vandenes og Vindenes slumrende Aander. Og som V&#x00E6;sener forstaar vi blot V&#x00E6;sener; Love og Kr&#x00E6;fter er blot Navne paa vore indbildte Forstaaelser. Derfor er Magien den naturlige Dronning over Naturvidenskaberne; den kan bespottes og forhaanes, men genopretter i Tidens Fylde altid sit tabte Dynasti. Saal&#x00E6;nge Erkendelsestrangen ad Sansningens Vej s&#x00F8;ger sin absolute Tilfredsstillelse, vil Magien v&#x00E6;re det sidste Fortvilelsens Fors&#x00F8;g.</p>
<p>At den rejser sig igen af sin Grav, er ogsaa <pb n="112"/>berettiget i den Forstand, som man kalder den historiske. Thi Historien fort&#x00E6;ller om en periodisk Tilbagevenden af gamle Kendsgerninger, den forkynder den evige Tilbagekomsts triste Evangelium og illustrerer atter og atter det Ord i Bhagavad Gita, at ligesaa vist som D&#x00F8;den er det f&#x00F8;dtes Lod, saaledes er Genkomsten det d&#x00F8;des.</p>
<p>I Udviklingens Kredsgang er efter Omst&#x00E6;ndighederne Newton eller Paracelsus den foranilende, og saalidt som nogen af dem var den f&#x00F8;rste, vil nogen af dem blive den sidste. Til de &#x00D8;jne, som ser i Dagen, vil den ene bringe Lys, som den anden til de &#x00D8;jne, der er skabt for D&#x00E6;mringen.</p>
<p>At et Individ lyder selve Universets Kredsgangslov er intet Tegn paa Vanvid, men paa intellektuel Energi og um&#x00E6;ttelig Erobrertrang. At August Strindberg, alle Videnskabers Adept, omsider maatte opdage samtliges Forf&#x00E6;ngelighed og hengive sig til den sorte Kunst, er derfor ingenlunde paafaldende.</p>
<p>En Aandstilstand er en Krystaldannelse af Ideer, og den kan gennemgaa en Opl&#x00F8;sningsproces i den individuelle som i den almindelige Bevidsthed. For anden Gang i dette Aarhundrede truer en Magt i Menneskene med at sejre over det Fornuftsdespoti, der i et Par Aarhundreder har holdt den underkuet, og den vil sejre og atter underkues, atter og atter og atter &#x2013;.</p>
<p><pb n="113"/>Det karakteristiske for August Strindberg er, at han midt under sin Reaktion bevarer l&#x0027;esprit scientifique. Han n&#x00E6;rmer sig til det utilg&#x00E6;ngelige med Kolber og Retorter; han talte for nogle Aar siden i et fransk Tidsskrift om sine natlige Experimenter paa en Pariserkirkegaard: han fors&#x00F8;gte at fange de d&#x00F8;des Sj&#x00E6;le i en Flaske med et kemisk Stof, hvortil de skulde have Affinitet!</p>
<p>Og hans sidste Bog vrimler af Beretninger om lignende magiske og alchymistiske Foretagender. Men Magien er ikke andet end den videnskabelige Fornufts sidste konvulsiviske Anstrengelse for at gribe med Apparater det, som ikke engang Tanken kan gribe, at g&#x00F8;re til Genstand for ydre, sanselig Iagttagelse det, som blot kan anes af det indadvendte, roligt skuende &#x00D8;je.</p>
<p>Men ved en Tanke som denne kan en Aand som Strindbergs ikke stanse; thi havde han kunnet stanse ved den, saa vilde han v&#x00E6;re begyndt med den. Hans Aands Hvilel&#x00F8;shed, hans Ahasverussind er Kontemplationen fjendtlig. Men i Forhold til det evige er Aktiviteten en Pendelsvingen forbi og igen forbi det attraaede Punkt. August Strindbergs n&#x00E6;ste Bev&#x00E6;gelse f&#x00F8;rer ham fra den experimentelle Yderlighed til en Troens Yderlighed og Udvorteshed, hvori han modtager ethvert Tilf&#x00E6;ldets Lune som et Varsel, en Trusel eller en Paamindelse <pb n="114"/>fra et Forsyn, der udelukkende synes at have sine &#x00D8;jne heftede ved hans mindste Skridt og ubetydeligste G&#x00F8;remaal. Og dreven videre, fra Yderligheden til Yderlighedernes Yderlighed, udarter denne Forsynstro til en Art Forsynsskr&#x00E6;k, en Paranoia, hvis skr&#x00E6;mmende Genstand er selve Forsynet.</p>
<p>Paa dette Stadium af den psykologiske Proces glipper hans Selvkontrol, og Gr&#x00E6;nserne mellem det, som virkelig sker med ham, og det som blot sker i hans Indbildning, taber efterhaanden sin Klarhed og Fasthed.</p>
<p>Han gaar paa Vagt for ikke at overrumples, han udfolder et Skarpsind i at afsl&#x00F8;re Forsynets og dets Redskabers Intriger, han fatter Mistanke til de tilsyneladende uskyldigste Ting &#x2013; to Pinder, der ligger overkors i hans Vej, to Mennesker, der tilf&#x00E6;ldigvis hvisker i hans N&#x00E6;rhed &#x2026;</p>
<p>Han forklarer sig denne fjendtlige Interesse fra Forsynets Side som et Udslag af dets Jalousi mod ham, der truede med at afsl&#x00F8;re nogle af dets Hemmeligheder. Det er Zevs&#x0027;s Glenter, som igen hugger i Lysbringernes Lever!</p>
<p>Billedet af hans Sj&#x00E6;lstilstand vilde v&#x00E6;re ufuldst&#x00E6;ndigt, om jeg blot n&#x00E6;vnte Symptomerne paa det, man kalder Forf&#x00F8;lgelses- og Storhedsvanvid. Fra F&#x00F8;lelsen af at v&#x00E6;re den af Forsynet forfulgte, springer han pludselig om i en momentan Gl&#x00E6;des <pb n="115"/>Tillid til at v&#x00E6;re den af Forsynet beskyttede og s&#x00E6;rlig benaadde, om end haardt tugtede &#x2013; for Forseelser, han i dette eller et tidligere Liv maatte have begaaet. &#x2013; Og paa den stolte Prometev&#x0027;s trods f&#x00F8;lger pludselige Reaktioner af Anger og Ruelse og ormeagtig Prostration. Og mellem Udbruddene af Livslidelsens afpressede Skrig kan der ligge klare &#x00D8;jeblikkes Fred og Stilhed og Forsoning. Jeg kunde n&#x00E6;vne hans Afsked med den barmhjertige S&#x00F8;ster eller hans M&#x00F8;de med sit Barn. &#x2013;</p>
<p>For Dybenes R&#x00E6;dsler maa den pinte Sj&#x00E6;l s&#x00F8;ge en Forklaring og en Mening. Og denne logiske S&#x00F8;gen beviser, at Vanviddet ikke har omsl&#x00F8;ret den uroligste og m&#x00E6;gtigste af Tidens Hjerner. Han finder i Swedenborgs Helvedesl&#x00E6;re en Slags Retf&#x00E6;rdigg&#x00F8;relse af sine Plage: Selve Livet er Helvede. Helvedes Ild er Beg&#x00E6;ret, og dets Pine Kvalmen efter ethvert Beg&#x00E6;rs Tilfredsstillelse. Og med Neophytens Iver gaar han med paa alle de fantastiske Enkeltheder i den Swedensborgske D&#x00E6;monologi og finder deres Sandhed stadf&#x00E6;stede i sine egne Oplevelser.</p>
<p>Men Formaalet med dette Helvede er lige dunkelt. Han kan angre sit Liv og sine Gerninger, sit Opr&#x00F8;r, sin Trods, men vilde ikke Angeren selv v&#x00E6;re et Opr&#x00F8;r og en Trods mod Forsynet, mod de Magter, som udkaarede ham til sit Plageris? <pb n="116"/>Er det ikke at sige til Magterne: &#x00AB;I har ladet mig f&#x00F8;des med et Kald til at straffe, til at omstyrte Afgudsbilleder, anstifte Opr&#x00F8;r, og derpaa unddrager I mig Eders Beskyttelse og lader mig staa til Bespottelse og tilbagekalde, hvad jeg har forkyndt. &#x2013; I min Ungdom var jeg en oprigtig Troende, og I har gjort mig til Frit&#x00E6;nker. Fra Frit&#x00E6;nker har I gjort mig til Ateist, fra Ateist til Troende paany. Inspireret af humanit&#x00E6;re Ideer har jeg rost Socialismen. Fem Aar senere har I bevist mig det urimelige i Socialismen. Alt det, jeg har profeteret, har I gjort til L&#x00F8;gn! Og s&#x00E6;t at jeg vier mit Liv til Religionen, saa er jeg sikker paa, at I inden ti Aar vil have modbevist Religionen.&#x00BB;</p>
<p>Dette Sprog ovenfor &#x00AB;Magterne&#x00BB; er fuldt af Humor i al sin dybtf&#x00F8;lte Bitterhed, og overhoved: det paradoxale ved Bogen er, at dens hjertesk&#x00E6;rende Alvor krydses af Indfald af den vildeste Komik. Denne Komik beror netop paa Mods&#x00E6;tningen mellem Digterens subjektive Alvor og Absurditeten af de Forklaringer, han underskyder sine Oplevelser. Han oplever f. Ex., at hans Svigermoder trakterer ham med Kalvehjerne i brunet Sm&#x00F8;r &#x2013; en af de Ting han n&#x00E6;rer st&#x00E6;rkest Uvilje mod. I hans Fantasi svulmer denne H&#x00E6;ndelse op til et af Leddene i de fjendtlige Magters Taktik <pb n="117"/>imod ham &#x2013;: &#x00AB;Det &#x00E4;r for mycket!&#x00BB; udbryder han. &#x00AB;For i V&#x00E4;rlden tilskref jag kvinlig elakhet alla mina olyckor; nu urskuldigar jag den oskyldiga och s&#x00E4;ger inom mig: det &#x00E4;r Djefvulen!&#x00BB;</p>
<p>Og naar han om Natten i sit Kammer pludselig vaagner i et Anfald af angina pectoris og f&#x00F8;ler det, som om Hjertet suges ud af hans Bryst &#x2013; saa flygter han ud af sit V&#x00E6;relse, lykkelig over i sidste &#x00D8;ieblik at v&#x00E6;re undsluppet et infernalsk Mordfors&#x00F8;g, foranstaltet mod ham, Kvindehaderen, af Blaastr&#x00F8;mpernes Verdensliga, der har opstillet Batterier i hans Sidev&#x00E6;relser for at tage Livet af ham ved Elektricitet.</p>
<p>Under Reflektionens daglyse Momenter kan han sige sig selv, at han er nerv&#x00F8;st ophidset eller lider af Forf&#x00F8;lgelsesvanvid, men naar M&#x00F8;rket oph&#x00E6;ver Tingenes sanselige V&#x00E6;rdier, kan Sp&#x00F8;gelserne ikke l&#x00E6;nger huses som Sygdomme i Sindet eller Rykninger i Hjertekulen &#x2026;</p>
<p>M&#x00F8;rkets Reflektioner giver andre Resultater end Dagens; de finder St&#x00F8;tte i gamle F&#x00F8;lelser, gammel Skr&#x00E6;k, gammel Tro. M&#x00F8;rket kr&#x00E6;ver Regnskab, i M&#x00F8;rket skinner de dulgte og glemte Ting, som er Samvittighedens Forf&#x00E6;rdelser. Alt, som var Indbildning, bliver Sandhed, og alt som &#x005B;var&#x005D; Sandhed bliver L&#x00F8;gn; alt fordum tilbedt er den m&#x00F8;rkr&#x00E6;dde villig til at br&#x00E6;nde, og alt, <pb n="118"/>hvad han fordum har br&#x00E6;ndt, er han villig til at tilbede &#x2026;</p>
<p>Det er Nattens og M&#x00F8;rkets D&#x00E6;moner, som stj&#x00E6;ler F&#x00E6;stet bort under Reflektionen, saa Ideerne, Indfaldene, Antagelserne styrter i svimlende Fald mod de dybeste Afgrunde &#x2026; &#x00AB;Om natten falla tystnaden och ensligheten &#x00F6;fver en, &#x00F6;fvermodet skingras, hjertat sl&#x00E5;r h&#x00F6;rbart och br&#x00F6;stet beklemmas. D&#x00E5; fall p&#x00E5; kn&#x00E4;, ut igenom f&#x00F6;nstret ned i t&#x00F6;rnh&#x00E4;cken for att s&#x00F6;ka l&#x00E4;kare eller f&#x00E5; fatt p&#x00E5; en kamrat, som vill sofva i samma rum som du &#x2026;</p>
<p>Tr&#x00E4;d in ensam nattetid i din kammare, och du skall finna n&#x00E5;gon d&#x00E4;r f&#x00F6;re dig &#x2026;</p>
<p>Hvart g&#x00E5;n I d&#x00E5;, I alle som liden af s&#x00F6;mnl&#x00F6;shet, som vandren omkring p&#x00E5; gatorna och v&#x00E4;nten p&#x00E5; soluppg&#x00E5;ngen? &#x2026; &#x00BB;</p>
<p>Accenten i Linjer som disse vidner om Virkeligheden af de Pinsler, denne Bog fort&#x00E6;ller om. Den er ikke bestemt til at v&#x00E6;re et Kunstv&#x00E6;rk, og den er derfor blevet mere: en R&#x00E6;kke Meddelelser fra et Menneske, som s&#x00E6;tter alle Hensyn til sig selv og andre, til sin Fortid og Fremtid tilside for det Maal: at faa meddelt sig. Og Meddelelsen har en element&#x00E6;r Kraft, som de bedste af Strindbergs Skrifter og som maaske ingen andre Skrifter end hans bedste. Den paatr&#x00E6;nger sig den sl&#x00F8;veste <pb n="119"/>med sine Forf&#x00E6;rdelser, sin Sorg, sin Patos, sine Raab fra Dybsens N&#x00F8;d. Og der er en Energi i dens Oprigtighed, som h&#x00E6;ver den op blandt de faa B&#x00F8;ger, der har v&#x00E6;ret Frugter af de dybeste menneskelige Lidelser.</p>
</div>
<div type="chapter" n="8">
<head type="main"><ref type="contents" target="contents_8" xml:id="chapter_8">Florentinske Fragmenter. Om Botticelli</ref></head>
<div type="uchapter" n="8_1">
<head type="sub">&#x005B;I.&#x005D;</head>
<p><pb n="120"/>Toscana er et Sommerland med sv&#x00E6;re Fjelde og frodige S&#x00E6;nkninger, et Land uden Skove, men med Haver som Aaret rundt er gr&#x00F8;nne og gr&#x00F8;derige. Tykke Mure slutter om hvert Jordstykke, og opefter H&#x00F8;jene ligger Haverne i Terasse over Terasse, og langt fra ser det ud, som H&#x00F8;jen er stribet af brede, hvide B&#x00E6;ndler. De m&#x00F8;rke keglespidse Cypresser bryder i Farven vexlende ind i Oljetr&#x00E6;ernes d&#x00F8;siggr&#x00F8;nne, som er Grundtonen, og alt det hvide af Murene og af Husene og af Roserne som ofte klynger over Mure og Huse giver i Solvejr hele Landskabet et festligt Skin.</p>
<p>Det er Linjerne, som er Sj&#x00E6;len i dette Lands Skj&#x00F8;nhed. I den alm&#x00E6;gtige Solflom bliver Luften det helt gennemsigtige Medium, den er bestemt til at v&#x00E6;re, og n&#x00E6;re som fj&#x00E6;rne Ting viser sig i sin <pb n="121"/>uformindskede Realitet, med Lys og Skygger i streng Kontrast. Det er et Landskab, som ligger tilrette for Arkitektur; Menneskenes Bygv&#x00E6;rker gentager Linjen i Kyklopernes Udkast; hvert Hus, hver Mur h&#x00E6;ver sig naturlig som Tr&#x00E6;et op af den Jord, det staar i. En By med Taarne og Tage ligger ikke udenfor Landskabet og skriger ikke imod dets Stemning som saa ofte hinsides Alperne. Thi Byen er et med Landet, Naturen er menneskelig. Den Strid mellem Natur og Menneske, som forklarer nogle af de dybeste Egenheder ved de nordiske Folks Temperament, er her forl&#x00E6;ngst stilnet. Menneskene kender sig igen i Naturen, den har ingen Hemmeligheder, ingen Gru, intet V&#x00E6;sen &#x2026; den store Pan er tidlig d&#x00F8;d i de latinske Lande.</p>
<p>Mod Nord og &#x00D8;st er det Naturen, som ejer Menneskene, her er det Menneskene, som ejer Naturen. Men har en Race gjort sig Jorden underdanig, da har den udryddet Grundlaget for det vegetative Stemningsliv i sig, og den underligger ikke l&#x00E6;nger de hemmelige Indflydelser fra Mark og Muld. Mod Nord og &#x00D8;st, der er Skoven eller Steppen noget levende, og Menneskene har sin Del deraf, og lige indtil deres Stemme og Blik kan der forraade sig noget af det store, omgivende V&#x00E6;sen. Men deraf kommer Tvedragten i disse <pb n="122"/>Sind og Melankolien og Synerne, og kanske det forklarer, at de nordiske Folks V&#x00E6;rker synes os dunklere og dybere end noget af det, de latinske Folk har skabt.</p>
<p>T&#x00E6;nker man paa det Folk, som bebor det toscanske Land, og s&#x00F8;ger man den store N&#x00E6;vner i den intellektuelle Bev&#x00E6;gelse, det skabte i det 15de og 16de Aarhundrede, saa finder vi, at ogsaa Landskabet giver os Vink. Det var egnet til at forts&#x00E6;tte sig selv i Kampaniler og Kupler, Naturen var plastisk, paa Veje til at v&#x00E6;re Kunst, og &#x2013; naar Kunsten kom til &#x2013; enda saa helt sig selv, som om det blot havde skudt en Blomst. Med Rette kalder ogsaa Florentinerne Giotto&#x0027;s Kampanile en Blomst i Sten.</p>
<p>Fremdeles: ingen v&#x00E6;sentlig Forskel mellem By og Land, Landet blot en Have uden den Storhed og Mystik som der, hvor Naturen optr&#x00E6;der som V&#x00E6;sen. Deraf vilde vel dette Folks Naturf&#x00F8;lelse pr&#x00E6;ges; formodentlig vilde det blot m&#x00E6;rke de f&#x00F8;jelige Magter i Naturen, men desto st&#x00E6;rkere vilde det f&#x00F8;le sin egen Menneskemagt. Ingen Splid, men en dyb Forstaaelse mellem Natur og Mennesker, idet Naturen var menneskelig og Menneskene naturlige. Den formede sig lydig under Viljer, den blev Stof under Kunstneres H&#x00E6;nder. Et Folks plastiske Fantasi maatte udvikles i slige <pb n="123"/>Naturomgivelser, og troligvis er Havekunsten en af Indledningerne til de formende Kunster.</p>
<p>Hermed er angit den Plads, Landskabet kom til at faa i det florentinske Maleri. Det forekommer blot fligevis, afskaaret af en Vindusramme eller et S&#x00F8;jlepar, det er blot et dekorativt Supplement; det er aldrig ensomt, aldrig uafh&#x00E6;ngigt af Menneskene, det har ikke nogen egen Mening og ikke noget eget Sprog. Landskabet spiller den Rolle, som sig h&#x00F8;r og b&#x00F8;r i en Kunst, der er Blomsten af en Bys Kultur. Naturen er, hvad den er, <hi rend="italic">ved</hi> Mennesket og <hi rend="italic">for</hi> Mennesket, og det er denne Ide: det suver&#x00E6;ne, uafkortede Menneske, som er den florentinske Renaissances Ide &#x2026;&#x2026;</p>
</div>
<div type="uchapter" n="8_2">
<head type="sub">II.</head>
<p>De florentinske Paladser er ikke som Rigmandshusene i de moderne St&#x00E6;der samlede i bestemte Bydele. Florens kender ingen aristokratiske Str&#x00F8;g. Allerede i Republikens tidligste Dage kr&#x00E6;vede Signoria Regnskab af hver Borger for hans Byggeplaner, og en Lov forb&#x00F8;d Ansamling af de sk&#x00F8;nneste Bygv&#x00E6;rker i visse Kvarterer. Derfor har den gamle Stad ved Arno indtil denne Dag bevaret dette Pr&#x00E6;g af demokratisk Noblesse, der <pb n="124"/>staar i saa streng og &#x00E6;del Kontrast til alle moderne Opkomlingsbyers Fysionomi.</p>
<p>Her har hver Gade og hver Gyde sit Slot, og disse tunge Kvaderstensbygninger med voldest&#x00E6;rke V&#x00E6;gge midt inde mellem de tarvelige Lejegaarde staar igen og minder om en Tid, da ikke Kaste stod mod Kaste og ikke Rig mod Fattig, men Sl&#x00E6;gt mod Sl&#x00E6;gt, Individ mod Individ, og da Patriciere forbandt sig med Smaafolk for at bek&#x00E6;mpe andre Patriciere og andre Smaafolk.</p>
<p>Mods&#x00E6;tningen er ikke mindre slaaende mellem disse Paladser og den middelalderske Feudalborg &#x2013; Glentereden hovmodig tronende paa Klippetinden og over Skr&#x00E6;nten, hvor den lille usselige By klatrer op, indtil den i Tidens Fylde klatrer over Vindebroen og omskaber Borgen til en pittoresk Ruin for Fremmedbes&#x00F8;get.</p>
<p>At Paladset og Borgerboligen ligger i samme Niveau fort&#x00E6;ller om en iallefald principiel Ligestillethed mellem Rige og Ringe, og som vi ved mistede allerede tidlig den toscanske Lensadel sin politiske Betydning. En Lov tvang den til at r&#x00F8;mme de faste Borge og tage Bolig i Byen, og her forsvandt den lidt efter lidt i Borgerklassen. Det florentinske Aristokrati var borgerligt, det skyldte sin Magt og &#x00C6;re ikke Vaabens, men Guldets og Geniets Glans. Det udgjordes af K&#x00F8;bm&#x00E6;nd <pb n="125"/>og Fabrikanter, og det &#x00F8;vede ingen anden Indflydelse paa Statens Styre end den, det kunde vinde gennem Popularitet. Det f&#x00F8;rste medic&#x00E6;iske Regime blev til og holdt sig allene ved den Folkegunst, som de f&#x00F8;rste Herskere saa mesterlig forstod at vinde og bevare.</p>
<p>Hvilke politiske Idealer havde hin Tids Italienere? Tanken paa et f&#x00E6;llesitaliensk F&#x00E6;dreland var naturligvis endda ikke oppe, og det ghibellinske Verdenskejserideal var forl&#x00E6;ngst opgivet. Nabolandene Spanien og Frankrige var hver for sig smeltet sammen til st&#x00E6;rke Statsenheder, men for ingen Italiener existerede der noget andet F&#x00E6;dreland end hans By. Den romerske Enhed truedes nordfra af den begyndende Reformationsrejsning og indenfra af Pavemagtens egen Korruption. Paverne stod i alle Henseender, i Kl&#x00F8;gt og Grumhed, i Forvovenhed og i K&#x00E6;rlighed til Pragt og Kunst paa lige Fod med de bedste verdslige Fyrster i de italienske Smaastater, og rimeligt nok, siden adskillige af disse var deres eget K&#x00F8;d og Blod. De k&#x00F8;bte sig et stakket Slaraffenliv paa Petri Stol og lod for&#x00F8;vrigt Syndfloden stige.</p>
<p>Et politisk Anarki uden lige f&#x00F8;r eller senere, en Arena for alle &#x00C6;rgerrigheder, alle Intriger, alle store og alle skumle Planer, men ingen samlende Tanke, intet stort politisk Ideal, derfor ingen selvforn&#x00E6;gtelse, <pb n="126"/>ingen Lydighed, ingen Korporationsaand. For mange H&#x00F8;vdinger, og for smaa Flokke. Den politiske Videnskab blev derfor i hin Tid til et Studium af menneskelige Passioner. Dens Hoved var Machiavelli, som gik ud fra, at alle var f&#x00F8;dt med Attraa til at herske, Politik blev at skifte lige mellem de mange &#x00C6;rgerrigheder, give dem alle efter Tur Spillerum, &#x2013; og dette var Principet i den florentinske Forfatning; eller Politik blev for den, der havde Evne til at herske, at bef&#x00E6;ste sin Magt under Skin af at opretholde Friheden, og dette var de f&#x00F8;rste Medic&#x00E6;eres beundringsv&#x00E6;rdige Kunst. Udenfor Macchiavelli&#x0027;s Stad fik Despotismen aldrig disse slebne Former.</p>
<p>Fra forskellige Standpunkter er dette italienske Anarki ford&#x00F8;mmeligt, men fra Kunstens ikke. Vi kan neppe t&#x00E6;nke os nogen naturligere politisk Baggrund for Tidens m&#x00E6;gtige intellektuelie Bev&#x00E6;gelse. Mange Ting tyder paa, at Nationer, der politisk st&#x00F8;rkner i en kompakt Statsenhed, efterhaanden mister Betingelserne for at leve et rigt intellektuelt Liv. Det gamle Rom og det nyeste Tyskland er slaaende Exempler, og Ludvig den fjortendes Frankrige omst&#x00F8;der ikke Regelen; thi Nationen stivnede ikke med <hi rend="italic">en</hi> Gang i de monarkiske Former, og det attende Aarhundede, l&#x0027;ancien regime, er aandelig en Nedgangs- og Forfaldsperiode. <pb n="127"/>England, i hvis Statsmaskineri der aldrig har hersket nogen sl&#x00F8;vende Ensformighed, har havt en n&#x00E6;sten uafbrudt gylden Aandshistorie.</p>
<p>Mindst af alt kunde en politisk Tilstand som Renaissancetidens italienske kede Gemytterne eller h&#x00E6;mme den individuelle Udfoldningstrang. Len og Lande, Kroner og Kvinder, var Bytte for den mest forvovne eller den mest intrigante. Intet respekteredes mindre end de legitime Rettigheder, og ingen Egenskaber skattedes h&#x00F8;jere end dem, der var forn&#x00F8;dne for at slaa Klo i et Bytte.</p>
<p>For Samtidens kontemplative Aander var der i det politiske Skuespil rig Anledning til at iagttage den uforvanskede Menneskenatur, og den rolig noterende Macchiavelli n&#x00F8;d Skuespillet som en artig Illustration af sine egne Ideer; hans Politik er en R&#x00E6;kke psykologiske Erfaringer og psykologiske Experimenter. For Kunstere var der i Tidens sociale Liv den Rigdom af Mods&#x00E6;tninger og Overraskelser, den Mangeart af Typer, den Letsindets &#x00D8;dselhed og Livsenergiens Sp&#x00E6;nding, den Blomstring af Dyder og Laster, som kan tjene fantasirige Sj&#x00E6;le til Incitament.</p>
<p>En politisk og social Tilstand er et Kunstv&#x00E6;rk, frembragt af en kollektiv Fornuft og et kollektivt Instinkt. Den er et Udslag af et Folks Karakter, og den har en Kraft til at virke tilbage paa Folkets <pb n="128"/>Karakter og bef&#x00E6;ste den. Den italienske Smaastadssplittelse og den evige Strid og Kappestrid mellem lige m&#x00E6;gtige og lige hensynsl&#x00F8;se Individualiteter virkede tilbage som Kendsgerninger virker og gav Ideerne sin Retning, Lidenskaberne sin N&#x00E6;ring og Individualismen sin Sanktion.</p>
<p>Tidens S&#x00E6;rkende er en rastl&#x00F8;s individuel Aktivitet. Drevet individuelt bliver Videnskaben Opdagelse, Politiken bliver Drama, og Haandv&#x00E6;rket bliver Kunst. Sp&#x00F8;rgsmaalet om Maalet og Meningen stiller sig ikke som truende Sp&#x00F8;gelser ivejen for Handlekraften; i selve Energiudfoldelsen og i Gl&#x00E6;den og Ideerne, som ledsager den, er Meningen, og Vejen er Maalet. Tiden er ung, Menneskene er nye, alt forbigangent er Opdagelse, alt samtidigt Aabenbaring.</p>
<p>Den store Opdagelse er Antiken. For Litteraturens Vedkommende fik den blot en forberedende Indflydelse, ingen umiddelbart inspirerende. De gr&#x00E6;ske Forfattere virkede for overv&#x00E6;ldende; de maatte fortolkes, kommenteres og forstaaes, f&#x00F8;r de kunde befrugte, og forel&#x00F8;big gav de allene Filologien Fremst&#x00F8;d. Det er ejendommeligt, at det fornyede Kendskab til det antike Filosofi blot udvikler en ny Form af middelalderlig T&#x00E6;nkning. Det femtende Aarhundrede var ogsaa ved sin Overtro anlagt derpaa. Selv h&#x00F8;jtdannede M&#x00E6;nd som <pb n="129"/>Macchiavelli troede Luften fuld af Gespenster og Ulykkesfugle, og Filosofer som Ficino og Pico della Mirandola var med al sin Entusiasme og al sin encyklop&#x00E6;diske Viden bornerede T&#x00E6;nkere, og den moderne Filosofi skylder dem intet.</p>
<p>Heller ikke den sk&#x00F8;nne Litteratur fik nye Inspirationer gennem Humanismen. Italien havde allerede havt sin litter&#x00E6;re Glanstid hundrede Aar i Forveien, og den fik sin Filosofi hundrede Aar efter: Renaissancen er litter&#x00E6;rt seet et Interregnum, hvorunder Digtere som Lorenzo de Medici indtager Dantes Plads i den almindelige Beundring. Saa lavt som til den geniale Regents Karnevalssange gik Tidens litter&#x00E6;re &#x00D8;nsker. Betydningsfuldt er det, at Michelangiolo var en af de faa, der l&#x00E6;ste og elskede den gamle Florentiners evige Digt &#x2013; af den samme V&#x00E6;ldens Sk&#x00F8;nhed som hans egne Skabninger.</p>
<p>Det var Billedkunsten, som fik sin Fornyelse ved Opdagelsen af Antiken. Men for&#x00F8;vrigt var Renaissancen ingen pludselig H&#x00E6;ndelse; meget af det betydningsfuldeste i italiensk Kunst ligger forud for den: Giotto, Brunellesco, Donatello, Masaccio var dens forudgangne Mestere og Indviere. Renaissance er ikke engang noget helt betegnende Navn; det indeslutter, at den antike Aand lever op igen efter halvandet Aartusens Dvale; men den levede <pb n="130"/>ikke op igen. Kristendommen havde spiritualiseret Mennesket, og da det genopdagede Antiken, og genf&#x00F8;dtes ved antike Idealer, var det imidlertid blevet et nyt Menneske med nye uudryddelige Bevidsthedselementer. For den nye Kunst kunde ikke den rene harmoniske Ligev&#x00E6;gt v&#x00E6;re et tilstr&#x00E6;kkeligt Ideal. For den ubeherskede Energi var den helleniske Maadehold et umuligt Forlangende, og Kunsten maatte, som hver Gang en Fornyelse sker, spr&#x00E6;nge Reglerne og skabe sig Idealer ud af sin egen Magtfuldkommenhed.</p>
<p>Se paa en af den antike Kunsts Atletskikkelser og se paa Michelangiolo&#x0027;s David. Den ene hviler i sin Kraft, og ens Blik hviler i Betragtningen af denne sk&#x00F8;nne legemlige Ligev&#x00E6;gt. Den andens Energi er i Udbrud, og man f&#x00F8;ler sin egen Energi h&#x00F8;jnet ved at beskue den; dens Kraft er levende, og den meddeler sig. Atletens Ansigt er blot en Legemsdel; Davids Legeme gentager i hver Senes Stramning, i hver Muskels bratte og magre Runding noget af Ansigtets Udtryk af bistert Ungdomsmod, af hvas Kl&#x00F8;gt og haanende Trods.</p>
<p>Er det ene eller det andet det h&#x00F8;jeste? Det er forskelligt &#x2013; det er det hele. Mennesket har en anden Opfatning af sig selv i en Tid end i en anden, og Renaissancen ligger os n&#x00E6;rmere end Antiken &#x2013; det er det hele.</p>
<p><pb n="131"/>Den var ingen pludselig H&#x00E6;ndelse. Og dog er <hi rend="italic">det</hi>, som atter og atter v&#x00E6;kker ens Forundring ved Renaissancen og ens Beundring, den korte Tid og den ringe Plads den beh&#x00F8;vede til sin egentlige Blomstring. Tiltrods for den universelle Karakter af de Ideer som n&#x00E6;rede den, er denne intellektuelle Bev&#x00E6;gelse mere lokaliseret, fastere knyttet til en bestemt Race og en bestemt By end nogen anden. Og t&#x00E6;nker vi paa Renaissancen, ikke allene som en Nyopvaagnen af en enkelt Kunstart, men af Menneskenes ganske Aand, saa kan vi begr&#x00E6;nse dens Territorium til Florens. Og denne By betyder saa meget mere for de senere Sl&#x00E6;gter end saavel Athen og Rom, fordi dens Aand er os umiddelbart begribelig, medens hine to Verdensbyer havde sin Blomstring i en Tid, hvis Kultur allene er os forstaaelig ved Hj&#x00E6;lp af Kommentarer. Renaissancen er ingen d&#x00F8;d Kulturepoke; selv dens Sprog tales den Dag i dag uforvansket i de florentinske Gader, og dens Aand er vor egen, saafremt vi har nogen. Den helleniske Kunsts fj&#x00E6;rne Plastik kr&#x00E6;ver af os den h&#x00F8;jeste Sk&#x00F8;nhedsbevidsthed og den stiller vor h&#x00F8;jeste Sk&#x00F8;nhedsattraa, men Renaissancens store Billedkunst kr&#x00E6;ver vor Sj&#x00E6;l og giver vor Sj&#x00E6;l igen.</p>
</div>
<div type="uchapter" n="8_3">
<head type="sub">III.</head>
<p><pb n="132"/>Vinteren er forl&#x00F8;ben n&#x00E6;sten uden Frost og uden Sne, og Jorden vaagner efter en let D&#x00F8;s. De blaa Anemoner b&#x00E6;res i Kurve fulde om i Gaderne, Lazaronerne tiner sig paa Solsiden, og ude i Parkerne staar Almetr&#x00E6;erne i Blomst.</p>
<p>Vaaren har en let Triumf. Vinteren staar der gr&#x00F8;n og tager imod den. Det g&#x00E6;lder blot nogle Fang fulde Blomster; de f&#x00E6;rreste Tr&#x00E6;er beh&#x00F8;ver nye Blade. Over Espalierne h&#x00E6;nger de fuldmodne Oranger, Mandeltr&#x00E6;erne blomstrer lyser&#x00F8;dt, Krokus og L&#x00F8;vetand staar i fuldt Flor.</p>
<p>Den rolige Ynde er den italienske Vaars V&#x00E6;sen. Den bruser ikke, den hulker ikke og spr&#x00E6;nges ikke af Jubel og Traurighed. Den triner frem paa letten Taa med Smil og Blomster:</p>
<lg>
<l>Den lyse Flora vandrer gennem Skoven</l>
<l>og fletter Blomsterkranse til sit Haar.</l>
</lg>
<p>Saa er Botticelli&#x0027;s Primavera: En sikker, fritaandende Gl&#x00E6;des stilf&#x00E6;rdige Fest &#x2013; fuldmodne Frugter, dansende Gratier, lune Vestenvinde.</p>
<figure rend="asterisk"/>
<p><pb n="133"/>Og Botticelli, fort&#x00E6;ller den gamle Vasari, var ogsaa en <hi rend="italic">Piagnone</hi>, en religi&#x00F8;s Sv&#x00E6;rmer af Ferraramunkens m&#x00F8;rke Sekt.</p>
<p>Han var ogsaa &#x2013; kan der siges om saa mange af Renaissansens store Skikkelser. De st&#x00E6;ngte ikke Mods&#x00E6;tningerne inde i sig; de lod ikke Lyset spille blot i en af sine Facetter; de lod sine Dyder og Laster skinne.</p>
<p>Botticelli var en Piagnone; men han var ogsaa, fort&#x00E6;ller vor Vasari, en stor Sk&#x00E6;lm og &#x00D8;deland og endte sine Dage som Lazaron, og Botticelli var en Kunstner, som bedre end nogen anden forstod at f&#x00E6;ste til L&#x00E6;rredet Livets flygtige Ynder i Legemers Bev&#x00E6;gelser og Linjers Leg, men han var ogsaa en Mystiker i sin Kunst og gav sine Ansigter et Gensk&#x00E6;r af det dybeste, som bev&#x00E6;ger sig i et Menneskehjerte. Han elskede Skinnet, som er Virkeligheden, men han elskede ogsaa Dr&#x00F8;mmene, som er Sandheden.</p>
<figure rend="asterisk"/>
<p>I Ufficierne, i den lille Sal, der er reserveret mindre Billeder af den toscanske Skole, h&#x00E6;nger Botticellis &#x00AB;Judit&#x00BB;. Hun kommer lige fra Assyrernes Lejr, formodentlig i den tidlige Morgen, og hendes Terne f&#x00F8;lger ilsomt efter med Holofernes&#x0027;s Hoved <pb n="134"/>i en Kurv. Ternens &#x00D8;jne h&#x00E6;nger i hypnotisk Beundring ved Herskerinden, og de tos forskellige Fods&#x00E6;t giver &#x00F8;get Indtryk af hastende Bev&#x00E6;gelse. Judit b&#x00E6;rer Sv&#x00E6;rdet i sin h&#x00F8;jre og lader Odden lege med den venstres Fingre; hun skrider med lette Fjed, i gyngende Takt henad Vejen, og hendes unge, bl&#x00F8;de Ansigt har et yderst fort&#x00E6;nkt Pr&#x00E6;g. Faren er bag, Triumfen foran, og der er paa engang al S&#x00F8;rgmodigheden ved det fuldbragte og al Frydeligheden ved det forventede i det alvorlige og dr&#x00F8;mmende Blik. Men i Kroppen, i det unge Blod, er der allene glad Sp&#x00E6;nding, og det er maaske denne fint udf&#x00F8;rte Kontrast, som giver Skikkelsen den bedaarende Livagtighed.</p>
<p>Jeg siger maaskee, for det er Kendem&#x00E6;rket paa den store Kunst at den altid lader en i en Slags Uvished. Man l&#x00E6;ser ikke lettere dens Mening end Livets egen, thi Kunsten er ikke det forenklede, men det forh&#x00F8;jede Liv &#x2026;</p>
<p>Den samme Sansesuggestion af Bev&#x00E6;gelse virker det store Billede i Galleria Antica e Moderna: &#x00AB;De tre &#x00C6;rkeengler og den lille Tobia&#x00BB;. Der er Tvil om dette Billedes &#x00C6;gthed, men Tvilene er ligegyldige, thi har nogen anden malet det, saa har Renaissancen ejet to Botticellier. Her er det ogsaa den forskellige Gangart, som er Principet i Bev&#x00E6;gelsens Livagtighed. Den v&#x00E6;bnede Engel <pb n="135"/>tilvenstre skrider frem med h&#x00F8;jtideligt afmaalte Trin. Englen tilh&#x00F8;ire har netop Judits gyngende Gang, mens Tobiole selv g&#x00F8;r lange, higende Skridt, og den Engel, der leder ham ved Haanden, synes at sv&#x00E6;ve. Alt hvad den menneskelige Gang har af Ynde, af Frihed, af Sj&#x00E6;l er her aabenbaret. Det samme g&#x00E6;lder det store allegoriske Billede, der forestiller Primavera, og som er en eneste vidunderlig Symfoni af rytmiske Bev&#x00E6;gelser.</p>
<p>Vi gaar tilbage til Ufficierne. I den florentinske Sal h&#x00E6;nger der overfor hinanden, paa modsatte V&#x00E6;gge, to Billeder, som begge forestiller Bebudelsen. Det ene har man opf&#x00F8;rt i Katalogen som en Leonardo, det andet er af Botticelli. Engelen fremstiller sig paa begge Billeder kn&#x00E6;lende foran Maria, men den angivne Leonardo kan man betragte, saal&#x00E6;nge man vil; man opdager ikke, hvorfor Engelen kn&#x00E6;ler, eller om det er nogen anden Sindsbev&#x00E6;gelse end Overraskelse, der bringer Maria til at fare sammen. Hvis den kn&#x00E6;lende Skikkelse ikke havde Vinger, kunde det v&#x00E6;re en Bejler, og hvis ikke Billedet bar Paaskriften L&#x0027;Annunziazione, kunde Maria v&#x00E6;re en dejlig, ung Pige, som netop rives ud af s&#x00F8;de Dr&#x00F8;mme. Billedet er derfor ikke mindre sk&#x00F8;nt; det er henrivende; men det udtrykker ikke sin Ide.</p>
<p>Botticellis Maria er ikke overrasket. Hun har <pb n="136"/>beredt sig i B&#x00F8;n og Faste for det store, som hun dunkelt aner skal ske med hende, og da Sendebudet pludselig aabenbarer sig, modtager hun med s&#x00E6;nket Hoved og med smerteligt Aasyn Bebudelsen, og samtidigt str&#x00E6;kker hun H&#x00E6;nderne ydmygt afv&#x00E6;rgende ud mod Engelens &#x00E6;rb&#x00F8;dige Kn&#x00E6;len. Dette er ikke en eller anden Kvinde, som skal v&#x00E6;re Maria, og en eller anden vinget Skikkelse, som skal v&#x00E6;re en Engel. Men det er Maria, som modtager Engelens Budskab. I dette Billede er der intet af Illustrationens Formelsprog. Jo l&#x00E6;ngere man betragter det, desto dybere forvisses man om, at det er det eneste fuldkomne, det eneste mulige Udtryk for Bebudelsens Ide.</p>
<p>Det pludselige Komme forraades af Engelens endnu b&#x00F8;lgende Sl&#x00F8;r, endnu vibrerende Vinger. Den har endnu intet sagt; men se: Hun ved alt. Hun har endnu intet sagt; men se: det er Herrens Tjenerinde, Engelen s&#x00E6;nker sig for. Og i denne B&#x00F8;jning af to V&#x00E6;sener mod hinanden i f&#x00E6;lles Forudviden om det underfulde n&#x00E6;ste Sekund ligger Bebudelsens levende Moment. Og dette levende Moment er allene truffet i dette Billede. L&#x0027;Annunziazione er malet af Sandro Botticelli.</p>
<figure rend="asterisk"/>
<p><pb n="137"/>Endelig skal jeg n&#x00E6;vne et af de to Billeder, som h&#x00E6;nger paa hver sin Side af Bebudelsen. De fremstiller begge Madonna med Barnet, omgivet af Engle. Det tilvenstre &#x2013; Vor Frues Kroning &#x2013; er af saa stor Sk&#x00F8;nhed, at alle andre Madonnabilleder maa blegne i ens Erindring.</p>
<p>Den hulde Madonnas Aasyn b&#x00E6;rer allene Moderlykkens og Modersmertens jordiske Pr&#x00E6;g, og den hellige, beaandede Opm&#x00E6;rksomhed i de unge, smukke Ansigter er vidt forskellige fra den fromme Udtryksl&#x00F8;shed i de typiske middelalderlige Engleansigter. Med varsomme H&#x00E6;nder s&#x00E6;tter to Engle Stjernediademet paa hendes Hoved, og Barnet paa hendes Fang ser alvorligt ind i Himlen eller ind i Moderens &#x00D8;jne.</p>
<p>Hele Gruppens harmoniske Opstilling, de rene bl&#x00F8;dtbuede Linjer i Ansigtsovalerne, den milde Farvevariation, den tvangl&#x00F8;se Symmetri giver Billedet en lykkelig Dekorationsvirkning.</p>
<p>Det samme kan siges om de to Billeder: Venus&#x0027;s F&#x00F8;dsel og Bagvaskelsen. Men disse er rent dekorative, medens Botticelli&#x0027;s bedste Kunst paa engang giver &#x00D8;jet den sjeldne Sk&#x00F8;nhedsgl&#x00E6;de og hvisker til Sj&#x00E6;len sin hemmelige Visdom. Den er i uds&#x00F8;gt Forstand en syntetisk Kunst.</p>
<figure rend="asterisk"/>
<p><pb n="138"/>I en Kunstens Filosofi vilde det v&#x00E6;re en af de interessante Kapitler, som paaviste Forskellen mellem Sk&#x00F8;nhedsvirkningen af den helt dekorative og den helt personlige Kunst. En Blomst, en Arabesk, en Dekoration kan give os Sk&#x00F8;nhedsindtryk, men der er en himmelvid Forskel mellem denne Fornemmelse og den Sindstilstand et helt personligt Kunstv&#x00E6;rk formaar at hens&#x00E6;tte os i. Og den Kunst, der allene vil &#x00AB;gl&#x00E6;de &#x00D8;jet f&#x00F8;r det brister&#x00BB; lader store Rum staa ledige i vort Sind.</p>
<p>Den helt personlige Kunst har foruden den dekorative Virkning en dybere og m&#x00E6;gtigere. Den er som Delacroix har sagt, en Bro mellem Sj&#x00E6;l og Sj&#x00E6;l. De samme Stemningers B&#x00F8;lger, som har frembragt den, bringer den selv i Bev&#x00E6;gelse hos Beskueren.</p>
<p>Der er noget partielt ved den dekorative Kunsts Natur, den er et Udslag blot af Sindets Luner; derfor er den partiel i sin Virkning: den ber&#x00F8;rer blot Sindets Overflader. Men den helt personlige Kunst er syntetisk af Natur; den rummer alt, hvad en Sj&#x00E6;l kan rumme; og derfor er den syntetisk i sin Virkning: den v&#x00E6;kker ikke den bestemte Ide, den bestemte F&#x00F8;lelse; men den s&#x00E6;tter Sindet i den store sk&#x00E6;lvende Sp&#x00E6;nding, hvori hver Stemning, hvert Minde, hvert Haab, hver Attraa i Lyst og Lidelse tager Del.</p>
<p><pb n="139"/>Det er Kunstens Storhed. Den oph&#x00E6;ver Distraktionen, den &#x00F8;ger det indre Livs Potens. Og denne uvilkaarlige Virksomhed er betydningsfuldere end de Lektioner vilde v&#x00E6;re, som Kunsten maaske burde give, men aldrig har kunnet og aldrig vil kunne.</p>
</div>
</div>
</body>
</text>
</TEI>