<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Kjaer_FremmedeForfattere">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, Oslo 2020
<lb/>Nils Kj&#x00E6;r: <hi rend="italic">Fremmede Forfattere</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1895 (Kristiania/Bertrand Jensen) og er basert p&#x00E5; digital tekstversjon ved &#x00D8;ystein Tvede og Knut Sigurd Senumstad.
<lb/>ISBN: 978-82-8319-531-6 (digital, bokselskap.no), 978-82-8319-532-3 (epub), 978-82-8319-533-0 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<bibl>
<title>Essays: Fremmede Forfattere</title>
<author>Nils Kj&#x00E6;r</author>
<publisher>Bertrand Jensen</publisher>
<pubPlace>Kristiania</pubPlace>
<date>1895</date>
<note>Kj&#x00E6;r_Fremmede forfattere gjennomsett 21 mars.docx (mottatt fra &#x00D8;ystein Tvede 2020)</note>
</bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2020-04-16">Lagt inn ISBN. Klar for publisering.</change>
<change xml:id="ENW" who="ENW" when="2020-04-16">Transformering Word -> TEI XML. Noe omkoding og rydding. Entiteter, kodekontroll og validering. GJENST&#x00C5;R: ISBN</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Kjaer_FremmedeForfattere_tekst" type="essays">
<front>
<titlePage type="main">
<byline><docAuthor>Nils Kj&#x00E6;r</docAuthor></byline>
<docTitle>
<titlePart type="main">Fremmede Forfattere</titlePart>
<titlePart type="sub">Essays</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>Oslo 2020</docDate>
</titlePage>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">Viktor Rydberg</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">Edgar Poe</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">Mester Frans Villon</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">Blaise Pascal</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">Teodor de Wyzewa</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">Garschin</ref></item>
<item><ref target="chapter_7" xml:id="contents_7">Dante</ref></item>
<item><ref target="chapter_8" xml:id="contents_8">Laura Marholm Hansson</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" n="1">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">Viktor Rydberg</ref></head>
<quote>
<p rend="noIndent">Summa Mentis virtus Deum cognoscere.
<lb/><hi rend="italic">Spinoza</hi>.</p>
</quote>
<p rend="noIndent"><pb n="7"/>Udenfor den Falanx af stridbare Digtere, som i de sidste tre Aartier har vedligeholdt en skarp Ild med moderne Ideskyts mod den gamle Samfundsbastille, har en Mand staaet alene og hugget til begge Sider. Han har v&#x00E6;ret mindre indtagen i det moderne, fordi han bedre kendte det gamle. Han har paa engang v&#x00E6;ret mere optimistisk og mindre illusioneret end de fleste af sine Samtidige; han har v&#x00E6;ret <hi rend="italic">Skeptiker</hi> nok til at mistvile om Samfundsforbedringers Evne til at forbedre Menneskene og <hi rend="italic">Sv&#x00E6;rmer</hi> nok til at tro paa den Verdensrevolution fra Ondt til Godt, som det staar i hvert Menneskes Magt at fremskynde ved at revolutionere sit eget Sind.</p>
<p>&#x00AB;Lad Digtere og Romanforfattere skildre hvorledes det, som giver vort Liv dets V&#x00E6;rd, <pb n="8"/>oftest gaar under i Striden. Thi saa er det i Virkeligheden, og Skildringen kan blive velg&#x00F8;rende, saafremt der l&#x00E6;gges over den Farvetone, som h&#x00F8;ver den: Humorens eller Sorgens eller Harmens. Men Plads b&#x00F8;r ogsaa gives de &#x00E6;dlere og kraftigere Karakterer. Nu, om nogensinde, kr&#x00E6;ves der Forkyndere, hvis Ord dirrer af et <hi rend="italic">sursum corda</hi>, saa st&#x00E6;rkt, at det griber vore Unges Hj&#x00E6;rter og l&#x00F8;fter dem over den Forbandelse, der har tynget paa saa mange Sl&#x00E6;gter &#x2026; Jeg tror, at denne Paamindelse ej er upaakr&#x00E6;vet i en Tid, da Undergang truer os gennem den raadende moralske Fejghed &#x2026;&#x00BB;</p>
<p>Med disse Ord (1893) har Rydberg betegnet sin Opgave som Menneske og Skribent. For en Sl&#x00E6;gt, der saa sit Liv udt&#x00F8;mt i den graa Virkelighedsskildring, vilde han fremmane en Virkelighed, der faar Lys og Mening af &#x00E6;dle og st&#x00E6;rke Personligheder, og for en Ungdom, der til Religion havde modtaget det bekvemme Doktrin om Slagsmaalet for Tilv&#x00E6;relsen, vilde han l&#x00F8;fte de humane og religi&#x00F8;se Idealer, som ingen Sl&#x00E6;gt opgiver uden at fraskrive sig sit Adelskab og d&#x00F8;mme sig selv til Undergang.</p>
<p>To modsatte Idealer har i Tidernes L&#x00F8;b <pb n="9"/>skiftet om Herred&#x00F8;mmet over Menneskene. Til enkelte Tider og hos enkelte Folk har den expansive Kraftudfoldelse af Legeme og Aand v&#x00E6;ret anseet som den fornemste Pligt og den st&#x00F8;rste Lykke; til andre Tider eller hos andre Folk har den intensive Selvfordybelse og Selvovervindelse v&#x00E6;ret Maalet for de enkeltes h&#x00F8;jeste Str&#x00E6;ben. Mellem det helleniske og kristelige Ideal, mellem Livsgl&#x00E6;de og Livsforsagelse, mellem Styrke og Svaghed, mellem Stolthed og Ydmyghed synes der at v&#x00E6;re en uoverstigelig Afgrund. Og hvor begge Livsretninger staar stejlt imod hinanden som i hint Optrin i <hi rend="italic">Den sista Athenaren</hi>, hvor den fakkel- og blomstersmykkede Baad med unge Hellenere og Het&#x00E6;rer glider forbi Tempelruinen, og deres <hi rend="italic">Evoe&#x0027;s</hi> r&#x00F8;de Jubel m&#x00F8;des med Pilarasketens gustne Salme &#x2013; der staar vi ovenfor et ub&#x00F8;nh&#x00F8;rligt <hi rend="italic">Enten-eller</hi>. Men hvor baade det ene og det andet Ideal er opgivet, hvor Magten ikke l&#x00E6;nger er i de St&#x00E6;rkes, men i de Riges H&#x00E6;nder, hvor Styrken er forh&#x00E6;rdet til Brutalitet, og den dybe Livsgl&#x00E6;de forsl&#x00F8;vet til Forn&#x00F8;jelse, og hvor paa den anden Side det kristne Selvovervindelsens og Medlidenhedens Ideal er erstattet af en egoistisk Kr&#x00E6;mmerfilosofis <pb n="10"/>vingel&#x00F8;se Ideer &#x2013; der stiller Virkeligheden imod os et ligesaa ub&#x00F8;nh&#x00F8;rligt <hi rend="italic">Hverken-eller</hi>. Rydberg har trodset denne Virkelighedens tr&#x00F8;stesl&#x00F8;se L&#x00E6;re; gennem hans V&#x00E6;rker straaler en aaben og mandig Sj&#x00E6;ls Tro paa Livets hvide Magter, og for sin Samtid l&#x00F8;fter han et Ideal, der paa en gang er et hellenisk og et kristeligt, et Styrkens og Sk&#x00F8;nhedens og et Mildhedens Ideal.</p>
<figure rend="asterisk"/>
<p>&#x00AB;Kristendommen,&#x00BB; siger Macchiavelli, &#x00AB;l&#x00E6;rer Menneskene at udholde store Lidelser, ikke at udf&#x00F8;re store Handlinger.&#x00BB; Rydberg ser derimod i Kristendommen den store Opdrager til Handling og til Lykke. Han forbinder ingen Ide om livsfjendtlig Passivitet og Asketisme med dens Disciplin. Den Kirke, der forlanger en saadan Disciplin staar hans Hu inderlig imod, og han tager derfor i &#x00AB;Den sista Athenaren&#x00BB; uforsagt Hedenskabets Parti mod den, thi Religion, forkynder han, er ikke blot en Sj&#x00E6;lens Selvfordybelse i Gud, men tillige en Handling, en praktisk Opgave, en Str&#x00E6;ben efter i den Verden, man er sat, at udf&#x00F8;re Guds Hensigter.</p>
<lg>
<l><pb n="11"/>&#x2013; fram&#x00E5;t, fram&#x00E5;t soldat</l>
<l>i mensklighetens tj&#x00E4;nst! Igenom n&#x00F6;d och kval</l>
<l>fram&#x00E5;t och d&#x00F6; med gl&#x00E4;dje p&#x00E5; din sk&#x00F6;ld!</l>
</lg>
<p>Han er en Protestant af Aand og n&#x00E6;rmere bestemmet en &#x00E6;gte Efterf&#x00F8;lger af Reformationens <hi rend="italic">Humanister</hi>. I disses Aand angriber han den blindt ivrige og skraasikre Teologi, hvis forh&#x00E6;rdede Autoritetstro truer med at forspilde Reformationens V&#x00E6;rk, fordi den anser det for f&#x00E6;rdigt og afsluttet.</p>
<p>I <hi rend="italic">Vapensmeden</hi> (1891) er den unge Wittenbergerteolog Laurentius Gudmundi Repr&#x00E6;sentant for den stagnerede Lutheranisme. Han erkl&#x00E6;rer Luther for ufejlbar og lover at nedslaa alle dem, som forn&#x00E6;gter denne Sandhed, med Lovens Hammer og Evangelii Sv&#x00E6;rd. Der findes neppe et Fnug Menneskelighed indenfor hans trange Skalle; han er en vederstyggelig Dyrplager og st&#x00F8;tter sig ogsaa i denne Henseende paa Lov og Evangelium; han driver med sin kyniske Egoisme sin gamle H&#x00E6;dersmand af Fader fra Hus og Hjem, fremdeles st&#x00F8;ttet paa Lutheri og sin egen Ufejlbarhed. I skarp Kontrast mod denne haardh&#x00E6;ndte og tranghj&#x00E6;rtede Dogmetr&#x00E6;l fremtr&#x00E6;der Vaabensmeden og hans tre Venner, Domprovsten Sven, Gardianen Matthias <pb n="12"/>og Harpelegeren Svante, Humanismens h&#x00F8;jsindede Repr&#x00E6;sentanter, der enten som Svante tager et dj&#x00E6;rvt Tag for Frihedens og Toleransens Sag og falder for den, eller som hans mindre handlekraftige Venner s&#x00F8;ger en Tilflugt mod Tidens Uvejr i Syslen med deres k&#x00E6;re klassiske Skrifter.</p>
<p>Men allerede tredive Aar f&#x00F8;r denne historiske Tendensroman havde Rydberg udgivet et aabenlyst Angreb paa den sn&#x00E6;vre protestantiske Kirkel&#x00E6;re i den R&#x00E6;kke Afhandlinger, som er samlede i <hi rend="italic">Bibelns l&#x00E4;ra om Kristus</hi>. Hvis ikke Protestantismen skal skride mod sin Selvopl&#x00F8;sning, er denne Bogs Tesis, saa maa den nedslaa den ufejlbare Papirpave, den har skabt sig i den Augsburgske Konfession og &#x00F8;vrige symbolske B&#x00F8;ger og isteden for deres Autoritet geninds&#x00E6;tte den frie Forskning, der er Protestantismens Princip. &#x00AB;Man maa paa de religi&#x00F8;se saavelsom paa de videnskabelige, politiske og sociale Omraader vove at tro paa Frihedens Velsignelse. I Videnskaben at tro paa Friheden er at tro paa den menneskelige Fornuft; paa det politiske og sociale Omraade at tro paa Friheden er at tro paa <pb n="13"/>en s&#x00E6;delig Verdensorden, og i de religi&#x00F8;se Ting <hi rend="italic">at tro paa Friheden er at tro paa Gud</hi>. &#x00BB;</p>
<p>Nyplatonisk og alexandrinsk Metafysik har v&#x00E6;ret medvirkende til Dannelsen af det Kristusbillede, som Rydberg i denne Bog udkaster; det vil virke fantastisk, medmindre man forstaar det i Sammenh&#x00E6;ng med hans almindelige filosofiske Ideer.</p>
<figure rend="asterisk"/>
<p>J&#x00E6;vnlig plejer f&#x00F8;lgende F&#x00E6;nomen at tildrage sig:</p>
<p>En ung Samtidig faar en Mundsmag af &#x00AB;naturvidenskabelige Kendsgjerninger&#x00BB; og staar op og siger: De gamle Historier om Gud og Sj&#x00E6;l osv. stemmer ikke med Videnskabens sidste Resultater. Undskyld, men jeg kan ikke tro paa dem &#x2026; Hvorpaa den Samtidige afh&#x00E6;nder sin Salmebog og fra samme Stund kalder sig Frit&#x00E6;nker. Ad denne yderst bekvemme Vej styrer g&#x00E6;rne de Nykonfirmerede ind i Realiteternes Verden, og ikke En af Tusen spenderer mere en Tanke paa hine Sp&#x00F8;rgsmaal, som man jo ogsaa godt kan blive Handelsrejsende eller Digter eller Stortingsmand eller hvad det skal v&#x00E6;re uden at have stillet sig. Vistnok holder man <pb n="14"/>lidt &#x00F8;je med Videnskaben (i Aviserne) og indretter sin Tro efter Aandsretningernes Kursnoteringer; Videnskaben kommer jo ret som det er til nye Resultater, og Aandsretningerne skifter; men man har altid sin lille Vimpel oppe, f&#x00E6;rdig til at vifte ad den Kant Vinden bl&#x00E6;ser.</p>
<p>Viktor Rydberg har selv v&#x00E6;ret taget til Indt&#x00E6;gt som Frit&#x00E6;nkerautoritet og -modejournal af denne Dannelsesp&#x00F8;bel, og det er derfor forklarligt og tilgiveligt, at han kunde s&#x00E6;tte sit Navn under Dommen over en Propagandist for Ideer, som han ansaa befordrende for det religi&#x00F8;se Sl&#x00F8;vsind, som han hadede og bekj&#x00E6;mpede.</p>
<p>I Afhandlingen &#x00AB;Ting och f&#x00E6;nomen&#x00BB; (1890) har han svaret dem der mener, at de i Naturvidenskaberne har fast nok Grund under sig til at lade haant om de gammeldagse, metafysiske og religi&#x00F8;se Ideer. Han minder om, at de exakteste Videnskaber helt igennem hviler paa metafysiske Foruds&#x00E6;tninger, som deres Dyrkere med eller mod sin Vilje maa antage, og at de Videnskabsm&#x00E6;nd, som ikke har Ord st&#x00E6;rke nok til at ford&#x00F8;mme Metafysikernes abstrakte Begreber anvender saadanne selv, overalt hvor de <pb n="15"/>taler om Materie, Kraft, Love, Atomer osv. Og Videnskabsmanden <hi rend="italic">tror</hi>, at den Bygning han opf&#x00F8;rer af saadanne Abstraktioner og Generalisationer kan svare til et Univers, der er opbygget af &#x00AB;Ting&#x00BB;; han <hi rend="italic">tror</hi> at Tanken ved Hj&#x00E6;lp af Experiment og Beregning kan fatte det som <hi rend="italic">er</hi>; han <hi rend="italic">tror</hi> paa den Ubevislighed, at der existerer en real Verden udenfor hans Bevidsthed; han staar overalt paa <hi rend="italic">Troens Grund</hi> saa godt som den Religi&#x00F8;se. Men Analogien str&#x00E6;kker sig videre. Paa hvilket af Naturforskningens Omraader vi end arbejder, stiller vi bevidst eller ubevidst den Fordring, at Genstandene for vor Forskning skal staa i et gennemgaaende begribeligt d.v.s. begrebsm&#x00E6;ssigt Sammenh&#x00E6;ng. Denne Fordring hviler paa den Foruds&#x00E6;tning, at logisk Tanke ikke blot er den almengyldige Form for Begivenheder i vor Hj&#x00E6;rne, men ogsaa for Begivenheder i det Ydre, i Universum. Der findes altsaa en i Universet virksom Logik, hvoraf den menneskelige Logik n&#x00E6;rmest er at betragte som et cerebralt Ekko. Blot under den Foruds&#x00E6;tning kan vor logiske T&#x00E6;nknings Fordring paa N&#x00F8;dvendighed og Almengyldighed v&#x00E6;re begribelig og retf&#x00E6;rdiggjort. I en saadan <pb n="16"/>kosmisk Logik tvinges Forskeren til at s&#x00F8;ge Garantien for sine Beregningers og Slutningers Rigtighed, og hvad er denne logiske Fornuft i Verdensmekanismen andet end en Side af det vi kalder <hi rend="italic">Gud</hi>?</p>
<p>Men paa engang Mystiker og rationel T&#x00E6;nker tr&#x00E6;nger Rydberg ikke alene denne intellektuelt tilfredsstillende Bekr&#x00E6;ftelse paa sine Anelser om Tanke og Plan i Verdensorganismen. Hans religi&#x00F8;se og skuende Gemyt attraaede at n&#x00E6;rme sig den store Hemmelighed i stille Kontemplation, og hans Filosofi og Digtning er gennemb&#x00E6;vet af disse Selvfordybelsens og Evighedsfordybelsens mystiske Henrykkelser. Saaledes synger han i det dejlige dithyrambiske &#x00AB;Dr&#x00F6;mlif&#x00BB;:</p>
<lg>
<l>Och din aning kan h&#x00F6;ra en st&#x00E4;mma: f&#x00F6;rblif</l>
<l>i den borg, der de sl&#x00F6;jade minnen st&#x00E5; vakt,</l>
<l>der du k&#x00E4;nner det djupa i tystnadens lif,</l>
<l>der du r&#x00F6;ner det ensligas v&#x00E4;ckande magt,</l>
<l>der du fr&#x00E4;lst utur menniskobr&#x00E4;nningens larm,</l>
<l>ur det j&#x00E4;gtande intet, som andarne t&#x00E4;r,</l>
<l>kan f&#x00F6;rnimma vid skapelsens eviga barm</l>
<l>i ditt innersla djup, att du &#x00E4;r, att du &#x00E4;r!</l>
</lg>
<p>Af denne Mystik er Rydbergs L&#x00E6;re om Kristus ber&#x00F8;rt. Kristus er efter hans Fortolkning en menneskeligbleven Aabenbaring <pb n="17"/>af det oprindelige <hi rend="italic">logos</hi> (&#x00AB;Ordet&#x00BB; i det fj&#x00E6;rde Evang.); han er den F&#x00F8;rstef&#x00F8;dte af Skabningerne og den universelleste af alle skabte V&#x00E6;sener og derfor det Ideal af Menneske, hvori vi alle skal genfinde vort inderste Selv. At v&#x00E6;re Kristen, at f&#x00F8;lge Kristi Exempel og ofre sin Egoisme og gaa i Kamp mod M&#x00F8;rkets Magter, det er derfor at n&#x00E6;rme sig Menneskelighedens h&#x00F8;jeste Ideal: <hi rend="italic">antropos uranios</hi>.</p>
<lg>
<l>Mot &#x00F6;dle&#x00E4;ttlingen fr&#x00E5;n Jurahafven</l>
<l>til kamp Messias har st&#x00E5;tt upp ur grafven.</l>
<l>At han ur n&#x00E5;gra hj&#x00E4;rtan herrskars&#x00E4;tet</l>
<l>fr&#x00E5;n menskodjuret vann &#x00E5;t gudsbel&#x00E4;tet</l>
<l>&#x00E4;r undret det ovanskliga och ena,</l>
<l>om hvilket tro och tanke sig f&#x00F6;rena.</l>
</lg>
<figure rend="asterisk"/>
<p>Som Digter har Rydberg str&#x00E6;bt at fremstille de ideelt typiske Mennesker d.v.s. dem, der kommer sin evige Id&#x00E9; n&#x00E6;rmest: de uforsagt k&#x00E6;mpende og lidende, Lysbringerne. Jo h&#x00F8;jere en Karakter er, l&#x00E6;rer Forfatteren, desto klarere fremlyser der af den noget typisk, noget almengyldigt for vor Sl&#x00E6;gt, noget af en Ledestj&#x00E6;rne for vor Fremtid, noget som giver os Haab om et Udviklingens Maal. Hans Dr&#x00F8;m er, at det <pb n="18"/>Menneskeideal, som han har fremstillet i sin Kristus, sin Krysanteus eller sin Prometevs, engang sejerrigt skal blive til Virkelighed som en ny og &#x00E6;dlere Formtype af Menneskene. Han aner Forj&#x00E6;ttelsen derom i Naturen, i Menneskene, i det h&#x00F8;jeste de har dr&#x00F8;mt i Toner og Farver og Ord:</p>
<lg>
<l>Ty de hviska, att stridens och sm&#x00E4;rtans myster</l>
<l>&#x00E4;r fullkomningens vilkor och sj&#x00E4;larnes rett,</l>
<l>att det drag utaf vemod som skapelsen b&#x00E4;r</l>
<l>&#x00E4;r af tr&#x00E5;nad att sk&#x00E5;da en &#x00E4;dlare &#x00E4;tt.</l>
</lg>
<figure rend="asterisk"/>
<p>Blandt Nordens Forfattere er denne svenske Digter og Humanist den eneste, der er skabt til <hi rend="italic">L&#x00E6;rer</hi>. Hans Aands Rang og Art vil altid sikre ham et Faatal af Tilh&#x00F8;rere, dem for hvem der er Mening i de Ord, som den bundne Titan fra Klippehulen raabte til de fra Vandflommen reddede Mennesker: F&#x00F6;rakten tidens gud! Tilbedjen evighetens!</p>
</div>
<div type="chapter" n="2">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">Edgar Poe</ref></head>
<p rend="noIndent"><pb n="21"/>Den nye Verden, der for vor Fordomsfuldhed staar som Pengebarbariets, Flokkemeningernes og det rasende Hastv&#x00E6;rks rygende, st&#x00F8;nnende Verden <hi rend="italic">par excellence</hi>, har allerede et Par Gange i dette Aarhundrede til det gamle Europas Overraskelse frembragt Aander, der snarere skulde t&#x00E6;nkes mulige som en gammel Civilisations seneste og fineste Frugter end som et raat Nybyggersamfunds F&#x00F8;rstegr&#x00F8;de. Den ene af disse regner Amerika for sin ypperste Skribent, medens han i Europa endnu er lidet kendt; den anden har lige indtil de sidste Aar v&#x00E6;ret mindre paask&#x00F8;nnet i sit F&#x00E6;dreland end i de gamle Lande, hvor han har v&#x00E6;ret og er de unges forgudede Digter &#x2013; den, der l&#x00E6;nge efter at <hi rend="italic">Rolla&#x0027;s</hi> og <hi rend="italic">Manfred&#x0027;s</hi> Forfattere er oph&#x00F8;rt at blive l&#x00E6;st, har sine stille Dyrkere blandt <pb n="22"/>den romantisksindede, med den gode j&#x00E6;vne Verden lidt paakant komne Ungdom.</p>
<p>Vidt forskellige er disse to Amerikanere fra Aarhundredets f&#x00F8;rste Halvdel. Ralph Waldo Emerson var langt mere af en Hellener, end nogen af vor J&#x00E6;rnalders svedende M&#x00E6;nd vover at v&#x00E6;re. Han forstod at suge Honning af Tilv&#x00E6;relsens mangehaande Urter, og at l&#x00E6;se ham er som at flagre mellem Roser. Hans Dybsind slaar aldrig Rynker; han ser paa Verden med straalende &#x00F8;jne &#x2013; som alene et Barn kan eller den Voxne, der ogsaa kan se ind i sig selv uden Uro. Derfor formaar han at finde den Harmoni mellem det Indre og Ydre, som de fleste forg&#x00E6;ves s&#x00F8;ger, &#x2013; den store Livssammenh&#x00E6;ng. I hans Filosofi er Sj&#x00E6;len det kosmiske Princip, Sj&#x00E6;lens Love og Naturens Love to Sider af samme Ting; og paa Grundlag af denne Sammenh&#x00E6;ng bygger han sin &#x00E6;dle, humane <hi rend="italic">Etik</hi>.</p>
<p>Af en helt modsat Natur var Amerikas anden store metafysiske Digter, <hi rend="italic">Edgar Allan Poe</hi>. Allerede hans ydre fattige og betr&#x00E6;ngte Forhold, der uafbrudt tvang ham til den opslidende og fragment&#x00E6;re Virksomhed, som kaldes <hi rend="italic">magazine-writing</hi>, vilde <hi rend="italic">ceteris paribus</hi> <pb n="23"/>gjort ham til en anden end Emerson. I Mods&#x00E6;tning til dennes harmoniske, objektive Rolighed er han en lidenskabelig opr&#x00F8;rt, subjektiv, fremforalt fantasirig Sj&#x00E6;l; i s&#x00E6;rskilt Betydning produktiv, hvis man tillader at Emerson karakteriseres som reproduktiv. Men paa den anden Side er han forbandet med et klarere Virkeligheds&#x00F8;je end denne, derfor aldrig som han tilfredsstillet af Virkeligheden, men altid jaget af dens Uhygge ind i de Riger, hvor han hersker som Suver&#x00E6;n: Dr&#x00F8;mmenes. Medens Emerson finder den dybe kontemplative Lykke i Sammenh&#x00E6;ngen mellem den indre og ydre Verden, f&#x00F8;ler Poe som alle Romantikere sig ulykkelig over det sk&#x00E6;rende Misforhold mellem det Liv, han lever, og det Liv, han dr&#x00F8;mmer.</p>
<p>Men Virkelighedens og Dr&#x00F8;mmens Verden staar i den allern&#x00F8;jeste Forbindelse. Det ligefremmeste Middel til at fortr&#x00E6;nge en ulykkelig Virkelighed er at skabe sig rosenr&#x00F8;de Dr&#x00F8;mme. Dette er de almindelige, sentimentale Menneskers Udvej; de s&#x00F8;ger Lise ved en simpel imagin&#x00E6;r Venden op og ned paa Tingene, fordi de kender alene de haandgribelige Mods&#x00E6;tninger.</p>
<p>Anderledes vil en dybere t&#x00E6;nkende, <pb n="24"/>dybere lidende Sj&#x00E6;l forme sine Dr&#x00F8;mme. Han vil stolt v&#x00E6;gre sig ved at anerkende de tilf&#x00E6;ldige ydre Omst&#x00E6;ndigheder som Forklaringsgrund for sin Ulykke. Han vil snarere forklare sig den af en Disharmoni i sit eget V&#x00E6;sen; han vil f&#x00F8;le sig origin&#x00E6;rt ulykkelig, og han vil i Dr&#x00F8;mmene ikke s&#x00F8;ge Mods&#x00E6;tningen, men Udh&#x00E6;velsen; han vil s&#x00F8;ge grandiose Omgivelser for sin Ulykke, istedenfor Virkelighedens Omgivelser, der er komiske som en Vedk&#x00E6;lder er et komisk F&#x00E6;ngsel for en Konge. &#x2013; Han vil i Dr&#x00F8;mmene f&#x00F8;le sig tragisk; han vil i Dr&#x00F8;mmene befri sit ideale Jeg, som tillige for Metafysikeren er det eneste virkelige Jeg.</p>
<p>Men disse Dr&#x00F8;mme kan jo ikke bringe ham den samme Tilfredsstillelse som Lykkedr&#x00F8;mmene ialfald momentant bringer den sentimentalt ulykkelige. Ikke den samme. Denne Dr&#x00F8;m separerer dog hans indre Personlighed fra den ydre tilf&#x00E6;ldige Virkelighed, som volder hans Oprevethed, hans F&#x00F8;lelse af Hjeml&#x00F8;shed i den Verden, hvori han lever. Dr&#x00F8;mmen skaber ham en Verden i hans eget Billede: fantastisk og hemmelighedsfuld, med store Sorger og Br&#x00F8;der, med vilde R&#x00E6;dsler; en tragisk Verden, en D&#x00F4;me over hans <pb n="25"/>Lidelse. Men at dr&#x00F8;mme denne Dr&#x00F8;m, det er jo at oprulle sig et nyt Verdensbillede; det er at s&#x00F8;ge en universel Grund for sin Lidelse; det er at genoprette Harmonien ved at forst&#x00E6;rke alle Disharmonier til Torden; det er en tragisk Verdensanskuelse, eller om man heller vil: en &#x00E6;stetisk Verdensanskuelse. Emerson, hvis Karakter og Livsforhold tillod ham at f&#x00F8;le Harmonien mellem den ydre og indre Verden, f&#x00F8;rtes konsekvent til en praktisk etisk Verdensanskuelse: det sande er Godt. Poe, der f&#x00F8;lte sig fortvilet fremmed i den Verden, hvor Emerson f&#x00F8;lte lun Hjemmehygge, kunde f&#x00F8;rst i en sk&#x00F8;n og uhyggelig Idealverden finde det n&#x00F8;dvendige Korrelat for sin oprevne ulykkelige Sj&#x00E6;l. Derfor f&#x00F8;rtes han lige konsekvent til den Verdensanskuelse, der skinner igennem hans s&#x00E6;lsomme Digtning: det sande er Sk&#x00F8;nt.</p>
<figure rend="asterisk"/>
<p>At efterligne Virkeligheden har aldrig v&#x00E6;ret og vil aldrig kunne blive nogen Kunsts Opgave, og Virkelighedstroskab er et tarveligt Surrogat for Fantasi. Det eneste Virkelige, der har Betydning for Kunsten, er den <pb n="26"/>sj&#x00E6;lelige Sp&#x00E6;ndings Virkelighed, den Hengivelsens Styrke, den Stemningens &#x00C6;gthed, den F&#x00F8;lelsens Inderlighed og Alvor, hvorunder Kunstv&#x00E6;rket er undfanget og udf&#x00F8;rt; fattes dette, da er Troskab mod Virkeligheden et latterligt Surrogat.</p>
<p>Poes Digtning har, som man siger, ingen Rod i Virkelighedens Verden; den har intet Tilskud modtaget fra Iagttagelse og Studium af Menneskenaturens forskellige Aabenbarelser eller fra Medlevelse i Menneskenes Tilskikkelsers Mangfoldighed; den forholder sig ligesaalidt betragtende som begr&#x00E6;dende eller reformerende til Virkelighedens Forekomster; den er ligegyldig for disse eller snarere passiv fjendsk.</p>
<p>Den indeholder intet Till&#x00F8;b til Karakterfremstilling og intet Fors&#x00F8;g paa at beskrive de Passioner, der forvolder Forlovelser, Spekulationer eller &#x00E6;gteskabelige Tracasserier i det daglige Liv; men den er selv Udtryk for en Passion: den flakkende S&#x00F8;gen, den fort&#x00E6;rende Uro, den syge Attraa efter det Ufattelige, det Uvirkelige, det Uendelige &#x2013; denne Menneskets irrationelleste, men tillige inderste og egentligste Lidenskab. Denne Digtnings Maal og Mening er derfor at rykke <pb n="27"/>L&#x00E6;seren om blot for et &#x00F8;jeblik ud af den velbef&#x00E6;stede og gasoplyste Virkelighed og meddele ham den intensive Uendelighedsf&#x00F8;lelse, hvoraf den er bleven til. Poes Fort&#x00E6;llinger falder i tre Grupper, skarpt afgr&#x00E6;nsede saavel med Hensyn til Emne og Intention som til kunstnerisk V&#x00E6;rdi. Den f&#x00F8;rste Gruppe udg&#x00F8;res af de saakaldte &#x00AB;Tales of Ratiocination&#x00BB;, hvor Forfatteren beh&#x00E6;ndig l&#x00F8;ser Knuder, han selv har lavet, afsl&#x00F8;rer Forbrydelser han selv har imagineret, opdager fantaserede Skatte og tyder hemmelige Skrifttegn. Disse Plothistorier er sindrig udt&#x00E6;nkte og vel komponerede og utvilsomt de bedste i sin Slags, som er lavet her i Verden, fordi Poe var et analytisk Geni med Lidenskab for intrikate Ting og fordi han ejede mere Opfindelsesevne end al Verdens Conan Doyle&#x0027;r. De mest celebre af disse Historier er &#x00AB;Guldbillen&#x00BB;, &#x00AB;Dobbeltmordet i Rue Morgue&#x00BB; og &#x00AB;Det forstukne Brev&#x00BB;.</p>
<p>Til den anden Gruppe h&#x00F8;rer hans saakaldte Humoresker; hvad der i disse mindst lykkede af Poe&#x0027;s Frembringelse tr&#x00E6;der i Humorens Sted, er en sardonisk Grimase; there is no laughter in it, siger en af Poe&#x0027;s <pb n="28"/>Landsm&#x00E6;nd. Poe var en altfor meget i sig selv fortabt og altfor lidet sentimentalt bev&#x00E6;get Natur til at yde noget godt som Humorist. Imidlertid danner de Humoresker, hvor den groteske Uhygge er det mest fremtr&#x00E6;dende Element, en Slags Overgang til den tredje Gruppe, der omfatter de orginaleste og uforg&#x00E6;ngeligste af hans Prosav&#x00E6;rker.</p>
<p>Disse Fort&#x00E6;llinger udg&#x00F8;r en Litteraturart for sig selv; de har ingen Forbilleder og ingen Efterligninger, og saavidt jeg ved findes i Litteraturen intet, hvormed de kan sammenlignes. Enhver af dem udtrykker som uopl&#x00F8;selig kunstnerisk Enhed tre v&#x00E6;sentlig forskellige Intentioner hos Forfatteren: at fremstille en Begivenhed, at udvikle en Ide og at fremkalde en musikalsk Stemning, og disse tre Intentioner gaar op i det n&#x00E6;vnte Hoved&#x00F8;jemed for Poe&#x0027;s Kunst: at meddele den intensive Uendelighedsf&#x00F8;lelse, der &#x00E6;stetisk forstaaet betyder Sj&#x00E6;lens fuldkomne Forl&#x00F8;sning i den uendelige Sk&#x00F8;nhed.</p>
<p>De Begivenheder han fremstiller er af en fantastisk og uvirkelig Natur og hentede fra de dunkle Territorier, der ligger udenfor Gr&#x00E6;nserne af vor Erkendelse: de metafysiske <pb n="29"/>Muligheders; og med Hensigt, thi netop her, hvor Vished er udelukket, er vor Lidenskab st&#x00E6;rkest, vor Fantasi lettest at bev&#x00E6;ge og vor Sj&#x00E6;l uendelig interesseret. Muligheden af en Tilv&#x00E6;relse efter D&#x00F8;den, Muligheden af en Opvaagnen i Graven og alle de R&#x00E6;dsler dette indeslutter, Muligheden af en Verdens undergang, Muligheden af Dobbeltpersonlighed og Metempsykose og Forudbevidsthed &#x2026; alle disse m&#x00F8;rke Gaader ud&#x00F8;ver jo dog, alle vore vaagne Indvendinger tiltrods, en s&#x00E6;r Tiltr&#x00E6;kning paa vor Fantasi, og den Dag en Flig af Sl&#x00F8;ret blev l&#x00F8;ftet vilde vi betragte som den betydningsfuldeste siden Verdens Skabelse.</p>
<p>En digterisk Virkeligg&#x00F8;relse og Sanseligg&#x00F8;relse af disse Muligheder vil derfor allerede som Emne eje en fascinerende Kraft, og naar dern&#x00E6;st Poe med Opbydelse af alle sin Kunsts Udtryksmidler, Skridt for Skridt, i n&#x00E6;sten um&#x00E6;rkelig Stigning f&#x00F8;rer L&#x00E6;seren ind i Usandsynlighedernes Verden uden at han faar Tid til at besinde sig og opdage Svig, da vil omsider den fuldst&#x00E6;ndige Hallucinations Moment indtr&#x00E6;de, som det er Digterens Triumf at faa fremtvunget.</p>
<p>Begivenheden i Poes Fort&#x00E6;llinger er <pb n="30"/>altid en Katastrofe, som man under Fort&#x00E6;llingens Forl&#x00F8;b med en voxende Sp&#x00E6;ndingens Kvide f&#x00F8;ler n&#x00E6;rme sig, n&#x00E6;rme sig, haabl&#x00F8;st uafvendelig, snigende sikkert &#x2026;</p>
<p>I <hi rend="italic">The Fall of the House of Usher</hi> er Katastrofen saaledes som Titelen antyder en Familjes og et Familjehjems totale Ruin. Den sympatiske Sammenh&#x00E6;ng mellem Sl&#x00E6;gten og dens Hus er det mystiske Element i denne Fort&#x00E6;lling, der maaske er Poe&#x0027;s mest fuldendte Prosakunstv&#x00E6;rk. Husets forvitrede med Sammenstyrtning truende &#x00C6;lde henpeger paa Sl&#x00E6;gtens udblussende Liv i dens to sidste kranke og fine Skud, og af Roderick Usher&#x0027;s Udseende og Ord og bizarre Tilb&#x00F8;jeligheder, af Madelines skyggeagtige Kommen og Forsvinden, af hundrede vage Antydninger faar man en stadig mere og mere knugende F&#x00F8;lelse af den ubodelige Decadence, der foraarsager Husets og dets Beboeres Tilintetg&#x00F8;relse. Men det er umuligt at give en Forestilling om, hvorledes denne Katastrofes forudgaaende Stadier Sekund for Sekund gennemleves af L&#x00E6;seren i en stigende R&#x00E6;kke af R&#x00E6;dsler, fra G&#x00E6;stens f&#x00F8;rste ubestemte Anelse og Rodericks dumpe haabl&#x00F8;se Vished om at noget forf&#x00E6;rdeligt er <pb n="31"/>overh&#x00E6;ngende, til de to Venners aandel&#x00F8;se, utilstaaede Frygt, da de sidder sammen i Stormnatten efter at have bisat Madelines Lig i Hv&#x00E6;lvingen &#x2026; og pludselig de kradsende Lyd af den D&#x00F8;des Negle mod Sarkofagens Laag borer sig op til dem gennem alle Husets V&#x00E6;gge og Mure &#x2026;</p>
<p>Til at sanseligg&#x00F8;re sin imaginerede Verden ejede Poe alle en syg Dr&#x00F8;mmers, en sv&#x00E6;lgende Sensualists og en kr&#x00E6;sen Artists Evner. Paa en Gang en Sj&#x00E6;l, der vibrerede i de yderste Sp&#x00E6;ndingers og de yderste Udmattelsers Staccato &#x2013; og en Hj&#x00E6;rne af den klogeste, koldeste, karrigste Beregnethed formaaede han at give sit vildeste Vanvids Fantasmer et s&#x00E6;lsomt s&#x00F8;vng&#x00E6;ngeragtigt Liv. Han er en Kolorist, der udelukkende anvender de Farver, som paa en hemmelighedsfuld Maade korresponderer med vore Forestillinger om det grufulde. De fantastiske Egne, hvortil han ofte henl&#x00E6;gger Scenen for sine Fort&#x00E6;llinger er solforladte Giftsumpe med en vanvittig arabesksnoet, ormebugtet Vegetation og fulde af &#x00F8;dets tause, uudgrundelige Forf&#x00E6;rdelser. Og ved Anvendelsen af disse og lignende artistiske Midler, ved Valg af Ord, hvis Klang &#x00F8;ger deres <pb n="32"/>Menings fascinative V&#x00E6;rdi, opnaar han den fuldkomne Enhed i Stil og Stemning, der betinger den fuldkomne Illusion.</p>
<p>Hvilken Stemning Poe formaar at fremkalde alene ved dekorative Kunstmidler kan vi se af en Fort&#x00E6;lling som &#x00AB;Den R&#x00F8;de D&#x00F8;ds Maske&#x00BB;:</p>
<p>&#x2013; Prins Prospero var flygtet fra Pesten, der lagde hans Land &#x00F8;de, til et ensomt og utilg&#x00E6;ngeligt Slot og sluttede sig inde der med tusen Riddere og Damer. I sit trygge Tilflugtssted vilde han udest&#x00E6;nge enhver Tanke paa de udenfor Murene raadende R&#x00E6;dsler, druknende den, saa ofte den meldte sig, i vilde Fester, i glade Optog, i Sk&#x00F8;nhed og i Vin.</p>
<p>I syv af Slottets Sale holdt hans Hoffolk Maskerade. Disse Sale var udstyrede efter Prinsens barokke Smag og funklede af barbarisk Pragt. I den &#x00F8;stligste Sal var alt blaat, V&#x00E6;ggene, Loftet, Vinduerne, Divanernes Puder; den n&#x00E6;ste Sal var gr&#x00F8;n, den derpaa f&#x00F8;lgende violet osv. indtil den syvende og vestligste, der var kl&#x00E6;dt med sv&#x00E6;re Draperier af sort Fl&#x00F8;jel, faldende i tunge Folder ned ad V&#x00E6;ggenes Paneler og udover et Gulvt&#x00E6;ppe af samme Stof og Farve.</p>
<p><pb n="33"/>Disse Sale oplystes ikke af Fakler, ej heller af K&#x00E6;rter, men rundt den hele Suite af V&#x00E6;relser l&#x00F8;b en Korridor, hvortil Vinduerne vendte ud. Og udenfor ethvert af de buede Vinduer var stillet en tung Tripod, hvorpaa et Baal flammede og kastede fantastiske Lysninger gennem de kul&#x00F8;rte Ruder og paa det brogede Selskab indenfor. Alene i den syvende og vestligste Sal var Glarenes Farve forskellig fra Draperiernes; deres Farve var her en dunkel Skarlagen, der var lig Blod.</p>
<p>&#x00AB;I denne Sal var tillige opstillet et gigantisk Uhr af sort Ibenholt; dets Pendel svingede frem og tilbage med en dump, tung og monoton Klang, og naar Minutviseren naaede Tolv og Timen skulde slaaes, da kom der fra Uhrets Kobberlunger en Lyd, der var klar og dyb og st&#x00E6;rk og overordentlig musikalsk, men af en saa s&#x00E6;lsom, meningsdyb Klang, at ved hvert Udl&#x00F8;b af en Time Musikanterne et &#x00F8;jeblik holdt inde med sit Spil for at lytte til Uhrets Slag, hvorfor tillige Danserne mistede sin Takt og et &#x00F8;jeblik maatte stanse, saaledes at der kom en kort Forstemthed over det muntre Selskab; og medens Uhret kimede sine Slag kunde man <pb n="34"/>se de dj&#x00E6;rveste skifte Farve og de &#x00E6;ldre og besindigere fare sig med Haanden over Panden, som om de hensank i Dr&#x00F8;mme eller dyb Eftertanke. Men naar det sidste Ekko af Slagene forstummede, da b&#x00F8;lgede en lys Befrielsens Latter gennem Selskabet; Musikanterne smilede til hverandre og trak paa Skuldrene ad sin taabelige Uro og gjorde hverandre hviskende det L&#x00F8;fte, at de n&#x00E6;ste Slag af Uhret ikke skulde formaa at bringe dem ud af Fatning; men naar Uhret n&#x00E6;ste Gang med sine kimende Slag forkyndte, at tre tusinde og sex hundrede Sekunder af den flygtende Tid var forl&#x00F8;bne, da tiede atter med &#x00E9;t Orkestret og Danserne holdt inde og Talen og Latteren forstummede &#x2026;</p>
<p>Saaledes bereder han den R&#x00F8;de D&#x00F8;ds Opdukken blandt Maskerne. Allerede ved den inciterende Skildring af Sceneriet v&#x00E6;kker han alle vage Forudf&#x00F8;lelser; ved den genialt udt&#x00E6;nkte Symboliseren med Uhret kalder han paa alle de dunkle, h&#x00F8;jtidelige Stemninger og Tanker, der knytter sig til hvert Menneskes Forestilling om Timernes rastl&#x00F8;se Forsvinden, og ved at jage disse Anelser og Varsler som pludselige Lyn gennem den natlige Orgies berusende, tankeforjagende, <pb n="35"/>&#x00F8;jeblikslevende Festivitas samler han alle den l&#x00E6;sendes Stemninger til et eneste sindsvagt Beg&#x00E6;r efter Katastrofen.</p>
<p>I det foregaaende skelnedes der mellem tre forskellige Intentioner i Poes Fort&#x00E6;llinger, og sideordnet med den Intention at fort&#x00E6;lle en Begivenhed stilledes to andre: at udvikle en Ide og fremkalde en musikalsk Stemning. Ingen af disse er selvst&#x00E6;ndige; de involverer hverandre gensidig. En Begivenhed faar f&#x00F8;rst sin Betydning ved at indeb&#x00E6;re en Ide, og en Ide ejer enten stemningsv&#x00E6;kkende Magt eller den er et abstrakt og livl&#x00F8;st Pedantfoster.</p>
<p>Poe fort&#x00E6;ller ikke for at fort&#x00E6;lle, men som han gentagende Gange selv h&#x00E6;vder, for at frembringe en <hi rend="italic">Effekt</hi>. Han har med Flid understreget dette Ord og lagt V&#x00E6;gten paa det bevidste, beregnende Element i sin Kunst; med romantisk Ironi n&#x00E6;gter han Musen enhver Andel i og &#x00C6;re af sin Produktion og paaviser i den ber&#x00F8;mte Kommentar til &#x00AB;The Raven&#x00BB;, hvorledes saavel Ideen som de enkelte Momenter i Udarbejdelsen er en Frugt af et langt, utr&#x00E6;tteligt Studium. Hans artistiske Samvittighed var af den saareste og <pb n="36"/>fineste Art; hans Omhu i Valg af Effektmidler saa kr&#x00E6;sen, at de V&#x00E6;rker, som har v&#x00E6;ret Genstand for de talrigste Omarbejdelser, b&#x00E6;rer det uforg&#x00E6;ngelige Fuldendthedens Pr&#x00E6;g.</p>
<p>&#x00AB;En dygtig liter&#x00E6;r Artist har bygget en Fort&#x00E6;lling. Hvis han er klog, har han ikke ladet Fabelen bestemme sine Tanker, men naar han med pr&#x00F8;vende Omhu har bestemt sig for at frembringe en enkelt og eneste Effekt, saa udt&#x00E6;nker han saadanne Omst&#x00E6;ndigheder og kombinerer saadanne Tildragelser, som bedst kan hj&#x00E6;lpe ham til at opnaa den tilsigtede Effekt. Hvis ikke alt, lige fra det f&#x00F8;rste Ord, stiler til at frembringe denne Effekt, da har han snublet allerede ved det f&#x00F8;rste Skridt. I den hele Fort&#x00E6;lling skulde ikke et eneste Ord tages med, som ikke direkte eller indirekte underst&#x00F8;tter den forudfattede Plan. Og ved saadanne Midler, ved en saadan vejende og vragende Omhu vil han tilslut have fuldendt et Billede, der i Betragterens Sind efterlader en F&#x00F8;lelse af fuld og hel Tilfredsstillelse.&#x00BB;</p>
<p>De ypperligste af Poes Fort&#x00E6;llinger svarer fuldkommen til det h&#x00F8;je Kunstideal, han som &#x00E6;stetisk Teoretiker opstiller. Mellem <pb n="37"/>Begivenheden, den udviklede Ide og den musikalske Stemning, som Ordenes Sonoritet og Periodernes rytmiske Vuggen fremkalder, hersker der den ubr&#x00F8;deligste Kontinuitet; og paa denne Enhed i Plan beror deres enkle og intensive Virkning.</p>
<p>De Ideer, Poe udvikler i disse Fort&#x00E6;llinger, er da, som man kan vente, af den samme, mod det grandiose og gr&#x00E6;nsel&#x00F8;se stilende, exalteret virkelighedstrodsende Natur som hans Dr&#x00F8;mme. I &#x00AB;Ligeia&#x00BB;, denne bizarreste og pragtfuldeste af hans Fort&#x00E6;llinger, er Ideen den, at Sj&#x00E6;len i sin Lidenskabs Uendelighed sejerrigt tvinger sig tilbage til sanseligt Liv; i &#x00AB;The Power of Words&#x00BB;, at hvert udtalt Ord har ubegr&#x00E6;nsede kosmiske Konsekvenser ved at s&#x00E6;tte alle Rummets Atomer i Svingning, og overhoved indeholder alle hans fantastiske Fort&#x00E6;llinger Elementer af den mystiske Panteisme, som han har udviklet i den kosmogeniske Fantasi, der b&#x00E6;rer det triumferende Navn <hi rend="italic">Eureka</hi>.</p>
<p>Astronomi og Metafysik, till&#x00E6;st Kundskab og original Spekulation, spidsfindig Bevisf&#x00F8;relse og dogmatisk Paastaaelighed &#x2013; en naivt ivrig og uroligt dybsindig Bog, <pb n="38"/>maaske den mest umiddelbare af alle Poe&#x0027;s Frembringelser, &#x2013; fantastisk og uvidenskabelig, men fuld af den Sandhed, som overgaar Videnskabens Forstand.</p>
<p>&#x00AB;Til de faa, som har mig k&#x00E6;r og som jeg har k&#x00E6;r &#x2013; til dem som f&#x00F8;ler snarere end til dem som t&#x00E6;nker &#x2013; til Dr&#x00F8;mmerne og dem, der holder Dr&#x00F8;mme for den eneste Virkelighed &#x2013; sk&#x00E6;nker jeg denne Bog med Sandheder, ikke for de Sandheders Skyld, som den indeholder, men for den Sk&#x00F8;nheds Skyld, der udstraaler af dens Sandhed og g&#x00F8;r, at den er sand. Til dem sk&#x00E6;nker jeg denne Bog, der alene er en kunstnerisk Frembringelse &#x2013; man kalde den en Roman om man vil &#x2013; eller hvis det ikke er for fordringsfuldt &#x2013;, et Digt.</p>
<p>Hvad jeg her frems&#x00E6;tter er sandt: &#x2013; derfor kan det ikke d&#x00F8; &#x2013; men selv om det tr&#x00E6;des ned, saa at det d&#x00F8;r, vil det igen opstaa til uforg&#x00E6;ngeligt Liv. Men ikke desto mindre er det som et Digt og som et Digt alene, at jeg vil dette V&#x00E6;rk skal bed&#x00F8;mmes efter min D&#x00F8;d.&#x00BB;</p>
<p>Med stoltere Ord har aldrig nogen Digter overantvordet sit V&#x00E6;rk til Menneskeheden, og med f&#x00E6;rre Ord har aldrig nogen <pb n="39"/>Digter givet N&#x00F8;glen til sit V&#x00E6;rks, sin Tankes, sit Livs Hemmelighed. Hvad ligger der i denne gr&#x00E6;nsel&#x00F8;st dristige Fordring, at det er som et Digt og som et Digt alene, at han vil have bed&#x00F8;mt et V&#x00E6;rk, som giver sig ud for at forklare Verdensaltet fysisk og metafysisk og som ingen Tvil tilsteder om Forklaringens Sandhed?</p>
<p>Poes Grundtanke kan udtrykkes saaledes, at Sk&#x00F8;nhed er Kriteriet paa Sandhed. I Kontemplation af Sk&#x00F8;nhed er Sj&#x00E6;len befriet for ethvert Savn; den f&#x00F8;ler sig selv absolut &#x2013; out of time out of space, stillet Ansigt til Ansigt med det Evige.</p>
<p>Naar vi opdager en ny Sandhed, da betyder dette, at vi pludselig ser Harmoni der, hvor f&#x00F8;r ingen saadan var os aabenbar. Alt hvad der g&#x00F8;r et harmonisk sk&#x00F8;nt Indtryk paa vor Sj&#x00E6;l er derfor Sandhed.</p>
<p>&#x00AB;Vi t&#x00F8;r tage det for givet,&#x00BB; hedder det etsteds i Eureka, &#x00AB;at Mennesket ikke l&#x00E6;nge og ikke dybt kan tage Fejl, saafremt det blot lader sig lede af sit poetiske Instinkt, der tillige er dets Instinkt for Symmetri og altsaa for Sandhed. &#x00BB; Og et andet Sted: &#x00AB;I Virkeligheden er Sansen for det symmetriske <pb n="40"/>et Instinkt Mennesket udenvidere t&#x00F8;r f&#x00F8;lge med blind Tillid.&#x00BB;</p>
<p>I den dybe og umiddelbare F&#x00F8;lelse har vi altsaa Garantien for Sandhed; Symmetriens Love fordrer, at der til den subjektive Virkelighed svarer en objektiv, til den indre en ydre, og det er denne Tanke Poe f&#x00F8;rer op til sin fantastiske Spidse, naar han i &#x00AB;Power of Words&#x00BB; lader Planeter blive til af Menneskers med Lidenskab udtalte Ord. Den intuitive Erkendelse er derfor ufejlbar; vi erkender intuitivt et uforg&#x00E6;ngeligt Element i os, og derfor <hi rend="italic">er</hi> der et saadant Element, en evig med Guddommen identisk Sj&#x00E6;l. Verdens saavelsom vor personlige Existens er en harmonisk Vexlen mellem den yderste Expansion og den yderste Koncentration af dette eneste og oprindelige V&#x00E6;sen &#x2026;</p>
<p>Man vil af disse Antydninger forstaa den evige Betydning Poe tillagde saavel den kunstneriske Skabelse, som den &#x00E6;stetiske Kontemplation.</p>
<figure rend="asterisk"/>
<p>Hovedpersonen i alle Poes fantastiske Fort&#x00E6;llinger er Poe selv, frit udfoldende i Liv de Instinkter han i Virkeligheden blot <pb n="41"/>kunde give Udl&#x00F8;b i Fantasi; &#x2013; en ung Mand slagen af en eller anden ul&#x00E6;gelig Sot og udkaaren af en eller anden forf&#x00E6;rdelig Sk&#x00E6;bne; en Nattevaager hengiven til Opium og rugende over &#x00E6;ldgamle, besynderlige B&#x00F8;ger, en Ensom, fordi hans fine impulsive &#x00D8;mhedstrang fryser til Utilg&#x00E6;ngelighed over for enhver n&#x00E6;rgaaende Fortrolighed, en tungsindig Dr&#x00F8;mmer med syg og m&#x00E6;gtig Fantasi &#x2026;</p>
<p>I K&#x00E6;rlighed til Kvinder maa denne Helt lyde de samme fantastiske Impulser og skabe sig et Ideal af en overjordisk Sk&#x00F8;nhed, usanselig og sp&#x00F8;gelsesagtig som alle hans Dr&#x00F8;mme. Dette Ideal er <hi rend="italic">Ligeia</hi> &#x2013; den uhyre l&#x00E6;rde, uhyggeligt sk&#x00F8;nne og d&#x00E6;monisk lidenskabelige Kvindegespenst i hans bedste Fort&#x00E6;lling, og dette Ideal m&#x00F8;der vi igen i Poes Digte.</p>
<p>Om disse g&#x00E6;lder det om muligt endnu mere end om hans Prosafort&#x00E6;llinger, at de ingen N&#x00E6;ring har suget af Livets Safter. &#x00AB;Jeg har v&#x00E6;ret for dybt overbevist om alle jordiske Tings Ubestandighed og Tomhed til nogensinde for Alvor at f&#x00E6;ste mig ved dem&#x00BB;, skrev han engang i et Brev til Lowell. &#x00AB;My life has been whim &#x2013; impulse <pb n="42"/>&#x2013; passion; a longing for solitude &#x2013; a scorn of all things present in an earnest desire for the future&#x00BB;. Han var ingen Handlingens Mand og ingen Elsker. Allerede i et af sine f&#x00F8;rste ungdommelige byroniske Digte skrev han disse Linjer:</p>
<lg>
<l>I could not love except where Death</l>
<l>was mingling his with Beauty&#x0027;s breath</l>
<l>or Hymen, Time and Destiny</l>
<l>were stalking between her and me.</l>
</lg>
<p>Og i The Raven, i Annabell Lee, i To Helen i Ulalume, disse hans lyriske Mesterv&#x00E6;rker, er det alene en Dr&#x00F8;m, der har fremkaldt de passionerede erotiske Udbrud. Lenore &#x2013; Helen &#x2013; Annie, disse aandeagtigt sk&#x00E6;re og usanselige Kvinder er Skyer, som favnes af hans uendelige, genstandsl&#x00F8;se Savn.</p>
<p>For dette Savn og dets fort&#x00E6;rende Kummer har han skabt det store Symbol i Ravnen, der med sit monotone <hi rend="italic">Never-more</hi> aldrig viger fra den ulykkelige Dr&#x00F8;mmers Side:</p>
<lg>
<l>&#x2013; the Raven never flitting</l>
<l>still is sitting, still is sitting</l>
<l>on the pallid bust of Pallas</l>
<l>just above my chamber door;</l>
<l>and his eyes have all the seeming</l>
<l>of a demon&#x0027;s that is dreaming,</l>
<l><pb n="43"/>and the lamplight o&#x0027;er him streaming</l>
<l>cast his shadow on the floor;</l>
<l>and my soul from out that shadow</l>
<l>that lies floating on the floor</l>
<l>shall be lifted &#x2013; never more!</l>
</lg>
<p>Som et Exempel paa Poe&#x0027;s Udnyttelse af Ordenes musikalsk imitative V&#x00E6;rdier i dette Digt, kan disse Linjer af tredje Vers citeres, hvor han ved Alliteration af hvislende Konsonnanter efterligner den svage Raslen i Gardinerne og derved paa engang sympatisk fremkalder en vag, overtroisk Skr&#x00E6;k hos den l&#x00E6;sende:</p>
<lg>
<l>And the silken sad uncertain</l>
<l>rustling of each purple curtain</l>
<l>thrilled me, filled me with fantastic</l>
<l>terrors never felt before &#x2026;</l>
</lg>
<p>Dette Underv&#x00E6;rk af Verskunst er n&#x00E6;r i Sl&#x00E6;gt med de fantastiske Fort&#x00E6;llinger. En Plan er opgjort og uafvigelig fulgt, saaledes at hvert Ord er nittet ind, hvor det g&#x00F8;r mest Virkning og alle Kompositionens Dele matematisk sikkert samvirker til Frembringelsen af den ene og store Effekt.</p>
<p>Mere spontant lyriske er de fort&#x00E6;llingsl&#x00F8;se Digte, <hi rend="italic">To Helen</hi>, Sangen om <hi rend="italic">Annabell Lee</hi> og den vanvittigst dejligste af hans S&#x00F8;vng&#x00E6;ngerfantasis Vidunderblomster: <hi rend="italic">Ulalume</hi>.</p>
<p><pb n="44"/>Ulalume er Sangen om Sorgens evige Monotoni, om Savnets Stirren paa det samme Punkt og Sindets &#x00F8;rkesl&#x00F8;se Kredsen om den samme Tanke:</p>
<lg>
<l>The skies they were ashen and sober</l>
<l>the leaves they were crisped and sere &#x2013;</l>
<l>the leaves they were withering and sere;</l>
<l>it was night in the lonesome October</l>
<l>of my most immemorial year;</l>
<l>it was hard by the dim lake of Auber</l>
<l>in the misty mid region of Weir &#x2013;</l>
<l>it was down by the dank tarn of Auber</l>
<l>in the ghoul haunted woodland of Weir.</l>
<l>Here once through an alley Titanic</l>
<l>of cypress, I roamed with my Soul,</l>
<l>&#x2013; of cypress, with Psyche my Soul.</l>
<l>These were days when my heart was volcanic</l>
<l>as the scoriac rivers that roll &#x2013; &#x2013; &#x2013;</l>
</lg>
<p>For mange vil disse s&#x00E6;lsomme, sig selv ensformig gentagende Strofer have ringe Mening; de er ogsaa vage og indholdsl&#x00F8;se og uvirkelige i Sammenligning med Tankedigte og andre udm&#x00E6;rkede Ting; men den som ikke er istand til at nynne sig ind i et Digt som Ulalume, han er ikkedestomindre fremmed for et af Livets Str&#x00F8;g, og det er Poesiens. Ulalume er blot Musik, og Poe forstod i Virkeligheden blot at skrive for dem som har &#x00AB;Musik i sin Sj&#x00E6;l&#x00BB;.</p>
<p><pb n="45"/>Poesi, skrev Poe i en Afhandling, er alt det som fremkalder en L&#x00F8;ftelse og en Sp&#x00E6;nding i Sj&#x00E6;len &#x2013; an elevating excitement of the soul. Hans egen Digtning er helt igennem baaret og beaandet af en Sj&#x00E6;lens Sp&#x00E6;nding mod det Evige, og dens Grundstemning er en sv&#x00E6;rmerisk Tungsindets Patos:</p>
<lg>
<l>From childhood&#x0027;s hour I have not been</l>
<l>as others were; I have not seen</l>
<l>as others saw; I could not bring</l>
<l>my passions from a common spring &#x2026;</l>
</lg>
<p>Men ikke destomindre er det utvilsomt urigtigt, naar enkelte Kritikere i Poe ser en Martyr for amerikansk Brutalitet, en ensom uforstaaet Aristokrat, der var d&#x00F8;mt til at gaa under i et Samfund, hvor Livet opsluges af Erhvervskampen. Hans Ensomhed, hans Virkelighedsskyhed og Menneskeforagt vilde have v&#x00E6;ret de samme i ethvert andet Land og i enhver anden Tid; thi de bundede dybere i hans Natur end til at bestemmes af et tilf&#x00E6;ldigt Milieu. &#x00AB;Jeg har ingen Tro paa Menneskehedens Udviklingsmuligheder&#x00BB;, skrev han i det ovenfor omtalte Brev til Lowell. &#x00AB;Jeg tror ikke at menneskelige Anstrengelser vil v&#x00E6;re af <pb n="46"/>nogen n&#x00E6;vnev&#x00E6;rdig Betydning for Menneskeheden. Mennesket er ikke nu dygtigere, lykkeligere eller visere end det var for 6000 Aar siden, og Resultaterne af dets Arbejde vil ikke blive st&#x00F8;rre; at antage at de det vil, er at antage, at alle tidligere Mennesker har levet forgj&#x00E6;ves og at Fortiden blot er et Rudiment af Fremtiden &#x2026;&#x00BB;</p>
<p>Desuden var Poe langt fra blottet for de Egenskaber, som g&#x00F8;r en Mand skikket til Livet, selv i hine Dages Amerika. Han fulgtes af Vanheld, men han var ikke vaabenl&#x00F8;s i Erhvervskampen, og den Maade hvorpaa han forstod at g&#x00F8;re Reklame for sine Frembringelser er ikke uamerikansk. &#x00AB;Jeg sender Dem her det netop udkomne Nummer af &#x00AB;American Review&#x00BB; skrev han til sin Ven Willis. &#x00AB;Det indeholder, som De ser, et anonymt Digt (Ulalume), der er af mig. De vilde g&#x00F8;re mig en Tjeneste ved at aftrykke Digtet i Deres Blad <hi rend="italic">med en Foresp&#x00F8;rgsel efter Forfatteren</hi> &#x2026;&#x00BB; (Woodsberry&#x0027;s Bog om Poe Pag. 281).</p>
<p>Saadanne Tr&#x00E6;k &#x2013; og biografiske Data i det hele &#x2013; har ringe V&#x00E6;rd som Vidnesbyrd om de intime sj&#x00E6;lelige Ejendommeligheder, der har givet en Digters V&#x00E6;rk <pb n="47"/>dets Karakter. Og Poe var &#x2013; foruden fattig Mand og Publicist og i mange Stykker &#x00AB;Amerikaner&#x00BB; &#x2013; et mod Virkeligheden fjendsk og fra Virkeligheden skulkende Menneske, en Dr&#x00F8;mmer og Fantast, der lyttende og lydh&#x00F8;r, spejdende og synsk s&#x00F8;gte og fornam i Livet noget af den Opdagerattraaens Gysen og Sp&#x00E6;ndingens Vaande, som maatte gennemsitre de f&#x00F8;rste S&#x00F8;farere, der forlod alle kendte Farvande for at pl&#x00F8;je hint <hi rend="italic">mare tenebrarum</hi>, der kogte om de ukendte Tropelandes Kyster. Bag et Skumringens Hav ligger den bestandig uopdagede Verden, som Mystikeren tror at ane af Farver andre end Spektrets og Toner andre end Skalaens, af Vibrationer i den ukendte &#x00C6;ter, um&#x00E6;rkelige og flygtige som Skygger af vage Taager og fornembare blot i de Sekunder, da alle Stemmer med &#x00E9;t forstummer i hans Indre og Sj&#x00E6;len glider sm&#x00E6;rtel&#x00F8;st og viljel&#x00F8;st i Evighedens Gynge.</p>
<p>De sl&#x00F8;vt levende, de blot objektivt existerende, Billiontedelene af Billionen, de der aldrig med sin samlede Energi lever for egen Regning, udenfor sit Kald, sin Sl&#x00E6;gt, sin Pligt og sit D&#x00F8;gnliv &#x2013; de har heller <pb n="48"/>aldrig oplevet de Evighedens Sekunder, der ejer mere Virkelighed end Aars trevne Endel&#x00F8;shed, og de vil heller aldrig forstaa den uhyre Sp&#x00E6;nding i Existens, hvoraf en Kunst som Poe&#x0027;s bliver til.</p>
</div>
<div type="chapter" n="3">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">Mester Frans Villon</ref>
<lb/>(1892)</head>
<p rend="noIndent"><pb n="51"/>Ved en Poet, naar man da bruger Ordet &#x2013; forstaar man i vore Dage en velplejet ung Herre, der sidder paa sit V&#x00E6;relse og beskriver sig paa Vers.</p>
<p>Ved en Poet forstod man i gamle Dage en forloren Stratenr&#x00F8;ver med nedtraadte Sko og uredt Haar, en Knejpegast og V&#x00E6;gterplage, som sang sine Viser for et lurvet Publikum i tarvelige Buler eller paa Gaden ved Nattetid og alene for sig selv paa Strejftog over vide Marker. Disse svundne Dages Poeter var et Problem og et Under for alle respektable og regelrette Borgere. Vor Tids Poeter er blot Undre og Problemer for sig selv. Dengang &#x00F8;dslede man i naiv Kunstnergl&#x00E6;de med sit Talent uden synderlig Tanke paa Ry eller Fordel; nu f&#x00F8;rer man omhyggelig Bog over sine Stemninger og vrider endog Flasken naar den er tom.</p>
<p><pb n="52"/>Fran&#x00E7;ois Villon var Student og levede i Paris ved Midten af det femtende Aarhundrede. Hof- og Ridderpoesien var den gang i Afblomstring; Middelalderens religi&#x00F8;se Dramatik, de saakaldte Mysterier, stod paa Nippet til at glide over i moderne Farcedigtning. Det er saaledes fra denne Tid, man har det lille ber&#x00F8;mte Stykke &#x00AB;Advokat Patelin&#x00BB; og lignende smaa muntre og satiriske Skuespil, som opf&#x00F8;rtes af en Flok glade Parisere, kaldet de &#x00AB; sorgl&#x00F8;se B&#x00F8;rn&#x00BB;, der uden Skrupler tillod sig den dj&#x00E6;rveste Spot over Tidens S&#x00E6;der, Religion, Politik og Mennesker. Et Gennembrud i Aarhundredets Skanser var sket, og gennem de smaa Aabninger saa man de f&#x00F8;rste Glimt af en ny Dag. Renaissancetiden forestod og havde alt forudskikket sine f&#x00F8;rste Varsler og Forkyndere.</p>
<p>Fran&#x00E7;ois Villon er en af den store Tids Forl&#x00F8;bere. Ikke med Urette regner Frankrige ham for sin Digtekunsts Fader. Udpr&#x00E6;get Galler i Godt som i Slet &#x2013; frejdig og fr&#x00E6;k med et t&#x00F8;rt, g&#x00F8;nende Vid, frivol og letsindig &#x2013; en &#x00E6;gte Parisergamin, der l&#x00F8;b af Skole for at sv&#x00E6;rme om paa Gaden blandt ligesindede Peblinger, i vildt Taterliv <pb n="53"/>slig som det blot kunde f&#x00F8;res i hine svundne Tider, da Lygten udenfor Raadstueporten var den eneste i hele Paris. G&#x00F8;n drev han med alt og alle, ikke mindst med de h&#x00F8;jl&#x00E6;rde Professorer og vel&#x00E6;rv&#x00E6;rdige Biskoper. Derfor tog ogsaa hine H&#x00F8;jl&#x00E6;rde sig af Forulemperen paa en mindre delikat Maade efter vor Tids Begreber, idet de lod ham sidde i J&#x00E6;rn og pines med Koldtvandstortur en hel Sommer igennem. Villon finder denne Tilrettevisning haard og klager til Vorherre over sine str&#x00E6;nge Dommere. De faar ingen H&#x00E6;dersplads i hans Testamente, og det er blot hans kristenk&#x00E6;rlige Forsonlighed eller Bevidstheden om egne Br&#x00F8;st, der forbyder ham at f&#x00F8;lge Dantes Exempel og anbefale dem til en varmere Plads i en bedre Verden. Villon er idetheletaget en religi&#x00F8;s Person. Han kan for en to tre Vers ad Gangen hengive sig til fromme Betragtninger over Almagtens vise Styrelse og folde H&#x00E6;nderne i Alvor og Oprigtighed. Men aldrig l&#x00E6;nger end for et Par Vers ad Gangen. Da slaar han raskt om i et andet Tempo og s&#x00E6;tter noget mere plas&#x00E9;rligt paa Tapetet, i det han lige frem undskylder sig med, at de h&#x00F8;jere Ting keder Godtfolk uman&#x00E9;rligt.</p>
<p><pb n="54"/>Saa s&#x00E6;tter han da op sit Testamente, overdrager Treenigheden sin arme Sj&#x00E6;l og Ormene sin magre Krop, reflekterer alt imens over Verdens Forg&#x00E6;ngelighed og Fruentimmernes Snedighed, bekender sine Synder under Bod og Taarer og skriver Ballader til sine Svirebr&#x00F8;dre, beder til Jomfru Maria og fort&#x00E6;ller lystige Historier om Munke og Pigeb&#x00F8;rn, fryder sig med at foreholde Gl&#x00E6;despigerne de Elendigheder og Alderdomssvagheder, der skal komme over dem, og dikterer tilslut sin egen Gravskrift og den B&#x00F8;n, hver Vandringsmand skal bede over hans Grav. Og alt dette med den samme betagende Ukunstlethed, enten han spotter eller sp&#x00F8;ger, enten han ler eller graater, som om det gik en bred Str&#x00F8;m gennem hans Liv og Digt af alle menneskelige F&#x00F8;lelser, de h&#x00F8;jeste og laveste paa en Gang, i en egen sorglystig Forening.</p>
<p>Hvad der f&#x00F8;rer Villon n&#x00E6;rmest til vort Hj&#x00E6;rte og fj&#x00E6;rnt fra vor Forstand er hans totale Mangel paa Indignation, &#x2013; en Mangel der betinger hele hans digteriske Personlighed og g&#x00F8;r ham til det han f&#x00F8;rst og fremst er, <hi rend="italic">sin</hi> Tids Digter. Det vilde v&#x00E6;re ut&#x00E6;nkeligt i dette og endog i det foregaaende <pb n="55"/>Aarhundrede, at en Begavelse skulde gennemgaaet den Syndflod af Lidelser og Uretf&#x00E6;rdighed som Villon, uden at Uretten havde gydt en harmesydende Gl&#x00F8;d i al hans Digtning. Hos Villon findes knapt Spor af noget saadant. Han kan blusse op et &#x00F8;jeblik mod den grumme Bisp, men glider snart indolent over til noget mer &#x00AB;plas&#x00E9;rligt&#x00BB;. Det er noget heltemodigt i denne Indifferens, der f&#x00F8;rst og fremst kommer hans Personlighed til Gode; men den skyldes kanske ogsaa for en Del Tiden, der ikke var oppositionel og reformatorisk i samme Betydning som vor. Misn&#x00F8;jet antog ikke dengang den reflekterende aarsags- og udvejss&#x00F8;gende Form som Nutidens. Det straktes ikke til Institutioner, men i det h&#x00F8;jeste til Institutioners B&#x00E6;rere. Derfor kunde Mester Frans digte Ballader efter Koldtvandstorturen og sk&#x00E6;mte over sit udhungrede Udseende med et n&#x00E6;sten heroisk Mod, der er ukendt i vore Dage, da al Lidelse klynker og alle virkelig eller indbildt Forurettede b&#x00E6;rer Tornekroner. Mester Frans er frejdig og sig selv til det sidste. Han har sin Gravskrift i Orden, han har skrevet sit Testamente, og bet&#x00E6;nkt Venner og Fjender. Og nu gaar han bort, ikke fordi han <pb n="56"/>er tr&#x00E6;t af Livet, men fordi han ikke l&#x00E6;nger h&#x00E6;nger sammen i S&#x00F8;mmene.</p>
<lg>
<l>&#x00AB;Han lod en Kande Vin sig hente,</l>
<l>hvorpaa han Bunden opad vendte,</l>
<l>f&#x00F8;r sit Farvel han Verden sendte.&#x00BB;</l>
</lg>
</div>
<div type="chapter" n="4">
<head type="main"><ref type="contents" target="contents_4" xml:id="chapter_4">Blaise Pascal</ref>
<lb/>(1893)</head>
<p rend="noIndent"><pb n="59"/>Dengang Blaise Pascal i sit en og trettiende Aar traadte i Forbindelse med Port Royal, var det ikke uden en vis Reservation, en vis hemmelig Frygt, de fromme Eneboere optog ham i sin Midte. Hans store Kundskaber, hans uforf&#x00E6;rdede Omgang med den hedenske Filosofi, hans besn&#x00E6;rende Aandfuldhed skr&#x00E6;mte deres hellige Enfold. Han var en ligesaa oprigtig Kristen som de, han husede den samme Foragt for Verden og den samme K&#x00E6;rlighed til Gud, men han syntes at v&#x00E6;re kommen derhen ad en anden Vej, syntes at have aandet i den Verdslighedens &#x00AB;s&#x00F8;de Pestluft&#x00BB;, som den hellige Augustinus omtaler med R&#x00E6;dsel.</p>
<p>Jeg tror, at Pascal vil g&#x00F8;re det samme Indtryk paa mange andre gode Kristne som paa Port Royals Jansenister. De vil paa hver Side af hans Hovedv&#x00E6;rk finde Tanker, <pb n="60"/>som enten er dem uforstaaelige eller skr&#x00E6;mmende. Han har f&#x00F8;r La Rochefoucauld sagt Ting, der maaler sig med Nietzsches Aforismer i udfordrende Dristighed. Han har holdt &#x00F8;jnene koldt aabne, der hvor de aller fleste helst plejer at lukke dem.</p>
<p>Men ligesaa fremmed som Pascal i mange Henseender vil v&#x00E6;re, specielt for Nutidens akkorderende Kristne, ligesaa gaadefuld og selvmodsigende har han ofte staaet for de Ikke-troende.</p>
<p>Hvorledes kunde et Menneske med en saa overlegen Forstand, saa klare, logiske Instinkter pludselig bryde overtv&#x00E6;rt med sig selv, drukne sig i Religionens fornuftfiendtlige Enfold og henfalde til den dybeste Foragt for Menneskeaandens R&#x00E6;kkeevner?</p>
<p>Hvorledes kunde den h&#x00F8;jeste intellektuelle Kraft og den dybeste intellektuelle Pessimisme forbindes i samme Person?</p>
<p>Hans Livsf&#x00F8;relse og Aandsudvikling er et Problem, staaende i Sammenh&#x00E6;ng med et videre og almindeligere, der grener sig ud fra det hele Historiel&#x00F8;b af skiftende Religioner, Ideer og Menneskesk&#x00E6;bner.</p>
<p>Medens Livsvilkaar og Livsformer stadig vexler og udvikles, medens Sammenh&#x00E6;ng <pb n="61"/>og Forhold i Verdensorganismen stadig bedre iagttages og bedre forklares, saa er der dog endel Sp&#x00F8;rgsmaal, som endnu i vor Tid ikke synes n&#x00E6;rmere sit Svar end nogensinde tidligere?</p>
<p>&#x00AB;Hvorfra kommer jeg, hvorhen gaar jeg? Hvor er Begyndelsen, og hvor er Enden? Hvad er Livet, og hvad er D&#x00F8;den?&#x00BB; Eller: &#x00AB;Hvad er Materie? Hvad er Kraft, hvad er Rum, Tid, Uendelighed?&#x00BB;</p>
<p>Med disse metafysiske Grundproblemer har jo Menneskene bestandig tumlet, og tusende Svar er givne, men ingen fyldestg&#x00F8;rende. Det f&#x00F8;rste Menneske, som satte sig til at grunde over, hvad en Flintesten var, istedenfor at hv&#x00E6;sse den til Vaaben, den f&#x00F8;rste som spurgte om, hvad Tr&#x00E6;et og Mennesket var, istedenfor at f&#x00E6;lde Tr&#x00E6;r og Mennesker, han, Urmetafysikeren i Jordhulen, vidste omtrent ligesaa god Besked som Platon eller som Kant.</p>
<p>Det f&#x00F8;rste og det sidste Menneske, begge hj&#x00E6;lpel&#x00F8;st ludende over det evige Gaadem&#x00F8;rke &#x2013; er ikke det som en lang, taus Haan over det, vi kalder Fremskridt og Udvikling?</p>
<p>Men ligesaa gammel som Menneskenes <pb n="62"/>Besk&#x00E6;ftigelse med disse golde Grundproblemer, ligesaa gammel er Overbevisningen om deres Ul&#x00F8;sbarhed, om Tankens Utilstr&#x00E6;kkelighed til at lodde de store Dybder. Derfor har de kontemplative Mennesker altid n&#x00E6;ret Mistro til denne Fornuft, hvis Str&#x00E6;ben sp&#x00E6;nder saa vidt, og hvis Evne r&#x00E6;kker saa kort. Og Mistro til Bevidstheden har f&#x00F8;rt saa mange til Dyrkning af det Ubevidste, af den hemmelighedsfulde Sansning, hvormed Mystikeren tror at forenes umiddelbart med Verdenssj&#x00E6;len, med Guddommen. Den intuitive Fordybelse bringer Glemsel og Bed&#x00F8;velse, Reflexionen derimod holder Bevidstheden sm&#x00E6;rtefuldt vaagen. Den ansp&#x00E6;ndte Reflexion tenderer derfor paa en eller anden Maade mod sin egen Undergang; Grubleren flygter for sig selv og sine egne Tanker.</p>
<p>Her staar vi ved det Punkt, hvor Traadene fra de forskellige Verdenshj&#x00F8;rner l&#x00F8;ber i Knude.</p>
<p>Her har vi f&#x00F8;rst de gamle Hinduers selvopgivende Grundanskuelse: &#x00AB;At ville blive til intet, siger Sakya-Muni, at ville slukne som et Lys og svinde hen som et Aandedrag i Nirvana, det er den h&#x00F8;jeste Visdom.&#x00BB; Og med det samme tungsindige <pb n="63"/>Syn af Mennesketankens Afmagt raaber Digteren af Jobs Bog til Mennesket: &#x00AB;Er du kommen til Havets Dybder, og har du vandret der, hvor Afgrunden ransages? Har D&#x00F8;dens Porte aabnet sig for dig, eller kan du se bagom D&#x00F8;dens Skyggeporte?&#x00BB; Her har vi fremdeles de dybsindige Kor i de attiske Tragedier, her har vi <hi rend="italic">Silens</hi> Visdom: &#x00AB;Det allerbedste er ikke at v&#x00E6;re f&#x00F8;dt, ikke at v&#x00E6;re, Intet at v&#x00E6;re; det n&#x00E6;stbedste snart at d&#x00F8;.&#x00BB; Og her staar vi endelig ved Udspringene til den nyere Tids Pessimisme, der i lige h&#x00F8;j Grad er af intellektuel som moralsk Natur.</p>
<p>Den intellektuelle Pessimisme synes mig bedst udtrykt i to typiske Personligheder: den digtede <hi rend="italic">Faust</hi> og den virkelige <hi rend="italic">Pascal</hi>.</p>
<p>Faust, Mennesket, der har gennemvandret alle Videnskaber, uden at kunne finde Ro for sin s&#x00F8;gende Sj&#x00E6;l og tilslut, overtr&#x00E6;t af sin Tankes vanm&#x00E6;gtige Kredsl&#x00F8;b om sig selv, staar op og kaster sig ud i de hede Lidenskabers Liv for at blive de gnavende Sp&#x00F8;rgsmaal kvit og nyde de Gl&#x00E6;der, som den golde T&#x00E6;nkning bedrog ham for.</p>
<p>Og Pascal, den unge geniale Forsker, hvis eneste Gl&#x00E6;de er Unders&#x00F8;gelsens, Spekulationens, <pb n="64"/>Tankens, og som pludselig, naar han faar stirre ned i det Slug, hvor Tanken er for kort, b&#x00F8;jer sin st&#x00E6;rke Aand for de uforklarlige Kendsg&#x00E6;rninger og tr&#x00E6;kker sig tilbage i selvovervindende, asketisk Liv for at lytte til den uransagelige Guds Visdom.</p>
<p>Faust og Pascal de ligner hinanden ikke, men de m&#x00F8;des ialfald et &#x00D8;jeblik ved den samme Korsvej.</p>
<p>Der er fremdeles store Mods&#x00E6;tninger mellem Pascal-Naturen og Hinduens dr&#x00F8;mmedybe, mystiske Aandsretning. Men det er den samme F&#x00F8;lelse af Forladthed i det store &#x00F8;de og Magtesl&#x00F8;shed overfor de store Gaader, der bringer Pascal til sin intellektuelle Underkastelse og s&#x00E6;nker Hinduen ned i sin dunkle Nirvanadr&#x00F8;m.</p>
<div type="uchapter" n="4_1">
<head type="sub">I.</head>
<p rend="noIndent">Blaise Pascals Liv falder mellem Aarene 1623 og 1662. Han blev altsaa blot 39 Aar gammel, og mere end den sidste Halvdel af denne Tid levede han under uafbrudte legemlige Lidelser.</p>
<p>Hans F&#x00F8;dested er Clermont i Auvergne, hvor Faderen var Pr&#x00E6;sident ved Underretten; <pb n="65"/>men allerede otte Aar efter S&#x00F8;nnens F&#x00F8;dsel flyttede Familjen til Paris.</p>
<p>Faderen tog sig selv af S&#x00F8;nnens Undervisning og fulgte herunder sine egne Opdragelsesprinciper, som ingenlunde synes at have v&#x00E6;ret afvejen. Gutten maatte ikke overl&#x00E6;sses med Arbejde og aldrig paabyrdes Fag, som han ikke var moden nok til at tilegne sig med Lethed. Han blev derfor holdt borte fra Latin lige til Tolvaarsalderen, i Mods&#x00E6;tning til Datidens Skik og Brug, der kr&#x00E6;vede Smaab&#x00F8;rn kyndige i Ciceros Sprog, allerede f&#x00F8;r de havde korrekt Udtale paa r.</p>
<p>Blaise var et af de Vidunderbarn, hos hvem Geniet g&#x00F8;r Tilsprang i den tidligste Alder. Han var et t&#x00E6;nksomt, stille Barn, som gik omkring med vidaabne &#x00F8;jne og grundede over alt det, han saa. &#x00AB;Han skulde bestandig have Greje paa alting&#x00BB;, fort&#x00E6;ller den &#x00E6;ldre S&#x00F8;ster Gilberte i sin lille Levnetsskildring &#x2013; &#x00AB;han vilde bestandig vide Aarsagen til alt muligt. Og naar man ikke kunde give ham gode Grunde, saa gav han sig ikke, f&#x00F8;r han fandt slige selv. Han kunde aldrig slaa sig tiltaals med andet end det, som forekom ham aabenbart rigtigt.&#x00BB;</p>
<p><pb n="66"/>Hun fort&#x00E6;ller, at da en Tilstedev&#x00E6;rende en Dag ved Middagsbordet kom til at slaa paa et Fajencefad med en Kniv, saa bem&#x00E6;rkede Blaise, at det gav en temmelig st&#x00E6;rk Lyd, som &#x00F8;jeblikkelig oph&#x00F8;rte, saa snart han lagde Fingeren hen paa. Dette bragte ham til at anstille en Del Klangfors&#x00F8;g og skrive en liden Afhandling derom, som man fandt meget sindrig og vel udt&#x00E6;nkt. Han var dengang blot tolv Aar.</p>
<p>Jeg n&#x00E6;vner dette Tr&#x00E6;k for at vise, hvilket helt igennem realistisk, n&#x00F8;gternt Temperament han besad. Forstandsmenneske, aarsagss&#x00F8;gende og virkelighedsk&#x00E6;r; en f&#x00F8;dt Logiker blandt et Folk af Logikere. Han havde intet af det eventyr-fantastiske Stof, hvoraf man g&#x00F8;r Digtere og Mystikere.</p>
<p>Det er i denne Tid, i Tolvaarsalderen, at hans geometriske Geni kommer til Udbrud. M&#x00E6;rkeligt nok holdes han str&#x00E6;ngt borte fra al matematisk Undervisning, end sk&#x00F8;nt Faderen selv var saa st&#x00E6;rkt interesseret i denne Videnskab, at han endog holdt en Slags Salon for Tidens fremragende L&#x00E6;rde paa dette Omraade. Da er det, at Blaise, uden at kende en geometrisk L&#x00E6;rebog eller de geometriske Ben&#x00E6;vnelser &#x2013; <pb n="67"/>han kaldte Cirkelen &#x00AB;Runding&#x00BB; og Linjerne &#x00AB;Streger&#x00BB; &#x2013; paa egen Haand udt&#x00E6;nker og beviser de f&#x00F8;rste to og tredive S&#x00E6;tninger i Euclid&#x0027;s Element&#x00E6;rbog.</p>
<p>I de n&#x00E6;rmeste Ungdomsaar finder vi ham optagen af matematiske og fysiske Problemer, arbejdende saa intenst, at hans Helse for altid blev &#x00F8;delagt. Han fort&#x00E6;ller selv, at han fra sit attende Aar ikke har kendt sig en eneste Dag fri for Lidelser.</p>
<p>Hans videnskabelige Opdagelser vedkommer os ikke synderlig i denne Sammenh&#x00E6;ng. Sexten Aar gammel skriver han en Afhandling om Keglesnittet og g&#x00F8;r i den n&#x00E6;st paaf&#x00F8;lgende Tid store Opdagelser paa de exacte Videnskabers Omraade. Den ber&#x00F8;mteste er hans Fastslaaen af Loven om Atmosf&#x00E6;rens Tryk. Tidligere havde man troet, at det var &#x00AB; Naturens R&#x00E6;dsel for det tomme Rum&#x00BB; (horror natur&#x00E6; vacui), som voldte, at en Vands&#x00F8;jle kunde bringes til at stige i et lufttomt Rum. (Principet for Barometer).</p>
<p>Paa denne Tid &#x2013; det er omkring hans 24de Aar &#x2013; sker det f&#x00F8;rste store Omslag i Pascals Liv. Han afbryder sine videnskabelige Studier for aldrig senere at genoptage dem, <pb n="68"/>og et nyt Afsnit af hans Liv begynder.</p>
<p>Hvad var Grunden?</p>
<p>Kanske var det Naturen, som h&#x00E6;vnede sig over, at han havde ber&#x00F8;vet den denne mystiske Uhygge; kanske vilde den vise ham, at der dog gives en <hi rend="italic">horror vacui</hi>, Menneskets R&#x00E6;dsel overfor sin egen og Alnaturens Gaade.</p>
<p>S&#x00F8;ster Gilberte fort&#x00E6;ller om denne Begivenhed paa sin lykkelige, naive Vis:</p>
<quote>
<p rend="noIndent">&#x00AB;Strax efter at min Broder havde gjort denne (ovenn&#x00E6;vnte) Opdagelse, og da han endnu bare var fire og tyve Aar gammel, lod Forsynet ham komme i en Omst&#x00E6;ndighed, der n&#x00F8;dte ham til at l&#x00E6;se nogle fromme Skrifter; og Gud oplyste ham saaledes gennem denne L&#x00E6;sning, at han fuldt ud kom til at forstaa, at vi blot skal leve for Gud og ikke have noget andet Maal end ham. Og denne Sandhed forekom ham saa indlysende, saa n&#x00F8;dvendig og nyttig, at den satte en Stopper for alle hans Unders&#x00F8;gelser, saa at han fra den Tid gjorde Afkald paa alle andre Kundskaber for alene at drage Omsorg for de Ting, som Jesus Kristus kalder de ene n&#x00F8;dvendige.&#x00BB;</p>
</quote>
<p>Det er Pascals f&#x00F8;rste Omvendelse.</p>
<p>Det maa erindres, at denne Omvendelse ikke bryder overtv&#x00E6;rt med en tidligere ukristelig <pb n="69"/>Anskuelse. Det er det syttende Aarhundrede, vi befinder os i, Frankriges Reformationstid, da alle Gemytter befinder sig i religi&#x00F8;s G&#x00E6;ring. Det var den almindelige religi&#x00F8;se Str&#x00F8;mning, som naaede et ungt Sind og rev det med i heftig, umiddelbar Begejstring. Det var, hvad Pietisterne kalder en &#x00AB;V&#x00E6;kkelse&#x00BB;, et &#x00AB;Pinsevejr&#x00BB;; men dette Pinsevejr var af saa kort Varighed, at det vistnok ikke t&#x00F8;r l&#x00E6;gges saa megen V&#x00E6;gt paa, som af S&#x00F8;ster Gilberte. At han ikke senere befattede sig med videnskabelige Sysler t&#x00F8;r have en anden Grund, den, han selv antyder, at han kom til at holde mere af at studere Mennesker end afkortede Kegler.</p>
<p>Det maa fremdeles erindres, at hans Helbred stadig var bleven forv&#x00E6;rret, og at dette kan have bidraget sit til at aabne hans Hj&#x00E6;rte for Naaden. Der er os opbevaret en B&#x00F8;n fra denne Tid &#x00AB;om det rette Sindelag til at b&#x00E6;re Sygdomme&#x00BB;. Den lyder som et Jammerskrig til Gud efter Husvalelse. Det er ikke Helbredelse, han beder om, det er blot om Taalmod og Ydmyghed; det er om &#x00AB;Sv&#x00F8;bens Tr&#x00F8;st&#x00BB;, han b&#x00F8;nfalder. Paa et moderne Sind g&#x00F8;r denne prostrate Henvendelse et meget <hi rend="italic">historisk</hi> Indtryk.</p>
<p><pb n="70"/>Dette f&#x00F8;rste hede Gudsforhold k&#x00F8;lner lidt efter hvert af. Da hans Sygdom i 26-aarsalderen truer med at vinde Bugt med ham for Alvor, lader han sig bev&#x00E6;ge til at f&#x00F8;lge L&#x00E6;gernes Raad og s&#x00F8;ge at faa sin Helbred genoprettet ved et mindre anstr&#x00E6;ngt, mindre indavendt Liv.</p>
<p>Fra denne Tid, det er i 1649, daterer sig et nyt Skifte i Pascals Historie, det er hans kortvarige, uskyldige Flagreliv som Verdensmand, der nu begynder.</p>
<p>Jeg siger uskyldig, fordi han vistnok aldrig har begaaet de mindste Udskejelser. Fremmed som han var for Mystik, var han fremmed for den grove Sanselighed. Hele hans Vitalitet var henlagt til Hj&#x00E6;rne og Hj&#x00E6;rte. Hans Lidenskaber havde aarlange Lidelser og et ansp&#x00E6;ndt Studieliv bragt til at tie. &#x00AB;Ved Guds specielle Omsorg, siger S&#x00F8;steren, var han bleven bevaret for alle Ungdommens Vildfarelser.&#x00BB;</p>
<p>Sainte-Beuve har endog ment, at Pascal aldrig egentlig har f&#x00F8;lt K&#x00E6;rlighed til nogen Kvinde, men i det h&#x00F8;jeste en almindelig, vag Attraa efter K&#x00E6;rlighed. Der findes heller ikke noget, der berettiger til en modsat Opfatning, det skulde da v&#x00E6;re et lidet, h&#x00F8;jst <pb n="71"/>eiendommeligt Ungdomsarbejde fra denne Tid, som han har kaldt <hi rend="italic">Discours sur les passions de l&#x0027;Amour</hi>.</p>
<p>Dette, at han skriver en Afhandling om K&#x00E6;rlighed, vidner jo allerede om temmelig tempererede erotiske Lidenskaber. Og efter L&#x00E6;sningen af det lille Skrift bekr&#x00E6;fter man villig den Mening, at det ialfald ikke er den store, virkelige K&#x00E6;rlighed, som har inspireret dets Forfatter.</p>
<p>Det er ingen Dantes, ingen Ab&#x00E6;lards livslange Lidenskab, som har besj&#x00E6;let ham. Men at han saa lidt som nogen anden har vandret ganske uber&#x00F8;rt ud af Verden, t&#x00F8;r dog ikke troes. Selv de hellige M&#x00E6;nd, der ikke netop har havt nogen Helo&#x00EF;se at ofre sine unge, hede Dr&#x00F8;mme, og hvis Billede de har kunnet tage med sig ind i de fredede Celler som et s&#x00F8;dt, syndigt Minde, selv de har dog kanske havt en Tid, da de som den h&#x00F8;jfromme Bernhard af Clairvaux var optagne med at skrive smaa &#x00AB;galante Vers&#x00BB; til unge Damer.</p>
<p>Dette Tr&#x00E6;k af henrivende, naturlig Menneskelighed savnes heller ikke hos Pascal. Kan der end ikke paavises nogen bestemt K&#x00E6;rlighedshistorie i hans Livsl&#x00F8;b, saa forn&#x00E6;gter dog hos ham, saalidt som hos den <pb n="72"/>hellige Bernhard, den chevaleresque franske Natur sin Dragelse mod de lette Passioner, de smaa, fine Behageligheder, halvt Leg, halvt Alvor, som i Grunden er fremmed i vor egen Races F&#x00F8;lelseliv.</p>
<p>Hans &#x00AB;Discours&#x00BB; er en liden, graci&#x00F8;s, aandfuld Fremstilling af Iagttagelser og Oplevelser paa dette Erotikens aller uskyldigste Omraade.</p>
<p>&#x00AB;At elske og ikke turde tilstaa &#x2013; det har sine Kvaler, men ogsaa sin Lyst. &#x00D8;jnene t&#x00E6;ndes og fordunkles i samme Nu; og m&#x00E6;rker man end ikke, at ens Sindsbev&#x00E6;gelser gives synderlig Agt paa af hende, som er Aarsag i dem, &#x2013; saa er det dog en Tilfredsstillelse at f&#x00F8;le al denne b&#x00F8;lgende Uro for en Dame, der er det saa vel v&#x00E6;rd.&#x00BB; &#x00AB;Jo l&#x00E6;ngere Vejen er i K&#x00E6;rligheden, des fler Tillokkelser har den for de fint f&#x00F8;lende.&#x00BB; &#x2013; &#x00AB;Den f&#x00F8;rste Virkning af K&#x00E6;rlighed er en varsom Omhu, en dyb &#x00C6;refrygt for den, man holder af.&#x00BB; &#x00AB;Naar man er borte fra den, man attraar, har man Hovedet fuldt af Planer om at g&#x00F8;re eller sige en M&#x00E6;ngde Ting. Men naar man er n&#x00E6;r ved, staar man ubeslutsom og taus &#x2026; Men i K&#x00E6;rlighed har Taushed ogsaa st&#x00F8;rre V&#x00E6;rdi end Ord.&#x00BB; &#x00AB;Ofte vover man ingen Indsats af Frygt for at tabe alt &#x2013; og maa alligevel stevne frem; &#x2013; men hvem kan sige netop hvor langt? &#x2013; <pb n="73"/>Fortvilet at v&#x00E6;re Elsker og opdage noget i sin Gunst og ikke turde tro det, at maatte vakle uafbrudt mellem Frygt og Forhaabning.&#x00BB; &#x2013; &#x2013;</p>
<p>&#x00AB;Men skifter end Kvalerne, naar man er fj&#x00E6;rnt fra den Elskede, saa &#x00F8;nsker man altid hendes N&#x00E6;rv&#x00E6;r i Haabet om at lide mindre. Og dog, naar man ser hende, tror man at lide endda v&#x00E6;rre end f&#x00F8;r.&#x00BB; &#x00AB;Skal vi ikke have Medynk med en saadan Elsker.&#x00BB;</p>
<p>Blandt Pascals &#x00F8;vrige Arbejder ligger dette som et lidet leende Solstrejf over et traurigt, fjeldtungt Landskab. Det er hans korte, lyse Ungdomsdr&#x00F8;m om Livet, som her en eneste Gang finder Ord.</p>
<p>Det er en anden Pascal end ham, vi skal stifte Bekendtskab med i <hi rend="italic">Pens&#x00E9;es</hi>. Ingen Menneskeforagt, intet Livsfiendskab, som slaar Panderynker til Menneskets inderligste Livsinstinkt.</p>
<p>Det er tv&#x00E6;rtom en Gl&#x00E6;de, men stilf&#x00E6;rdig, tilk&#x00E6;mpet gennem Lidelser, d&#x00E6;mpet af Vemod, som l&#x00E6;gger sin Farve og Stemning over dette Prosastykke om K&#x00E6;rlighed.</p>
<p>Det er en anden Pascal &#x2026; mere Hedning end Kristen i sin naive Tro paa de rent jordiske Idealer, i sin Beundring for Menneskeaandens Storhed, i sin villige Ja-sigen <pb n="74"/>til de menneskelige Lidenskaber, i sin lyse Tillid til Menneskets Adel.</p>
<p>&#x00AB;K&#x00E6;rligheden og &#x00C6;rg&#x00E6;rrigheden, det er de to Passioner, som h&#x00F8;ver Manden bedst. K&#x00E6;rligheden for den Unge og &#x00C6;rgerrigheden, den &#x00E6;dle Attraa efter Storhed, for den &#x00C6;ldre!&#x00BB;</p>
<p>Han priser et Liv, hvor disse Passioner har afl&#x00F8;st hverandre i den rigtige R&#x00E6;kkef&#x00F8;lge.</p>
<p>Mennesket er skabt for at t&#x00E6;nke, og den rene T&#x00E6;nkning vilde g&#x00F8;re ham fuldkommen i sin Lykke. Men uheldigvis er det saa, at Mennesket ikke stadig kan leve i den rene T&#x00E6;nknings H&#x00F8;jder. Han tr&#x00E6;nger Bev&#x00E6;gelse, Handling &#x2013; Lidenskaber. &#x2013; Derfor hedder det snart efter med umiddelbar Overbevisning:</p>
<p>&#x00AB;Hvem kan tro, at vi er kommen til Verden for andet end at elske?&#x00BB; &#x2013; og et &#x00D8;jeblik senere med samme kategoriske Bestemthed: &#x00AB;Mennesket er skabt for Gl&#x00E6;den. Han fornemmer det i sig som Vished; han tr&#x00E6;nger ingen Beviser. Derfor er det blot Fornuft at give sig hen til Gl&#x00E6;den.&#x00BB;</p>
<p>&#x00AB;I en stor Sj&#x00E6;l,&#x00BB; hedder det videre, &#x00AB;der er alt stort. Derfor, jo st&#x00F8;rre Aand, desto st&#x00E6;rkere Lidenskaber. Thi disse tilh&#x00F8;rer Aanden; de er F&#x00F8;lelser og Tanker, om de end foranlediges ved Legemet.&#x00BB;</p>
<p>&#x00AB;Aandsklarhed skaber ogsaa Klarhed over Lidenskaben. Den store og klare Aand elsker heftig, og den ser distinkt, hvad den elsker.&#x00BB;</p>
<p>&#x00AB;Digterne har fremstillet Eros blind; men <pb n="75"/>det er falsk at s&#x00E6;tte skille mellem Fornuft og K&#x00E6;rlighed; thi begge er &#x00E9;t, begge en Tankernes Konvergens mod det samme Punkt. Det vilde heller ikke v&#x00E6;re &#x00F8;nskeligt, at det var anderledes. De blinde Lidenskaber vilde g&#x00F8;re Menneskene til sansel&#x00F8;se Maskiner. Lad os derfor tage Bindet fra Eros&#x0027; &#x00D8;je.&#x00BB;</p>
<p>Som man ser: dette er den velbyggede Hj&#x00E6;rne, der fornemmer Tankernes klare, k&#x00F8;lige Gennemrislen som et stille, fint Velv&#x00E6;re; det er Logikeren, der med Velbehag lader &#x00D8;iet glide henover de rene Konturer i den Bygning, hans egen symmetriske Fantasi er i F&#x00E6;rd med at rejse. Det er den st&#x00E6;rke Aands nyf&#x00F8;dte Selvbevidsthed, dens stille Overmod ved at svinge ud gennem Rummet paa egne Vinger. Denne nye frejdige Selvbevidsthed er den f&#x00F8;rste Frugt af hans filosofiske L&#x00E6;sning. Det er to Filosofer, to indbyrdes vidt forskellige Aander, som hver for sig har havt en dybtr&#x00E6;kkende Indflydelse paa Pascals Udvikling. &#x2013; Det er <hi rend="italic">Epiktet</hi> og <hi rend="italic">Montaigne</hi>.</p>
<p>Hvad der f&#x00F8;rst og fremst indtager den unge T&#x00E6;nker for den ene og for den anden af disse to Moralister, er deres naturlige, sunde Menneskelighed.</p>
<p>For ham, der i en tidlig Alder havde <pb n="76"/>gennemgaaet oprivende aandelige Anf&#x00E6;gtelser midt under de haardeste kropslige Lidelser, var det en Befrielse at faa stifte Bekendtskab med en mildere, naturligere Opfatning af Liv og Menneske end Datidens religi&#x00F8;se.</p>
<p>Den Afhandling om K&#x00E6;rligheden, som jeg nys har omtalt, er et veltalende Vidnesbyrd herom. Man genfinder i &#x00AB;Discours&#x00BB; baade Epiktet og Montaigne.</p>
<p>Naar vi n&#x00E6;vner Epiktets Navn staar vi ved Modpolen af den Aandstilstand, den Grundbetragtning af Livet og Mennesket, der i Indledningen karakteriseredes som intellektuel og moralsk Pessimisme. Epiktet opb&#x00F8;jer Menneskenaturen, han er en utr&#x00E6;ttelig Lovpriser af dens Storhed. Hans Grundtanke er, at Mennesket af Naturen er dygtig til at erkende, hvad der er sandt og ville, hvad der er ret (moralsk sandt). Han er en Jeg-Dyrker og en Fornuftdyrker. Han er Anf&#x00F8;rer for den optimiske Aandsretning, der gennem alle Tider bek&#x00E6;mper den urgamle, metafysiske Pessimisme.</p>
<p>Det er Epiktets urokkelige Tro paa Menneskeaandens ufejlbare Evne til at sk&#x00E6;lne og erkende, hans h&#x00F8;je Tanker om &#x00AB;den rene <pb n="77"/>Fornuft&#x00BB;, som m&#x00F8;des med Pascals logiske Instinkter.</p>
<p>Det er Logikeren i Pascal, som finder sig selv igen i den gamle Filosofs Fryd ved at tr&#x00E6;kke Slutninger og sige <hi rend="italic">ergo</hi>. Det er som Nietzsche har sagt: Logikeren er af Naturen Optimist. Han fejrer med hver Slutning en Jubelfest.</p>
<p>Med Epiktet affinder Pascal sig i L&#x00F8;bet af sin Udvikling temmelig let. Dybere og varigere M&#x00E6;rker har han af den tvetydige Montaigne, det n&#x00E6;st foregaaende Aarhundredes store franske Skribent.</p>
<p>Montaigne er den store Anst&#x00F8;dssten paa Pascals Bane. Sammenst&#x00F8;det gav hans Udvikling den endelige Retning, men forvoldte ham Saar, der aldrig l&#x00E6;gedes.</p>
<p>Det fort&#x00E6;lles, at en gammel Dala&#x00EF;-Lama engang skulde aabenbare sin designerede Efterf&#x00F8;lger den sidste Hemmelighed, Guds Ansigt. Og han l&#x00F8;ftede Sl&#x00F8;ret for den sidste Hemmelighed, og bagenom var &#x2013; <hi rend="italic">Intet</hi>. For Pascal er Montaigne en saadan Dala&#x00EF;-Lama. men det Sl&#x00F8;r, han l&#x00F8;fter, er Sl&#x00F8;ret for den unge T&#x00E6;nkers Bevidsthed om sine inderste Sj&#x00E6;ledyb, sine alm&#x00E6;gtige, ubodelige Tvil.</p>
<p>Vi kender ham som en Natur, hvis eneste <pb n="78"/>Lidenskab var Vished. Hans Forskergenius havde i forbausende kort Tid f&#x00F8;rt ham til Gr&#x00E6;nsen af det, Menneskeaanden kan erkende. Hans logiske Sans havde en Tidlang gl&#x00E6;det sig indenfor disse Gr&#x00E6;nser og beundret de Vidder, som de indesluttede. Indtil han, ledet af Montaigne, siger til sig selv: Det er altsaa ikke mere, som kan vides; det er altsaa blot dette. Udenfor Omraadet af denne begr&#x00E6;nsede Viden, der er alt Gaade, alt Hemmelighed. Og selv dette begr&#x00E6;nsede, selv det er en Gaade og en Hemmelighed. Selv det er tvetydigt, uvist &#x2026; Og F&#x00F8;lgen var en inderlig &#x00C6;kkelhed for denne anmassende Smule Fornuft, som vejer og vrager uden at erkende og uden at forstaa, et bittert Velbehag ved overalt, paa alle Punkter at blotte dens Vanmagt. Bittert, men dog et Velbehag, thi netop i denne G&#x00E6;rning fejrede dog hans Fornuft sin store Triumf. Og denne uendelige Ironi fornam han &#x2026;</p>
<p>Men hermed er Pascals Mellemv&#x00E6;rende med Montaigne ikke afgjort.</p>
<p>&#x00AB;Montaigne&#x00BB;, siger Sainte Beuve, &#x00AB;det er intet filosofisk System, det er ikke engang i f&#x00F8;rste R&#x00E6;kke en Skeptiker eller Pyrroniker; <pb n="79"/>Montaigne, det er slet og ret <hi rend="italic">Natur</hi>.&#x00BB; Han vil ikke noget bestemt, han f&#x00F8;lger ingen Plan og adlyder intet Doktrin. Han l&#x00E6;ser sine Klassikere og nedskriver sine Tanker, naar det falder ham ind. Lidt efter hvert, ligesom af sig selv, samler de sig til den Bunke af Causerier, som han har efterladt under Titelen &#x00AB;<hi rend="italic">Essais</hi>&#x00BB;. &#x00AB;At v&#x00E6;re Menneske, det er hans eneste Kald og Profession. Han fordyber sig ikke i noget mere specielt, fordi han er bange for at svigte denne sin rent almenmenneskelige Bestemmelse.&#x00BB; Og naar den gamle Causeur kender, at det lakker mod Enden, saa siger han med Henblik paa sit Liv: &#x00AB;Jeg har set det gr&#x00F8;nnes, set det blomstre og b&#x00E6;re Frugt; nu ser jeg det visne, lykkelig, fordi det er naturligt&#x00BB; &#x2013; og d&#x00F8;r stille og tilfreds, som han havde levet.</p>
<p>Intet opr&#x00F8;rte Pascals etiske Instinkter mer end denne magelige Menneskelighed, der havde Tvilen til Hovedpude. For ham, den legemlig Lidende, var Tvilen dog den uudholdigste Lidelse. Montaignes lykkelige Indolens var ham ufattelig, og den sm&#x00E6;rtede ham, som Synet af alt naturligt og sundt sm&#x00E6;rter den Syge.</p>
<p>Af disse Sj&#x00E6;lebrydninger fremgik det <pb n="80"/>Had til Montaigne og dermed til det naturlige Menneske, som har fundet saa sublime Udtryk i hans <hi rend="italic">Pens&#x00E9;es</hi>.</p>
</div>
<div type="uchapter" n="4_2">
<head type="sub">II.</head>
<p rend="noIndent">Vi staar foran det Tidspunkt i Pascals Liv, da han gennemgaar sin vaandefuldeste aandelige Krise, sin anden og afg&#x00F8;rende Omvendelse. Dette er den sidste Brydning af hans i brudte Linjer l&#x00F8;bende Udvikling. Vi har seet ham som ganske ung intenst fordybe sig i den &#x00E6;drueligste af alle Videnskaber, men forlade den, opgive den helt og holdent, da den ikke l&#x00E6;nger kan tilfredsstille hans bydende Attraa efter Visshed. Vi har seet, hvorledes han tr&#x00E6;kkes med af Religionens Dragsug, men atter skylles tilbage og klamrer sig fast til Livet og til et lysere, mildere Liv end det, han tidligere kendte. Han modtager i denne Tid de st&#x00E6;rkeste Indtryk fra en Aandsretning, der er Kristendommen fremmed, dog uden nogensinde at komme udenfor Religionens Indflydelse. Og den stadig tiltagende Selvfordybelse, som Studiet af Epiktet og Montaigne tvinger ham til, fremskynder den nye, store Omvendelse. For Pascal har denne Begivenhed en videre <pb n="81"/>Betydning end den, man plejer at forbinde med dette Ord. Den betegner nemlig det endelige Gennembrud og den endelige Udformning af hans Personlighed. Eller maaske den psykologiske Proces, som de kristne kalder Omvendelse, netop er en Personlighedens Genesis. Det uomvendte Menneske er Mennesket af Flokken, det naturlige, udadvendte Menneske, hvem ingen indre Oplevelse har v&#x00E6;kket til den Bevidsthed og den Fortvilelse, som Kristendommen fordrer. Men Omvendelsen, som er Summen af disse indre Oplevelser, er derfor i sin Begyndelse den samme Proces som den, der udvikler det oprindelige naive Menneske til Personlighed; og det Krav, som lange Sl&#x00E6;gtr&#x00E6;kkers Livserfaring og Livsfilosofi har opretholdt under Navn af Guds Krav til Mennesket, Kravet paa Omvendelse, &#x2013; det er intet mindre end det egentlige kategoriske Imperativ, der ligger bagenfor den eneste virkelige, den individuelle Etik: S&#x00F8;g din Ensomhed, og bliv en Personlighed.</p>
<p>Det hedder i et af Pascals Smaaskrifter, at den f&#x00F8;rste Frugt af Omvendelsen er, &#x00AB;at Sj&#x00E6;len opfatter sig selv og enhver anden Ting paa en helt ny Maade&#x00BB;. Det samme <pb n="82"/>er Tilf&#x00E6;ldet med den emanciperede Personlighed. Den ser ikke l&#x00E6;ngere med laante &#x00F8;jne; den har indtaget sin egen, absolut ensomme Stilling, hvorfra alt har et nyt Udseende og en ny Betydning. L&#x00F8;st fra Moderstammen maa den leve sit eget Liv. &#x2013; Men Omvendelsen er ikke blot en Frig&#x00F8;relse. Paa sit n&#x00E6;ste Trin er den Underkastelse. Pascal fremstiller dette Afsnit af Omvendelsens Psykologi i sit nys citerede lille Skrift: En Synders Omvendelse, og det er sine egne Gennemlevelser, han fremstiller: Ensomhedsf&#x00F8;lelsen ledsages af en knugende Fornemmelse af alle Tings Uholdbarhed og Intethed. Alle de Ting, Mennesket som uomvendt var knyttet til og havde sin Gl&#x00E6;de af, mister sin Betydning. &#x00AB;Han betragter de forg&#x00E6;ngelige Ting som gaaende eller allerede gaaede tilgrunde; og med den sikre Udsigt til Tilintetgj&#x00F8;relsen af alt det, han elsker, gribes han af Skr&#x00E6;k; han ser, at hvert &#x00D8;ieblik fravrister ham et Gode, at det, han mest holder af, uafbrudt svinder hen, og at endelig en Dag vil komme, da det vil v&#x00E6;re borte alt det, som han satte sit Haab og sin Lid til. Og han forstaar fuldt ud, at det var skr&#x00F8;belige og forf&#x00E6;ngelige <pb n="83"/>Ting, hans Hj&#x00E6;rte var bundet af, og at hans Sj&#x00E6;l vil v&#x00E6;re ensom og forladt da, naar Livet brister &#x2026; Det blir intet for ham alt det, som skal vende tilbage til Intet: Himlen over ham, Jorden under ham; hans Legeme, hans Aand, hans Sl&#x00E6;gt, hans Venner og Fjender; &#x2013; Rigdom, Fattigdom &#x2013; Lykke, Ugunst, Anseelse, Foragt, Sygdom, Sundhed &#x2026; alt mister sin Betydning for ham, ja selve Livet.&#x00BB; Kommen saa langt, er det blot i det hinsidige, Mennesket kan s&#x00F8;ge sin Tilflugt. Han kender alt vakle under sig som foran en Verdens Sammenstyrtning; hans Sind er i Hvirvel, han svimler over Intethedens Afgrund.</p>
<p>Men da er han n&#x00E6;r Gud. Og Guds N&#x00E6;rv&#x00E6;r fylder Sj&#x00E6;len med dyb, ydmyg Andagt. &#x00AB;Den fornemmer sin egen Ringhed, men synes ikke, at den kan forringe sig nok og g&#x00F8;r uafladelig nye Anstr&#x00E6;ngelser for at fornedre sig til det usleste Intet foran Guds uendelige V&#x00E6;lde. Lige til den udmattet og opgivet tilbeder i Taushed, tilbeder og lovpriser og blot &#x00F8;nsker gennem Evigheder at tilbede og lovprise og kende sig som Guds usleste og unyttigste Skabning.&#x00BB;</p>
<p>Dette er i brede Omrids Pascals egen <pb n="84"/>Omvendelse. Den betegner samtidig hans Personligheds Uafh&#x00E6;ngighedserkl&#x00E6;ring og dens Overgivelse paa Naade og Unaade. Den frig&#x00F8;r hans Syn paa Verden og Menneskene og frig&#x00F8;r hans T&#x00E6;nkning om Menneskers Liv og Vilkaar. Dristig, uskaansomt unders&#x00F8;ger og d&#x00F8;mmer han, vejer og vrager han uden anden Autorisation end den frie Personligheds Ret. Men overfor Guddommen falder den frigjorte Personlighed sammen i fladtrykt Underdanighed; overfor det uendeliges Mysterium b&#x00F8;jer han sig ikke bare; han kaster sig i St&#x00F8;vet og bliver St&#x00F8;v.</p>
<p>Det er i 1654, at denne Omvendelse finder Sted, og man plejer g&#x00E6;rne at datere den fra en H&#x00E6;ndelse, som da indtraf og gjorde et saa voldsomt Indtryk paa Pascals Sind, at han vistnok aldrig forvandt dets Virkninger. Paa en Festdag om H&#x00F8;sten hint Aar er han ude paa en K&#x00F8;retur og har, som den fornemme Mands S&#x00F8;n, fire eller kanske endog sex Heste sp&#x00E6;ndt foran Vognen. Paa Neuillybroen l&#x00F8;ber Hestene l&#x00F8;bsk, netop paa et Sted, hvor Broen savnede R&#x00E6;kv&#x00E6;rk. De kaster sig til Siden; de stejler, fnyser over Randen, forskr&#x00E6;mte og blindede. De forreste er alt udfore. Det er et &#x00F8;jeblik <pb n="85"/>i isende R&#x00E6;dsel for ham, der staar i Vognen, oprejst, lammet; et &#x00F8;jeblik med Livet og D&#x00F8;den i Balance over en smal Bj&#x00E6;lke! Da springer S&#x00E6;let&#x00F8;jet; de bagerste Heste holder igen, og Ulykken var afv&#x00E6;rget.</p>
<p>Siden den Tid er han altid besat af D&#x00F8;dens N&#x00E6;rv&#x00E6;r. Den ligger som en Mare over ham i vaagne N&#x00E6;tter; puster ham sin vaade Aande i Ansigtet; glaner paa ham med &#x00F8;jne, der suger R&#x00E6;dselen frem i stivnende Frostflager over hans syge Krop. Og den g&#x00F8;ner hans Sanser ved h&#x00F8;jlys Dag. Gang paa Gang og uden at ville det maa han gennemleve det Forf&#x00E6;rdelige, indtil Afgrundsvisionerne sk&#x00E6;rer som Glimt af Vanvid gennem hans ellers saa klare Bevidsthed. &#x2013; Er Omvendelsen hans Flugt fra disse Fortvilelser, saa skaffede den ham dog intet varigt Refugium. Saavel D&#x00F8;dens som Tvilens Angester synes at have fulgt ham til det sidste, og det tiltrods for den haardnakkede Lidenskab i hans Hengivelse. Intet var ham derfor modbydeligere end det sl&#x00F8;ve Letsind, hvormed de fleste Mennesker omgaaes Tanken paa D&#x00F8;den. &#x00AB;Denne Ligegyldighed irriterer mig,&#x00BB; udbryder han heftig. &#x00AB;Jeg kan ikke ynkes over den; den forbauser <pb n="86"/>og forf&#x00E6;rder mig. <hi rend="italic">C&#x0027;est un monstre pour moi</hi> &#x2013; en Gruv&#x00E6;rdighed.&#x00BB; Atter og atter kommer han tilbage til dette uden at blive f&#x00E6;rdig med at forundres og forarges.</p>
<p>H&#x00E6;ndelsen paa Neuillybroen omtales ikke af Gilberte Pascal. Hun anser &#x2013; &#x00AB;n&#x00E6;st Guds Naade&#x00BB; &#x2013; den yngre s&#x00F8;ster Jaquelines Indflydelse paa Broderen som den afg&#x00F8;rende Aarsag til hans Omvendelse. Dette lader sig ogsaa forstaa af det varme Hengivenhedsforhold, som forbandt disse to S&#x00F8;skende. Jaqueline var tidligere bleven revet med af Broderens f&#x00F8;rste religi&#x00F8;se V&#x00E6;kkelse, og saa st&#x00E6;rkt, at hun forlod Verden og sin Ungdom og traadte ind i Port Royal. Hendes elskelige V&#x00E6;sen og inderlige Trosgl&#x00F8;d gjorde hende til et M&#x00F8;nster endog i dette verdensforsagende S&#x00F8;skendsamfund. &#x00AB;Det var hende derfor saa sm&#x00E6;rteligt,&#x00BB; siger Gilberte, &#x00AB;at han, hvem hun n&#x00E6;st Gud skyldte disse Naadegaver, ikke selv var i Besiddelse af Naaden; og da min Broder ofte bes&#x00F8;gte hende, saa talte hun ogsaa ofte med ham om dette, og med saa megen Magt og Mildhed, at det endelig lykkedes hende at overtale ham til at bryde helt og holdent med Verden, ligesom han havde overtalt hende <pb n="87"/>f&#x00F8;rst.&#x00BB; &#x2013; &#x00AB;Og for at kunne gennemf&#x00F8;re denne Plan,&#x00BB; forts&#x00E6;tter Gilberte, &#x00AB;og bryde over tvert med alle sine Vaner, forandrede han Opholdssted og tog for en Tid Bop&#x00E6;l ude paa Landet &#x2013; (med &#x00AB;landet&#x00AB; menes selvf&#x00F8;lgelig <hi rend="italic">Port Royal des Champs</hi>) &#x2013;; og da han vendte tilbage derfra synte han saa vel, at han vilde forlade Verden, at Verden endelig forlod ham &#x2026; Al hans Tid var optagen af B&#x00F8;n og L&#x00E6;sning i den hellige Skrift, og denne L&#x00E6;sning skaffede ham en utrolig Gl&#x00E6;de. Han plejede at sige, at den hellige Skrift ikke var en Kundskab for Aanden, men for Hj&#x00E6;rtet, og blot klar for dem, som var oprigtige af Hj&#x00E6;rtet, men dunkel for alle andre &#x2026;&#x00BB; Kanske der er lidt n&#x00F8;dtvungen Resignation, n&#x00E6;sten lidt Mismod i disse Ord; kanske det alligevel var en &#x00AB;Kundskab for Aanden&#x00BB;, en Tankens Forvisning, Pascal haabede at opnaa ved sine ih&#x00E6;rdige Bibelstudier. Han l&#x00E6;ste Bibelen med Lidenskab, op og op igjen, saa han i bogstavelig Mening kunde den udenad; og under Trykket af den Foruds&#x00E6;tning, som han delte med sin Samtid, at Bibelen lige til mindste Ord og Komma var V&#x00E6;rk af guddommelig Inspiration, opb&#x00F8;d han alt sit <pb n="88"/>Skarpsind for at oph&#x00E6;ve Modsigelserne og forene Uforenlighederne i de hellige Forfatteres Vidnesbyrd. Han fordybede sig der for ogsaa med Iver og Taalmod i Studiet af Samtidens Teologi og stod fuldt og tungt rustet, da Begivenhederne tvang ham til at kaste sig ind i den religi&#x00F8;se Strid.</p>
<p>Som enhver Strid i den teologiske Verden, har Jansenistfejden i det syttende Aarhundrede hvirvlet op Skyer af St&#x00F8;v, der lidt efter lidt har aflagret sig i de ugennemrodelige Dynger, som kaldes historisk Materiale: Det er Fakultetserkl&#x00E6;ringer fra Sorbonnens Professorsv&#x00E6;rm, det er Forestillinger og Modforestillinger, der er Angrebs- og Forsvarsskrifter, det er Flyveblade, Pamfletter, Skandskrifter og Banbuller &#x2013; og alle disse Akter og Dokumenter liggende igen som Askehauger efter et udbr&#x00E6;ndt Helvedsbaal af Lidenskaber.</p>
<p>Det var en Bog, som fik denne Brand til at blusse, rigtignok en Bog i tre Foliobind, udgiven anno domini 1640 og kaldet &#x00AB;<hi rend="italic">Augustinus</hi>&#x00BB;. Dens Forfatter, Holl&#x00E6;nderen Cornelius Jansen eller Jansenius, d&#x00F8;de to Aar f&#x00F8;r dens Udgivelse og undgik belejlig de hidsige Kampe, som hans V&#x00E6;rk skulde <pb n="89"/>give Anledning til. V&#x00E6;rket, hvis Tendens var rettet mod Jesuiterne, blev voldsomt angrebet af disse, som paastod, at det i ikke mindre end fem Hovedpunkter afveg fra den ortodoxe Kirkel&#x00E6;re. Og de opnaaede at faa Jansenii L&#x00E6;re ford&#x00F8;mt ved pavelige Banbuller, til trods for at Tilh&#x00E6;ngerne ih&#x00E6;rdig afviste de graverende Anker for K&#x00E6;tteri i fem Hovedpunkter. Striden stod paa i Aarr&#x00E6;kker. Jansens Tilh&#x00E6;ngere h&#x00F8;rte til Port Royals Brodersamfund; det var herfra, den forhenv&#x00E6;rende Advokat Arnauld udsendte sine Apologier for Mesteren (1645); og herfra var det, at der hele elleve Aar senere spredtes udover Frankrige de anonyme Flyveblade, som kaldes <hi rend="italic">Lettres &#x00E0; un Provincial</hi>.</p>
<p>&#x005B;Pascals&#x005D; Provincialbreve regnes endnu blandt de fornemste V&#x00E6;rker i Frankriges klassiske Litteratur. Det franske Sprog m&#x00F8;der os her i den Prosa, hvis enkle og linje&#x00E6;dle Sk&#x00F8;nhed det syttende Aarhundredes store Skribenter saa k&#x00E6;rlig og n&#x00E6;nsomt dyrkede. Men fremforalt er Provincialbrevene som religi&#x00F8;st Stridsskrift et Mesterv&#x00E6;rk. I &#x00E9;n klar og behersket Fremstilling, st&#x00F8;ttet paa Citater af Jesuiternes egne Skrifter, afd&#x00E6;kkes deres fossile Ortodoxi og elastiske Moral, med en <pb n="90"/>Haan, saa ub&#x00F8;nh&#x00F8;rlig d&#x00F8;dende, at Jesu Selskab aldrig har kunnet genvinde sin gamle Stilling og Anseelse.</p>
<p>Brevene vakte ved sin Fremkomst en overordentlig Opm&#x00E6;rksomhed, ogsaa udenfor de n&#x00E6;rmest interesserede Kredse. Man saa for f&#x00F8;rste Gang et aandeligt Emne behandlet i et letfatteligt og elegant Sprog; man kunde overse og faa Grunde i en teologisk Fejde uden at blindes af R&#x00F8;gen fra et tungt scholastisk Artilleri. &#x2013; De er stilede til en &#x00AB;Provinsmand&#x00BB;, det vil sige til den store, dannede Almenhed, og det er denne Almenheds sky Respekt for Jesuitismen, som Pascal vil tilintetg&#x00F8;re. Forsaavidt er han <hi rend="italic">Moli&#x00E8;res</hi> Forl&#x00F8;ber. Han bereder Sindene for den Uvejrs skur af Haan og Latter, som ti Aar senere skulde fare henover Bigotteriet med <hi rend="italic">Tartuffe</hi>. Men, modsat af Tartuffe, er Pascals V&#x00E6;rk Udtryk for en positiv religi&#x00F8;s Grundanskuelse og Udbrud af en br&#x00E6;ndende sekterisk Nidk&#x00E6;rhed.</p>
</div>
<div type="uchapter" n="4_3">
<head type="sub">III.</head>
<p rend="noIndent">At Pascal saa ivrig tog del i den teologiske Strid og saa afgjort stillede sig paa Jansenisternes Side, skyldtes ikke n&#x00E6;rmest <pb n="91"/>en personlig Bitterhed mod Jesuiterne, hvor inderlig end disse hule Br&#x00F8;dre maatte byde hans Retskaffenhed imod. &#x2013; Den antijesuitiske Bev&#x00E6;gelse i hans Samtid var overhoved ingen blot og bar Reflexvirkning af Jesuiternes Angreb; den havde sin m&#x00E6;gtige Drivfj&#x00E6;r i en Grundid&#x00E9;, der i Udviklingens L&#x00F8;b spontant bryder ud og underl&#x00E6;gger sig Sindene. Vi har allerede strejfet denne Id&#x00E9; og set den spire af Menneskets urgamle Mistr&#x00F8;stighed og Mistro til sig selv; og vi finder den igen, udtrykt i teologiske Formler i Augustini og Jansenii L&#x00E6;re om Arvesynden og Naadevalget.</p>
<p>Grundridset af deres System er f&#x00F8;lgende: For at Menneskene skal kunne komme i Samfund med Gud, maa de besidde hans Naade, d.v.s. de maa v&#x00E6;re udvalgt af Gud; han maa <hi rend="italic">ville</hi> dem. F&#x00F8;r Syndefaldet ejede Menneskene Evne til efter Forgodtbefindende at bruge eller undlade at bruge denne Naade. De stod fuldkommen frie i sit Valg. Men da de valgte at synde, tabte de samtidig for bestandig sin oprindelige Frihed. Medens det primitive Menneske i en vis Henseende var <hi rend="italic">Herre</hi>, saavel over Naaden som over Synden, saa blev efter Syndefaldet Menneskene <pb n="92"/>til <hi rend="italic">Slaver</hi>, enten af Synden eller ogsaa af <hi rend="italic">Naaden</hi>. Alle deres G&#x00E6;rninger, selv de bedst udseende, er ligesaamange Synder, fordi Udspringet, &#x00AB;Opkommet&#x00BB; er forgiftet. Thi Grundsynden &#x2013; det er efter denne L&#x00E6;re selve Existensen, selve Livet. &#x00AB;Den st&#x00F8;rste Synd er den at v&#x00E6;re f&#x00F8;dt.&#x00BB; &#x2013; Fra denne Elendighed findes der blot en eneste Udvej; men den har Menneskene selv intet Middel til at finde. Det er atter Naaden; den bestemmer og retleder Viljen til det Gode og g&#x00F8;r Mennesket skikket til Samfund med Gud. Men blot de enkelte, som han fra Evighed har udseet, bliver delagtige i denne Naade. Han skylder ingen den; thi alle er lige syndige og i lige h&#x00F8;j Grad v&#x00E6;rdige til Ford&#x00F8;mmelsen. Men, uvist af hvilken Grund, fritager han enkelte og lader Retf&#x00E6;rdigheden gaa sin Gang med de andre. Og for dem, han har villet fritage, er Naaden uimodstaaelig. De tr&#x00E6;kkes magnetisk til Gud som de andre frast&#x00F8;des. De er Slaver af den suver&#x00E6;ne Naade &#x2026;</p>
<p>Trods sine Spidsfindigheder, sin ofte forvredne Logik &#x2013; trods alt &#x2013; er der noget sublimt, noget vanvittigt og samtidig noget for den spekulative Betragtning evindelig <pb n="93"/>sandt og dybt i det Gudssyn og den Verdensanskuelse, som denne Teologi aabenbarer. Den ser det disharmoniske og ulykkelige i Tilv&#x00E6;relsens Princip, og den lader en vilkaarlig Guddom, et uangribeligt Fatum raade for Menneskenes Handlinger og Tilskikkelser. Et eneste Skridt til, en eneste Opr&#x00F8;rskrusning gennem disse bundne Sj&#x00E6;le, og de vilde give Gud Skylden for Menneskenes Br&#x00F8;de &#x2026;</p>
<p>Deres <hi rend="italic">Gud</hi> sidder langt ude i Rummet, vred og v&#x00E6;ldig, ensom. Verdner kredser tyst og hastig, i Ringe, som hans Vilje har f&#x00E6;stnet. Sole flammer, og Lyn knitrer om hans Trone. Han ved alt, formaar alt; hans &#x00D8;jne er stikkende, altskuende, og han er langsom til at glemme. Som en Despot omgiver han sin ensomme Majest&#x00E6;t med udvalgte Lovsyngere. De andre knuser han, de andre &#x2013; hans Skabninger. Dulgt er han for d&#x00F8;deliges Tanker, og kold for d&#x00F8;endes B&#x00F8;nner.</p>
<p>Og <hi rend="italic">Mennesket</hi> &#x2013; en styrtet Seraf, en forulykket Storhed. Ufri i sin Vilje, uren i sin Attraa; hvilel&#x00F8;s, fredl&#x00F8;s. Evig drivende, utilfreds, gennem evige Forandringer. Baaren af St&#x00F8;vet, bunden af St&#x00F8;vet, halv og ufuldkommen <pb n="94"/>og dobbelt i sin Natur; s&#x00F8;nderslidt mellem Godt og Ondt; forgiftet i sine inderste Livskilder; hjemfalden til den Forf&#x00E6;rdeliges Vrede. Et Billede af Br&#x00F8;den og af Lidelsen &#x2013; et Guds Vr&#x00E6;ngebillede. &#x2013; Slig taarner sig for disse kristne Pessimister de to Mods&#x00E6;tninger, Almagten og Afmagten: Paa den ene Side den uudforskelige og ub&#x00F8;nh&#x00F8;rlige Guddom, en Antropomorfisation af det blinde Verdensprincip i den uafh&#x00E6;ngige Metafysik. Paa den anden Side det enkelte Individ, Mikrokosmen, et magtesl&#x00F8;st St&#x00F8;vgran i Verdensmagternes Hvirvelstorme, men samtidig i sin Bevidsthed optagende, rummende en Genspejling af det store hele &#x2026; Dette f&#x00F8;rer ind i Pascals <hi rend="italic">Tanker</hi>.</p>
<figure rend="asterisk"/>
<p>Efter Provincialbrevenes Udgivelse arbejdede Pascal i Stilhed paa det store filosofiske V&#x00E6;rk, som D&#x00F8;den kom og hindrede ham i at fuldf&#x00F8;re. Og Manuskriptet overlodes til hans Venner i Port Royal; det faldt i H&#x00E6;nderne paa Udgivere, hvis f&#x00F8;rste Omsorg ikke var at overlevere Forfatterens Text pur og ren til Efterverdenen, men saa vidt mulig, ved Udeladelser og Tilf&#x00F8;jelser, <pb n="95"/>at konformere den med deres egne eneberettigede Anskuelser; sandelig den v&#x00E6;rste Sk&#x00E6;bne, som kan times en Forfatters Efterladenskaber. Vort Aarhundredes Textkritik har str&#x00E6;bet henimod at skaffe Pascal Oprejsning overfor hans Venner, &#x2013; disse velmenende Tosser, som for at bevare Samklangen i sine fromme Syngekor tiltroede sig ret til at lade en genial Mands Tankeb&#x00F8;rn kastrere.</p>
<p>Planen for Pascals V&#x00E6;rk var hans hele romanske Aandsretning v&#x00E6;rdig; den synes ogsaa at v&#x00E6;re noget af det mest grandiose, en Kristendomsforkynder nogensinde har udt&#x00E6;nkt; den var: at fremstille den kristne Religion, ikke som en sidste N&#x00F8;dstilflugt for fortvilede Sj&#x00E6;le, men som den sidste og endelige Station, hvor Aandstoget gennem alle Tvil og al Skepsis og al Vantro med haard logisk N&#x00F8;dvendighed maa stanse; &#x2013; den var: at lede et Menneske til Omvendelsen ad den Vej, han selv havde vandret, den han mente var den eneste mulige for Individet med den fuldtudviklede Bevidsthed: Vejen til Paradiset gennem Helvede og gennem Sk&#x00E6;rsilden. &#x2013; Som n&#x00E6;vnt hindrede D&#x00F8;den hans V&#x00E6;rk fra at blive den fulde <pb n="96"/>Virkeligg&#x00F8;relse af denne Plan. Eller &#x2013; vilde han alligevel ikke have kunnet virkeliggj&#x00F8;re den? Den Selvudvikling, han rekapitulerer i <hi rend="italic">Pens&#x00E9;es</hi>, stanser den i nogen Gudsforvisning, i noget Paradis? &#x2013; Hans Bog vil kunne svare. Thi netop fordi den foreligger i uf&#x00E6;rdig Stand, netop fordi den blot er en Samling hastig nedskrevne Tanker uden str&#x00E6;ng systematisk Forbindelse og uden villet kunstnerisk Udformning, har den sit h&#x00F8;je Sandhedsv&#x00E6;rd som Selvbekendelse. Den er en Samling Brudstykker, ikke af et V&#x00E6;rk, men af en Sj&#x00E6;l. Men som ethvert Aandsv&#x00E6;rk betegner <hi rend="italic">Pens&#x00E9;es</hi> en Udl&#x00F8;sning af Iagttagelser og Id&#x00E9;er, der har sit fornemste V&#x00E6;rd i sig selv, uafh&#x00E6;ngig af sin Ophavsmands Personlighed. Han har undfanget og nedskrevet de bedste af disse Tanker i Stunder, da Aanden fejrede sin stille H&#x00F8;jtid i hans Sj&#x00E6;l; de vil derfor aldrig miste sin Gyldighed, saal&#x00E6;nge der findes Sj&#x00E6;le, som har fornummet denne H&#x00F8;jtidsstilhed. &#x2013;</p>
<p>Den ustadige og abrupte Fremstillingsmaade, der udm&#x00E6;rker Pascal som alle Aforistikere, vanskeligg&#x00F8;r en samlende Oversigt over Tankegangen i hans V&#x00E6;rk. Han var en Modstander af sin Samtids ber&#x00F8;mte <pb n="97"/>Systematiker, Ren&#x00E9; Descartes. Det er denne Filosof han t&#x00E6;nker paa, naar han etsteds siger, at det at more sig over Filosofien f&#x00F8;rst rigtig er at filosofere. Og det er fremdeles Descartes han hentyder til, naar han spotter over de brammende Titler &#x2013; &#x00AB;Om Tingenes Natur&#x00BB;, &#x00AB;Om Filosofiens Principer&#x00BB; o.s.v. &#x2013; som Filosoferne brugte at give sine V&#x00E6;rker. Den Filosofi, som troede at kunne erkende Tingenes Natur og Princip, eller rekonstruere Verden i logiske Systemer, var ham en Daarlighed. &#x00AB;At tr&#x00E6;nge ind til Tingenes Centrum er ligesaa umuligt som at omfatte deres Periferi.&#x00BB; Thi det er en Uendelighed i det smaa som i det store, indover som udover. &#x00AB;Og hvad er Mennesket i Naturen? Et Intet overfor det Uendelige og noget uendeligt overfor Intet: noget Midtvejs mellem Intet og Alt.&#x00BB; Og som vort Legeme saa er ogsaa vor Aand begr&#x00E6;nset; den kan blot erkende, hvad der ligger mellem Yderlighederne: det endelige. &#x00AB;Vore Sanser opfatter intet yderligt: altfor voldsom Larm bed&#x00F8;ver os; altfor st&#x00E6;rkt Lys bl&#x00E6;nder os; altfor stor Afstand og altfor stor N&#x00E6;rhed h&#x00E6;mmer Synet &#x2026; Derfor kan vi ligesaa lidt vide med Vished som v&#x00E6;re absolut <pb n="98"/>uvidende.&#x00BB; &#x2013; &#x00AB;Hvis der er en Gud, saa er han uendelig ufattelig; vi er ude af Stand til at erkende, enten <hi rend="italic">hvad</hi> han er, eller overhoved <hi rend="italic">om</hi> han er.&#x00BB; &#x2013; &#x00AB;Det er en Sygdom, naturlig for Mennesket, at tro at besidde Sandheden umiddelbart; af Naturen kender man blot L&#x00F8;gnen. &#x00BB; &#x2013; &#x00AB;Det er to Yderligheder, som r&#x00E6;kker hinanden Haanden: den oprindelige Uvidenhed, hvori alle Mennesker befinder sig ved F&#x00F8;dselen, og den ligesaa store Uvidenhed, hvortil de store Sj&#x00E6;le naar, naar de har gennemfaret alt det, Menneskene kan vide.&#x00BB;</p>
<p>Skarpere kan hans Mistillid til Fornuften ikke pointeres. Dog bryder hans oprindelige Natur stundom med Vold igennem:</p>
<p>&#x00AB;Mennesket er blot et Siv, og det svageste i Naturen; men et Siv med Bevidsthed. Der tr&#x00E6;nges ingen Verdensmagter i Vaaben, for at han skal knuses. Lidt Giftgas, en Vanddraabe er nok til at dr&#x00E6;be ham. Men selv om Universet tilintetgjorde ham, saa vilde Mennesket dog v&#x00E6;re &#x00E6;dlere end dette; fordi han <hi rend="italic">ved</hi>, at han d&#x00F8;r. Medens Universet er ubevidst om sin Overmagt. Mennesket er et forsvindende Punkt i Verdensaltet; men Mennesketanken omslutter det <pb n="99"/>hele. I Tanken bestaar derfor al vor V&#x00E6;rdighed; i den maa vi s&#x00F8;ge vor H&#x00F8;jhed, ikke i noget endeligt eller timeligt.&#x00BB;</p>
<p>&#x00AB;Men Tanken &#x2013; hedder det igen &#x2013; saa beundringsv&#x00E6;rdig og uforlignelig i sin Natur, har Fejl, der g&#x00F8;r den foragtelig og latterlig.&#x00BB; &#x00AB;Menneskene er &#x00F8;jensynlig skabt for at t&#x00E6;nke; deri bestaar al deres V&#x00E6;rdighed, og al deres Pligt er at t&#x00E6;nke ret.&#x00BB; Naar de ikke anstr&#x00E6;nger sig for at g&#x00F8;re dette og maaske ikke <hi rend="italic">kan</hi> g&#x00F8;re dette, saa maa det bero paa en Ford&#x00E6;rvelse af deres oprindelige Natur, et Fald, hvorved selve T&#x00E6;nkeevnen har taget Skade. Saaledes forsoner Religionen ham med Epiktet og Montaigne.</p>
<p>Men selv om Tanken kunde retlede Mennesket og g&#x00F8;re det lykkeligt, saa h&#x00E6;mmes den f&#x00F8;rst og fremst af Lidenskaberne. &#x00AB;Der er en indre Krig i Mennesket mellem Lidenskaberne og Fornuften. Nogen Fred vilde han kunne nyde, hvis han var et V&#x00E6;sen, udstyret med Fornuft og uden Lidenskaber eller blot med Lidenskaber og uden Fornuft. Men som han engang er, kan han ikke have Fred fra en Side uden at have Krig fra den anden. Altid opreven og splittet, <pb n="100"/>altid modsigende og modsagt af sig selv &#x2013; saa er Mennesket.&#x00BB; Alle Pascals Tanker udstraaler fra denne dualistiske Grundbetragtning: Mennesket er samtidig noget uendelig h&#x00F8;jt og noget uendelig lavt; stort if&#x00F8;lge sin oprindelige Bestemmelse, smaat if&#x00F8;lge sin korrumperede Natur. Elendig er Menneskets Lod, men det er stort i Bevidstheden om sin Elendighed. Alle dets Lidelser beviser netop dets Storhed. <hi rend="italic">Ce sont mis&#x00E8;res de grand Seigneur</hi>; &#x2013; en detroneret Fyrstes Lidelser.</p>
<p>Og han sammenfatter al sin Undren, Beundring og Foragt i dette Udraab, der larmer som et Stenras: &#x00AB;Hvilken Kim&#x00E6;re er ikke Mennesket! Hvilket Paradox og hvilket Uhyre! Hvilket Kaos, hvilken Modsigelse, hvilket Vidunder! Alt v&#x00E6;rendes Dommer og Bed&#x00F8;mmer, &#x2013; dog blot en Orm af St&#x00F8;vet; en Forvarer af Sandheden, og dog en Kloak af Misregning og Uvished. Universets Pryd og dets Afskum!&#x00BB;</p>
<p>Man begynder allerede at skimte Tendensen i denne generelle Fremstilling af Menneskenaturens Dobbelthed og Ford&#x00E6;rvelse. Af begge Dele skal Arvesynden fremlyse som en uomst&#x00F8;delig Kendsg&#x00E6;rning, og <pb n="101"/>Mennesket bringes til at fortvile om at kunne hj&#x00E6;lpe sig uden Guds altbesejrende Naade, &#x2013; bringes til at gaa vild i sine egne Forvisninger, gaa glip af alle naturlige F&#x00E6;ster for at kunne f&#x00E6;stes til Gud. Man vil ogsaa m&#x00E6;rke denne Tendens i de Afsnit af <hi rend="italic">Pens&#x00E9;es</hi>, hvor Pascal aabenbarer sig mindre som en opbragt Anklager end som en skeptisk Railleur, en Montaignes og en La Rochefoucaulds Fr&#x00E6;nde. Man l&#x00E6;se f. Ex., hvad han skriver om &#x00AB;Retf&#x00E6;rdigheden&#x00BB;:</p>
<p>&#x00AB;Hvorfor overfalder du mig!&#x00BB; &#x2013; &#x00AB;Ei, hvad! Bor du ikke paa den anden Side af Gr&#x00E6;nsen! Min Ven, hvis du boede paa denne Side, saa vilde jeg v&#x00E6;re en R&#x00F8;ver, og det vilde v&#x00E6;re en Forbrydelse at dr&#x00E6;be dig; men som det nu er, er jeg en Helt, og er i min gode Ret.&#x00BB;</p>
<p>&#x00AB;Man forsikrer, at Retf&#x00E6;rdigheden beror paa naturlige Love, der er kendt i ethvert Land. Men det l&#x00F8;jerlige er, at der ikke findes en eneste saadan naturlig Lov, der er universel. Rov, Blodskam, Barnemord &#x2026; alt har v&#x00E6;ret regnet med blandt gode G&#x00E6;rninger. &#x2013; Jeg har set alle Lande og alle Mennesker undergaa Forandringer; og efterhvert som jeg har v&#x00E6;ret n&#x00F8;dt til at &#x00E6;ndre <pb n="102"/>min Opfatning af, hvad der egentlig er Ret og Retf&#x00E6;rdighed, er jeg kommen til den Erkendelse, at vor Natur er i idelig Forandring. Denne Mening har jeg ikke &#x00E6;ndret; og om jeg &#x00E6;ndrede den, vilde dette bare bestyrke min Mening.&#x00BB;</p>
<p>&#x00AB;Det er farligt at sige til Folket, at Lovene ikke er retf&#x00E6;rdige; thi de adlydes blot, fordi de ansees for retf&#x00E6;rdige. Man b&#x00F8;r derfor samtidig sige, at de skal adlydes, fordi de er Love, ligesom &#x00D8;vrigheden adlydes, ikke fordi den er retf&#x00E6;rdig, men fordi den er &#x00D8;vrighed. Kan man faa gjort dette begribeligt, saa vil man komme enhver Opstand i Fork&#x00F8;bet &#x2013; og det er jo netop Retf&#x00E6;rdighedens Definition.&#x00BB;</p>
<p>&#x00AB;Uden Tvil vilde den ligelige Fordeling af Ejendom v&#x00E6;re retf&#x00E6;rdig. Men da man ikke har kunnet faa Magten til at b&#x00F8;je sig for Retten, har man sagt, at det var ret at b&#x00F8;je sig for Magten; da man ikke har kunnet magth&#x00E6;vde Retten, har man retsh&#x00E6;vdet Magten, for at Ret og Magt kunde blive tilhobe og Freden tilvejebringes, hvilket dog er det st&#x00F8;rste Gode.&#x00BB;<note type="footnote"><hi rend="italic">Forfatternote:</hi> I Originalen blinker disse Antiteser som krydsende Klinger: Sans doute l&#x0027;&#x00E9;galit&#x00E9; des biens est juste: mais, ne pouvant faire qu&#x0027;il soit force d&#x0027;ob&#x00E9;ir &#x00E0; la justice, on a fait qu&#x0027;il soit juste d&#x0027;ob&#x00E9;ir &#x00E0; la force; ne pouvant fortifier la justice, on a justifi&#x00E9; la force, afin que le juste et le fort fssent ensemble, et que la paix ft, qui est le souverain bien.</note></p>
<p><pb n="103"/><hi rend="italic">Summum jus summa injuria</hi>, det er den Pascalske Retsl&#x00E6;re i kort Begreb. Paa Daarskab og Svaghed hviler de sikreste og bedste Institutioner. &#x00AB;Paa Folkets Daarskab og Svaghed er Konged&#x00F8;mmet grundlagt, derfor hviler det paa fast Grund, thi intet er sikrere end at Folket altid vil v&#x00E6;re svagt og dumt. Men hvad der beror paa den sunde Fornuft, f. Ex. &#x00C6;rb&#x00F8;digheden for Visdom, det staar paa slet Grund.&#x00BB; Al Garanti for Sandheden fattes Menneskene; &#x00AB;hvad der er sandt, set fra en Side, er falsk, set fra en anden.&#x00BB; Vi kender blot halve Sandheder, perspektiviske Sandheder. Det g&#x00E6;lder, naar vi skal afg&#x00F8;re, hvad der er Ret eller Uret, Godt eller Ondt. &#x00AB;Siger man, at det er ret at leve i Kyskhed? Jeg svarer nej; thi da vilde Verden forgaa. I &#x00C6;gteskab? Men Afholdenhed er dog rettere. &#x2013; Skal man ikke dr&#x00E6;be? Jo, thi Udskejelserne vilde ellers blive forf&#x00E6;rdelige og Forbryderne faa Overhaand. &#x2013; Man skal <pb n="104"/>altsaa dr&#x00E6;be? Nej, det er at &#x00F8;del&#x00E6;gge Naturens V&#x00E6;rk.&#x00BB; &#x2013;</p>
<p>Saa &#x00E6;gger han Tvilene frem i den han vil f&#x00F8;re. Alt ved Mennesket er tilf&#x00E6;ldigt og ubestandigt. &#x00AB;Jeg f&#x00F8;ler, at jeg ikke er noget evigt eller n&#x00F8;dvendigt V&#x00E6;sen; thi Selvet bestaar i Bevidstheden, og jeg vilde aldrig faaet Bevidsthed, hvis min Moder tilf&#x00E6;ldigvis var bleven dr&#x00E6;bt f&#x00F8;r min F&#x00F8;dsel. &#x00BB; Men en Ting ved Menneskene er n&#x00F8;dvendig: Galskaben. &#x00AB;Saa n&#x00F8;dvendig er Menneskene gale, at det blot vilde v&#x00E6;re en anden Slags Galskab ikke at v&#x00E6;re gal.&#x00BB; Han er en Mist&#x00E6;nker af enhver naturlig menneskelig Egenskab; han spotter over Medlidenheden, som han udsk&#x00E6;lder Magtbeg&#x00E6;ret og opr&#x00F8;res over Trangen til Adspredelser. Han skildrer det naturlige Menneske som en Forbryder og dets Lod som en Straffanges: &#x00AB;Man forestille sig et Antal Mennesker i L&#x00E6;nker og d&#x00F8;mte til D&#x00F8;den. Hver Dag bliver nogen henrettede for de andres &#x00D8;jne; de, som bliver tilbage, ser i sine Kameraters Sk&#x00E6;bne sin egen, og de ser paa hverandre i haabl&#x00F8;s Sm&#x00E6;rte, hver forventende sin Tur. Dette er Billedet af Menneskenes Lod.&#x00BB;</p>
<p>Med denne Livsopfatning kan ikke Ideen <pb n="105"/>om nogen mildt forsonlig Guddom forenes. Guden med Jernn&#x00E6;ven og Naadevalget staar her bagenom som den mystiske, uerkendelige Verdensmagt, hvortil Pascal mere af Banghed end K&#x00E6;rlighed klyngede sig uden at tro paa den. Et eiendommeligt Bevis herfor leverer de Sandsynlighedsberegninger, han opstillede for Guds Tilv&#x00E6;relse. Voltaire, der spotter over disse i sine misforstaaende og overfladiske Kommentarer til <hi rend="italic">Pens&#x00E9;es</hi>, formaaede ikke at fatte, hvor utilstr&#x00E6;kkelige alle deistiske Gudsbeviser var til at udfylde de Afgrunde af Tvil, hvorover Pascals Sj&#x00E6;l stadig svimlede. Alle hans Tanker om Kristus, om Miraklerne, om J&#x00F8;derne, alle hans Beviser for Religionen har <hi rend="italic">&#x00E9;n</hi> K&#x00E6;rne: Gud er uerkendelig og ubeviselig, <hi rend="italic">&#x00E9;n</hi> uafbrudt gentagen Grundformel: <hi rend="italic">Deus absconditus</hi>. &#x2013; Vanskelig har nogen inderligere, sm&#x00E6;rteligere fornemmet Kristendommens Paradox end denne frie T&#x00E6;nker og nidk&#x00E6;re Sekteriker, og vanskelig har nogen med heftigere Lidenskab dr&#x00E6;bt sig selv Tomme for Tomme for dette Paradox. Hans Liv efter Omvendelsen var en eneste selvpaalagt P&#x00F8;nitense, og det er lettere at beundre end at fatte hans heroiske Udholdenhed i Selvpinslerne. <hi rend="italic">Pens&#x00E9;es</hi> er <pb n="106"/>Fort&#x00E6;llingen om Sj&#x00E6;lelidelser, maaske ogsaa en Slags Revanche for et Livs Martyrium. Hans Plan var jo at lede et Menneske til Religionen ad de Veje, han selv var vandret: s&#x00E6;nke dette Menneske i de Vaander, hvori han selv krympede sig. Han var en Syg, der h&#x00E6;vnede sig paa de sunde, en Menneskesl&#x00E6;gtens uvillige Aktor for den uforsonlige Guds Dommers&#x00E6;de &#x2026; Han var, siger Voltaire anerkendende, en veltalende Injuriant af Menneskesl&#x00E6;gten.</p>
</div>
</div>
<div type="chapter" n="5">
<head type="main"><ref type="contents" target="contents_5" xml:id="chapter_5">Teodor de Wyzewa</ref>
<lb/><hi rend="italic">Valbert ou les r&#x00E9;cits d&#x0027;un jeune homme</hi>
<lb/>Paris 1893</head>
<p rend="noIndent"><pb n="109"/>Denne Bog har en dobbelt Karakter: Den er en psykologisk Analyse og en religi&#x00F8;s Traktat. Den fremstiller i flere spredte Episoder en Menneskesj&#x00E6;ls Udviklingsproces i et enkelt Livsforhold: det erotiske. Den begr&#x00E6;nser og udh&#x00E6;ver med et bevidst Formaal. Den b&#x00E6;rer ikke alene Vidnesbyrd om en fin, sympatisk Iagttagelse, men den <hi rend="italic">b&#x00E6;rer</hi> Vidnesbyrd. Den vidner om en ny Vej til en gammel Salighed.</p>
<p>Vi befinder os her udenfor den neutrale Litteraturs Enem&#x00E6;rker. Her er atter en positiv Livsanskuelse, men rigtignok en Livsanskuelse, som man er tilb&#x00F8;jelig til at vise tilbage til det 17de Aarhundrede. Forfatteren siger: &#x00AB;Man vil her faa se de forf&#x00E6;rdelige F&#x00F8;lger af at opfatte Livet gennem Hj&#x00E6;rnen istedenfor gennem Hj&#x00E6;rtet. Der findes blindf&#x00F8;dte og d&#x00F8;vf&#x00F8;dte Mennesker. Begge <pb n="110"/>er langt lykkeligere end de f&#x00F8;dte &#x00AB;Hj&#x00E6;rnemennesker&#x00BB;, &#x0254;: de, der af Naturen blot er anlagt til at nyde Tankens Gl&#x00E6;der, disse s&#x00F8;rgelige Gl&#x00E6;der, som l&#x00F8;ser sig op i Lidelse for en selv og andre.&#x00BB; Helten i hans Bog er et saadant Menneske. &#x00AB;Han er d&#x00F8;vere end den d&#x00F8;veste, blindere end den blindf&#x00F8;dte; thi udenfor hans Tanke existerede ikke Verden for ham &#x2013; &#x2013;. Kunde blot Beretningen om hans Lidelser afholde om det saa blot var en eneste Sj&#x00E6;l fra Tankens og Reflexionens ford&#x00F8;mte Veje. Unge Sj&#x00E6;le, som endda har Kraft nok til at bestemme eders Rute, vogt eder for at tro paa eders Existense; sig eder selv Farvel for blot at leve for andre! Aabner eders &#x00F8;jne, eders &#x00F8;ren, eders Hj&#x00E6;rter og luk eders Hj&#x00E6;rne, hvor en d&#x00F8;dbringende Gift g&#x00E6;rer! Forsl&#x00F8;v eder ikke i Videnskab og T&#x00E6;nkning! Engene har saa bl&#x00F8;dt et Gr&#x00F8;nsv&#x00E6;r, Fuglene har saa s&#x00F8;de Sange, Kvinderne saa sk&#x00F8;nne L&#x00E6;ber! Og saa mange, mange er det, som lider rundt omkring eder. H&#x00F8;rer I ikke, de kalder og b&#x00F8;nfalder!&#x00BB; &#x2013;</p>
<p>Man maa efter dette ikke tro, at Forfatterens Helt er en eller anden systematiseret Magistersj&#x00E6;l i Pergamentbind. Hj&#x00E6;rnemenneske <pb n="111"/>betyder ikke her nogen inkarneret Boghylde. Det er tvertimod en ulogisk, usystematisk Sj&#x00E6;l, af og til enfoldig, af og til gennemtr&#x00E6;ngende klarsynet, en Vision&#x00E6;r, en Extatiker, for hvem Dr&#x00F8;mmene materialiseres til Virkelighed og Virkeligheden blot er et Stof til Dr&#x00F8;m &#x2013; kort, et exceptionelt Individ, ravende over Vanviddet som saa mange af de Mennesker, de seneste Digtere ynder at fremstille. F&#x00F8;rst og fremst maa det erindres, at han er Polak, det vil if&#x00F8;lge Forfatteren sige &#x00E9;n, der er fuld i normal Tilstand, formodentlig fordi en af hans fj&#x00E6;rne Forf&#x00E6;dre har fordrukket sig paa Champagne.</p>
<p>Forfatteren f&#x00F8;lger dette Individ ind paa det Livsomraade, hvor han holder den umiddelbare, ureflekterede Hengivelse for en naturn&#x00F8;dvendig Betingelse: K&#x00E6;rligheden. Men til denne K&#x00E6;rlighed er Valbert ikke anlagt. &#x00AB;Hans Hj&#x00E6;rte og Sanser er paralyserede, men hans Hj&#x00E6;rne har overtaget deres Funktion.&#x00BB; Hans Hj&#x00E6;rne har en medf&#x00F8;dt Trang til K&#x00E6;rlighed; den elsker hvemsomhelst og hvadsomhelst: Profeterne i Bibelhistorien, Androkles&#x0027; L&#x00F8;ve, Barnepigens S&#x00F8;ster &#x2013; Kim&#x00E6;rer, der pludselig dukker op, et &#x00F8;jeblik s&#x00E6;tter ham i Feber og pludselig forsvinder. <pb n="112"/>Det er ligegyldigt, hvor man slaar op i hans Passionshistorie. Det er altid sit hede Hodes Fostre, han elsker, giver sig hen til, ydmyger sig for, afskediger. Hans Sanser synes at hvile, men i hans Hj&#x00E6;rne holdes en Hexesabbat af Skygger og Syner. Han kender sig efter Omst&#x00E6;ndighederne henrykt lige til Salighed med sin imagin&#x00E6;re Elskede eller fortvilet lige indtil Selvmord; &#x2013; et &#x00F8;jeblik ydmyg, bedende, prostrat, i det n&#x00E6;ste stolt, oph&#x00F8;jet i sin Melankolis tragiske Storhed.</p>
<p>Allerede som Barn har Valbert en Slags Forelskelse, og allerede da er han en forholdsvis udviklet <hi rend="italic">petit Analyste</hi>. Det er en ung Dame, som ofte giver ham Leget&#x00F8;j og tager ham paa Fanget. Dette f&#x00F8;rste Kontakt med Kvinden jager alt et varmt Pust gennem hans Aarer. Han fornemmer hendes Parfyme som en svag Beruselse og tilstaar hende strax sin K&#x00E6;rlighed. Han fort&#x00E6;ller Alverden, at han er forelsket; det er hans Lykke at gaa lange Ture med hende og kende sin Haand i hendes. I hans Barnehj&#x00E6;rne raser allerede de forunderligste Indfald. Han tviler paa, at han genelskes, tviler paa sin K&#x00E6;rlighed. Under en eller anden Indskydelse kaster han sig gr&#x00E6;dende <pb n="113"/>i hendes Arme, sv&#x00E6;rger at v&#x00E6;re hende en lydig Slave, fort&#x00E6;ller, at han maa d&#x00F8; uden hende &#x2013; alt Ting, som ingen havde l&#x00E6;rt ham, og alligevel Ting, som han ikke f&#x00F8;lte &#x2026; blot en exalteret Lyst til at bev&#x00E6;ge og forbause hende &#x2026;</p>
<p>Og saa afslappes han pludselig. Hans K&#x00E6;rlighed er str&#x00F8;gen v&#x00E6;k. Han f&#x00F8;ler intet uden en bitter Skam og en Slags vag Melankoli som ved et fj&#x00E6;rnt Minde. Men alligevel vedbliver dette unaturlige Pattebarn at lalle om sin Lidenskab og rives med af sine egne Fantasmer. Han havde, som Forfatteren udtrykker det, gennem hele sit Liv en s&#x00E6;lsom Trang til uden Ophold at forl&#x00E6;nge en paabegyndt Scene lige netop til det &#x00F8;jeblik, da Skamf&#x00F8;lelsen afskar ham Forts&#x00E6;ttelsen. Han elsker aldrig, men han bliver aldrig kvit sin voldsomme Trang efter K&#x00E6;rlighed. Alle de Kvinder, han kommer i Ber&#x00F8;relse med i Virkeligheden, er ham ligegyldige, ialfald saa l&#x00E6;nge, han er sammen med dem. De g&#x00F8;r samme Indtryk paa ham som pedantiske Prosaanm&#x00E6;rkninger til lyriske Digte. Og Digtene er hans Hj&#x00E6;rnefostre. Dette hindrer ham ikke fra at fatte formelle Beslutninger om at elske, snart for at forbause <pb n="114"/>sig selv, snart for at blive kvit den pinlige F&#x00F8;lelse af at v&#x00E6;re en evig Undtagelse. Man ser altsaa dette Hj&#x00E6;rnemenneskes Lidelse og Grunddrift: Han maa altid experimentere med sine Oplevelser og Indtryk; han maa altid ops&#x00F8;ge nye Indtryk og Oplevelser for at tilfredsstille sin um&#x00E6;ttelige Trang til at experimentere. Han er et Offer for sin analytiske Lidenskab. &#x2013;</p>
<p>Heri ligger Bogens tvetydige Ironi: Det er en Slags Selvbekendelse af en Psykolog, der udtaler et Anatema over sit dominerende Instinkt.</p>
<p>Det er en bem&#x00E6;rkelsesv&#x00E6;rdig Ejendommelighed, at mange Kristne er udm&#x00E6;rkede Psykologer. Man beh&#x00F8;ver blot at sammenligne det forrige Aarhundredes Litteratur med den moderne. De fornemme franske Klassikere er kemisk rensede for Psykologi. Deres Personer er inkarnerede Dyder og Laster. Deres Tale er lydende Malm og klingende Bj&#x00E6;lde. Derfor vakte ogsaa en Bog som Diderots &#x00AB;Rameaus Broders&#x00F8;n&#x00BB; en saa sjelden Opsigt. Denne Bog var dengang noget nyt. Der forekom et Menneske i den. Men hvor mange Broders&#x00F8;nner har ikke Rameau faat i dette Aarhundrede! Og skyldes ikke dette <pb n="115"/>for en liden Del ialfald, de finere Instinkter, som Kristendommen i dens nye Skikkelse, Pessimismen, har opdraget i Europa? De finere Instinkter i den Kristnes og Pessimistens aarvagne Mist&#x00E6;nksomhed og Vagthold ligeoverfor alt menneskeligt?</p>
<p>Men samtidig plages den Kristne af denne Trang til Selvbeskuelse, Selvfordybelse, der betinger al virkelig Psykologi. Den minder ham uafbrudt om hans lidende &#x00AB;Jeg&#x00BB;, den truer med at gj&#x00F8;re ham til Egoist. Derfor f&#x00F8;rer Kristendommen konsekvent til den intellektuelle Pessimisme, som har fundet sit drastiske Udtryk i Pascals <hi rend="italic">Il faut s&#x0027;emb&#x00EA;ter</hi>, eller med Wyzewa: Man maa lukke sin Hj&#x00E6;rne, hvor Giften g&#x00E6;rer; man maa vogte sig for at forsl&#x00F8;ves i Videnskab og T&#x00E6;nkning. Altruisme og Selvfordummelse, det er i kort Begreb den polske Forfatters Program. Hans Helt finder Forl&#x00F8;sning for sin Intellektualisme ved Wagners Parcival: Der reine Thor, durch Mitleid wissend.</p>
<p>Med Wyzewas Bog i Haanden kan man f&#x00F8;rst sige, at Dekadencens Kredsl&#x00F8;b er fuldendt.</p>
<p>Den moderne Dekadent, det 19de Aarhundredes &#x00AB;f&#x00E6;rdig&#x00BB;-f&#x00F8;dte Barn, er tr&#x00E6;t efter <pb n="116"/>det Dagv&#x00E6;rk, som de &#x00E6;ldre har udf&#x00F8;rt; han vil nu blive salig &#x2013; i de endda &#x00E6;ldres Tro. Den foregaaende Generation, som levede midt oppe i og bares afsted af de nye Sandheder, kendte Fartens hele Gl&#x00E6;de og Tr&#x00E6;ngsel. Den var hidsig, polemisk; thi den havde D&#x00E6;mninger at spr&#x00E6;nge. Den buldrede som Elven i det f&#x00F8;rste snevre Str&#x00F8;mleje: den havde Fjeld at fort&#x00E6;re.</p>
<p>Men den yngste Sl&#x00E6;gt er kommen til efter Gennembruddet. Den har faaet Tid til at summe sig, til at forh&#x00F8;re sig om Retning og Maal, sp&#x00F8;rge, om ikke alle Floder forsvinder i Havet og al Udvikling i Intet. Og i den mere langsomt, mere eftert&#x00E6;nksomt flydende Str&#x00F8;m begynder paany den gamle <hi rend="italic">Himmel</hi> at afspejle sig.</p>
<p>Tvil avler Tvil, ligesom Ringen, der dryppede Ringe. Men naar alt er gennemtvilet, kommer den <hi rend="italic">Horror vacui</hi>, den universelle Kvalme, som er Dekadentens ulideligste Pinsel. Da foregaar det Under, at den, der tviler paa alt, kaster sig ind i Troen paa det absurde ( <hi rend="italic">quia absurdus est?</hi>) &#x2013; det Under, at Pyrrhon bliver Pascal.</p>
<p>T&#x00E6;nk dem et endda bestemtere Udgangspunkt for at finde Forklaringen til <pb n="117"/>Masseomvendelserne i den yngste Litteratur. Det er i Individualfornemmelsen, i Jeg-Fornemmelsen, som, naar den naar sit H&#x00F8;jdepunkt i det mest differentierede Individ, ikke er andet end en F&#x00F8;lelse af absolut Ensomhed. Det fuldt bevidste &#x00AB;Jeg&#x00BB; er som en Klode i Verdensrummet. Det har sin egen geometriske Bygning, sin egen Vandrebane, sin egen Tid for Opl&#x00F8;sning og Undergang. Trindt omkring er der Taushed og tomt Rum. Det ene Individ er som saadant absolut skilt fra ethvert andet; det forstaar ikke fuldt ud det andet, og forstaaes ikke af det andet.</p>
<p>Naar Bevidsthed om denne Ensomhed udbredes, bliver den i den allerst&#x00E6;rkeste til en pragtfuld Fornemmelse af kongelig Uforlignelighed, i den svagere en knugende M&#x00F8;rkr&#x00E6;dhed, en ul&#x00E6;skelig Attraa efter K&#x00E6;rlighed, Medynk, Forstaaelse, Samfund &#x2026;</p>
<p>Under dette Synspunkt viger Vanskelighederne ved at forklare saa strittende Mods&#x00E6;tninger i det moderne Aandsliv som Nietzsche og Dostojefskij &#x2013; for at n&#x00E6;vne Navne istedetfor Instinkter og Ideer. Og under dette Synspunkt forstaar man, at en Sl&#x00E6;gt, som har v&#x00E6;ret intensere optagen af sit &#x00AB;Jeg&#x00BB; <pb n="118"/>end mange tidligere, kan s&#x00F8;ge Forl&#x00F8;sning i en Religion, hvis grundl&#x00E6;ggende Dogme kan udtrykkes med Pascals: <hi rend="italic">Le moi est haissable</hi>.</p>
<p>Herved er antydet spredte Linjer i en psykologisk Udvikling, Linjer, der alle knyttes sammen i et yderste Endepunkt, hvorfra Individet maa foretage D&#x00F8;dsspranget ud i Selvopgivelsen. Floden har naaet Havet; det enkelte Individ drukner sig i de mange, forsager sig selv, s&#x00F8;ger Lindring for sig selv i den f&#x00E6;lles Lidelse og den store Medlidenhed. Floden har naaet Havet: Mennesket har genfundet den gamle Salighed ad den nyeste Aandsudviklings Vej. Eller er ogsaa det en Kim&#x00E6;re?</p>
</div>
<div type="chapter" n="6">
<head type="main"><ref type="contents" target="contents_6" xml:id="chapter_6">Garschin</ref>
<lb/>(1893)</head>
<div type="uchapter" n="6_1">
<head type="sub">I.</head>
<p rend="noIndent"><pb n="121"/>De russiske Romaner, som naaede til os for snart en halv Menneskealder siden &#x2013; det var is&#x00E6;r Turg&#x00E9;njevs &#x2013; var ilde tilredte paa Vejen over Berlin og Paris. Senere har enkelte af Dostojefskijs V&#x00E6;rker haft den samme Transitsk&#x00E6;bne, medens Leo Tolstoj&#x0027;s B&#x00F8;ger heldigvis har naaet os gennem direkte Overf&#x00F8;relse fra Originalsproget. Det er en Fordel, naar vi engang er henviste til Overs&#x00E6;ttelser, at disse er F&#x00F8;rstehaands og ikke er bleven afslidte og forvanskede af altfor mange Fingre. Selv ved F&#x00F8;rstehaands og F&#x00F8;rsterangs Overs&#x00E6;ttelser gaar der dog saa meget tabt: Tempo, Rytmeklang, Farve og fremfor alt Individualitet. Det undrer mig, om ikke Stilens Ensfarvethed i alle russiske Romaner fuldt saameget kan skyldes velmente og velgjorte Overs&#x00E6;ttelser som en <pb n="122"/>mulig Russerne og russiske Forfattere overv&#x00E6;ldende Ensartethed og F&#x00E6;lleskarakter. Det er ialfald sikkert, at det vil falde de fleste af os vanskeligt alene paa Stilen at afg&#x00F8;re, om en Side Beskrivelse er Tolstoj eller Gogol; og dog er disse to Forfattere vistnok ligesaa forskellige som f. Ex. Bj&#x00F8;rnson og J. P. Jacobsen. Derfor er vi som Fremmede afskaarne al den lette Adgang, som Stilens Takt og Tempo, Ordvalget og Udtryksvalget giver os til at f&#x00F8;le Forfatterens Pulsslag og Nervesitren. En hel Del af <hi rend="italic">Kunstneren</hi> undslipper os. Alle de rent tekniske Midler, hvormed han muligens bruger at forf&#x00F8;re Landsm&#x00E6;nd, er spildt for den fremmede L&#x00E6;ser. Men Ulempen har dog den Fordel, at naar han formaar at bev&#x00E6;ge, da er vi trygge for, at dette skyldes mere intimt digteriske Egenskaber end den Ordkunst, der kan bl&#x00E6;nde og kan d&#x00E6;kke &#x2026; Det er denne Prunkl&#x00F8;shed, der udg&#x00F8;r noget af Charmen ved den oversatte russiske Literatur.</p>
<p>Men hvad der fremfor alt indtager ved de bedste russiske Realister er deres uanstr&#x00E6;ngte Naivitet i Opfattelse og Gengivelse af Mennesker og Livsforhold.</p>
<p><pb n="123"/>Deres B&#x00F8;ger hens&#x00E6;tter os i mere oprindelige Samfundsforhold end Vesteuropas. Oprindelige forsaavidt som de fleste Mennesker derhenne holdes i en Umyndighedstilstand, som vel har h&#x00E6;mmet deres intellektuelle Udvikling, men som til Geng&#x00E6;ld maaske har bidraget sit til at holde de enkelte Mennesker n&#x00E6;rmere sammen. Folkedyder som G&#x00E6;stfrihed og Hj&#x00E6;lpsomhed skal v&#x00E6;re almindeligere i Rusland end i det mere civiliserede Vesteuropa. Vejfarende Fremmede ansees for Gudsb&#x00F8;rn. Denne st&#x00E6;rkere Samf&#x00F8;lelse mellem Menneskene betinges kanske af den f&#x00E6;lles Lidelse, den f&#x00E6;lles Fare og de f&#x00E6;lles Savn. I alle Tilf&#x00E6;lder har denne Folkekarakter v&#x00E6;ret en gunstig Jordbund for Digtere.</p>
<p>Alle b&#x00E6;rer de dette samme Racepr&#x00E6;g: en inderlig feminin Vilje til Selvhengivelse. Mere udpr&#x00E6;get end deres analytisk-kritiske Evne er deres intuitive Begavelse, og ved den finder de frem til <hi rend="italic">Sj&#x00E6;len</hi> gennem alle dagligdagse Smaating og Banaliteter, som for&#x00F8;vrig aldrig bliver smaa eller banale i disse Digteres Gengivelse. Der findes Pessimister blandt de russiske Forfattere, de fleste er maaske Pessimister, men der er ingen Misantroper. <pb n="124"/>Deres Sympati er ubegr&#x00E6;nset, fordi de kender og elsker Barnet i Mennesket, det raadvilde og hj&#x00E6;lpel&#x00F8;se, det letr&#x00F8;rte og tillidsfulde. N&#x00E6;sten alle deres Skikkelser er store B&#x00F8;rn. Der ligger liden Konveniens over deres Oprigtighed, der er megen urmenneskelig Ligefremhed i deres Passioner.</p>
<p>Selv de Mennesker, som en Thackeray eller Dickens vilde have drevet ud i Karikatur, eller som en Flaubert vilde have spiddet paa Pennen som modbydelige Insekter &#x2013; selv disse er saa lidet beregnende, saa lidet bevidste, at de aldrig &#x00E6;sker nogen afg&#x00F8;rende Dom over sig. Man vil huske en Anekdote om Leo Tolstoj i Retslokalet: Da Retten havde afsagt Dom over en overbevist Morder, en afskyelig Stimand, rejste den gamle graask&#x00E6;ggede Apostel sig fra sin Plads og sagde: D&#x00F8;mmer ikke, at I ikke skulle ford&#x00F8;mmes. De russiske Digtere er aldrig Dommere. Dertil kender de altfor godt til det Spind af Tilf&#x00E6;ldigheder og Uberegneligheder, som vikler et Menneske ind i dets Sk&#x00E6;bne. Betegnende i denne Henseende er det, at Tolstoj, der g&#x00E6;rne ansees for en absolut og uforsonlig Moralist, gaar frem med st&#x00F8;rre Varsomhed end Vestens <pb n="125"/>mindre fordringsfulde, men mere grovfingrede Morall&#x00E6;rere. I en liden Traktat siger han bl. a.: Det virkelige Liv begynder visselig der, hvor det neppe m&#x00E6;rkbare begynder, der, hvor de Forandringer foregaar, som synes os saa uendelig ringe og intetsigende. Det virkelige Liv foregaar ikke der, hvor de store ydre Forandringer fuldbyrdes, hvor Menneskene er i Bev&#x00E6;gelse mellem og mod hverandre, hvor de st&#x00F8;der, slaar og dr&#x00E6;ber, men tv&#x00E6;rtimod netop der, hvor de neppe m&#x00E6;rkbare differentiale Forandringer gaar for sig &#x2013; &#x2013;.</p>
<p><hi rend="italic">Det neppe m&#x00E6;rkbare</hi>, alle de uendelig smaa, sitrende Svingninger i Sj&#x00E6;len, som vi ingen Instrumenter har til at maale og afl&#x00E6;se, alle de uformodede og ulogiske Spring i Sindstilstande, hvorpaa vore Handlinger beror, &#x2013; det neppe m&#x00E6;rkbare er for Russerne det virkelige Liv. Deraf den Ejendommelighed ved deres Menneskeskildringer, at de aldrig er <hi rend="italic">historiske</hi> i samme Forstand som Vesteurop&#x00E6;ernes. De s&#x00F8;ger aldrig at forklare et Menneskeliv ved at f&#x00F8;lge dets Udvikling (Tolstojs Selvbiografi er maaske en Undtagelse); de bryder sig lidet om arvelige Dispositioner og F&#x00F8;lger af Opdragelse. Deres <pb n="126"/>Personer tr&#x00E6;der g&#x00E6;rne pludselig ud af Skyggen og ofte blot halvt ud af Skyggen. Der blir altid noget halvm&#x00F8;rkt og uforklaret tilbage ligesom i alt Virkelighedsliv undtagen det, der leves i vore Virkelighedsromaner.</p>
<p>Den russiske Realisme er fri for Doktrin. Den er ikke behersket af de og de videnskabelige Grunds&#x00E6;tninger, som paabyder Lov og Logik for alt Menneskeliv. I Psykologien er det saa vanskeligt at haandh&#x00E6;ve Love. Hvorfor dukker netop den Forestilling op i et givet &#x00D8;jeblik, og hvorfor hvirvlede dette forbifarende Indfald mig ind i et Mylder af Tanker og Minder, der &#x00F8;delagde en Plan og &#x00E6;ndrede en Beslutning? &#x2013; &#x2013; &#x2013;</p>
<p>Dette kan ikke forklares; det kan blot iagttages og beskrives. Og til Iagttagelsen af disse neppe m&#x00E6;rkbare F&#x00E6;nomener har alle russiske Forfattere en sygelig Hang og de fleste en vidunderlig Evne. Man kan s&#x00F8;ge Grunden til denne Hang i russiske Samfundsforhold og Livsvilkaar.</p>
<p>Jeg har engang set et eller andet allegorisk Europakart, hvorpaa Czarriget var fremstillet som en umaadelig Bl&#x00E6;ksprut, sp&#x00E6;ndende sine kl&#x00E6;brige Fangarme ud imod Nabolandene. En Arm klamrede sig om <pb n="127"/>Persien; en anden sildrede som en Snog nedover Balkan, og i Bugten af en tredje kvaltes og krympede sig Polen.</p>
<p>Denne K&#x00E6;mpebl&#x00E6;ksprut er det officielle Rusland, dets Administration og brutalt autokratiske Regjeringsform. Blot et Faatal af de mange st&#x00E6;rke, usaarlige Arme str&#x00E6;kkes ud mod Nabodyrene. Men Bundter af Fangtraade vikler Dyret snusende om sin egen Krop, og med en v&#x00E6;ldig Fangarm river det nu og da Stykker levende K&#x00F8;d af sit Legeme og sl&#x00E6;nger dem fj&#x00E6;rnt &#x00F8;stover til Tomsk eller Kara. Derfor bliver det Liv, der f&#x00F8;res i Czarriget, forpint og tilbageholdt. Administrationen med de lange Arme fungerer kraftig og tyst, og den &#x00F8;vrige Organisme vegeterer vissent og halvkvalt. I et saadant Land tvinges Digterne ind paa Sj&#x00E6;leskildringens neutrale Omraade, og naar de vil ramme eller saare, maa de b&#x00E6;re Dolken gemt under Kappeforet; Tendensen maa ogsaa v&#x00E6;re &#x00AB;neppe m&#x00E6;rkbar&#x00BB; &#x2026; Vi skal stifte Bekendtskab med en af disse Tendensdigtere og Psykologer.</p>
<p><hi rend="italic">Vsevolod Garschin</hi> er en af de triste Skikkelser i russisk Literatur, en af de mange, <pb n="128"/>som har faaet Vingen gennemskudt, f&#x00F8;r han naaede H&#x00F8;jden af sin Flugt &#x2026;</p>
<p>Han debuterede som Tyveaaring henimod Slutningen af Syttiaarene. I de samme Aar deltog han i Tyrkerkrigen og levede Resten af sit Liv v&#x00E6;sentlig i Petersburg for sit Forfatterskab, der ofte blev afbrudt af nerv&#x00F8;se Lidelser. Disse gik momentant over til Vanvid, og i et Anfald heraf forkortede han sit Liv, endnu ikke firti Aar gammel. Endvidere erfarer vi, at han stod Ivan Turg&#x00E9;njev n&#x00E6;r, og at denne med Interesse fulgte hans Forfatterskab. Han har ogsaa tilegnet den store russiske Novellist en liden underlig Historie fra et Galehus, &#x00AB;Den r&#x00F8;de Blomst&#x00BB;. Tilligemed en anden af Fort&#x00E6;llingerne &#x00AB;Attalea princeps&#x00BB; maa <hi rend="italic">Den r&#x00F8;de Blomst</hi> opfattes som tendenti&#x00F8;s Allegori med Sigte paa russiske Samfundstilstande. I det ene Tilf&#x00E6;lde fremstilles det officielle Rusland som et Drivhus, hvis Murv&#x00E6;gge og jerntremmede Glastag h&#x00E6;mmer og kv&#x00E6;ler Frihedsv&#x00E6;xten; i den anden Fort&#x00E6;lling er Rusland et Galehus med Vogtere og Bevogtede. Denne lille Fort&#x00E6;lling blir f&#x00F8;rst interessant, naar man efterhaanden opdager de dristige Angreb og den pessimistiske Ironi, <pb n="129"/>der gemmes bag hver Linje i den fint sl&#x00F8;rede allegoriske Fremstilling.</p>
<p>Den Gale, vi stifter Bekendtskab med, i det &#x00F8;jeblik han indf&#x00F8;res i Daarehuset, tror, at han er <hi rend="italic">kaldet til at inspicere dette</hi>. Han har en klar Fornemmelse af, at han bringes som Vanvittig ind blandt Vanvittige, men han f&#x00F8;ler sig Situationen overlegen. Tid og Rum existerer ikke for hans h&#x00F8;je filosofiske Forestillinger, saa det er ham forsaavidt ligegyldigt, hvor han hens&#x00E6;ttes. Men han ynkes over sine Meddaarer; han kan ikke forstaa, hvorfor man har ber&#x00F8;vet disse stakkels Mennesker Friheden. Med ham selv er det en anden Sag. &#x00AB;Det Menneske, som er kommen saa vidt, at den store, den almene Tanke lever i ham, for det Menneske er det det samme, hvor han lever, og hvad han f&#x00F8;ler&#x00BB; &#x2026; Man ser, hvem denne Gale med den almene Tanke er. Vi kender ham fra Dostojefskij, fra Turg&#x00E9;njevs &#x00AB;F&#x00E6;dre og S&#x00F8;nner&#x00BB;. Han er Typen for en R&#x00E6;kke Skikkelser, som alene russiske Tilstande har kunnet frembringe, og hvis Psykologi det er ikke let for os Fremmede at forstaa. For os Vesteurop&#x00E6;ere existerer der to Slags sociale Ideer: <pb n="130"/>De, som kan realiseres i praktisk Liv, agiteres og arbejdes for af dem, der lyster, og g&#x00F8;res til Virkelighed ved en eller anden Tingbeslutning &#x2013; og de Ideer, som endnu ikke er Flertallets, som derfor forel&#x00F8;big ingen praktisk Betydning har, og som vi derfor med Sindsro lader modne eller d&#x00F8; hen.</p>
<p>I Rusland er alle politiske og sociale Reformid&#x00E9;er lige upraktiske, lige umulige. At ville det rimelige er ligesaa urimeligt som at ville det vanvittige. Intet af alt det Id&#x00E9;stof, som str&#x00F8;mmer ind i den unge, intelligente Russers Hj&#x00E6;rne, kan derfor faa Afl&#x00F8;b. Det hobes op, fort&#x00E6;ttes og spr&#x00E6;nges mod Hj&#x00E6;rnev&#x00E6;ggene. Vi kan vanskelig forestille os den susende Svimmelhed, disse Mennesker maa leve i, som ungdomshedt har tilegnet sig hulter om bulter Vesteuropas gediegeneste T&#x00E6;nkning og dets vildeste Fantasterier &#x2013; og saa tvinges til at beholde H&#x00E6;nderne i Lommen og Tankerne i Hj&#x00E6;rnen. Enten maa da en Eruption spr&#x00E6;nge Hj&#x00E6;rnev&#x00E6;ggene og en uoverlagt sk&#x00E6;bnesvanger Handling bringe Forl&#x00F8;sning, eller Sj&#x00E6;len vil falde sammen i fatalistisk, viljest&#x00E6;kket Tungsind. Begge Dele er jo dagligdagse Sk&#x00E6;bner blandt russisk Ungdom.</p>
<p><pb n="131"/>I den Gales Sk&#x00E6;bne har Garschin individualiseret et nyt Udslag af den fortrykte russiske Aandsaktivitet, et Udslag, som Leo Tolstojs seneste Virksomhed er et Exempel paa, og som vi kan kalde <hi rend="italic">moralsk Monomani</hi>. En r&#x00F8;d Valmue, som den Syge tilf&#x00E6;ldigvis faar &#x00F8;je paa udenfor sit Gittervindu, bliver i hans forstyrrede Sind til Inkarnationen af al den Ondskab og Uretf&#x00E6;rdighed, som netop han er sendt for at forl&#x00F8;se Verden fra. Kunde han faa s&#x00F8;nderrevet den Valmue, skulde alt Ondt v&#x00E6;re rykket op med Roden. Da skulde Murene om de Syges F&#x00E6;ngsel falde sammen og de Fangne komme ud i den rene, h&#x00F8;je Luft i en lys og let Verden, uden Fangevogtere og Tvangstr&#x00F8;jer. Og den forpinte Sindssyge anstr&#x00E6;nger sig lige til D&#x00F8;den for at overliste sine Vogtere og komme ud gennem Gittervinduet og tilintetg&#x00F8;re denne blodr&#x00F8;de Valmue, Essensen af al Verdens Ondskab.</p>
<p>Denne Fort&#x00E6;lling, som det er umuligt at gengive uden at gentage, virker f&#x00F8;rst og fremst st&#x00E6;rkt ved sin psykologiske Vederh&#x00E6;ftighed. Han, der har skrevet den, har maaske allerede svimlet <pb n="132"/>over Stupet og selv fornemmet Vanviddets vilde Stormjag af l&#x00F8;se Ideer og Indfald, der efterhaanden stivner i en bestemt &#x00AB;Klangfigur&#x00BB; og bliver til fix Id&#x00E9;. Alle de pludselige Spring og Overgange mellem Sindsstilstande i denne Sj&#x00E6;l, der lever paa og pines tild&#x00F8;de af sine Sensationer, er fremstillet og motiveret med overvejende Sandsynlighed. Men f&#x00F8;rst naar vi opdager Fort&#x00E6;llingens vide Symbolik og graadkvalte Ironi, voxer den for vore &#x00D8;jne. Vi faar et Glimt af en Samfundsorganisme, af hvis Drivhjul et Menneske af og til gribes og slynges i Vejret for at forsvinde tyst mellem to Tandhjul. Og vi er et &#x00F8;jeblik Vidne til, at et Menneske, vanvittig af Fortvilelse og fort&#x00E6;ttet Forbitrelse, kaster sig ind i den brutalt arbejdende Maskine for at stanse Drivhjulenes Gang &#x2026;</p>
</div>
<div type="uchapter" n="6_2">
<head type="sub">II.</head>
<p rend="noIndent">&#x00AB;Fire Fort&#x00E6;llinger&#x00BB; indeholder foruden &#x00AB;Den r&#x00F8;de Blomst&#x00BB; endda en mindre &#x2013; og mindre betydelig &#x2013; politisk Allegori &#x00AB;Attalea princeps&#x00BB;; desuden en Skildring fra Slagmarken i Bulgarien og en besynderlig, uryddig Komposition, der b&#x00E6;rer Titelen &#x00AB;En Oplevelse&#x00BB;. <pb n="133"/>Denne Forfatters betydelige Evne til at samle og gengive sine Indtryk af hele Samfundstilstande og Institutioner i smaa, koncentrerede Enkeltbilleder aabenbares glimrende i den lille Fort&#x00E6;lling fra den forladte Slagmark: <hi rend="italic">Fire Dage</hi>. Man ved, at Verechagin plejede at udstille sine Krigsbilleder i Sale, der var smykkede med Grantr&#x00E6;r og sorte Flor, og at han lod et usynligt Orkester spille S&#x00F8;rgemarscher under sine Udstillinger. Vi faar en lignende Fornemmelse af S&#x00F8;rgemusik og sorte Flor ved at l&#x00E6;se Tolstojs Skildringer fra Krigen og ikke mindre ved denne Garschins Fort&#x00E6;lling. Der berettes om den efterglemte Saarede, &#x2013; som ligger fire Dage og lider Side om Side med det raadnende Lig af en Fjende, som han selv har dr&#x00E6;bt, &#x2013; i en d&#x00E6;mpet, resignerende Tone, der virker st&#x00E6;rkere end nogen opfarende Indignation. Det er Forfatteren fremfor alt om at g&#x00F8;re at give Forestillingernes Forl&#x00F8;b hos dette Menneske, der vaagner op efter Slagtumlen uden klar Erindring om det forefaldne &#x2013; disse Overgange fra sansesl&#x00F8;s Indolens til pinselsfuld Bevidsthed om sin skr&#x00E6;kkelige Stilling, afbrudt af fantaserende, glippende <pb n="134"/>Halvbevidsthed, hvori alskens Minder og Syner dukker op, spredt og usammenh&#x00E6;ngende. Det er blot disse Momenter af en enkelt liden Menneskesk&#x00E6;bne, der gives os; men naar vi lukker Bogen, siger vi til os selv: Dette er Krigen; dette er jo hele Krigen. &#x2013; Ligesom Verechagin er det Krigens Ofre, som Garschin fremstiller, Krigens Ofre, som er Krigens Forbandelsee. Der findes intet hos ham af den ufordulgte Gl&#x00E6;de ved det st&#x00E6;rke Kampliv, som aander gennem Nikolai Gogols Kosakkeskildringer. Han tegner Valen, efterat Krudtr&#x00F8;gen og den vilde Begejstring er vejret hen, de d&#x00F8;des og de d&#x00F8;endes Val, og hele hans Sj&#x00E6;l sitrer i Samspil med den store, uforskyldte Lidelse. Den saaredes Betragtninger over Krigen er Garschins egne: &#x00AB;Og denne ulykkelige Fellah &#x2013;. Endnu for kort Tid siden, f&#x00F8;r man indskibede ham og hans Kamerater som Sild i en T&#x00F8;nde paa Dampskibet til Konstantinopel, havde han hverken h&#x00F8;rt om Rusland eller Bulgarien. Han fik Befaling til at gaa, og han gik &#x2013; gik den lange, vanskelige Marsch fra Stambul til Ruschtschuk. Vi angreb, han forsvarede sig. Men da han saa, at vi skr&#x00E6;kkelige <pb n="135"/>Folk, uden at frygte hans patenterede engelske Gev&#x00E6;r, stadig tr&#x00E6;ngte l&#x00E6;ngere og l&#x00E6;ngere frem, greb Skr&#x00E6;kken ham. Og just da han vilde afsted, l&#x00F8;b et lidet Menneske, som han vilde kunnet slaa ihj&#x00E6;l med et Slag af sin sorte N&#x00E6;ve, frem og rendte Bajonetten i hans Hj&#x00E6;rte. &#x2013; Hvori bestod hans Skyld? og hvori bestod min, uagtet jeg dr&#x00E6;bte ham?&#x00BB; &#x2026;</p>
<p>Naar vi endelig n&#x00E6;vner Fort&#x00E6;llingen &#x00AB;Et M&#x00F8;de&#x00BB;, hvori der atter ironiseres over den russiske Administration, har vi mindet om de Smaa-arbejder af Garschin, der er udpr&#x00E6;gede af en bestemt Tendens. Denne Tendens er som paapeget i Omtalen af &#x00AB;Den r&#x00F8;de Blomst&#x00BB; rettet mod det officielle Rusland og dets vanvittige Tvangssystem. Administrationen, der er &#x00E6;ngstelig paa Vagt imod den mindste Rejsning af personlig Frihedsvilje, taaler uden Paatale, at Ingeni&#x00F8;ren i &#x00AB;Et M&#x00F8;de&#x00BB; beriger sig paa Anl&#x00E6;gget af en umulig Molo, og lukker blidt &#x00D8;jnene for sine Embedsm&#x00E6;nds og Funktion&#x00E6;rers skaml&#x00F8;se Undersl&#x00E6;b. &#x2013; &#x2013; &#x2013; Der er i alle disse, ganske smaa Fort&#x00E6;llinger mere indelukket Lidelse end aabenlys Harme. Uretten har kr&#x00E6;nket denne Natur dybere end til et almindeligt <pb n="136"/>Affektudbrud. Han mangler dette de sunde Menneskers naturlige Udvej til Befrielse. Han skriver oftest stilf&#x00E6;rdig og tilsyneladende uden Lidenskab; men man m&#x00E6;rker de uudl&#x00F8;ste Affekter bag denne tiltvungne Indelukkethed, og man forstaar, at Synet af Uret og Lidelse hos dette Menneske har tr&#x00E6;ngt ind og d&#x00E6;mmet sig op til virkelig Sj&#x00E6;len&#x00F8;d &#x2026; Og stundom presser der sig et Skrig over hans L&#x00E6;ber:</p>
<p>Hvem har kaldt dig frem? sp&#x00F8;rger Rjabinin (&#x00AB;To Kunstnere&#x00BB;) Figuren paa sit eget Billede, den d&#x00F8;ve Arbejder, der ligger sammenknuget inde i Kjedelen og presser Brystet mod Klinkeslagene udenfra. &#x2013; Hvem har kaldt Dig frem? Jeg, jeg selv har skabt Dig. Jeg har kaldt Dig frem, ikke fra en eller anden &#x00AB;Sf&#x00E6;re&#x00BB;, men fra den trange, m&#x00F8;rke Kjedel, forat Du med Dit Udseende skulde forf&#x00E6;rde denne pene, glatslikkede Masse, der fortjener alles Had. Kom, og sku ned paa disse Aristokrater og skrig til dem: Jeg er en Pest, som griber om sig blandt Eder! Tr&#x00E6;f dem i Hj&#x00E6;rtet, ber&#x00F8;v dem deres S&#x00F8;vn, stil dig for deres &#x00D8;jne som et Sp&#x00F8;gelse! Tilintetgj&#x00F8;r deres Ro, som du har tilintetgjort min! &#x2013; &#x2013;</p>
<p><pb n="137"/>Jeg har n&#x00E6;vnt flere russiske Kunstnere i Forbindelse med Garschins Navn. Men det er egentlig blot &#x00E9;n, hvormed han kan siges at v&#x00E6;re n&#x00E6;r besl&#x00E6;gtet, og af hvem han maaske er paavirket. Det er Fedor Dostojefskij. For ham som for Dostojefskij er den menneskelige Lidelse mer end et Faktum, som man kan b&#x00F8;je sig for eller gaa udenom. Den er mer: den er noget, som kr&#x00E6;ver blottede Hoder og s&#x00E6;nkede Stemmer, noget uafvendeligt, hemmelighedsfuldt, som man gyser for, har &#x00C6;refrygt for og ved en besynderlig Mods&#x00E6;tning n&#x00E6;sten kommer til at holde af: Lidelsen bliver Religion og Medlidenheden en Slags mystisk Lystf&#x00F8;lelse. Dette er jo gammelt som de to store Religioner, der sammen har f&#x00F8;rt Lidelsens Kultus ind i Verden. Baade Buddhas og Kristi Tilh&#x00E6;ngere forn&#x00E6;gtede den livsglade Sanselighed og l&#x00E6;rte sit pessimistiske Evangelium om de Lidendes Forret. Men netop derved fik kanske Medlidenheden &#x2013; denne nye F&#x00F8;lelse &#x2013; et Isl&#x00E6;t af den underkuede Sanselighed, blev lyst- og sm&#x00E6;rteblandet som denne, men dybere og inderligere. Vejen mellem denne Medlidenhed og det, vi kalder K&#x00E6;rlighed, <pb n="138"/>er besynderlig kort. Men en saadan K&#x00E6;rlighed har lidet tilf&#x00E6;lles med de Forestillinger, dette udtraadte Ord v&#x00E6;kker hos vesteurop&#x00E6;iske Ligev&#x00E6;gtsmennesker. Vore Ord er jo n&#x00E6;sten altid utilstr&#x00E6;kkelige, stundom magtesl&#x00F8;se, og de Ord, som skal angive en eller anden Sindstilstand, minder n&#x00E6;rmest om de store, flade Granitheller, der l&#x00E6;gges over Grave. Under dette ene Ord, K&#x00E6;rlighed har man begravet Tvind og Komplexer i endel&#x00F8;s Mangfoldighed. Den K&#x00E6;rlighed, hvis Udspring er Lidelse og Medlidenhed, bliver en n&#x00E6;sten usanselig Hengivelse uden Krav, en Lidenskab, der holder ud at forsage, en Trang til varsomt at beskytte uden at eje og nyde. Lopatins og Helfreichs K&#x00E6;rlighed til <hi rend="italic">Nadeshda Nikolajevna</hi> er slig.</p>
<p>Forl&#x00F8;bet af denne K&#x00E6;rlighedshistorie er enkel og ligefrem, og det Sammenst&#x00F8;d af Lidenskaber, der fremtvinger Katastrofen, us&#x00F8;gt og sandsynligt. Jeg vil ikke tr&#x00E6;tte med at gjennemgaa Fort&#x00E6;llingen, men blot stanse ved de Ting, der s&#x00E6;tter os i Rapport med Forfatterens Personlighed. Lige som Sonja, Raskolnikovs Elskede, er Nadeshda en falden Kvinde; men ligesaalidt som <pb n="139"/>Dostojefskij bryder Garschin sig om at s&#x00F8;ge efter Aarsagerne til hendes Fald. Vi faar blot et lidet Glimt af den Tid, der ligger forud for hendes Sammentr&#x00E6;f med Lopatin i den lille f&#x00F8;romtalte, uordentlig komponerede Fort&#x00E6;lling &#x00AB;En Oplevelse&#x00BB;. Men allerede her er hun trukket ned i de ulykkelige Kvinders haabl&#x00F8;se Drivt&#x00F8;mmertilv&#x00E6;relse, uden at vi faar vide hvorledes. &#x00AB;Hele hendes Liv, siger Lopatin, hele hendes tidligere Liv, som jeg ikke kendte, og hendes Fald &#x2013; det eneste som jeg kendte af hendes Liv &#x2013; forekom mig som noget tilf&#x00E6;ldigt, ikke virkeligt, som en Fejl af den Sk&#x00E6;bne, som Nadeshda Nikolajevna ikke var Skyld i. Der var kommet noget over hende, som havde gjort hende svimmel, bragt hende til at falde og kastet hende i Smudset &#x2026; Maaske vilde hun, hvis hun havde givet lidt efter, kunne have levet som alle andre, vilde v&#x00E6;re bleven en interessant Dame med &#x00AB;gaadefulde &#x00D8;jne&#x00BB;, vilde v&#x00E6;re bleven gift og saa styrtet sig ind i Tilv&#x00E6;relsen Side om Side med sin &#x00C6;gtef&#x00E6;lle &#x2013; pyntet sig, indrettet sig en Modtagelsesdag, v&#x00E6;ret optaget af sine Velg&#x00F8;renhedsinteresser og sine B&#x00F8;rn &#x2013; &#x2013;&#x00BB;</p>
<p><pb n="140"/>Dette milde, uanklagende &#x00D8;je kan alene Fatalismens Tungsind give. Tilf&#x00E6;ldighedernes Forvikling snart f&#x00E6;lder, snart rejser Menneskene. En tilf&#x00E6;ldig Svimmelhed bragte Nadeshda til at tabe Fodf&#x00E6;stet, en tilf&#x00E6;ldig K&#x00E6;rlighed stansede hende og reddede hende, og et nyt Sammenst&#x00F8;d af Tilf&#x00E6;ldigheder skar brat F&#x00E6;stet over. Det er disse Sammentr&#x00E6;f af smaa, n&#x00E6;sten um&#x00E6;rkelige Omst&#x00E6;ndigheder, som udg&#x00F8;r Menneskenes Sk&#x00E6;bne og forarbejder de store Katastrofer. Menneskene lever mindre end de leves med: Dette maatte n&#x00E6;rmest v&#x00E6;re &#x00AB;Moralen&#x00BB; i Garschins som i saa mange andre russiske B&#x00F8;ger. Men fordi disse Forfattere har saa klar Opfattelse af Menneskenes Beroenhed paa de smaa Tildragelser, bliver de utr&#x00E6;ttelige i at opgrave og fremstille disse. Derfor bliver deres Menneskeskildringer saa lidet schematiske og saa overbevisende. De er lidenskabelige Psykologer, fordi deres Psykologi tjener et moralsk Formaal og paa det n&#x00F8;jeste h&#x00E6;nger sammen med deres udsv&#x00E6;vende Medlidenhed og h&#x00E6;ftige Trang til at undskylde enhver Br&#x00F8;de og forsone med enhver Lidelse &#x2013; &#x2013;</p>
<p>Det Indtryk af Forfatteren, vi fik ved <pb n="141"/>de mindre, tendenti&#x00F8;se Fort&#x00E6;llinger, forst&#x00E6;rkes ved <hi rend="italic">Nadeshda Nikolajevna</hi>. Man f&#x00F8;ler, at denne Natur hastig er bleven brudt under Tilk&#x00E6;mpelsen af Resignation. Han skriver ligesom Lopatin for at befri sig for sit Mareridt: for de Stemmer, der om Natten suser ham i &#x00D8;ret, de Billeder og Personer, han ser i vaagne N&#x00E6;tter, og det Billede af Lidelsen og Uretten, som han stadig har for sig.</p>
<p>Dette Mareridt endte f&#x00F8;rst i Vanviddet og D&#x00F8;den.</p>
</div>
</div>
<div type="chapter" n="7">
<head type="main"><ref type="contents" target="contents_7" xml:id="chapter_7">Dante</ref>
<lb/>(1893)</head>
<p rend="noIndent"><pb n="145"/>&#x00AB;Den store Mand&#x00BB; &#x2013; hedder det etsteds i Vedels Bog<note type="footnote"><hi rend="italic">Forfatternote:</hi> Vald. Vedel. Dante: En Studie. K&#x00F8;bh. 1892.</note> &#x2013; &#x00AB;er som et Ganglie i Nervesystemet &#x2013; det Sted, hvor Str&#x00F8;mmene fra de forskellige Nervestammer og Fibrer gaar sammen &#x2013; et Aktivitetscentrum, som giver Bev&#x00E6;gelserne ny Retning.&#x00BB; Om denne Bestemmelse bestandig slaar til, er tvilsomt, men sikkert er det, at den er rammende for Dante. For alle senere Sl&#x00E6;gter vil han staa som den Personlighed, hvori alle Middelalderens S&#x00E6;rdrag er opsummerede, og samtidig som en Personlighed, der i mangt indeb&#x00E6;rer og anelsesfuldt forkynder den nye Tid. Et s&#x00E6;lsomt Menneske denne Dante &#x2013; og vel v&#x00E6;rd at studere, ikke mindst for Nutidsmennesker, der er hengivne til den Overtro, at alle forviklede Sj&#x00E6;lsmysterier ene og alene er moderne Foreteelser.</p>
<p><pb n="146"/>Valdemar Vedel, der som Litteraturhistoriker f&#x00F8;rst og fremst er Psykolog, har gravet sig ned i dette Stof med den nysg&#x00E6;rrige Sj&#x00E6;legranskers inderlige Evne til Fordybelse og &#x00AB;Selvforglemmelse&#x00BB;. Det har v&#x00E6;ret ham mindre om at g&#x00F8;re at modellere en Statue end at fornemme og bibringe Fornemmelsen af et Menneske. Og hvor vanskeligt er det ikke at tr&#x00E6;nge ind til det Menneske, der slumrer bag en halvtusindaarig, traditions overgroet Torneh&#x00E6;k.</p>
<p>Efter Molbechs Overs&#x00E6;ttelse skulde <hi rend="italic">Den guddommelige Komedie</hi> ikke l&#x00E6;nger v&#x00E6;re nogen lukket Bog for nordiske L&#x00E6;sere. I det smidige danske Sprog har det store Verdensdigt opstaat i et Genbillede, der maaske er Originalen fuldt saa v&#x00E6;rdigt som de fleste Overf&#x00F8;relser paa andre Sprog. Til trods for dette er Komedien saare lidet l&#x00E6;st og kendt. Det kan for endel skyldes dens imponerende Omfang. Man frygter for at give sig i Kast med et Digt paa hundrede Sange i tre saa h&#x00F8;jtidelig afskr&#x00E6;kkende Afdelinger som Helvede, Sk&#x00E6;rsild og Himmel. Den afgj&#x00F8;rende Grund er dog simpelthen den, at de fleste L&#x00E6;sere savner Foruds&#x00E6;tningerne til at kunne goutere en <pb n="147"/>Digtning, der er fremsprungen af en Aand saa vidt forskellig fra Nutidens. Den Personlighed, vi m&#x00F8;der i Komedien, er f&#x00E6;rdig dannet og forbenet i Anskuelsesmaader og F&#x00F8;lelsess&#x00E6;t, som er os fremmede. Den Absolutisme i Rangforordning og V&#x00E6;rds&#x00E6;tten, den Uforsonlighed i Underkastelse som i Herskergl&#x00E6;de, i K&#x00E6;rlighed og i Had &#x2026;, hele den Middelalderluft, som er fort&#x00E6;ttet i Dantes Digt, er os besv&#x00E6;rlig at aande i, fordi vi forl&#x00E6;ngst er blevne betingede i vore Domme og &#x00E6;ngstelig tilbageholdende i vort F&#x00F8;lelses- og Driftsliv. &#x2013; T&#x00E6;nk blot paa den Kristendom, som den moderne Tid har formet efter sit Billede! Dette blege Tevandsudtr&#x00E6;k af Religion, som de mest frisindede og mest tolerante Pr&#x00E6;ster udgyder fra Pr&#x00E6;kestolene. Den &#x00E6;rlige Fanatisme savnes i al denne fint forsonende Mageskiften mellem Gud og Verden! F&#x00F8;r drev man Synderne til Bodsb&#x00E6;nken ved Vold og Trusler, nu narres de i Garnet med Lokketoner. Men var ikke den gamle Fangstmaade retskafnere?</p>
<p>Os spage Nutidsmennesker falder det derfor saa sv&#x00E6;rt at leve os ind i Dantes Digtning og dens Aandssf&#x00E6;re. Vi formaar <pb n="148"/>det heller ikke uden et stort Forarbeide, uden m&#x00F8;jsommelig at efterspore dens Oprindelse i middelalderligt Liv og T&#x00E6;nkning. F&#x00F8;r vi kan faa Forstaaelse af det mejslede Billede, maa vi unders&#x00F8;ge de forel&#x00F8;bige Udkast og Betingelserne for deres Tilblivelse.</p>
<p>Vedel har gjort det til sin Opgave at trevle op de mange Grene, som samles i det store Nervecentrum. Han hens&#x00E6;tter os strax i Klostrenes mugne Luft og v&#x00E9;d med faa, fyndige Pennestr&#x00F8;g at tegne Munkenes vegeterende, verdensfjendske Liv i de trange, halvm&#x00F8;rke Celler. Derind flygtede jo alle de fredsommelige Sj&#x00E6;le, som Tidens stadige Vaabengny og vilde Kampliv forjog fra Byer og Borge. Og didind tog de med sig Minder om blodig Vold og Vildskab og forst&#x00F8;rrede dem s&#x00E6;lsomt i sin skr&#x00E6;mte Fantasi. Virkelighed og Syner m&#x00E6;ngede sig forvirret i disse Hj&#x00E6;rner, hvis Virksomhed ikke t&#x00F8;jledes af nogen logisk Aarsagserkendelse, men hidsedes ud i det vidunderligste af oversp&#x00E6;ndt Religi&#x00F8;sitet, af indeklemt Drift, af ensomt Stilleliv paa Klosterborge, hvorom Verdenskampen rasede. Og af disse Mennesker skreves de Kr&#x00F8;niker og Legender, der udg&#x00F8;r Middelalderens typiske Litteratur. <pb n="149"/>Planl&#x00F8;st og hulter til bulter nedtegnes der i disse Kr&#x00F8;niker alle de Forunderligheder, som har sat Munkefantasien i Drift: Herjingstog og Plyndringer, m&#x00E6;rkelige M&#x00E6;nds Levned, Naturf&#x00E6;nomener og monstr&#x00F8;se Beretninger om fremmede Lande. Og Legenderne beretter naivt og oversp&#x00E6;ndt om Helgener, om Mirakler og J&#x00E6;rtegn, om Ridderes Kampe med Drager, om fromme Kvinders Syner. Men i Madonnadyrkelsen er det f&#x00F8;rst, at den middelalderlige Poesi og F&#x00F8;letrang naar sit Toppunkt. Den hulde Jomfru, den rene Kvindeligheds og Sk&#x00F8;nheds Ideal, den forsonende Moder&#x00F8;mhed som Mellemled imellem den strenge Gud dom og de svare Syndere &#x2013; det er Middelalderens varigste og sk&#x00F8;nneste Skabelse, et rigtigt Instinktvalg af en sm&#x00E6;rtetynget Sl&#x00E6;gt, en uudt&#x00F8;mmelig Kilde for Livshaab og for Digtning &#x2026; Denne Madonnadyrkelse faar i middelalderlig Poesi ofte et Anstr&#x00F8;g af virkelig jordisk Forelskelse, ligesom den hulde Gudsmoder ofte skildres n&#x00E6;sten som en h&#x00F8;j&#x00E6;del Borgfrue:</p>
<lg>
<l>&#x00AB;Ich habe mir erlesen</l>
<l>ein Weib so sch&#x00F6;n, ein Weib so fein;</l>
<l>hochadelig vom Wesen,</l>
<l>hochf&#x00FC;rstlich ist die Traute mein!&#x00BB; &#x2026;</l>
</lg>
<p><pb n="150"/>I Regelen er dog Madonnadyrkelsen blot en extatisk, himmelvendt Henrykkelse, hvor alle jordiske Momenter er henvejrede. Og her har vi Ophavet til Dantes Beatricekultus, som vi snart skal gaa ind paa under Omtalen af hans Ungdomsdigtning.</p>
<p>Vedel viser i sin Bog, hvorledes Dantes Digt har dybt Rodf&#x00E6;ste i Munkenes Verdenssyn og Livsvurdering. For dem, som var flygtet ind i Ensomheden, stod Jorden som en Jammerdal og en Vildmark, fuld af Fristelser og Farer, og Livet som et glippende F&#x00E6;stepunkt over Helvedes grufulde Slug. Hvad havde man saa andet at g&#x00F8;re end at dr&#x00F8;mme sig et hinsidigt Paradis, fuldt af alle de Henrykkelser, som Jordelivet savnede, men som alle Jordl&#x00E6;ngsler str&#x00F8;mmede im&#x00F8;de?</p>
<p>Og al den himmelske Herlighed, den ejede de jo paa Forskud, de Mennesker, som forstod at lukke sig inde i stille Selvbeskuen, i from Extase &#x2026; Dette er intet mindre end en r&#x00F8;d Traad i Dantes Digt: f&#x00F8;rst Verdenslivets Vildmark (<hi rend="italic">selva oscura</hi>), hvorfra Digteren f&#x00F8;res gennem dens direkte Forts&#x00E6;ttelse Helvede, over Sk&#x00E6;rsildsbj&#x00E6;rgets Skraaning ind i Paradisets Herlighed.</p>
<p><pb n="151"/>Men i ligest Linje kan vi f&#x00F8;lge denne Middelaldersj&#x00E6;lens Trang til Kontemplation og selvforsagende K&#x00E6;rlighed i Dantes Ungdomsdigtning: <hi rend="italic">Vita nuova</hi>.</p>
<p>Man m&#x00E6;rke de forskellige Lag i denne Digtning: f&#x00F8;rst de oprindelige Sonnetter og Canzoner, skrevne friskt ud af &#x00F8;jeblikkets Stemning, Hj&#x00E6;rteudgydelser noget n&#x00E6;r i Troubadourernes og den samtidige italienske Lyriks Stil; dern&#x00E6;st den kommenterende Prosaramme af intime Erindringer, der er flettet om de forskellige Digte, og endelig de pedantiske Forbem&#x00E6;rkninger til hvert Digt, hvor han deler og kommenterer deres Indhold nok engang, og de filosofiske Almenbetragtninger, der for moderne L&#x00E6;sere maa synes at v&#x00E6;re tvungne ind efterpaa.</p>
<p>Vedel antager, at Sonetterne og Canzonerne er skrevne ved forskellige Lejligheder og til forskellige Damer. Man maa ikke tviste med en Autoritet, men efter en enkelt Genneml&#x00E6;sning forekom det mig, at mange af Sangene f&#x00F8;rst kan v&#x00E6;re digtet ind, efter at den unge Forfatter har begyndt at dukke ned i sine Erindringer og paa middelalderlig Vis at blande sammen Virkelighed og Visioner.</p>
<p><pb n="152"/>Det er t&#x00E6;nkeligt, at han ved at fordybe sig i sit Stof har faat stadig nye Inspirationer, saa Udarbejdelsen har foregaaat successivt mellem rytmiske Stemninger og prosaskrevne Erindringer og saaledes, at det ligesaa ofte har v&#x00E6;ret Erindringsoptegnelsen, der har aff&#x00F8;dt Digtene, som omvendt. Dette er jo af mindre Vigtighed; men derimod synes det stadig at have v&#x00E6;ret Beatrice, den unge Dante har havt i Sindet, selv hvor han skriver Sonnetter til andre Damer. &#x00AB;Jeg g&#x00F8;r som den, der af Skamfuldhed skjuler sin Fattigdom&#x00BB; &#x2013; siger han i Sonnetten til &#x00AB;Sk&#x00E6;rmbrettet.&#x00BB; &#x00AB;For Verden viser jeg mig glad. Men inde i mig selv fort&#x00E6;res jeg af Graad.&#x00BB; Saaledes var det jo med hans K&#x00E6;rlighed. Han maatte d&#x00F8;lge den bag Masker og Skinforelskelser. Beatricebilledet vilde neppe &#x00F8;vet den livslange Magt over ham, hvis det ikke allerede tidlig havde f&#x00E6;stnet sig saa klamrende st&#x00E6;rkt til hans Sind.</p>
<p><hi rend="italic">Vita nuova</hi> (Nyt Liv) er en Roman med indflettede lyriske Partier, en Roman, der er dobbelt interessant for Nutidsl&#x00E6;sere, fordi den maaske er den f&#x00F8;rste Spire til det, man i vore Dage fortrinsvis kalder psykologisk <pb n="153"/>Litteratur. Det er ikke Begivenhederne, ikke de ydre dramatiske Optrin, der har sysselsat Forfatterens Fantasi, men ene og alene det Sentiments-Drama, som Indtrykkene har skabt i hans Sj&#x00E6;l. Men den umiddelbare, inderligt naive Fremstilling er ofte overgroet med et helt Lag af skolastisk Snusfornuft. Saaledes naar han beretter om sit f&#x00F8;rste M&#x00F8;de som Niaaring med den lille r&#x00F8;dkl&#x00E6;dte Beatrice: &#x00AB;Forsanden siger jeg&#x00BB;, fort&#x00E6;ller Digteren, &#x00AB;at i det &#x00F8;jeblik begyndte <hi rend="italic">Livets Aand</hi>, som har tilhuse i Hj&#x00E6;rtets skjulte Hv&#x00E6;lv, at sk&#x00E6;lve saa voldsomt, at det dirrede i de yderste Pulsaarer, og sk&#x00E6;lvende sagde den disse Ord: Se der er en Gud, st&#x00E6;rkere end mig, som kommer for at besejre mig.&#x00BB; Og den <hi rend="italic">naturlige Aand</hi> og <hi rend="italic">Synsaanderne</hi> kommer efter Tur til Orde, og alle disse &#x00AB;Aander&#x00BB; benytter det latinske Tungemaal. &#x2013; Har vi ikke her et Sidestykke til Naturalisternes <hi rend="italic">quasi</hi> Videnskabelighed, der for senere Sl&#x00E6;gters L&#x00E6;sere maaske vil ta sig ligesaa morsom ud?</p>
<p>Eller vil man h&#x00F8;re, hvorledes Middelaldermennesket r&#x00E6;sonnerer. Saare listelig lader Digteren Beatrices Sk&#x00E6;bne paa en mystisk Maade knyttes til Tallet 9: Ni Aar <pb n="154"/>var de ved det f&#x00F8;rste M&#x00F8;de, ni Aar gaar der hen, f&#x00F8;r de n&#x00E6;ste Gang m&#x00F8;des; ved den niende Dagstime har Dante oftest sine Visioner &#x2013; h&#x00E6;nder noget til andre Tider, f. Ex. Kl. 10 om Aftenen, saa er jo dette netop den f&#x00F8;rste af de ni sidste Nattetimer; &#x2013; og efter en kombineret syrisk-arabisk Tidsregning faar han Beatrices D&#x00F8;d til at indtr&#x00E6;ffe paa den niende Dag i den niende Maaned &#x2026; Hvad er saa Hensigten med denne Talallegori, sp&#x00F8;rger man? Tys! Dante er uskyldig for enhver bevidst Hensigt dermed; han betragter tv&#x00E6;rtimod sit Arrangement som en objektiv Foreteelse, og han s&#x00E6;tter sig taalmodig hen til at gruble over denne intrikate Foreteelses Betydning. &#x00AB;Hvis man nu sp&#x00F8;rger&#x00BB;, siger han, &#x00AB;hvorfor Nitallet stedse ledsager hende saa venlig, saa vil jeg her angive den sandsynlige Grund. If&#x00F8;lge Ptolem&#x00E6;us og den aabenbarede Sandhed er der ni Himle, som drejer sig, og if&#x00F8;lge Astrologernes g&#x00E6;ngse Mening staar disse ni Himles harmoniske Kombinationer i Sammenh&#x00E6;ng med Livet her paa Jorden. Nitallet har da v&#x00E6;ret Beatrices Ven, for at det skal forstaaes, at da hun blev undfangen, befandt de ni Himle sig i fuldkommen <pb n="155"/>Harmoni. Se der er allerede en Grund. Men ved en endda mere subtil Betragtning kommer vi til det Resultat, at dette Tal <hi rend="italic">var hende selv</hi>. Tallet 3 er Roden til 9, efter som Tretallet uden noget andet Tals Medhj&#x00E6;lp kan frembringe Nitallet ud af sig selv (3 X 3 = 9). Naar altsaa Tretallet af sig selv er Nitallets Skaber, og den store Mirakelmager ( <hi rend="italic">lo fattore dei miracoli</hi>) i sig selv er tre og &#x00E9;n paa samme Tid, saa er det indlysende, at denne Dame altid ledsagedes af Nitallet for at give tilkende, at hun var 9, d.v.s. et Mirakel, hvis Rod er selve den h&#x00F8;je Treenighed.&#x00BB; Dette er jo intet mindre end i skolastiske Formler at give sin Hj&#x00E6;rtens Dame en mindst ligesaa st&#x00E6;rk Kompliment som alle Sonnetter tilhobe &#x2026;</p>
<p>Men hvor dybt middelalderlig er ikke denne subtile Spekulation, hvor suver&#x00E6;nt ligegyldig for al n&#x00F8;dvendig Aarsagssammenh&#x00E6;ng og al naturlig Logik.</p>
<p>Et sligt Citat, synes det mig, giver os mellem Fingrene en hel Tidsalder levendegjort.</p>
<p>Ligesaa naivt pedantisk og skolastisk sn&#x00F8;rklet er Dante, hvor han etsteds forsvarer, <pb n="156"/>at han i en Sonnet har personificeret Amore. En dannet L&#x00E6;ser kunde jo faa den Opfatning, at han falskeligen opfattede K&#x00E6;rligheden som en materiel Substans. Han iler derfor med at tilf&#x00F8;je, at han ganske rigtig ved, at K&#x00E6;rligheden blot er en <hi rend="italic">Accidens ved Substansen</hi>.</p>
<p>Men disse Snurrepiberier kommer jo paa Tidsalderens og ikke paa Personlighedens Regning. Vi ser i en af de f&#x00F8;rste Sange af &#x00AB;Helvede&#x00BB;, i Beretningen om <hi rend="italic">Paolo</hi> og <hi rend="italic">Francesca da Rimini</hi>, hvor dejlig Dante forstod at skrive om K&#x00E6;rlighed. Men allerede Sonnetterne og Prosakapitlerne i &#x00AB;Nyt Liv&#x00BB; er gennemgaaende baarne af en Stemning og fremgaaede af en Sj&#x00E6;leanalyse, saa dyb og saa inderlig, at det er en Fryd at fordybe sig i dem. Naar han fort&#x00E6;ller om, hvorledes Synet af Beatrice betager ham, saa han stundom bliver helt magtstjaalen og stundom saa beruset af Alk&#x00E6;rlighed, at han g&#x00E6;rne kan tilgive alle de Kr&#x00E6;nkelser, han har lidt, saa er dette betegnende for hans s&#x00E6;lsomt spaltede, samtidig haardt hevng&#x00E6;rrige og k&#x00E6;rlighedst&#x00F8;rstende, inderlig letr&#x00F8;rte Natur. Eller hvor psykologisk sandt er det ikke, naar han fort&#x00E6;ller om sine <pb n="157"/>mange kl&#x00F8;vede Sindstilstande, sine mangfoldige Tanker, &#x00AB;der stormede ind paa mig og bek&#x00E6;mpede hverandre indbyrdes, uden at jeg kunde forsvare mig.&#x00BB; Men middelalderlige er alle de Visioner og Aabenbaringer, hvori han snart ser Amor holde Beatrice i sine Arme og b&#x00E6;re hende til Himlen, snart ser hende komme imod ham, ikl&#x00E6;dt den samme blodr&#x00F8;de Dragt, som hun bar ved deres f&#x00F8;rste M&#x00F8;de.</p>
<p>&#x2013; Dante fort&#x00E6;ller troskyldig alt om sin K&#x00E6;rlighed. Men hvorfor skulde han ikke kunne det! Hans K&#x00E6;rlighed forlanger jo blot en stum Hilsen, et venligt Blik. Den har ingen Attraa, intet Beg&#x00E6;r. Ja, Digteren driver jo udtrykkelig sin K&#x00E6;rlighedshistorie ud i en Allegori og g&#x00F8;r sin Elskede til et Symbol for den h&#x00F8;jeste, salige Renhed: Madonna. Interessant er det, at denne allegoriske Betydning allerede er uddybet i dette Ungdomsv&#x00E6;rk.</p>
<p>Den Side af Dantes Natur, som vi har betragtet i <hi rend="italic">Vita nuova</hi>, er v&#x00E6;sentlig den, der vender ind mod Middelalderen. Men vi har ogsaa flygtig pegt paa den, der vender ud mod Renaissancen og Nutiden: den Evne til Sj&#x00E6;leanalyse og rolig Selviagttagelse, <pb n="158"/>som vi har ringe Anledning til at beundre hos nogen f&#x00F8;r Dante. Jeg ved ikke, om den moderne Jeg-Roman i lige Linje stammer fra den store Florentiner, men sikkert er det, at hans Ungdomsv&#x00E6;rk har inspireret megen senere Digtning, bl. a. Petrarca og endog skal have forledet den ber&#x00F8;mte Lorenzo de Medici til Efterligning &#x2026;</p>
<p>Efter denne Afstikker vender vi tilbage til Vedels Bog. Man m&#x00E6;rker en Tendens hos denne Forfatter til at undgaa den Taineske &#x00C6;stetiks ejendommelige Perspektivforenkling. Dette betegner visselig intet Brud med Metoden, men blot en Udvikling. Vedel tager efterhaanden flere forskjellige Udgangspunkter og f&#x00F8;lger de mer eller mindre tydelige Nervetraade frem til det Knudepunkt, som er givet ved Dantes Hovedv&#x00E6;rk.</p>
<p>Efter at ha paavist Oprindelsen fra det kontemplative Klosterliv, der forklarer en Side af Florentinerens Personlighed og Digtning: den dr&#x00F8;mmende, extatiske, passivt selvbeskuende Side, gaar han tilbage og finder sig et nyt Udgangspunkt i &#x00AB;den latinske Aand&#x00BB; &#x2013; den virkelighedsk&#x00E6;re, aktive <pb n="159"/>Romeraand, der hele Middelalderen igennem var levende i Italien og ud&#x00F8;vede en sejg underjordisk Modstand mod det gotiske Barbari. &#x00AB;Den latinske Raceaand,&#x00BB; siger Vedel, &#x00AB;er Logik, Matematik, Jura. Bearbejdet i denne Aand bliver Evangeliet til et System af Dogmer, som den uspekulative, men dialektiske latinske Aand kan tumle med, og til en juridisk Verdensforfatning, som formummede Advokater og Doktorer kan fortolke paa Romerkirkens Synoder&#x00BB; &#x2026; &#x2013; Intetsteds har den romerske Juristaand sat dybere M&#x00E6;rker end i Dantes Komedie. Det store Verdensdigt er jo en Verdens rettergang, hvor den landflygtige Florentiner s&#x00E6;tter sig paa Dommers&#x00E6;det og ledet af sin ub&#x00F8;nh&#x00F8;rlige Retf&#x00E6;rdsaand d&#x00F8;mmer alle og ford&#x00F8;mmer de fleste. Saa sygelig v&#x00E9;k som den platoniske Elsker i <hi rend="italic">Vita nuova</hi>, saa jernhaard og kraftfuld er Digteren af <hi rend="italic">Inferno</hi>. &#x2013; Hvad er foregaaet i Mellemtiden? Hvad er det, som har forvandlet den bl&#x00F8;dt modtagelige Ynglingesj&#x00E6;l til en uforsonlig Verdensdommer? Ja &#x2013; det synes bittert ironisk at sige sligt i vor Tid, men det er i <hi rend="italic">Politiken</hi>, Dante har f&#x00E6;stnet og forbenet sig til en <pb n="160"/>Personlighed. &#x00AB;Nyt Liv&#x00BB; er antagelig skrevet ca. 1295, og et Par Aar efter begynder han paa sin kortvarige, men betydningsfulde politiske L&#x00F8;bebane.</p>
<p>Vi kender Italiens oprevne Tilstande i hine Tider.</p>
<p>Middelalderens tysk-romerske Kejserd&#x00F8;mme havde udspillet sin Rolle ved Midten af det 13de Aarhundrede. Det var Kommunernes, Smaarepublikernes Opkomsttid og Paved&#x00F8;mmets forel&#x00F8;bige Forfaldsperiode. Partinavnene Ghibelliner og Guelfer, Kejserens og Pavens Tilh&#x00E6;ngere, er det foregivne skillende M&#x00E6;rke. Men i Virkeligheden k&#x00E6;mper man om smaa selviske Interesser.</p>
<p>Dante var af gammel guelfisk Familje, men hans Sympatier var n&#x00E6;rmest ghibellinske. Den ghibellinske Adel, der laa nede for den nye K&#x00F8;bmands- og Opkomlingsadel, sluttede sig nemlig til de mindre bemidlede Klasser, og Dante blev disses Mand. Som aktiv Politiker blev han imidlertid ikke l&#x00E6;nge paa Scenen. Han vaagede skinsygt over hvert Overgreb paa Republikens Suver&#x00E6;nitet og modsatte sig ih&#x00E6;rdig Pavens Fors&#x00F8;g paa at blande sig i den florentinske <pb n="161"/>Partistrid. Under et Ophold som Gesandt i Rom blev han, sk&#x00F8;nt frav&#x00E6;rende, anklaget og d&#x00F8;mt til Baalet af sine politiske Modstandere, som i Mellemtiden var komne til Roret ved fransk Unds&#x00E6;tning. Dante kom aldrig mer til Florens. Han flakkede siden om som landflygtig mellem Italiens Byer og Borge.</p>
<p>Dette var Dantes kortvarige, men begivenhedsrige og f&#x00F8;lgesvangre politiske Liv. I Landflygtigheden har den Ide modnet i ham, som synes anlagt efter hele hans autokratiske Naturel: Ideen om det absolute Verdensherred&#x00F8;mme. Grebet af et m&#x00E6;gtigt, flammende Had til det florentinske Demokrati og sm&#x00E6;rtelig opr&#x00F8;rt over Italiens s&#x00F8;nderrevne Tilstand, vendtes hele hans Hu til en Fornyelse af det romerske Verdenskejserd&#x00F8;mme. En absolut Magt over Borgersamfundet: Kejseren. En absolut Magt over Kirkesamfundet: Paven, og en absolut Magt over Verdensaltet: Gud. Dette blev Dantes Ideal, hans Livs Illusion at faa opfyldt og hans Livs store Skuffelse at se tilintetgjort, da Kejserpr&#x00E6;tendenten (Henrik VII) blev slagen og Paven bortf&#x00F8;rt til Avignon. Det er maaske denne Skuffelse, der <pb n="162"/>bragte den stolte Florentiner til at s&#x00F8;ge Erstatning hos den tredje store absolute: Hevnens og Naadens Gud. Betragtet fra dette Synspunkt er <hi rend="italic">Divina Comedia</hi> et stort politisk Stridsskrift i gammeltestamentlig, profetisk Aand, hvor Forfatteren tager en imagin&#x00E6;r Hevn over sine politiske Antagonister og holder et sidste Opg&#x00F8;r med den Verden, der sveg hans st&#x00F8;rste Haab.</p>
<p>Tragisk er den Livssk&#x00E6;bne, som har lagt sine Furer i den &#x00E6;rv&#x00E6;rdige Florentiners Ansigt. Og tragisk er det &#x2013; som Vedel med Rette bem&#x00E6;rker &#x2013; at se en stor Aand hildet i en saa sk&#x00E6;bnesvanger historisk Fejltagelse som den, Dante levede og d&#x00F8;de for. Men er ikke Underlaget for ethvert stort Menneskev&#x00E6;rk i Grunden en intim Tragedie, ofte ispr&#x00E6;ngt med &#x00AB;guddommeligt komiske&#x00BB; Momenter. Og ikke vilde vi ejet Dantes ud&#x00F8;delige V&#x00E6;rk, om han ikke havde lidt hin store politiske Skuffelse, og om han ikke havde v&#x00E6;ret den fanatiske Reaktion&#x00E6;re, han var.</p>
</div>
<div type="chapter" n="8">
<head type="main"><ref type="contents" target="contents_8" xml:id="chapter_8">Laura Marholm Hansson</ref>
<lb/><hi rend="italic">Kvindernes Bog</hi>. 1894.</head>
<p rend="noIndent"><pb n="165"/>Sk&#x00F8;nt denne Bog er skrevet af en Kvinde og om Kvinder og ogsaa tildels <hi rend="italic">for</hi> Kvinder, har den endnu i de fire Maaneder, der er gaaet hen siden dens Fremkomst, blot fundet en eneste Anmelderinde.</p>
<p>Denne overraskende Taushed fra Kvindernes Side kan ikke bero paa, at de finder Bogen ubetydelig og liden Omtale v&#x00E6;rd i Egenskab af litter&#x00E6;rt Produkt. Thi forudsat at de l&#x00E6;gger den samme Maalestok paa litter&#x00E6;re Produkter som mandlige D&#x00F8;delige, har de sjelden eller aldrig havt rigere Anledning til at gl&#x00E6;de sig over kvindelig Udfoldelse af Aand og Talent end netop i denne Bog. Hvorfor gl&#x00E6;der da Kvinderne sig i det skjulte, hvorfor dokumenterer de ikke i Aviserne, at her er igen af deres K&#x00F8;n opstaaet en Begavelse, der er de indbildt overlegne M&#x00E6;nd j&#x00E6;vnbyrdig?</p>
<p><pb n="166"/>At den Tesis Forfatterinden forf&#x00E6;gter ikke ganske har nogen Sammenh&#x00E6;ng med de ledende Ideer i vor Kvindesagsbev&#x00E6;gelse, er n&#x00E6;rv&#x00E6;rende Anmelder fuldt paa det rene med; men han anser dette for en desto st&#x00E6;rkere Grund til, at netop Kvinderne skulde gribe til Pennen.</p>
<p>Det vilde v&#x00E6;re en Omveksling at se den omtalte Bev&#x00E6;gelses Lederinder paa andre og h&#x00F8;jere Kulturfelter end de praktisk sociale, hvor de efter Sagkyndiges Mening jo skal spille en mere fremfusende end fremragende Rolle.</p>
<p>Men endelig er der en sidste (og v&#x00E6;gtigste) Grund hvorfor denne Bog skulde recenseres af en Kvinde. Det er at den som skrevet af en Kvinde og for Kvinder ejer en intimere Originalitet, en M&#x00E6;ngde lettere Antydninger og Underforstaaelser, et Frimurersprog og et &#x00AB;Minespil&#x00BB;, der alene er helt tilg&#x00E6;ngelig for kvindelig Delikatesse og Sagkyndighed. Dens Emne er nemlig den moderne Kvindes Psykologi &#x2013; med andre Ord den moderne Kvindes Lidelser, og som <hi rend="italic">Karl A. Tavaststjerna</hi> siger i en Anmeldelse af denne Bog i <hi rend="italic">Nordisk Revue</hi> &#x00AB;skulle en man med aldrig s&#x00E5; litet manlighet <pb n="167"/>bli ot&#x00E5;lig och sm&#x00E5;tt brutal infor alla dissa bl&#x00F6;jor af konvenans och sm&#x00E5; h&#x00E5;nsyn, som utg&#x00F6;ra kvinnornas olycka och som de flesta aldrig f&#x00E5; kraft att sj&#x00E4;lfva slita s&#x00F6;nder.&#x00BB; Men lige saa vist som Fru Hanssons Bog t&#x00F8;r antages at indeholde Ting, som det andet K&#x00F8;n mangler Organer for at forstaa, lige saa vist er den med sin frejdige Aabenhjertighed i Tilstaaelser og Aabenbarelser netop en Bog om Kvinder <hi rend="italic">for M&#x00E6;nd</hi>. Af uberegnelig Nytte for vor realistiske Litteraturs Sandf&#x00E6;rdighed vilde den have kunnet blive, om den var fremkommen for saa mange Aar siden, at vore st&#x00F8;rre og mindre Digtere havde kunnet tage den med paa Raad, naar de frembragte deres verdensberygtede Kvindeskikkelser, der i mange Maader blot er st&#x00F8;rknede Hylstre omkring deres romantiske og oversanselige Id&#x00E9;er.</p>
<p>Med en Energi og en Dristighed, der g&#x00F8;r vor lavm&#x00E6;lede Litteratur tilskamme, forf&#x00E6;gter Forfatterinden den Sag, der frem for alle andre er Kvindernes: K&#x00E6;rligheden. De moderne Kvinder og ikke mindst de h&#x00F8;jst udviklede blandt dem viser efter Forfatterindens Mening en Tendens til at ville undv&#x00E6;re Manden, og paa sin Side er <pb n="168"/>M&#x00E6;ndene &#x00AB;vantro og modstr&#x00E6;bende i deres S&#x00F8;gen efter Kvinden.&#x00BB;</p>
<p>Kvinderne har fordret sociale Rettigheder, Ret til at studere, administrere, medicinere, Ret til at v&#x00E6;re Formandinder, Pr&#x00E6;stinder, Bogbinderinder, blot en Ret har de ikke t&#x00E6;nkt paa at kr&#x00E6;ve: Retten til at elske. Men gjort uafh&#x00E6;ngig af Manden gaar Kvinden som Kvinde tilgrunde. Under al den intellektuelle Tr&#x00E6;ning, under al den h&#x00E6;sebl&#x00E6;sende Hidsighed i Erhvervskonkurrencen tager de finere og dybere Dele af hendes V&#x00E6;sen Skade, saafremt hun ikke som f&#x00F8;r s&#x00F8;ger og finder det st&#x00E6;rkeste og &#x00E6;dleste hos sig selv i Samlivet med Manden. Thi Kvindens Indhold er Manden, forkynder Forf. med kategorisk Fynd. Psykologisk som fysiologisk er hun et Vacuum, som Manden f&#x00F8;rst maa komme og udfylde. I Parentes turde altsaa den Modstr&#x00E6;ben og Vantro, som Forf. tror at have opdaget i de moderne M&#x00E6;nds S&#x00F8;gen efter Kvinden, betegnes som en <hi rend="italic">Horror vacui</hi>. Det er ejendommeligt for denne Forfatterinde, at hun ikke finder denne Horror aldeles uberettiget; det er en Indr&#x00F8;mmelse, som er uvant behagelig for alt det Mandk&#x00F8;n, der <pb n="169"/>ellers ikke overhobes med Elskv&#x00E6;rdighed fra de kvindelige Skribenters Side.</p>
<p>M&#x00E6;ndene er efter Forfatterindens Mening &#x2013; paa de faa Undtagelser af samtidig skabende Aander og forfinede Mandsnaturer n&#x00E6;r, for hvilke hun n&#x00E6;rer den dybeste Reverens &#x2013; temmelig godmodige, grovlemmede, komiske, ikke altid morsomme, men n&#x00E6;sten altid dumme Dyr.</p>
<p>Disse Dyr er imidlertid <hi rend="italic">tant pis (ou tant mieux)</hi> af den h&#x00F8;jeste Betydning for kvindelig Velf&#x00E6;rd og Lykke, og det er, mener Forfatterinden, en af de sk&#x00E6;bnesvangreste Instinktvildfarelser af den moderne Kvinde at ville v&#x00E6;re dem foruden. Lad dem blot pr&#x00F8;ve, <hi rend="italic">naturam furca</hi> &#x2013;, en Dag vil deres mishandlede og fors&#x00F8;mte Kvindenatur rejse sig og kr&#x00E6;ve sin Ret, i bedste Fald kaste dem i Armene paa den f&#x00F8;rste den bedste Bojar, i alle Fald grusomt h&#x00E6;vne sig.</p>
<p>Dette er Bogens Tesis, og de sex Portr&#x00E6;tter af viden kendte og vidt fremragende Kvinder af vor egen Tid tjener til at belyse og bevise dens Rigtighed. I og for sig er imidlertid disse Portr&#x00E6;tter af det h&#x00F8;jeste V&#x00E6;rd.</p>
<p><pb n="170"/>Fru Marholm Hansson er nemlig ikke alene en dj&#x00E6;rvt polemisk anlagt, men til lige en klog Dame, af den sjeldne Klogskab, der naar den er forenet med Sympati, frembringer den gode Psykolog. Hvor de almindelige Forfatterinder for ikke at tale om de dumme M&#x00E6;nd vilde finde Anledning til at deklamere om et romantisk Temperament, om en viss L&#x00E6;ngsel efter Fuldkommenheden og hvad det altsammen hedder, som t&#x00E6;nkes at g&#x00F8;re enkelte Kvinder deres enslige Livsd&#x00F8;s uudholdelig, der aabenbarer Fru Hanssons Klogskab Hemmeligheden. Men som de kloge Koner paa vore Landsbygder har en Mani for at slaa alle Sygdomme under&#x00E9;t og kalde dem <hi rend="italic">Sv&#x00E6;k</hi>, saaledes undgaar heller ikke den kloge Fru Hansson sin Ensidighed. Den bestaar i, at hun uden videre refererer alle indre Begivenheder hos Menneskene til fysiologiske Aarsager og specielt alle sj&#x00E6;lelige Foreteelser hos Kvinderne &#x2013; og ikke blot nerv&#x00F8;se Griller &#x2013; til deres sexuelle Liv. Det er en prisv&#x00E6;rdig Str&#x00E6;ben at ville gruppere Kendsg&#x00E6;rningerne og forenkle Perspektivet, men saal&#x00E6;nge Forholdet mellem Maven og Sj&#x00E6;len er saa daarlig udredet, nytter det <pb n="171"/>lidet at optr&#x00E6;de som Dogmatiker &#x00E0; la Nietzsche. Tiltrods for denne Indvending, og tiltrods for hendes Teorier paa dette Punkt, b&#x00E6;rer de fleste af de Portr&#x00E6;tter, Forfatterinden leverer, et overtalende vederh&#x00E6;ftigt psykologisk Pr&#x00E6;g. Bedst lykkede forekommer mig de af Marie Baschkirtzew og Eleonora Duse.</p>
<p>Det f&#x00F8;lger af sig selv, at man i Egenskab af Psykolog er mindre bunden af de konventionelle Hensyn, der har V&#x00E6;rd i det daglige Liv; med en anden Ret end Nysg&#x00E6;rrighedens gennemforsker man de Menneskers intime Liv, hvis Personlighed man agter at fremstille. Men ikke desto mindre synes denne Gang paa Gang gentagne Opgravning og Dissektion af Sonja Kovalewska&#x0027;s Lig &#x2013; nu sidst i foreliggende Bog &#x2013; at v&#x00E6;re utilb&#x00F8;rlig. At hun havde den Ulykke at v&#x00E6;re en offentlig Personlighed burde ikke legitimere enhver Afsl&#x00F8;ring af det, som hun selv, om hun havde levet, med sit Liv vilde have v&#x00E6;rget mod Fremmedes Snak. Af al denne psykologiske Snak over hendes Grav fremgaar der dog blot et eneste Resultat: Hun var tilfeldigvis Professor; hun var naturligvis Kvinde.</p>
<p><pb n="172"/>Men hvor forskellige Dommene end ellers kan blive om denne Bog, &#x00E9;t vil alle meningsberettigede enes om: dens udm&#x00E6;rkede Rang som Kunstv&#x00E6;rk. Den h&#x00F8;rer til den ikke altfor talrige Art af r&#x00E6;sonnerende og kritiserende V&#x00E6;rker, som man med Rette henregner til Kunst. Det vil sige: her er intet udtv&#x00E6;ret Nacheinander af sammenknyttede Tanker om et foreligende Emne. Her er hver Id&#x00E9; &#x2013; de er ikke ret mange &#x2013; spidset til Epigram, og ikke &#x00E9;n Gang, men igen spidset til Epigram, og disse energiske epigrammatiske Satser blinker som forskelligt dannede Facetter af de Idekrystaller, hvorover Fremstillingen danser muntert og uj&#x00E6;vnt som en B&#x00E6;k over Glimmerstene. &#x2013; En Uj&#x00E6;vnhed som halvt er Natur, halv Kunst, halvt villet, halvt uvilkaarlig. Forfatterinden har liden Respekt for M&#x00E6;ndenes Logikb&#x00F8;ger, men en aldeles impertinent Tillid til sit Kvindeinstinkts Logik. Dette g&#x00F8;r hendes Fremstilling overbevisende; det er jo ogsaa Kvindeinstinktets Sag, hun f&#x00F8;rer mod Kvindeforstanden, og efter alt at d&#x00F8;mme vil Instinktet blive det sejrende. Vi m&#x00E6;rker det endog her hjemme paa Bj&#x00E6;rget. Lederinderne i Kvindesagsbev&#x00E6;gelsen <pb n="173"/>&#x00E6;ldes i Enslighed; de unge Kvinder f&#x00F8;lger dem ikke. Det vil nemlig bestandig blot v&#x00E6;re Middelmaalet blandt Kvinder (som blandt M&#x00E6;nd), der slaar sig tiltaals med sociale Opnaaelser. For de rigere og finere Naturer vil der aldrig v&#x00E6;re noget mere tiltr&#x00E6;kkende Kald end <hi rend="italic">K&#x00E6;rlighed</hi>.</p>
</div>
</body>
</text>
</TEI>