<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Lie_Fortaellinger">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, Oslo 2018
<lb/>Jonas Lie: <title rend="italic">Fort&#x00E6;llinger og Skildringer fra Norge</title>
<lb/>Teksten er hentet fra Universitetet i Oslo/dokpro.uio.no. Dokpros tekst er basert p&#x00E5; <title rend="italic">Samlede Digterverker</title>, standardutg. i 10 bind, Kristiania, Gyldendal, 1920&#x2013;21).
<lb/>ISBN: 978-82-8319-390-9 (digital, bokselskap.no), 978-82-8319-391-6 (epub), 978-82-8319-392-3 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
    <bibl>
        <title>Fort&#x00E6;llinger og Skildringer fra Norge I: Samlede Digterverker, bind 1</title>
        <author>Jonas Lie</author>
        <publisher>Gyldendal</publisher>
        <pubPlace>Kristiania</pubPlace>
        <date>1920-1921</date>
        <note>bind01.xml (mottatt fra Universitetet i Oslo 2018)</note>
    </bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change xml:id="ENW" who="ENW" when="2018-02-12">XML-koding. Entiteter, kodekontroll og validering. Lagt inn ISBN.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Lie_Fortaellinger_tekst" type="collection">
<front>
<titlePage type="main">
<byline><docAuthor>Jonas Lie</docAuthor></byline>
<docTitle>
<titlePart type="main">Fort&#x00E6;llinger og Skildringer fra Norge</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>Oslo 2018</docDate>
</titlePage>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">Nordfjordhesten</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">S&#x00F8;ndm&#x00F8;rs-Ottringen</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">Finneblod</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">Svend F&#x00F8;yn og Ishavsfarten</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" n="1">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">NORDFJORDHESTEN</ref>
<lb/>En liden Fort&#x00E6;lling fra Skydskarjolen</head>
<p>De gr&#x00E6;sl&#x00E6;ndte, bakkede Gaarde i Nordfjord og Fjeldbeiterne der er Hjemstedet for det, man kalder Nordfjordracen.</p>
<p>Altid kjendt for et fortrinligt Dyr har &#x00AB;Fjordingshesten&#x00BB; med Hestehandlerne gaat i Salg saavel til Sj&#x00F8;distrikterne s&#x00F8;nden- og nordenfor som over hele &#x00D8;stlandet og langt ind i Sverige. I de sidste Aar, da ogsaa Udl&#x00E6;ndingen har faat &#x00D8;ie for, hvad der bor i disse smaa, livlige Heste med Ben som Staalfjere, er de solgt baade til Keiser Napoleon og Engelskm&#x00E6;ndene. Man har endog villet krydse den med de arabiske Bjergheste, hvilke den i meget skal ligne. Som andre indest&#x00E6;ngte norske Begavelser har ogsaa den enedlig faat spr&#x00E6;ngt Bygdens sn&#x00E6;vre Mur og naat til et videre europ&#x00E6;isk Navn. Den har bogstavelig slidt sig til det paa Landeveien, hvor den er fundet som Perlen i Smudset.</p>
<p>Fjeldvante og lette, saa de aldrig snubler, kan de med Benene under sig som Trommestikker i strygende Fart trave milevis foran Karjolen, Bakke op og Bakke ned, uden at miste Pusten.</p>
<p>Det er disse Heste, der har givet Engelskm&#x00E6;ndene Smagen for deres Karjolsport i Norge, hvilken de nu pr&#x00F8;ver at f&#x00F8;re over til sit eget Land. Deres egne h&#x00F8;ibenede Blodsheste skulde kun lidet due i Farten udfor Bakkekn&#x00E6;kken. Det er ogsaa disse smaa Heste, som har baaret den v&#x00E6;rste Del af den sv&#x00E6;re Skydstyngde paa det vidstrakte &#x00D8;stlands bef&#x00E6;rdede Veie. Billige, letholdte med Foder, villige og udholdende over al Maade, er de nemlig som skabt for Ageskydsen.</p>
<p>Men, er det gamle Ord sandt, at Mennesket paa Dommens Dag skal m&#x00F8;de hvert Dyr, han har forurettet, &#x2013; de skal da tale og klage, &#x2013; saa vil mangen Skydsskaffer og mangen &#x00E9;n, der har kj&#x00F8;rt med hans Heste, faa en tung Regning at opgj&#x00F8;re med &#x00AB;Fjordingen&#x00BB;, hvis Villighed og Raskhed er blevet saa ubarmhjertigt og saa uden Ende misbrugt.</p>
<p>Og dette sker tildels endnu den Dag idag &#x2013; saa kj&#x00E6;rligt det norske Folk ellers er mod sine Husdyr &#x2013; paa vore Skydsveie, om det end her og der maaske kan v&#x00E6;re blevet bedre.</p>
<p>Netop hjemkommet fra en Station paa seks &#x00E0; syv Fjerdinger &#x2013; en Vei, som den altsaa har gaat dobbelt &#x2013; skal den paa ny i S&#x00E6;len. En reisende venter utaalmodigt paa Skyds og vil klage i Bogen. N&#x00E6;sten alle Heste er ude, de kostbareste maa spares i Uf&#x00F8;ret, og saa faar da &#x00AB;Vesle-Svarten&#x00BB;, &#x00AB;Vesle-Borken&#x00BB;, &#x00AB;LitleKviten&#x00BB; eller &#x00AB;Musa&#x00BB;, stakkar, saa vaad den er, igjen ivei.</p>
<p>Det er senkv&#x00E6;lds og koldt, eller den reisende har plagsommeligt arbeidet sig frem fra Station til Station med Sv&#x00F8;ben paa den ene n&#x00E6;sten ubev&#x00E6;gelige Hest efter den anden. Han m&#x00E6;rker med Forn&#x00F8;ielse, at han her har faat en ren Undtagelse, et udm&#x00E6;rket Dyr og benytter Leiligheden til at faa disse syv Fjerdinger fra sig i Hast. Den lille, magre &#x00AB;Graa&#x00BB; kan ikke tale for sig, dens gode Raceblod fordrager ikke Sv&#x00F8;ben, og under nerv&#x00F8;se skv&#x00E6;tne Till&#x00F8;b, saa ofte denne blot skimtes af dens forskr&#x00E6;mte &#x00D8;ie eller suser truende i Luften, gj&#x00F8;r det forjagede Dyr denne Tur kanske endnu hurtigere end den f&#x00F8;rste paa Dagen. I Snef&#x00F8;re, med en halvdrukken Mand i Sl&#x00E6;den fra eller til Marked, eller &#x00E9;n, der er for sent ude til Jernbanestationen, og nogen saadan er der hver Dag, betragtes de syv Fjer dinger som en Traverbane, hvor det raske lille Dyr ret skal pr&#x00F8;ves; &#x2013; styrter det, er det, saa gammel Hesten nu er, dog vanskeligt mere end ti, tolv Daler vovet, om Skylden skulde findes at v&#x00E6;re hans, som kj&#x00F8;rte.</p>
<p>En Dag blir den &#x00AB;spr&#x00E6;ngt&#x00BB;. Saa begynder den af og til at snuble, og efter nogle Aars Tjeneste skal den endelig &#x00AB;skydes til H&#x00F8;sten&#x00BB;, fordi for mange reisende klager over, at den falder overende med Karjolen, naar den ikke er stivholdt i T&#x00F8;mmen.</p>
<p>Tiden dertil uds&#x00E6;ttes og uds&#x00E6;ttes; &#x2013; over H&#x00F8;stbl&#x00F8;den faar den tr&#x00E6;kke ogsaa denne Gang for at tage af for de andre Heste. Foran den skranglede, i Armene sammensurrede, Skydskarjol vader den under Piskeslag i den bl&#x00F8;de, dybe Lerbakke, forsvinder ofte n&#x00E6;sten helt under Fadingen, saa T&#x00F8;mmerne h&#x00E6;nger som skraa Fiskesn&#x00F8;rer, hvorefter den skal drages op igjen.</p>
<p>Endelig kommer den Morgen, da Skudet falder &#x00AB;Vesle-Graaens&#x00BB; lykkeligste Dag, siden den sprang l&#x00F8;s og ledig om som F&#x00F8;l oppe i Hestehagen i Nordfjord og fik Kj&#x00E6;lenavn af B&#x00F8;rnene paa Hjemgaarden.</p>
<p>Man faar haabe paa, at Gud ogsaa har en Opreisning for dette lille, gode, tjenstvillige Dyr, som bare har lidt, bare blev misbrugt i S&#x00E6;len, aarevis, indtil D&#x00F8;den tilslut barmhjertig tog det i Fang, &#x2013; at det hinsides vil finde friske, frie Gr&#x00E6;sgange og endnu deiligere, sommerblaa Fjelde at beite imellem endog end de hjemme i Nordfjord.</p>
<figure rend="asterisk"/>
<p>I Nordfjord er der et Fjeld, som heder Bjerkenaaven, og i en af Liderne der ligger, n&#x00E6;sten som et Skilderi paa en V&#x00E6;g, den bratl&#x00E6;ndte Gaard Str&#x00F8;mshagen med sine smaa Huse. Elven gaar str&#x00F8;mstrid i Juvet nedenfor, og tvertover dette er lagt nogle T&#x00F8;mmerstokke til Bro for Mand og Hest.</p>
<p>Paa den anden Side, lidt paa skraa og lavt ved Elvebredden, ligger Gaarden Evjen, der b&#x00E6;rer sit Navn, fordi Elven her hviler sig i en Bugt, hvor der staar en liden smuk Bjerkeskog.</p>
<p>Et Stykke bortenfor Juvbroen laa derover bag en Haug en stor buskbevokset Teig, passende til Rydningsland. Om denne havde der i endel Aar staat en hidsig Proces mellem Gaardene.</p>
<p>Jon Evjen havde i tyve Aar sp&#x00E6;rret Veien til Teigen med tre Gjerdestokke, der saa nok saa tynde og uskyldige ud; men Retten kjendte det at v&#x00E6;re H&#x00E6;vdsgjerde, og Enden blev, at Teigen blev frad&#x00F8;mt Str&#x00F8;mshagen.</p>
<p>Af denne Proces blev Manden paa Str&#x00F8;mshagen halvt udarmet. Da han d&#x00F8;de, blev Enken siddende igjen med Gaarden og Gj&#x00E6;lden samt S&#x00F8;nnen Gjermund, som da var to og tyve Aar.</p>
<p>Det var en unders&#x00E6;tsig Gut med m&#x00F8;rkt Haar, sv&#x00E6;re Bryn over de brune &#x00D8;ine og et lidt bredfaldent, men klogt og livligt Ansigt. Han var stoltere, end han vilde lade Folk m&#x00E6;rke; og braa og snar til at tage sig tilrette, hvor et godt Ord endnu kunde gjort det.</p>
<p>Folket paa Evjen sad i Velstand.</p>
<p>Den &#x00E6;ldste Datter hed Sigrid; hun var lyslet, h&#x00F8;i og overmaade smuk. Dertil var hun ferm i al huslig Gjerning og af et stille V&#x00E6;sen, hvormed der fulgte som en V&#x00E6;rdighed; naar hun sagde noget, faldt Ordene altid omframt godt og klogt; hjemme havde hun igrunden Magten i Huset.</p>
<p>Alle sagde, hun saa ud som en rigtig Fuldgardsjente; heller ikke feilede det paa dem, som b&#x00F8;d hende Gaardene, men hun havde et efter et afslaaet alle Tilbud.</p>
<p>For&#x00E6;ldrene mente misforn&#x00F8;iede, at, enten vilde hun ikke gifte sig, eller ogsaa havde hun i dette mindre Forstand end i andre Ting. De lod hende dog raade sig, som hun pleiede.</p>
<p>En S&#x00F8;ndag, som de ved Kirken havde m&#x00F8;dt stiv Nakke af tre af de bedste Gaardmandss&#x00F8;nner i Bygden, der havde maattet gj&#x00F8;re Vendereisen, kunde gamle Jon Evjen dog ikke bare sig for at sige, at han ikke skj&#x00F8;nte andet end, at hun vragede alle, saa der retnu ikke blev andre igjen til hende end Gjermund Str&#x00F8;mshagen, der altid laa og tr&#x00E6;ttede og knapt hang ved Gaarden.</p>
<p>Ved disse Ord blev Sigrid r&#x00F8;d i Ansigtet og gik ud. Da hun siden kom ind i Stuen, m&#x00E6;rkede de, at hun havde gr&#x00E6;dt.</p>
<p>Jon forstod, at det kom af, at han havde irettesat hende, og angrede det igrunden, men lod dog Ordene staa.</p>
<p>Med Gjermund Str&#x00F8;mshagen havde Sigrid v&#x00E6;ret meget sammen under Opv&#x00E6;ksten. De havde legt sammen nede ved Elven og oppe ved Juvbroen; men For&#x00E6;ldrene havde v&#x00E6;re mindre kjendte, da de h&#x00F8;rte til forskjelligt Skyldfolk, og S&#x00E6;trene laa paa modsat Side.</p>
<p>Gaardene laa hinanden heller ikke saa n&#x00E6;r, som det ved f&#x00F8;rste &#x00D8;iekast skulde synes; thi det egentlige Overs&#x00E6;tningssted laa et godt Stykke l&#x00E6;nger nede, hvor Bygdeveien fra Evjesiden gik over Elven nedefter til Fjorden. Fra Str&#x00F8;mshagen f&#x00F8;rte didned kun en Gangsti eller Ridevei.</p>
<p>Men B&#x00F8;rnene havde, som sagt, legt meget sammen. Naar Sigrid, der var tre Aar yngre, saas mellem Bjerkene ved Elvekanten, stod Gjermund gjerne paa den anden Side med Fiskestangen. Fra en Knart, hvorunder Str&#x00F8;mmen gik smal, kunde han ved Hj&#x00E6;lp af Stangen svinge sig over til den lavere Side og, naar han der havde bygget Damme og Huse for hende, kom han hjem igjen over Broen oppe ved Juvet.</p>
<p>Did pleiede hun gjerne at f&#x00F8;lge ham, men at gaa over var hende forbudt. Det var farligt, sagde hendes Far, og hun havde heller intet derover at gj&#x00F8;re.</p>
<p>Efterat Processen kom paa, blev imidlertid dette anderledes, men de havde ikke destomindre altid et &#x00D8;ie med hinanden, ogsaa, efterat de var voksne.</p>
<p>Bjerkenaaven var saameget h&#x00F8;iere, at Gjermund derfra om Sommeren kunde se helt ind paa Evjes&#x00E6;teren. Han var da selv kun som en Prik oppe i Fjeldet, men hun blev den dog altid va&#x0027;r.</p>
<p>Gjermund drev paa Skytteri, og det h&#x00E6;ndte flere Gange, naar han kom den Vei, at de just m&#x00F8;dtes i Marken; de talede da meget sammen. Ved Kirken var det derimod, som om de havde mindre godt for at se hinanden, endda de der oftest stod n&#x00E6;r nok sammen.</p>
<p>Paa Str&#x00F8;mshagen havde de en musegraa Hest, hvoraf Gjermund ikke var lidet stolt.</p>
<p>Den var overmaade velbygget, med bredt Bryst, fine Ben, et ualmindelig vakkert lidet Hoved med store &#x00D8;ine og smaa, livlige &#x00D8;rer.</p>
<p>Det eneste, som en udenbygds Skj&#x00F8;nner kunde finde at uds&#x00E6;tte, var, at den muligens var lidt bratl&#x00E6;ndt. Men det holdes i de Egne ikke for Lyde, da man v&#x00E9;d, at dette som oftest er de bedste Heste, og at det kommer af, at de lever i Fjeldl&#x00E6;nde.</p>
<p>Den var opdr&#x00E6;ttet fra F&#x00F8;l paa Gaarden og nu otte Aar gammel.</p>
<p>Det var og blev altid lige nyt, naar Graaen oppe fra Udmarken eller Havnehagen kn&#x00E6;ggede ved Ledet for Jordet, fordi den vilde ind en Sviptur og se, hvordan det stod til hjemme, og dertil faa en N&#x00E6;ve Salt eller anden Ekstra-Forpleining. Den travede da gjerne med Hunden gj&#x00F8;ende om sig hen til Staldd&#x00F8;ren og stak Hovedet ludende ind i det kjendte m&#x00F8;rke Rum, vendte sig derpaa med et pludseligt Kast med Nakken, hvorved den nedfaldne, m&#x00F8;rke H&#x00E6;ngeman kastedes som et forvildet Haar fra &#x00D8;inene, og gjorde en Rundar om paa Tunet, idet den snusede paa et og andet, indtil den blev staaende ved Stued&#x00F8;ren.</p>
<p>Der ventede den roligt paa, hvad der skulde komme, og, varede dette for l&#x00E6;nge, forsvandt dens Krop efterhaanden inde i den lille Forstugang, saa at man tilslut kun saa dens viftende Hale og Bagbenene ude paa Stenhellen, og de, som inde var, maatte jage Graaen ud for at faa Stued&#x00F8;ren op.</p>
<p>Hvordan det saa gik med den &#x00F8;vrige Buskap &#x2013; og det kunde i Vaarkniben mangengang v&#x00E6;re trangt nok, eftersom de der som andetsteds i Beitesgaardene gjerne holdt for mange Kreaturer &#x2013; saa var Graaen altid fed og i godt Huld.</p>
<p>De vidste, skj&#x00F8;nt der aldrig blev talt h&#x00F8;it om det, at Veslekallen nede i Stalden havde gjort den til sin Yndling. Det var derfor, Graaen altid f&#x00F8;rst saa indaf Staldd&#x00F8;ren, hvergang den kom springende l&#x00F8;s ind paa Tunet, og i Manen bar den Tusseflette, som er M&#x00E6;rket derpaa.</p>
<p>Den maa ingen l&#x00F8;se op, da Hesten ellers blir lige saa mager, som den f&#x00F8;r har trivets vel.</p>
<p>Graaen havde ogsaa vidst at skaffe sig Kjendskab og gode Venner oppe paa Evjen. Dengang den var F&#x00F8;l og gik i den bratte Hage paa den anden Side, havde Sigrid fundet paa at kaste Fladbr&#x00F8;d over Str&#x00F8;mmen til den.</p>
<p>Hvergang den siden saa hende, kom den kn&#x00E6;ggende ned Bakken og ventede med oprakt Hoved paa, hvad der skulde komme, idet den slap af Munden den sidste friske Gr&#x00E6;sbus. Den fulgte langs Elven, naar hun gik paa den anden Side.</p>
<p>En Dag havde den forsigtig pr&#x00F8;vende gaat Brostokkerne over Juvet og kommet ind paa Gaarden hos dem, hvor da Sigrid og hendes S&#x00F8;skend havde givet den Fladbr&#x00F8;d og Salt i M&#x00E6;ngde.</p>
<p>Dette Herremaaltid stod for fristende for Graaens Erindring, og, ret som det var, tog den trods St&#x00E6;ngslet Turen om igjen.</p>
<p>En Sommereftermiddag, som den stod derinde paa Tunet, var det yngste Barn kr&#x00F8;bet hen til Br&#x00F8;nden, der var aaben og ugjerdet; det laa alt med Armen udover. Da gik Graaen hen og l&#x00F8;ftede det med T&#x00E6;nderne efter Skj&#x00F8;rtet et godt Stykke afveien.</p>
<p>Efter dette fik den som et Slags Husret der.</p>
<p>Jon Evjen, der ellers ikke likte, at den kom, jog den aldrig tilbage, f&#x00F8;r den gik af sig selv, og det gjorde den altid, saasnart den havde faat noget. Den holdt ogsaa bestandig nok saa fint Gangstien uden at traakke i Volden eller ellers forgribe sig paa den.</p>
<p>Naar Gjermund fo&#x0027;r opefter Veien til Kirke eller Bryllup eller nedover til Thinget, red han som oftest passende sagte. Han vidste godt, at Folk saa efter ham og vilde sige, at han var kry af Hesten. Han lod ogsaa, som han ikke &#x00E6;nsede, at der stod saa mange omkring der, hvor han bandt den.</p>
<p>Ved sine Leiligheder havde han dog vist, hvad den duede til. Den havde gjort Turen op fra Landhandleren ved Fjorden paa f&#x00E6;rre Timer, end der var Mile, og Kapteinen laante den altid paa M&#x00F8;nstringsdagen nede paa Moen.</p>
<p>Siden der var begyndt at fare Friere til Evjen, var Gjermund imidlertid blevet mere skarptridende og i det hele mere urolig.</p>
<p>I Gj&#x00E6;stebud f&#x00F8;rte han st&#x00F8;rre Ord, end der passede sig for en Ungdom, drak og spillede Kort i Uvittighed helst med dem, som havde helt anderledes Raad til at tabe end han.</p>
<p>De, han s&#x00F8;gte og oftest gik tillivs baade med Mund og Haand, var altid S&#x00F8;nnerne af Bygdens rigeste Folk, helst de, som han t&#x00E6;nkte sig kunde have &#x00C6;rinde ned til Evjen. Ved dette fik han et daarligt Ord paa sig og blev ilde set, ikke mindst af gamle Jon Evjen.</p>
<p>En Dag faldt Juvbroen ned.</p>
<p>Efter en gammel Forretning mellem Gaardene skulde hver af Eierne holde den halvt vedlige. Men, da Gjermund gik over for at omtale Sagen, svarede Jon but, at han ikke havde Brug for Broen, og at han heller ikke kunde indse, at Gjermund havde det. Tr&#x00E6;ngtes der nogen Gang imellem Gaardene, saa havde de nu aabne Bygdeveien: Juvbroen var lagt i gammel Tid, f&#x00F8;r <hi rend="sperret">den</hi> blev bygget.</p>
<p>Aarsagen, hvorfor Jon svarede saa, var den, at han nylig havde faat vide, at Folk i Bygden sagde, at det var helt farligt at fare til Evjen for Gjermund Str&#x00F8;mshagens Skyld, og at Sigrid nok havde h&#x00E6;ftet ham sit Sind, siden hun afviste alle andre. Han havde ogsaa h&#x00F8;rt, at han gik paa Skytteri omkring Evjes&#x00E6;teren og var nu lidet blid baade paa ham og Datteren.</p>
<p>Sigrid stod dengang ude paa Tunet ved Br&#x00F8;nden med noget Arbeide. Hun hilsede Gjermund, men kom ikke ind i Stuen.</p>
<p>Idet han paa Tilbageveien gik forbi hende, sagde han haardt:</p>
<p>&#x00AB;Nu faar Graaen ikke mere slippe over Juvet, Sigrid &#x2013; Far din vil bare vide af Bygdeveien.&#x00BB;</p>
<p>&#x00AB;Den t&#x00F8;r v&#x00E6;re den korteste alligevel, Gjermund!&#x00BB; ytrede hun sagte.</p>
<p>&#x00AB;Der er saa mange, der farer den nu om Dagene,&#x00BB; svarede han bittert, &#x00AB;og jeg har ikke som dem Storgaarde at arve.&#x00BB;</p>
<p>&#x00AB;Jeg bier, v&#x00E9;d Du,&#x00BB; sagde hun endnu sagtere og saa ned.</p>
<p>&#x00AB;Gud velsigne Dig for det Ord, Sigrid. En tr&#x00E6;nger vel til at h&#x00F8;re dem igjen,&#x00BB; sagde Gjermund, idet han vendte sig og gik.</p>
<p>De var begge saa blege, og Samtalen &#x2013; det var for dem et helt St&#x00E6;vnem&#x00F8;de &#x2013; kunde for deres Skyld oppe i Gaarden kun holdes i Forbigaaende; men han tog op et blomstrende Pengegr&#x00E6;s, som hun havde holdt i Haanden.</p>
<p>Gjermund havde altid v&#x00E6;ret saar, fordi Folk sagde, at, ikke rigere end han var, burde han s&#x00E6;lge Hesten, den han kunde faa betalt med kanske firti Daler.</p>
<p>Nu br&#x00F8;d han sig ikke l&#x00E6;nger om, hvad de sagde, og var til alles Forundring venlig og medgj&#x00F8;rlig i alle Dele. Hans Mening var at s&#x00E6;lge Graaen til en god Mand, som han vidste vilde stelle vel med den, saa blev der vel engang Raad til at faa den igjen; thi nu vilde han fare ud som Hestehandler.</p>
<p>Mellem Folket i den Bygd og dem paa den anden Side af Fjeldet var der mangehaande Uvenskab baade om Fjeldbeiter og Skogsret og derfor et gammelt Had. De sloges, hvor de kom sammen paa Markederne, og oppe paa Fjeldet sagdes meget at v&#x00E6;re h&#x00E6;ndt, som ikke taalte &#x00D8;vrighedens Kundskab.</p>
<p>Det var derfor som et helt S&#x00E6;rsyn da den rige &#x00D8;sten Stors&#x00E6;t deroverifra kom ridende til Evjen; hans &#x00C6;rinde skj&#x00F8;nnede alle og tillige, at han var blevet afvist. Herover gl&#x00E6;dede alle Hjembygdinger sig, men deroverfra spurgtes det, at han havde lovet at hjems&#x00F8;ge Gjer mund Str&#x00F8;mshagen, som han vidste var den, der voldte det, paa den Dag, han mindst likte det. Han var en Mand, der havde Penge udover mangesteds, men der i Bygden havde han vitterlig ikke en Skilling, saa mange lo og undrede sig over, hvordan det skulde gaa til; thi paa Styrken tog han nok ikke Gjermund Str&#x00F8;mshagen.</p>
<p>F&#x00F8;r Jonsok var Skatteauktionerne oppe hos Lensmanden ved Kirkevandet. Disse Forretninger, vidste man, havde aldrig noget Alvor paa sig, da Lensmanden altid biede med Skatten, til det blev Folk beleiligt at betale, men de maatte fremmes slig for Lovens Skyld, og Lensmanden blev selv ved alle Budene, eftersom ingen ellers m&#x00F8;dte frem og b&#x00F8;d.</p>
<p>Det Aar kom der imidlertid lige paa Klokkeslettet endel Folk ridende ind paa Gaarden. Det var &#x00D8;sten Stors&#x00E6;t selvfjerde. De hilsede, satte sig ned og h&#x00F8;rte paa Opraabene. Da Turen kom til den graa Hest, der var pantsat for sidste Aars Skat, raabte &#x00D8;sten, at tolv Daler var buden. Lensmanden saa alvorligt hen paa ham og sagde, at dette ikke var Bygdeskikken og desuden Skambud.</p>
<p>&#x00AB;Det er klein &#x00D8;vrighed, som f&#x00F8;rst skal l&#x00E6;re Loven,&#x00BB; svarede &#x00D8;sten hvast, idet han tog frem Seddelbogen og viste en Pakke med Penge; &#x2013; &#x00AB;jeg troede Hammeren her som andensteds slog ned ved bedste lovligt Bud!&#x00BB;</p>
<p>Lensmanden blev r&#x00F8;d i Hovedet, men maatte fremme Auktionen.</p>
<p>Da Gjermund h&#x00F8;rte, at Graaen paa dette Vis var solgt for Skatten, og at den en af Dagene skulde hentes af Lendsmandskaren, blev han f&#x00F8;rst ude af sig selv af Harme og Tanker paa H&#x00E6;vn, men derpaa saa bedr&#x00F8;vet, at han sad hele Timer uden at r&#x00F8;re sig af Stedet.</p>
<p>Den Dag, den skulde hentes, gik han, ret som det var, hen og str&#x00F8;g Hesten.</p>
<p>Han stod i lange Stunder bet&#x00E6;nkt med Albuerne over dens Ryg og lagde ikke M&#x00E6;rke til, at Moderen flere Gange kom ud i Stued&#x00F8;ren og saa bekymret hen paa ham; heller ikke saa han, at hun gik pyntet nedover til Evjen.</p>
<p>Der hilsede hun i Stuen med, at hvis &#x00AB;vesle Sigrid&#x00BB; vilde se Graaen, f&#x00F8;r den skulde fra Gaarden, saa fik hun f&#x00F8;lge med nu; det var alt over Middagsleite, og det skete vel f&#x00F8;r Kv&#x00E6;ldsverd. Det var noget ved den blege Kone i den sorte Hue med det hvide Bind under, som gjorde, at Sigrids For&#x00E6;ldre fandt den Anmodning hel naturlig; hun havde altid v&#x00E6;ret barnegod og kj&#x00E6;r i B&#x00F8;rnene.</p>
<p>Efter et lidet Ophold, hvori den gamle Kone skulde n&#x00F8;des med lidt Bergenskage og Kaffe, fulgte Sigrid hende over barho&#x0027;det, men s&#x00F8;ndagskl&#x00E6;dt og i hvide &#x00C6;rmer, der ellers til Kirke gjemmes under den m&#x00F8;rke Tr&#x00F8;ie.</p>
<p>Skyggen begyndte alt at skraane paa Dagen og Eftermiddagssolen at falde r&#x00F8;dlig oppe i Bjerkenaaven og glimte i Vinduerne paa Str&#x00F8;mshagen, mens de to vandrede opefter Bakken paa den anden Side af Elven, den ene ludende og liden under det store, m&#x00F8;rke Hovedkl&#x00E6;de, den anden, som gik bagefter, smal og rank, med gule Haarfletninger; men ogsaa hun gik med b&#x00F8;iet Hoved under Tanker, der tyngede paa Sindet.</p>
<p>Da de kom op til Gaarden, kom der en tredie Person. Det var Lensmandskaren. Gjermund havde lagt det bedste Hovedlag paa Hesten og stod alt med Grimen i Haanden if&#x00E6;rd med at overlevere den.</p>
<p>Da han saa Sigrid komme, gik der som et S&#x00E6;t i ham, og, da han hilsede hende, var han meget bleg. Moderen b&#x00F8;d straks Lensmandskaren ind i Stuen, for at han kunde faa noget at nyde; det mente hun, han kunde tr&#x00E6;nge til for det slemme Arbeide, han var n&#x00F8;dt til at udrette, og det var jo ogsaa sendags.</p>
<p>Og saaledes blev de to staaende alene derude ved Hesten. Sigrid lagde dens hoved paa sine Skuldre og klappede den paa Halsen. Hun tog frem lidt Salt og Br&#x00F8;d, som hun havde med; men Graaen, den humrede, da hun kom, vilde ikke &#x00E6;de; den forstod, at der var galt paaf&#x00E6;rde.</p>
<p>Imidlertid stod Gjermund taus og saa til med Albuen paa Dyrets Ryg. Endelig sagde han med lav Stemme:</p>
<p>&#x00AB;Det ser ud til, at Graaen og mere end den skal afgaarde idag, Sigrid!&#x00BB;</p>
<p>Da lagde hun sin Haand fast i hans over Graaens Ryg og saa ham gr&#x00E6;dende ind i Ansigtet, som om hun satte sin Fortr&#x00F8;stning til ham alligevel; &#x2013; de to jevnh&#x00F8;ie Hoveder var, hendes lyse, blussende, hans m&#x00F8;rke, blegt.</p>
<p>&#x00AB;Jeg skal pr&#x00F8;ve paa, Sigrid,&#x00BB; fortsatte han, svarende paa hendes Tanke, &#x00AB;men her er nu lidet at begynde med.&#x00BB;</p>
<p>&#x00AB;Du faar blive Handelskar, Gjermund, og stelle Dig klogt &#x2013; slig har mangen brav Mand i Bygden begyndt f&#x00F8;r Dig.&#x00BB;</p>
<p>&#x00AB;Hvor vidste Du, at jeg t&#x00E6;nkte paa det?&#x00BB;</p>
<p>&#x00AB;Jeg forstod det, og &#x2013; Mor din har sagt mig det.&#x00BB;</p>
<p>Da Lensmandskaren idetsamme kom ud i D&#x00F8;ren, slap de hinandens H&#x00E6;nder, og hun hviskede kun endnu:</p>
<p>&#x00AB;Gud hj&#x00E6;lper nok, Gjermund, &#x2013; og jeg skal vente.&#x00BB;</p>
<p>Da Manden tog Bidslet ud af Gjermunds Haand, efterat denne havde givet Dyret det sidste lette Afskedsklap, og f&#x00F8;rte den modstr&#x00E6;bende Graa efter sig, fulgte de alle tre ned Bakken til Grinden. Der skiltes de.</p>
<p>Neste Morgen f&#x00F8;r Dag drev Gjermund en Ko og en Kvige foran sig nedover Fjordveien. Disse solgte han hos Landhandleren fyldte Skr&#x00E6;ppen med Kramvarer og gik saa avsted som Handelskar.</p>
<figure rend="asterisk"/>
<p>Henved syv Aar efter sad der en Formiddag en Mand inde paa et Skydsskifte ved en af &#x00D8;stlandsveiene; han var kommet sent om Natten i sv&#x00E6;r Fart fra Markedet ovenfor der netop var sluttet, og havde overnattet der.</p>
<p>Det var i sidste Vaarsmeltningen, saa F&#x00F8;ret var slemt for Skydshestene. Vinduet stod nu i Solheden aabent, og Manden, der var kl&#x00E6;dt som en af sin Velstand lidt brautende Handelskar med S&#x00F8;lvknapper i Vesten, lod til at sidde meget bet&#x00E6;nkt. Foran sig paa Bordet havde han Fladbr&#x00F8;d, Sm&#x00F8;r og Ost samt en Skaal Melk, hvoraf han drak, medens en Flaske bayersk &#x00D8;l endnu stod ur&#x00F8;rt. Af og til lagde han Haanden under Kinden og saa ud af Vinduet.</p>
<p>Manden, som sad der saa bet&#x00E6;nkt, var Gjermund. Der var nu hel anderledes voksent Malm i hans Ansigt, og &#x00E9;n skulde lede l&#x00E6;nge i det, f&#x00F8;r han gjenkjendte den godlynte om end braa og hidsige Gut, der gik oppe paa Str&#x00F8;mshagen og bare t&#x00E6;nkte paa Kj&#x00E6;resten.</p>
<p>I de to f&#x00F8;rste Aar var det kun gaat kleint for ham, is&#x00E6;r fordi han havde v&#x00E6;ret godtroende og sat Lid til Folk, som bedrog ham. Men siden led han kun paa sig selv og troede ingen, og da var det gaat bra og mere end det. Fra Kramvarer og Klokkebytning var han kommet op i Hestehandelen, hvor han tilslut havde gjort det stort.</p>
<p>Nu paa Markedet havde han solgt Resten af hele Hestedriften for ifjor og var kommet i Akkord om en Skogspart.</p>
<p>Han havde l&#x00E6;ngst sendt hjem saa mange Penge, at Moderen sad gj&#x00E6;ldfrit paa Gaarden; men saa t&#x00E6;nkte han, det kunde v&#x00E6;re godt, om han ventede, til han blev den Mand, at han kunde kj&#x00F8;be de to store Engeslaatter, som laa n&#x00E6;rmest til oppe i Bjerkenaaven. Og, da han med sig selv vidste, at han kunde dette, t&#x00E6;nkte han paa, hvad Jon Evjen vilde sige, om der paa Str&#x00F8;mshagen stod nye Udhuse og en Stuebygning. Disse voksede efterhaanden for hans Fors&#x00E6;t til at blive saa store som Lensmandens oppe ved Kirkevandet med to Lofter.</p>
<p>Han eiede runde tolv hundrede Daler foruden Str&#x00F8;mshagen, men p&#x00F8;nsede nu paa at vente, til han kunde kj&#x00F8;be ogsaa Nabogaarden Bjerkestranden med S&#x00E6;tervolde, der var dobbelt saa stor som hans egen, og dette vilde han kanske kunne gj&#x00F8;re efter et Par Aar, om det gik godt med den Skogpart, hvori han nu grundede paa at l&#x00E6;gge sine Penge.</p>
<p>Siden Lysten paa Eiendom og Gods engang havde taget ham, t&#x00E6;nkte han altid paa Jon Evjen, hvad han vilde sige, og mindre paa Datteren. Det var kun de to, tre f&#x00F8;rste Aar, da alt gik vrangt, at hun ligesom altid var med paa alt det, han str&#x00E6;vede. Siden den Tid havde han set meget og v&#x00E6;ret oppe i mangt og havde nu egentlig af det hele kun gjemt Lysten til at se Jon Evjen, som vandt Processen, bukke sig ved Grinden, naar han engang kom hjem, og, naturligvis, begj&#x00E6;rede Datteren hans.</p>
<p>Han var nu haardt i Beraad med sig selv, om han skulde tage Storveien nedover og byde paa Skogen eller fare, som han pleiede; &#x2013; Skogshandel skulde v&#x00E6;re vovelig, sagde mange.</p>
<p>Han sad netop med Haanden under Kinden og t&#x00E6;nkte sig Bjerkestranden lagt til Str&#x00F8;mshagen, da en lys Hestesnude snusede op i Karmen imod hans Albue og st&#x00F8;dte paa den. Han skj&#x00F8;d det godlynte Dyr lempeligt tilside, men, da Snuden kom humrende igjen, gav han den halvt i Tanker et Stykke Fladbr&#x00F8;d. Det var en liden, overmaade mager, musegraa Hest med t&#x00E6;tklippet Man, skidden, som om den havde v&#x00E6;ltet sig i S&#x00F8;len, og det siden var st&#x00F8;rknet, samt med store Brudsaar paa Ryg og Side efter S&#x00E6;len. Den h&#x00E6;ngte paa Hovedet medens den aad, men kom saa igjen op i Karmen.</p>
<p>Der randt Vand af Dyrets &#x00D8;ine, hvilket ogsaa siges undertiden at ske, naar en Hest s&#x00E6;lges, og det teede sig underligt kj&#x00E6;lent, idet det slog uroligt med den kortklippede Halestump og trykkede sig n&#x00E6;r under V&#x00E6;ggen.</p>
<p>Gjermund vidste ikke hvorfor, &#x2013; han var formodentlig i et eget Hum&#x00F8;r, &#x2013; men han kom til at t&#x00E6;nke paa Graaen den Dag, den blev f&#x00F8;rt fra Str&#x00F8;mshagen. Bjerkenaaven med de graa Torvhuse og Elven under samt den r&#x00F8;de Evjegaard nede paa den anden Side steg med &#x00E9;t saa klart frem for hans indre &#x00D8;ie, som han skulde havt et Syn.</p>
<p>Der maatte saa smaat v&#x00E6;re L&#x00F8;vspr&#x00E6;t ogsaa der i Liderne nu; &#x2013; han saa Moderen med Bundingsstikkerne og Folkene sysle rundt Husene hver med sit; han saa gamle Jon nede paa Evjetunet og en bleg h&#x00F8;i Pige, som gik og ingenting sagde, men af og til i hvide S&#x00F8;ndags&#x00E6;rmer kom i Bes&#x00F8;g over til hans Mor paa Str&#x00F8;mshagen og da hver Gang blev staaende paa Tunet en Stund, som den Dag, hun saa efter Graaen, da den gik afgaarde.</p>
<p>Det var nu l&#x00E6;nge siden, han havde t&#x00E6;nkt paa Graaen &#x2013; han havde eiet mange Heste siden den Tid og v&#x00E6;ret oppe i mangt.</p>
<p>Som han sad i disse Tanker i det solvarme Vindu og gav Dyret det ene Stykke Fladbr&#x00F8;d efter det andet, blev det hele saa underlig virkeligt for ham; det var, som han skulde kjende igjen Hestehovedet med de fine &#x00D8;rer og de blanke &#x00D8;ine, der alt i &#x00E9;t strakte sig op i Vindueskarmen til ham og humrede, og ved Siden af stod saa livagtigt den h&#x00F8;ie, lyse Pige, der gr&#x00E6;dende havde lagt Haanden i hans over Graaens Ryg og bedet ham pr&#x00F8;ve paa, saa skulde hun vente.</p>
<p>Men nu l&#x00E6;ste han et andet Udtryk i hendes &#x00D8;ie. Han fik i Begyndelsen Lyst til at modsige det med de Beviser, han bar i Lommebogen; men hendes Mine sagde tilbagetr&#x00E6;ngt stolt, slig som han kjendte hendes V&#x00E6;sen, at hun havde ventet for hans Skyld, ikke paa Lommebogen. Han saa mere og mere angst ud, medens han sad der og maatte have set noget i Virkeligheden, der stadf&#x00E6;stede det; thi med et h&#x00F8;it:</p>
<p>&#x00AB;Det er Graaen!&#x00BB; fo&#x0027;r han saa i et S&#x00E6;t op af Stolen og ud igjennem D&#x00F8;ren hen under Vinduet til den.</p>
<p>Han stod f&#x00F8;rst en Stund stille og saa paa den; tog saa forsigtigt og l&#x00F8;ftede paa S&#x00E6;let&#x00F8;iet, hvor der var Saar, unders&#x00F8;gte dens F&#x00F8;dder og dens af Bidslet oprevne Mund og blev ikke tr&#x00E6;t af at gaa rundt den, idet han gjentog og atter gjentog:</p>
<p>&#x00AB;Ja, det er Graaen, &#x2013; og slig som de har handlet med Dig!&#x00BB; I Baggrunden skalv en anden Tanke, som han ikke gav Ord. Han str&#x00F8;g harmfuldt det af Toug og Skindv&#x00E6;rk sammenknudede elendige S&#x00E6;let&#x00F8;i af og ledede den i fuldt Sindsopr&#x00F8;r hen til Trappen, hvor Skydsskafferen, Anders Brunsbjerg, stod og undrede sig ikke saa lidet over ham. Men underveis gik Hestehandleren i Gjermund, og han spurgte:</p>
<p>&#x00AB;Vil I have otte Daler for denne Fillegampen, Brunsbergen? Den duer nok ikke til Skydsen synderligt l&#x00E6;nger, og jeg kan altid have Husmandsbrug for den Plogaannen over.&#x00BB;</p>
<p>&#x00AB;Da kj&#x00F8;rte Du fort nok med den inat fra Markedet, Gjermund, efter hvad Skydsgutten sagde imorges.&#x00BB;</p>
<p>Dette gik i Gjermund; han havde havt endel i Hovedet af Markedsturingen og huskede nu, at han havde kj&#x00F8;rt ganske urimelig fort i M&#x00F8;rket og tilmed brugt Sv&#x00F8;ben alvorligt, hvor det skurede i F&#x00F8;ret. Han svarede derfor bare:</p>
<p>&#x00AB;Hvad vil Du have for den?&#x00BB;</p>
<p>Brunsbergen begynte nu at udbrede sig vidtl&#x00F8;ftigt over alle dens Egenskaber; han havde kj&#x00F8;bt den paa Auktion efter en Prokurator, der var kjendt for at have gode Heste, og den havde bare v&#x00E6;ret tre Aar i Skydsen; heller ikke var den &#x00E6;ldre end elleve Aar.</p>
<p>Dette sidste vidste Gjermund helt bedre; thi den var nu femten Aar og vel det. Men han sagde intet til Graaens Forkleinelse; og da Brunsbergen endelig sluttede med, at han ikke solgte den under tyve Daler, t&#x00E6;llede Gjermund til den andens Forundring straks upruttet Pengene op paa B&#x00E6;nken foran ham.</p>
<p>Og nu gav Gjermund sig til at vaske, pudse og stelle den i flere Timer, f&#x00F8;r han endelig reiste med Hesten l&#x00F8;s ved Grimen efter sig.</p>
<p>Men Brunsbergen fortalte siden ofte i godt Lag, hvorledes han en Dag havde taget selve Gjermund Str&#x00F8;mshagen i Hestehandel; han havde stelt sig meget fult. &#x00AB;Det eneste var&#x00BB;, lagde han engang til, som om det kunde v&#x00E6;re lidt at angre paa &#x2013; &#x00AB;den gamle Skydshest var ikke spr&#x00E6;ngt.</p>
<figure rend="asterisk"/>
<p>I nogle Aar havde Jon Evjen i sit Sind beskj&#x00E6;ftiget sig mere med Str&#x00F8;mshagen end han vilde v&#x00E6;re ved; han bes&#x00F8;gte undertiden Enken, og han og hans Hustru talte som tiest med hende ved Kirken. Sigrids For&#x00E6;ldre vidste, at hun gik og ventede paa Gjermund; de havde heller ikke i de sidste tre Aar havt noget at indvende mod Giftermaalet; thi Rygtet om, at han var bleven en holden Kar var kommet op til Hjembygden. Kun undrede de sig over, at han ikke kom; de havde allerede bortgiftet den yngre S&#x00F8;ster.</p>
<p>Men paa det sidste var Forholdet igjen blevet anderledes, og Enken var et Par Gange kommet over til Evjen, uden at Bes&#x00F8;gene blev gjengj&#x00E6;ldte. Det var Sigrid, som raadede i dette, endda hun selv kom over som f&#x00F8;r.</p>
<p>Hun gik nu i sit seks og tyvende Aar, var blegere og saa h&#x00F8;iere ud, men var derfor ikke mindre vakker; kun var der i den sidste Tid kommet ligesom en st&#x00F8;rre Myndighet ind i hendes stille V&#x00E6;sen, og hun styrede ivrigt med Gaardens Anliggende; &#x2013; &#x00AB;den skal jo ogsaa blive hendes,&#x00BB; sagde gamle Jon.</p>
<p>Da han en Dag fandt, at han havde gjort Gjermund Uret, dengang han n&#x00E6;gtede at hj&#x00E6;lpe sit til med halve Juvbroen, og nu &#x2013; seks Aar efter &#x2013; vilde gj&#x00F8;re det godt igjen ved selv at kj&#x00F8;re frem alle otte Stokke, mente Sigrid, at dette ikke kunde beh&#x00F8;ves. Jon saa noget l&#x00E6;nge paa hende, da hun sagde det, men lod det blive, som hun vilde.</p>
<p>En Kv&#x00E6;ld m&#x00E6;rkedes et us&#x00E6;dvanligt Liv oppe i Str&#x00F8;mshagen; der maatte v&#x00E6;re h&#x00E6;ndt et eller andet. Jon undredes derover for sin Hustru, men til Datteren n&#x00E6;vnte de intet. Sigrid havde det den Aften meget travlt, og det lod ikke paa hende, som hun havde m&#x00E6;rket noget.</p>
<p>N&#x00E6;ste Morgen meget tidlig var Sigrid alene nede ved Elven med noget Vadmel. Solen satte med fuld Magt sit r&#x00F8;de Guld i Bjerkenaaven, og om nogle Dage skulde de tils&#x00E6;ters.</p>
<p>Som hun stod der, kn&#x00E6;ggede det tv&#x00E6;rtover i Bakken mellem Bjerkebuskene, og ud af deres Skygge kom &#x2013; hun tog ikke feil &#x2013; Graaen, selve Graaen. Den rakte Hovedet ud som i gamle Dage og blev slig staaende.</p>
<p>Hun stod en lang Stund og saa paa den, medens &#x00D8;inene efterhaanden blindedes af Graad. Endelig udbr&#x00F8;d hun: &#x00AB;Jeg t&#x00E6;nkte, han havde glemt Dig ogsaa, jeg, Graaen!&#x00BB; Lidt efter tilf&#x00F8;iede hun dog med en R&#x00F8;st, hvori al hendes kr&#x00E6;nkede Stolthed skalv: &#x2013; &#x00AB;Men ilde har Du havt det, ser jeg, og lidet har de v&#x00F8;rret Dig i al den Tid!&#x00BB; Med disse Ord vendte hun sig hastigt og gik. Vadmelet lod hun ligge, hun f&#x00F8;lte vel, at Gjermund, ikke kunde v&#x00E6;re langt borte. I de staalgraa &#x00D8;ine, der ellers var saa vakkre og gode, lyste det haarde, som Gjermund var r&#x00E6;d for.</p>
<p>Derhjemme gav hun sig til at stelle som almindeligt.</p>
<p>Gjermund var kommet den foregaaende Kv&#x00E6;ld; men hans Mod paa at gaa Sigrid under &#x00D8;inene var minket endnu st&#x00E6;rkere, efterat Moderen havde fortalt ham om, hvordan alt stod til derover.</p>
<p>I Morgenstunden havde han ganske rigtigt siddet lige ovenfor bag Bjerkene og iagttaget, hvordan Sigrid drog Kjendsel paa Graaen, men, da han h&#x00F8;rte hendes Ord og saa, hvorledes hun gik, havde han ikke raabt til hende, saaledes som han fra f&#x00F8;rst af havde t&#x00E6;nkt. Han syntes rent, at han havde mistet hende.</p>
<p>Ellers var han altid helst sin egen &#x00C6;rindsvend, men nu grundede han, idet han gik m&#x00F8;rk hjemover, paa, om det ikke var bedst, at Moderen gik over f&#x00F8;rst og talte med hende; &#x2013; og saa fik hun s&#x00E6;tte sig op paa Graaen. Folk vilde vel synes, det var kort Vei at tage Hest for, men Sigrid vilde kanske forstaa Meningen bedre.</p>
<p>Saa blev det da ogsaa, skj&#x00F8;nt Moderen i F&#x00F8;rstningen mente, at han nu kunde v&#x00E6;re god nok til at gaa Frier selv. Om Penge og sligt maatte hun endelig ikke n&#x00E6;vne, blot sige hende, som sandt var, at han angrede saart, at han havde v&#x00E6;ret saa l&#x00E6;nge borte, og nu ikke turde gaa til hende.</p>
<p>Da hun red nedefter Bakken paa Graaen, der for &#x00F8;vrigt efter en Maaneds god Fodring og Fliing var i hel bedre Stand, end dengang han tog den op af Skydsveien, sad S&#x00F8;nnen med bankende Hjerte hjemme i Stuen og ventede. Dette Ridt var et helt andet end den Kaksef&#x00E6;rd, han saa ofte havde t&#x00E6;nkt sig, hvor Jon Evjen skulde staa og hilse ved Grinden, naar han kom for at begj&#x00E6;re Datteren.</p>
<p>Da Enken paa Str&#x00F8;mshagen kom sagtmodelig ridende opefter Veien paa Graaen, var det klart, at der vilde ske noget; gamle Jon gik ind i Stuen og kastede Tr&#x00F8;ien paa sig.</p>
<p>Paa Tunet stansede hun ligesaa sagtmodeligt et Stykke fra D&#x00F8;ren og bar sig i alle Maader anderledes ad, end de havde ventet af den rige Kakses Moder. I Stuen neiede hun meget, vilde beskedent ikke tage S&#x00E6;de, og det var i alle Dele, som hun s&#x00F8;gte at gj&#x00F8;re sig og sit saa lidet. Slig havde hun aldrig v&#x00E6;ret i sine fattige Dage. Da S&#x00F8;nnens Hjemkomst n&#x00E6;vntes, sagde hun sukkende, at det var kun liden Lykke, dersom han altid skulde sidde saa tung om Hjertet derhjemme som nu.</p>
<p>Jon og hans Hustru undredes adskilligt over disse Ord, men Sigrid satte sine &#x00D8;ine forskende paa hende og blev lidt r&#x00F8;d. Endelig rykkede hun ud med Sproget, at hun var kommet over for at faa tale lidt med Sigrid.</p>
<p>De to gik da sammen i Andrestuen. Idet Sigrid gik didind, var der n&#x00E6;sten ikke Farve i hendes Ansigt, og Minen var kold og stolt. Jon rystede paa Hovedet efter hende og t&#x00E6;nkte, at dette saa ud til et Nei igjen. Da de bagefter kom ud sammen, var hun blussende r&#x00F8;d og i Graad, men det var let at se, at det ikke var Sorg, og hun skalv paa H&#x00E6;nderne, saa hun n&#x00E6;sten var forfjamset, da hun absolut selv vilde hj&#x00E6;lpe Gjermunds Mor op paa Hesten.</p>
<p>Da denne kom hjem, fik Gjermund h&#x00F8;re, hvad han vel havde skj&#x00F8;nnet, at der havde v&#x00E6;ret alvorligt Brud, men at dette nu var saavidt over, at det nok kunde nytte ham at gaa derhen selv. Hans Mor sagde dette sidste med en egen Mine, som gjorde Gjermund over v&#x00E6;ttes glad, og han overh&#x00E6;ngte hende, til hun havde fortalt alt.</p>
<p>Sigrid havde f&#x00F8;rst med stor Kulde sagt, at hun troede, Gjermund nu holdt mere af sine Penge end af hende, &#x2013; ellers var han ikke blevet saa l&#x00E6;nge borte uden at lade h&#x00F8;re fra sig; hun mente derfor, at det var bedst, det blev, som det nu var, og at det ikke var v&#x00E6;rdt at tale l&#x00E6;nger om det, som bare var saart for dem begge. Med disse Ord ledte hun med Haanden efter D&#x00F8;rklinken som for at ende Samtalen. Hun kom heller ikke n&#x00E6;rmere, da den anden drog T&#x00F8;rkl&#x00E6;det til &#x00D8;inene og sagde, at dette vilde v&#x00E6;re en s&#x00F8;rgelig Ende paa al deres Ungdoms Strid; men yttrede kort, at man kan stride for saa mange Ting i denne Verden; hun havde bare ment &#x00E9;t, men Gjermund havde nu faat andet for sig.</p>
<p>Da den gamle saa svarede, at Gjermund vilde opgive at v&#x00E6;re Handelskar og blive Bonde igjen, naar bare hun vilde blive Konen paa Gaarden, og at det ellers vilde blive et tungt &#x00C6;rinde at f&#x00F8;re hjem med Graaen, havde hun pludselig gjemt Hovedet ved hendes Bryst, taget om hende og gr&#x00E6;dt, saa det n&#x00E6;sten ikke vilde tage Ende, men set saa lykkelig ud, da hun igjen slog &#x00D8;inene op.</p>
<p>&#x2013; Allerede samme Eftermiddag var Gjermund med sin Mor over paa Evjen og begj&#x00E6;rede hende af For&#x00E6;ldrene.</p>
<p>De to unge sad sammen paa B&#x00E6;nken i den skumre Stue og kunde ikke slippe hinandens H&#x00E6;nder.</p>
<p>Men saa maatte Sigrid ud at koge R&#x00F8;mmegr&#x00F8;den. Did kom ogsaa Gjermund, og, da Gr&#x00F8;den kom ind, var den svedet, hvad vel neppe var h&#x00E6;ndt f&#x00F8;r under Sigrids Haand. Gamle Jon mente leende, at det kom af, at det havde v&#x00E6;ret for hedt derude.</p>
<p>Enken paa Str&#x00F8;mshagen gjorde et Par Fors&#x00F8;g paa at bryde op, f&#x00F8;rend der endelig senkv&#x00E6;lds blev Alvor av det.</p>
<p>Nogle Dage efter &#x2013; de lagede sig da netop til S&#x00E6;ter f&#x00E6;rden &#x2013; blev der Tale om, naar Brylluppet skulde fasts&#x00E6;ttes. Nu var det Gjermund, som skyndte paa, og Sigrid, der vilde have Uds&#x00E6;ttelse.</p>
<p>En vakker S&#x00F8;ndagsmorgen om H&#x00F8;sten pyntedes Sigrid til Kirken. Brudekronen havde hun paa, og Brudehesten stod bunden for D&#x00F8;ren.</p>
<p>Det var Graaen; den var nu i godt Huld og endda nok saa let paa Foden.</p>
<p>I Kirken var der den Dag samlet ualmindelig mange Folk, der vilde se paa det vakkre, staute Brudepar. Som hun stod der med Kronen paa, var de jevnh&#x00F8;ide, men den brede Gjermund saa ud som Manden alligevel.</p>
<p>Brylluppet var sligt, som alle ventede det, naar Sigrid Evjen engang skulde v&#x00E6;re Bruden. Efter Skikken blev der givet i Skaalen.</p>
<p>Gamle Jon lagde da ned i den Skj&#x00F8;det paa Evjen; &#x2013; hver af D&#x00F8;ttrene havde Arvegaard ivente, og Evjen var Sigrids Odel. De gamle havde opgivet Gaarden og vilde sidde paa Liv&#x00F8;re i Andrestuen, som dertil var bygget.</p>
<p>Nu, Gjermund eiede begge Gaardene, mente Jon, sp&#x00F8;gende over &#x00D8;lkanden til Brudeparret, at denne ogsaa havde Pligten til at l&#x00E6;gge Juvbroen for begge Sider.</p>
<p>&#x00AB;Juvbroen blev lagt, da de to lagde H&#x00E6;nderne samen,&#x00BB; &#x2013; svarede Gjermunds Mor; &#x2013; &#x00AB;men baade han og Graaen fik kj&#x00F8;re langt om i Verden efter Stokkene.&#x00BB;</p>
<p>&#x00AB;Ja, det holdt n&#x00E6;sten paa at blive for langt,&#x00BB; sagde Jon.</p>
</div>
<div type="chapter" n="2">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">S&#x00D8;NDM&#x00D8;RS-OTTRINGEN</ref></head>
<p>Har der engang levet et Geni, som f&#x00F8;rst har opfundet denne Baad, eller har den skabt sig selv frem lidt efter lidt? Det v&#x00E9;d nu ingen, men vel, at dens Bygning har v&#x00E6;ret Gjenstand for hel mange Tanker og Fors&#x00F8;g, samt at denne Baads Historie har et Sambaand med S&#x00F8;ndm&#x00F8;rs gamle og nu nylig gjenfundne store Fiskebanker udenfor Storeggen.</p>
<p>En af S&#x00F8;ndm&#x00F8;rs bedste Baadbyggere i Slutningen af forrige Aarhundrede var Per Thordsen Skodje eller, som han ogsaa i Omtale kaldtes, &#x00AB;Per Havgarden&#x00BB;, dette var et Udnavn, hvis Aarsag nedenfor skal berettes. Han boede en Tid i Dragsund, men paa sine senere Dage levede han inde i Volden.</p>
<p>Hans sv&#x00E6;rtbyggede, magre, af Alderen noget ludende Person var paafaldende ved et Hoved, hvor Haaret sad snehvidt, kort og t&#x00E6;t som Uld, og under de buskede, hvide &#x00D8;ienbryn glippede et Par smaa, blygraa, hvasse &#x00D8;ine n&#x00E6;sten som en Fugls. Det var lidt af et Fuglehoved og med Skj&#x00E6;ggefiltret ogsaa lidt af en mosgrod Sten; man kom til at t&#x00E6;nke paa en Vildfugl paa et Skj&#x00E6;r, men under H&#x00F8;gen&#x00E6;sen var der et benhaardt sammenknebet Tr&#x00E6;k ved Munden som af en n&#x00E6;sten itubidt Villie, og dette sidste gav egentlig hele dette forunderlige Ansigt sin Karakter.</p>
<p>Havde Per Skodje ikke v&#x00E6;ret saa egen og besynderlig stivsindet i et og alt, kunde han have v&#x00E6;ret en Velstandsmand; thi som han, naar han bare vilde, kunde paa den Tid kanske ingen paa hele S&#x00F8;ndm&#x00F8;re gj&#x00F8;re en Baad &#x2013; derom var der nok kun &#x00E9;n Mening. Men det var den evige Fristen og Eksperimenteren, som han aldrig kunde lade fare og som gjorde, at Folk ikke rigtig kunde v&#x00E6;re tryg paa ham. Derfor s&#x00F8;gte de til andre, men tog dog gjerne &#x2013; og dette foregik paa mange fine Vis &#x2013; hans Mening under Arbeidet. Var en Baad f&#x00E6;rdig, skulde den f&#x00F8;rst og fremst &#x00AB;synes&#x00BB; frem for Per Skodje. Sagde han: &#x00AB;Hm!&#x00BB; lagde Messingbrillerne i Vestelommen og gik, var det intet godt Tegn for Baaden; men vel, naar han nikkede og blev staaende en Stund, &#x2013; for ikke at tale om den Selsynthed, at han rent ud blev h&#x00E6;ngende ved Synet og gik rundt og atter rundt om den og f&#x00F8;lte med Haanden og maalte med Vinkelmaalet, som om han aldrig kunde blive tr&#x00E6;t.</p>
<p>Dette h&#x00E6;ndte ikke mindre end to Gange med Baade, der var gjort ude ved Havkanten af en Mand paa Hareidlandet, og som var lidt anderledes &#x2013; Folk sagde mere vaagsomt &#x2013; byggede i Bordene.</p>
<p>Per Skodje var en dybt&#x00E6;nkt Mand, og man havde mange m&#x00E6;rkelige Ord efter ham; men desuagtet var det den almindelige Mening, at han under al sin Dygtighed alligevel havde en Skrue l&#x00F8;s. Snakket vilde endogsaa vide, at Draugen engang havde &#x00AB;kv&#x00E6;rvet Synet&#x00BB; paa ham, saa at han i somt saa bedre end andre, men i andet rangt; derfor blev det mest Lykketr&#x00E6;f, naar han byggede. Man vidste ogsaa, at han omgikkes en Tanke, der dengang laa hel mystisk for Forestillingen, halvt i Draugens og Havtaagens Verden, halvt i Sagnets, nemlig den om &#x00AB;Havbroen&#x00BB;.</p>
<p>Iblandt Almuen levede endnu et dunkelt Sagn om &#x00AB;Havbroen&#x00BB;, eller, som andre kaldte det, &#x00AB;Havgarden&#x00BB; &#x2013; nogle uhyre vidtl&#x00F8;ftige og rige Fiskebanker, der skulde ligge etsteds i Havet nordom Storeggen bag alt Landem&#x00E6;rke og Med, og hvorpaa Forf&#x00E6;drene i gamle Dage havde drevet et storartet Kveite- og Langefiske. I Sammenligning med disse Fiskebanker skulde Storeggen bare v&#x00E6;re som et lidet Hjembrug at anse. Havtaagen matte vel engang i Tiden have lukket dette Sted, Sorted&#x00F8;den lagt Glemsel over det, eller Draugen have forstyrret Medene; &#x2013; men derude bag Skodden laa S&#x00F8;ndm&#x00F8;rs Guldalderssagn nu som et Eventyr for B&#x00F8;rn; thi &#x00AB;alvorlige Folk&#x00BB; spenderede ikke Krudt paa en Tanke, der laa saa langt ud i Havet.</p>
<p>Per Thordsen Skodje havde engang i sine yngre Dage v&#x00E6;ret Skolel&#x00E6;rer ved Siden af Baadbyggeriet, men var kommet fra Bestillingen af den samme Grund, hvorfor Folk ogsaa nu is&#x00E6;r mente, at han havde en Skrue l&#x00F8;s. Det var den Tanke om &#x00AB;Havbroen&#x00BB;, som ikke vilde lade ham i Fred, saa at han, for Fort&#x00E6;llingen om den, paa Omgangsskolen glemte baade Katekismus og Forklaring. Dette og hans anden egensindige Stridighed mod Pr&#x00E6;sten gjorde, at han tilslut blev afsat.</p>
<p>Per tog det i hine Dage n&#x00E6;sten som et Pr&#x00E6;dikeembede at tale om denne Sag og paastod til og med, at han selv engang havde v&#x00E6;ret ude paa Havbroen. Som liden Gut havde han v&#x00E6;ret med paa sin Fars Ottring, dengang denne blev sat ud tilhavs, og huskede nu grant, at han derude nord&#x00F8;stlig om Storeggen havde set noget graaligere Vand, som af Grundinger; men da havde ingen t&#x00E6;nkt over det.</p>
<p>At disse Banker var som &#x00AB;neds&#x00F8;kkede&#x00BB;, paastod han, var voldt ved, at S&#x00F8;nm&#x00F8;ringen ikke l&#x00E6;nger havde saa trauste Havbaade, som de, F&#x00E6;drene fo&#x0027;r med i gamle Dage; &#x2013; Folket nutildags vilde have Fisken lige under Stued&#x00F8;ren. Naar Havgarden blev fundet, skulde S&#x00F8;ndm&#x00F8;r blive saa rigt igjen, at Almuen skulde gaa frakkekl&#x00E6;dt, og det skulde ikke l&#x00E6;nger blive saa vant om Kongens Rigss&#x00F8;lv.</p>
<p>Han m&#x00F8;dte med Iver alle Indvendinger, ikke mindst den, at det kunde v&#x00E6;re Kraken, der jo skal kunne dukke op midt i Havet som en uhyre &#x00D8; med Braat og Brand om Siderne, men hvor der altid i en vis Dybde gaar Fisk i M&#x00E6;ngde.</p>
<p>Da Per tilslut m&#x00E6;rkede, at han med al sin Tale blot naaede til at blive udlet, tog han det Raad at tie. Men under dette gj&#x00E6;rede Tanken kun desto haardere i ham, og den arbeidede nu i hans Gjerning, Baadbyggeriet. Han vilde finde igjen den gamle Ottring, som duede for mere end Storeggen, og fristede dette paa mangeslags Vis. Flere af dem blev de bedste Baade paa hele S&#x00F8;ndm&#x00F8;r, men andre gjorde han igjen slig, at de, som eiede dem, var kun daarligt n&#x00F8;ide, og derfor blev der, som sagt, i L&#x00E6;ngden mere vant om S&#x00F8;gningen.</p>
<p>Havde Per Skodje tabt meget ved sit Pr&#x00E6;k, saa havde han ogsaa just ved dette vundet det, som i hans egne &#x00D8;ine veiede op alting &#x2013; undtagen maaske Havbroen &#x2013; og det var hans Hustru Marit.</p>
<p>Hun havde, naar Omgangsskolen holdtes i hendes Fars Stue, som tolvaars Pige siddet og h&#x00F8;rt paa hans Fort&#x00E6;lling om Havgarden, som var tabt for S&#x00F8;ndm&#x00F8;r, men kunde findes igjen, naar bare Folket vilde vaage sig ud som i gamle Dage, og hun havde set helt stort paa ham, da han sagde, at han som liden Gut selv havde v&#x00E6;ret derude. Hun troede det altsammen, og det gjorde hende bitterlig ondt, da For&#x00E6;ldrene bagefter gjorde Smaanar af det. Hun h&#x00F8;rte det samme op igjen af ham Aaret, f&#x00F8;r hun gik for Pr&#x00E6;sten, og syntes da, at det blev til noget endda st&#x00F8;rre.</p>
<p>Det Aar, Per Skodje blev afsat, blev de to trolovede &#x2013; hun var da atten Aar og han ni og tyve.</p>
<p>Folk syntes, det var et underligt &#x00C6;gtepar. Hun var liden og sp&#x00E6;d og havde aldrig v&#x00E6;ret vakker, kun havde hun, is&#x00E6;r i sin Ungdom, havt et Par m&#x00E6;rkelige &#x00D8;ine; men nu, hun var femti Aar og rynket og medtaget de havde havt syv B&#x00F8;rn &#x2013; kunde han i Samlag sidde og tale om Marit &#x00AB;og de andre Jenter&#x00BB;, som om hun i alle Maader endnu var atten. Det maatte v&#x00E6;re et af de Punkter, hvor den gamle var &#x00AB;kv&#x00E6;rv paa Synet&#x00BB;, lo man. Og naar Per nu en sjelden Gang kunde have en Raptus med at tale om Havgarden, blev Konen ikke, som venteligt, lei for Folk derved, men sad og nikkede til, som om han talte Epangeliet. I Stuen passede de det at tie til sligt, men bagefter kom Snakket, og man havde Lystighed af dem begge.</p>
<p>Per Skodje havde tre D&#x00F8;ttre nogenlunde godt gifte i andre Bygder, og fire S&#x00F8;nner, hvoraf de to yngste endnu levede i Hus med ham, og de to andre sad gifte paa et Par Pladse i N&#x00E6;rheden, &#x2013; den &#x00E6;ldste, der hed Ivar og boede i Mellemaasen, havde selv mange B&#x00F8;rn, der i Regelen kravlede om i Stuen hos Bedstemoderen.</p>
<p>Det var vistnok saa, at det ofte var kleint med Fortjenesten for gamle Per, men saa kom der gjerne igjen paa &#x00E9;n Gang en hel Del at gj&#x00F8;re, og da hjalp S&#x00F8;nnerne ham; det meste af, hvad der tjentes, gik ogsaa til dem, saa de levede paa en Vis som under &#x00E9;t.</p>
<p>Et Par Aar lagde S&#x00F8;nnerne M&#x00E6;rke til, at den gamle, hvergang han overkom et rigtig s&#x00E6;rlig udm&#x00E6;rket Materialebord eller Emne, kastede det til den ene Side op under N&#x00F8;stbjelkerne. Der laa nu tilslut en hel Dynge, og en Dag kom han dragende med Kj&#x00F8;len. Meningen var, som de havde t&#x00E6;nkt sig, at han denne Gang vilde bygge Baaden for egen Regning og helt efter sit eget Hoved.</p>
<p>S&#x00F8;nnen Ivar var en liden Mand med tyndt, sort Haar og et Par gl&#x00F8;gge, brunagtige &#x00D8;ine; man sagde, at han var den af S&#x00F8;nnerne, der havde arvet det, som duede af Faderen. Han var kvik og skarp i sin Tale, kunde mange Historier, men var, som man udtrykte sig, &#x00AB;henfalden til L&#x00E6;sning&#x00BB; og forstod for lidt at passe det, som tjente til at opholde og ern&#x00E6;re Familien. Han var ogsaa lidt af en Maler, og Sentenser og Vers af ham stod at l&#x00E6;se mangesteds paa Skabe og Kister, men mest i hans eget Hus, som man paa en Maade maatte l&#x00E6;se sig igjennem ligefra Indskriften paa Stued&#x00F8;ren. Han troede paa Faderens Tanke om Havbroen og var iblandt S&#x00F8;nnerne den, som den gamle egentlig fortr&#x00F8;stede sig til.</p>
<p>Den nye Baad fik ingen hj&#x00E6;lpe til med undtagen Ivar, og de byggede paa den, saa ofte der var Tid for andet Arbeide, hele Aaret &#x2013; og under Arbeidet kunde gamle Marit tidt staa lange Stunder fort&#x00E6;nkt og se til. Der falt flere Omkostninger for at skaffe al forn&#x00F8;den Seildug og Rig; men det viste sig nu, at den gamle ikke blot itide havde kastet Materialier op paa N&#x00F8;stloftet, men ogsaa Skillinger ned i Marits Kiste.</p>
<p>Over Jul var Ottringen f&#x00E6;rdig; den var meget stor med tre Seil. Det s&#x00E6;regne ved den var, at Forrummet var st&#x00F8;rre og ledigere bygget med flere Smaabord end vanligt, og at Langbordene var tyndere, saa de blev ligesom mygere i Sj&#x00F8;en.</p>
<p>S&#x00F8;nnerne, undtagen Ivar, mente, at dette var den vaageligste Bygning, de havde set; men, da Ivar, paa hvis Ord de led mere end paa Faderen, sagde, at alt dette tilsammen bare gav mere Kraft og gjorde Baaden lettere i Sj&#x00F8;en, gav de sig tiltaals.</p>
<p>Baaden blev pr&#x00F8;vet et Par Dage i et Uveir ude paa Fjorden og viste sig, saavidt der kunde d&#x00F8;mmes uden for Havsj&#x00F8;en, at v&#x00E6;re den bedste, der nogensinde var kommet fra Per Skodjes Haand.</p>
<p>Alle S&#x00F8;nnerne var nu rent indtagne i den, og lagede sig til at fare med den ud til Fisket den Vinter med Proviant, Sj&#x00F8;kl&#x00E6;der, Linestamper og alt Tilbeh&#x00F8;r. Den gamle havde endnu intet n&#x00E6;vnt, men, da han lod dem vedblive med at ruste sig ud, forstod det sig af sig selv, at dette var Meningen.</p>
<p>En Dag samlede han dem alle fire inde i Stuen, hvor ogsaa Marit sad, og talte der det, som ingen af dem likte undtagen Ivar. Han vilde ikke bare gaa til Storeggen, men med Kompas og Haandlod gj&#x00F8;re flere D&#x00F8;gns Slag ud i Havet nordenom for at finde det, som han hele sin Livstid havde stundet efter, nemlig Grundene om Havbroen. Det fik nu engang briste eller b&#x00E6;re med den Sag, og S&#x00F8;nnerne fik sige fra, om de vilde f&#x00F8;lge ham.</p>
<p>Ivar reiste sig straks og sagde &#x00AB;Ja&#x00BB;, men imellem de andre blev der en Stunds Taushed. Endelig mente den ene af dem, der hed Anders, noget veg i Stemmen, at deres Far nu var vel gammel til at friste paa slige udfarendes Leder. Men da svarede Marit mod S&#x00E6;dvane vredt, at de alle fik beraade sig vel, om de vilde lade deres Far reise alene med Fremmedfolk, som han kunde sanke for Penge; hun gik isaafald selv ud med ham.</p>
<p>Og dermed var Sagen afgjort.</p>
<p>Men nu yttrede Per Skodje, at han vilde, at Ivar, der havde mange B&#x00F8;rn, skulde blive hjemme. Hermed var Ivar i Begyndelsen ilde tilfreds; men den gamle var ikke til at rokke.</p>
<p>Saa seilede de da ud med Leiefolk forresten. Meningen var, at der forinden skulde fiskes, saavel ude paa Faldgarden og Bankern, som paa Storeggen, saa de kunde v&#x00E6;lge beleiligt Veir.</p>
<p>De to gamle holdt forud en Andagt sammen i Stuen, og Per havde derunder gjort B&#x00F8;n om, at det maatte times ham at finde Havgarden paa denne Reise.</p>
<p>Det var den en og tyvende Februar 1786, at han saaledes lagde ud fra sin Gaard S&#x00F8;rvig inde ved Kilsfjorden i Volden med god Seilb&#x00F8;r udover.</p>
<p>Hans Hustru stod og saa efter Baaden hele Formiddagen, til det sidste af Seilene kom bort bag Holmen, hvor Fjorden b&#x00F8;ier.</p>
<p>Han var ventendes hjem om vel et Par Maaneder.</p>
<p>I den Tid gik Marit og syslede uden at sige videre &#x2013; kun sad hun ofte i lange Stunder og l&#x00E6;ste i Postillen netop paa det Sted, hvor den gamle havde l&#x00E6;st sidste Gang, og hvor Brillerne, som han havde lagt efter sig, endnu laa. Der var en Tid overv&#x00E6;ttes stormfuldt Veir.</p>
<p>Da det lakkede mod Hjemkomsten, blev hun igjen meget urolig og kunde n&#x00E6;sten ikke v&#x00E6;re stille noget Sted.</p>
<p>Da kom der en Dag et Par Fremmedfolk fra Udbygderne op i Stuen til Ivar og bragte Bud. Men, som de havde berettet det, saa S&#x00F8;nnen hende staa hvid i D&#x00F8;ren &#x2013; hun havde set dem komme og h&#x00F8;rt det altsammen.</p>
<p>Ottringen var for fjorten Dage siden fundet i Sj&#x00F8;en noget &#x00F8;stlig for Storeggen, seilet midt over ved Forrummet, der endnu hang ned. Baaden var rimeligvis gaat rundt, men laa nu med lidt af &#x00C6;singen og Forog Agerstavn oppe af Vandet, samt med kn&#x00E6;kket Seiltofte. Forliset maatte v&#x00E6;re sket l&#x00E6;ngere ude for et Par Dage siden, eftersom Str&#x00F8;mmen satte indover, og af Folkene saas kun Per Skodjes Lig, der fl&#x00F8;d efter Baa den, indviklet i et af Garnene, der havde taget Bugt om en af Rorhagerne.</p>
<p>Hans Lig var sidste S&#x00F8;ndag jordet ude ved Skodje Kirke.</p>
<p>De havde i den haarde Kuling fra Land ikke kunnet bugsere Baaden ind, men, saavidt muligt, reddet det lille, som var igjen, derunder et af Seilene, som de havde skaaret fra, samt et Par Haandlodder, der var fastsurrede om den l&#x00F8;se Bagtofte, som de havde med sig.</p>
<p>Baaden havde &#x2013; tilf&#x00F8;iede den fremmede noget efter &#x2013; &#x00F8;iensynlig f&#x00F8;rt fuld Ladning af Kveite og Lange; men, da de selv netop i al den Tid havde v&#x00E6;ret ude paa Storeggen, kunde dette ikke v&#x00E6;re fisket der, og meget tydede paa, at den havde faret paa en anden Led end den vanlige derude i Sj&#x00F8;en.</p>
<p>Ved disse Ord kom der et underligt Skin over den gamle Kones Ansigt. Hun foldede H&#x00E6;nderne over Brystet, og saa ud, som hun takkede for noget, idet hun vendte sig og gik alene hjemover.</p>
<p>Da Ivar, efterat have stedt Fremmedfolket til Hvile, en Halvtimestid efter kom ind i Stuen til Moderen, fandt han hende ligge paa Kn&#x00E6; med Hovedet ned mod B&#x00E6;nken st&#x00F8;ttet mod de foldede H&#x00E6;nder. Hun gr&#x00E6;d og takkede Gud, fordi han havde b&#x00F8;nh&#x00F8;rt hendes Mand og ladet ham se Havbroen, f&#x00F8;r han lukkede sine &#x00D8;ine, saa hans Sj&#x00E6;l kunde faa Ro.</p>
<p>Den f&#x00F8;lgende Morgen bragte Ivar Toften med Haandlodsn&#x00F8;rerne. Blyet var slitnet af paa dem begge i Enderne; men Ivar viste hende nogle L&#x00F8;kker, der var knyttede til M&#x00E6;rke, og begyndte at favne op L&#x00E6;ngden &#x2013; han havde f&#x00F8;rst gjort det samme for sig selv udenfor. Paa den ene talte han otteti, niti og hundrede og ti Favne til de forskjellige L&#x00F8;kker, og paa den anden fire Maal mellem et og to hundrede Favne.</p>
<p>Deraf skj&#x00F8;nnede de forvist, at den gamle baade havde fundet Bankerne, og at han havde ligget derude og fisket.</p>
<p>Men naar Ivar siden s&#x00F8;gte at give denne sin Vis hed til andre, m&#x00F8;dte han altid det samme, som hans Far havde m&#x00F8;dt; &#x2013; det kunde v&#x00E6;re saa mange andre Ting.</p>
<p>&#x2013; En Graadag i Regnh&#x00F8;sten, medens Rogneb&#x00E6;rrene hang r&#x00F8;de mellem det gule L&#x00F8;v i Pr&#x00E6;stegaardsall&#x00E9;en, kom en Kone op paa Studerv&#x00E6;relset til Pr&#x00E6;sten. Konen var Per Skodjes Hustru Marit, og hun kom, sagde hun, for at takke og betale for Jordf&#x00E6;stelsen.</p>
<p>Pr&#x00E6;sten talte en Stund med hende; han havde godt kjendt hendes Mand og vidste, hvordan han havde havt det. Efterat de igrunden var f&#x00E6;rdig, blev hun endnu staaende, og han forstod, at hun havde noget paa Hjertet, som hun havde ondt for at rykke ud med. Endelig kom det.</p>
<p>Hun vilde gjerne bede om Lov til istedetfor et almindeligt Tr&#x00E6;kors paa Graven med malede Bogstaver, at s&#x00E6;tte en Kampesten, som S&#x00F8;nnen Ivar havde med sig i Baaden, og hvorpaa han med store Bogstaver havde hugget ind hendes afd&#x00F8;de Mands Navn med et Kors over. Pr&#x00E6;sten sagde, at hun maatte gjerne det, skj&#x00F8;nt det ikke var Skikken.</p>
<p>Da brast hun atter i Graad, &#x2013; hun havde ikke ventet den Godhed saa let; og Pr&#x00E6;sten, der misforstod hende, tr&#x00F8;stede da som sidste Ord med, at hendes Mand dog havde v&#x00E6;ret vanf&#x00F8;r og svag paa Sj&#x00E6;len; hun burde nu helst takke Gud, som tog ham, og ikke s&#x00F8;rge over al Maade.</p>
<p>Hun saa en Stund stort forundret paa ham, som om hun ikke rigtig fattede hans Tale, og svarede derpaa s&#x00F8;rgmodigt de ord, som han dengang ikke forstod, men som han ofte senere maatte huske paa:</p>
<p>&#x00AB;Maa ikke jeg s&#x00F8;rge og gr&#x00E6;de, Pr&#x00E6;st! &#x2013; jeg tykkes, jeg kunde gr&#x00E6;de for hele S&#x00F8;ndm&#x00F8;r.&#x00BB;</p>
<figure rend="asterisk"/>
<p>Disse gamle Forestillinger om Banker udenfor i Havet har forl&#x00E6;ngst vist sig at indeholde Virkelighed. For en Mandsalder siden gjenopdagedes Fiskebanken &#x00AB;Havbroen&#x00BB;.</p>
</div>
<div type="chapter" n="3">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">FINNEBLOD</ref></head>
<p>I Svartfjorden nordpaa ved Senjen bode en Gut, som hed Eilert. Nabofolkene var Sj&#x00F8;finner, og mellem deres B&#x00F8;rn var der en liden bleg Pige, der var m&#x00E6;rkv&#x00E6;rdig ved sit store m&#x00F8;rke Haar og sine store &#x00D8;ine. De bode bag Fjeldhammeren paa den anden Side af Odden lige nede ved Sj&#x00F8;en og drev Fiskeri ligesom Eilerts For&#x00E6;ldre; men deraf kom det ogsaa, at der ikke var videre Venskab mellem dem; thi den n&#x00E6;rmeste Fiskeplads var liden, og hver vilde helst ro den alene.</p>
<p>Uagtet For&#x00E6;ldrene aldrig likte det videre og tidt forb&#x00F8;d det, sneg Eilert sig dog jevnlig ned til Finnens. De fortalte der altid Eventyr, og han fik vide underlige Ting om alt det, som var til inde paa Fjeldet, hvor Finnerne har sin Hjemstavn, og hvor der i gamle Dage bode trolkyndige Finnekonger, samt tillige om det, som var til under Havet, hvor Havmanden og Draugene har sit Rige.</p>
<p>Naar Eilert i M&#x00F8;rkningen skyndte sig hjemover Veien om Odden langs Stranden over &#x00AB;Tangn&#x00E6;sleren&#x00BB;, turde han n&#x00E6;ppe se sig om, og Sveden kunde mangengang perle ham af Panden.</p>
<p>Eftersom Uvenskabet steg med For&#x00E6;ldrene, fik de meget at uds&#x00E6;tte paa hinanden, og Eilert h&#x00F8;rte hjemme adskilligt ondt om Folket nede hos Finnens.</p>
<p>Han h&#x00F8;rte ogsaa at det var Skam at have Finneblod i sig, og at det var, fordi Finnerne ikke var saa gode som andre Folk, at &#x00D8;vrigheden gav dem deres egen afsondrede Begravelsesteig paa Kirkegaarden og deres s&#x00E6;rskilte &#x00AB;Finnebaaser&#x00BB; inde i Kirken. Dette havde Eilert set med sine egne &#x00D8;ine i Bergs Kirke.</p>
<p>Alt dette gjorde ham meget ondt, thi han kunde ikke for, at han holdt af Folkene nede hos Finnens og is&#x00E6;r af den lille Zilla, med hvem han altid var sammen. Han havde nu faat ond Samvittighed ved at lege med hende, og naar hun stirrede paa ham med de store, sorte &#x00D8;ine, h&#x00E6;ndte det, at han holdt paa at blive r&#x00E6;d &#x2013; han t&#x00E6;nkte da paa, at hun og hendes h&#x00F8;rte til de ford&#x00F8;mte.</p>
<p>Hun studsede ofte ved hans underlige V&#x00E6;sen mod hende, og gav sig da til at le og &#x00E6;rte ham.</p>
<p>En Dag fandt han hende siddende paa en Sten nede i Fj&#x00E6;ren. I Fanget havde hun en E&#x0027;fugl, som var skudt og nylig maatte v&#x00E6;re d&#x00F8;d, thi den var endnu varm, og hun gr&#x00E6;d bitterlig over den. Det var, hulkede hun, den samme Fugl, som hvert Aar havde havt sin Rede i deres Udhusskjul &#x2013; hun kjendte den godt og viste ham en r&#x00F8;dfarvet Fj&#x00E6;r i dens hvide Bryst. Den var bleven truffet af &#x00E9;t Hagl, og der var kun kommet en eneste r&#x00F8;d Blodsdraabe ud; den havde s&#x00F8;gt at naa Reden, men var d&#x00F8;d underveis i Stranden. Hun gr&#x00E6;d, som om Hjertet skulde briste, og t&#x00F8;rrede efter Finnernes ivrige Maade Ansigtet i sit Haar.</p>
<p>Eilert lo gutteagtigt af hende, men han var derunder baade bleg og meget overdreven i sit V&#x00E6;sen. Han turde ikke fort&#x00E6;lle hende, at han den Dag bagom N&#x00E6;sset havde afskudt sin Faders Gev&#x00E6;r paa maafaa efter en Fugl, som et langt Stykke ude kom sv&#x00F8;mmende indover.</p>
<p>En H&#x00F8;st var Eilerts Far fortvilet. Det viste sig Dag efter Dag ude paa Fiskepladsen, at hans Liner hang saagodtsom tomme for Fisk, mens han samtidig maatte se paa, at Finnen drog det ene rige Dr&#x00E6;t efter det andet. I hans Stue herskede der nu dobbelt Bitterhed mod dem, og det blev tilslut en afgjort og vis Sag, at der var Finnetroldom med i Spillet.</p>
<p>Herimod var der kun &#x00E9;t Raad, nemlig at stryge Kirke gaardsmuld paa Linerne, men det turde ikke bruges, da man derved forn&#x00E6;rmer de d&#x00F8;de.</p>
<p>Eilert grublede haardt over dette; han syntes n&#x00E6;sten, han havde Del med i den Gjerning, fordi han var saa vel kjendt med Finnefolkene.</p>
<p>Den f&#x00F8;lgende S&#x00F8;ndag var baade de og Finnefolkene ude ved Bergs Kirke, og han listede da hemmelig en Haandfuld Muld ned i Lommen fra en af Finnegravene.</p>
<p>Samme Aften, da de kom hjem, str&#x00F8;ede han ubem&#x00E6;rket Mulden over sin Fars Linesn&#x00F8;rer.</p>
<p>Forunderlig nok viste det sig n&#x00E6;ste Gang, denne trak sine Liner, at der kom Fisk paa som f&#x00F8;r. Men Eilerts Angst blev efter dette ubeskrivelig. At bede den d&#x00F8;de &#x00AB;om Forladelse&#x00BB;, er det eneste Middel, som hj&#x00E6;lper mod den Slags Gjerning, ellers drages man en Nat af en usynlig Haand hen til Kirkegaarden &#x2013; det nytter ikke, om man saa var surret fast med en J&#x00E6;gtetrosse.</p>
<p>Men, da Eilert blev voksen og f&#x00E6;rdedes mere ude blandt Folk i Bygden, begyndte han at synes, at det gamle Kjendskab var leit for Folks Skyld. Der var ingen, som ikke mente, at der jo var Skam i Finneblod, og han s&#x00F8;gte derfor altid at gaa undaf Zilla, hvor flere var sammen.</p>
<p>Pigen forstod det nok; thi hun holdt sig i den senere Tid afveien fra hans Gang.</p>
<p>Men engang kom hun alligevel, som hun havde for Skik fra Barnstid, over i Stuen og bad om at faa f&#x00F8;lge med, naar de rode til Kirke den n&#x00E6;ste Dag. Der var da netop Fremmedfolk tilstede inden ifra Bygden, og saa svarede han haanligt: &#x00AB;For Finnetroldskab hj&#x00E6;lper kanske Kirketv&#x00E6;t! &#x2013;&#x00BB;</p>
<p>Siden talte hun ikke til ham.</p>
<p>Saa h&#x00E6;ndte det en Vinter, at Eilert laa alene ude paa Haakj&#x00E6;rringfiske. Da bed en Haakj&#x00E6;rring paa. Baaden var liden, og &#x00AB;Haabranden&#x00BB; stor; heller ikke vilde Eilert give sig, og Enden paa Basketaget blev da, at Baaden hans kantrede.</p>
<p>Han laa siden hele Natten paa Hv&#x00E6;lvet i Taage og haard Sj&#x00F8;.</p>
<p>Som han sad n&#x00E6;sten hensovnet i D&#x00F8;sigheden og sl&#x00F8;vt kjendte, at det kunde ende, naar det skulde v&#x00E6;re, saa han med &#x00E9;t en Mand i Sj&#x00F8;kl&#x00E6;der sidde overskr&#x00E6;vs paa den anden Ende af Hv&#x00E6;lvet og glo stygt paa sig med et Par matte, r&#x00F8;dlige &#x00D8;ine; &#x2013; han var saa sv&#x00E6;r, at Hv&#x00E6;lvet holdt paa at synke langsomt ned paa den Kant, hvor han sad. Saa blev han pludselig borte, men Eilert syntes nu, at Skodden aabnede sig &#x2013; det var med &#x00E9;t blevet stilt i Sj&#x00F8;en med kun sagte Duvninger, og foran ham laa en liden lav, graa Holme, hen imod hvilken Baaden langsomt drev.</p>
<p>Skj&#x00E6;ret var vaadt, som om Sj&#x00F8;en nylig havde flydt over det, og oppe paa det saa han en bleg Pige med saadanne vakkre &#x00D8;ine. Hun bar et gr&#x00F8;nt Kl&#x00E6;desskj&#x00F8;rt og om Livet et bredt S&#x00F8;lvbelte med Figurer i. Livstykket var af tarrebrunt Skind, og under Sn&#x00F8;ringerne foran, som var af gr&#x00F8;nt Sj&#x00F8;gr&#x00E6;s, sad et skumhvidt S&#x00E6;rkestykke som Fj&#x00E6;rbrystet paa en Sj&#x00F8;fugl.</p>
<p>Da Baaden kom ind paa Holmen, steg hun ned imod ham og sagde, som om hun kjendte ham godt: &#x00AB;Kommer Du nu endelig, Eilert, &#x2013; jeg har ventet paa Dig l&#x00E6;nge!&#x00BB;</p>
<p>Eilert syntes at der gik ham ligesom et iskoldt Gys gjennem Kroppen, da han tog den Haand, der hjalp ham iland.</p>
<p>Midt paa Holmen viste der sig en Aabning med en messingbeslaat Trappe som ned til en rigtig gjild Kahyt. Mens han stod og bet&#x00E6;nkte sig lidt, saa han to sv&#x00E6;re Haabrande sv&#x00F8;mme n&#x00E6;r ved.</p>
<p>Som de steg ned, s&#x00E6;nkede de to Haabrande sig, forunderlig nok, retsom om Skj&#x00E6;ret var gjennemsigtigt, langsomt ned med dem, en paa hver Side af Trappen.</p>
<p>Da Pigen m&#x00E6;rkede, at han var &#x00E6;ngstelig, sagde hun, at det bare var hendes Fars Livvagt. Hun vilde nu f&#x00F8;re ham ned til ham, og lagde til, at, om han syntes, at den gamle ikke var saa farlig vakker, saa maatte han bare ikke blive r&#x00E6;d, og hellerikke undre sig formeget over, hvad han saa.</p>
<p>Der var en vid Sandgrund med kridhvide, r&#x00F8;de, blaa og s&#x00F8;lvglinsende Skj&#x00E6;l, Enge af forskjellige Sj&#x00F8;gr&#x00E6;s, Fjelde med tyk Buskskog af Tang og Tarre, og om Siderne gik der Fisk ligesom Fuglene myldrer om Fuglebjerge.</p>
<p>H&#x00F8;it oppe saa han noget, der lignede en m&#x00F8;rk Sky med hvide Br&#x00E6;mmer.</p>
<p>&#x00AB;Det, Du ser der, er et Fart&#x00F8;i,&#x00BB; sagde hun. &#x00AB;Der er haardt Veir deroppe nu, og under det gaar han, som sad oppe hos Dig paa Hv&#x00E6;lvet inat. Forliser det, h&#x00F8;rer det os til.&#x00BB;</p>
<p>Idet hun sagde dette, kom der et vildt, rovgjerrigt Glimt i hendes &#x00D8;ine, som imidlertid straks forsvandt.</p>
<p>Overhovedet var det ikke let at komme paa det rene med hendes &#x00D8;ine. I Regelen var de uudgrundelig sorte, men en Glans som en Natb&#x00F8;lge, hvori Morilden spiller; men saa kom der undertiden et lyst, sj&#x00F8;gr&#x00F8;nt Skj&#x00E6;r, som naar Solen skinner dybt ned igjennem Sj&#x00F8;en.</p>
<p>Af og til kom de forbi en i Sanden halvt begravet Baad eller et Fart&#x00F8;i, af hvis Kahytd&#x00F8;r og Vinduer Fiskene sv&#x00F8;mmede ud og ind.</p>
<p>Ved Vragene vandrede Menneskikkelser, der syntes at bestaa af bare blaa R&#x00F8;g. Hans Ledsagerske forklarede, at dette var Aander af druknede, som ikke havde faat kristen Jord.</p>
<p>L&#x00E6;ngere henne gik Veien tv&#x00E6;rtover en dyb, m&#x00F8;rk Dal, der strakte sig nordostover under Finmarken, sagde hun, og her bode de gamle Finnekonger, der var omkomne paa Havet.</p>
<p>Der sad paa en Stenblok en runken, gul Fin med rindende &#x00D8;ine og en m&#x00F8;rker&#x00F8;d, blank Guldkrone. Det store Hoved rokkede frem og tilbage paa en tynd, vissen Hals, som om det bev&#x00E6;gedes af Str&#x00F8;mningen i Vandet.</p>
<p>Midt paa en Slette, der aabnede sig foran dem ved en Svingning af Veien, stod endel Huse sammen som en liden By, og et Stykke fra saa han en omvendt Kirke uden Spir, der stod med det lange, spidse Taarn ligesom speilet ned i Vandet. I Husene, forklarede Pigen, bode hendes Far, og Kirken var en af de syv, som stod i hans Rige, der rak over hele Helgeland, Salten og Finmarken. Nogen Tjeneste holdtes der endnu ikke i dem, men den kom nok, naar den druknede Bisp, som sad udenfor og grundede, bare kunde komme paa den Herres Navn, som skulde tjenes, &#x2013; da skulle alle Draugene faa Kirketv&#x00E6;t. Nu havde han siddet der og grundet i otte hundrede Aar.</p>
<p>Ved dette blev Eilert hel underlig tilmode og endnu mere, da han t&#x00E6;nkte sig om og m&#x00E6;rkede, at han nu ogsaa selv havde glemt det.</p>
<p>Mens han stod i de Tanker, saa Pigen angstfuldt paa ham, n&#x00E6;sten som om hun vilde hj&#x00E6;lpe ham at lede, og blev saa med engang ligbleg.</p>
<p>Havdraugens Hus, som de nu kom til, var bygget af Baadhv&#x00E6;lv og store Vrag, i hvis Inds&#x00E6;nkninger der lig et T&#x00F8;rvtag voksede alskens Sj&#x00F8;gr&#x00E6;s og slimet Gr&#x00F8;nske. Tre kj&#x00E6;mpesv&#x00E6;re, gr&#x00F8;nne Stolper fulde af Skj&#x00E6;l dannede Indgangen, og D&#x00F8;ren bestod af bundsunkne Vragplanker med Klinks&#x00F8;m i. Midt i den sad som et Haandtag en sv&#x00E6;r, rusten Fort&#x00F8;iningsring af Jern med en afslidt Stump af en tyk Skibstrosse h&#x00E6;ngende ved. Da de kom did, strakte en stor, m&#x00F8;rk Arm sig ud og trak Porten op.</p>
<p>De var nu i en hv&#x00E6;lvet Stue med fint Skj&#x00E6;lsand paa Gulvet. I Krogene laa der alskens Toug, Garn og Baadredskab og mellem dem T&#x00F8;nder og forskjelligt Skibsinventar.</p>
<p>Paa en Garndynge med et gammelt, r&#x00F8;dbarket Seil over saa Eilert Havdraugen, en bredskuldret, sv&#x00E6;rtbygget Kar med Blankhatten skj&#x00F8;vet tilbage h&#x00F8;it op paa Hodet, med m&#x00F8;rker&#x00F8;dt, stridtottet Haar og Skj&#x00E6;g, smaa graadige Haakj&#x00E6;rring&#x00F8;ine og en bred Mund, om hvilken der for &#x00D8;ieblikket laa et godsligt Sj&#x00F8;mandsgrin. Huden var m&#x00F8;rk og lodden ved Halsen, og det &#x00F8;verste af Fingrene sammenvokset.</p>
<p>Han sad med nedbr&#x00E6;ttede Sj&#x00F8;st&#x00F8;vler, og de tykke, graa Uldstr&#x00F8;mper rak langt op paa Laaret. Den rummelige Skindtr&#x00F8;ie var aaben, og om Halsen havde han et r&#x00F8;dt, uldent Kj&#x00F8;beskj&#x00E6;rf.</p>
<p>Da Eilert kom, reiste han lidt paa sig og sagde godsligt: &#x00AB;Goddag, Eilert, &#x2013; Du havde nok et haardt Basketag igaar!&#x00BB; &#x2013; og dermed sendte han en Straale Tobakssaft ud som Spr&#x00F8;iten af en Hval.</p>
<p>Med den ene Fod, der til det Brug med engang blev helt forunderlig lang, kr&#x00F8;gede han frem fra Krogen en Hvalfiskeryghvirvel til Kubbestol for ham og skj&#x00F8;d derpaa med Haanden frem en lang Skibskiste, hvorpaa stod opd&#x00E6;kket de kosteligste Retter.</p>
<p>Han begyndte nu at snakke baade om et og andet. Men hvergang han lo, blev Eilert f&#x00E6;len; thi Munden gabte bet&#x00E6;nkeligt sv&#x00E6;rt og viste en gr&#x00F8;nlig, spids Tandrad med lange Rum mellem hver Tand, saa de lignede en R&#x00E6;kke Baadkjeiper.</p>
<p>&#x00AB;Du sled haardt igaarnat, Eilert; men det var ikke gaat Dig saa ilde, dersom Du ikke havde str&#x00F8;get D&#x00F8;dmulden paa Sn&#x00F8;ret og n&#x00E6;gtet Datter min Kirket&#x00BB; her br&#x00F8;d han sig pludselig af, som om han var kommet til at sige formeget og Eilert opfangede idetsamme et &#x00D8;iekast hen paa sig saa d&#x00F8;delig hadefuldt, at det gr&#x00F8;ssede nedefter Ryggen. Han kjendte Pusten af den andens Latter som en kold Rosse om sig.</p>
<p>Naar Folk bare vilde slippe Baadene sine, vedblev Havdraugen, saa var han ikke saa begj&#x00E6;rlig efter Mandskabet, men det var R&#x00E6;kveden og Drivt&#x00F8;mmeret, som det nu engang var hans Forretning at s&#x00F8;rge for. Naar der blev Mangel maatte han have Baad eller Fart&#x00F8;i, deri kunde ingen fort&#x00E6;nke ham.</p>
<p>Han stirrede en Stund stivt og ligesom grundende hen for sig, strakte sig saa bagover med Kroppen og F&#x00F8;dderne langt ud paa Gulvet og gispede slig, at Over- og Underkj&#x00E6;ben lignede to modvendte Baadhv&#x00E6;lv. Derpaa sovnede han ind med Nakken mod Seilet.</p>
<p>Da stod Pigen atter ved Siden af Eilert og bad ham f&#x00F8;lge sig.</p>
<p>Og straks stod de igjen oppe paa Skj&#x00E6;ret.</p>
<p>Og nu gjaldt det at berge Livet.</p>
<p>Sit sv&#x00E6;re, m&#x00F8;rke Haar slog Pigen om hans Ansigt som et Omh&#x00E6;ng, og Kinden f&#x00F8;lte han hvile op til en hvid Sj&#x00F8;fuglebarm, der var saa lun og s&#x00F8;vngivende, &#x2013; en enkelt r&#x00F8;dlig Fj&#x00E6;r, som sad i, fremkaldte et dunkelt Minde.</p>
<p>Efterhaanden sank han hen i en D&#x00F8;s og h&#x00F8;rte hende nynne en Vise, der mindede om B&#x00F8;lgegangen, naar den en rolig Soldag skvulper op og ned i Stranden:</p>
<lg>
<l>&#x2013; &#x2013; &#x00AB;Aa sig, kan Du mindes de tusinde Gange</l>
<l>vi l&#x00F8;b ned i Fj&#x00E6;ren for Smaamort at fange?</l>
<l>Med Dragsuget sprang vi saa begge omkap,</l>
<l>fra Kallen i Havet bestandig vi slap.</l>
</lg>
<lg>
<l>Ja, mangt skal Du mindes, imens jeg Dig vugger,</l>
<l>og Havgulen bl&#x00E6;ser og B&#x00F8;lgerne rugger,</l>
<l>&#x2013; hun sidder og graater nu over din Kind,</l>
<l>som gav Dig sin Sj&#x00E6;l, men kun lev&#x0027;te ved din.</l>
</lg>
<lg>
<l>Men engang som E&#x0027;fugl ind Fj&#x00E6;ren jeg styred,</l>
<l>da laa Du bag Stenen med Riflen og fyred,</l>
<l>Du traf mig i Brystet, og Blodstriben der er,</l>
<l>Vennen min, M&#x00E6;rket, jeg efter Dig b&#x00E6;r.&#x00BB;</l>
</lg>
<p>Det forekom Eilert, som om hun sad og graat over ham, og at der af og til faldt en Draabe som et Sj&#x00F8;skv&#x00E6;t ned paa hans Ansigt. Han f&#x00F8;lte nu, at han holdt saa inderlig af hende.</p>
<p>Saa blev han igjen urolig.</p>
<p>Han syntes, der kom en Hvalfisk til Skj&#x00E6;ret, som sagde, at han maatte skynde sig, og, da han stod paa Ryggen af den, stak han et Aareskaft ned i Luftbordet for at hindre den fra at skyde under Sj&#x00F8;en igjen. Han m&#x00E6;rkede, at Hvalen paa det Vis kunde styres, eftersom han lagde Aaren over paa h&#x00F8;ire eller venstre Side, og nu gik det opefter hele Finmarkslandet, saa &#x00D8;erne f&#x00F8;g forbi som smaa Holmer. Bag sig saa han Draugen i sin halve Baad i slig Fart, at Skumskavlen stod midtmasters.</p>
<p>Lidt efter laa han igjen paa Skj&#x00E6;ret og syntes, Pigen b&#x00F8;iede sig over ham og sagde: &#x00AB;Det er mig, Eilert!&#x00BB;</p>
<p>Ved dette vaagnede han og saa, at Solstraalerne netop randt over det vaade Skj&#x00E6;r, og at Havjomfruen endnu sad ved Siden af ham.</p>
<p>Men lidt efter forandrede det hele sig for ham, og blev til Solen, som randt gjennem Ruden ind paa Sengen i Stuen hos Finnens, og ved Siden af sad Finnepigen og st&#x00F8;ttede ham om Ryggen. De havde trot, at han skulde d&#x00F8;. Han havde ligget i Vildelse slig i seks Uger, siden Finnen havde berget ham ind efter Forliset.</p>
<p>Siden syntes han, at han aldrig havde h&#x00F8;rt en urimeligere og mere hoff&#x00E6;rdig Tale, end at der skulde h&#x00E6;nge Skam eller noget ringt ved at v&#x00E6;re af Finneblod. Og samme Vaar blev han og Finnepigen Zilla trolovede og til H&#x00F8;sten gifte.</p>
</div>
<div type="chapter" n="4">
<head type="main"><ref type="contents" target="contents_4" xml:id="chapter_4">SVEND F&#x00D8;YN OG ISHAVSFARTEN <lb/>(1870)</ref></head>
<p>Finmarkshvalen har to Egenskaber, der egentlig skulde beskyttet den mod alle Efterstr&#x00E6;belser. Den er samtidig Jordens st&#x00E6;rkeste og &#x2013; magreste Hval, hvilket vil sige, at Jagten paa den er paa &#x00E9;n Gang baade den vanskeligste og den mindst l&#x00F8;nsomme af al Hvalfangst. For at den skulde blive en fordelagtig stadig Bedrift, maatte der udfindes en Maade, hvorpaa den kunde fanges i M&#x00E6;ngde, og Udbyttet tilgodegj&#x00F8;res i det store &#x2013; og det er dette, Svend F&#x00F8;yn har gjort.</p>
<p>Hvalerne er Oceanfiske; de svarer i Fiskenes Rige til Oceandamperne blandt Skibene, og, som bekjendt, er Hvalfiskearterne ved Sydpolen andre end de oppe ved Nordpolen. Den hede &#x00C6;kvator skiller mellem dem som en uoverstigelig Mur og hindrer dem fra at naa ind paa hinandens Omraade og blande Arterne. Hvalen har ogsaa &#x00C6;ren af at v&#x00E6;re den f&#x00F8;rste Opdager, der har fundet den nordlige Gjennemfart om Amerika. Man har nemlig paa Amerikas Vestside ved Kurilerne fanget Hvaler, der har baaret m&#x00E6;rkede Harpuner fra Hvalfangerne paa &#x00D8;stsiden oppe i Davis-Str&#x00E6;det, og da Hvalens Natur ikke tillader den at v&#x00E6;re l&#x00E6;ngere end en halv Time under Vandet uden at puste, slutter man deraf, at den maa have fundet et isfrit L&#x00F8;b for den nordlige Gjennemgang. Det er imidlertid ikke disse interessante Omst&#x00E6;ndigheder, vi her har at holde os til; vi vil kun fremholde det ene Faktum, at af alle Hvalfiske paa Jorden skal Finmarkshvalen v&#x00E6;re den uden Sammenligning st&#x00E6;rkeste og raskeste; thi det er dette, som har gjort dens Fangst til en Opgave for Geniet.</p>
<p>Hvor st&#x00E6;rk den er, kan sluttes af f&#x00F8;lgende Historie, som, uagtet vi har talt med de trov&#x00E6;rdigste &#x00D8;ienvidner &#x2013; ja bl. a. med Svend F&#x00F8;yn selv &#x2013; og tillige paa andre Maader har faat stadf&#x00E6;stet Sagen, dog endnu staar for os som n&#x00E6;sten utrolig. Til dens Forstaaelse skal vi her forudskikke en liden Forklaring over Fangstmaaden, saaledes som vi har opfattet den.</p>
<p>I passende N&#x00E6;rhed udskyder Kanonen i Dampskibets Forende mod Hvalen en Harpun med en Line efter sig. Saasnart Hvalen f&#x00F8;ler sig saaret, s&#x00E6;nker den sig under i Dybet, og nu begynder et forceret L&#x00F8;b, hvori Damperen, idet Linen med passende Modstandskraft gives ud, maa gj&#x00F8;re F&#x00F8;lge, trukken af Hvalens uhyre Kraft. Det gjaldt f&#x00F8;r om at komme Hvalen paa ny saa n&#x00E6;r, at man kunde faa skudt Granaten ind i den. Nu bruges derimod kun &#x00E9;n eneste Harpun, foran hvis bev&#x00E6;gelige Hager sidder som Spidse en Spr&#x00E6;ngranat, der eksploderer ved Hvalens eget Ryk. Feilen ved de forrige Spr&#x00E6;nggranater, som F&#x00F8;yn efter Id&#x00E9; fra Gr&#x00F8;nlandsfangsten anvendte, var den, at Hvalen vistnok spr&#x00E6;ngtes, men paa Grund af sin Magerhed ofte med det samme sank og tabtes. F&#x00F8;yns Tanke, som han iaar har realiseret, blev derfor nu at faa Hvalens indre fyldt med Gas fra Bomben, der tr&#x00E6;nger ind sammen med Harpunen. Ved dette Middel vilde Hvalen kunne holdes oppe og flyde som en almindelig Gr&#x00F8;nlandshval.</p>
<p>Det var med en indskudt Harpun i Livet, at Hvalen en Dag fo&#x0027;r afsted med F&#x00F8;yns Dampskib paa 20 Hestes Kraft efter sig. Det bar mod Vinden, og F&#x00F8;yn satte op en Bredfok for at stoppe paa; men Fokken revnede for Trykket, da Vinden efterhaanden steg til en st&#x00E6;rk Kuling med Sj&#x00F8;. Maskinen orkede ikke at arbeide imod Farten, der gik stik imot Veiret, og slig blev det ved under stigende Storm i hele ti Timer, idet Sj&#x00F8;erne slog indover Dampskibets Forende.</p>
<p>Der var nok dem ombord, som syntes, det ret nu kunde v&#x00E6;re forsvarligt, om Trossen blev kappet. Gamle Svend F&#x00F8;yn gik imidlertid taus frem og tilbage paa D&#x00E6;kket, og hvad han vilde, vidste man.</p>
<p>Hans Hustru, som var med, laa nede i Kahytten, og F&#x00F8;yn befandt sig saaledes &#x00AB;i sin Families Skj&#x00F8;d&#x00BB; og vistnok netop ret i sit Es.</p>
<p>Situationen blev imidlertid mindre og mindre gl&#x00E6;delig; det var, som om man havde harpuneret selve Sj&#x00F8;guden istedetfor en Hval, saa evigt og utr&#x00E6;tteligt vedblev den L&#x00F8;bet. Da Trossen saa endelig sprang, lettedes vistnok mangt et Hjerte ombord &#x2013; kanske i Stilhed Svend F&#x00F8;yns med; thi Veiret var steget til Storm.</p>
<p>Men hvor mange Hestes Kraft har ikke ligget i denne Hvalfiskespol!</p>
<p>Da det saaledes har vist sig, at Maskineri og Seil og Sj&#x00F8; i Forening ikke formaar at give Dampskibet den rette Magt til at holde igjen, har F&#x00F8;yn opfundet en Tverbom med Faldd&#x00F8;re eller noget lignende, der under Farten kan &#x00AB;strike igjen&#x00BB; nede i Vandet som en bred V&#x00E6;g, og nu iaar pr&#x00F8;vet, om det holder.</p>
<p>En saadan Sport i fuld eventyrlig Kj&#x00E6;mpestil kunde Jordens Keisere og Konger misunde ham!</p>
<p>Det er imidlertid ikke som &#x00AB;Sport&#x00BB;, at Svend F&#x00F8;yn driver denne Fangst, skj&#x00F8;nt vi nok tror, at det eventyrlige og dristige t&#x00F8;r have havt sin Indflydelse paa hans Beslutning. Det er ham en Forretning, der skal give Udbytte for ham selv og Landet.</p>
<p>Det heldige Udfald maatte saaledes bero paa de to Sp&#x00F8;rgsmaal, om der ved Finmarkens Kyster er i forn&#x00F8;den M&#x00E6;ngde en stadig Tilgang af Hvaler, og om Fangsten samt Tilgodegj&#x00F8;relsen lod sig drive saa at sige maskineller fabriksm&#x00E6;ssigt.</p>
<p>Den f&#x00F8;rste Tvil om Hvalfiskens M&#x00E6;ngde havde F&#x00F8;yn faat tilfredsstillende besvaret ved Foresp&#x00F8;rgsler hos &#x00E6;ldre, erfarne M&#x00E6;nd oppe i Finmarken, skj&#x00F8;nt det vistnok ogsaa hed, at baade Isforholdene og ellers Aaringerne i den Henseende kan &#x00F8;ve en overordentlig vekslende Indflydelse.</p>
<p>Det andet Sp&#x00F8;rgsmaal har han l&#x00F8;st dels ved den nye Fangstmaade med Dampskib og Granatharpun, dels ved Oprettelsen af Guanofabrik.</p>
<p>Fangsten har foregaaet med vekslende Held &#x2013; som oftest efterat F&#x00F8;yn i Februar har seilet med Damp- og Seilskib til Kysten af Gr&#x00F8;nland og f&#x00E6;ldet S&#x00E6;lhund. I et Aar f&#x00E6;ldedes 32 Hvaler med Spr&#x00E6;nggranat, hvoraf dog endel tabtes. Iaar er der med to Dampskibe f&#x00E6;ldet indtil 21de September ialt 36 Hvalfiske til en V&#x00E6;rdi af over 20,000 Spd. eller, medregnet Barderne, ca. 30,000 Spd., foruden hvad der tilgodegj&#x00F8;res af Guanofabriken i Varangerfjorden.</p>
<p>Svend F&#x00F8;yn er en velbygget Mand med graat Haar, isblaa eller graa, aldeles ikke sentimentale &#x00D8;ine, og et Ansigt, der er skarpt i Bougen som en Jerndampbaad. Da han ved min Indtr&#x00E6;delse hjemme hos ham reiste sig af Sofaen, mindede han ikke saa lidt om en Isbj&#x00F8;rn paa en Flage; han har noget ved sig af dens islyse Let. Svend F&#x00F8;yn er en Mand, som vil det, han <hi rend="sperret">vil</hi>; men han har altid havt ondt ved at faa andre til at forstaa sine Id&#x00E9;er, f&#x00F8;r Resultatet har kronet dem.</p>
<p>Paa et Maskinv&#x00E6;rksted smedede han saaledes, da man satte Theorien imod hans Ordre, tilsidst med egen Haand sin bestilte Dampskibsskrue i den Vinkel, som han nu engang for sit &#x00D8;iemed trods al Theori &#x00F8;nskede den, og slig har han taget sig selv tilrette mangen Gang i Livet. Man maatte selv v&#x00E6;re et Stykke af et Geni for altid at kunne gaa efter, hvad han egentlig mener med Tingen, og hans Granatharpun havde sikkerlig ikke kostet 40,000 Spd., dersom han havde havt en tilstr&#x00E6;kkelig sindrig Mand ved Siden af sig, der mekanisk kunde forl&#x00F8;st hans Tanke.</p>
<p>F&#x00F8;yn er, i Korthed sagt, et Villiegeni, og har det ikke med megen Tale. Han er den i vort Lands Sj&#x00F8;mandsverden, der har vakt den st&#x00F8;rste Opsigt siden de gamle Sj&#x00F8;heltes Dage. Hans Natur er bygget for Modstand og for at overvinde Hindringer. Derfor har han ogsaa ops&#x00F8;gt sig sin egen Tumleplads: <hi rend="sperret">Ishavsfarten</hi>; det almindelige Hav var ham ikke eventyrfuldt nok.</p>
<p>Har L&#x00E6;seren nogen Gang v&#x00E6;ret ombord i en Ishavs farer? Der er Anledning dertil, naar de om Vinteren ligger hjemme i Havnen udenfor N&#x00F8;tter&#x00F8; i N&#x00E6;rheden af T&#x00F8;nsberg, hvor F&#x00F8;yn og den vovsomme Kaptein Bruun samt Jacob Melsom, de tre m&#x00E6;rkeligste af vore Ishavskapteiner, bor.</p>
<p>Ishavsfarernes st&#x00E6;rke Konstruktion kan aldrig egentlig gj&#x00F8;res forsvarlig nok. For en sv&#x00E6;r Pres af Seil skal de forceres hundredemilevis frem mellem Isstykker, der ligger som ophugget Sukker. Skuden t&#x00F8;rner i Farten mod et Isstykke; det ryster over hele Fart&#x00F8;iet fra Mastetoppen ned til Kj&#x00F8;lsvinet, og man har ondt for at staa paa D&#x00E6;kket. Atter tager Skibet Fart for den sv&#x00E6;re Seilpres, atter stamper det i mod Iskanten, atter den samme Rystelse. Denne Forceren af Isen er klarlig ikke for nerv&#x00F8;se Mennesker, og da Forfatteren var ombord, t&#x00E6;nkte han med forbauset Beundring paa den Matros&#x0027;s Hjernekiste, som sover nedenunder med Hovedet n&#x00E6;r Stevnen, medens disse St&#x00F8;d i &#x00E9;t v&#x00E6;k gaar for sig knap en Alen fra det. Selv en Elefant maatte i L&#x00E6;ngden faa Hovedpine af dette; men Ishavsfareren lader nu til i alle Dele at have en helt anderledes vel fort&#x00F8;mret Natur.</p>
<p>Gjennem den af B&#x00F8;lgegangen brudte Drivis arbeider Fart&#x00F8;iet sig op til Polarisens faste Kant, der l&#x00F8;ber i nordevstlig Retning flere hundrede Mile, idet der af og til gaar som brede Fjorde eller Aabninger ind i den.</p>
<p>Underveis oplever man paa Farten mellem Isstykkerne de arktiske Eventyr. Man har om sig i Luften is&#x00E6;r Graamaagerne og den forunderlige skj&#x00F8;nne, hvide Elfensbensmaage, hvoraf Kristiania Museum nu endelig har faat et Eksemplar, og paa Isstykkerne ser man S&#x00E6;lhunde eller vel endog af og til en Isbj&#x00F8;rn paa Fangst. Den intet anende S&#x00E6;lhund gribes pludselig af en Lab, der dukker op til den nedenfra under Iskanten; det er Isbj&#x00F8;rnen, som har naaet hen til sit Bytte ved at sv&#x00F8;mme det sidste Stykke under Vandet.</p>
<p>Isbj&#x00F8;rnen er i&#x00F8;vrigt ved de nuv&#x00E6;rende Gev&#x00E6;rer ikke l&#x00E6;nger den gamle, farlige Fiende. Men hvilken glubsk Natur den har, kan man gj&#x00F8;re sig en Id&#x00E9; om af f&#x00F8;l gende: Hvalen er plaget af en egen Sort Snyltedyr, der lever i og ern&#x00E6;rer sig af dens Hud, de saakaldte Hvallus (Cyamus). Disses st&#x00E6;rke Gribef&#x00F8;dder generer den paa det &#x00F8;mfindtligste, og man ser ofte de store Hvaler halvt opreiste skubbe sin Kj&#x00E6;mpekrop op og ned mod Iskanten som for en ulidelig Skabkl&#x00F8;e. Ved saadanne Leiligheder styrter da den sultne, lurende Isbj&#x00F8;rn sig pludselig paa Hvalen, begraver Gab og Kl&#x00F8;r i dens sp&#x00E6;kfulde Sider og river sv&#x00E6;re Stykker af, f&#x00F8;r den angrebne Leviathan faar Tid til at dukke under. Der harpuneres mangen Hval, som b&#x00E6;rer den Slags M&#x00E6;rker efter Isbj&#x00F8;rn.</p>
<p>En af Farerne i Drivisen er at blive skruet inde i den. Sp&#x00F8;rgsmaalet, om Fart&#x00F8;iet skal knuses eller ikke, beror her som oftest kun paa dets hensigtsm&#x00E6;ssig skraa Konstruktion under Vandgangen, og mangen Skipper er frelst ved, at hans Fart&#x00F8;i paa den Vis uskadt er skruet helt op paa Isen af det uhyre Tryk.</p>
<p>For nogle Aar siden h&#x00E6;ndte dette en af F&#x00F8;yns Ishavskapteiner paa h&#x00F8;i nordlig Bredde. Skibet sad i ugevis som en ensom liden &#x00D8; midt i en uoverskuelig Sneslette og l&#x00F8;ftedes heldigvis tilslut efter megen Knagen i T&#x00F8;mmeret op paa Isen. Kapteinens Observationer viste ham, at Drivisen gik sydover, og at hele Fladen tilslut maatte t&#x00F8;rne paa og dele sig mod Island. Det vilde da komme an paa, om hans Fart&#x00F8;i skulde gaa med den Is, som driver &#x00F8;stlig ned om Island og snart opl&#x00F8;ses, eller om han skulde drive vestom og kanske aldrig slippe ud af den eller ialfald overvintre i Isen. Der gik Uge efter Uge i Forventning og &#x00C6;ngstelse; det gjaldt om at holde Folkene ved Mod og stadig sysselsatte. Men mangen Aften, naar Kapteinen sad ved Lyset i sin ensomme Kahyt, og udenfor i M&#x00F8;rket kanske en Isbj&#x00F8;rn stod og gloede paa Lysskj&#x00E6;ret fra Kahytsvinduet, var vel Chefens Tanker ikke saa lyse.</p>
<p>En Dag h&#x00F8;rtes der endelig Brag, som tydede paa, at den afgj&#x00F8;rende Katastrofe var forhaanden, og at Polarisen nu t&#x00F8;rnede imod Island. Kanonskud vilde ikke faat &#x00D8;renlyd midt i det Verdensbrag, som nu br&#x00F8;d l&#x00F8;s, og som det overgaar al menneskelig Evne at beskrive. Det var som at overv&#x00E6;re en af Skabelsesdagene. Isstykkerne skruede sig op under Trykket saa h&#x00F8;it som Fjelde, og Ismarker revnede med lange Brag hundreder Mile indover. Under dette viste Observationerne, at Skibet drev &#x00F8;stlig om Island, og at man kunde vente snar Befrielse af Fangenskabet.</p>
<p>Vi skal imidlertid ikke opholde os ved Ishavsfarerens Eventyr, men f&#x00F8;lge ham op til den faste PolarIskant, hvor S&#x00E6;lhundene og hans Forretning er. Det er i de store Fjorde og Aabninger, at S&#x00E6;lhundefangsten foregaar. Der ligger de henover Isen i titusindevis, mest Ungs&#x00E6;l, og ern&#x00E6;rer sig hovedsagelig af en Slags r&#x00E6;gelignende Smaadyr, hvoraf Sj&#x00F8;en er opfyldt.</p>
<p>Gammels&#x00E6;l fanges til en anden Tid end Ungs&#x00E6;len, og Fangstmaaden er tillige forskjellig. Den gamle S&#x00E6;l er mere va&#x0027;r af sig og dr&#x00E6;bes med Skud, der i den kolde Luft der nord kun giver et ubetydeligt Knald. Den troskyldige Ungs&#x00E6;l skydes derimod ikke, men slaaes eller stikkes i Hovedet med Ispiggen, et Redskab, som Matrosen altid har i Haanden, naar han f&#x00E6;rdes ude paa Isen, og som der er ham ligesaa uundv&#x00E6;rlig som Alpestokken for den, som gaar blandt Br&#x00E6;erne. Ungs&#x00E6;len skal have et Udtryk i sine smukke blaa &#x00D8;ine saa forunderlig bl&#x00F8;dt, tillidsfuldt og talende, n&#x00E6;sten som et Barns, og dette Blik har, f&#x00F8;r Vanen til Slagteriet kom, plaget mangen Mand, som ellers ikke er saa bl&#x00F8;d af sig.</p>
<p>Engl&#x00E6;ndere, Tyskere og Nordamerikanere har efterhaanden opgivet S&#x00E6;lhundefangsten, og denne Ishavsfart er saaledes nu saagodtsom udelukkende paa norsk Haand. Aarsagen hertil er visselig kun tildels den, som man har angivet, at S&#x00E6;lhunden oppe ved Nordpolen skulde blive sjeldnere. S&#x00E6;lhundenes mere eller mindre sjeldne Forekomst paa de tusinde Mile vide uveisomme Ismarker t&#x00F8;r bero paa helt andre Forhold; ialfald st&#x00F8;tter det rige Udbytte, hvormed vor Ishavsflaade ogsaa i dette sidste Aar er vendt tilbage til Hjemmet, i h&#x00F8;i Grad denne Formodning. Aarsagen til, at de andre Nationer har draget sig ud af Forretningen, kan derimod med hel anden Vished v&#x00E6;re den, at de mangler de dertil egnede dygtige Sj&#x00F8;folk og Skytter. De fremmede Skibe, som laa i T&#x00F8;nsberg, havde derfor ogsaa forsynet sig med norske Matroser og norsk Erfaring ombord, og faktisk var det saaledes kun den Pengekapital, som var stukket i Foretagendet, der var udenlandsk.</p>
<p>Hvad F&#x00E6;drelandet har at takke F&#x00F8;yn for, er, at han har f&#x00F8;rt det norske Flag under M&#x00F8;ie og Fare ind paa et nyt, uoverskueligt Forretningsfelt og givet vor Sj&#x00F8;mandsstand et Eksempel, der gj&#x00F8;r, at den herefter ikke viger tilbage i nogen Konkurrance.</p>
<p>Svend F&#x00F8;yn er nu 61 Aar gammel. Hans Fader, Skibskaptein Lorentz F&#x00F8;yn, forulykkede paa en Tur til Moss med en Baad og efterlod sin Hustru med 5 ufors&#x00F8;rgede B&#x00F8;rn, hvoraf Svend var den n&#x00E6;st yngste. Tidlig viste sig hos ham en utr&#x00E6;ttelig Arbeidslyst og Iver for sin Uddannelse. Han havde en naturlig Begavelse for Mekanik og stod som Gut ofte fra Morgen til Aften ved sin Dreierb&#x00E6;nk. Han arbeidede saaledes en Krusemaskine og flere andre Ting, hvortil Metallet baade blev st&#x00F8;bt, filet og poleret af ham selv. Paa Skolen duede han kun lidt og har selv siden sagt, at han der bare fik Lug og daarlige Eksaminer; men desto bedre duede han til Sj&#x00F8;mand. Da han var bleven Styrmand, erhvervede han sig snart saameget, at han kunde opholde sig nogen Tid i London og senere ved nogen Hj&#x00E6;lp i Paris.</p>
<p>Om Svend F&#x00F8;yn gaar der blandt Sj&#x00F8;folket mange Historier. Man faar altid Indtrykket af Manden med Jernvillien og med en Energi, der for Rastl&#x00F8;shed knapt formaar at holde sig selv i T&#x00F8;ile. Han mangler derhos, heder det, den forn&#x00F8;dne Taalmodighed til at lade underordnede udvikle sine Evner efter deres egen Drift og Natur, idet nemlig alt lige til det allermindste skal udf&#x00F8;res saa akkurat efter F&#x00F8;yns eget Hoved, at vedkommende selv intet Hoved faar at bruge. Uforf&#x00E6;rdet og dristig var han altid i den Grad, at han endog fore kom andre uforn&#x00F8;dent at s&#x00F8;ge Faren, og herom er nok af Historier, som vi dog ikke t&#x00F8;r opholde os ved. Paa Narvas Rhed styrede han saaledes bl. a. engang en Baad iland under en frygtelig Storm og med al Udsigt til at gaa under.</p>
<p>Et Tr&#x00E6;k afmaler os denne Mands ubetvingelige Villie paa sin Vis storartet. Som Chef paa et Fart&#x00F8;i laa han engang i sin yngre Tid flere Dage i Vindstille og t&#x00E6;t Taage i Nordsj&#x00F8;en. Da Taagen fremdeles ikke lettede, kunde F&#x00F8;yn ikke holde ud l&#x00E6;nger i det graa Fangenskab, men foreslog, at nogle af Folkene skulde gaa i Baaden og se til at ro ud af Taagen for, om muligt, at finde, hvor man kunde komme ud af den. Midt paa vilde Havet, hvor man laa uden at se en Haandsbred foran sig, forekom dette Forslag alle at v&#x00E6;re den aabenbare Galskab og Livsfortabelse. Da ingen vovede, gik F&#x00F8;yn alene ned i Baaden og satte af. Lykken vilde imidlertid, at Taagen straks efter lettede, saa at hans fortvilede Baadfart blev overfl&#x00F8;dig.</p>
<p>Under en af F&#x00F8;yns Jagter paa Hval oppe i Finmarken h&#x00E6;ndte det Uheld, at Trossen, hvormed Hvalen l&#x00F8;b ud, slog sig omkring hans Ben og rev ham med sig overbord. I Vandet viklede heldigvis L&#x00F8;kken af det susende Toug sig straks af igjen, saa han kom l&#x00F8;s, ellers havde denne Fart v&#x00E6;ret gamle Svend F&#x00F8;yns sidste.</p>
</div>
</body>
</text>
</TEI>