<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Lie_Fremsynte">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, Oslo 2021
<lb/>Jonas Lie: <hi rend="italic">Den Fremsynte</hi>
<lb/>Teksten er hentet fra Universitetet i Oslo/dokpro.uio.no. Dokpros tekst er basert p&#x00E5; Samlede Digterverker, standardutg. i 10 bind, Kristiania, Gyldendal, 1920&#x2013;21).
<lb/>ISBN: 978-82-8319-603-0 (digital, bokselskap.no), 978-82-8319-604-7 (epub), 978-82-8319-605-4 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p>
</publicationStmt>
<sourceDesc>
<bibl>
<title>Den Fremsynte I: Samlede Digterverker, b. 1</title>
<author>Jonas Lie</author>
<publisher>Gyldendal</publisher>
<pubPlace>Kristiania</pubPlace>
<date>1920</date>
<note>FraDOKPRO_Lie_bind01.xml (mottatt fra UiO 2021)</note>
</bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2021-04-28">Lagt inn ISBN. Klar for publisering.</change>
<change xml:id="ENW" who="ENW" when="2021-03-17">XML-koding, konvertering fra Dokpro-fil. Entiteter, kodekontroll og validering.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Lie_Fremsynte_tekst" type="novel">
<front>
<titlePage type="main">
<byline><docAuthor>Jonas Lie</docAuthor></byline>
<docTitle>
<titlePart type="main">Den Fremsynte</titlePart>
<titlePart type="sub">eller <lb/>Billeder fra Nordland</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>Oslo 2021</docDate>
</titlePage>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">F&#x00D8;RSTE AFSNIT. INDLEDNING</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">ANDET AFSNIT. DAVID HOLSTS OPTEGNELSER</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">TREDIE AFSNIT</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">F&#x00D8;RSTE AFSNIT. INDLEDNING</ref></head>
<p>Jeg kjender flere, der har havt den samme Lyst, som undertiden paakommer mig, til netop at v&#x00E6;lge Uveir at spadsere i. Det er mest Mennesker, som fra et Barndomsliv i Friluft paa Landet er overgaaede til Livsvirksomheder, der medf&#x00F8;rer Stillesidden, og hvem Stuen undertiden blir for trang og beklemt &#x2013; eller ogsaa Poeter. Deres Erindring og Fantasi lever, mere eller mindre hemmeligt for dem selv, i stadig L&#x00E6;ngsel ud fra Stueluften og Bykasernelivet.</p>
<p>Naar saa Landet en Dag kommer ind til Staden i Skikkelse af en rigtig Regnveirsstorm, der rusker i Tagstenene og af og til kaster en efter Dig, medens Gaderne blir til Kanaler, Hj&#x00F8;rnerne til Baghold, hvor Hvirvelvinden overfalder Ens Paraply og, efter en mere eller mindre langvarig og beh&#x00E6;ndig Kamp, kr&#x00E6;nger og fl&#x00E6;nger den, indtil man tilsidst staar med kun Stokken og Skelettet igjen &#x2013; saa h&#x00E6;nder det af og til, at en stille, v&#x00E6;rdig Embeds- eller Forretningsmand, istedetfor efter Dagens Slid paa Kontoret om Eftermiddagen som vanligt at sidde hjemme i sin koselige Stue, siger til sin Hustru, at han &#x00AB;desv&#x00E6;rre maa ud i Byen en Stund&#x00BB;. Og det, han desv&#x00E6;rre maa ud for, er naturligvis &#x00AB;Forretninger&#x00BB;. Thi lidet vilde det s&#x00F8;mme sig for en adstadig, gravitetisk Mand, som kanske er Borgermester og en af Byens F&#x00E6;dre, at vedgaa endog kun for sig selv, at han er barnagtig nok til at gaa om og fantasere i Uveir, og at han kun vil ned paa Bryggen for at se Skummet spr&#x00F8;ite over Beddingen og Skibene i Havnen lege Havari. Han maa naturligvis have noget at bestille derude, om ikke andet, saa saaden i Almindelighed at se til, at ikke &#x00AB;<hi rend="italic">qvid detrimenti capiat respublica</hi>&#x00BB;; det vil sige, at Byen, hvis Velf&#x00E6;rd han i en eller anden Retning har at passe, ikke bl&#x00E6;ser ned.</p>
<p>Sagen er, at der er Revolution i Gaderne &#x2013; ikke en politisk, Gud bevare ham fra at v&#x00E6;re med paa saadant &#x2013; men en af den Sort, som nu engang er dragende for ham, fordi den revolterer alle hans gamle Erindringer, og som han, skammeligt nok, lister sig til at v&#x00E6;re med i, skj&#x00F8;nt den ogsaa paa sin Man&#x00E9;r stormer alle Politiindretninger, knuser Vinduer, slukker Lygter, river Tagsten af Husene, bryder Brygger og Fort&#x00F8;iningsindretninger og jager Politi og V&#x00E6;gtere ind i deres Huler.</p>
<p>Det er Naturens st&#x00E6;rke H&#x00E6;rraab midt inde i den civiliserede Stad til alle hans Barndomserindringer, til hans Fantasi og Natursans, som han lystrer ligesom en gammel Trompeterhest, der h&#x00F8;rer sin Ungdoms Signal og pludselig s&#x00E6;tter over Gjerdet.</p>
<p>Et Par Timers Gang ude i Veiret, saa er den Brand i Blodet stillet, og hjem kommer den samme stille, gravitetiske Mand, der <hi rend="italic">bet&#x00E6;nksomt</hi> s&#x00E6;tter Stok og Galoscher fra sig paa den vante Plads i Gangen og beklages af sin Hustru, som har v&#x00E6;ret bekymret for ham og nu skiller ham af med hans vaade Kl&#x00E6;der. Han selv er underligt nok, uagtet Gjenvordighederne, samme Aften i et ypperligt Hum&#x00F8;r og har saa overmaade mange Ting at fort&#x00E6;lle om denne Storm &#x2013; alt naturligvis, som det sig s&#x00F8;mmer, i Skikkelse af Bekymring for, at Skade skal anrettes eller Ildebrand udbryde over Byen netop den Aften.</p>
<p>Det var i et saadant Uveir, at jeg &#x2013; der er praktiserende L&#x00E6;ge og som saadan baade for mig selv og andre har forsvarlig Grund til at v&#x00E6;re ude i Byen til alle Tider af D&#x00F8;gnet &#x2013; en regn-, taage- og stormfuld Oktobereftermiddag var ude og vankede i Kristianias Gader og fandt mit Behag i at lade Veiret pidske mig i Ansigtet, medens min gode Regnkappe for&#x00F8;vrigt beskyttede min Person.</p>
<p>M&#x00F8;rket var efterhaanden faldt paa, og de t&#x00E6;ndte Gaslygter blussede i Tr&#x00E6;kvinden, saa jeg kom til at t&#x00E6;nke paa Blinkfyrene i en Taagekv&#x00E6;ld ude ved Kysten. Af og til sl&#x00E6;ngtes en ulukket Port op og igjen med Skrald som et N&#x00F8;dskud. Min stille Bemerkning i den Anledning var, at der dog endnu i vor nerv&#x00F8;se Tid maa findes et forbausende Antal Mennesker uden Nerver; thi slige Skrald dundrer gjennem hele Huset lige op til Kvisten, op og igjen, igjen og op, Bl&#x00E6;sten fylder Gangene, og D&#x00F8;rer springer op; alle har det uhyggeligt, men ingen gider gaa ned og st&#x00E6;nge Ondets Ophav; Portneren er ude i Byen, og saa l&#x00E6;nge faar da og Hushyggen v&#x00E6;re borte.</p>
<p>Det var netop en saadan ulukket, utr&#x00E6;ttelig skraldende Port, som blev Indgangen til, hvad jeg her har at fort&#x00E6;lle.</p>
<p>Som jeg gik forbi den, h&#x00F8;rte jeg nemlig en Stemme, som syntes mig saa vel bekjendt, en gammel kj&#x00E6;r R&#x00F8;st &#x2013; skj&#x00F8;nt jeg i F&#x00F8;rstningen ikke vidste, hvor jeg skulde tage den fra &#x2013; raabe utaalmodigt paa Portneren.</p>
<p>Det var den sl&#x00E6;ngende Port, det gjaldt. Manden var klarlig det eneste nerv&#x00F8;se Individ i det Hus; ialfald var Portneren det ikke; thi han lod til at v&#x00E6;re lige uf&#x00F8;lsom, baade for sin Port og for ham, som tog sig af dens Sag, og som forgj&#x00E6;ves holdt paa med en Portn&#x00F8;gel, der ikke lod til at passe.</p>
<p>Endelig kom Portneren ud af sin underjordiske Hule, og under en liden Ordstrid, som udspandt sig mellem den nu forsonlige og blide, sin egen Irritabilitet frygtende Stemme og den brummende Portner, var det, at jeg med al en vaagnende Erindrings Magt gjenkjendte foran mig min gamle Ven fra Studentertiden, David Holst, sammen med hvem jeg havde levet tre af mit Livs rigeste Ungdomsaar.</p>
<p>&#x00AB;Er det dig, David, saa faar Du lade mig slippe ind, f&#x00F8;r Du st&#x00E6;nger!&#x00BB; raabte jeg, saadan som jeg vilde have gjort i de gode gamle Dage for tyve Aar siden.</p>
<p>Porten aabnede sig helt, og et Haandtryk fra den udtr&#x00E6;dende dunkle Skikkelse sagde mig, at <hi rend="italic">han</hi> ikke havde beh&#x00F8;vet at rode saa l&#x00E6;nge som jeg i sin Hukommelses Kiste, men at han havde taget mig frem af den med &#x00E9;ngang.</p>
<p>&#x00AB;F&#x00F8;lg mig!&#x00BB; var hans eneste Ord, og saa steg vi tause, han foran og jeg efter, op igjennem de ubelyste Trapper, en, to, tre Etager og endnu en adskilligt smalere Trappe h&#x00F8;iere. Der tog han mig i Haanden for at lede mig, noget, som vel tiltr&#x00E6;ngtes, da det, saavidt jeg kunde skj&#x00F8;nne, bar ind over et M&#x00F8;rkloft, hvor der hang Kl&#x00E6;desnorer, &#x2013; han bad mig ogsaa bukke mit Hoved.</p>
<p>Paa Veien t&#x00E6;nkte jeg i mit stille Sind mit.</p>
<p>Hans Haand &#x2013; jeg kom til at huske paa, at han i gamle Dage var noget forf&#x00E6;ngelig af den &#x2013; var klam, maaske af Sindsbev&#x00E6;gelsen, og han stansede undertiden i Trapperne, som om han maatte tr&#x00E6;kke Pusten. Den trange M&#x00F8;rkloftstrappe hviskede ogsaa til mig, at min Ven David, der i sin Tid dog havde Lov som et godt Hoved, nok ikke kunde have drevet det synderlig langt i jordisk Forfremmelse.</p>
<p>Han lukkede op en D&#x00F8;r og bad mig tr&#x00E6;de f&#x00F8;rst ind.</p>
<p>Paa et langagtigt Bord stod en Lampe, hvis Skj&#x00E6;rm samlede dens Lysning st&#x00E6;rkt, kun som en halv Meter omkring Lampefoden, paa et Skrivet&#x00F8;i og nogle Papirer, som laa der, saa at Yderkanterne af Bordet i Begyndelsen forekom mig at ligge i M&#x00F8;rke. Bag det syntes jeg, der var ligesom en sort Grav, der dog lidt efter, da &#x00D8;iet blev v&#x00E6;nnet til Lampens bratte Lysskj&#x00E6;r, viste sig at v&#x00E6;re en Sofa, foran hvilken der stod et n&#x00E6;sten tilsvarende langt, malet Arbeidsbord med firkantede Ender.</p>
<p>Naar to Ungdomsvenner paa saadan Maade m&#x00F8;des, er der under den ligefremme Form ofte alligevel en hemmelig Blyghed at vinde over; det er et mangeaarigt Lag af forskjellig Oplevelse, som skal ryddes tilside.</p>
<p>Efter en liden Pause gik min Ven, som med en pludselig Resolution, rask hen og tog Lampeskj&#x00E6;rmen af, saa det blev lyst ud over V&#x00E6;relset.</p>
<p>&#x00AB;Du seer,&#x00BB; sagde han, &#x00AB;jeg har det akkurat som i gamle Dage, blot at der nu er to Kvistvinduer istedetfor et, nogle flere Hylder med B&#x00F8;ger og lidt bedre Maanedsgage, som jeg faar ved at slaa sammen en L&#x00E6;rerplads ved en af Almueskolerne her med en lidet vanskelig Post i en Avis. Det er nu alt, hvad jeg beh&#x00F8;ver, seer Du. Jeg er f&#x00F8;rst flyttet herind ivaar fra Bergen og skulde egentlig have hilst paa Dig, men har ikke endnu kommet mig til; paa Gaden har Du altid seet mig formeget ud, som om Du pilede i Praksis. Men nu, jeg har Dig paa min Hybel, skal vi ogsaa tage os en Passiar om gammelt, og hvordan Du har det. Tag af Dig, saa skal jeg imidlertid gaa ned og se til at faa istand noget Toddy.&#x00BB;</p>
<p>Hermed satte han Lampekuppelen paa igjen og forsvandt ud af D&#x00F8;ren.</p>
<p>Denne min Vens noget forcerede Indledningstale var mig ikke rigtig naturlig; det var, som om han med sin flotte Fortrolighed mere rettede sig efter mit end efter sit eget V&#x00E6;sen, og det hele gav mig Indtryk af, at han paa forhaand vilde parere af alskens un&#x00F8;dige Sp&#x00F8;rgsmaal.</p>
<p>Vi havde igrunden endnu ikke vekslet saameget som et Haandtryk, og jeg ialfald ikke faaet sagt en Stavelse, ja jeg havde egentlig endnu ikke faaet se mere af ham end det lille Glimt af hans Ansigt, med det samme han igjen vendte sig mod Lampen og satte Skj&#x00E6;rmen paa.</p>
<p>Jeg gjenkjendte dog, trods Aldersforskjellen, det samme magre, fine blege Ansigt, som i gamle Dage undertiden kunde faa et saa skj&#x00F8;nt, tungsindigt Udtryk &#x2013; det var med det, han for altid stod fotograferet i min Erindring &#x2013; men Tr&#x00E6;kkene havde nu faaet en paafaldende Skarphed, og i det korte &#x00D8;iekast, jeg opfangede, var der et Udtryk, samtidigt lidende og speidende, der gjorde mig saa ubeskrivelig ondt.</p>
<p>Jeg har seet syge s&#x00E6;tte det samme Blik paa mig, naar de var bange for, at Meningen var at operere dem, og troede nu ialfald at forstaa saameget deraf, at det, som det nok her gjaldt om at operere, var min Vens gamle Fortrolighed, samt at hertil udfordredes al min Beh&#x00E6;ndighed.</p>
<p>Jeg var engang den troskyldigste Fyr under Solen; men siden jeg blev L&#x00E6;ge og fik se, hvordan Menneskene egentlig er, og at der ikke findes det i Verden, man ikke maa foruds&#x00E6;tte hos selv den bedste, naar man ikke vil gaa feil af Sygdomsaarsagen, er jeg bleven omvendt til et absolut Mist&#x00E6;nkelighedsmenneske.</p>
<p>Jeg mist&#x00E6;nker alt og alle, endog de v&#x00E6;rdige M&#x00E6;nd, der spadserer ude i Uveir.</p>
<p>En Indianer lister sig ikke mere um&#x00E6;rket og lydl&#x00F8;st ind igjennem en Urskov end jeg, naar det kniber, ind i min Patients Fortrolighed, og min Ven David var lige med &#x00E9;t bleven mig en Patient. Mig skulde han nu neppe l&#x00E6;ngere faa luret af med sit Snak om &#x00AB;gammelt&#x00BB; og et Glas Punsch paa sin &#x00AB;uforandrede Studenterhybel&#x00BB;.</p>
<p>Mit f&#x00F8;rste Krigspuds blev nu i en Hast at forts&#x00E6;tte den Revision av V&#x00E6;relset, som min Ven noget vel flygtigt havde ladet mig begynde. Jeg tog Lampen og gav mig til at se mig om.</p>
<p>Inde ved den Sofaen modsatte V&#x00E6;g, under det af Taget dannede Skraaloft, var hans Seng med et lidet rundt Bord foran. Paa en Boghylde, som stod paa Gulvet op mod V&#x00E6;ggen i Hj&#x00F8;rnet ved Sengefoden, gjenkjendte jeg Henrik Wergelands Buste endnu mere defekt paa Hage og N&#x00E6;se end i min Tid og nu tillige blindet paa det ene &#x00D8;ie; han var medfaret n&#x00E6;sten lige saa ilde som det gamle Klodshoved, jeg r&#x00F8;gte af, og som jeg ogsaa havde kjendt igjen, uagtet yderligere fl&#x00E6;nget og hugget paa kryds og tvers.</p>
<p>Min Ven havde nemlig den Vane at sidde og snitte sine Tankestreger i det, medens han r&#x00F8;g Tobak og af og til kastede et Ord ind i Passiaren for at vedligeholde den, som man kaster Br&#x00E6;nde paa en Ild &#x2013; det var ligesom mere Stemningen i Samtalen og det, at der overhovedet blev talt, end selve Tanken, han br&#x00F8;d sig om. I den Stilling havde han ogsaa ofte netop dette stille tungsindige Udtryk over sig, som om han smilte til noget skj&#x00F8;nt, vi andre ikke saa.</p>
<p>Mellem Sengen og Hylden opdagede jeg nogle Flasker, simple Bouteiller, og med Lynets Hurtighed slog den Mistanke op i mit Sind &#x2013; jeg er, som sagt, ikke af Naturen, men gjennem Skuffelse, bleven den inkarnerede Mistroiskhed &#x2013; at min Ven maaske var bleven forfalden til Drik.</p>
<p>Jeg satte Lampen fra mig paa Gulvet. I den ene Flaske var Bl&#x00E6;k, i den anden Parafin og i den tredie, mindre, Medicintran, som han altsaa tog, sandsynligvis for sit Bryst.</p>
<p>Jeg huskede paa den klamme Haand, hans Stansen og tunge Aandedrag i Trappen, og f&#x00F8;lte mig skamfuld som et rigtigt Skarn, der havde kunnet t&#x00E6;nke mig min Ungdoms kj&#x00E6;re Ven og, jeg kan gjerne sige, Ideal jevngod med enhver anden Slubbert ude i det gemene Liv, der absolut skal mist&#x00E6;nkes.</p>
<p>Han fik i Stilhed min angergivne Afbigt, medens jeg l&#x00E6;ste henover Rygtitlerne og gjenkjendte en og anden af B&#x00F8;gerne. Denne Hylde lod til netop at v&#x00E6;re hans Studenterboghylde. Jeg trak ud en tyk Bog, gamle Saxo Grammaticus, som jeg erindrede engang at have kj&#x00F8;bt paa en Auction og for&#x00E6;ret ham, men fik nu helt andet at t&#x00E6;nke paa.</p>
<p>Det gik med mig som med den, der tr&#x00E6;kker ud en Mursten og pludselig finder en hemmelig Indgang jeg f&#x00F8;lte mig med &#x00E9;t foran Indgangen til min Vens Hemmelighed, skj&#x00F8;nt endnu kun foran et dybt, m&#x00F8;rkt Rum, der nok kunde gjennemvandres med Fantasien, men hvori jeg i Virkeligheden ikke kunde se, medmindre min Ven selv leverede mig Lygten.</p>
<p>Det, som i den Grad tiltrak sig min Opm&#x00E6;rksomhed og ligesom naglede al min Sans og Erindring til Stedet, var intet Hul, men et Hoved paa en Violin, der stak op bag Hylden med en st&#x00F8;vet Hals og et Sammenfilter af Strenge mellem Skruerne.</p>
<p>En slap Basstreng hang ned; den forstrakte, sprungne Diskant havde kr&#x00F8;llet sig opover, og under de to hele Strenge laa, hvad jeg forvissede mig om ved at f&#x00F8;le efter og tage flere B&#x00F8;ger ud af R&#x00E6;kken, Stemmehesten flad. Jeg unders&#x00F8;kte Violinen, som jeg ikke godt kunde tage frem, ligesaa omhyggeligt, som om jeg havde fundet en Ven syg og udhungret &#x2013; der var en urepareret Spr&#x00E6;kke i dens Bryst. Jeg kunde ikke hindre, at jeg, fangen i gamle Erindringer, blev vemodig stemt, saa inderlig vemodig.</p>
<p>Jeg lukkede mit Murhul af B&#x00F8;ger til, satte Lampen paa Bordet igjen og mig selv i Sofaen, hvor jeg ved det dampende Klodshoved &#x2013; jeg saa deri bl. a. igjen mine egne Navnebogstaver, indskaarne af mig selv gav mig hen til Minder, som jeg her vil meddele, selv med Fare for, at L&#x00E6;seren skal finde, at min Ven bliver noget l&#x00E6;nge borte med Punschen. Gjennem dem vil han blive n&#x00E6;rv&#x00E6;rende slig, som han stod for min Sj&#x00E6;l i Ungdomserindringens Lys, og slig, som L&#x00E6;seren med mig maa kjende ham, om han skal kunne forstaa ham.</p>
<p>Vort Studenterbekjendtskab opkom naturligt derved, at vi var Nordl&#x00E6;ndinge begge to.</p>
<p>Han var tre, fire Aar &#x00E6;ldre end jeg, og at han var den betroede, skj&#x00F8;nt anonyme Theateranmelder i H . . . . bladet, gav ham desuden i mine &#x00D8;ine i og for sig selv en officiel Overlegenhed, hvorfor jeg b&#x00F8;iede mig.</p>
<p>Men mere end dette virkede hans V&#x00E6;sen paa min ungdommelige Indbildningskraft. Der var noget us&#x00E6;dvanligt nobelt ved hans slanke Figur og hans fine, smale, alvorlige Ansigt med den h&#x00F8;ie Pande og den sv&#x00E6;re, kr&#x00F8;llede, sorte Haarmasse om Tindingerne. De st&#x00E6;rke &#x00D8;ienbryn og en udpr&#x00E6;get Romern&#x00E6;se optog ligesom Opm&#x00E6;rksomheden fra hans &#x00D8;ine, der var lyseblaa og mere i Pagt med hans Bleghed og skj&#x00E6;gl&#x00F8;se Ansigt end med den mere energiske Del af hans Tr&#x00E6;k. Det var dog disse sidste, som gav det f&#x00F8;rste Indtryk af ham. Senere l&#x00E6;rte jeg at l&#x00E6;se Tr&#x00E6;kkene anderledes og at se, at der i dem netop laa afpr&#x00E6;get Str&#x00F8;mbrydningen af den Dobbeltnatur, hvori hans Liv efterhaanden blev s&#x00F8;ndermalet.</p>
<p>Et fint Smil, naar han talte, og et tilbageholdende V&#x00E6;sen gav ham noget fornemt, der ialfald imponerede mig storligen.</p>
<p>Han var den eneste Student, jeg kjendte, som ikke gik med Studenterhue, &#x2013; han brugte en flad, blaa Sj&#x00F8;mandshue med kort Skygge, der kl&#x00E6;dte ham meget godt.</p>
<p>Naar han blev ivrig, hvilket kunde h&#x00E6;nde ham i en Disput, thi han var en saare st&#x00E6;rk Logiker, noget, hvori han imidlertid kun indsatte sin Forstand, men, saavidt jeg skj&#x00F8;nner, aldrig egentlig sit Hjerte og sine dybere Stemninger, &#x2013; strak hans Stemme ikke til; den blev overanstrengt og skrigende som fra et daarligt Bryst. Den Slags Rencontrer angreb ham ogsaa altid og efterlod ham i irritabel Uro l&#x00E6;nge bagefter.</p>
<p>En Besynderlighed hos ham var, at han undertiden tog sig Fodture paa flere Dage ud paa Landet, og dette baade Sommer og Vinter. Noget F&#x00F8;lgeskab vilde han aldrig vide af. Havde han &#x00F8;nsket det, vilde han have anmodet mig, det f&#x00F8;lte jeg, og det kunde derfor aldrig falde mig ind at paatr&#x00E6;nge mig ham.</p>
<p>Han drog da avsted uden Randsel; dette bem&#x00E6;rkede jeg engang, jeg tilf&#x00E6;ldig saa ham streifende over Marken et Par Mile fra Byen, hvor jeg var i Bes&#x00F8;g.</p>
<p>Naar han saa kom hjem, var han i Perlehum&#x00F8;r, medens han derimod, f&#x00F8;r han drog ud, altid var ordknap og tungsindig, saa jeg n&#x00E6;sten alene maatte staa for Passiaren. Han havde det ligesom med Hum&#x00F8;rperioder.</p>
<p>Et M&#x00E6;rke paa, naar en saadan Stemning havde indfundet sig, var mig netop den Violin, som jeg nu tyve Aar efter fandt strengel&#x00F8;s forstukken bag hans Boghylde.</p>
<p>Som den laa der, blev den mig atter det samme M&#x00E6;rke, men nu ikke l&#x00E6;nger paa en Periode af Dage, men af Aar.</p>
<p>Denne Violin holdt han engang h&#x00F8;it i &#x00C6;re, den havde H&#x00E6;derspladsen paa hans V&#x00E6;g med Buen ved Siden. Han havde faaet den efter en Ven, en gammel Klokker i hans Hjem oppe i Nordland, af hvem han havde l&#x00E6;rt at spille, og som nok havde v&#x00E6;ret et Slags musikalsk Geni af dem, der ikke kommer til sin Ret her i Verden.</p>
<p>David holdt meget af at fantasere, ikke blot paa denne Violin &#x2013; han havde fint Geh&#x00F8;r og havde l&#x00E6;rt ikke saa lidet, &#x2013; men ogsaa om den: hvorfra den egentlig skrev sig, og hvor gammel den kunde v&#x00E6;re? Et utydeligt Stempel inde i Bunden vilde han overmaade gjerne tyde til, at den &#x00AB;muligvis var en Cremoneser": han var lidt svag paa det Punkt, og dette Rum for Gjetningen var aabenbarlig for ham en Herlighed ved Violinen.</p>
<p>David Holst havde noget, som han kaldte klassisk Musik, et Par l&#x00E6;ngere Nummere, som han spillede efter Noder. Dette tiltalte nu mig mindre og forekom mig altid i Sl&#x00E6;gt med det, som var fremme i hans V&#x00E6;sen, naar han optraadte som Logiker. Det var mere som en streng aandelig Skole&#x00F8;velse &#x2013; og han spillede vist da ligesaa korrekt, som han ellers skrev eller disputerede &#x2013; end som nogen Hjertesag.</p>
<p>De Tider, da den klassiske Musik og den kritiske Passiar raadede paa Hybelen, var visselig de, hvori han selv befandt sig mest i Ligev&#x00E6;gt. Han var da ogsaa mindre hjertelig i sit V&#x00E6;sen, selv mod mig.</p>
<p>Men saa kom der Tider, hvori Nodestolen fik staa i Krogen.</p>
<p>Han kunde sidde lange Stunder og stirre hen for sig, som han faldt i Staver, og saa paa sin Violin give sin Stemning Luft i alskens Fantasier, der helt anderledes end hans saakaldte klassiske Musik tiltalte mit i&#x00F8;vrigt lidet musikalsk uddannede &#x00D8;re.</p>
<p>Det var allehaande Smaastykker, der efterhaanden mere og mere droges ind i hans egen Mol-Man&#x00E9;r og undertiden en underlig vemodig Melodi, som jeg dog egentlig kun h&#x00F8;rte ham spille rent ud nogle faa Gange, og da altid som i en Art Selvforglemmelse.</p>
<p>Jeg havde ved disse Leiligheder en F&#x00F8;lelse, som om han betroede mig noget deiligt, han havde mistet i Livet, og hvorover der altid maatte s&#x00F8;rges.</p>
<p>L&#x00E6;ngere ude i en saadan Periode blev han som sagt mere uregelm&#x00E6;ssig og var sjelden at tr&#x00E6;ffe hjemme, kunde da ogsaa undertiden ironisere bittert over Kammerater, Professorer og Tilstande, og for den, som det gik ud over, n&#x00E6;sten blodigt.</p>
<p>Jeg havde Privilegium paa at tage N&#x00F8;glen og gaa ind paa min Vens V&#x00E6;relse, ogsaa naar han ikke var hjemme. Hang hans Violin ustelt, vidste jeg, at det var ilde fat, og at hans egen Tilstand saa omtrent svarede til Violinens. Det f&#x00F8;rste, han gjorde, naar alt var vel igjen, var ogsaa altid med Omhu at s&#x00E6;tte den istand.</p>
<p>Aldrig havde jeg dog i hin Tid seet denne &#x00D8;iesten saadan hensl&#x00E6;ngt og behandlet, som jeg nu tyve Aar efter, gjenfandt den, st&#x00F8;vet og sprukken bag Boghylden.</p>
<p>At jeg fik mine vemodige Tanker derved og af den anede en lidet gl&#x00E6;delig Livshistorie, vil L&#x00E6;seren saaledes nu kunne forstaa og dermed forhaabentlig tilgive mig, at jeg har f&#x00F8;rt ham med mig fra David Holst's V&#x00E6;relse, hvor jeg sad og ventede paa, at han skulde komme med Punschen, saa langt ud i mine Ungdomsminders Land.</p>
<p>I tre Aar havde vi saagodtsom daglig v&#x00E6;ret sammen. Siden maatte David Holst ud som Husl&#x00E6;rer, og vore Veie skiltes, som det pleier at gaa i Livet.</p>
<p>Her i Aften var nu M&#x00F8;destedet.</p>
<p>Det klirrede ude paa Gangen, og lidt efter aabnede David Holst med Forsigtighed D&#x00F8;ren for en Pige, som indbar en dampende Mugge med tilh&#x00F8;rende Rekvisita, der nok kunde falde i en Mands Smag, der, som jeg hin Eftermiddag, i flere Timer havde f&#x00E6;rdedes ude i Uveir.</p>
<p>David fandt mig installeret paa sin Sofa med sin Pibe i Munden og sine T&#x00F8;fler paa F&#x00F8;dderne, aldeles saadan, som Tingen vilde v&#x00E6;re taget mellem os i gamle Dage &#x2013; og dette henregnede jeg nu i Stilhed til et af mine listige Kneb; thi paa disse Indgangsbilletter, hans Pibe og T&#x00F8;fler, indsatte jeg mig selv uden videre paa Foruds&#x00E6;tningen om vor gamle fortrolige Fod.</p>
<p>Jeg f&#x00F8;lte mig som en Feltherre, der er saa heldig at kunne aabne Kampen ved straks at occupere en hel Provins.</p>
<p>I Mangel af sin vanlige Sofaplads sk&#x00F8;d David en Stol til Bordet og satte sig lige over for mig, idet Punschebr&#x00E6;ttet placeredes imellem os.</p>
<p>Vi sad nu begge igjen ved Bredden af den samme Gl&#x00E6;dens Flod, hvori vi saa mange Gange havde boltret os i vor Ungdom, men nu &#x00F8;ste vi begge forsigtigere.</p>
<p>I Samtalens L&#x00F8;b heldede han sig oftere hen imod mig, som om han lyttede, og hans Hoved kom derved indenfor Omraadet af Lampens st&#x00E6;rke Lysskj&#x00E6;r.</p>
<p>Jeg bem&#x00E6;rkede da, at hans Haar var blevet meget tyndt og ikke saa lidet graaspr&#x00E6;ngt, og at der stod smaa Svedperler paa hans ikke l&#x00E6;nger rynkefri Pande. De graablege, skarpe Ansigtstr&#x00E6;k og et nyt tilkommet tindrende Udtryk i hans &#x00D8;ie sagde mig, at hans V&#x00E6;sen legemligt eller aandeligt gjemte en underjordisk Ild, som neppe l&#x00E6;nger stod til at slukke.</p>
<p>Da jeg nu derhos af gjentagne Hosteanfald troede at forstaa, at disse hans B&#x00F8;ininger forover mod mig ligesaa gjerne kunde have sin Grund i, at han var tr&#x00E6;t og s&#x00F8;gte Hvile mod Bordkanten, som i Samtalens Interesse, besluttede jeg mig med engang til at gaa lige l&#x00F8;s paa Sp&#x00F8;rgsmaalet om hans Helbredstilstand og saaledes s&#x00E6;tte mig i Besiddelse af nok et vigtigt Udenv&#x00E6;rk om hans Fortrolighed.</p>
<p>Jeg reiste mig pludselig bestemt og alvorlig og sagde, at jeg som erfaren L&#x00E6;ge desv&#x00E6;rre saa, at han ikke var saa lidet syg, som han mulig selv troede, og at han, da han &#x00F8;iensynlig var afkr&#x00E6;ftet og mat &#x2013; jeg paaberaabte mig Sveddraabene paa hans Pande &#x2013; ialfald nu straks skulde s&#x00E6;tte sig hen i den magelige Sofa, som jeg hidtil havde optaget.</p>
<p>Han erkjendte, at han ikke vel havde taalt at gaa de to Gange i Trappen, &#x2013; f&#x00F8;rste Gang var han kun gaaet ned for at faa Slut paa den slemme Tr&#x00E6;k gjennem Huset &#x2013; og satte sig efter mit &#x00D8;nske villigt i Sofaen.</p>
<p>Det var Brystet, sagde han. Ved Hj&#x00E6;lp af H&#x00F8;rer&#x00F8;r og Percussion opdagede jeg desv&#x00E6;rre, at han kun havde altfor megen Ret.</p>
<p>Det var Brystet, men i en saadan Tilstand, at her kun var Tale om at vinde Tid, ikke om at frelse; thi den ene Lunge var helt borte og den anden alvorlig angreben.</p>
<p>Den sidste Del af Aftenen f&#x00F8;lte baade han og jeg os som gjenf&#x00F8;dte paa den gamle Fod. Min Myndighed som L&#x00E6;ge gav mig derhos en smule Overv&#x00E6;gt.</p>
<p>Klokken ni erkl&#x00E6;rede jeg, at han maatte i Seng, og sagde ham, at jeg n&#x00E6;ste Dags Formiddag agtede at komme igjen og ordinere ham det forn&#x00F8;dne. Paa Almueskolen skulde han, h&#x00F8;rte jeg, f&#x00F8;rst l&#x00E6;se den Dag Klokken elleve &#x2013; til den Tid lovede han mig, ikke at gaa ud. &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>&#x2013; Da jeg kom hjem, fandt jeg min Hustru i stor Angst for mig.</p>
<p>Hun kunde ikke begribe, at en fornuftig Mand og dertil en Doktor, som gav andre saa forsigtige Raad, kunde fare om mere end n&#x00F8;dvendigt i et saadant Himmelveir; og jeg havde jo v&#x00E6;ret ude i det hele Tiden, n&#x00E6;sten siden Middag.</p>
<p>Hertil var nu intet at sige, og jeg overt&#x00E6;nkte kun, medens hun talte, hvorledes jeg bedst skulde vinde hendes Stemning for den Sag, der nu laa mig paa Hjertet.</p>
<p>Min Hustru havde ikke Spor av Kjendskab til min d&#x00F8;dssyge Ven, og hun kunde kanske endog, om jeg kjendte hende ret, falde paa at blive st&#x00F8;dt, naar jeg fortalte hende, at han paa en Maade havde eiet min Ungdoms Kj&#x00E6;rlighed f&#x00F8;r hun.</p>
<p>Det gik virkelig ogsaa, som jeg forudsaa. Det var f&#x00F8;rst efter en noget bet&#x00E6;nkelig lang Pause, at hun med &#x00E9;t kom hen og sagde, at min bedste Ven naturligvis ogsaa skulde v&#x00E6;re hende inderlig kj&#x00E6;r.</p>
<p>Og fra det &#x00D8;ieblik af kunde heller ingen v&#x00E6;re ivrigere end hun.</p>
<p>I hvad hun tager sig for, saa gj&#x00F8;r hun det nemlig altid tilgavns, og hun opgjorde endnu samme Aften, hvordan Sagen skulde arrangeres.</p>
<p>Klokken ti den n&#x00E6;ste Formiddag var jeg med min Hustru oppe hos min Ven og forestillede hende for ham med de Ord, at hun &#x00F8;nskede sig betragtet som en ligesaa gammel Veninde af ham, som jeg var Ven.</p>
<p>Jeg fortalte ham, saa tr&#x00F8;stig jeg kunde, &#x2013; men da jeg sagde det, saa min Hustru bort, &#x2013; at hans Sygdom absolut forlangte, at han holdt sig inde under Kur i seks Maaneder, til den varme Sommer kom og kunde fuldende Helbredelsen, samt at jeg haabede, han vilde samtykke i, at jeg arrangerede Sagen med Almueskolen for ham.</p>
<p>Han var &#x00F8;iensynlig baade overrasket og r&#x00F8;rt.</p>
<p>Livet havde ikke budt ham Venskab, sagde han; han var saa lidet vant til at tage mod det, selv hvor det kom saa sandt og godt som her.</p>
<p>Efter en Del Parlamenteren overgav han sig dog tilsidst paa Naade og Unaade til min Kone, der ikke holder af at tabe.</p>
<p>Flytte hen til os, som jeg foreslog, vilde han imidlertid ikke, da han havde faaet dette V&#x00E6;relse kj&#x00E6;rt, og &#x2013; som han aabent sagde &#x2013; han vilde ikke f&#x00F8;le sig vel ved at blande &#x00F8;konomiske Forbindtligheder, dem han desuden ikke tiltr&#x00E6;ngte, ind i denne Sag.</p>
<p>Fra nu av bes&#x00F8;gte jeg ham i Regelen hver Formiddag og slog da som oftest tillige en lille Passiar af om forskjelligt ude i Byen, som jeg kunde t&#x00E6;nke mig vilde interessere eller ialfald adsprede ham.</p>
<p>Min Hustru tog Sagen paa sin egen Vis.</p>
<p>Modsat af, hvad jeg havde v&#x00E6;ret en Smule bange for, udf&#x00F8;rte hun ingen gjennemgribende Revolution i hans Husholdning og tilvante Stel. At Opvartningspigen havde sine Grunde, hvorfor hun saa ofte saa op til ham, og at hun hver Dag med B&#x00E6;ven afventede min Hustrus stille M&#x00F8;nstring af, hvorvidt St&#x00F8;vet var borte og V&#x00E6;relset i Orden, derom kunde han ikke have nogen Anelse. Det eneste, som min Hustru aabenlyst satte igjennem, var alskens Sendinger af styrkende Sager. Med Pigen, som bragte det, fulgte saa gjerne et af B&#x00F8;rnene, som han da undertiden fandt Forn&#x00F8;ielse i at beholde hos sig en Stund og underholde sig med.</p>
<p>Dette nye og for ham uvante Forhold lod ogsaa til at adsprede ham; men efter en Maaneds Forl&#x00F8;b begyndte Hum&#x00F8;ret igjen at blive nedtrykt. Vore Bes&#x00F8;g besv&#x00E6;rede ham &#x00F8;iensynligt, hvorfor disse ogsaa blev indstillede for en Stund. Han tilbragte saagodtsom hele Dagen paa Sofaen henne i den m&#x00F8;rke Del af V&#x00E6;relset.</p>
<p>En Aften, fortalte Pigen, havde hun h&#x00F8;rt det ligesom gr&#x00E6;de og hulke inde paa V&#x00E6;relset; hun var derfor ikke gaaet ind, men var bleven staaende udenfor. Lidt efter syntes hun, det var, som om han bad saa inderligt, men Ordene forstod hun ikke. Aftenen efter h&#x00F8;rte hun ham spille en sagte Melodi ligesom paa en Violin, der ikke rigtig gav Lyd.</p>
<p>Den f&#x00F8;lgende Formiddag, da jeg kom til ham, var hans Sindsstemning helt forandret, og til min Overraskelse blev jeg vaer, at hans Violin hang pudset og med paasatte Strenge, men rigtignok med Spr&#x00E6;kken i Brystet, paa V&#x00E6;ggen med Buen ved Siden af. Henne paa Bordet ved Sengen bem&#x00E6;rkede jeg ogsaa en gammel Bibel, som jeg aldrig f&#x00F8;r havde seet hos ham, formodentlig fordi denne Skat altid havde v&#x00E6;ret forvaret i hans Kommode som en Helligdom.</p>
<p>Han saa mere end sedvanlig mat og medtaget ud; men hans Ansigt havde et forklaret Udtryk over sig, som en Mands, der har stridt med sin Skj&#x00E6;bne og nu har vundet Ro og Resignation.</p>
<p>Om det gik an, sagde han, vilde han gjerne samme Formiddag tale med min Hustru; men med mig &#x00F8;nskede han helst at tale nu straks, og jeg maatte derfor sidde ned en Stund hos ham.</p>
<p>Med et Smil &#x2013; det samme stille, hans egen skj&#x00F8;nne Hemmeligheds Smil, som jeg kjendte saa godt fra gamle Dage, men som nu ligesom ikke l&#x00E6;nger beh&#x00F8;vede at unddrage sig Opm&#x00E6;rksomheden &#x2013; vendte han sig til mig og sagde, idet han lagde sin Haand paa min Skulder og saa mig ind i Ansigtet:</p>
<p> </p>
<p>&#x00AB;Min kj&#x00E6;re, hjertensgode Fredrik! Jeg kan ikke sige Dig hvorfor, men jeg veed bestemt, at jeg ikke lever saa l&#x00E6;nge, at jeg faar se Vaaren igjen. Det, som feiler mig, kan hverken Du eller noget Menneske give mig, kun Vorherre; men af alle Mennesker har Du staaet mig n&#x00E6;rmest, og dit Venskab har rakt did, hvor Du ikke har kunnet ane det. Du har en Ret til at kjende den, som har v&#x00E6;ret din Ven. Naar jeg er borte, og dette sker usvigeligt i denne Vinter, kanske hastigere end Du efter min Sygdoms Stand t&#x00E6;nker Dig, &#x2013; saa vil Du finde en Del Optegnelser i min Kommodeskuffe. Det er min tidligste Ungdoms Historie, men, simpel som den er, har den for mig v&#x00E6;ret avgj&#x00F8;rende for hele Livet. Den vil fort&#x00E6;lle Dig, at Verden har v&#x00E6;ret mig tung, saare tung, og at jeg var saa glad som en sluppen Fugl ved at forlade den.&#x00BB;</p>
<p>&#x00AB;Der var en Tid,&#x00BB; f&#x00F8;jede han til efter nogen N&#x00F8;len, &#x00AB;da jeg helst &#x00F8;nskede at begraves ved en Kirke oppe i Nordland; nu tror jeg derimod, at det kan v&#x00E6;re det samme med Stedet, og at der kan hviles ligesaa fredeligt hernede.&#x00BB;</p>
<p>Hermed trykkede han min Haand og bad mig gaa efter min Hustru.</p>
<p>Da hun kom, overraskedes hun ved at se ham saa lys og let af Sind, som hun aldrig havde t&#x00E6;nkt sig, han kunde v&#x00E6;re.</p>
<p>Han vilde, sagde han, af hendes Venskab udbede sig en Tjeneste. Det var en Grille af ham; men, hvis han skulde blive kaldt bort, maatte hun love ham, n&#x00E6;ste Vaar at plante en vildt voksen Rose paa hans Grav.</p>
<p>Hvor s&#x00F8;rgelig Anmodningen var, forstod min Hustru egentlig f&#x00F8;rst, da jeg havde fortalt hende, hvad der forud var passeret; thi David Holst havde selv seet saa freidig og lys ud, da han talte med hende, at det s&#x00F8;rgelige ligesom var kommet bort. Min Vens Spaadom om sig selv viste sig desv&#x00E6;rre at v&#x00E6;re altfor sand. Skj&#x00F8;nt hans Hum&#x00F8;r stadig blev lysere, undertiden endog saa han fik et Skj&#x00E6;r af Livsgl&#x00E6;de, gik hans Sygdom dog altid den modsatte Vei til det v&#x00E6;rre.</p>
<p>En Dag fandt jeg ham fra sin Seng &#x2013; hvor han nu for det meste tilbragte hele Dagen &#x2013; meget interesseret ligge og betragte, hvorledes min lille Anton havde gjort &#x00AB;Dampbaad&#x00BB; af hans gamle Violinkasse, hvis Laag var borte, og hvormed han nu paa Gulvet anl&#x00F8;b alskens fremmede Havne. Da jeg kom hen til Sengen, sagde han smilende, at han havde v&#x00E6;ret hjemme i Nordland og legt i Fj&#x00E6;ren igjen.</p>
<p>Min Hustru var nu mere og mere bleven hans Sygepleierske. Hun var hos ham et Par Gange om Dagen og sad ved Siden af hans Seng. Han holdt hende da gjerne i Haanden, eller ogsaa bad han hende l&#x00E6;se noget for sig af hans gamle Bibel. De Themaer, han ops&#x00F8;gte, var helst de, hvori det gamle Testamente taler om Kj&#x00E6;rlighed mellem Elskende. Is&#x00E6;r dv&#x00E6;lede han ved Historien om Jacob og Rachel.</p>
<p>Min Hustru, der nu havde faaet ham inderlig kj&#x00E6;r, betroede mig en Dag, at hun nok troede at vide, hvoraf min Ven led; det var visselig intet andet end ulykkelig 
Kj&#x00E6;rlighed.</p>
<p>Saa r&#x00F8;rende skj&#x00F8;n, som han laa der henimod D&#x00F8;den. havde hun aldrig t&#x00E6;nkt sig, at et Menneske kunde blive.</p>
<p>Naar han laa stille og smilte, var det, som om han t&#x00E6;nkte paa et Stevnem&#x00F8;de, hvortil han skulde, saasnart han var f&#x00E6;rdig med os her paa Jorden.</p>
<p>En Aften bad han min Hustru sidde hos sig.</p>
<p>Klokken ni fik jeg Bud; men da jeg kom did op, var han ikke mere.</p>
<p>Han havde bedet min Hustru l&#x00E6;se for f&#x00F8;rste Gang et Stykke af H&#x00F8;isangen for sig der, hvor hun fandt et gammelt M&#x00E6;rke i hans Bibel. Det var det andet Kapitel, hvori baade Bruden og Brudgommen taler, og som begynder saa:</p>
<p>&#x00AB;Jeg er en Rose i Saron, en Lilje i Dalene&#x00BB; og ender med: &#x00AB;Indtil Dagen bliver luftig og Skyggerne fly bort, gak omkring, bliv lig en Raa, min Kj&#x00E6;reste; eller som en ung Hind paa Bethers Bjerge.&#x00BB;</p>
<p>Han havde bedet hende l&#x00E6;se det to Gange, men under L&#x00E6;sningen var han stille sovet hen.</p>
<p>Og der laa han deilig i D&#x00F8;den, med et stille Smil, som hilsede han nu en saadan Lund hinsides i Bethers Bjerge.</p>
<p>Den n&#x00E6;ste Sommer stod der et Tr&#x00E6;kors og en blomstrende vild Hyben paa en Grav ude paa Byens Kirkegaard.</p>
<p>Der hviler min Ven David Holst.</p>
<figure rend="asterisk"/>
<p>Til min Vens Livshistorie fandt jeg henlagt som Begyndelse et Afsnit, hvoraf en Del synes at v&#x00E6;re tilsat i en modnere Alder. Det viser, med hvilke st&#x00E6;rke Traade han har v&#x00E6;ret naturbundet til sit Hjem, og med hvilken Kj&#x00E6;rlighed han har h&#x00E6;ngt ved det.</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">ANDET AFSNIT. DAVID HOLSTS OPTEGNELSER</ref></head>
<head type="sub">Nordland og Nordl&#x00E6;ndingen</head>
<p>Forsaavidt et Menneske som jeg, der lever i en saa s&#x00F8;rgelig Virkelighed, t&#x00F8;r tale om Illusioner &#x2013; hvilken M&#x00E6;ngde og hvilke store Illusioner har jeg saa ikke her inde i Kristiania faaet knust i de to&#x2013;tre Aar, siden jeg forlod mit Hjem i Nordland og er bleven Student; &#x2013; hvor graa og mat er ikke denne Verden hernede, hvor smaa og smaalige mod, hvad jeg har t&#x00E6;nkt mig baade Mennesker og Forholde!</p>
<p>Jeg var i Eftermiddag med nogle Venner ude og fiskede paa Fjorden, og vi morede os naturligvis allesammen &#x2013; undtagen jeg, der dog ypperligt lod, som jeg gjorde det.</p>
<p>Nei, jeg morede mig ikke!</p>
<p>Vi sad i en fladbundet, bred, styg Baad, som de kaldte &#x00AB;Pram&#x00BB;, en Indretning, der ligner en Vadskerbalje, og fiskede den ganske Eftermiddag i noget grum set Vand paa faa Alens Dybde med et sp&#x00E6;dt Sn&#x00F8;re tilsammen ialt 7, syv Hvittinger &#x2013; og saa roede man da tilfreds iland!</p>
<p>Jeg befandt mig n&#x00E6;sten vammel; thi lig denne Pram uden Kj&#x00F8;l, hvorpaa den kan ligge en Kurs, uden Sejl, der ikke engang anst&#x00E6;ndigt kan t&#x00E6;nkes sat paa den, uden Sj&#x00F8;gang, hvilket den ikke vilde taale, og lig denne grumsede, graa, b&#x00F8;lgel&#x00F8;se Sj&#x00F8; udenfor Staden med nogle faa smaa Hvittinger i &#x2013; synes mig igrunden hele Livet hernede. Det har ikke i nogen Henseende andet at byde end saadanne smaa Hvittinger.</p>
<p>Mens de andre snakkede, sad jeg og t&#x00E6;nkte paa en Fisketur, hvor <hi rend="italic">hun</hi> var med, ude mellem Vetteskj&#x00E6;rene hjemme i vor lille seksaarings Baad. Hvilken anden Dag, hvilken anden Baad, hvilket andet Eventyr!</p>
<p>Ja, hvor eventyrl&#x00F8;st, fattigt og graat er dog ikke Livet hernede paa de rige, kornb&#x00E6;rende Lerbakker og den af Dampbaadsr&#x00F8;g sodede Hovedstadsfjord eller herinde i selve Byen imod hjemme.</p>
<p>Men ymtede jeg dette h&#x00F8;it, vilde disse overlegne Folk rigtignok s&#x00E6;tte store &#x00D8;ine.</p>
<p>Man taler her om Fiskeri og mener derved nogle fattige Dr&#x00E6;t Torsk og Hvittinger.</p>
<p>En Nordl&#x00E6;nding forstaar derved, som i alt andet det tusinddobbelte, han mener Lofotens og Finmarkens Millioner og derhos en overstr&#x00F8;mmende Mangfoldighed af Arter, fra Hvalerne, der spr&#x00F8;ite gjennem Sundene, med store, fossende Fiskestimer foran sig, ned til de allermindste.</p>
<p>Den eneste bem&#x00E6;rkbare Fisk, jeg kjender hernede, og som jeg altid seer paa, hvor jeg finder den, er Guld- og S&#x00F8;lvfisken, som man holder i Glas, ligesom man har Kanarifuglen i Bur; men den er igjen fra et andet Eventyrland i Syden.</p>
<p>Ved Fugl forestiller en Nordl&#x00E6;nding sig hellerikke, som hernede, bare et og andet Stykke Madvildt, men en Himmelens Hob af alle Slags, b&#x00F8;lgende i Luften som en hvid Br&#x00E6;nding om Fuglebjergene, et helt skrigende, myldrende Sneveir over &#x00C6;ggev&#x00E6;rene.</p>
<p>Han mindes Edderfugl, Teiste, And og Kjeld sv&#x00F8;mmende i Fjord og Sund eller siddende rundt paa Skj&#x00E6;rene, Maagerne, Fiske&#x00F8;rnen og Fiskejon jagende i Luften, Hubroen tudende f&#x00E6;lt om Natten ude fra Fjeldskaarene &#x2013; kort sagt, han mener en hel Verden af Fugle og har en Smule ondt ved at indskr&#x00E6;nke Begrebet til bare en og anden enkelt stakkels Tiur, som man har Hjerte til at overraske og dr&#x00E6;be midt i en Elskovsleg, mens Solen rinder oppe i en Furulid.</p>
<p>Istedetfor B&#x00E6;rmarkerne her har han de milelange Multemyrer hjemme. &#x2013;</p>
<p>Istedetfor den paa S&#x00F8;skj&#x00E6;l temmelig ensformigt fattige Strand hernede, husker han en, der er str&#x00F8;et med den forunderligst farvede Mangfoldighed af dem.</p>
<p>Nordland eier overhovedet alle Naturforhold i en intensiv Grad og i helt anderledes kolossalt m&#x00E6;gtige Mods&#x00E6;tninger.</p>
<p>Det har et endel&#x00F8;st, stengraat &#x00D8;de som i Urtiden, f&#x00F8;r Menneskene byggede, men midt i dette ogsaa sine endel&#x00F8;se Naturrigdomme. Det har en Sol og en Sommerherlighed, hvis Dag ikke er kun tolv Timer, men varer uafbrudt Dag og Nat i tre Maaneder, da man mangesteds maa gaa med Maske for Myggesv&#x00E6;rmen.</p>
<p>Men til Mods&#x00E6;tning igjen en Nat med M&#x00F8;rke og R&#x00E6;dsel, som varer i ni.</p>
<p>Der er Jetteforholde, men uden de mere uanselige Overgange midtveis imellem alle Yderligheder, hvorpaa det rolige Liv her sydpaa bygges; det er med andre Ord Forholde mere for Fantasien, Eventyret og Hazarden end for den jevne Forstand og den stille, sikre Virken.</p>
<p>En Nordl&#x00E6;nding kan derfor let i Begyndelsen hernede f&#x00F8;le sig ligesom en Gulliver, der er kommen til Lilleput, og passer overhovedet neppe vel mellem Indvaanerne, f&#x00F8;r han har faaet skruet sine gamle tilv&#x00E6;nnede Forestillinger ned til denne mindre Virkeligheds n&#x00F8;gterne Maal, kort sagt, f&#x00F8;r han l&#x00E6;rer sig til at bruge Forstand istedetfor Fantasi.</p>
<p>Finnen paa Ski med sine Rensdyr, Kv&#x00E6;nen, Russen &#x2013; ikke at n&#x00E6;vne den stadig f&#x00E6;rdende, paa Land tr&#x00E6;ge, men i sin Baad kvikke Nordl&#x00E6;nding selv &#x2013; er un&#x00E6;gtelig alle helt interessantere Folk end den graa Havrebonde, hvis Fantasi neppe gaar l&#x00E6;nger bort fra hans egen Ager end til det at undres paa, hvor oppe i Udmarken mon Gampen nu skal hentes.</p>
<p>Naar man taler om Uveir og B&#x00F8;lger, saa mener man her en Smule Storm og Sj&#x00F8;gang op ad Kristianiafjorden, der endog kan afstedkomme lidt &#x00AB;Skade paa Havnen&#x00BB;, og tager det saa overmaade rystende, naar en klodset Baadmand er forlist.</p>
<p>For min Tanke kommer da noget helt andet: pludseligt Nedfaldsveir ifra Fjeldet, som tager Huse bort hvorfor man hjemme ogsaa surrer dem med Touge &#x2013;, B&#x00F8;lger ind fra Ishavet, der begraver de h&#x00F8;ie Skj&#x00E6;r og Holmer i Skum og &#x00AB;ta'r Grundbraat&#x00BB; paa mangfoldige Favne Vands Dyb, saa at Fart&#x00F8;iet med &#x00E9;t kommer til at staa paa t&#x00F8;r Bund og knuses midt i Havet. &#x2013;</p>
<p>Skarer af kj&#x00E6;kke M&#x00E6;nd som seiler undaf Veiret for Livet, og ikke blot for deres eget Liv, men med en dyrt tilkj&#x00E6;mpet Last ogsaa for deres, som hjemme sidde, og som endda midt i D&#x00F8;dsfaren pr&#x00F8;ver paa at give sin kuldseilede Kammerat en Haandsr&#x00E6;kning. &#x2013; Jeg t&#x00E6;nker paa Forlis af mangfoldige Baade og Fart&#x00F8;ier i Vinterkv&#x00E6;lden mellem Sj&#x00F8;rokket og paa B&#x00F8;lger &#x2013; ja, det kunde for en Gangs Skyld v&#x00E6;re v&#x00E6;rdt at se dem (som vanligt tre i F&#x00F8;lgelag og den sidste B&#x00F8;lge v&#x00E6;rst) i Anmarche med Skumkammene h&#x00F8;iere end Toldbodtagene og kanske en Jagt, der maa lands&#x00E6;ttes, paa Nakken, suse ind ad Kristiania fredelige, smale Havn, kastende Skibene med sig op i Byen, og fulgt af tilsvarende tunge Stormst&#x00F8;d, saa Tagene l&#x00F8;ftedes af. &#x2013;</p>
<p>Kom de, veed jeg nok, at det var mig, de vilde hente, den stakkels inde i Byens Civilisation forstukne &#x00AB;Fremsynte&#x00BB;, som de mener, h&#x00F8;rer sig til. Men jeg vilde kanske alligevel et &#x00D8;ieblik udover D&#x00F8;dsangsten hilst dem som Venner fra Hjemmet, skj&#x00F8;nt de kom med Lig og Vrag paa Skulderen.</p>
<p>De vilde for en Gangs Skyld vise alt dette civiliserede Smaapirkeri herinde det v&#x00E6;ldige Havs R&#x00E6;dsel og Stor hed og sp&#x00E6;de en Smule havsalt D&#x00F8;dsangst i al Flauheden.</p>
<p>Jeg gad nok seet en Hvalfisk i Klemme mellem Prindsens- og Toldbodgaden, gloende ind til en Familie i &#x00F8;verste Etage, eller en havareret Havdraug, fors&#x00F8;gt indbragt paa Raadstuen af de pene, guldsnorede Konstabler.</p>
<p>Jeg gad ogsaa nok seet Byens Theaterkritici, der er vante til to Gange i Ugen at se Haupt- und Staatsaction i Vaudeviller, staa med Lorgnetten paa N&#x00E6;sen foran et sligt Skuespil, der uden videre overflommede alle deres kritiske Begreber og Bl&#x00E6;khuse og viste dem D&#x00F8;d og R&#x00E6;dsel for ramme, knusende Alvor.</p>
<p>Hvor vilde ikke en saadan Recensent vokse i Evne til at forstaa, hvad der er imposant og m&#x00E6;gtig i en Digtning og i Begj&#x00E6;r derefter, om han bare &#x00E9;n Gang i sit Liv havde seet &#x00AB;Hestmanden&#x00BB; paa en Uveirsdag, sine 1700 Fod h&#x00F8;i ride sydover ud i Havbr&#x00E6;ndingen, medens Kappen flagrer mod Nord om hans Skulder, og man fuldkommen illusorisk seer, foruden Kj&#x00E6;mpen selv i sin V&#x00E6;lde, Hestens Hoved, &#x00D8;ren, Halsen, Trindsen og dens maiest&#x00E6;tiske Bryst.</p>
<p>Der nordpaa har Folkeforestillingen ogsaa lige fra Mythens Tid lagt Hjemmet for al Ondskabens H&#x00E6;r.</p>
<p>Der har Finnefolket ud&#x00F8;vet sine Troldkunster, &#x00AB;sat Gan&#x00BB;, og der, ved det m&#x00F8;rke, vintergraa, b&#x00F8;lgebrydende Ishav, staar ligesom endnu Urtidens til Jordens yderste Gr&#x00E6;ndser fordrevne Guder, de d&#x00E6;moniske, forf&#x00E6;rdelige, halvt forml&#x00F8;se M&#x00F8;rkets Magter, som Aserne kj&#x00E6;mpede med, men som f&#x00F8;rst St. Olaf med sit seirende, solblanke Korshjalte ret fik &#x00AB;sat i Stok og Sten&#x00BB;.</p>
<p>Det, som man, siddende paa den trygge Tue midt inde i Civilisationen, saa letvindt skyder fra sig som Overtro, &#x2013; men hvilket dog som Naturmagter i Folket endnu lever &#x2013; arter sig overhovedet her syd i Folket ganske anderledes dukkem&#x00E6;ssigt for Forestillingen.</p>
<p>Man har sig en lille Forskr&#x00E6;kkelse af Smaanisser, godmodige Huldrefolk, en elskovssyg N&#x00F8;k og sligt, som nord, hos os n&#x00E6;sten gaar imellem Husene som Overtroens tamme, vanlige Husdyr.</p>
<p>Man har ogsaa der godmodige Underjordiske, som driver sit fredsommelige Baad- og J&#x00E6;gtebrug usynligt ved Siden af Befolkningen.</p>
<p>Men saa skaber Naturr&#x00E6;dselen derhos en hel H&#x00E6;r af onde D&#x00E6;moner, der drager Menneskene, druknede M&#x00E6;nds Gjenf&#x00E6;rd, der savner kristen Jord, Bergriser. Havdraugen, som ror i en halv Baad og i Vinternatten skriger f&#x00E6;lt ude paa Fjorden. Mangen, der virkelig var i N&#x00F8;d, har paa Grund af Frygten for ham maattet undv&#x00E6;re Bjergningen, og de &#x00AB;Fremsynte&#x00BB; kan se ham.</p>
<p>Men, ruger Naturens Overm&#x00E6;gtighed som en knugende Tyngde over Livet paa denne vinterm&#x00F8;rke, havfraadende Gr&#x00E6;ndsekyst, der d&#x00E6;mrer i ni Maaneder og i de tre af dem endog mister Solen, saa der skabes M&#x00F8;rker&#x00E6;dsel i Sindet, &#x2013; saa eier Nordland til den samme Yderlighed ogsaa den stik modsatte Karakter, sin solvarme, luftklare, duftopfyldte, med Farvernes uendelige Rigdom skj&#x00F8;nhedsvekslende Sommernatur, hvori Afstande paa 10&#x2013;12 Mile henover Sj&#x00F8;speilet n&#x00E6;rmer sig hinanden paa Talehold, hvori Fjeldene kl&#x00E6;der sig med brungr&#x00F8;nt Gr&#x00E6;s helt til Toppen &#x2013; i Lofoten op til to tusinde Fods H&#x00F8;ide &#x2013;, hvori Smaabjerkeskoven krandser sig oppe i Liderne og Fjeldrevnerne som en Leg af hvide, sekstenaars Piger, medens Aromaen af Jord- og Bringeb&#x00E6;ret, som vokser der, naar Du, i Skjorte&#x00E6;rmerne for Varmen, kommer forbi, kjendes i Luften som intet andetsteds, og Dagen er saa hed, at Du faar Trang til at bade Dig i den solopfyldte, skvulpende, til Bunden forunderlig klare Sj&#x00F8;.</p>
<p>At alle V&#x00E6;kster faar saa st&#x00E6;rk Aroma og Farve deroppe, har de L&#x00E6;rde forklaret af det st&#x00E6;rke Lys, der fylder Luften, fordi Solen er uafbrudt oppe hele D&#x00F8;gnet. Derfor kan heller intet saa aromatisk Jordb&#x00E6;r eller Bringeb&#x00E6;r eller en saa duftende Birkegren tages nogetsteds som der.</p>
<p>Har en underdeilig Idyl noget Hjem, saa er det inde i Nordlands Fjorddale om Sommeren.</p>
<p>Det er som om Solen da kysser Naturen saa meget desto inderligere for den Korte Tids Skyld, den veed, de har at v&#x00E6;re sammen, og som om de begge den Stund s&#x00F8;ger at glemme, at de saa snart igjen maa skilles. Da springer Gr&#x00E6;sbakken frem som ved et pludseligt Under og i &#x00F8;dsel Mangfoldighed Blaaklokken, L&#x00F8;vetanden, Sm&#x00F8;rblomsteret, Pr&#x00E6;stekraven, Tornerosen, Bringeb&#x00E6;ret og Jordb&#x00E6;ret ved hver B&#x00E6;k, om hver Tue, i hver Lid; da summer hundrede sorte Insekter i Gr&#x00E6;sset som i et tropisk Land; da drives Kj&#x00F8;r, Heste og Faar op i Dalene og Fjeldsiderne, medens Finnen fra H&#x00F8;ifj&#x00E6;ldet kommer ned i Fjorddalen med sine Rener og vander dem i Dalelven; da ligger Multeb&#x00E6;rmyren r&#x00F8;dmende i Fjerdingmile indover; da er der stille Solskinsfred i hver Hytte, hvor Fiskeren nu sidder hjemme hos sine og b&#x00F8;ter paa Redskabet til Vinterfisket; da er der i Nordland Sommer saa deilig, som kun faa Steder har den, og en idyllisk Naturgl&#x00E6;de og Fred som kanske intetsteds.</p>
<p>Af denne Naturens kj&#x00E6;lne Bl&#x00F8;dhed faar Nordl&#x00E6;ndingen ogsaa et Drag i sin Karakter, han holder af, naar han kan komme til, at leve og kl&#x00E6;de sig godt og bo lunt; han er med Hensyn til Delikatesser en ren L&#x00E6;kkermund. Torsketunger, Ungryper, Rensdyrmarv, saltet Uer, &#x00D8;rred, Laks og alskens Saltvandsfisk af f&#x00F8;rste Slags, serveret med deres Tilbeh&#x00F8;r af Lever og Rogn, det n&#x00E6;rende Rensdyrkj&#x00F8;d og allehaande Vildt er tilligemed de friskt smagende Multer for ham kun vanlige Retter.</p>
<p>Saavel Finnen som den nordlandske Almuesmand er derhos paa Barnevis glad i al Slags s&#x00F8;de Slikkerier, og hans &#x00AB;Sirup paa Gr&#x00F8;den&#x00BB; er viden bekjendt.</p>
<p>Opdraget i en Natur saa rig paa Mods&#x00E6;tninger og Muligheder og paa det uventede i hele Klaviaturen af Nuancer fra det vildest storartede til det indtil Taarer inderlige, yndige og henrivende, er Nordl&#x00E6;ndingen i Regelen et godt og kvikt, ofte et glimrende og fantasifuldt Hoved.</p>
<p>Stemningsfuld, som han er, overgiver han sig let til &#x00D8;ieblikket. Er der Solskin i dit Ansigt, blir det ogsaa gjerne Solskin i hans.</p>
<p>Men man maa ikke tage feil af ham og forveksle hans Godmodighed med enfoldig Tryghed &#x2013; og det gj&#x00F8;r man her syd ofte. Inde i hans Sj&#x00E6;l vugger den stille Mistanke, ham selv ubevidst, altid som en aarvaagen Sj&#x00F8;fugl, der dukker under, endnu medens det glimter af F&#x00E6;ngkrudtet og f&#x00F8;r Kuglen har faaet Tid til at slaa ned paa det Sted i Sj&#x00F8;en, hvor den netop laa.</p>
<p>Det pludselige, Muligheden af alt muligt, har han fra Barnsben af ude i Naturen v&#x00E6;ret vant til at t&#x00E6;nke sig som et Sv&#x00E6;rd, h&#x00E6;ngende over enhver fredelig, stille Stund, og dette Instinkt b&#x00E6;rer han som oftest med sig ind i sin Omgang med Menneskene.</p>
<p>Mens Du taler med ham, dukker han kanske saadan under i sin Sj&#x00E6;l, og det Gang paa Gang, uden at Du har Anelse om det, og uden at Stemningen derfor afbrydes.</p>
<p>Han gj&#x00F8;r det, mens han har Taarer i &#x00D8;inene i den inderligst r&#x00F8;rte Stund &#x2013; det er saa hans Natur, hvoraf han altid vil beholde en Snev, selv efterat han med alt sit er flyttet fra sit Naturliv ind i de civiliserede Forholde. Han undgaar Dig, smyger med sin Fantasi og sin vare Mistanke ind imellem og rundt dine Tanker, ja om en rigtig begavet Nordl&#x00E6;nding &#x2013; jeg er for sl&#x00F8;v og uinteresseret til at kunne det &#x2013; tror jeg, at han, uden at Du aner det, kan gaa med H&#x00E6;nderne i Lommen tvert igjennem din Sj&#x00E6;l ind Panden og ud Baghovedet.</p>
<p>Som Opdagelsesbetjent og Diplomat vilde han v&#x00E6;re uvurderlig, dersom han blot havde havt mere Karakter og ligget mindre barnagtig svagt under for &#x00D8;ieblikkets Magt; men her er desv&#x00E6;rre hans svage Side.</p>
<p>Jeg taler her om det dybe Drag i Folkeeiendommeligheden, saaledes som den arter sig i de mere fremtr&#x00E6;dende Naturer, og vil ikke misforstaaes, som om jeg mente, at der ikke ogsaa skulde findes M&#x00E6;nd af Karakter i Nordland, &#x2013; de h&#x00E6;rdes der mangengang maaske mere end andetsteds op til det storartede.</p>
<p>I en indf&#x00F8;dt nordlandsk Sl&#x00E6;gt vil der som oftest findes &#x2013; det er ialfald min Tro &#x2013; nogle Draaber Finneblod.</p>
<p>Det er ogsaa andetsteds bem&#x00E6;rket, at, naar det i Sagaen heder om de bedste Bonde&#x00E6;tter paa Helgeland, at de nedstammede fra Halvtrolde eller Bergriser, betegner dette kun finsk Afstamning. Vore Konge&#x00E6;tter havde finsk Herkomst, og Fin var et velklingende Fornavn, baaret af Landets bedste M&#x00E6;nd, f. Ex. Fin Arnesen.</p>
<p>Harald Haarfager og Erik Blod&#x00F8;kse giftede sig med Finnepiger.</p>
<p>Den mystiske, sanseligt-dragende Magt, som har v&#x00E6;ret tillagt disse, var kun det erotiske Udtryk for en stor Nationalforbindelse op igjennem Tiderne mellem disse to fremmedartede Folkeelementer: den lyshaarede, blaa&#x00F8;iede, i Sindet st&#x00F8;rre og roligere Nordmand og den m&#x00F8;rke, brun&#x00F8;iede, rapt&#x00E6;nkte, fantasirige, af Naturmystik opfyldte, men karaktersvagere, undertrykte Fin, hvis Natur den Dag idag staar paa Ski og synger Moltoner inde i mangen Nordmands Sind, der i sin Racefornemhed nu lidet aner, at han har Sammenh&#x00E6;ng med det Folk.</p>
<p>Der forekommer for&#x00F8;vrigt efter min Erfaring en stor Karakterforskjel, eftersom Blandingen er sket med den svage Finlap eller med den storvoksede, st&#x00E6;rke, trodsige Finne: Kv&#x00E6;nen. Det gj&#x00F8;r en Gemytforskjel som mellem Mol og Dur i et og samme Fantasistykke.</p>
<p>Finneblandingen har v&#x00E6;ret en stor og v&#x00E6;sentlig Faktor i Sammens&#x00E6;tningen af det nuv&#x00E6;rende norske Folks Aandsegenskaber.</p>
<p>Kv&#x00E6;nfinblandingen gir energiske, logiske, trodsige, handlesvangre Mennesker; den har vist i h&#x00F8;i Grad sat Staal i vor &#x00F8;stlandske og trondhjemske Races Natur. I Nordland har derimot Lappeblandingen v&#x00E6;ret den overveiende og tildels &#x00E6;ndret Folkekarakteren derefter. Kv&#x00E6;n-Nordmanden beseirer Nordlandsnaturen; LappeNordmanden ligger mere under for den og lider under dens Tryk.</p>
<p>Mods&#x00E6;tningerne i den nordlandske Natur er for st&#x00E6;rke og yderlige til, at ikke den Sl&#x00E6;gts Sind, som lever deroppe, skulde v&#x00E6;re st&#x00E6;rkt udsat for at tage Kn&#x00E6;k deraf.</p>
<p>Den megen Tungsind og Tristhed, som findes der ogsaa hos den simple Mand, og som saa ofte udarter til Sindsforvirring og Selvmord, har visselig sin dybe Sammenh&#x00E6;ng og Grund i disse Naturforholde, i det lange Vinterm&#x00F8;rke med sine tunge, overv&#x00E6;ldende Scener, der knuger Sj&#x00E6;len ned i ensom Lysforladthed, og i de st&#x00E6;rke og pludselige Indtryk, der saavel i den m&#x00F8;rke som i den lyse Tid altfor voldsomt griber i Gemyttets inderste, fine Str&#x00E6;nge.</p>
<p>Jeg har t&#x00E6;nkt over disse Ting som knap nogen anden, t&#x00E6;nkt, medens jeg selv har lidt ved dem, og jeg forstaar, &#x2013; skj&#x00F8;nt jeg, naar det kommer ind paa min egen Person, igjen aldeles ikke forstaar det &#x2013; hvorfor &#x00AB;<hi rend="italic">second sight</hi>&#x00BB;, &#x00AB;det andet Syn&#x00BB;, &#x00AB;Fremsynthed&#x00BB;, som det heder i Nordland, dersteds ligesom paa Shetlandsog &#x00D8;rken&#x00F8;erne kan opkomme og nedarves i Familien. Jeg forstaar, at det er en Sj&#x00E6;lesot, som ingen Kur, ingen Forstand eller Refleksion kan kurere.</p>
<p>Man er f&#x00F8;dt med et tredie Vindu i sin Sj&#x00E6;ls Hus foruden de to sunde &#x00D8;ine, et Vindu, der vender ud til en Verden, som andre kun aner, men som &#x00E9;n selv er ford&#x00F8;mt til, naar Dragningen kommer, at maatte gaa hen og se ud af: det lader sig ikke tilstoppe med B&#x00F8;ger eller af nogen forstandig Refleksion, ikke gjenmure selv her midt i den &#x00AB;oplyste Hovedstad&#x00BB;, h&#x00F8;ist kun form&#x00F8;rke en Stund med Glemselens Gardin.</p>
<p>Ak, naar jeg erindrer mig, hvordan jeg derhjemme i Nordland gik og forestillede mig Kongens Slot i Kristiania, med Tinder og Taarn v&#x00E6;ldigt ragende over Staden, og Kongens M&#x00E6;nd som en gylden Str&#x00F8;m fra Borggaarden helt op til Tronsalen, eller Akershus F&#x00E6;stning, naar Kanonerne tordnende meldte Kongens Ankomst, medens Luften som en Storm var opfyldt med Krigsmusik og m&#x00E6;gtig kongelig Befaling. &#x2013; Naar jeg t&#x00E6;nker mig, hvorledes jeg forestillede mig &#x00AB;Lysets h&#x00F8;ie Hal&#x00BB;, Universitetet, som et stort, hvidt Kridtbjerg, altid med Solskin i Ruderne, eller hvordan jeg udmalte mig Storthingssalen og de M&#x00E6;nd, som f&#x00E6;rdedes der, og hvis Navne i Fantasiens Forst&#x00F8;rrelse fortonede sig opover til os, som om der for hvert gik en m&#x00E6;gtig rungende Klokke i Luften. &#x2013;</p>
<p>Naar jeg sammenligner det, som jeg i Nordland forestillede mig ved alt dette, med den &#x00AB;for vore smaa Forhold vistnok respektable Virkeligihed&#x00BB;, hvori jeg nu lever og f&#x00E6;rdes, &#x2013; saa er det, som et Korthus af Illusioner, h&#x00F8;it som Sneh&#x00E6;tten, falder sammen over mig.</p>
<p>Jeg har altsaa, indtil jeg blev nogle og tyve Aar gammel, levet kun i et nordlandsk Eventyr og er nu f&#x00F8;rst egentlig f&#x00F8;dt frem til den virkelige Verden; jeg har v&#x00E6;ret bjergtagen i min egen Fantasi.</p>
<p>Fortalte jeg nogen alt dette, vilde han &#x2013; og jo fornuftigere Manden var, desto mere sikkert vilde det ske &#x2013; visselig finde ud, at min udm&#x00E6;rkede <hi rend="italic">Examen artium</hi> nok maa have gaaet til ved en aabenbar Feiltagelse. Kommer det imidlertid an paa theoretisk Raisonnement og Kundskab, saa har jeg Gudskelov ligesaa gode Evner som de fleste. Jeg veed ogsaa, at jeg deri har det Par elastiske Aarer, hvormed jeg saa langt, jeg tiltr&#x00E6;nger det, skal kunne ro min Baad gjennem det praktiske Liv uden at st&#x00F8;de an.</p>
<p>Lasten, som jeg har i Baaden, saa tung, saa tung, og til sine Tider igjen saa livsalig deilig, faar ingen se.</p>
<p>Jeg f&#x00F8;ler en dyb Trang til at gr&#x00E6;de ud mit hele nordlandske Eventyr og vilde gj&#x00F8;re det, hvis jeg bare kunde gr&#x00E6;de Livet ud med det samme. Men hvorfor &#x00F8;nske at miste alt det deilige, hele Illusionen, naar jeg saa alligevel til min D&#x00F8;dsstund maa b&#x00E6;re paa det tunge, som den har lagt paa mig!</p>
<p>Min lettende Graad skal v&#x00E6;re i stille Timer at male mine Livserindringer fra dette mit Hjem, som saa faa hernede forstaar.</p>
<p>Det er en stakkels, paa Sj&#x00E6;len syg Mands Fort&#x00E6;lling, hvori der findes mere af egne Indtryk end af ydre Begivenheder.</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">TREDIE AFSNIT</ref></head>
<div type="uchapter">
<head type="sub">F&#x00F8;rste Kapitel. Hjemmet</head>
<p>Min Fader var Landhandler og eiede Handelsstedet ...ven i Vestlofoten.</p>
<p>Han var egentlig fra Trondhjem, hvorfra han som ubemidlet Gut var kommen nordpaa med et Handelsfart&#x00F8;i af dem, som derfra pleier at sendes til Lofoten for at handle i Fisketiden.</p>
<p>I sin Ungdom havde han havt meget at gaa igjennem og en Tid endog arbeidet i et Baadlag som simpel Fisker, indtil han endelig kom i Tjeneste som Krambodsvend hos Handelsmand Erlandsen, hvis Svigers&#x00F8;n han blev.</p>
<p>Min Fader var i sin Middelalder en smuk Mand, sorthaaret, m&#x00F8;rklet, med skarpe energiske Ansigtstr&#x00E6;k og heller lav end h&#x00F8;i. Han gik altid i en brun Dyffels Sj&#x00F8;mandsjakke og Blankhat. Af V&#x00E6;sen var han barsk og lidet tilgj&#x00E6;ngelig; det hed ogsaa, at han var en temmelig haard Mand, &#x2013; noget, hvori den Livets strenge Skole, som han havde gjennemgaaet, kanske var Skyld.</p>
<p>Skaffede dette hans V&#x00E6;sen ham end faa private Venner, saa erhvervede det ham paa den anden Side nok desto st&#x00F8;rre Tillid i Forretninger, hvori han var prompte og grei, skj&#x00F8;nt til det yderste paastaalig paa, hvad han troede, var sin Ret. Man frygtede ham og vilde n&#x00F8;dig v&#x00E6;re hans Uven.</p>
<p>Af hvad man oplever f&#x00F8;r sit ottende Aar, har man gjerne kun en glimtvis Erindring, men disse Glimt staar til Gjengj&#x00E6;ld for hele Livet.</p>
<p>Og af min stakkels ulykkelige Moder b&#x00E6;rer jeg i min Sj&#x00E6;l et saadant Billede. Jeg kjender hende deraf bedre end af alt, hvad jeg siden fik h&#x00F8;re om hende, og hvorefter hun blandt andet skal have havt lyst Haar og blaa, blide &#x00D8;ine, v&#x00E6;ret brystsvag og bleg, af Figur temmelig h&#x00F8;i. Hun skal tillige have v&#x00E6;ret meget stille og meget trist af sig.</p>
<p>Hun var Erlandsens eneste Datter og blev gift med min Fader, endnu medens han stod som underordnet i hans Tjeneste, og det hed, at det var gamle Erlandsen, som fik istandbragt denne Forbindelse, da han derved troede bedst at sikre hendes Fremtid.</p>
<p>Det var en varm Sommerdag. Slaattefolkene stod i Skjorte&#x00E6;rmerne og slog med Langljaa ude paa Engen. Jeg fulgte med min Moder, som gik strikkende forbi dem.</p>
<p>Ovenfor Gj&#x00E6;rdet laa en halvn&#x00F8;gen Klippehaug, bag hvilken min Moder havde en B&#x00E6;nk. Ovenfor den i en Stenr&#x00F8;s voksede der Bringeb&#x00E6;rbusker, og ved Siden af stod endel Smaabirke.</p>
<p>Medens jeg kravlede om imellem Stenene og lod mig Bringeb&#x00E6;rene smage, raabte Far paa min Mor.</p>
<p>Da hun var gaaet bort, kom der fra den anden Side hen til mig en h&#x00F8;i, bleg Dame, som saa &#x00E6;ldre ud end Mor, sort kl&#x00E6;dt, med en opstaaende hvid, pibet Halskrave. Hun saa saa venligt paa mig og rakte ligesom henimod mig en vild Tj&#x00F8;rnerose, som hun havde i Haanden.</p>
<p>Jeg var slet ikke bange, det var heller ikke, som om hun var fremmed. Hun nikkede dern&#x00E6;st vemodigt til mig som til Afsked og gik bort den samme Vei, som hun var kommen.</p>
<p>Da Mor kom tilbage, fortalte jeg hende, at der havde v&#x00E6;ret en saa snil fremmed Dame, men hun var vist meget bedr&#x00F8;vet, og nu var hun gaaet.</p>
<p>Min Moder &#x2013; jeg husker det, som om det var i dette &#x00D8;ieblik &#x2013; stod en Stund stille, hvid som et Lagen og saa paa mig med en Angst i &#x00D8;iet, som om vi nu skulde d&#x00F8; begge to, saa slog hun Armene sammen over Hovedet og faldt besvimet om.</p>
<p>Jeg var for bange til at skrige, men tror at erindre, at jeg, medens hun laa der livl&#x00F8;s henstrakt i Gr&#x00E6;sset ovenfor B&#x00E6;nken, kastede mig over hende og raabte: &#x00AB;Mor!&#x00BB;</p>
<p>Lidt efter var jeg kommen springende hen til Far, der stod i Skjorte&#x00E6;rmer henne paa Engen og slog H&#x00F8; blandt de andre, og havde hulkende sagt, at nu var Moder d&#x00F8;d.</p>
<p>Fra den Stund var min Moder sindsforvirret.</p>
<p>Hun maatte i mange Aar stadig vogtes paa sit eget V&#x00E6;relse, og min Fader havde vist mangen en tung Time.</p>
<p>Siden bragtes hun til et Sindssygeasyl i Trondhjem, hvor hun to Aar efter d&#x00F8;de uden et &#x00D8;ieblik at v&#x00E6;re kommen til Besindelse.</p>
<p>Den, som i den Tid tog sig af mig, var gamle Anne Kv&#x00E6;n, et koparret, mandfolkagtigt Kvindfolk med smaa brune &#x00D8;ine, stridt, staalgraat Haar og n&#x00E6;sten hekseagtigt markerede Tr&#x00E6;k samt som oftest en kort, sort Kridtpibe i Munden.</p>
<p>Hun havde v&#x00E6;ret min Moders Barnepige og hang ved hende med hele sin Sj&#x00E6;l. Da min Moder blev sindssvag, forlangte hun ivrigt at &#x00AB;v&#x00E6;re Vagt&#x00BB; paa Blaasalen; men dette maatte opgives, da det viste sig, at netop hendes N&#x00E6;rv&#x00E6;relse mest ophidsede den syges Sind. Min Moder taalte heller ikke at se Fader, og mig turde de slet ikke vise hende.</p>
<p>Gamle &#x00AB;Anne Kv&#x00E6;n&#x00BB; havde v&#x00E6;ret min Moders eneste fortrolige i dette Liv. Hun var yderlig overtroisk og underlig af sig. For hendes Indbildningskraft holdt Nissen og Draugen ligesaa vist til nede paa Sj&#x00F8;boden og i Baadhuset, som min Fader residerede i Hovedbygningen, og under Fjeldet paa &#x00D8;stsiden af Havnen drev de &#x00AB;underjordiske&#x00BB; lige saa vist usynligt deres Fiskebedrift og J&#x00E6;gtebrug paa Bergen, som Fader havde et synligt inde i Bunden af den.</p>
<p>Hun har visselig opfyldt min stakkels Moders Hoved med sin mystiske Overtro i ikke mindre Grad, end hun fyldte mit. Der var alskens M&#x00E6;rker og Tegn at tage fra Morgen til Aften, og hun havde altid en urolig Mine, som om hun gik og holdt Vagt. Naar der kom en Baad, skulde man vende sig mod Sj&#x00F8;en og spytte og mumle nogle Ord imod Sj&#x00F8;v&#x00E6;tterne. Hun saa hver Mands Vard&#x00F8;ger eller Fylgje. For dets Skyld maatte D&#x00F8;ren ikke lukkes for hastigt efter den, som gik ud, og hun kunde altid h&#x00F8;re det varsle forud, naar Fader kom hjem fra Reise.</p>
<p>Da &#x00AB;Anne Kv&#x00E6;n&#x00BB; ikke l&#x00E6;nger fik Tilladelse til at komme ind paa Blaasalen til Moder, gjorde hun i Stilhed en hel M&#x00E6;ngde Kunster udenfor D&#x00F8;ren. Jeg erindrer saaledes, at jeg engang stod i Trappen og saa hende b&#x00F8;ie og neie sig og derimellem male med Spyt paa D&#x00F8;ren og mumle, indtil jeg angest sprang min Vei.</p>
<p>I hendes Besv&#x00E6;rgelsesformler forekom ofte Navnet &#x00AB;Jumala&#x00BB;, Navnet paa Bjarmernes gamle Gud, som der langt nord nok er mindre udryddet, end man tror, og som den Dag i Dag ogsaa, kan h&#x00E6;nde, indover Fjeldvidden i Finmarken endnu har en eller anden Offersten. Imod &#x00AB;Finne-Gan&#x00BB; havde hun ogsaa sine Pr&#x00E6;servativer. Hun sammensmeltede &#x00F8;iensynligt Kv&#x00E6;n- og Kristenguden i sine mystiske Besv&#x00E6;rgelser for at overvinde Lappetrolddommen.</p>
<p>Under disse Indtryk paa Sindet voksede jeg op.</p>
<p>Pr&#x00E6;stegaarden med den hvide Taarnkirke ved Siden af laa kun et kort Stykke Vei fra os nede ved Sj&#x00F8;en paa den h&#x00F8;ire Side af Bugten, naar man saa udover fra vort Handelssted, som laa inderst i den.</p>
<p>De havde der en Husl&#x00E6;rer, &#x2013; vi kaldte ham altid &#x00AB;Studenten&#x00BB;.</p>
<p>Did gik jeg hver Dag i Skole sammen med Pr&#x00E6;stens to B&#x00F8;rn, en opvakt Gut ved Navn Carl, der var et Aar yngre end jeg, nemlig tolv Aar, og hans med mig akkurat jevngamle S&#x00F8;ster Susanne, et blaa&#x00F8;iet, viltert Barn med en M&#x00E6;ngde gult Haar, der altid skulde skydes fra Panden, og som, naar hun kunde komme til ubem&#x00E6;rket av Studenten, stadig gjorde alskens Ansigter og Grimacer over til os to andre for at faa os til at le.</p>
<p>Husl&#x00E6;reren var nemlig saare streng og indgj&#x00F8;d yderlig Respekt. Den Lattertrang, som vi ved slige Leiligheder sad og pinte os med uden at turde se op paa hinanden, for at det ikke skulde komme til Udbrud, var egentlig alt andet end morsom, thi hver Gang det eksploderede, bekom det os alle saare ilde, idet der som f&#x00F8;rste Akt vankede Lug og &#x00D8;refigen og dern&#x00E6;st lange, skrevne Haranger i Karakterb&#x00F8;gerne om vor Opf&#x00F8;rsel.</p>
<p>Susanne var heri ofte rent ud ubarmhjertig. Det var nemlig kommet dertil, at hun bare med et lidet Blink i den ene &#x00D8;iekrog kunde ant&#x00E6;nde den hele Febertilstand hos os, saa vi sad sprudr&#x00F8;de i Kinderne som &#x00C6;bler, med de stive, stirrende Blikke naglede i Bogen, indtil det ikke bar l&#x00E6;nger. Is&#x00E6;r virkede hun paa mig, som hun dog vidste maatte b&#x00F8;de strengt derfor hjemme; thi Fader var en haard Mand, der kun altfor lidet forstod sig paa B&#x00F8;rn.</p>
<p>I vore Fritider legede vi saa livligt, som vistnok faa B&#x00F8;rn har leget.</p>
<p>Imod det strenge og m&#x00F8;rke Liv hjemme, hvor Fader holdt til enten ude i sin Forretning eller oppe paa Kontoret, hvor der fra Blaasalen af og til h&#x00F8;rtes St&#x00F8;i og Raab fra min stakkels, vanvittige Moder, og hvor Anne Kv&#x00E6;n altid rumsterede n&#x00E6;sten som en uhyggelig Aand, var Legen med Pr&#x00E6;steb&#x00F8;rnene som et Liv henne i en anden gl&#x00E6;delig, solbeskinnet Side af Verden.</p>
</div>
<div type="uchapter">
<head type="sub">Andet Kapitel. I fj&#x00E6;ren</head>
<p>Endnu mere end her sydpaa i Norge er Fj&#x00E6;ren i Nordland en dragende Legeplads for B&#x00F8;rn. I Ebbetiden ligger Havbunden t&#x00F8;r ganske anderledes langt udover end her syd.</p>
<p>Den leragtige Sandgrund ligger da bar med enkelte Pytter i, hvor Fiskeyngelen sv&#x00F8;mmer, medens paa den yderste Kant ude ved Sj&#x00F8;en spadserer en eller anden Strandfugl eller sidder en ensom Maage paa en Sten. Den b&#x00F8;lgetegnede, fine Sandlere er fuld af Tuer med Snirkler over efter den store, efters&#x00F8;gte Agnmark, som der snor sig ned i Jorden. Skjulte indenfor Stenene eller i Tarreklaserne ligger de smaa, rappe, glasklare, r&#x00E6;gelignende &#x00AB;Marifluer&#x00BB;, der, naar de forf&#x00F8;lges, piler gjennem det grunde Vand. De bruges af Smaagutter som Agn paa Knappenaalsangelen til at fiske Smaamort.</p>
<p>Paa den h&#x00F8;ie Gr&#x00E6;sbakke overfor Stranden mellem nogle store Stene byggede vi tre B&#x00F8;rn af flade Stenheller vor egen Handelsgaard med Sj&#x00F8;bod, N&#x00F8;st og Brygge nedenfor.</p>
<p>I N&#x00F8;stet eiede vi alle Slags Baade, smaa og store, fra den firaarede Kj&#x00E6;ks lige op til Femb&#x00F8;ringen, dels af Tr&#x00E6; og Bark, dels af de baadformede blaa Kraakeskj&#x00E6;l. Formen paa vor Stolthed, den store J&#x00E6;gt, et stort, repareret Trug med &#x00E9;n Mast og &#x00AB;Flaged&#x00E6;k&#x00BB;, der stadig udrustedes til &#x00AB;Bergensstevnet&#x00BB; &#x2013; var jo ikke den bedste. Jeg husker endnu, hvor mangen Gang jeg sad i Kirken og t&#x00E6;nkte mig det Eventyr, at vi eiede det herlige, fuldriggede Skib med Kanoner, som hang deroppe under Hv&#x00E6;lvet, og hvorledes jeg, medens Pr&#x00E6;sten pr&#x00E6;kede, fantaserede op alskens Seiladser, som Carl, men is&#x00E6;r Susanne skulde undre sig saare ved at se paa. Det Skib var det eneste, jeg dengang manglede i min Lykke.</p>
<p>Inde i Bugten ved Faders Brygge var der i Sj&#x00F8;en en dyb &#x00AB;Marbakke&#x00BB;, hvor der paa Eftersommeren gik Stimer af Mort og anden Smaafisk, og der drev vi Gutter vort Fiske hver med sin Lintraad med Knappenaalsangel i Enden. Vi skar Fisken op, hang den kl&#x00F8;vet over Hjeldst&#x00E6;ngerne, som vi havde staaende udover Marken henne ved vor egen Handelsplads, og pr&#x00E6;parerede den til T&#x00F8;rfisk, medens vi lod Leveren staa hen i Smaakar og raadne, til den blev Tran. Begge Produkter stabledes saa beh&#x00F8;rig hen paa vor Sj&#x00F8;bod, for siden med J&#x00E6;gten &#x00AB;at gaa til Bergen&#x00BB;, og, det ved Gud, vi syslede, arbeidede og tr&#x00E6;llede ligesaa ivrigt og alvorligt med vort som de voksne med sit, endda vor eneste, reelle Fortjeneste kun var det Solskin, som vi fik over vore brunstegte Ansigter.</p>
<p>Carl var en sp&#x00E6;dbygget Gut, der for det meste i alt fulgte sin mere energiske S&#x00F8;ster. Begge Pr&#x00E6;steb&#x00F8;rnene havde t&#x00E6;t, gult Haar. Hos Susanne ringede det sig Lok i Lok, saa det n&#x00E6;sten blinkede om Hovedet, hvergang hun bev&#x00E6;gede sig &#x2013; noget hun, som f&#x00F8;r fortalt, stadig gjorde med et Kast for at holde det borte fra Panden. Begge var de tillige meget hvide og skj&#x00E6;re i Huden og havde deilige, blaa &#x00D8;ine. Susanne var dengang, jeg veed ikke, om for sin Alder lav eller h&#x00F8;i &#x2013; jeg t&#x00E6;nkte mig hende ialfald allermindst som jevnh&#x00F8;i med mig, skj&#x00F8;nt hun vist maa have v&#x00E6;ret et halvt Hoved mindre; Resten af Maalet udfyldtes nok af min Beundring.</p>
<p>Jeg husker hende, naar hun om S&#x00F8;ndagen skulde til Kirke sammen med sin Moder &#x2013; en liden bleg, m&#x00F8;rkkl&#x00E6;dt, hustravel Kone, der altid, undtagen S&#x00F8;ndag Formiddag, strikkede paa en lang, trist Str&#x00F8;mpe. Hun gik pyntet paa den sandstr&#x00F8;ede Kirkevei, i hvid eller blaa Kjole, med en m&#x00F8;rk Sch&#x00E6;ferhat paa Hovedet, et lidet hvidt Lommet&#x00F8;rkl&#x00E6;de sammenfoldet bag en meget stor gammel Psalmebog og hvide Str&#x00F8;mper og Sko med Korsbaand over Foden. En skj&#x00F8;nnere Dragt end Susannes S&#x00F8;ndagspuds troede jeg ikke, der kunde findes i Verden.</p>
<p>I Kirken sad Pr&#x00E6;stefamilien paa f&#x00F8;rste B&#x00E6;nk lige under Pr&#x00E6;kestolen og vi &#x2013; min Fader og jeg &#x2013; et Par Stole bagenfor, og vi vekslede da mangt et kun for os forstaaeligt Frimurertegn.</p>
<p>Engang kr&#x00E6;nkede Susanne mig dog dybt &#x2013; ja til bittre Taarer. Det blev mig nemlig klart, at hun havde gjort ogsaa min Fader til Skive for sine muntre Betragtninger.</p>
<p>Med sin gode, st&#x00E6;rke R&#x00F8;st sang han paa Landsens naive Vis Psalmerne meget h&#x00F8;it, men satte &#x2013; hvad jeg og mange andre dengang fandt meget tiltalende ved hver Udgang en egen Snur paa Tonen, der ikke h&#x00F8;rte Melodien til, men var af egen Komposition. Dette sidste havde v&#x00E6;ret Gjenstand for Snak i Pr&#x00E6;stegaarden, og Susannes lille Gryde havde da ogsaa havt &#x00D8;ren. Da hun m&#x00E6;rkede, at jeg havde opdaget det, saa hun saare ulykkelig ud.</p>
<p>Da Carl var tretten Aar gammel, sendtes han til La tinskolen i Bergen, og den &#x00AB;kostbare&#x00BB; Husl&#x00E6;rer reiste med sidste Dampskib samme H&#x00F8;st.</p>
<p>Susanne fik fra nu af Undervisning af sine For&#x00E6;ldre, og jeg maatte tage min L&#x00E6;rdom hos Klokkeren, en godmodig gammel Mand, der selv lidet kunde udenfor det at spille Violin, hvilket han gjorde med Lidenskab og vistnok ogsaa med en, om end uryddig, genial Sans.</p>
<p>Da Klokkeren havde udvirket mig Tilladelse hos min Fader til at l&#x00E6;re at spille, og jeg ligesom Klokkeren syntes bedre om denne Underholdning end om Lektierne, gik hele tre Aar, eller Tiden til over mit sekstende Aar, hen paa en Maade delt mellem Violinspil og Lediggang.</p>
<p>Havde min And i den Periode af mit Liv v&#x00E6;ret holdt tilb&#x00F8;rligt under Arbeidets daglige Tugt, vilde maaske meget hos mig siden artet sig anderledes. Som det blev, gaves jeg helt mit eget Fantasiliv i Vold og fik grundlagt i mig Stemninger, der siden i ford&#x00E6;rvelig Grad blev mit Livs Herrer.</p>
<p>Den Delelinie, som der inde i Enhvers Bevidsthed er draget mellem Fantasi og Virkelighed, tr&#x00E6;nger visse Naturer, der lever under st&#x00E6;rke Fantasiindtryk, til alvorligt og stadigt at faa opgaaet, ellers slettes den let paa enkelte Punkter ud og overgaar til Sygelighed.</p>
<p>Uagtet vi nu ikke l&#x00E6;nger havde den overfl&#x00F8;dige Leilighed som f&#x00F8;r til at komme sammen, var Susanne og jeg allikevel gjennem hele Opv&#x00E6;ksten stadig Legekammerater og fortrolige.</p>
<p>Naar hun havde noget at betro mig, passede hun som oftest paa ved Grinden, der gik tversover Veien henne ved Pr&#x00E6;stegaardsjordet, ved de Tider, da jeg gik til eller fra Klokkeren.</p>
<p>En Dag, jeg kom gaaende Veien hjemover med mine B&#x00F8;ger under Armen, sad hun i sin blaarudede Bluse og Sch&#x00E6;ferhatten paa Overgangstrappen ved Siden af Grinden. Hun saa ud til at v&#x00E6;re i meget slet Hum&#x00F8;r, og jeg forstod straks, at der skulde vanke noget.</p>
<p>Hun svarede ikke paa min Hilsen; men da jeg hastigere, end hun syntes om, s&#x00F8;gte at slippe igjennem Grinden, spurgte hun mig i en ophidset Tone, om det var sandt, hvad de sagde, at jeg var saa doven, at der ingenting kunde blive af mig herhjemme.</p>
<p>Susanne havde ofte drillet mig; men det, som denne Gang kr&#x00E6;nkede mig, var, at jeg skj&#x00F8;nnede, at man i Pr&#x00E6;stegaarden opholdt sig over os hjemme, og at Susanne var med paa det.</p>
<p>Havde jeg vidst, at Susanne den Dag sad der som min slagne Forsvarer, vilde jeg visselig taget Sagen anderledes, end jeg gjorde, idet jeg nu med en kr&#x00E6;nket Mine gik min Vei uden at v&#x00E6;rdige hende et Ord.</p>
<p>Da jeg kom hjem, fik jeg h&#x00F8;re, at Pr&#x00E6;sten og min Fader var blevne uenige i Forligelseskommissionen. Pr&#x00E6;sten, som var Forligelseskommiss&#x00E6;r, havde ytret, at han syntes, min Fader i en Sag fo'r for haardt frem, og min Fader havde givet ham et braadt Svar. Det var i Anledning heraf, at Kritiken over os nu var sluppet l&#x00F8;s i Pr&#x00E6;stegaarden.</p>
<p>Os B&#x00F8;rn gav dette Forhold mellem de voksne en utryg Skyhed, og jeg husker, at jeg i Begyndelsen endog var bange for at gaa forbi Pr&#x00E6;stegaarden, da jeg mulig kunde tr&#x00E6;ffe Pr&#x00E6;sten paa Veien.</p>
<p>Susanne gjorde imidlertid adskillige Tiln&#x00E6;rmelsesfors&#x00F8;g; men ved det mindste Glimt av hendes blaarudede Kjole tog jeg altid lange Omveie i Marken ovenfor Veien eller ventede inde mellem Tr&#x00E6;erne, til hun var borte.</p>
<p>I et Par Dage saa jeg intet til hende; men, da jeg en Dag kom gjennem Grinden, stod der skrevet med Blyant paa det hvide Navnebr&#x00E6;t i M&#x00E6;rkestolpen for Roden: &#x00AB;Du er vred paa mig, men S. er slettes ikke vred paa Dig.&#x00BB;</p>
<p>Skriften, den klodsede store, kjendte jeg nok, og jeg vendte tilbage til Grinden to, tre Gange den samme Dag for at l&#x00E6;se den om igjen og om igjen. Det var Susanne i ny Skikkelse; jeg saa hende i Tankerne bag Bogstaverne som bagom et Gel&#x00E6;nder.</p>
<p>Jeg satte om Eftermiddagen under: &#x00AB;Se bag Stolpen!&#x00BB; Og der skrev jeg: &#x00AB;D. er heller ikke vred paa S.&#x00BB;</p>
<p>Dagen efter stod Susanne i Haven ved R&#x00E6;kv&#x00E6;rket, da jeg gik forbi, men lod, som om hun ikke saa mig; hun angrede nok, at hun havde v&#x00E6;ret for snar til at komme mig im&#x00F8;de.</p>
<p>Skj&#x00F8;nt Forholdet udvortes var i h&#x00F8;ieste Grad h&#x00F8;fligt, var dog min Faders Omgang med Pr&#x00E6;stens fra hin Tid igrunden at anse som afbrudt: de satte aldrig uden ved s&#x00E6;regne Anledninger og efter h&#x00F8;itidelig Indbydelse Foden indom hinandens D&#x00F8;re. Dette gav igjen Susannes og min Omgang et vist stjaalent Pr&#x00E6;g. Skj&#x00F8;nt der intet forbud laa paa os, lurede vi os dog paa en Maade kun til at m&#x00F8;des.</p>
<p>Vi vare begge to ensomme B&#x00F8;rn. Susanne sad fangen i Hverdagskjedsommeligheden hjemme under Moderens strenge Opsigt, og i mit triste Hjem havde jeg altid en F&#x00F8;lelse, som jeg fr&#x00F8;s og var r&#x00E6;d, og som al Gl&#x00E6;den var henne i Pr&#x00E6;stegaarden hos Susanne. Det var derfor intet Under, at vi altid l&#x00E6;ngtes ud til hinanden.</p>
<p>Som vi blev &#x00E6;ldre, kom Leilighederne sjeldnere, men L&#x00E6;ngselen blev derved kun opd&#x00E6;mmet i os, og de &#x00D8;ieblikke, vi saa kunde v&#x00E6;re sammen, fik efterhaanden os selv ubevidst, en anden Karakter end den gamle barnslige. At tale med hende var nu blevet mig en Tr&#x00F8;st, og jeg sv&#x00E6;rmede mangen en Dag om Pr&#x00E6;stegaarden blot for at se et Glimt af hende.</p>
<p>Jeg var henved seksten Aar, da hun en Morgen, jeg kom forbi Pr&#x00E6;stegaardshaven, vinkede mig hen og rakte mig en Blomst over Muren. Hun sprang derpaa skyndsomt ind tvert over Gulerodsengene, som om hun var bange for, at nogen kunde se det.</p>
<p>Det var f&#x00F8;rste Gang, det gik op for mig, at hun var saa smuk, og jeg t&#x00E6;nkte l&#x00E6;nge paa hende, som hun stod der i Haven mellem Buskene med Morgensolen over sig.</p>
</div>
<div type="uchapter">
<head type="sub">Tredie Kapitel. Drengestuen</head>
<p>Den Sp&#x00F8;gelsestemning, der gik gjennem vort Hus, fik f&#x00F8;rst rigtig Luft nede i Drengestuen, naar Drengene og Pigerne og de F&#x00E6;rdendes af Almuen, som tog Nattelogis, om Kv&#x00E6;lden sad ved det r&#x00F8;de Skin fra Jernovnen og fortalte Historier om alskens Forlis og Sp&#x00F8;geri.</p>
<p>Paa Krakken i Rummet mellem Ovnen og V&#x00E6;ggen sad den vakre, st&#x00E6;rke Jens Dreng med sit Snedker- og Reparationsarbeide om sig; han havde det egentlig kun med at gj&#x00F8;re sit Arbeide og i Taushed lytte til de andre.</p>
<p>Ved Ovnen holdt &#x00AB;Komag-Nils&#x00BB; paa med at trane Komager eller Skindt&#x00F8;i &#x2013; sit Navn havde han, fordi han syede Komager. Komag-Nils var en liden Fyr med en uredig, gul Lug, der laa ham ned i Panden, et Ansigt rundt som en Maane, hvori N&#x00E6;sen sad som en liden Knup, og, naar han lo, fik hans tyndl&#x00E6;bede, brede Mund med de store Kj&#x00E6;ver et Udtryk n&#x00E6;sten som et D&#x00F8;dningegrin. Hans smaa Melkeblande-&#x00D8;ine plirede da hemmelighedsfuldt og sagde tillige, at han var et kvikt Hoved. Det var i virkeligheden ham, der kunde de fleste Historier, men endnu mere ham, som kunde faa de fremmede til at fort&#x00E6;lle, eftersom det faldt sig, baade fra den synlige og den usynlige Verden.</p>
<p>En tredie af Drengene hed med et &#x00D8;genavn, som man dog ikke gav ham, saa han h&#x00F8;rte derpaa, Anders Blyhat, saa kaldt, fordi han af og til havde slemme Raptuser, hvori han drak og holdt paa at komme ud af Tjenesten. Han var imidlertid paa sin Vis overmaade dygtig. Naar det rigtig kneb &#x2013; i Uveir &#x2013; steg han saaledes med engang til den betroede Post at v&#x00E6;re H&#x00F8;vidsmand i Baaden; thi om hans overlegne Dygtighed under Seiladsen var der kun &#x00E9;n Mening. Naar Faren var over, sank han saa igjen tilbage til at v&#x00E6;re den ringe Mand.</p>
<p>Til Husets faste Drengestuestok h&#x00F8;rte ogsaa en Pige paa tyve Aar, som vi kaldte &#x00AB;franske Martine&#x00BB;. Hun var ligesom af et helt andet Menneskeslag end det i Nordland vanlige, var livlig og kvik, med et v&#x00E6;ldigt kr&#x00F8;llet sort Haar over et brunt ovalt Ansigt med paafaldende regelm&#x00E6;ssige Linier. Hun var sp&#x00E6;dbygget og af Middelh&#x00F8;ide og god Figur. Hendes &#x00D8;ine under de sv&#x00E6;re sorte Bryn var m&#x00F8;rke som Kul; naar hun blev opbragt, kunde de ligefrem gnistre.</p>
<p>Hun var forelsket i den tause Jens Dreng og uden al Grund yderlig skinsyg. Man sagde ogsaa, at der skulde blive et Par af de to, naar han havde faat gjort med et Par Fiskereiser til, men officiel var ialfald ikke Sagen, og som jeg tror, fordi Jens Dreng i det l&#x00E6;ngste gjorde sin passive Modstand og aldrig udtrykkelig friede.</p>
<p>Franske Martine var af Herkomst et af de u&#x00E6;gte B&#x00F8;rn i Fiskedistrikterne deroppe, hvis F&#x00E6;dre er fremmede Skippere eller Matroser. Hendes Fader sagdes at have v&#x00E6;ret en fransk Matros.</p>
<p>At gaa i Drengestuen om Aftenen var mig af min Fader strengeligen forbudt; han vidste vel, at der vankede forskjelligt, som ikke var for B&#x00F8;rns &#x00D8;ren.</p>
<p>Men nu fortaltes paa den anden Side netop dernede det interessanteste, jeg kunde t&#x00E6;nke mig paa Jorden. F&#x00F8;lgen blev da, at jeg hemmelig sneg mig derned.</p>
<p>Jeg erindrer saaledes, hvorledes jeg en m&#x00F8;rk H&#x00F8;staften, da jeg havde listet mig derned, lyttede, medens Komag-Nils &#x2013; han med det gule Ansigt og D&#x00F8;dningegrinet, naar han lo &#x2013; fortalte en slem Sp&#x00F8;gelsehistorie fra Erlandsens Formands Tid.</p>
<p>Dengang stod der en gammel Sj&#x00F8;bod et Stykke udenfor Pr&#x00E6;stegaarden.</p>
<p>Og saa var det en Juleaften, at de sad og drak og julede inde paa Handelspladsen. Da Klokken blev elleve, slap &#x00D8;llet op, og saa blev Drengen, som hed Rasmus og var en st&#x00E6;rk og modig Karl, sendt hen til Sj&#x00F8;boden, hvor &#x00D8;lt&#x00F8;nden laa, for at tappe fuldt et sv&#x00E6;rt Krus med S&#x00F8;lvbeslag, som han fik med.</p>
<p>Derhenne satte Rasmus L&#x00F8;gten paa T&#x00F8;nden og begyndte at tappe. Da Kruset var fuldt, og han netop t&#x00E6;nkte paa at s&#x00E6;tte det til Munden, saa han over &#x00D8;lt&#x00F8;nden liggende med Kroppen inde i M&#x00F8;rket, hvor alle T&#x00F8;nderne stod i Rad og R&#x00E6;kke, en forf&#x00E6;rdelig stor, bred og m&#x00F8;rk Skikkelse, hvoraf der udgik et iskoldt Pust, som af en D&#x00F8;r, der var oppe. Den blinkede mod ham med et Par sv&#x00E6;re &#x00D8;ine som af en mat Hornl&#x00F8;gt og sagde:</p>
<p>&#x00AB;Tjuv i Jule&#x00F8;llet.&#x00BB;</p>
<p>Men Rasmus Dreng fors&#x00F8;mte sig ikke. Han sl&#x00E6;ngte det tunge Krus lige i Synet paa Draugen og rendte saa afsted af al Magt.</p>
<p>Udenfor var det Maaneskin paa Sneen, han h&#x00F8;rte, hvorledes det skreg og ulede nede i Fj&#x00E6;ren, og m&#x00E6;rkede, at Draugene i st&#x00F8;rre og st&#x00F8;rre Hob forfulgte ham.</p>
<p>Da han kom til Kirkegaardsmuren, var de n&#x00E6;r ved ham, og han fandt da i N&#x00F8;den paa det Raad at raabe ind over den: &#x00AB;Hj&#x00E6;lper mig nu alle D&#x00F8;de!&#x00BB; De D&#x00F8;de er nemlig Fiender af Draugene.</p>
<p>Da h&#x00F8;rte han, hvorledes de reiste sig derinde, og hvorledes der blev Larm og Hyl som af et Slag. Selv forfulgtes han imidlertid ih&#x00E6;rdigt af en &#x00AB;Udbaaren&#x00BB;, der holdt paa at tynge ham ned, netop som han fik fat i D&#x00F8;rklinken og frelst slap ind.</p>
<p>Men der besvimede han midt paa Gulvet.</p>
<p>Dagen efter &#x2013; f&#x00F8;rste Juledag &#x2013; saa Kirkefolkene spredte rundt om paa Gravene Stykker af Ligkistebord og derimellem alskens gamle vastrukne Aarer og Baadplanker af den Slags, som synker tilbunds efter Forlis.</p>
<p>Det var de Haandvaaben, som de D&#x00F8;de og Draugene havde brugt, og man kunde af mangt skj&#x00F8;nne, at de D&#x00F8;de var blevne Seierherrer.</p>
<p>Man fandt ogsaa nede paa Sj&#x00F8;boden baade Tinkruset og L&#x00F8;gten igjen. Tinkruset var slaaet fladt mod Draugens Pandebrask, og L&#x00F8;gten havde Utysket knust, da Drengen undslap.</p>
<p>Komag-Nils kunde ogsaa fort&#x00E6;lle en hel Del om &#x00AB;Fremsynte&#x00BB; og deres Syner dels ind i Aandeverdenen, dels i selve Virkeligheden, hvoraf de enten f&#x00F8;ler Forudvarsler eller &#x2013; som ved en Art Luftspeiling for det indre Blik &#x2013; kan se, hvad der foregaar netop i &#x00D8;ieblikket paa de fjerneste Steder.</p>
<p>De kan sidde i et lystigt Lag og saa med &#x00E9;t blege og urolige stirre frav&#x00E6;rende hen i Luften foran sig. Hvad de ser, er mangehaande Ting, og saa undslipper der dem undertiden Udraab som:</p>
<p>&#x00AB;Nu er der Ildl&#x00F8;s i Bygningerne hos Handelsmand N. N. i ....vaagen&#x00BB; eller &#x00AB;Nu br&#x00E6;nder Trondhjem&#x00BB;.</p>
<p>Undertiden ser de store Ligtog drage forbi med en Tydelighed, saa at de kan beskrive hver Mands Plads og Udseende i det, Kisten selv og Gaderne, hvorigjennem Toget passerer.</p>
<p>De kan da sige: &#x00AB;Nu begraves en stor Mand nede i Kristiania.&#x00BB;</p>
<p>Naar saa Efterretningen kommer, stemmer det altid.</p>
<p>Paa Sj&#x00F8;en kan det h&#x00E6;nde, at en saadan Mand kan sige til H&#x00F8;vidsmanden, at han nok gj&#x00F8;r rettest i en liden Stund at b&#x00F8;ie af paa Kursen; og dette blir altid lystret; thi man er vis paa, at han da ser <hi rend="italic">det</hi> foran Baaden, som ingen af de andre skj&#x00F8;nner, men som kan vold Ulykke &#x2013; i Regelen Draugen i sin halve Baad eller Gjenf&#x00E6;rd.</p>
<p>En af Komag-Nilses mange Historier af den Slags var h&#x00E6;ndt en Kjending af ham ude paa Vinterfiske.</p>
<p>Veiret havde et Par Dage v&#x00E6;ret rent overh&#x00E6;ndigt, men bedagede sig den tredie Dag saavidt, at et af de Baadlag, som holdt til i Rorboden, mente, at det nok maatte gaa an den Dag at faa draget Garnene. De &#x00F8;vrige tr&#x00F8;stede sig derimod ikke til.</p>
<p>Nu er det Skik, at Baadlagene gi'r hinanden Haandsr&#x00E6;kning til at s&#x00E6;tte Baaden ud, og saa skulde nu ogsaa ske.</p>
<p>Da de kom ned til Femb&#x00F8;ringen, som var trukket et godt Stykke paa Land, fandt de Aarer og Tofter vendt bagl&#x00E6;nds i Baaden, og det var derhos, trods alle forenede Anstrengelser ,ikke muligt at faa den rykket af Pletten. De pr&#x00F8;vede sig en, to, tre Gange uden Nytte.</p>
<p>Men saa sagde &#x00E9;n af dem, der var kjendt for frem synt, at efter det, som han saa, var det bedst, at de idag ikke videre r&#x00F8;rte ved den Baaden; den var tungere end Mandsmagt.</p>
<p>Med det ene af Baadlagene, som holdt til i Rorboden, var ogsaa en kvik Gut paa fjorten Aar, der hele Tiden morede dem ved alle Slags Gabestreger og aldrig var rolig.</p>
<p>Han tog en sv&#x00E6;r Sten og katsede den af al Magt ind i Bagskotten af Baaden.</p>
<p>Ud af den fo'r saa pludseligt synlig for alle en Draug i Sj&#x00F8;kl&#x00E6;der med en sv&#x00E6;r Tarrevase istedetfor Hoved. Den havde siddet bagl&#x00E6;nds og tynget Baaden og fo'r nu ud i Sj&#x00F8;en, saa Skumspr&#x00F8;iten fossede om den.</p>
<p>Da det var sket, gik Femb&#x00F8;ringen glat i Vandet.</p>
<p>Men den Fremsynte saa paa Gutten og sagde, at det skulde han ikke ha' gjort.</p>
<p>Gutten lo imidlertid som f&#x00F8;r og mente, at sligt noget troede han ikke paa.</p>
<p>Da de saa om Aftenen var komne hjem, og Folkene laa og sov inde i Rorboden, h&#x00F8;rte de Klokken omkring tolv om Natten Gutten skrige om Hj&#x00E6;lp.</p>
<p>En af dem syntes ogsaa, at han ved Skinnet af den d&#x00F8;sige Tranlampe saa en sv&#x00E6;r Haand str&#x00E6;kke sig fra D&#x00F8;ren indover op til B&#x00E6;nken, hvor Gutten laa.</p>
<p>Gutten var allerede under Skrig og Modstand draget hen til D&#x00F8;ren, f&#x00F8;rend de andre sansede sig saa vidt, at de kunde slaa Tag om ham for at holde ham fra at drages ud.</p>
<p>Men nu opstod der midt i D&#x00F8;ren en haard Kamp, idet Draugen trak ham i Benene, medens det hele Mandskap holdt igjen i Arme og Overkrop.</p>
<p>Saaledes sagedes han da i Midnatstimen under Jamren frem og tilbage i den halvaabne D&#x00F8;r, idet snart Folkene, snart Draugen havde det meste af ham hos sig.</p>
<p>Med en Gang slap Draugen Taget, saa hele Mandskabet faldt over hverandre indefter Gulvet.</p>
<p>Men da var Gutten d&#x00F8;d, og de forstod, at Draugen f&#x00F8;rst da havde sluppet ham.</p>
<p>Vinteren efter h&#x00F8;rte de det jamre om Natten Klok ken tolv nede i Rorboden. Og der blev f&#x00F8;rst Fred, da den blev flyttet hen paa en anden Grund.</p>
<p>&#x2013; Den samme &#x00C6;re, som &#x00D8;stlandsbonden flere Steder kan s&#x00E6;tte i at have den bedste Traverhest, s&#x00E6;tter Nordl&#x00E6;ndingen, kanske vel saa hidsigt, i at eie den Baad, som seiler hurtigst.</p>
<p>En rigtig udm&#x00E6;rket Baad sp&#x00F8;rges der nord i ligesaa mange Bygder som sydpaa en rigtig &#x00AB;glup&#x00BB; Traver. Begge f&#x00F8;lges de af deres s&#x00E6;regne Romantik, der fylder Bygderne med alskens Sagn om Hurtighed og vidunderlige Kapl&#x00F8;b.</p>
<p>At bygge en saadan Baad med de rette Vandlinier er en Genisag, der ikke theoretisk kan afl&#x00E6;res; det beror nemlig paa et s&#x00E6;rskilt Skj&#x00F8;n hos Baadbyggeren for hver enkelt Baad. Det gaar simple Kopier her som ellers i Livet, at de altid kun seile middels.</p>
<p>Hvad det har kostet Nordl&#x00E6;ndingerne endelig at udfinde denne Baadform, der nu s&#x00E6;tter dem istand til i deres smaa Baade n&#x00E6;sten at flyve for Vinden undaf de v&#x00E6;ldige Havsj&#x00F8;er, der skummer bagefter dem, og som, om de naaede Baaden, vilde begrave den under sig, &#x2013; hvor mange Sl&#x00E6;gter der har lidt og stridt og t&#x00E6;nkt og rettet paa denne Facon, saa at sige under D&#x00F8;dsstraf for hver Feiltagelse, &#x2013; kort Nordlandsbaadens Historie fra den Sl&#x00E6;gts Dage, som f&#x00F8;rst optog Kampen mod Havet deroppe og til idag &#x2013; det er en glemt Saga, fuld af den jevne Arbeidsmands Storbedrift.</p>
<p>&#x2013; En Vinteraften i Januar, lidt f&#x00F8;r Fisket begyndte, h&#x00F8;rte jeg en af Folkene i de store Baadlag, som da overnattede hos os, fort&#x00E6;lle. Han var bleven sat paa Gled ved et Par Historier af Komag-Nils og vilde nok nu vise os, at der ogsaa der, hvor han var fra, nemlig nede paa D&#x00F8;n&#x00F8; i Helgeland n&#x00E6;r Ranen, var ligesaa godt Slag baade af underlige Historier og af Baade, som oppe hos os.</p>
<p>Fort&#x00E6;lleren var en liden raptunget Fyr, som hele Tiden sad og rokkede og flyttede sig paa B&#x00E6;nken, medens han fortalte.</p>
<p>Med den spidse N&#x00E6;se og de smaa r&#x00F8;dagtige runde &#x00D8;ine lignede han en eller anden urolig Sj&#x00F8;fugl paa et Skj&#x00E6;r. Af og til afbr&#x00F8;d han sig selv ved at dukke ned i sin Nistetine, som om han hver Gang tog op af den et nyt Stykke af Fort&#x00E6;llingen.</p>
<p>Historien l&#x00F8;d saa:</p>
<p>Paa Kvalholmen nede i Helgeland boede en fattig Fisker, der hed Elias, med sin Kone Karen, som f&#x00F8;r havde tjent hos Pr&#x00E6;sten over paa Alstadhaug.</p>
<p>De havde faaet sig op en Hytte der, og han gjorde nu Lofotfiske paa Dagsror.</p>
<p>Paa den ensomme Kvalholmen var det nok ikke frit for, at det sp&#x00F8;gte. Naar Manden var borte, h&#x00F8;rte Konen mangeslags uhyggelig Larm og Skrig, som ikke kunde v&#x00E6;re af det gode.</p>
<p>Der kom et Barn hvert Aar, men de var str&#x00E6;bsomme begge to. Da syv Aar var gaaet, var der seks B&#x00F8;rn i Stuen; men den samme H&#x00F8;st havde Manden ogsaa faaet skrabet sig sammen saameget, at han mente nu selv at kunne raade sig til en Seks&#x00E6;ring og herefter ro Fiske i egen Baad.</p>
<p>En Dag, som han gik med en Kveitepig i Haanden og grundede paa dette, st&#x00F8;dte han over en Bjergknart nede i Stranden uforvarende paa en uhyre stor Kobbe, som laa og solede sig lige bag den, og som nok var ligesaa uforberedt paa Manden, som han paa den.</p>
<p>Elias var imidlertid ikke sen; han st&#x00F8;dte ovenifra Knarten, hvor han stod, den lange, tunge Kveitepig lige ned i Ryggen paa den, t&#x00E6;t under Nakken.</p>
<p>Men da blev der et Spr&#x00E6;l! Kobben reiste sig med en Gang paa Halen, ret op i Veiret, saa h&#x00F8;i som en Baadmast, og saa med et Par blodanl&#x00F8;bne &#x00D8;ine saa ondt og giftigt paa ham, medens den derhos grinende viste T&#x00E6;nder, at Elias holdt paa at gaa fra Vettet af Forskr&#x00E6;kkelse. Saa f&#x00F8;g den med &#x00E9;t paa Sj&#x00F8;en, saa Skumkraven stod fuldt af Blod efter den.</p>
<p>Mere saa Elias ikke til den; men ind til Baadst&#x00F8;en i Kvalviken, hvor Huset hans stod, drev samme Eftermiddag Kveitestangen med afbrudt Jernpig.</p>
<p>Elias t&#x00E6;nkte ikke l&#x00E6;ngere paa dette. Han kj&#x00F8;bte samme H&#x00F8;st sin Seks&#x00E6;ring, til hvilken han alt om Sommeren havde sat op et lidet N&#x00F8;st.</p>
<p>En Nat, som han laa og t&#x00E6;nkte paa den nye Seks&#x00E6;ringen sin, faldt det ham ind, at han for rigtig at bevare Baaden kanske burde s&#x00E6;tte endnu en Spilre til St&#x00F8;tte under den paa hver Side.</p>
<p>Han var saa urimelig glad i Baaden, at det bare var Moro for ham at staa op med L&#x00F8;gt og se ned til den.</p>
<p>Som han nu stod og lyste paa den, skimtede han pludselig i Krogen henne paa en Garnvase et Ansigt, der akkurat lignede Kobbens; det gren en Stund sint imod ham og Lyset.</p>
<p>Gabet blev ligesom st&#x00F8;rre og st&#x00F8;rre, og saa fo'r der en stor Mand ud gjennem N&#x00F8;std&#x00F8;ren, men dog ikke fortere, end at Elias ved L&#x00F8;gteskinnet skimtede, at der stod en lang Jernpig ud af Ryggen paa ham.</p>
<p>Og nu begyndte han nok at skj&#x00F8;nne et og andet.</p>
<p>Men endda var han mere r&#x00E6;d om Baaden sin end for Livet.</p>
<p>Den Morgen i Januar, han drog ud paa Fiske med to Mand i Baaden sin foruden sig selv, h&#x00F8;rte han i M&#x00F8;rket en R&#x00F8;st fra et Skj&#x00E6;r lige i Udl&#x00F8;bet af Viken. Den lo haanligt og sagde:</p>
<p>&#x00AB;Naar det blir Femb&#x00F8;ring, saa agt Dig, Elias!&#x00BB;</p>
<p>Det varede imidlertid mange Aar, f&#x00F8;r det blev Femb&#x00F8;ring af for Elias, og hans &#x00E6;ldste s&#x00F8;n Bernt var da sytten Aar gammel.</p>
<p>Den H&#x00F8;st, dette skete, reiste Elias med hele sin Familie i Baaden ind i Ranen for at bytte bort Seks&#x00E6;ringen og saa for Mellemlag handle sig Femb&#x00F8;ringen til. Hjemme var kun en netop konfirmeret Finnepige, som de havde taget til sig for nogle Aar siden.</p>
<p>Nu var der en Baad, en liden halvfemterums Femb&#x00F8;ring, som han netop havde i Kikkerten, og som den bedste Baadbygger derinde havde faaet f&#x00E6;rdig og tj&#x00E6;rebredet den H&#x00F8;st. Den byttede han sig til mod Seks&#x00E6;ringen og et Mellemlag i Penge.</p>
<p>Elias t&#x00E6;nkte nu paa at seile Hjem, men var f&#x00F8;rst indom Handelsstedet og forsynede sig og sine med Julekost, derunder ogsaa en liden Dunk Br&#x00E6;ndevin.</p>
<p>Glad, som han var i Handelen, tog nok baade han og Konen hans sig den Dag en Taar over T&#x00F8;rsten, og Bernt, S&#x00F8;nnen, fik ogsaa smage en Smule med.</p>
<p>Dermed seilede de nu den ny Baad hjemover.</p>
<p>Anden Ballast end han selv, Kj&#x00E6;rringen og B&#x00F8;rnene samt Julekosten var der ikke i den.</p>
<p>S&#x00F8;nnen Bernt sad ved Halsen, Konen, hjulpen af den n&#x00E6;st&#x00E6;ldste S&#x00F8;n, holdt i Draget, og selv sad Elias ved Styret, medens de to yngre, tolv og fjorten Aar gamle Br&#x00F8;dre skulde skiftes ved &#x00D8;sekarret.</p>
<p>De havde otte Mil Havvei at seile, og da de kom ud paa, viste det sig, at de nok kom til at pr&#x00F8;ve Baaden den f&#x00F8;rste Gang, den brugtes. Der r&#x00F8;g efterhaanden op til Storm, og Skumkammene begyndte at br&#x00E6;kke i den sv&#x00E6;re Havsj&#x00F8;.</p>
<p>Nu fik Elias da se, hvad Baad han havde; den klarede sig som en Sj&#x00F8;fugl mellem B&#x00F8;lgerne uden saa meget som en Skv&#x00E6;t i Baaden, og han d&#x00F8;mte derhos paa, at han slap at s&#x00E6;tte en hel Klo mod, hvad en anden almindelig Femb&#x00F8;ring vilde v&#x00E6;ret n&#x00F8;dt til i dette Veir.</p>
<p>Ud paa Dagen saa han ikke langt fra sig borte paa Sj&#x00F8;en en anden Femb&#x00F8;ring med fuld Bes&#x00E6;tning og fire Kl&#x00F8;r i Seilet akkurat som han.</p>
<p>Den laa samme Kurs, og han fandt det lidt rart, at han ikke havde set den f&#x00F8;r.</p>
<p>Den lod til at ville kapseile med ham, og, da Elias skj&#x00F8;nnede det, kunde han ikke bare sig for igjen at stikke ud en Klo.</p>
<p>Nu gik det med strygende Fart som Pilens forbi N&#x00E6;s, Holme og Skj&#x00E6;r, saa Elias syntes, han aldrig havde v&#x00E6;ret med paa saa stolt Seilads f&#x00F8;r, og nu viste Baaden sig ogsaa for det, som den var, nemlig den f&#x00F8;rste i Ranen.</p>
<p>Havet var imidlertid blet v&#x00E6;rre, og de havde alt faaet et Par alvorlige Sj&#x00F8;er ind over sig. De br&#x00F8;d ind over Halsen der forud, hvor Bernt sad, og seiledes ud igjen i L&#x00E6; n&#x00E6;r Bagskotten.</p>
<p>Siden det var blevet skummelt, havde den anden Baad holdt ganske n&#x00E6;r, og de var nu ikke l&#x00E6;nger fra hinanden, end at de kunde kaste et &#x00D8;sekar over til hverandre.</p>
<p>Saa gik da Seiladsen jevnsides i stedse haardere Sj&#x00F8; udover Kvelden.</p>
<p>Den fjerde Klo burde nu egentlig v&#x00E6;re sat igjen, men Elias vilde n&#x00F8;dig give tabt i Kapseilingen og t&#x00E6;nkte at bie dermed i det l&#x00E6;ngste, indtil de gjorde det over i den anden Baad, hvor det kunde tiltr&#x00E6;nges vel saa godt.</p>
<p>Af og til gik saa fremdeles Br&#x00E6;ndevinsdunken om, da det nu baade var Kulde og V&#x00E6;de at holde ude.</p>
<p>Morilden, som spillede i den sorte B&#x00F8;lge n&#x00E6;r Elias's egen Baad, lyste s&#x00E6;lsomt st&#x00E6;rkt i Skumranden omkring den anden, der ligesom pl&#x00F8;iede og v&#x00E6;ltede en Ildskavl om Siderne.</p>
<p>Ved det lyse Fosforskj&#x00E6;r kunde han endog skjelne Tougenderne over i den. Han kunde ogsaa tydeligt se Folkene ombord med deres Sydvester paa Hovedet; men da deres Luvartside laa n&#x00E6;rmest, vendte de alle Ryggen til og skjultes mest af den h&#x00F8;it kr&#x00E6;ngende Baadrand.</p>
<p>Pludselig br&#x00F8;d der en forf&#x00E6;rdelig Br&#x00E6;ksj&#x00F8;, hvis hvide Kam Elias l&#x00E6;nge havde skimtet gjennem M&#x00F8;rket, indover Halsen, hvor Bernt sad. Den stoppede ligesom hele Baaden for et &#x00D8;ieblik, Plankerne skalv og rystede under Trykket af den og str&#x00F8;mmede saa, da Baaden, der en Stund laa halvkantret, reiste sig igjen og tog Fart, ud over L&#x00E6;bord agter.</p>
<p>Medens dette stod paa, syntes han, det skreg f&#x00E6;lt over i den anden Baad.</p>
<p>Men, da det var over, sagde Konen, der sad ved Draget, med en Stemme, som skar ham ind i Sj&#x00E6;len: &#x00AB;Herregud, Elias, den Sj&#x00F8;en tog Marthe og Nils med sig!&#x00BB;</p>
<p>Det var deres to yngste B&#x00F8;rn, det f&#x00F8;rste ni, det andet syv Aar gammelt, som havde siddet i Rummet n&#x00E6;r Bernt. Hertil svarede Elias bare:</p>
<p>&#x00AB;Slip ikke Draget, Karen, ellers vil Du miste flere!&#x00BB;</p>
<p>Det gjaldt nu at faa taget ind den fjerde Klo, og da det var gjort, fandt Elias, at der var Brug for den femte med, thi Veiret voksede; men for at seile Baaden fri af de stedse sv&#x00E6;rere Sj&#x00F8;er, turde han paa den anden Side heller ikke mindske mere paa Seilet, end han haardt var n&#x00F8;dt til.</p>
<p>Det gik imidlertid saa, at den Seilstump, de kunde f&#x00F8;re, efterhaanden blev mindre og mindre. Sj&#x00F8;en r&#x00F8;g, saa det drev dem i Ansigtet, og Bernt og den n&#x00E6;st&#x00E6;ldste Broder Anton, der hidtil havde hjulpet Moderen henne ved Draget, maatte tilslut holde i Raaen, en Udvei, som man tyer til, naar Baaden ikke engang taaler at gaa for den sidste Klo &#x2013; her den femte.</p>
<p>Kammeratbaaden, som imidlertid havde v&#x00E6;ret borte, dukkede nu pludselig igjen op ved Siden med akkurat samme Seilf&#x00F8;ring som Elias's Baad. &#x2013;</p>
<p>Men han begyndte nu ikke rigtig at like Mandskabet der ombord.</p>
<p>De to, som stod der og holdt i Raaen, og hvis blege Ansigter han skimtede under Sydvesterne, syntes ham ved den underlige Lysning af Skumbrydningen mere lige D&#x00F8;dninger end Mennesker, og heller ikke talte de et Ord.</p>
<p>Et Stykke til Luvart &#x00F8;inede han saa igjen den hvide h&#x00F8;ie Ryg af en ny Braadsj&#x00F8;, der kom gjennem M&#x00F8;rket, og han beredte sig itide paa at tage imod den.</p>
<p>Baaden lagdes med St&#x00E6;vnen skj&#x00F8;ns op imod den, og Seilet blev f&#x00F8;rt st&#x00F8;rst muligt for at Skabe Fart nok til at kl&#x00F8;ve den og seile Sj&#x00F8;en ud igjen.</p>
<p>Ind susede Braadsj&#x00F8;en med et Brus som af en Fos; atter laa de et &#x00D8;ieblik halvkantrede; men, da det var over, sad Konen ikke l&#x00E6;nger ved Draget, heller ikke stod Anton l&#x00E6;nger og holdt paa Raaen &#x2013; de var begge gaa't overbord.</p>
<p>Ogsaa denne Gang syntes Elias, at han h&#x00F8;rte det samme f&#x00E6;le Raab i Luften; men midt under det h&#x00F8;rte han tydeligt sin Kone angstfuldt raabe sit Navn.</p>
<p>Da han begreb, at hun var skyllet overbord, sagde han kun: &#x00AB;I Jesu Navn!&#x00BB; og taug saa.</p>
<p>Han var tilmode, som han helst vilde fulgt efter hende, men f&#x00F8;lte derhos, at det nu gjaldt at berge Resten af den Last, han havde ombord, nemlig Bernt og sine to andre S&#x00F8;nner, den ene tolv, den anden fjorten Aar, der en Stund havde staaet for &#x00D8;sningen, men som siden havde faaet Plads i Agterskotten bag ham.</p>
<p>Bernt maatte nu passe Raaen alene, og de begge, saa godt det lod sig gj&#x00F8;re, hj&#x00E6;lpes ad.</p>
<p>Styrvollen turde Elias ikke slippe, og fast om den holdt han med en Haand af Jern, som forl&#x00E6;ngst var f&#x00F8;lesl&#x00F8;s af Anstrengelse.</p>
<p>En Stund efter dukkede Kammeratbaaden atter frem; den havde ligesom f&#x00F8;r v&#x00E6;ret borte en Stund.</p>
<p>Nu saa han ogsaa mere af den sv&#x00E6;re Mand, som sad agterud paa den samme Plads som han. Ud af hans Ryg nedenfor Sydvesten, stod, da han vendte sig, ganske rigtig en kvarterlang Jernpig, som Elias nok mente, han skulde kjende igjen.</p>
<p>Men hermed var han nu ogsaa i sit stille Sind paa det rene med to Ting: den ene var, at det var ingen anden end selve Draugen, som styrede sin halve Baad der t&#x00E6;t ved Siden af ham og havde f&#x00F8;rt ham i Ford&#x00E6;rvelse, og den anden, at det nok var saa laget, at han den Nat seilede sin sidste Reise.</p>
<p>Thi den, som ser Draugen paa Sj&#x00F8;en, er en hjemfalden Mand.</p>
<p>Han n&#x00E6;vnte intet til de andre for ikke at tage Modet fra dem, men overgav i Stilhed sin Sj&#x00E6;l til Vorherre.</p>
<p>I de sidste Timer havde han ud af Kursen maattet b&#x00E6;re af for Stormen. Det blev tillige Snetykke, og han skj&#x00F8;nte, at han nok kom til at vente paa Landkjending, til det dagedes.</p>
<p>Seiladsen gik imidlertid for sig som f&#x00F8;r.</p>
<p>Af og til klagede Gutterne i Agterskotten over, at de fr&#x00F8;s, men herved var der nu i V&#x00E6;den intet at gj&#x00F8;re, og Elias sad desuden i adskillige andre Tanker.</p>
<p>Han havde faaet en saadan forf&#x00E6;rdelig Lyst til at hevne sig, og det, han nu vilde gjort, om han ikke havde havt sine tre &#x00F8;vrige B&#x00F8;rns Liv at forsvare, var med en pludselig Vending at pr&#x00F8;ve at seile is&#x00E6;nk den forbandede Baad, der endnu stedse som til Haan holdt sig ved Siden af ham, og hvis onde &#x00C6;rinde han kun altfor godt skj&#x00F8;nnede.</p>
<p>Kunde Kveitepiggen f&#x00F8;r ramme Draugen, saa maatte sagtens ogsaa nu en Kniv eller Klep kunne gj&#x00F8;re det, og han f&#x00F8;lte, han vilde gladelig give Livet til for at faa et rigtigt Ram paa den, der saa ubarmhjertig havde taget fra ham hans kj&#x00E6;reste i denne Verden og endda vilde have flere.</p>
<p>Da Klokken var tre, fire om Natten, saa de seilende atter gjennem M&#x00F8;rket en Skumbrydning af en saadan H&#x00F8;ide, at Elias i F&#x00F8;rstningen t&#x00E6;nkte sig, at de maatte v&#x00E6;re t&#x00E6;t under Land i N&#x00E6;rheden af en Br&#x00E6;nding.</p>
<p>Han erkjendte det imidlertid snart for, hvad det var, nemlig en uhyre B&#x00F8;lge.</p>
<p>Da syntes han tydeligt, det lo over i den anden Baad og sagde:</p>
<p>&#x00AB;Nu v&#x00E6;lt' Femb&#x00F8;ringen din, Elias!&#x00BB;</p>
<p>Denne, der forudsaa Ulykken, sagde nu h&#x00F8;it: &#x00AB;I Jesu Navn!&#x00BB; bad saa sine S&#x00F8;nner holde sig af al Magt fast i Vidjebaandene ved Aarekjeiperne, naar Baaden gik under, og ikke slippe, f&#x00F8;r den var over Vandet igjen.</p>
<p>Han lod den &#x00E6;ldre gaa frem til Bernt; selv holdt han den yngste t&#x00E6;t ved Siden af sig, str&#x00F8;g ham vel og engang hemmelig over Kinden og forvissede sig om, at han holdt godt Tag.</p>
<p>Baaden begravedes bogstavelig under Skumskavlen, l&#x00F8;ftedes efterhaanden op med Forenden og gik saa under.</p>
<p>Da den steg op igjen af Vandet med Kj&#x00F8;len iveiret, laa Elias, Bernt og den tolv Aar gamle Martin og holdt sig i Vidjebaandene. Den tredie af Br&#x00F8;drene var derimod bleven borte.</p>
<p>Nu gjaldt det f&#x00F8;rst at faa Vanterne paa den ene Side overskaarne, saa at Masten kunde flyde op ved Siden istedetfor voldsomt at uro Baaden under, og dern&#x00E6;st at komme op paa det urolige Hv&#x00E6;lv og faa N&#x00F8;glehullet indslaaet for at slippe ud Luften indeni, som holdt Baaden for h&#x00F8;it oppe i Vandet til, at den kunde ligge stille.</p>
<p>Efter store Anstrengelser lykkedes dette, og Elias, der f&#x00F8;rst var kommen op paa Hv&#x00E6;lvet, hjalp nu ogsaa de andre to didop.</p>
<p>Og der sad de den lange, m&#x00F8;rke Vinternat, med H&#x00E6;nder og Kn&#x00E6;er klamrende sig krampefast til Hv&#x00E6;lvet, som overskylledes af B&#x00F8;lgerne den ene Gang efter den anden.</p>
<p>Allerede efter et Par Timers Forl&#x00F8;b d&#x00F8;de Martin, hvem Faderen hele Tiden efter Evne havde st&#x00F8;ttet, af Udmattelse og gled ned i Sj&#x00F8;en.</p>
<p>De havde alt flere Gange pr&#x00F8;vet med at raabe om Hj&#x00E6;lp, men opgav det igjen, fordi de skj&#x00F8;nte, at det var uden Nytte.</p>
<p>Medens de to sad der alene igjen paa Hv&#x00E6;lvet, sagde Elias til Bernt, at han ikke troede andet, end at han selv ogsaa kom til at &#x00AB;v&#x00E6;re med hu Mor&#x00BB;, men at han havde som et fast Haab om, at Bernt nok alligevel vilde blive bjerget, naar han bare nu holdt ud som en Kar.</p>
<p>Saa fortalte han ham om Draugen, som han havde stukket nedenfor Nakken med Kveitepiggen, og hvorledes denne nu havde hevnet sig paa ham og nok ikke gav sig &#x00AB;f&#x00F8;r han var kvit&#x00BB;.</p>
<p>Klokken var saa henimod ni om Morgenen, da det begyndte at graane af Dag.</p>
<p>Da rakte Elias Bernt, der sad ved Siden, S&#x00F8;lvuret sit med Messingkj&#x00E6;den, som han havde slidt itu for at faa det draget frem under de tilknappede Veste.</p>
<p>Han sad endnu en Stund, men da det blev lysere, saa Bernt, at Faderens Ansigt var d&#x00F8;dblegt, Haaret havde skilt sig paa forskjellige Steder saadan, som det gjerne sker n&#x00E6;r D&#x00F8;den, og Huden var gnavet af H&#x00E6;nderne af at holde om Kj&#x00F8;len.</p>
<p>S&#x00F8;nnen forstod nu, at det led paa det sidste med Faderen, og vilde saa godt det i Duvningen lod sig gj&#x00F8;re, flytte sig hen og st&#x00F8;tte ham; men da Elias m&#x00E6;rkede dette, sagde han:</p>
<p>&#x00AB;Hold dig nu bare tr&#x00F8;st fast, Bernt! I Jesu Navn, &#x00E6; gaar til hu Mor&#x00BB;, og dermed kastede han sig bagover ned af Hv&#x00E6;lvet.</p>
<p>Da Sj&#x00F8;en havde faaet sit, blev den, som enhver veed, der har siddet paa Hv&#x00E6;lvet, en god Stund efter roligere.</p>
<p>Det blev lettere for Bernt at holde sig fast; og med den lysende Dag kom der ogsaa mere Haab.</p>
<p>Veiret bedagede sig, og, da det blev rigtig lyst, syntes han ogsaa, han skulde kjende sig igjen, og at det var uden for sit eget Hjemsted, Kvalholmen, han laa og drev.</p>
<p>Han begyndte da atter med at raabe om Hj&#x00E6;lp, men haabede mest paa en Str&#x00F8;ms&#x00E6;tning, som han vidste bar under Land paa et Sted, hvor et N&#x00E6;s paa &#x00D8;en tog af for B&#x00F8;lgegangen, saa det blev smult.</p>
<p>Han drev ogsaa n&#x00E6;rmere og n&#x00E6;rmere og kom tilslut saa n&#x00E6;r det ene Skj&#x00E6;r, at Masten, der fl&#x00F8;d ved Siden af Baaden, str&#x00F8;g op og ned ad Skraaberget efter B&#x00F8;lgedraget.</p>
<p>Saa stiv han var i Leddene af at sidde og holde sig fast, lykkedes det ham nu med stor Anstrengelse at bjerge sig op paa Skj&#x00E6;ret, hvor han fik halet Masten op paa Land og fort&#x00F8;iet Femb&#x00F8;ringen.</p>
<p>Finnepigen, som var alene hjemme i Huset, syntes et Par Timers Tid, at hun h&#x00F8;rte N&#x00F8;draab, og, da de holdt ved, steg hun op paa H&#x00F8;iden for at se efter.</p>
<p>Der saa hun da Bernt paa Skj&#x00E6;ret og den hv&#x00E6;lvede Femb&#x00F8;ring huggende op og ned mod det. Hun sprang straks ned i Baadst&#x00F8;en, skj&#x00F8;d ud den gamle F&#x00E6;rdingsbaad og roede den langs Stranden rundt om &#x00D8;en ud til ham.</p>
<p>Bernt laa syg under hendes Pleie hele Vinteren og kom ikke paa Fisket det Aar.</p>
<p>Folk syntes ogsaa efter dette, at han af og til var ligesom en Smule underlig af sig.</p>
<p>Paa Havet vilde han aldrig mere, da han var sj&#x00F8;skr&#x00E6;mt.</p>
<p>Han giftede sig med Finnepigen og flyttede op til Malangen, hvor han fik sig Rydningsland og nu lever og staar sig vel.</p>
</div>
<div type="uchapter">
<head type="sub">Fjerde Kapitel. Mellem v&#x00E6;tteskj&#x00E6;rene</head>
<p>Det var Sommer. Susanne og jeg gik nu i vort syttende Aar, og det var bestemt, at vi skulde konfirmeres til H&#x00F8;sten.</p>
<p>Det var i dette Aar, at min Fader indvikledes i sin ulige Kamp med Autoriteterne, deriblandt Fogden og Pr&#x00E6;sten, om hvorvidt vor Handelsplads skulde v&#x00E6;re fast Stoppested for Nordlandsdampskibet.</p>
<p>For min Fader var dette en Velf&#x00E6;rdssag, og Striden herom, der i&#x00F8;vrigt interesserede hele Distriktet, var alt begyndt at blive temmelig bitter.</p>
<p>Det var nok ikke mindst i den Anledning, at Fogden den Sommer var reist i Bes&#x00F8;g til Pr&#x00E6;sten, der var en meget indflydelsesrig Mand.</p>
<p>Udvortes var Forholdet mellem min Fader og Pr&#x00E6;sten dog endnu ikke Brud, og det var vist for yderligere at manifestere dette, at min Fader i den Tid endog et Par Gange blev inviteret over til Pr&#x00E6;sten.</p>
<p>F&#x00F8;lgen heraf var igjen, at min Fader og jeg en Dag blev budne med paa en Seiltur ud til V&#x00E6;tteskj&#x00E6;rene, som laa halvanden Mil borte.</p>
<p>Der skulde f&#x00F8;rst en Stund fiskes og dern&#x00E6;st spises M&#x00E6;lkeringer i Land paa Gunnarspladsen, en Gaard, der laa som Bygselgods under Pr&#x00E6;stegaarden.</p>
<p>Der fulgte altid en vis H&#x00F8;itidelighed med, naar Pr&#x00E6;stens hvide Husbaad med fire Mand ved Aarene gled ud af Bugten, og der stod da gjerne adskillige paa Land, som saa paa. Den Dag stod ogsaa Fader ude paa Trappen med Kikkerten. Han havde undskyldt sig for selv at v&#x00E6;re med, men derimod af god Takt ladet mig reise.</p>
<p>Inde i Kahytsv&#x00E6;ngen, der var aaben for Hedens Skyld, sad Pr&#x00E6;stefruen og Fogdens to Damer, og udenfor paa hver sin Side Pr&#x00E6;sten og Fogden og r&#x00F8;g paa deres s&#x00F8;lvbeslaaede Merskumspiber i lun Passiar &#x2013; de var Ungdomsvenner fra Universitetsdagene.</p>
<p>Susanne og jeg samt den for Anledningen pyntede Stuepige fra Trondhjem havde Plads i den rummelige Forskot.</p>
<p>Pr&#x00E6;stefruen vilde idetmindste have den Del af sit Hus, som hun f&#x00F8;rte med sig i en forf&#x00E6;rdelig sv&#x00E6;r Madkurv, et sandt portativt Spisekammer, under sine egne &#x00D8;ine. Den sv&#x00E6;re Madkurv og den tynde Pr&#x00E6;stefrue optog aldeles den ene B&#x00E6;nk, medens de to andre Damer med deres stivede Dragter fuldst&#x00E6;ndig opfyldte Resten af den trange Kahyt.</p>
<p>Der r&#x00F8;rte sig ikke en Luftning, og Vestfjorden gik i lange, blanke D&#x00F8;nninger. Den laa kj&#x00E6;mperolig og solede sig. Den vidunderlig klare Luft lod &#x00D8;iet udover Fj&#x00E6;ldr&#x00E6;kkerne se n&#x00E6;sten ind i Evigheden, medens en Luftspeiling &#x2013; et omvendt Fjeld med et Hus under og et Par spr&#x00F8;itende Hvaler &#x2013; opf&#x00F8;rte Eventyr for os udover den blaa Havslette.</p>
<p>Af og til m&#x00F8;dte vi en Sj&#x00F8;fugl, sv&#x00F8;mmende i den blanke D&#x00F8;nning. I Kj&#x00F8;lvandet tumlede en og anden &#x00AB;Nise&#x00BB;.</p>
<p>En Stund f&#x00F8;r Middag naaede vi ind mellem V&#x00E6;tteskj&#x00E6;rene og lagde os nu til at fiske i smult Vande; det hed nemlig, uanset Madkurven, at vi selv f&#x00F8;rst skulde skaffe os Middagen.</p>
<p>Paa udsiden af Skj&#x00E6;rene larmede Br&#x00E6;ndingen i den stille Dag og skj&#x00F8;d m&#x00E6;gtige, hvide Straaler med et Dragsug af mange Favne, eftersom Havet trak sin regelm&#x00E6;ssige, dybe Aande.</p>
<p>Urolig, som Susanne var, b&#x00F8;iede hun sig udover Baadripen, saa Haarlokkerne n&#x00E6;sten dyppede sig i hendes eget Billede i Vandet, for i den gjennemsigtige Sj&#x00F8; at se paa Fisken, der i femten til tyve Favnes Dybde gled ind og ud af Tarren over den gr&#x00F8;nhvide Bund og stimlede om Sn&#x00F8;rerne, hvormed de voksne med deres dobbelte Angleredskab ofte trak to Fisk op ad Gangen.</p>
<p>Hun kaldte mig i sin Iver rent st&#x00E6;rblind, hvergang jeg ikke kunde se netop den Fisk, hun mente. Og n&#x00E6;rsynet var jeg jo vistnok ogsaa, men Susannes ringeste Bev&#x00E6;gelse interesserede mig mere end hvilkensomhelst Fisk.</p>
<p>Naturscenen var i Sandhed henrivende. Den hvidmalede Husbaad vuggede sig over sit Billede, som den hang i Luft.</p>
<p>I Vandet stod ogsaa Gunnarspladsen neddyppet med Agerflekken under og Bjerkelien over og omkring sig.</p>
<p>Luften, der ud paa Dagen var bleven disig af Heden, var fyldt med en L&#x00F8;vduft saa st&#x00E6;rk, som man sydpaa kun kjender, naar det har regnet.</p>
<p>Efter en knap Times Forl&#x00F8;b var B&#x00F8;tten fuld af Fisk, saa vi havde &#x00AB;Kogning&#x00BB;, og vi lagde nu iland.</p>
<p>Paa Gr&#x00F8;nningen lige ovenfor Husene havde Pr&#x00E6;stefruen i Mellemtiden faaet udflyttet et Bord, hvorpaa der paa den fine Damaskes Dug var sat flere M&#x00E6;lkeringer. Hun havde ogsaa kogt R&#x00F8;mmger&#x00F8;d, og desuden, saavidt Pladsen strak til, bel&#x00E6;sset Bordet med Retter fra Madkurven.</p>
<p>Vinen og de st&#x00E6;rke Sager gjorde imidlertid nok tilslut Fogden lidt &#x00F8;r i Hovedet. Han fortalte til Pr&#x00E6;stefruens store Forf&#x00E6;rdelse, at Pr&#x00E6;sten, graaspr&#x00E6;ngt og streng som han nu sad der, i sin Ungdom havde v&#x00E6;ret en overmaade lystig Fyr, og at de to havde gjort mangen en gal Streg sammen.</p>
<p>Da han begreb, at han var kommen galt an, udbragte han for at rette paa Sagen en alvorlig Skaal, hvori han for Distriktets Skyld haabede, at Pr&#x00E6;sten vilde vide at beseire alle Machinationer fra hans intrigante Nabo &#x2013; her stansedes han i Talen ved et betydningsfuldt Blik af Pr&#x00E6;sten hen paa mig, som sad ved Bordenden, &#x2013; og sluttede saa med nogle aandsfrav&#x00E6;rende Ord, som skulde aflede det hele.</p>
<p>Jeg f&#x00F8;lte mig kold og klam og var vist saa bleg som et Lig.</p>
<p>For min Faders Skyld t&#x00E6;nkte jeg det gjaldt at holde gode Miner, men Maden voksede mig i Munden, saa jeg ikke formaaede at synke en Bid mere.</p>
<p>Jeg saa over til Susanne, hun sad sprudende r&#x00F8;d.</p>
<p>Der blev en Stunds Stilhed, hvori nok enhver rugede paa sine Tanker om det passerede, indtil Sommerdagens S&#x00F8;vnighed fik Overtaget, og Pr&#x00E6;sten og Fogden, der begge var vant til at tage sin Middagslur, foreslog, at man en Timestid skulde hvile Middag og hver s&#x00F8;ge sig sin Plads i Skyggen.</p>
<p>Efter det, som var passeret ved Bordet, f&#x00F8;lte jeg mig aldeles ulykkelig tilmode. Man havde ladet skimte frem en Mening om min Fader saa kr&#x00E6;nkende, at det var mig en ren Tortur l&#x00E6;ngere at v&#x00E6;re i Selskabet.</p>
<p>Et Stykke bortenfor Huset b&#x00F8;iede Lien ind over til et trangt Dalf&#x00F8;re med Bjerk og Silju i Aasen paa begge Sider, og igjennem den l&#x00F8;b over Kiselstenene en speilklar, blinkende liden B&#x00E6;k, hvor en og anden &#x00D8;rret smat.</p>
<p>Mens de andre sov, gik jeg op langs den og lagde mig ned for i Ensomhed at ruge over min Sorg.</p>
<p>Jeg veed ikke, hvor l&#x00E6;nge jeg havde ligget slig; men da jeg saa op, sad Susanne der heftig bev&#x00E6;get.</p>
<p>Hun syntes, de havde v&#x00E6;ret slemme mod mig, sagde hun, og saa str&#x00F8;g hun, som hun ikke taalte at se mig bedr&#x00F8;vet, i Taushed Haaret atter og atter bort fra min Pande.</p>
<p>Der var en Varme i den lille Haand og en Tale i hendes med Graaden kj&#x00E6;mpende Ansigt, som mit til Kj&#x00E6;rlighed saa tr&#x00E6;ngende Sind ikke kunde modstaa.</p>
<p>Jeg veed ikke, hvordan det gik til, men erindrer kun, at jeg stod og trykkede hende heftig op til mig med min Kind ind til hendes og bad hende holde af mig, bare en Smule, saa vilde jeg holde af hende saa uendeligt hele mit Liv.</p>
<p>Jeg husker ogsaa, at hun svarede &#x00AB;Ja&#x00BB;, og at vi under dette begge to gr&#x00E6;d.</p>
<p>Lidt efter stod vi smilende Haand i Haand og saa paa hinanden.</p>
<p>Der opkom samtidig en ny Tanke hos os begge, den, at vi altsaa nu var forlovede.</p>
<p>Susanne var den f&#x00F8;rste, som udtalte den og sagde, idet hun satte sine trofaste, dybe, blaa &#x00D8;ine forsikrende paa mig, at jeg fra nu af bestandig maatte huske paa, at hun holdt af mig, om de andre var aldrig saa slemme.</p>
<p>Vi h&#x00F8;rte dem raabe paa os, og &#x2013; hvad der f&#x00F8;r paa Dagen aldrig vilde faldt os ind at gj&#x00F8;re &#x2013;: Susanne skyndte sig foran alene et Stykke, saa vi kom hver for sig tilbage til Selskabet.</p>
<figure rend="asterisk"/>
<p>Jeg havde alt Solen i &#x00D8;inene langt ud paa Formiddagen den n&#x00E6;ste Dag, da Anne Kv&#x00E6;n, som hun var vant til fra jeg var Barn, ruskede mig vaagen og fortalte, at min Fader tidlig om Morgenen var reist til Troms&#x00F8;. Han havde v&#x00E6;ret oppe paa Kammeret hos mig tidligt, f&#x00F8;r han reiste, og da han kom ned igjen, ytret om mig, at &#x00AB;han laa og smilte i S&#x00F8;vne og saa saa lykkelig ud, stakkels Gut!&#x00BB;</p>
<p>Det var saare sjelden, at der fra min Fader kom et sympathetisk Ord, og derfor staar de i min Erindring.</p>
<p>Min Fader var nok selv dengang alt andet end glad.</p>
<p>Den omtalte Dampskibsstrid laa ham tungt paa Hjerte; han vilde nu fors&#x00F8;ge det sidste Middel, nemlig at faa Sagen ordentlig udredet igjennem Aviserne, og det var derom han personlig vilde henvende sig til en Prokurator paa Troms&#x00F8;.</p>
<p>Disse Husets Anliggender laa imidlertid udenfor, hvad jeg vidste.</p>
</div>
<div type="uchapter">
<head type="sub">Femte Kapitel. Konfirmationen</head>
<p>Under denne Sagernes Stilling mellem vore For&#x00E6;ldre foregik samme H&#x00F8;st Susannes og min Konfirmation.</p>
<p>Da jeg f&#x00F8;rst indmeldtes sent ude i Konfirmationskursus'et, blev det saa, at jeg, foruden at fremm&#x00F8;de i Kirken hver Mandag, skulde l&#x00E6;se alene med Pr&#x00E6;sten om Fredagene.</p>
<p>Paa sin korte Man&#x00E9;r holdt min Fa'r mig forud en liden Privattale, hvori han haabede, at jeg ikke vilde gj&#x00F8;re ham Skam for Pr&#x00E6;sten.</p>
<p>L&#x00E6;sningen oppe paa Pr&#x00E6;stens Studerkammer var for mig en hel ny aandelig Udvikling.</p>
<p>Den store, graahaarede Mand, med det st&#x00E6;rke, brede Ansigt og de massive S&#x00F8;lvbriller som oftest skudte op i Panden over de sv&#x00E6;re &#x00D8;ienbryn, sad i Sofaen med sin store Merskumspibe i Munden og forklarede, medens jeg pyntet og opm&#x00E6;rksom h&#x00F8;rte til i Stolen paa den modsatte Side af Bordet.</p>
<p>Det gik mere og mere op for mig, at Pr&#x00E6;sten maatte v&#x00E6;re en &#x00E6;rlig og grundsand Mand, men tillige haard og streng; thi han talte altid om Pligterne og om, at Naaden ikke kunde t&#x00E6;nkes givet os, for at vi skulde slippe undaf disse.</p>
<p>Undertiden kunde han ogsaa komme i det Hj&#x00F8;rne at anstille Betragtninger, der dog neppe alle var bestemte for mig; det var gjerne alskens Fors&#x00F8;g paa at bortraisonnere de Tvivl, man mulig kunde have i Troessagerne, is&#x00E6;r om Miraklerne, dem han gjerne vilde forklare paa naturlig Maade. Han kunde derunder blive overmaade vittig i sine Sammenstillinger, og jeg troede da, som i mangt og meget i hans viljest&#x00E6;rke Ansigtsudtryk, naar han talte, at kjende Susannes Natur igjen.</p>
<p>De smaa, smukke H&#x00E6;nder og sin fine, velproportionerede, skj&#x00F8;nt ikke netop h&#x00F8;ie Figur havde hun ogsaa klarlig efter sin Fader og derhos et vist Kast med Hovedet, naar Talen skulde gj&#x00F8;res mere indtr&#x00E6;ngende end s&#x00E6;dvanligt.</p>
<p>Men Susanne havde tillige noget varmt og pludseligt, n&#x00E6;sten vulkansk i sin Natur, der forekom mig fremmed for det Udtryk, som laa i Pr&#x00E6;stens kolde, klare Forstands&#x00F8;ine.</p>
<p>Pr&#x00E6;sten roste mig for T&#x00E6;nksomhed, men gjentog til min store indre Ydmygelse flere Gange, at jeg havde en Man&#x00E9;r med at slaa &#x00D8;inene undvigende ned, som jeg maatte se til at v&#x00E6;nne mig af med.</p>
<p>Pr&#x00E6;sten troede uden Tvivl, at jeg var overdreven generet, kanske ogsaa at jeg led under Bevidstheden om min Faders Forhold til ham.</p>
<p>Sagen var imidlertid den, at hans isblaa eller graa hvasse &#x00D8;ine undertiden stirrede paa mig, som om de saa mig tvertigjennem og skar mig op som en Appelsin lige ind til min Hemmelighed med Susanne.</p>
<p>Jeg f&#x00F8;lte mig som en Forr&#x00E6;der, der sveg hans Tillid, og udmalede mig pinligt, hvad han engang, naar han fik alt at vide, vilde t&#x00E6;nke om mig, som under Beredelsen i min Salighedssag havde kunnet sidde saa usand og fr&#x00E6;k foran ham.</p>
<p>Det gik derhos under L&#x00E6;sningen af Forklaringen mere og mere op for mig, at mit Forhold til Susanne, saal&#x00E6;nge det holdtes hemmeligt for hendes For&#x00E6;ldre, var urigtigt, og nu skulde jeg endog med denne vitterlige Synd paa Hjertet koldblodigt og overlagt gaa hen og kn&#x00E6;le ved Guds Bord.</p>
<p>Disse Skrupler forfulgte mig ogsaa hjemme og blev mig tilslut til en sand Marter. Al Synd, stod der i Forklaringen, kunde tilgives, undtagen Synd mod den Helligaand.</p>
<p>Jo st&#x00E6;rkere min Fantasi fordybede sig i Grublerierne over denne Slags hemmelighedsfulde Forbrydelse imod det Himmelske, som altsaa stod udenfor Naaden og ikke kunde tilgives, desto h&#x00F8;iere steg den kv&#x00E6;lende Angst op i mit Indre, at netop den Synd, som jeg nu bevidst og med koldblodigt Overl&#x00E6;g holdt paa at begaa, kunde v&#x00E6;re af den Art.</p>
<p>Min Bet&#x00E6;nkelighed gjaldt is&#x00E6;r Alterens Sakramente, som jeg altsaa nu uden Sky og med fuldt Fors&#x00E6;t agtede at vanhellige for derved at skjule, at jeg bedrog den Haand, som rakte mig det.</p>
<p>Forgj&#x00E6;ves s&#x00F8;gte jeg at skyde disse Tanker bort eller ialfald at ops&#x00E6;tte med at t&#x00E6;nke dem til den allersidste Dag f&#x00F8;r Konfirmationen.</p>
<p>Mit Sind blev for hver Dag kun mere uroligt, og i min forskr&#x00E6;mte Fantasi opsteg Ting, der ikke l&#x00E6;nger beroede paa min egen Vilje, men hvori jeg forf&#x00E6;rdet stod midt imellem alle Helvedesr&#x00E6;dselens Muligheder og Syner.</p>
<p>At berolige mig ved at pr&#x00F8;ve at faa Susanne i Tale om Sagen, turde jeg ikke; thi saal&#x00E6;nge hun var uvidende om, at det, som nu fuldbyrdedes, var Synd, havde hun jo hellerikke Skyld, og heller end at styrte hende ind i en saaden, fik jeg staa alene med min Byrde.</p>
<p>At aabenbare det hele i sidste &#x00D8;ieblik for den strenge Pr&#x00E6;st vilde &#x2013; foruden som en B&#x00F8;rneforlovelse at f&#x00F8;re til en, som jeg da t&#x00E6;nkte, uudholdelig Skandale for os begge &#x2013; kun bevirke, at jeg mistede Susanne, og dette sidste turde jeg desuden ikke gj&#x00F8;re uden med hendes Samtykke. Det hele knyttede sig saaledes sammen for mig til en Umulighedens Ring, hvori enhver Udvei var st&#x00E6;ngt.</p>
<p>De to sidste Mandage, jeg stod paa Kirkegulvet, medens Pr&#x00E6;sten overh&#x00F8;rte os, saa jeg ofte alvorligt over til Susanne. Hun stod der frisk, smilende og uopm&#x00E6;rksom; hun anede intet og kunde jo hellerikke hj&#x00E6;lpe.</p>
<p>I Dagene lige under Konfirmationen steg min Tyngsel til en febrilsk Tilstand, hvorunder jeg flere Gange neppe var rigtig ved mig selv, men f&#x00F8;lte mig forf&#x00E6;rdelig ulykkelig.</p>
<p>Det forekom mig tilslut, at jeg rent ud holdt paa at give min Salighed hen for Susannes Skyld. Jeg skvat om Natten forf&#x00E6;rdet op af Dr&#x00F8;mme, hvori jeg saa mig liggende paa Kn&#x00E6; foran Alteret med Susanne ved Siden &#x2013; hun saa da saa intet anende, overjordisk deilig ud &#x2013;, medens Pr&#x00E6;sten stod med et Tordenansigt, som om han f&#x00F8;lte, at en Sj&#x00E6;l nu vilde blive dr&#x00E6;bt, og at han i Hostien netop holdt paa at fuldbyrde Herrens Hevn.</p>
<p>En anden Nat vaagnede jeg ved, at det ligesom lo haanligt under Sengen, og med en visionsagtig Forestilling om, at den Onde laa sammenrullet og lurede under den som en sv&#x00E6;r Slange. Jeg holdt mig med bankende Hjerte under Dynen, indtil jeg tidlig om Morgenen h&#x00F8;rte Folk r&#x00F8;re sig nede paa Gaarden, da jeg vovede at flygte ud fra Sovev&#x00E6;relset. &#x2013;</p>
<p>Det var Konfirmationsdagen.</p>
<p>Jeg stod om Morgenen f&#x00F8;r Kirketid og pyntede mig i min nye Dragt foran Speilet paa &#x00AB;Blaasalen&#x00BB;, det V&#x00E6;relse, hvor min Moder havde v&#x00E6;ret holdt indesp&#x00E6;rret i de mange Aar, hun var syg.</p>
<p>Jeg saa gjennem de smaarudede Vinduer Baad for Baad fulde af pyntede Konfirmander med de festlig kl&#x00E6;dte For&#x00E6;ldre ro i den klare H&#x00F8;stdag indover Bugten og lande dels ved vor Brygge, dels i Pr&#x00E6;stegaardst&#x00F8;en.</p>
<p>Dette Indtryk af H&#x00F8;itid greb mig pludselig med Fortvivlelse. Jeg t&#x00E6;nkte paa, at alle disse kunde komme ind i Guds Riges Salighed ligesaa let, som de nu roede ind i den solklare Bugt i den rolige S&#x00F8;ndagsmorgen, medens jeg alene stod uden Salighedshaab.</p>
<p>Det gik med &#x00E9;t op for mig, at jeg i mit triste, aandeligt m&#x00F8;rke Hjem lige fra Barnsben af igrunden altid havde havt en F&#x00F8;lelse i mit Inderste af, at Lykke og Salighed ikke var bestemt for mig, og at al den virkelige Lykke og Gl&#x00E6;de, jeg hidtil havde havt, egentlig kun havde v&#x00E6;ret laant Solskin fra Pr&#x00E6;stegaarden.</p>
<p>Susanne kunde jeg med den Synd, jeg bar paa, ogsaa kun faa tillaans, indtil jeg d&#x00F8;de, da vi jo maatte skilles og jeg tilbage til de onde Ulykkens Magter, der fra min tidligste Stund her i Hjemmet ligesom havde taget mig til Eiendom.</p>
<p>Jeg vendte mig mod V&#x00E6;ggen og gr&#x00E6;d.</p>
<p>Da jeg igjen skulde forts&#x00E6;tte min Paakl&#x00E6;dning og kastede &#x00D8;iet i Speilet, var det uden Forskr&#x00E6;kkelse, tvertimod med en vis Ro, at mit Blik f&#x00E6;stede sig paa den gamle Vision fra min Barndom: Damen med Rosen, som jeg saa staa bag mig i den aabne D&#x00F8;r til Kammeret, bleg og vemodigt seende paa mig, indtil hun med &#x00E9;t blev borte.</p>
<p>Kirkeklokkerne ringede, og Almuen str&#x00F8;mmede henimod Kirken. Den Dag var ogsaa Anne Kv&#x00E6;n og alle Husets Folk i Kirkef&#x00E6;rd. Fader fulgte mig og hilsede i Forbigaaende forbindtlig paa Pr&#x00E6;sten, da de m&#x00F8;dtes ved Indgangen.</p>
<p>Den Orden, hvori vi Konfirmationsb&#x00F8;rn skulde staa paa Kirkegulvet, var sidste Mandag bestemt. Jeg skulde staa &#x00F8;verst paa Guttesiden, ligesom Susanne paa Pigesiden.</p>
<p>Der var alt sunget en Salme, f&#x00F8;r Susanne kom i F&#x00F8;lge med sin Moder, kl&#x00E6;dt som voksen i sort Silkekjole med Gaze om Hals og Arme og en Medaillon paa Brystet. Hun blev siddende i Pr&#x00E6;stegaardsstolen hos sin Moder, indtil den gribende Pr&#x00E6;ken var forbi.</p>
<p>Jeg maa vist have set s&#x00E6;rdeles syg og medtaget ud; thi, da Pr&#x00E6;sten oppe ved mig begyndte Overh&#x00F8;ringen, holdt han inde midt i Sp&#x00F8;rgsmaalet med en Mine, som om han vilde sp&#x00F8;rge, hvad der feilede mig.</p>
<p>Jeg svarede rigtigt, og med et Nik gik han saa over til Susanne, som stod der med foldede H&#x00E6;nder og saa ned, forgr&#x00E6;dt og noget bleg af Sp&#x00E6;ndingen, f&#x00F8;r Sp&#x00F8;rgsmaalet kom.</p>
<p>Medens hendes Fader spurgte hende, saa hun op paa ham med de velsignede blaa &#x00D8;ine saa troskyldig og tillidsfuldt, at det var mere end klart, at der i denne Stund hos hende ikke var Tanke af ond Samvittighed.</p>
<p>Da det var overstaaet og hendes Fader gik videre nedover Gulvet, smilede hun lettet skj&#x00F8;nt alvorligt over til mig, som om jeg var den anden rette Vedkommende, hun havde at holde sig til i denne Stund.</p>
<p>Jeg saa, saameget jeg kunde, ubem&#x00E6;rket over paa hende, som hun stod der rank og deilig med det rige, paa voksen Vis opsatte Haar.</p>
<p>Af og til saa hun ogsaa over til mig, men da undgik jeg hende.</p>
<p>For mig var hendes Blik nu kun en Synd mere, ligesom hvert helligt Ord, jeg h&#x00F8;rte, blot kunde blive en Tilv&#x00E6;kst i min Syndev&#x00E6;gt &#x2013; virke det omvendte af Velsignelse.</p>
<p>Gudstjenesten varede l&#x00E6;nge, og den nerv&#x00F8;se Overanstrengelse bevirkede, som den siden saa ofte har gjort hos mig, at mit Hoved susede, og at det sortnede med m&#x00F8;rke Punkter for mine &#x00D8;ine. Der viste sig til min Forf&#x00E6;rdelse en m&#x00F8;rk Plet overalt, hvor jeg kastede &#x00D8;iet hen, og angstfuld t&#x00E6;nkte jeg, at dette maaske allerede kunde v&#x00E6;re Begyndelsen til Forbandelsen.</p>
<p>Jeg turde nu ikke l&#x00E6;nger se hen paa Susanne for ikke at s&#x00E6;tte Plet paa hende, og kunde tilslut ikke bare mig for at besigtige Gulvet, hvor jeg stod, om der muligvis skulde v&#x00E6;re br&#x00E6;ndte M&#x00E6;rker under mine F&#x00F8;dder.</p>
<p>Jeg t&#x00E6;nkte paa Havmanden, som i Vaagens Kirke havde lokket Pr&#x00E6;stens Datter med sig, og hvis Instinkt havde drevet ham ud af Kirken under Velsignelsen, medens jeg var ford&#x00F8;mt til at staa.</p>
<p>Efter at L&#x00F8;ftet var aflagt, husker jeg kun dunkelt, at der atter blev holdt en Tale og sunget Salmer.</p>
<p>Da jeg igjen befandt mig gaaende paa Hjemveien med min Fader, som med bekymret Mine st&#x00F8;ttede mig, var min sidste Erindring af det hele, at Susanne, som formodentlig havde opdaget, at jeg var syg, mod Slutningen af Kirketjenesten havde seet paa mig netop med det Udtryk, som samme Morgen Damen med Rosen stille, bleg, vemodigt, som den, der saa gjerne vil hj&#x00E6;lpe, men ikke kan.</p>
<p>Jeg tror, at det, som min Fader havde sagt til mig om ikke at svigte ham for Pr&#x00E6;sten, bidrog ikke saa lidt til, at jeg lige til det sidste holdt mig opret; thi jeg besvimede med det samme vi kom ind i Stuen hjemme, og bragtes tilsengs, medens min Fader, der nu var bleven alvorlig forskr&#x00E6;kket, &#x00F8;ieblikkelig lod afgaa Ekspres efter Doktoren.</p>
<p>Da L&#x00E6;gen den n&#x00E6;ste Dag kom, fandt han mig i voldsom Febervildelse.</p>
<p>Min Fantasi flommede over som en Flod, hvorfra alle D&#x00E6;mninger var borte, med en Str&#x00F8;m af de mest forvirrede Forestillinger.</p>
<p>Det forekom mig, som der dansede og nikkede Helvedesfigurer rundt Sengen, hvoriblandt en med et langt Ford&#x00F8;mmelsesbrev med Segl under, og at Anne Kv&#x00E6;n rullede med gloende &#x00D8;ine, medens saa af og til Susanne saa paa mig med en smertefuld Mine, som om det ikke stod i hendes Magt at hindre min Fortabelse.</p>
<p>Efter hvad jeg siden erfarede, mente L&#x00E6;gen i Begyndelsen, at det var Nervefeber, men af visse Symptomer og Beskaffenheden af mine Fantasier, hvorom Anne Kv&#x00E6;n, der nok havde sine egne Tanker om Sagen, lod det v&#x00E6;re sig magtpaaliggende at underrette ham, forandrede han helt sin Mening.</p>
<p>Han havde behandlet min stakkels Moder i hendes Sindssygdom, og nu gjenfandt han netop den samme Forestilling om Damen med Rosen og Angsten for de onde Magter hos mig, S&#x00F8;nnen.</p>
<figure rend="asterisk"/>
<p>Tre Uger efter dette var jeg, skj&#x00F8;nt bleg og medtaget af den langvarige nerv&#x00F8;se Paroksysme, igjen aldeles frisk.</p>
<p>Den hele M&#x00F8;llesten af Syndetyngde var som borte fra mit Bryst, og jeg gik til Alters uden Spor af Skrupler.</p>
<p>Jeg f&#x00F8;lte mig ogsaa som en helt v&#x00E6;rdig Person, da jeg S&#x00F8;ndagen efter i min sorte Snipkjole gik i Konfirmationsvisit til Pr&#x00E6;stegaarden.</p>
<p>Ved denne Leilighed sad Susanne &#x2013; nok en Smule paa Parade for mig &#x2013; som voksen ved sit eget Sybord paa Forh&#x00F8;iningen ved Vinduet. Da hendes Moder gik ud efter Ribsvin og Kage, maatte jeg dog paa hendes Vink i Hast bese hendes dyrebare Sybord med alle Skufferne, baade de over og de, som kom frem nedenunder, naar hun skj&#x00F8;d de &#x00F8;verste Skuffer bort.</p>
<p>I en af disse sidste, som hun med en noget skalkagtig Mine tog op, men lynsnart igjen lukkede, idetsamme Moderen kom ind, laa den Messingring med Glasstenen i, som hun engang havde faaet af mig, og ved Siden af et Par gamle Brevlapper fra Barneaarene, som jeg gjenkjendte.</p>
<p>Da jeg gik, hoppede Hjertet i Livet paa mig; thi jeg havde uventet havt et Stevnem&#x00F8;de, hvori Susannes trofaste Hjertensmening havde vist sig for mig kraftigere end al mundtlig Forsikring.</p>
<p>Det faldt mig ind, at der maatte v&#x00E6;re foregaaet noget hjemme i den sidste Tid; thi min Faders korte, kolde Maade at behandle mig paa var bleven m&#x00E6;rkelig forandret. Han for&#x00E6;rede mig saaledes et dobbeltl&#x00F8;bet Gev&#x00E6;r i Kobbeskindshylster og et Ur og fandt af sig selv paa, at i Dagene, indtil jeg reiste, skulde Jens Dreng med F&#x00E6;ringsbaaden v&#x00E6;re til min Disposition, saa ofte jeg vilde ud at skyde eller fiske.</p>
<p>Hvad der var h&#x00E6;ndt, blev mig klart, da Doktoren en Dag indfandt sig og bad om at faa f&#x00F8;lge mig op paa mit V&#x00E6;relse.</p>
<p>Den skaldede, bredbyggede lille Doktor, med Vadmelsfrakken og Staalbrillerne paa sin Stumpn&#x00E6;se, var en af de haardbarkede L&#x00E6;ger i vore Fjordegne, som s&#x00E6;tte en &#x00C6;re i at reise i al Slags Veir. Man saa ham altid i bedst Hum&#x00F8;r, naar han kom lige ind fra Uveir.</p>
<p>Han var en bestemt og grei Mand, hvis Besked uvilkaarlig indgj&#x00F8;d Tillid, og han eiede tillige noget varmt, trohjertigt i sit V&#x00E6;sen, der gjorde, at han, naar han vilde, kunde v&#x00E6;re saare vindende.</p>
<p>Han var Husl&#x00E6;ge baade hos os og hos Pr&#x00E6;sten og en fortrolig Ven af begge Familier.</p>
<p>Da vi kom op paa V&#x00E6;relset, bad han mig s&#x00E6;tte mig og h&#x00F8;re paa ham, medens han selv, som han pleiede, udfandt sig en Rute paa Gulvet, hvor han med H&#x00E6;nderne paa Ryggen kunde drive frem og tilbage, medens han talte.</p>
<p>Han havde, sagde han, overveiet n&#x00F8;ie, enten han skulde fortie for mig, hvad han havde paa Hjertet, eller tale, saaledes som han nu gjorde, men havde bestemt sig til det sidste, da min Helbredelse beroede paa, at jeg selv var fuldkommen klar paa, hvoraf det var, jeg led.</p>
<p>Min sidste Sygdom havde nemlig ialfald tildels v&#x00E6;ret et Udbrud af en Disposition til Sindssygdom, som han vidste laa arvelig til min Familie paa Modersiden endog flere Led opad. At dette Udbrud nu havde fundet Sted hos mig, havde visselig kun havt sin Grund i, at jeg selv altfor st&#x00E6;rkt havde hengivet mig til alskens Fantasiindflydelser i Forening med det Lediggj&#x00E6;ngerliv, som han vidste, at jeg altid havde f&#x00F8;rt hjemme.</p>
<p>Det eneste sikre Middel til at stanse Udviklingen af denne Disposition var Arbeide med et fast, bestemt Maal for &#x00D8;ie, f. Ex. det at studere, hvilket han troede laa for min Natur, og dertil for&#x00F8;vrigt en sund Levemaade, Spadserture, Jagt, Fiskeri, Kammerater og Interesser; men intet Lediggj&#x00E6;ngeri, ingen sp&#x00E6;ndende Romaner, ingen usunde Dr&#x00F8;mme mere. Han havde talt med min Fader om Sagen og anbefalet min Reise til Seminariet i Tronden&#x00E6;s som en passende Forberedelse til at studere, der tillige vilde bringe den forn&#x00F8;dne Afbrydelse i mit nuv&#x00E6;rende Liv.</p>
<p>Da Doktoren en Stund efter forlod mig, sad jeg igjen paa V&#x00E6;relset med et alvorligt, bev&#x00E6;get Hjerte.</p>
<p>At jeg saadan var bleven gjennemsigtig for mig selv og f&#x00E6;rdig med min egen Gaade, var mig en overordentlig Lettelse, ja jeg kan sige, at det var en Episode i mit Liv.</p>
<p>F&#x00F8;lelsen af at befinde mig aandeligt uvel, der som et stille Sindstryk, en Ulykkesanelse altid, saal&#x00E6;nge jeg kunde huske, havde ligget i Baggrunden af min Sj&#x00E6;l &#x2013; om end fortr&#x00E6;ngt i den lysere Sommertid af min Omgang med Susanne &#x2013; var altsaa ikke Synd, ikke Forbrydelsens Tyngde, ikke en hemmelighedsfuld, m&#x00F8;rk Undtagelse hos mig fra al anden Naturens Orden, men kun en Sygdom, simpelthen kun en Sygdom, som skulde behandles med en tilsvarende naturlig Kur!</p>
<p>Jeg troede ikke, nogen kunde sidde glad som ved et Lykkesbudskab og h&#x00F8;re paa, at han var gal, eller at der ialfald var Fare for, at han kunde blive det; men nu veed jeg, at ogsaa dette kan h&#x00E6;nde i Verden.</p>
<p>Jeg bad nu, som jeg syntes for f&#x00F8;rste Gang i mit Liv, rigtig freidigt og fortr&#x00F8;stningsfuldt til min Gud, til hvem jeg dog altsaa stod i samme Forhold som alle andre Mennesker, og, om der var nogen Forskjel, da kun saameget n&#x00E6;rmere, fordi jeg var en stakkels syg.</p>
<p>Det var en F&#x00F8;lelse, som Guds Sol efter en lang tung Regndag igjen var brudt frem over mig. Jeg bad for mig selv, for Susanne, for min Far, og i Nydelsen af dette nye sikre Forhold fortsatte jeg med at bede f&#x00F8;rst for hver enkelt hjemme, saa for dem i Pr&#x00E6;stegaarden, saa for Klokkeren og tilslut i Mangel af andre ligesom i Kirken for &#x00AB;Alle de, som syge og sorgfulde ere&#x00BB;, hvoriblandt jeg nu, i Hjertet glad, regnede mig selv.</p>
</div>
<div type="uchapter">
<head type="sub">Sjette Kapitel. Hos klokkeren</head>
<p>Det var kun to Dage, f&#x00F8;r jeg skulde reise til Tronden&#x00E6;s med en Jagt, som laa f&#x00E6;rdig til at gaa nordpaa.</p>
<p>Medens jeg raadl&#x00F8;s overveiede alskens Udveie til at faa Susanne i Tale endnu en sidste Gang, f&#x00F8;r jeg skulde afsted, kom der Bud til mig fra Klokkeren, at jeg endelig maatte komme ud til ham den n&#x00E6;ste Dag Klokken elleve pr&#x00E6;cis: senere var han ikke hjemme.</p>
<p>Samme Formiddag, som Budet kom, havde Susanne v&#x00E6;ret hos Klokkeren. Hun havde, uden at sige et Ord, sat sig ned henne ved Bordet med Ansigtet begravet i Armene.</p>
<p>Da den forskr&#x00E6;kkede Klokker tr&#x00E6;ngte ind paa sit &#x00AB;Hjertensbarn&#x00BB;, som han i sin Bekymring kaldte hende, havde hun endelig med taarev&#x00E6;dt Ansigt seet op paa ham og sagt, at hun gr&#x00E6;d, fordi hun var saa rent, rent ulykkelig.</p>
<p>&#x00AB;Men hvorfor da, kj&#x00E6;re Susanne?&#x00BB;</p>
<p>&#x00AB;Fordi&#x00BB; &#x2013; eksploderede det pludselig om &#x00D8;rene paa ham &#x2013; &#x00AB;jeg holder af David og han af mig, og vi er forlovede, men ingen maa vide af det uden Du, Klokker! og Du vil ikke forraade os?&#x00BB;</p>
<p>Med dette sidste Sp&#x00F8;rgsmaal kastede hun sig gr&#x00E6;dende om Halsen paa den af Efterretningen bed&#x00F8;vede og omsusede Klokker, der i Hjertet allerede f&#x00F8;lte sig overvunden, l&#x00E6;nge f&#x00F8;r han endnu havde rede paa, hvad det var, han gav sig for.</p>
<p>Han satte Susanne ned igjen i Stolen, talede og tr&#x00F8;stede hende saal&#x00E6;nge, indtil han hos sig selv fik modnet det forstandige Svar, at vi burde bruge de to kommende Adskillelsens Aar som Pr&#x00F8;veaar og derfor i den Tid netop ikke skrive til hinanden.</p>
<p>Kun maatte Klokkeren saa til Gjengj&#x00E6;ld love, at vi den n&#x00E6;ste Formiddag skulde faa m&#x00F8;des hos ham et &#x00D8;ieblik til en sidste Aftale og Afsked, samt at Klokkeren i den Tid jeg var borte, skulde fort&#x00E6;lle hende alt, hvad han fik h&#x00F8;re om mig.</p>
<p>Da jeg den n&#x00E6;ste Dag kom ind til Klokkeren, fandt jeg ham siddende i sin Tr&#x00E6;stol saare alvorlig og bet&#x00E6;nkt, med Armene st&#x00F8;ttet forover paa Kn&#x00E6;erne og stirrende ned mod Sandgulvet, der var barstr&#x00F8;et som til H&#x00F8;itid.</p>
<p>Min Ankomst lod ikke til at forstyrre ham i hans Betragtninger, skj&#x00F8;nt et lidet Nik ved Indtr&#x00E6;delsen havde vist mig, at jeg ialfald var bleven bem&#x00E6;rket.</p>
<p>Violinen svingede han langsomt i Haanden frem og tilbage foran sine Kn&#x00E6; med et sagte Knep over Strengene for hver Gang, saa den mindede om en afd&#x00E6;mpet Kirkeklokke. Hans milde, graa &#x00D8;ine gled hen paa mig med et grundende, m&#x00F8;nstrende Blik, som om han egentlig nu saa paa mig for f&#x00F8;rste Gang, og et svagt Smil viste, at Unders&#x00F8;gelsen just ikke faldt saa daarligt ud endda.</p>
<p>Lidt efter skyggedes D&#x00F8;ren, og ind traadte til min Overraskelse Susanne.</p>
<p>Hun gik hastigt og r&#x00F8;dmende lige hen til mig og tog mig i Haanden med de Ord:</p>
<p>&#x00AB;Kj&#x00E6;re David, Klokkeren veed alt; han har givet os Lov til at tage Farvel her.&#x00BB;</p>
<p>&#x00AB;Ja, jeg har saa, B&#x00F8;rn!&#x00BB; sagde Klokkeren, &#x00AB;men kun for et &#x00D8;ieblik, fordi Susanne bad saa meget om det, og for at I begge kunde h&#x00F8;re, hvad jeg efter Overveielse mener om det hele.&#x00BB;</p>
<p>Han holdt nu en liden Tale, hvori han sagde, at han ikke saa noget galt deri, at vi holdt af hinanden, skj&#x00F8;nt vi rigtignok var meningsl&#x00F8;st unge.</p>
<p>At vi ikke aabenbarede Forholdet for vore For&#x00E6;ldre, haabede han &#x2013; og han havde t&#x00E6;nkt meget derover ogsaa var undskyldeligt, da disse neppe engang endnu vilde tage Sagen for rigtigt Alvor, og vi saaledes kanske kun vilde blive kr&#x00E6;nkede i vor F&#x00F8;lelse.</p>
<p>Nogen Mellemmand for hemmelige Kj&#x00E6;rlighedsbreve, saaledes som Susanne havde bedt ham om, agtede han ikke at v&#x00E6;re, og det baade for sin egen Skyld og for vor Skyld, idet vi burde bruge de forestaaende to Pr&#x00F8;veaar til at se, om der var virkelig Sandhed i vor Kj&#x00E6;rlighed, eller om det kun var B&#x00F8;rnetanker af den Slags, som siden igjen dunstede bort af Sindet.</p>
<p>Med den Besked gik den gamle Klokker godmodigt ud af Stuen.</p>
<p>Da vi var alene, fortalte Susanne mig hviskende, hvorfor hun havde vovet at fortro sig til Klokkeren.</p>
<p>Hjemme havde hun nemlig h&#x00F8;rt, at han engang i sin Ungdom havde havt en ulykkelig Kj&#x00E6;rlighed, og at dette var Grunden, hvorfor han aldrig havde villet gifte sig og siden var bleven saa underlig.</p>
<p>Dern&#x00E6;st tog hun med ivrig Hast op af Lommen hun gik endnu i sin gamle, blaarudede, korte Hverdagskjole, der skulde slides ud, men med &#x00AB;voksent&#x00BB; Haar &#x2013; et Kors af smaa, blaa Glasperler, som jeg skulde b&#x00E6;re om Halsen n&#x00E6;rmest Brystet i en Silkesnor, som hun ogsaa trak op af Lommen.</p>
<p>Op af Lommen med det meget i trak hun fremdeles efter nogen M&#x00F8;ie frem en liden Saks.</p>
<p>Det gjaldt nu en Kr&#x00F8;l af mit Haar, netop den sorte i Tindingen, hun l&#x00E6;nge havde sigtet paa, sagde hun, og som hun agtede at forvare i Aflukket under sin Konfirmationsmedaillon.</p>
<p>Da jeg saa til Gjengj&#x00E6;ld bad om en af hendes, som jeg ogsaa &#x00AB;l&#x00E6;nge havde sigtet paa&#x00BB;, sagde hun, at det ikke beh&#x00F8;vedes, da det Perlekors, jeg havde faaet, var tr&#x00E6;det paa hendes eget Haar.</p>
<p>Saa var der noget, jeg maatte love hende, og som hun havde udt&#x00E6;nkt, medens hun sad hjemme og syede, for da t&#x00E6;nkte hun paa saa meget.</p>
<p>Det var, at jeg, naar jeg blev Student, skulde for&#x00E6;re hende en Forlovelsesring af Guld med Indskriften:</p>
<p>&#x00AB;David og Susanne&#x00BB; paa den ene Halvdel af Indersiden, og paa den anden Side skulde der staa:</p>
<p>&#x00AB;Som David og Jonathan&#x00BB;.</p>
<p>Det var vore For&#x00E6;ldres Uenighed, der havde bragt hende paa den Tanke.</p>
<p>&#x00AB;Men,&#x00BB; afbr&#x00F8;d hun, &#x00AB;Du h&#x00F8;rer jo ikke paa mig, David?&#x00BB;</p>
<p>Jeg stod virkelig ogsaa og t&#x00E6;nkte paa noget andet; det var, om jeg vel turde kysse hende til Farvel; jeg huskede paa isommer ude blandt V&#x00E6;tteskj&#x00E6;rene.</p>
<p>I det samme skrabede det ude paa Stenhellen foran D&#x00F8;ren, hvilket bet&#x00F8;d, at Klokkeren syntes, det nu snart fik v&#x00E6;re Slut, og Susanne skyndte sig til min Skuffelse straks med at faa Presenterne, hvormed jeg endnu stod i Haanden, gjemte nede i min Brystlomme.</p>
<p>Hun var netop f&#x00E6;rdig dermed, da Klokkeren traadte ind og sagde, at vi nu maatte tage Farvel med hinanden.</p>
<p>Susanne saa en Stund paa Klokkeren og derfra bleg og med &#x00D8;ine, der fyldtes med Graad, hen paa mig, som om den Tanke, at vi skulde skilles, f&#x00F8;rst nu var gaaet rigtig op for hende.</p>
<p>Hun gjorde en heftig Bev&#x00E6;gelse &#x2013; hun vilde &#x00D8;iensynlig faldt mig om Halsen, men tog sig igjen i det, fordi Klokkeren var tilstede.</p>
<p>Nu tog hun kun min Haand, f&#x00F8;rte den op til sine &#x00D8;ine uden at sige et Ord og skyndte sig bort.</p>
<p>Det var mere, end jeg kunde udholde, og jeg tror, det var for meget for den gamle Klokker med. Han gik frem og tilbage og kneppede sagte paa Strengene, medens jeg henne ved Bordet lod Taarerne faa frit L&#x00F8;b.</p>
<p>F&#x00F8;r jeg gik, spillede han en lille deilig &#x00AB;Slaat&#x00BB;, som han havde gjort, da han var tyve Aar.</p>
<p>Den greb mig dybt, fordi jeg syntes, den var gjort ligesom om mig og Susanne; den sang indeni mig l&#x00E6;nge bagefter, saa jeg l&#x00E6;rte den udenad.</p>
<p>&#x00AB;Der h&#x00F8;rer nok &#x00E9;n til,&#x00BB; sagde han, da han sluttede, og dern&#x00E6;st &#x2013; efter et lidet Ophold som i en tung Erindring &#x2013; &#x00AB;men den er lidet lystelig og passer ikke for Dig!&#x00BB;</p>
<p>Da Jagten tidligt den n&#x00E6;ste Morgen reiste, viftede der et T&#x00F8;rkl&#x00E6;de ud af Salsvinduet i Pr&#x00E6;stegaarden og til Svar en blank Hat ombord.</p>
</div>
<div type="uchapter">
<head type="sub">Syvende Kapitel. Tronden&#x00E6;s</head>
<p>Ved et N&#x00E6;s paa Nordsiden af Hind&#x00F8;en i Senjen ligger Tronden&#x00E6;s Kirke og Pr&#x00E6;stegaard.</p>
<p>Denne Kirke har engang v&#x00E6;ret Kristendommens nordligste Gr&#x00E6;ndsef&#x00E6;stning, har staaet der m&#x00E6;gtig med sine hvide Taarne, sine Klokkers langt rungende Maal og sin Hellige Sang lig en K&#x00E6;mpebisp i hvid Messes&#x00E6;rk, der bar St. Olafs kristne Vigsel og Altarlys ind i M&#x00F8;rket mellem Finmarkstroldene.</p>
<p>Jeg dv&#x00E6;ler ved Mindet om denne Kirke og dens Omgivelser, fordi jeg i de to Aar, jeg opholdt mig paa Tronden&#x00E6;s, paavirkedes saa st&#x00E6;rkt af Stedets m&#x00E6;gtige Fantasiindtryk. Den hule Jordbund med de formodede underjordiske Hv&#x00E6;lvinger var mig som en tild&#x00E6;kket Afgrund, fuld af Hemmeligheder, og i Kirken, hvis Stilhed jeg ofte s&#x00F8;gte, kastede Dagslyset undertiden Skygger i Gange og Inds&#x00E6;nkninger, som om der r&#x00F8;rte sig V&#x00E6;sener fra en anden Tid.</p>
<p>Jeg l&#x00E6;ste med stor Fremgang Latin og Gr&#x00E6;sk med den elskv&#x00E6;rdige, kundskabsrige Pr&#x00E6;st, i hvis Hus jeg boede, og de andre Skolefag med en af Seminariets L&#x00E6;rere. Men i mine Fristunder s&#x00F8;gte jeg disse Steder, der i saa h&#x00F8;i Grad sysselsatte min Fantasi, og Tronden&#x00E6;s var derfor alt andet end det rette Sted for mit sygelige Sind.</p>
<p>Min nerv&#x00F8;se Oversp&#x00E6;ndthed har, som jeg senere har bem&#x00E6;rket, en Forbindelse med Maaneskiftet. Ved saadanne Tider ud&#x00F8;vede hine Steder n&#x00E6;sten en uimodstaaelig dragende Indflydlse paa mig; jeg listede mig ubem&#x00E6;rket hen i Ensomheden og kunde sidde der i flere Timer, fordybet i det mangt og meget, som halvklart skabtes af min Indbildningskraft, deriblandt Susannes lette Skikkelse, som jeg undertiden syntes sv&#x00E6;vede lige hen imod mig, uden at jeg dog nogensinde rigtig kunde faa se hendes Ansigt.</p>
<p>Det var ude paa Vaarsiden i det andet Aar, jeg var der, at jeg en Middagsstund under Indflydelsen af en saadan sygelig Stemningsperiode sad inde i Kirken paa en Forh&#x00F8;ining n&#x00E6;r Hovedalteret, grublende med Susannes blaa Kors i Haanden.</p>
<p>Paa V&#x00E6;ggen ved Siden af Alteret faldt mit &#x00D8;ie paa et stort, dunkelt Billede, som jeg ofte havde seet, uden at det havde efterladt videre Indtryk. Det forestiller i Legemsst&#x00F8;rrelse en Martyr, der er henkastet i en Tornebusk, hvis spidse Torne, lange som Dolke, gjennemborer hans Legeme paa forskjellige Steder, og som derhos ikke t&#x00F8;r jamre sig, fordi en sv&#x00E6;r smertefuld Torn gaar ind under Struben og ud den aabne Mund.</p>
<p>Udtrykket i dette Ansigt blev mig med engang helt forf&#x00E6;rdeligt.</p>
<p>Det saa paa mig med en Mine af stille Forstaaelse, som om jeg var lidelseskammeraten, der skulde ligge der, naar han endelig engang fik udstridt. Det var umuligt at faa &#x00D8;inene derfra, det blev som levende, rykkede snart ganske n&#x00E6;r, snart langt bort hen i en Dunkelhed, som mit eget svimlende Hoved skabte.</p>
<p>Det var, som i dette Billede Forh&#x00E6;nget var draget tilside for et Stykke af min egen Sj&#x00E6;ls hemmelige Historie, og det var kun med en Villieanstrengelse, fremkaldt ved Frygten for at suges for langt ind i min egen Fantasi, at jeg formaaede at l&#x00F8;srive mig fra det.</p>
<p>Da jeg vendte mig, stod i Lyset, som faldt fra Vinduet n&#x00E6;r den &#x00F8;verste Kirkestol, Damen med Rosen.</p>
<p>Hun havde et Udtryk af uendelig Vemod, som kjendte hun vel Sammenh&#x00E6;ngen mellem mig og hint Billede, og som Tornegrenen i hendes Haand var kun i Formindskelse den samme Tornebusk, hvorpaa Martyren hist henne laa.</p>
<p>I Kirkens ensomme Stilhed paakom der mig pludselig en usigelig Angst for usynlige Magter, en panisk Skr&#x00E6;k, hvorunder jeg hastigt flygtede ud.</p>
<p>Da jeg kom udenfor, opdagede jeg, at jeg havde mistet Susannes blaa Kors. Det kunde kun ligge i Kirken ved Forh&#x00F8;iningen, hvor jeg havde siddet.</p>
<p>Jeg vilde i dette &#x00D8;ieblik, medens R&#x00E6;dselen endnu sydede mig i Blodet, ikke gaat tilbage igjen ind i Kirken for nogen Pris i Verden &#x2013; undtagen for Susannes blaa Kors.</p>
<p>Jeg fandt det, idet jeg med fuld Ro ledte paa Gulvet der, hvor jeg havde siddet.</p>
<p>Den anden Gang, mit Nervesystem i de Aar saadan aabenbarede sin Sygelighed, var ud paa Efteraaret et Par Maaneder, f&#x00F8;r jeg skulde reise hjem.</p>
<p>En Bonde havde, medens han var inde hos Pr&#x00E6;sten, bundet til Kirkegaardsmuren en Hest, som var glas&#x00F8;iet. Jeg gav mig til at staa og se paa den; men dens d&#x00F8;de, udtryksl&#x00F8;se Blik forfulgte mig bagefter i Erindringen hele Dagen. Det forekom mig, som om dens &#x00D8;ine istedetfor udad saa indad i den os usynlige Verden, og som om det kunde falde den naturligt, naar man glemte at passe T&#x00F8;mmen, at vige af fra den almindelige Landevei og ind paa Helveien, hvor de D&#x00F8;de fare.</p>
<p>Som jeg om Eftermiddagen med dette i Tankerne sad inde hos Pr&#x00E6;stens, hvor man samtalede om allehaande, stod pludselig for mig et Ansigt hjemmefra, blegt og anstrengt, og lidt efter blev det mig klart, at den Mand, hvem det tilh&#x00F8;rte, k&#x00E6;mpede fortvivlet for at klamre sig fra den opr&#x00F8;rte Br&#x00E6;nding op paa en Klippe.</p>
<p>Det var ingen anden end vor Dreng Anders.</p>
<p>Han f&#x00E6;stede sine halv glas-, halv hornagtige Blikke paa mig, medens han laa der ligesom hindret fra at redde sig af noget nede ved hans F&#x00F8;dder, som jeg ikke saa. Han havde et Udtryk, som om han vilde sige mig noget.</p>
<p>Visionen varede kun et &#x00D8;ieblik; men en pinlig, n&#x00E6;sten uudholdelig F&#x00F8;lelse af, at der i denne Stund h&#x00E6;ndte en Ulykke for os hjemme, drev mig ud af Stuen og til at vanke urolig om i Marken Resten af Dagen.</p>
<p>Da jeg kom tilbage, spurgte man, hvad der havde feilet mig, siden jeg med engang kridhvid var faret ud af Stuen.</p>
<p>Fjorten Dage efter kom der et s&#x00F8;rgeligt Brev hjemmefra. Min Faders Jagt &#x00AB;Haabet&#x00BB;, der efter de Dages Skik var uassureret og for en stor Del ladet med Fisk, som han for egen Regning havde indkj&#x00F8;bt, var paa Bergensreisen gaaet under i et Uveir paa Stathavet.</p>
<p>Fart&#x00F8;iet var sprunget l&#x00E6;k og havde ud paa Eftermiddagen maattet lands&#x00E6;ttes. Mandskabet var sluppet derfra med Livet, men vor Dreng Anders havde faaet begge sine Ben knust.</p>
<p>Dette Forlis gav min Faders Formue sit f&#x00F8;rste betydelige St&#x00F8;d. Det andet skulde komme ude i det paaf&#x00F8;lgende Aar med Tabet ogsaa af den anden Jagt &#x00AB;Enigheden&#x00BB;, og det tredie og for Fremtiden afgj&#x00F8;rende Slag rammede, da det af Regjeringen endelig blev afgjort, at vor Handelsplads ikke skulde v&#x00E6;re Dampskibsstoppested.</p>
</div>
<div type="uchapter">
<head type="sub">Ottende Kapitel. Hjemme</head>
<p>I December Maaned var jeg igjen hjemme, hvor jeg udvortes fandt alt ved det gamle, kun om muligt paa Grund af, hvad der var passeret, endnu stillere og tristere.</p>
<p>Min Fader var rastl&#x00F8;s virksom, men lidet meddelsom. Han ansaa mig sandsynligvis heller ikke skikket til at tage Del i sine Bekymringer.</p>
<p>Susanne, der nu ligesom jeg var over nitten Aar gammel, opholdt sig i Bes&#x00F8;g hos en Familie nogle Mil borte og skulde f&#x00F8;rst komme hjem til Jul.</p>
<p>Min L&#x00E6;ngsel efter hende var ubeskrivelig.</p>
<p>Det var i den sidste m&#x00F8;rke stormfulde Uge f&#x00F8;r Jul, at den spanske Brig &#x00AB;Sancta Maria&#x00BB;, fordrevet ved Uveir, indkom i N&#x00E6;rheden af vort Sted i en temmelig beskadiget Tilstand, der gjorde, at den under vore daarlige Arbeidsforhold maatte ligge og reparere i henved seks Uger.</p>
<p>Kapteinen, som eiede baade Skibet og Ladningen, var en h&#x00F8;i, gul, pyntelig kl&#x00E6;dt Spanier med noget graaspr&#x00E6;ngt Haar, sorte &#x00D8;ine og store Ansigtstr&#x00E6;k. Med ham fulgte hans S&#x00F8;n Antonio Martinez, en smuk ung Mand med olivenbrunt Ansigt og Ild&#x00F8;ine ligesom Faderen.</p>
<p>Min Fa'r havde gjort Hr. Martinez v&#x00E6;sentlige Tjenester under Indbjergningen og bad ham nu med Nordlandsk Gj&#x00E6;stfrihed tage tiltakke hos os.</p>
<p>Uagtet Meddelelsen mellem os ikke kunde v&#x00E6;re synderlig livlig, da de fremmede kun forstod enkelte norske Ord og ellers maatte hj&#x00E6;lpe sig med Tolk, fremgik det dog snart, at det var to meget godmodige Mennesker. Deres Hovedbeskj&#x00E6;ftigelse bestod i hele Dagen at rulle og ryge Cigaretter og at tilse Arbeidet ved Briggen.</p>
<p>Den m&#x00F8;rke Tid virker trykkende paa Manges Hum&#x00F8;r der nord, is&#x00E6;r i de Dage, da man er mindre beskj&#x00E6;ftiget.</p>
<p>I Julen og is&#x00E6;r selve Juleaften pleiede saaledes min Fader altid at v&#x00E6;re yderlig trist. Medens Lystigheden gik i hele Huset, og Folkene h&#x00F8;itidskl&#x00E6;dte julede ved det med tregrenede Talglys prydede Kj&#x00F8;kkenbord, sad han i Regelen i sine egne Tanker indest&#x00E6;ngt paa Kontoret og vilde ikke forstyrres af nogen.</p>
<p>Denne Juleaften var han dog for Hr. Martinez Skyld en Stund inde i Stuen, men forholdt sig hele Tiden taus og forstemt, som om han kun l&#x00E6;ngtes efter sit ensomme Kontor, til hvilket han ogsaa lige efter Aftensbordet trak sig tilbage.</p>
</div>
<div type="uchapter">
<head type="sub">Niende Kapitel. Julebes&#x00F8;get</head>
<p>Omkring Juletiden var der den Vinter paa vore Kanter i Lofoten en hel Del Fremmede, mest Skibskapteiner, der, ligesom Martinez hos os, paa Grund af det urolige Veir eller S&#x00F8;skade opholdt sig paa forskjellige Steder iland.</p>
<p>Der var derhos kommet Notabiliteter sydfra i offentligt &#x00C6;rinde.</p>
<p>En F&#x00F8;lge af dette var igjen en Del selskabelige Sammenkomster, hvori V&#x00E6;rterne s&#x00F8;gte at overbyde hinanden i flot Gj&#x00E6;stfrihed.</p>
<p>Tredie Nytaarsdag blev vi saaledes budne til Middag og Bal hos den formuende Lensmand R&#x00F8;st, hos hvem de n&#x00E6;vnte Herrer sydfra fortiden havde Ophold.</p>
<p>Det var for os kun en halvanden Mil at reise, men mange havde baade seks og otte Mil frem og deraf en st&#x00F8;rre Str&#x00E6;kning Havvei.</p>
<p>R&#x00F8;st's rummelige Lokale kunde huse en hel M&#x00E6;ngde Gj&#x00E6;ster, men dennegang havde han for at skaffe Nattelogi til de mange indbudne tillige taget Nabogaarden i Beslag.</p>
<p>Idet jeg skrider til at fort&#x00E6;lle om dette Bes&#x00F8;g, der for mig skulde blive saa fuldt af Begivenheder og Sindsbev&#x00E6;gelser, har jeg lovet mig selv at v&#x00E6;re kort, og jeg kommer saaledes til at overspringe mangt et Tr&#x00E6;k og mangen en Tegning, der h&#x00F8;rer til et mere fyldigt Billede af Livet deroppe.</p>
<p>Man skulde efter Indbydelsen spise Klokken tre, men de fleste Baade indfandt sig to, tre Timer i Forveien. Medens Damerne kl&#x00E6;dte sig om ovenpaa, samledes Herrerne nedenunder i en med Fors&#x00E6;t ikke meget oplyst Stue, hvor der stod &#x00AB;et Stykke at bide i&#x00BB; og en Snaps, som vel kunde tiltr&#x00E6;nges efter Reisen.</p>
<p>Der blev de tillige af den omhyggelige V&#x00E6;rt gjort bekjendte med hinanden.</p>
<p>Man ventede l&#x00E6;nge og forgj&#x00E6;ves paa Pr&#x00E6;sten og hans Damer og maatte tilslut bestemme sig til at gaa til Middagsbordet uden dem.</p>
<p>D&#x00F8;rene sloges nu op til den store, festlig oplyste Spisesal ovenpaa, Gj&#x00E6;sterne str&#x00F8;mmede opad Trappen og indtoge efter mange Stansninger i D&#x00F8;rene og lange h&#x00F8;flige Stridigheder om Rangordenen sine Pladse rundt det store, sv&#x00E6;rt opd&#x00E6;kkede Hesteskobord, der prangede festligt med en t&#x00E6;t Rad af Vinflasker, trearmede Lysestager, h&#x00F8;ie Kageopsatser og is&#x00E6;r &#x00F8;verst oppe ved H&#x00E6;derspladsen med en sand Opdyngning af massivt S&#x00F8;lvt&#x00F8;i.</p>
<p>For Pr&#x00E6;stens blev tre Pladse forbeholdt oppe ved Notabiliteterne.</p>
<p>Min Fader sad ved siden af Hr. Martinez oppe ved Hovedbordet, og jeg i Beskedenhed l&#x00E6;ngere nede ved et af Sidebordene.</p>
<p>Middagsselskabet var af det gode, gamle, gemytlige Slags, som nu desv&#x00E6;rre overalt gaar mere og mere af Brug. Man spiste rigtignok med Kniven og vidste ikke af S&#x00F8;lvgafler; men der var til Gjengj&#x00E6;ld virkelig Gl&#x00E6;de i Laget, og man havde l&#x00E6;nge efter Stof til mangen morsom Samtale.</p>
<p>I Begyndelsen, medens man endnu sad med den frysende F&#x00F8;lelse af den hvide Dug og imponeret af det festlige Indtryk, gik det jo rigtignok dygtig stivt til.</p>
<p>Naboerne vovede neppe engang at hviske til hinanden, og de balkl&#x00E6;dte unge Damer, der alle som ved en magnetisk Sammenh&#x00E6;ngskraft var komne ved Siden af hverandre, sad l&#x00E6;nge i dyb genert Taushed i &#x00E9;n R&#x00E6;kke, som en blaa, r&#x00F8;d og hvid Blomsterh&#x00E6;k, hvori ingen Fugl turde synge.</p>
<p>Middagen aabnedes ved, at V&#x00E6;rten &#x00F8;nskede Gj&#x00E6;sterne velkommen.</p>
<p>I et Par l&#x00E6;ngere studerede Taler udbragte han dern&#x00E6;st Skaaler for de tilstedev&#x00E6;rende Notabiliteter, hvilke igjen af disse besvaredes.</p>
<p>Hermed f&#x00F8;lte alle, at man var sluppet over det egentlige officielle D&#x00F8;rtrin til Gl&#x00E6;den.</p>
<p>V&#x00E6;rten indlod sig nu med lettet Bryst paa de langt kortere og greiere Skaaler for de frav&#x00E6;rende, hvoriblandt f&#x00F8;rst og fremst var den &#x00AB;elskv&#x00E6;rdige Pr&#x00E6;st og hans Familie&#x00BB;.</p>
<p>Ved denne Skaal lagde nok flere end jeg M&#x00E6;rke til, at min Fader lod Glasset staa ur&#x00F8;rt.</p>
<p>Imidlertid gik Retterne rundt, og eftersom Vinstanden i Flaskerne sank, steg Munterheden.</p>
<p>Der dukkede nu op mangt et baade kvikt og skarpt Hoved, der her var kommen frem paa sin rette Kampplads, og den Hagl, som her vankede af Vid, lystige Indfald og morsomme Taler &#x2013; de sidste som oftest i Form af Historier med et undertiden maaske noget dr&#x00F8;it Point &#x2013; gav et livligt Indtryk af det eiendommelige norlandske Lune.</p>
<p>At der, da man skulde reise sig fra Bordet, var enkelte, som ikke kunde komme op af Stolen, og andre, som bagefter savnedes som F&#x00F8;lge af Slaget, var kun, hvad der dengang s&#x00E6;dvanlig h&#x00E6;ndte i Selskaber.</p>
<p>Blandt disse sidste skulde desv&#x00E6;rre ogsaa jeg t&#x00E6;lles.</p>
<p>&#x00D8;ieblikkets Indtryk har altid haft en stor Magt over mig, og uvant, som jeg var, baade til den Slags Lystighed og til st&#x00E6;rke Drikke, havde jeg uden Forsigtighed overgivet mig til den glade Stemning, der susede rundt omkring mig.</p>
<p>Jeg tror, at jeg aldrig har leet saameget i mit hele Liv tilsammen, som jeg gjorde ved dette ene Middagsbord.</p>
<p>Paa skraa for mig sad den r&#x00F8;dhaarede Handelsmand Wadel med sit lange, t&#x00F8;rkomiske Ansigt og fyrede af den ene Vittighetsgranat efter den anden, og ved min Side hviskede den pukkelryggede Kontorist Gram, der var videnom bekjendt for sit gode Hoved og frygtet for sin bidende Tunge. Hans pikante Karakteriseren af de forskjellige, som sad ved Bordet, steg i Ondskabsfuldhed, eftersom han drak, og var hans Ord blet h&#x00F8;rt, vilde nok mangt et straalende Ansigt ved Bordet skiftet Udtryk.</p>
<p>Jeg tror ogsaa, at han ved Siden deraf i Stilhed har havt sin Forn&#x00F8;ielse af at faa mig beruset, idetmindste var han hele Tiden utr&#x00E6;ttelig i at fylde mit Glas, is&#x00E6;r da den hede Vin toges i Brug.</p>
<p>Hans rappe, gl&#x00F8;gge Orme&#x00F8;ine og nogle tilhviskede Ord rettede min, nu ellers dygtig omtaagede Opm&#x00E6;rksomhed hen paa mangen en komisk Scene.</p>
<p>Det forekom mig tilsidst, at Stuen og Bordet gik op og ned, som om vi sad under Sj&#x00F8;gang i en stor Kahyt.</p>
<p>Utydeligt staar ogsaa for mig, at man bagefter i den seilende Sal i to modsatte Str&#x00F8;mninger klemte sig forbi hinanden rundt Bordet mellem V&#x00E6;ggen og Stolene og takkede for Maden.</p>
<p>Efter alt dette erindrer jeg intet, f&#x00F8;r jeg vaagnede i B&#x00E6;lgm&#x00F8;rke som af en tung, forvirret Dr&#x00F8;m og f&#x00F8;lte, at jeg laa i en bl&#x00F8;d Edderduns Seng. Lidt efter lidt dagede det passerede op i min Erindring, og jeg begreb, at jeg var bleven bragt tilsengs i et af Gj&#x00E6;stev&#x00E6;relserne paa Nabogaarden. Medens jeg laa og grundede over dette og f&#x00F8;lte mig uhyre ulykkelig, kom den &#x00E6;ldre Hr. Martinez ind til mig med et Lys i Haanden for at se til mig.</p>
<p>Det viste sig da, at Klokken var over to om Natten, og den Omst&#x00E6;ndighed, at jeg saaledes havde sovet en seks, syv Timer i Tr&#x00E6;k, skyldte jeg rimeligvis, at jeg ikke l&#x00E6;nger f&#x00F8;lte mig videre legemlig ilde; desto mere led jeg moralsk af en skamfuld F&#x00F8;lelse.</p>
<p>Saavidt jeg kunde forstaa, da jeg kl&#x00E6;dte mig paa, var nok Nabogaarden bleven et helt Lazareth for den samme Slags Faldne efter Middagsbordet som jeg, og blandt dem bem&#x00E6;rkede jeg med en vis h&#x00E6;vngjerrig Gl&#x00E6;de Kontorist Gram, min pukkelryggede, skadefro Sidemand.</p>
<p>Hr. Martinez betydede mig med alskens opr&#x00F8;mte Gestikulationer, at man nu var ivrigt if&#x00E6;rd med at danse, og at jeg maatte v&#x00E6;re med.</p>
<p>Tanken om, at Susanne nu l&#x00E6;ngst maatte v&#x00E6;re kommen og have ventet forgj&#x00E6;ves, fo'r mig med &#x00E9;t som et Lyn igjennem Hovedet.</p>
<p>Hvorledes jeg havde kunnet glemme hende endog kun et &#x00D8;ieblik, var mig selv en Gaade; men at jeg havde gjort det, laa tungt paa mig.</p>
<p>Spisesalen var nu bleven forvandlet til Balsal, og Dansen havde allerede i flere Timer gaaet lystigt for sig efter fuld Musik af Violin, Klarinet og Violoncel.</p>
<p>I et beleiligt &#x00D8;ieblik, midt under en Dans, listede jeg mig ubem&#x00E6;rket ind.</p>
<p>Som jeg stod der med mine trange, hvide Handsker paa, bleg og genert nede ved den aabne D&#x00F8;r, igjennem hvilken Heden str&#x00F8;mmede ud i den kolde Gang som en Taage, led jeg i Begyndelsen st&#x00E6;rkt under F&#x00F8;lelsen af, at alle nu vilde se paa mig og t&#x00E6;nke paa min mindre passende Opf&#x00F8;rsel.</p>
<p>Det ene Par efter det andet svingede imidlertid forbi saa n&#x00E6;r, at Damernes Kjoler r&#x00F8;rte ved mig, og jeg begyndte, saavidt min N&#x00E6;rsynthed tillod mig det, efterhaanden at orientere mig i Salen.</p>
<p>Pr&#x00E6;stefruen sad i Sofaen, &#x00F8;verst oppe mellem nogle &#x00E6;ldre Damer, i ivrig Samtale med den skaldede lille Doktor.</p>
<p>Pr&#x00E6;sten spillede sandsynligvis Kort nedenunder; men til Susanne saa jeg intet.</p>
<p>Den unge Martinez svingede netop oppe i Salen med straalende Mine i en Polket en paafaldende smuk, hvidkl&#x00E6;dt Dame med et blaat, flagrende Baand om Livet.</p>
<p>Hun havde et sv&#x00E6;rt, deiligt Haar, der faldt i det gule, med en stor S&#x00F8;lvnaal som et Spyd gjennem Nakken og en let Balkrans paa.</p>
<p>Hun saa ned mod Gulvet, medens hun dansede.</p>
<p>Damen var h&#x00F8;iere og fyldigere end Susanne, men med en s&#x00E6;regen Ynde i sin Figur, som erindrede mig om hende.</p>
<p>Den lette, n&#x00E6;sten fornemt uds&#x00F8;gte Maade, hvorpaa hun f&#x00F8;rte de smaa F&#x00F8;dder i Dansen &#x2013; det var, som om hun sv&#x00E6;vede &#x2013; lignede ogsaa hende, og jeg fulgte derfor Parret med en ubevidst Interesse.</p>
<p>Min N&#x00E6;rsynthed hindrede mig fra at skjelne godt, og da de kom forbi mig, skjultes desuden Damens b&#x00F8;iede Hoved af hendes egen Arm, der fortrolig l&#x00E6;nede sig op til den &#x00F8;iensynlig lykkelige Martinez' Skulder.</p>
<p>Hvad jeg saa, var kun en bred, ren, velsignet Pande, der ikke kunde tilh&#x00F8;re to i Verden, og at en nedfalden Lok af hendes Haar legede om de hvide, runde Skuldre.</p>
<p>Jeg f&#x00F8;lte, at jeg skalv i Kn&#x00E6;erne. Denne h&#x00F8;ie, fine, fornemme Dame kunde dog umulig v&#x00E6;re Susanne!</p>
<p>Med en skinsyg F&#x00F8;lelse vogtede jeg ufravendt paa deres Dans, til de n&#x00E6;ste Gang kom forbi.</p>
<p>Netop lige overfor mig slog hun leende &#x00D8;inene op, hendes Blik faldt lige paa mig, og en st&#x00E6;rk R&#x00F8;dme gj&#x00F8;d sig pludselig over Ansigt og Skulder helt ned til Kniplingskanten paa Kjolen.</p>
<p>Det var Susanne!</p>
<p>I de lidt over to Aar, vi havde v&#x00E6;ret adskilt, havde hendes Skj&#x00F8;nhed udfoldet sig saa vidunderlig rigt. Af den fine syttenaars Knop var der i den korte Tid sprunget frem en herlig, fuldt udvoksen Kvinde.</p>
<p>Parret satte sig ned &#x00F8;verst oppe i Salen paa deres Pladse n&#x00E6;r R&#x00E6;kken af de &#x00E6;ldre Damer.</p>
<p>Jeg begreb nu, at de to var if&#x00E6;rd med at opf&#x00F8;re Ballets sidste lange Dans Cotillon, hvilken man i Regelen pleier at afveksle med en Uendelighed af Toure, og det fo'r mig gjennem Tanken, at den unge Martinez sandsynligvis havde gjort Lykke hos Susanne den hele Aften, siden han var bleven hendes Kavaller netop i denne Dans.</p>
<p>Jeg blev vaer, hvorledes Pr&#x00E6;stefruen synlig udm&#x00E6;rkede ham, og det faldt mig bittert ind, at han jo baade var en rig Mand og derhos, skj&#x00F8;nt lavere af Statur, saa helt anderledes voksen og mandig ud end jeg.</p>
<p>Det gik mig som en Kniv i Hjertet. Jeg havde altsaa ligget beruset som et Dyr og ladet en Fremmed tage Susanne fra mig.</p>
<p>Med vild Skinsyge bem&#x00E6;rkede jeg, hvorledes den smukke, stumme, med de sorte Ild&#x00F8;ine talende Martinez leende og under alskens livlige Nik og Geb&#x00E6;rder s&#x00F8;gte at tydeliggj&#x00F8;re hende en ny Tour, som nu skulde gaa for sig, hvorledes han undertiden b&#x00F8;iede sig ligesom fortroligt hviskende henover hende, og hvorledes hun igjen fra sin Plads saa op til ham og lo lystigt, slig som kun Susanne kunde le.</p>
<p>Han tog hende ved Haanden og fik hende til at gj&#x00F8;re en Pr&#x00F8;ve paa Gulvet foran deres Pladse, og dette lod til at v&#x00E6;re endnu morsommere.</p>
<p>Den unge Martinez beskj&#x00E6;ftigede hende &#x00F8;iensynligt, og vort gamle Forhold var altsaa blot B&#x00F8;rnestreger, som den voksne Dame nu helst &#x00F8;nskede glemt.</p>
<p>Efter vor Aftale om de to Pr&#x00F8;veaar var jo ogsaa alt i den Henseende imellem os paa det rene, saa at vi som voksne for den Sags Skyld ved Leilighed nu gjerne kunde passiare leende sammen om det hele.</p>
<p>Blodet susede i mit Hoved, og jeg f&#x00F8;lte, at jeg maatte h&#x00E6;vne mig.</p>
<p>F&#x00F8;r jeg rigtigt havde overt&#x00E6;nkt hvorledes, gav jeg mig ved en pludselig Indskydelse til at passiare ivrigt og saa, at det kunde have Udseende af, at jeg gjorde Kur med Landhandler R.s smukke Datter, som netop kom til at staa lige ved mig.</p>
<p>Da Susanne bagefter i den nye Tour dansede forbi os, saa hun ligesom forundret pr&#x00F8;vende hen paa mig.</p>
<p>N&#x00E6;ste Gang hun kom tilbage, tabte hun af Vanvare sit Lommet&#x00F8;rkl&#x00E6;de netop der, hvor jeg stod.</p>
<p>Jeg tog det op, gik stivt hen og leverede det til Pr&#x00E6;stefruen, der imidlertid &#x2013; det v&#x00E6;re nu i Betragtning af min Opf&#x00F8;rsel ved Middagsbordet eller af andet &#x2013; tog paafaldende kort og koldt imod mig. Jeg bukkede ligesaa koldt for hende og vendte saa tilbage til min gamle Plads, hvor jeg igjen optog den afbrudte leende Samtale med Jomfru R.</p>
<p>En Stund efter svingede Susanne atter forbi, og hun saa da hen paa mig med en alvorlig, men uvis Mine, som om hun ikke rigtig var paa det rene med sig selv om, hvad hun skulde t&#x00E6;nke; siden slog hun hver Gang med Vilie &#x00D8;inene ned.</p>
<p>Jeg opdagede med Tilfredsstillelse, at Martinez igrunden dansede klodset. Medens jeg med forceret Overgivenhed lo og passiarede med min vakre Sidedame, var det min hemmelige Fristelse at s&#x00E6;tte Foden i al Ubem&#x00E6;rkethed en Smule ondskabsfuldt frem, for at han kunde snuble i den.</p>
<p>Og jeg veed ikke rigtig, hvordan det gik til, men da Martinez n&#x00E6;ste Gang dansede forbi, faldt han saa lang, han var, henover Gulvet og slog sig vist haardt. Han var nemlig i Faldet ridderlig nok til at slippe den St&#x00F8;tte, han kunde havt i sin Dame, saa Susanne kun blev reven halvt med.</p>
<p>Han reiste sig og saa rasende hen paa mig, den uskyldige Aarsag i Uheldet, der stod tilsyneladende altfor optaget af min Sidedame, til endnu ret engang at have bem&#x00E6;rket, hvad der foregik.</p>
<p>Det Blik, som han fik tilbage for det, han laante mig, aabenbarede ham imidlertid nok uvilkaarligt hele Sandheden; thi han vilde netop fare lige imod mig, da han uventet stansedes ved, at Susanne, rigtignok en Smule bleg, traadte lige hen foran ham og med en Verdensdames Holdning rolig rakte sin Arm ud, for at han skulde f&#x00F8;re hende videre.</p>
<p>Som Susanne gik Arm i Arm opefter med den hinkende Martinez, vendte hun pludseligt sit Ansigt om til mig med en Mine saa gl&#x00E6;destraalende, at jeg fra min dybe Fortvivlelse pludselig hensattes i den lykkeligste, mest jublende Vished.</p>
<p>Hun havde klarlig forstaaet, at Martinez' Uheld var en H&#x00E6;vn fra min Side for hendes Skyld og dermed faaet den Tvivl lettet fra sit Bryst, som min F&#x00E6;rd i den sidste Timestid havde maattet give hende; thi at jeg ikke var beruset, havde hun snart indseet, og Koketteri laa altfor fjernt fra hendes egen oprigtige sanddru Natur til, at hun skulde kunne forstaa et saadant hos mig. I bred Sandhed var hun egentlig kun en forfinet kvindelig Udgave af sin Faders st&#x00E6;rke Natur.</p>
<p>Jeg gik og gjorde den unge Martinez de mest ufortr&#x00F8;dne Undskyldninger for min Keitethed, medens Susanne sad ved Siden af og h&#x00F8;rte paa, indtil han godmodig, som han igrunden var, endelig lod sig formilde.</p>
<p>Noget lang i Ansigtet blev han jo, da Susanne lige ovenpaa foreslog, at jeg skulde opf&#x00F8;re den forestaaende Tour med hende, for at han kunde hvile sit forslaaede Ben til den n&#x00E6;ste.</p>
<p>Ja, jeg dansede med hende, den smukke, fuldvoksne Kvinde i den hvide Balkjole, hvem jeg for en Stund siden ikke havde gjenkjendt, fordi hendes egen herligt udviklede Skj&#x00F8;nhed skjulte hende.</p>
<p>Vi havde l&#x00E6;rt hinanden at danse, og jeg tror, at vi begge dansede ualmindelig godt. Den lette Balkrans med fine, hvide Blomster mellem de gr&#x00F8;nne Blade fremh&#x00E6;vede hendes rige Haar; jeg havde Armen om hendes Liv og kjendte, hvorledes hun elastisk l&#x00E6;nede sig op til mig, medens hun vuggede med mig i Dansen, glad og tryg som et Barn.</p>
<p>Hendes Pande var n&#x00E6;r mine L&#x00E6;ber, og vore Blikke, som s&#x00F8;gte hinanden under Dansen, talte atter og atter om, hvor deiligt det var at m&#x00F8;des, naar man har l&#x00E6;ngtes inderligt efter hinanden i to lange Aar.</p>
<p>Da jeg f&#x00F8;rte hende tilbage til hendes Plads, fik jeg et Haandtryk og et Blik, der fuldst&#x00E6;ndigt holdt mig skadesl&#x00F8;s for Pr&#x00E6;stefruens mindre venlige Miner.</p>
<p>Det lod til, at Susanne blev irettesat for sin negligeante Opf&#x00F8;rsel mod den unge Hr. Martinez, men at Doktoren, som sad ved Siden, tog hende i Forsvar.</p>
<p>Jeg stod igjen paa min gamle Plads og saa Susanne og Martinez opf&#x00F8;re den nye Tour.</p>
<p>Hendes opkastede L&#x00E6;be viste i Begyndelsen Spor af den gamle Barnetrods efter Irettes&#x00E6;ttelsen; men siden blev Udtrykket ligesom mere roligt og tankefuldt.</p>
<p>Hensunken, som jeg stod, i Synet af hende og formodentlig svag efter de mange vekslende Sindsbev&#x00E6;gelser, kjendte jeg med &#x00E9;t denne trykkende, urolige F&#x00F8;lelse af Angst og Ulykke komme over mig, som i Regelen ledsager mine Visioner.</p>
<p>Jeg s&#x00F8;gte at komme ud af Salen, men Synet greb mig forinden.</p>
<p>Jeg saa Susannes Ansigt, medens hun dansede med Martinez, hvidt som en gribende skj&#x00F8;n Afd&#x00F8;ds, og den gr&#x00F8;nne Krans med de smaa hvide Blmster hang hende i Haaret som vaadt Sj&#x00F8;gr&#x00E6;s. Det var, som der drev Vand ned ad hende.</p>
<p>Blodet str&#x00F8;mmede mig til Hjertet; Salen var snart m&#x00F8;rk, snart dreiede den sig under Gnister af tusinde Lys rundt for mine &#x00D8;ine med de dansende Par.</p>
<p>Jeg vilde visselig v&#x00E6;re besvimet nede ved D&#x00F8;ren, havde ikke Doktoren taget mig under Armen og f&#x00F8;rt mig ud paa den kj&#x00F8;lige Gang og derfra ind i et lidet Gj&#x00E6;stev&#x00E6;relse, hvor han lod mig drikke Vand og hvile paa Sengen.</p>
<p>Da han en halv Timestid efter Anfaldet kom tilbage og saa, at jeg var kommen mig, satte han sig mildt og venligt ned ved Sengen hos mig og begyndte paa sin trohjertige Maade at tale, som han sagde &#x00AB;ligefremt&#x00BB; med mig.</p>
<p>Han havde, sagde han, idet han med Lysesaksen bet&#x00E6;nksomt kl&#x00F8;vede Tanden i Lyset, &#x2013; som han, formodentlig for at kunne iagttage mig, havde taget bort fra Speilbordet og nu sad med i Haanden, &#x2013; den Aften, fra jeg kom op i Salen, lagt M&#x00E6;rke til mig og troede at forstaa, at jeg inklinerede for den smukke Susanne L., men var skinsyg paa den unge Hr. Martinez. Han havde ogsaa f&#x00F8;r h&#x00F8;rt en Fugl synge om den Ting.</p>
<p>Det var en F&#x00F8;lelse, som mange unge Mennesker bare vilde have godt af og udvikles ved, men for mig med min Sindsdisposition vilde den Slags ophidsende Stemninger kun v&#x00E6;re i h&#x00F8;ieste Grad til Skade; han havde desv&#x00E6;rre, lagde han sagte til, havt Erfaringer derfor fra min egen stakkels Moder; thi det, at hun i min Barndom havde opdaget, at hendes Sindssygdom var nedarvet paa mig, havde kun v&#x00E6;ret den tilf&#x00E6;ldige Anledning til, at hun mistede Forstanden.</p>
<p>Som L&#x00E6;ge og Ven vilde han sige mig dette nu, medens han mente der endnu var Tid for mig til ikke at lade denne F&#x00F8;lelse slaa R&#x00F8;dder. Og han vilde sige det ikke blot for min egen, men ogsaa for Susannes Skyld, hvem han holdt inderlig af og saa n&#x00F8;dig vilde have f&#x00F8;rt ind i det, som efter menneskelige &#x00D8;ine blot kunde ende med Sorg.</p>
<p>Et maatte jeg ogsaa overveie, fortsatte han &#x2013; efter et l&#x00E6;ngere Ophold, hvori han ligesom bet&#x00E6;nkte sig paa at rykke ud med Sproget, men saa besluttede sig fast dertil &#x2013; og det var, at min ulykkelige arvelige Disposition heller ikke gjorde det saa ganske forsvarligt for mig at t&#x00E6;nke paa at gifte mig; det kunde, antydede han med en Gestus, som om han i Lyset udf&#x00F8;rte en sidste Afgj&#x00F8;rende Operation, endelig betragtes paa samme Maade, som om en spedalsk giftede sig uden at bryde sig om, at han derved forplantede sin Sygdom ned paa B&#x00F8;rnene. Jeg skulde dog &#x2013; her reiste han sig og lagde Haanden tr&#x00F8;stende paa min Skulder, &#x2013; ikke tage mig disse Ting altfor n&#x00E6;r. De bitre Midler, og det var desv&#x00E6;rre Sandheden nu, er som oftest de sundeste, og for min syge, dr&#x00F8;mmende Natur var den usminkede sande Virkelighed tillige efter hans alvorlige, modne Overveielse det eneste Middel til Sundhed og Frelse.</p>
<p>Efter et &#x00D8;ieblik atter at have holdt Lyset henover mig, fjernede han sig med et alvorligt Nik; han indsaa nok, at jeg ikke i &#x00D8;ieblikket var istand til at f&#x00F8;re nogen Samtale eller svare ham.</p>
<p>Det var i al Venlighed D&#x00F8;dshugget over alle mine Dr&#x00F8;mme og Illusiner.</p>
<p>Jeg f&#x00F8;lte Bed&#x00F8;velsen af Slaget, skj&#x00F8;nt min indre Erkjendelse endnu ikke rigtig havde optaget det klart i sig. Mit Livs gamle Ulykkesanelse var nu endelig stadf&#x00E6;stet. Susanne havde for mig altsaa dog kun v&#x00E6;ret et laant Solskin, som skulde udslukkes, naar det kom til Virkeligheden.</p>
<p>Medens jeg med det indre &#x00D8;ie egentlig mere saa end t&#x00E6;nkte dette, og Musikken l&#x00F8;d utydelig inde fra Balsalen, laa jeg saa rolig, saa rolig og f&#x00F8;lte mig efterhaanden med en dump Smerte ligesom afd&#x00F8;d fra alt det, som var mig kj&#x00E6;rt i Verden. Det var, som mit Legeme stivnede under Sorgen, og Susannes Ansigt uden Livsskj&#x00E6;r stod nu for mig som noget naturligt; min Kj&#x00E6;rlighed var jo en afd&#x00F8;d Historie.</p>
<p>Som jeg endnu laa der i en dunkel, stiv D&#x00F8;s, gjennem hvilket alt ydre kun viste sig for mig i en Halvtaage, aabnedes D&#x00F8;ren, og en Dame traadte ind. Hun rettede i Hast foran Speilet af et Knappenaalsbrev en nedtraadt Rift i sin Balkjole, men stansede med &#x00E9;t forskr&#x00E6;kket ved at se nogen ligge borte i Halvm&#x00F8;rket paa Sengen.</p>
<p>Jeg gjenkjendte Susanne, og, som det lod, sagde ogsaa en Anelse hende, at det kunde v&#x00E6;re mig, thi hun n&#x00E6;rmede sig ligesom speidende og hviskede mit Navn.</p>
<p>Sandsynligvis har hun t&#x00E6;nkt, at jeg sov, siden der intet Svar kom, og at det ikke var ret eller Tid at v&#x00E6;kke mig. Et &#x00D8;ieblik stod hun stille lige ved mig, som hun bet&#x00E6;nkte sig, saa b&#x00F8;iede hun sig over mig, saa jeg kjendte hendes varme Aande, trykkede et sagte Kys paa min Pande og gik.</p>
<figure rend="asterisk"/>
<p>Et Julebes&#x00F8;g pleier i Egnene nordpaa at vare i et Par Dage, som oftest i flere. Denne Gang blev det saa, at vi fra vort Hus paa Grund af min Faders og Martinez'ernes Travlhed skulde reise de fem Fjerdingvei hjem allerede den n&#x00E6;ste Aften i M&#x00F8;rket, medens derimod de fleste skulde vente til den paaf&#x00F8;lgende Dag.</p>
<p>Pr&#x00E6;stefamilien skulde imidlertid blive der som Gj&#x00E6;st sammen med &#x00AB;Notabiliteterne&#x00BB; Ugen ud til L&#x00F8;rdagen.</p>
<p>I Mellemtiden, allerede den n&#x00E6;ste Dag, skulde Pr&#x00E6;sten og Fruen ud paa Bes&#x00F8;g hos en Familie i N&#x00E6;rheden. Susanne fik Lov til at blive tilbage.</p>
<p>Jeg havde, som de andre Gj&#x00E6;ster, ligget til langt op ad Formiddagen; men inde i mit Hoved havde i den Tid Doktor K.'s Ord om, at min Stilling var lig den spedalskes, banket som i en Byld stedse haardere og smertefuldere igjennem alle mine vekslende Forestillinger, indtil deres Betydning med engang stod klar og med sin hele Braad for mig.</p>
<p>Jeg elskede jo Susanne tusinde Gange h&#x00F8;iere end mig selv, og skulde jeg saa egenkj&#x00E6;rlig ville knytte hendes Skj&#x00E6;bne til en Mand, som var sindsvak, bare fordi dette Menneske var mig selv? Og min Sindstilstand vilde kanske udover Livet heller forv&#x00E6;rres.</p>
<p>Jeg begyndte at f&#x00F8;le at jeg vandt i fromt Mod til Opofrelse og fik dermed tillige en velgj&#x00F8;rende, klar Ro over mig. Det var jo dog, naar alt kom til alt, kun det bedste, jeg vidste, nemlig at ofre Livet for Susanne, og denne Betragtning gav mig tilsidst n&#x00E6;sten en fanatisk Lyst til at gj&#x00F8;re det.</p>
<p>Min Beslutning var ialfald fattet, og min Plan den simple at tale ligefrem, bestemt og klart med hende; thi skuffe hende i nogen Maade vilde jeg ikke for alt i Verden.</p>
<p>Det var om Eftermiddagen i Tusm&#x00F8;rket, medens de andre var ude og gik Tur, at jeg fik Anledning til at tale med hende.</p>
<p>Susanne bar den Dag sin sorte Silkes Konfirmationskjole, der sad saa godt om hendes Liv, Kniplingskrave og sn&#x00E6;vre &#x00C6;rmer med Manchetter om Haandleddet. Haaret var f&#x00E6;stet med en S&#x00F8;lvpil som paa Ballet, men ellers uden nogen anden Prydelse.</p>
<p>Hun sad nu eftert&#x00E6;nksomt og h&#x00F8;rte paa mig foran den netop ilagte Kakkelovn, hvor vi begge havde sat os hen. Hvergang hun b&#x00F8;iede sig frem i Lysningen fra Ovnmundingen, faldt skj&#x00E6;ret paa hendes udtryksfulde Ansigt, medens jeg, under Anstrengelsen for at v&#x00E6;re sand, mulig endog med overdrevne Farver fortalte hende alt om min Sindstilstand, og hvad Doktor K. havde sagt derom.</p>
<p>Eftersom jeg talte, saa jeg hendes Ansigt blive stedse alvorligere og blegere, indtil hun tilsidst med Albuerne st&#x00F8;ttet paa sine Kn&#x00E6; bed&#x00E6;kkede sine &#x00D8;ine med H&#x00E6;nderne, saa jeg blot kunde se, at hendes L&#x00E6;ber skalv, og at hun gr&#x00E6;d.</p>
<p>Da jeg kom til, hvad Doktoren havde sagt om, at min Stilling var lig en spedalsk, og at saaledes Gud selv havde sat en Hindring mod vor Forening, samt tr&#x00F8;stende s&#x00F8;gte at forestille hende, at vi jo igrunden hele vort Liv med Undtagelse af det sidste Par Aar havde elsket hinanden paa en anden Maade som Bro'r og S&#x00F8;ster &#x2013; l&#x00F8;ftede hun pludselig i vild Heftighed Hovedet op, saa jeg saa lige ind i det taarev&#x00E6;dede Ansigt, slog Armene om min Hals og n&#x00F8;dte mig saadan ned paa Kn&#x00E6; hen foran sig.</p>
<p>Hun pressede mit Hoved med Magt op til sit bankende Bryst, som om hun vilde beskytte mig mod dem, der vilde tilf&#x00F8;ie mig ondt.</p>
<p>Saa str&#x00F8;g hun med Haanden Haaret bort fra min Pande, &#x2013; jeg kjendte hendes Taarer falde ned paa mit Ansigt &#x2013; og gjentog atter og atter ligesom i Vildelse kj&#x00E6;lende de Ord, at ingen i Verden skulde faa tage mig fra hende.</p>
<p>Dette var for meget for min tr&#x00E6;tte, pinte Natur; jeg greb begge hendes H&#x00E6;nder og gr&#x00E6;d over dem med Hovedet i hendes Fang.</p>
<p>Min Graad blev stedse heftigere, indtil den tilslut steg til en fortvivlet, krampagtig Hulken, som jeg ikke l&#x00E6;ngere kunde raade for, og som nok rent ud forskr&#x00E6;kkede Susanne; thi hun tyssede paa mig, n&#x00E6;vnte mig ved Navn og kyssede mig derimellem som et Barn, for at faa mig stille.</p>
<p>Jeg havde en saa dyb Trang til at faa udgr&#x00E6;dt, at det ikke l&#x00E6;ngere kunde stanses.</p>
<p>Da jeg endelig blev roligere, foldede hun igjen sine H&#x00E6;nder om min Nakke, som om hun derved vilde tvinge min Opm&#x00E6;rksomhed, b&#x00F8;iede sig frem og saa mig l&#x00E6;nge ind i &#x00D8;iet med et Udtryk i sit bev&#x00E6;gede, smukke Ansigt, paa engang saa overtalende inderligt og saa viliest&#x00E6;rkt.</p>
<p>Jeg maatte, forsikrede hun endelig med det Kast med Hovedet, hvormed hun altid gjorde sin Tale indtr&#x00E6;ngende, tro hende i, at hun for vort vedkommende vidste tusinde Gange bedre Besked om, hvad Gud vilde, end nogen Doktor, og kun Gud skulde vi begge her lystre, ingen Doktors menneskelige Klogskab. Jeg var ogsaa i meget saa uhyre enfoldig, saa man kunde snakke for mig, hvad det saa skulde v&#x00E6;re.</p>
<p>Saadanne Folk som Doktoren, sagde hun, forstod sig ikke paa, hvad Kj&#x00E6;rlighed var. Havde jeg v&#x00E6;ret frisk og glad, saa havde det vist v&#x00E6;ret Guds Vilie, at hun skulde delt det gode med mig, og saa maatte det ligesaa vel v&#x00E6;re hans Vilie, at den samme Kj&#x00E6;rlighed skulde faa dele min Sorg og Sygdom; men her var det, at Doktor K. &#x2013; hun lagde ham &#x00F8;iensynlig st&#x00E6;rkere og st&#x00E6;rkere for Had, eftersom hun beskj&#x00E6;ftigede sig med ham &#x2013; t&#x00E6;nkte anderledes end Vorherre. Hun troede desuden saa sikkert, &#x2013; og hendes Stemme blev her forunderlig mild og bl&#x00F8;d, n&#x00E6;sten hviskende &#x2013; at netop det, at vi to holdt saa af hinanden, vilde v&#x00E6;re en bedre Sundhedskur for mig, end nogen Doktor kunde finde paa. Ialfald f&#x00F8;lte hun hos sig selv, at hun vilde blive syg i Sindet og fortvivle, om ikke jeg l&#x00E6;nger holdt af hende, for det havde vi jo gjort, fra vi begge kunde huske, saa det nok var for sent at finde paa at skille os ad.</p>
<p>Et skulde nu v&#x00E6;re fast besluttet &#x2013; ved Tanken fik hendes Ansigt et Pr&#x00E6;g af ubetvingelig Vilie, der mindede mig om hendes Fa'r, &#x2013; og det var, at hun snarest mulig vilde betro alt om vort Forhold til sin Fa'r. Nogen Hemmelighed burde det, baade for min og hendes Skyld, ikke l&#x00E6;nger v&#x00E6;re. Hendes Fa'r holdt saa meget af hende, og i N&#x00F8;dsfald vilde hun alvorligt sige ham, at det ikke kunde nytte hverken ham eller nogen anden &#x2013; hun mente hermed Mo'ren &#x2013; l&#x00E6;nger at pr&#x00F8;ve at faa nogen Doktor til at narre mig fra hende.</p>
<p>Noget &#x00AB;Broder- og S&#x00F8;sterskab&#x00BB; mellem os, som hun med haanlig Foragt i Minen udtrykte sig, vilde hun nu mindst af alt vide af, og ligesom for ret at faa knust denne Tanke, bad hun mig, idet hun stod opret foran mig og med lidenskabelig Iver saa mig i Ansigtet, at give hende mit Kys paa, at vi endnu var og altid trods alt og alle skulde vedblive at v&#x00E6;re trofaste forlovede, selv om jeg aldrig blev saa frisk, at vi nogen Gang kunde gifte os her paa Jorden.</p>
<p>Jeg tog om hende, gav hende Kysset varmt og lidenskabeligt en, to og tre Gange, indtil Susanne frigjorde sig for mig.</p>
<p>Medens hun talte, var det gaaet op for mig, at hun med sin st&#x00E6;rke, sunde, kj&#x00E6;rlige Natur stred Striden for os begge og for en Ret, som mulig ikke ganske kunde bevises med Ord, men hvis Hellighed jeg f&#x00F8;lte stod over alt kunstigt Bevis.</p>
<p>Jeg fik nu Susanne tilbage paa en anden sandere og virkeligere Maade, end jeg nogen Gang havde anet eller dr&#x00F8;mt, idet jeg begreb, at alt det, som kunde kaldes ridderlig Opofrelse fra min Side, kun laa lavere end vor Kj&#x00E6;rlighed, ja simpelthen var en uv&#x00E6;rdig Kr&#x00E6;nkelse af den.</p>
<p>I sand Kj&#x00E6;rlighed b&#x00E6;res Korset af begge de elskende, og den, som &#x00AB;ridderligt&#x00BB; vil b&#x00E6;re det alene, bedrager kun den anden for endel af sit bedste Eie.</p>
<figure rend="asterisk"/>
<p>En Timestid efter denne min Sammenkomst med Susanne, der sluttede med fornyede L&#x00F8;fter og Tilsagn, sad jeg i den n&#x00E6;sten m&#x00F8;rke Vinteraften, medens Maanen seilede bag en Uendelighed af smaa, graa Skyer, i Bagskotten af vor Femb&#x00F8;ring sammen med min Fader og de to Martinez'er.</p>
<p>Fa'r sad ordknap og styrede, medens Folkene roede op en temmelig tung Modvind, som faldt ind Sundet, for at vi kunde faa &#x00AB;Str&#x00E6;k paa Seilet&#x00BB; Resten af Veien.</p>
<p>Jeg t&#x00E6;nkte i Stilhed over alt det meget, som var passeret under dette korte Bes&#x00F8;g, og f&#x00F8;lte mig saa uendelig lykkelig.</p>
<p>Vi kom hjem ud paa Natten. Jeg fors&#x00F8;gte at ligge vaagen og t&#x00E6;nke paa Susanne og alt, hvad hun havde sagt mig, men sov ind som en Sten og vaagnede med en F&#x00F8;lelse af Sundhed, Lykke og Gl&#x00E6;de, som kun den veed af, i hvis Lod det har faldt at faa sove den rigtig lykkeliges S&#x00F8;vn.</p>
<p>Og saaledes kom nu hver Nat. Jeg sov ind, f&#x00F8;r mit Fadervor var til Ende, sang om Morgenen og f&#x00F8;lte mig n&#x00E6;sten til Overgivenhed let, glad og arbeidslysten hele Dagen.</p>
<p>Det stadf&#x00E6;stede sig, hvad Susanne havde sagt, at vor Kj&#x00E6;rlighed vilde blive mig en Sundhedsbr&#x00F8;nd, bedre end nogen Doktors menneskelige Kl&#x00F8;gt formaaede at anvise.</p>
</div>
<div type="uchapter">
<head type="sub">Tiende Kapitel. Stormen</head>
<p>Det var ud paa Eftermiddagen L&#x00F8;rdag efter Helligtrekongersaften, at den forf&#x00E6;rdelige to Dages Storm r&#x00F8;g op, der af mange endnu omtales som en af de mest orkanagtige, der i Mands Minde er overgaaet Lofoten.</p>
<p>Uveiret &#x00F8;gede paa udover Natten; vi kjendte, hvordan Bygningen for hvert Stormst&#x00F8;d gav sig st&#x00F8;nnende i sine Sammenf&#x00F8;ininger, og sad alle som ved en stille Overenskomst oppe ved Lys og vaagede.</p>
<p>Vindueslemmer, D&#x00F8;re og Glugger blev omhyggelig tillukkede. Tagstenene ramlede larmende under Vindst&#x00F8;dene, saa at vi frygtede for, at de skulde bryde Aabning i Taget, og Skorstenspiberne gav i Bl&#x00E6;sten en uhyggelig, dyb, brummende Lyd, der under de v&#x00E6;rste Tag i Bygningen h&#x00F8;rtes som en h&#x00F8;i, f&#x00E6;l Kj&#x00E6;mpetone ud i Natten, undertiden n&#x00E6;sten som et vildt N&#x00F8;draab.</p>
<p>Vi opholdt os alle i Stuen under en Taushed, som kun af og til afbr&#x00F8;des af nogle Bem&#x00E6;rkninger om Veiret, eller naar &#x00E9;n af Husfolkene kom ind fra en Rundtur omkring i Huset for at se efter.</p>
<p>Min Fader sad i urolig Angst for Sj&#x00F8;boden og sin J&#x00E6;gt, som laa nede i Bugten, og som om Eftermiddagen under den sv&#x00E6;re Sj&#x00F8;, der trods Havnens gode Beliggenhed gik derind, var bleven tredobbelt fort&#x00F8;iet.</p>
<p>Jeg saa ham mange Gange folde H&#x00E6;nderne, som om han bad, og derpaa en Stund ligesom opmuntret gaa frem og tilbage paa Gulvet, indtil Angsten igjen tog ham og han satte sig og saa m&#x00F8;rk og bleg hen for sig som f&#x00F8;r.</p>
<p>Uveiret tog hellere til end af.</p>
<p>Engang h&#x00F8;rte vi et dumpt Bulder, som godt kunde v&#x00E6;re ifra Sj&#x00F8;boden. Jeg saa Sveden perle paa min Faders Pande og grebes af en dyb Smerte ved at se hans Beklemthed uden at kunne l&#x00E6;gge engang to Straa ikors for at hj&#x00E6;lpe.</p>
<p>Lidt efter gik han med et Lys ud i Kontoret og kom tilbage med en gammel storstilet Salmebog, hvori han slog op en B&#x00F8;n, samt en Salme at synges i Havsn&#x00F8;d.</p>
<p>Alle Folkene samledes, uden at v&#x00E6;re tilkaldte, i Stuen til Husandagt.</p>
<p>Min Fader sad med Salmebogen i de sv&#x00E6;re, barkede H&#x00E6;nder, som han havde foldet foran sig paa Bordet mellem de to Lys.</p>
<p>F&#x00F8;rst l&#x00E6;ste han B&#x00F8;nnen og sang dern&#x00E6;st alle Versene i Salmen ud, medens de af os, som kunde Melodien, efterhaanden hjalp til i Omkv&#x00E6;dene.</p>
<p>Det var i alle Dele, som naar der holdes Gebet i en Skibskahyt, medens Fart&#x00F8;iet er i Fare, og min Fader havde visselig ogsaa Ideen fra en saadan Scene i hans m&#x00F8;isommelige Ungdomsliv.</p>
<p>Under Andagten forekom det os alle, at Stormen ligesom begav sig, og at den f&#x00F8;rst tog paa igjen, efterat den var sluttet.</p>
<p>Om den &#x00E6;ldre Martinez forl&#x00F8;d det, at han ovenpaa laa paa Kn&#x00E6; ved sin Seng og i &#x00E9;t v&#x00E6;k korsede sig foran et Crusifiks. Han havde mindre Grund end vi til at v&#x00E6;re &#x00E6;ngstelig, thi hans Brig laa ekstra fort&#x00F8;iet under Land i en liden Vig, der laa af for Veiret og Sj&#x00F8;gangen. Han angrede imidlertid nu meget paa, at han ikke var gaaet ombord til sin S&#x00F8;n og Folkene.</p>
<p>Ud paa Morgensiden var det, som Veiret lettede en Smule, og tr&#x00E6;tte som vi var, gik vi tilsengs, medens et Par af Folkene dog fremdeles sad oppe.</p>
<p>Da det Klokken omkring ti om Formiddagen lysnede, kunde vi f&#x00F8;rst overskue &#x00D8;del&#x00E6;ggelsen.</p>
<p>Flere hundrede Tagsten fra Hovedbygningen laa spredt udover Gaardspladsen, endel af V&#x00E6;ggepanelingen paa Vindsiden var reven op, og den yderste Del af Bryggen laa skj&#x00E6;vt nede i Sj&#x00F8;en, idet et Par Brokar under den var forskudt af Sj&#x00F8;gangen. Sj&#x00F8;boden havde ogsaa lidt nogen Skade.</p>
<p>Vor J&#x00E6;gt sv&#x00E6;vede imidlertid &#x00F8;iensynlig i Fare. To af dens Landtouge var allerede sprungne, idet den havde drevet for sine Ankere, og det hele kom nu kun an paa det tredie og l&#x00E6;ngste Toug, der var f&#x00E6;stet i Skibsringen paa Skj&#x00E6;ret ude i Indl&#x00F8;bet til Bugten.</p>
<p>Ombord stod kun Skibshunden, en stor hvid Pudel, med Forpoterne paa Skansekl&#x00E6;dningen agterud og gj&#x00F8;ede, uden at vi gjennem Vinden kunde h&#x00F8;re Lyden, medens Sj&#x00F8;gangen vaskede over J&#x00E6;gtens Forende.</p>
<p>Stillingen var fortvivlet, thi det lange Landtoug stod saa stramt som en Streng, og Midten af det ber&#x00F8;rte neppe Sj&#x00F8;en. Det bl&#x00E6;ste desuden saa hardt, at en Mand ikke let kunde staa opreist, men maatte krybe langs den affeiede Snemark, saa at der ikke var Tanke om at hj&#x00E6;lpe.</p>
<p>Jeg var kr&#x00F8;bet op paa H&#x00F8;iden bag Huset og stod i L&#x00E6; under en Fjeldknart, hvorfra jeg kunde se baade udover Havet og ned i Bugten.</p>
<p>Vestfjorden laa i Vinterdagen ligesom med en s&#x00F8;lvgraa R&#x00F8;g af Rokket, som drev over Sj&#x00F8;en. Ind under Land gik B&#x00F8;lgerne som sv&#x00E6;re, gr&#x00F8;nne skumskavlede Bjerge, der knustes imod Kysten med Tordenbrag og med en uhyre Dragsug bagefter, saa at Fj&#x00E6;ren laa t&#x00F8;r langt ude.</p>
<p>Etsteds i et Klippeskaar, der gik brat ned mod Sj&#x00F8;en, steg, hvergang B&#x00F8;lgen slog derind, en bred, uhyre Skumstraale ret op og dreves af Vinden som en R&#x00F8;g indover Landet. Et andet Sted stormede B&#x00F8;lgegangen paa en formelig titansk Maade et Skraabjerg, der snart laa i Skum, snart aldeles t&#x00F8;rt, og jeg saa der en stakkels udtr&#x00E6;ttet Graamaage, der formodentlig fra sit Fjeldskar var kommen ud i Vinden, kj&#x00E6;mpe og tumle i den, ofte med n&#x00E6;sten vr&#x00E6;ngte Vinger.</p>
<p>Min sp&#x00E6;ndte Opm&#x00E6;rksomhed fulgte med Angst J&#x00E6;gten nede i Bugten.</p>
<p>Jeg saa til min Forbauselse en Mand ombord i den og gjenkjendte den st&#x00E6;rke Jens Dreng, som med en af Folkene havde vovet sig derhen fra Vindsiden i en Sekstring.</p>
<p>Efter et Ophold ombord steg han alene med en Line om Livet ned i Sekstringen og begyndte paa det far lige Arbeide at hale Baaden imod Sj&#x00F8;gangen langs det stramme Landtoug ud imod Skj&#x00E6;ret.</p>
<p>Jeg ventede forf&#x00E6;rdet paa, at Baaden hvert &#x00D8;ieblik skulde fyldes, og det forekom mig, at den flere Gange tog Vand ind. Medens Baaden klarede sig langsomt frem, fulgte Fa'r og alle Folkene i Sp&#x00E6;nding efter nede i Fj&#x00E6;ren.</p>
<p>Da Jens Dreng var kommen op paa Skj&#x00E6;ret, hvorover B&#x00F8;lgerne i et v&#x00E6;k skyllede, saa at han ofte stod tilkn&#x00E6;s i Vandet, fort&#x00F8;iede han Baaden og gav sig saa til at hale i Linen, idet han efter denne trak hen til sig gjennem Vandet en tyk Trosse, som Manden ombord paa J&#x00E6;gten efterhaanden gav ud.</p>
<p>Han havde netop begyndt at bel&#x00E6;gge den i Skibsringen og havde kun det sidste afgj&#x00F8;rende Par Stik i Touget igjen, da vi alle blev vaer tre forf&#x00E6;rdelige B&#x00F8;lgerygge, der ufeilbarligt vilde bryde sig over Skj&#x00E6;ret.</p>
<p>Det gjaldt klarlig baade Jens Drengs Liv og J&#x00E6;gten, der med sit eneste forstrakte Landtoug neppe vilde udholde Trykket.</p>
<p>Jeg saa franske Martine, hans Kj&#x00E6;reste, vride H&#x00E6;nderne over Hovedet og l&#x00F8;be ud i Fj&#x00E6;ren, n&#x00E6;sten som om hun t&#x00E6;nkte paa at kaste sig ud i Vandet til ham, og jeg tror hellerikke, at nogen af de andre, som saa det, turde tr&#x00E6;kke Veiret.</p>
<p>Det lod til, at Jens Dreng selv ogsaa havde bem&#x00E6;rket Faren; han skyndte sig ned i Baaden, hvori han endnu kunde bjerge sig, men det var kun for at tage op derfra Linen, som han roligt flere Gange slog om sin Ryg og gjennem Skibsringen, da han hellerikke l&#x00E6;nger led paa sine egne Kj&#x00E6;mpekr&#x00E6;fter.</p>
<p>Han var neppe f&#x00E6;rdig dermed, da den f&#x00F8;rste B&#x00F8;lge, som han modtog med Hovedet b&#x00F8;iet imod, br&#x00F8;d hvid over ham og Skj&#x00E6;ret. Mellemtiden, inden den anden kom, benyttede han til at gj&#x00F8;re et nyt Bel&#x00E6;g paa Landtouget.</p>
<p>Atter kom B&#x00F8;lgen, og atter stod Jens Dreng der urokket, og han fik nu gjort det sidste Stik paa Touget, som frelste J&#x00E6;gten.</p>
<p>Han havde nu proberet, hvordan en B&#x00F8;lge kunde trykke.</p>
<p>Han kastede Linen fra Ryggen op om den runde, sv&#x00E6;re Skulder, saa sig et &#x00D8;ieblik med det st&#x00E6;rke, blege Ansigt om imod vore Huse, som det nok kunde v&#x00E6;re muligt, at han nu sagde dem Farvel, og b&#x00F8;iede saa Hovedet mod den tredie og sidste B&#x00F8;lge, der kom med Skumkammen over sig, som vanligt st&#x00F8;rre og sv&#x00E6;rere end de to foregaaende.</p>
<p>Da B&#x00F8;lgen fraadende havde brudt sig over, stod der ingen Jens Dreng paa Skj&#x00E6;ret.</p>
<p>Jeg var i Angsten sprunget ned til de andre. Da jeg kom, havde man foruden Baaden, der var slidt fra Skj&#x00E6;ret, ogsaa faaet indbjerget den livl&#x00F8;se Jens Dreng, som nu bares op til Huset.</p>
<p>B&#x00F8;lgen havde revet ham med sig, idet Linen, som han havde om Skulderen, havde gledet op over Nakken paa ham og taget Hud og Kl&#x00E6;der med. Han laa nu bevidstl&#x00F8;s af Trykket og Vandet og med den ene Arm, der var skrabet blodig af Linen, i en forvreden Stilling; den var slidt n&#x00F8;gen, etsteds endog lige til Benet.</p>
<p>Fader gik bleg og st&#x00F8;dt under, medens de bar ham og bragte ham i Seng.</p>
<p>Da han vaagnede, spyttede han endel Blod og havde ondt for at tale; men Fader, som unders&#x00F8;gte hans Bryst, sagde glad, at der ikke var Livsfare.</p>
<p>Jens Dreng blev ved denne Bedrift, hvorved han reddede J&#x00E6;gten, en Helt videnom; hos min Fader blev han siden den Dag en betroet Mand, og n&#x00E6;ste Sommer stod hans Bryllup med franske Martine.</p>
</div>
<div type="uchapter">
<head type="sub">Ellevte Kapitel. Slutning</head>
<p>Jeg kan nu roligt nedskrive det lille, for mig saa store, der staar igjen at fort&#x00E6;lle &#x2013; i mange Aar vilde jeg ikke formaaet det.</p>
<p>Stormen varede fra L&#x00F8;rdag Middag til Mandag Nat, da den udover Morgenen efterhaanden sagtnede af til et fuldkomment Vindstille, hvori dog Sj&#x00F8;en endnu gik urolig.</p>
<p>Samme Dag, Mandag Middag, landede i Pr&#x00E6;stegaardsst&#x00F8;en ikke Pr&#x00E6;stens hvide Husbaad, der ventedes hjem, men en almindelig tj&#x00E6;rebredet BondeFemb&#x00F8;ring med mange Folk i.</p>
<p>Op fra den til Huset bar fire af M&#x00E6;ndene langsomt mellem sig en Byrde, medens en stor Mand og en liden Kvinde gik Haand i Haand nedb&#x00F8;iede bagefter. Det var Pr&#x00E6;sten og Fruen.</p>
<p>Hvad der var h&#x00E6;ndt, forstod jeg straks, og Hjertet skreg af Fortvivlelse i mit Bryst.</p>
<p>Det forf&#x00E6;rdende Budskab, som lige efter kom til os, fortalte mig intet nyt &#x2013; det bekr&#x00E6;ftede kun, at den, som de havde baaret op, var Pr&#x00E6;stens Datter Susanne.</p>
<p>Pr&#x00E6;stebaaden havde kun v&#x00E6;ret lidt over tre Fjerdinger borte fra Hjemmet hin L&#x00F8;rdag Middag, da Stormen saa pludselig kom paa. Et &#x00AB;Nedfaldsveir&#x00BB; var med forf&#x00E6;rdelig Magt fra Fjeldskarene styrtet ned i Sundet og havde k&#x00E6;ntret Baaden, der ikke var ret langt fra Land.</p>
<p>Pr&#x00E6;sten havde hastigt faaet reddet sin Hustru op paa Hv&#x00E6;lvet, og Folkene holdt sig fast omkring ved Baadkanten, medens de drev for Vinden den korte Str&#x00E6;kning ind mod Stranden. Men forgj&#x00E6;ves speidede han efter sit Barn, hvor han skulde finde og frelse hende.</p>
<p>Medens Vandet kogte om Baaden, slap den st&#x00E6;rke Mand i Fortvivlelse tre Gange Taget, for sv&#x00F8;mmende at naa did, hvor han indbildte sig at se hende i Vandet.</p>
<p>Han vilde atter pr&#x00F8;ve, men da hans Hustru jamrende bad derom, forhindrede hans Folk ham.</p>
<p>Det hed siden, at de saa den vaade Sved perle ned ad Pr&#x00E6;stens Pande, medens han laa der ved Baaden i den vinterkolde Sj&#x00F8;, og at de troede, det nok ikke var frit for, at han en Stund t&#x00E6;nkte paa med Villie at slippe Taget og f&#x00F8;lge Datteren.</p>
<p>Forsent opdagedes det, at Susanne var kommen ind under Baaden. Et Toug havde viklet sig om hende, saa hun ikke kunde komme op.</p>
<p>Hendes D&#x00F8;d havde ialfald v&#x00E6;ret hastig og let.</p>
<p>Hele L&#x00F8;rdag og S&#x00F8;ndag, medens Stormen varede, havde de maattet ligge veirfaste paa en Bondegaard i N&#x00E6;rheden, hvor Pr&#x00E6;stefruen af Udmattelse og Sorg havde holdt Sengen.</p>
<p>Pr&#x00E6;sten havde saagodtsom hele Tiden siddet inde i den kolde Storstue, hvor de havde lagt Susanne, og talt med sin Gud. Thi Mandag Morgen, da de skulde reise hjem, var han ligesom forklaret rolig, ordnede med alt og tr&#x00F8;stede derimellem sin stakkels gr&#x00E6;dende Hustru.</p>
<figure rend="asterisk"/>
<p>Jeg havde ligget i stum, fortvivlet Sorg den hele Eftermiddag og den lange Nat og besluttede mig til den f&#x00F8;lgende Dag at gaa hen og se Susanne for sidste Gang.</p>
<p>Tidlig paa Formiddagen traadte Pr&#x00E6;sten uventet ind i vor Stue og bad om at faa tale med min Fader. Han saa bleg og h&#x00F8;itidelig ud, medens han sad i Sofaen med Stokken foran sig og ventede.</p>
<p>Da min Fa'r kom ind ad D&#x00F8;ren, stod Pr&#x00E6;sten op og greb med Taarer i &#x00D8;inene hans Haand.</p>
<p>Efter et Ophold som for at fatte sig, ytrede han, at min Fa'r her saa for sig en ulykkelig, men ydmyg Mand, som Gud havde maattet tugte str&#x00E6;ngt, f&#x00F8;r hans Sind rigtig havde villet b&#x00F8;ie sig til ham. Han vilde nu, for sin Ulykkes Skyld, bede min Fader om ikke l&#x00E6;nger at unddrage ham sit gamle Venskab.</p>
<p>Om den Sag, der var Anledning til Fjernelsen, vilde han ikke nu tale; han havde der handlet efter sin bedste Overbevisning. Der var derimod noget andet, som nu laa ham paa Hjerte, og her lagde han Armen om min Skulder og trak mig fortroligt hen til sig, medens han atter satte sig ned i Sofaen.</p>
<p>Hans Datter Susanne, fortsatte han, sukkende ved Navnet, havde et par Dage f&#x00F8;r Gud tog hende til sig, indviet ham i sin Fortrolighed og sagt ham, at hun havde holdt af mig, fra hun var liden, og at vi to alt havde givet hinanden Forlovelsesl&#x00F8;ftet med Tanke paa at fort&#x00E6;lle vore For&#x00E6;ldre Forholdet, naar jeg var bleven Student.</p>
<p>Han havde i Begyndelsen sat sig haardt imod af flere Grunde, hvoriblandt f&#x00F8;rst og fremst min Sygleighed og begges Ungdom. Men Susanne havde i denne Sag vist et saa dybt Alvor og udtalt en saa bestemt Villie, at det var blevet ham, der kjendte hendes Natur, klart, at denne Kj&#x00E6;rlighed var vokset hos hende i mange Aar og nu ikke l&#x00E6;nger stod til at oprykke. Og det var nu hans bedste Tr&#x00F8;st midt i Sorgen, at han, samme Morgen som de skulde reise hjemover paa den ulykkelige Tur, havde givet efter og tillige lovet hende at virke for, at ogsaa min Fa'r gav sit Samtykke.</p>
<p>Her stod han nu i dets Sted uden nogen Datter og kun som den, der fortalte, at Ulykken ogsaa havde rammet min Fa'rs Hus og truffet hans eneste Barn. Han vilde, som han haabede med min Faders Tilladelse, herefter altid betragte mig som sin S&#x00F8;n.</p>
<p>Min Fa'r sat l&#x00E6;nge overrasket og bleg; det var, som han havde meget sent for at fatte det, der blev sagt.</p>
<p>Enndelig stod han op og gav Pr&#x00E6;sten i Taushed Haanden.</p>
<p>Dern&#x00E6;st lagde han den paa min Skulder, saa jeg kjendte den tungt, saa mig i &#x00D8;inene og sagde med en sagte, forunderlig mild Stemme:</p>
<p>&#x00AB;Vorherre v&#x00E6;re med Dig, min S&#x00F8;n! Dig har Sorgen hjems&#x00F8;gt ung; v&#x00E6;r nu bare ikke for kl&#x00E6;k til at b&#x00E6;re den!&#x00BB;</p>
<p>Han vilde gaa ud for at lade os ene, men bet&#x00E6;nkte sig i D&#x00F8;ren og sagde, at det vidst var bedst, at jeg nu fulgte med Pr&#x00E6;sten og sagde Susanne det sidste Farvel.</p>
<p>Lidt efter gik Pr&#x00E6;sten og jeg ved Siden af hinanden paa Veien. Vort Forhold var nu blevet et Fortrolig hedens, og han fortalte mig tr&#x00F8;stende alt, hvad Susanne havde sagt for at bev&#x00E6;ge ham til at samtykke.</p>
<p>Hun vidste Gudskelov, sluttede han med et lettende Suk, at hun i sin Fa'r havde en Ven, til hvem hun i N&#x00F8;dens Stund turde betro sig.</p>
<p>Pr&#x00E6;sten f&#x00F8;rte mig ind i Stuen med de nedrullede Gardiner; han stod et &#x00D8;ieblik ved Baaren, da brast Taarerne hoppende n&#x00E6;sten som Hagl nedover det st&#x00E6;rke, brede Ansigt, og han vendte sig og gik.</p>
<p>Der laa hun jomfruelig i sin hvide Dragt. De havde snoet en Krans af gr&#x00F8;nne Blade med hvide Blomster om hendes Hoved, og jeg gjensaa et &#x00D8;ieblik det Syn, jeg havde havt paa Ballet. De fine H&#x00E6;nder laa nu fromt foldede over Brystet, og paa Forlovelsesfingeren gjenkjendte jeg med Taarer min egen gamle Broncering med den violette Glasperle i, som hun havde baaret fra det samme &#x00D8;ieblik, hun opnaaede sin Faders Samtykke.</p>
<p>Det i Livet saa Udtryksfulde, energiske Tr&#x00E6;k om Munden var i D&#x00F8;den forvandlet til et stille, lykkeligt Smil, hvori hendes skj&#x00F8;nne, fine Ansigt med den brede, rene, marmorfaste Pande skinnede helgenagtig forklaret.</p>
<p>Hun laa saa enfoldig tryg, som om hun nu vidste Hemmeligheden om den trofaste Kj&#x00E6;rligheds Seir over alt her paa Jorden og hun gik iforveien for at l&#x00E6;re mig den med hvide Vinger paa Skuldrene, siden Gud ikke havde villet tillade, at hun skulde faa gaa sammen med mig under mit Kors hernede.</p>
<p>Da jeg m&#x00E6;rkede, at man vilde have mig bort, l&#x00E6;ste jeg i Stilhed mit Fadervor over hende til sidste Farvel, trykkede et let Kys paa hendes Pande, saa et paa hendes Mund, og et paa de foldede H&#x00E6;nder, hvor Bronceringen sad, og gik uden at se mig tilbage.</p>
<p>To Dage efter fulgte jeg Susanne til Jorden.</p>
<figure rend="asterisk"/>
<p>En Solskinsdag i Vinteren, da jeg som vanligt bes&#x00F8;gte det Sted, hvor hun hvilte paa Kirkegaarden, var der drevet en Sneskavl sammen om Graven. Den laa ren og drivende hvid, med den &#x00F8;verste fine Rand i Solskj&#x00E6;ret som halv gjennemlyst Marmor.</p>
<p>Jeg tog det for, at Susanne vilde bringe mig til at t&#x00E6;nke paa sig i hendes skinnende Brudedragt for Gud for at give mig nyt Mod til at gaa min ensomme Gang gjennem Livet og ikke frygte for, at selv den tungeste af alle Pr&#x00F8;velser &#x2013; selve Vanvidet, om det kom og bergtog mig i sin Forvirring &#x2013; kunde skille os ad.</p>
<figure rend="asterisk"/>
<p>Da jeg ud paa Sommeren skulde reise sydover med Dampskibet, sammen med Pr&#x00E6;sten og hans Hustru, der begge i kort Tid var blevne kjendelig gamle, og som nu havde s&#x00F8;gt et Kald i en sydlig Egn, var jeg for sidste Gang inde og tog Afsked med min vemodige Ven, Klokkeren.</p>
<p>Han spillede da igjen den deilige, glade, forelskede Slaat for mig, som han havde gjort, da han var tyve Aar, og som jeg havde syntes passede saa paa Susanne og mig, men kom nu ogsaa med den anden, som h&#x00F8;rte til &#x2013; den var forunderlig gribende og sorgfuld, men med Fortr&#x00F8;stning i, som en Salme.</p>
<figure rend="asterisk"/>
<p>Her ender en stakkels syg Nordlandsguts simple Historie; thi at jeg ved min Faders Hj&#x00E6;lp blev Student med <hi rend="italic">laud</hi> &#x2013; han d&#x00F8;de samme Aar, som jeg fik <hi rend="italic">Examen artium</hi>, som en agtet, men ruineret Mand &#x2013; og at jeg siden blev en Smule Literat, Husl&#x00E6;rer og Almueskolel&#x00E6;rer, er blot at fort&#x00E6;lle de ydre Omst&#x00E6;ndigheder i et ensligt Liv, der b&#x00E6;rer al sin Tanke i det forbigangne.</p>
<p>Min Kj&#x00E6;rlighed til Susanne har, som hun med saadan Forvisning sagde mig, v&#x00E6;ret den Sundhedsbr&#x00F8;nd, som frelste mig fra det yderste &#x2013; Vanvidet.</p>
<p>Naar Uroen var over mig og jeg vildsomt gik om i Mark og Skov, kom det altid til et Punkt, da jeg saa hende i sin hvide Dragt sv&#x00E6;ve forbi et Stykke fra, undertiden kom hun endog mildt henimod mig, og da var Krisen for denne Gang over.</p>
<p>I de sidste Par Aar, da min Sygdom tiltog, har jeg ikke formaaet at se hende og havt det tungt, ofte som om M&#x00F8;rket trykkede haabl&#x00F8;st omkring mig.</p>
<p>Men nu, her jeg ligger syg paa Kvistkammeret, kom Susanne en Nat, da fuldmaanen skinnede, i sin hvide Brudedragt med Kransen om det rige Haar stille smilende hen til Sengen og vinkede til mig med Ringen paa Haanden.</p>
<p>Jeg veed, at hun bragte mig det gl&#x00E6;delige Budskab, at jeg snart skal faa gaa bort og histoppe se hende, min Ungdoms Elskede, igjen.</p>
</div>
</div>
</body>
</text>
</TEI>