<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Lie_TroldI">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, Oslo 2018
<lb/>Jonas Lie: <title rend="italic">Trold</title>
<lb/>Teksten er hentet fra Universitetet i Oslo/dokpro.uio.no. Dokpros tekst er basert p&#x00E5; <title rend="italic">Samlede Digterverker</title>, standardutg. i 10 bind, Kristiania, Gyldendal, 1920&#x2013;21).
<lb/>ISBN: 978-82-8319-411-1 (digital, bokselskap.no), 978-82-8319-412-8 (epub), 978-82-8319-413-5 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
    <bibl>
        <title>Trold I: Samlede Digterverker, bind 1</title>
        <author>Jonas Lie</author>
        <publisher>Gyldendal</publisher>
        <pubPlace>Kristiania</pubPlace>
        <date>1920-1921</date>
        <note>bind01.xml (mottatt fra Universitetet i Oslo 2018)</note>
    </bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change xml:id="ENW" who="ENW" when="2018-06-19">XML-koding. Entiteter, kodekontroll og validering. Lagt inn ISBN.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Lie_TroldI_tekst" type="collection">
<front>
<titlePage type="main">
<byline><docAuthor>Jonas Lie</docAuthor></byline>
<docTitle>
<titlePart type="main">Trold</titlePart>
<titlePart type="sub">En Tylft Eventyr</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>Oslo 2018</docDate>
</titlePage>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">Indledning</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">Jo i Sj&#x00F8;holmene</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">Det er m&#x00E6;!</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">Andv&#x00E6;rs-Skarven</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">Isak og Br&#x00F8;n&#x00F8;pr&#x00E6;sten</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">Sl&#x00E6;rka og Ladda</ref></item>
<item><ref target="chapter_7" xml:id="contents_7">Vindtroldet</ref></item>
<item><ref target="chapter_8" xml:id="contents_8">Tra trara&#x2013;ra!</ref></item>
<item><ref target="chapter_9" xml:id="contents_9">Legen i Kraakelunden</ref></item>
<item><ref target="chapter_10" xml:id="contents_10">Huldrefisken</ref></item>
<item><ref target="chapter_11" xml:id="contents_11">Jorden drager</ref></item>
<item><ref target="chapter_12" xml:id="contents_12">I Borge Syssel og Skyld Herred</ref></item>
<item><ref target="chapter_13" xml:id="contents_13">Vest i Blaafjeldet</ref></item>
<item><ref target="chapter_14" xml:id="contents_14">Vombatten i en snever Vending</ref></item>
<item><ref target="chapter_15" xml:id="contents_15">Evina feier</ref></item>
<item><ref target="chapter_16" xml:id="contents_16">De syv Troldkj&#x00E6;rringer i Styggedalsuren</ref></item>
<item><ref target="chapter_17" xml:id="contents_17">Varsler og V&#x00E6;tter</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" n="1">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">Indledning</ref></head>
<p>At der er Trold i Mennesker, v&#x00E9;d enhver, som har lidt &#x00D8;ie for den Slags.</p>
<p>De ligger inde i Personligheden og binder den som ur&#x00F8;rligt Fjeldstykke, lunefuldt Hav og ustyrligt Veir, &#x2013; store og smaa Ubeister, &#x2013; fra det enkelte v&#x00E6;ldige Bjerg- eller Havtrold, der kan l&#x00E6;gge sig med sin Villie ind i Livsstr&#x00F8;mmen, til N&#x00F8;kken, Alven, Tomtegubben eller Nissen, der huserer og s&#x00E6;tter sine lunefulde Indfald, Pudser og Krumspring ind i Folk.</p>
<p>Engang, jeg kj&#x00F8;rte i Sl&#x00E6;de gjennem en Skog, skvat Hesten for en stor, skr&#x00E6;mselsfuld Stenblok, der laa og keg frem i Maaneskinnet under en troldagtig vokset Bjerkelug.</p>
<p>Siden har jeg m&#x00F8;dt den igjen i en gammel Jurist, &#x2013; et paafaldende tr&#x00E6;et Ansigt, &#x00D8;ine som to mat overtrukne Glansstene, en forunderlig sikker D&#x00F8;mmekraft, utilgj&#x00E6;ngelig for at rykkes eller vildledes af Indtryk. Omgivelserne blaaste af ham som Veir og Vind; Forstanden saa tusindaarig stensikker, der sn&#x00F8;d ingen eller intet den. Han var bare en Viser.</p>
<p>Troldskaben lever paa dette Stadium inde i Menneskene som Temperament, Naturvillie, Eksplosivkraft.</p>
<p>Det er egentlig et Skridt l&#x00E6;ngere fremme og over dette, naar den lever som Angst, M&#x00F8;rke- og Sp&#x00F8;gelser&#x00E6;dsel. Angsten er Menneskehedens f&#x00F8;rste Arbeide i F&#x00F8;lelsen for at skille sig fra og l&#x00F8;fte sig ud af det element&#x00E6;re, og f&#x00F8;lges af alskens Kunster og manende Midler for at tvinge det under sig.</p>
<p>Og, hvor langt dette Troldstadium f&#x00F8;lger Mennesket  ogsaa ind i det civiliserede Liv, vilde v&#x00E6;re en ganske nyttig og bel&#x00E6;rende Paavisning, maaske ogsaa en noget overraskende.</p>
<p>Tilv&#x00E6;relsens Angst, det store ubekjendte om os, som er Grundlaget ogsaa for vor religi&#x00F8;se F&#x00F8;lelse, skifter uoph&#x00F8;rlig Ham og Navne efter de forskjellige Oplysningstrin.</p>
<p>Den lever hos den mystiske Eksperimentalist som Borddans, Aandebanken og den Slags, og hos L&#x00E6;rde under h&#x00F8;itklingende videnskabelige Betegnelser som den &#x00AB;fjerde Dimension&#x00BB;, der fortiden halvt er blet den Pulterkasse, hvori man putter alt det, man ikke kan forklare sig.</p>
<p>Der er nok adskilligt i vort oplysnings- og kultursikkre Liv, der vilde spr&#x00E6;kke ligesom Troldskaben for en klar Solstraale.</p>
<p>Og det er vistnok hverken mere eller mindre end vor gamle Mythologis Skib Nagelfare, der var lavet af d&#x00F8;de M&#x00E6;nds Negle og satte over til Hel, som langt nordpaa i M&#x00F8;rket gjennem mange Forvandlinger fra Asareligionen til den kristne er bleven staaende fast i Folkeforestillingen som Draugen i den halve Baad. Han kan vel v&#x00E6;re blet igjen som en Levning af det gamle Utgard.</p>
<p>Hele Lofotv&#x00E6;ggens Klipper&#x00E6;kke ser jo saa inderlig ud, som det kunde v&#x00E6;re Utgardlokes Trold, der var sat i Sten derude mod Nordhavet.</p>
<p>Og Ofoten, &#x2013; der hvor nu Viktoriahavn og en Verdensvei pr. Jernbane til Rusland bygges, &#x2013; er netop Navnet paa et af de Utheims Steder, hvorom Mythologien har sat mest Stygge og R&#x00E6;dsel.</p>
<p>Det var mellem Troldene og Draugene der, at Freia og Freir af Utgardeloke holdtes indseidet i d&#x00F8;sig Rus, saa de ikke kunde kjende de Venner fra Asgaard, som kom for at udfri dem; <hi rend="sperret">der</hi> Freirs Gudenatur forlavede sig fra sin h&#x00F8;iere moralske Bevidsthed, saa han gik ind i Hvirvlen af Draugenes element&#x00E6;re, vildt l&#x00F8;sslupne, t&#x00F8;ilesl&#x00F8;se Driftsliv, og Guden bagefter gik stum af Sorg, ikke vilde ses af nogen eller vise sig i Asgaard.</p>
<p>Men alt dette er, som sagt, nu flyttede Sager.</p>
<p>Af det hele Husstel derude har vi kun Draugen og hans halve Baad igjen mellem Skj&#x00E6;rene.</p>
<p>Hvordan han ser ud?</p>
<p>Jeg t&#x00E6;nker, en Maler ikke vilde v&#x00E6;re glad, om han sad &#x2013; som det jo forlanges af Malerne nu, &#x2013; paa Baadhv&#x00E6;lvet og tog ham efter Naturen og saa ham lige ind i Ansigtet.</p>
<p>Ansigtet, ja! Draugen har jo ikke Hode, bare en Tarrevase.</p>
<p>Men derfor kan man lige godt stirre ham ind i Ansigtet, mens han glor paa &#x00E9;n med de r&#x00F8;de, d&#x00F8;de &#x00D8;ine.</p>
<p>Han sidder lige foran Dig paa Hv&#x00E6;lvet som D&#x00F8;dsangstens klamme, r&#x00E6;dselsfulde Opstigning. Og siger nogen af dem, som klamrer sig fast til Kj&#x00F8;len, at han ser Draugen, saa v&#x00E9;d de andre, det er snart forbi med ham.</p>
<p>Naar Hv&#x00E6;lvet saa plukkes for Folk, ser Broren sin Bror, S&#x00F8;nnen sin Far dukke op ligbleg og styg mellem Skikkelserne i den halve Draugebaad, som gaar for lavt Seil ved Siden af.</p>
<p>Det er de druknedes Aander, som ikke har faat indviet Jord.</p>
<p>Lystelig er han ikke at m&#x00F8;de ved udfalden Fj&#x00E6;re, naar den ligger langt og &#x00F8;dt udover i Maaneskinnet med alskens m&#x00F8;rke Tarreklatter, Stene og underlige Skyggekast. Han varsles af Gulp som af dybt Vand; der staar kolde Gufs, og det rasler som af en Skindhyre.</p>
<p>Stygge svarte Havet skimtes som en Rand derude, og man h&#x00F8;rer hans ulykkevarslende: Baad! Baad! f&#x00E6;lt gjennem Natten.</p>
<p>At afbilde Draugen t&#x00F8;r v&#x00E6;re en dunkel, taaget Aff&#x00E6;re og ingenlunde det samme som at tegne Trold.</p>
<p>Trold, Gygre og Huldre, N&#x00F8;k og Nisse har mere bestemte Former, saavel i deres veritable Skikkelser som, naar de s&#x00E6;ttes ind i Folks Fysiognomier og Figurer.</p>
<p>Man staar ikke her opraad for Model.</p>
</div>
<div type="chapter" n="2">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">Jo i Sj&#x00F8;holmene</ref></head>
<p>I Forf&#x00E6;drenes Dage, da der bare var daarlige Baade i Nordland, og de maatte hj&#x00E6;lpe sig med at kj&#x00F8;be B&#x00F8;r af Ganfinnen i s&#x00E6;kkevis, var det ikke greit at klare Havsj&#x00F8;en i Vinterveiret. Fiskermanden blev ikke gammel da. Det var mest bare Kvindfolk og B&#x00F8;rn og vanf&#x00F8;re, som fik Begravelse paa Landjorden.</p>
<p>Saa var der et Baadlag fra Thj&#x00F8;tt&#x00F8; paa Helgeland, som var ude og pr&#x00F8;vede sig helt op i &#x00D8;stlofoten.</p>
<p>Men den Vinter slog Fisket ikke til.</p>
<p>De laa og biede og ventede den ene Uge efter den anden og Maaneden med, og tilslut saa de ingen anden Raad end at vende hjem med B&#x00F8;rnskapen og tomme Baaden.</p>
<p>Men han Jo i Sj&#x00F8;holmene bare flirte og sa, at, stod ikke Fisken der, saa fandtes den vel l&#x00E6;ngere nordpaa. De var ikke rod ud bare for at faa &#x00E6;dt op Nisten.</p>
<p>Han var bare Unggutten og havde aldrig v&#x00E6;ret paa Fiske f&#x00F8;r. Men det var ikke saa ulig Tale det, syntes H&#x00F8;vedsmanden.</p>
<p>Og saa satte de Seil nordover.</p>
<p>Paa n&#x00E6;ste Fiskepladsen slog det ikke likere til. De drog bare, saavidt de havde til Livs N&#x00E6;ring for Dagen.</p>
<p>Og nu vilde de alle sp&#x00E6;ndt og plent snu.</p>
<p>Er det ikke her, saa er det vel l&#x00E6;ngere nordpaa, mente Jo.</p>
<p>Og, havde de faret saa langt, fik de lige saa godt fors&#x00F8;ge sig videre.</p>
<p>Slig fristede de Lykken fra Fiskev&#x00E6;r til Fiskev&#x00E6;r, til de havde vaaget sig helt op til Finmarken.</p>
<p>Men der fik de Uveir, og, alt det de s&#x00F8;gte Berging under N&#x00E6;ssene, maatte de tilslut s&#x00E6;tte ud tilhavs.</p>
<p>Bedre gik det ikke end, at den Baadbryen, de efter de Tider havde, satte Stevnen under Sj&#x00F8;en istedetfor over den og fyldtes udpaa Dagen.</p>
<p>Der sad de raadl&#x00F8;se paa Kj&#x00F8;len ude i vilde Havet.</p>
<p>Og alle reiste de Klager mod han Jo, som havde fristet og f&#x00F8;rt dem hen i Ulykken.</p>
<p>Da det blev m&#x00F8;rkt, begyndte de at rakne i H&#x00E6;nderne og tages ud af Sj&#x00F8;en, &#x00E9;n efter &#x00E9;n.</p>
<p>Men, alt det Jo h&#x00F8;rte, helt til den sidste skreg og blev v&#x00E6;k, saa var det bare den Jammeren over, at han havde sat dem ud i Elendigheden og for Kj&#x00E6;rring og Barn, som skulde sv&#x00E6;lte og miste Fors&#x00F8;rgeren.</p>
<p>Han fik sidde for det, mente Jo. Det blev ikke bedre, om han ogsaa slap sig i Sj&#x00F8;en.</p>
<p>Og saa klemte han Kn&#x00E6;erne om Kj&#x00F8;ltr&#x00E6;et og holdt sig fast, saa han hverken kjendte til Haand eller Fod.</p>
<p>I den kulsvarte blaasendes Natten syntes han, han h&#x00F8;rte baade det ene og det andet Baadlag, som skreg.</p>
<p>De har Kj&#x00E6;rring og Unger de ogsaa, t&#x00E6;nkte han, havde de saavist en Jo at skylde paa.</p>
<p>Medens han laa og drev og drev og syntes, det skulde lakke mod Dagen, kjendte han med &#x00E9;t, Baaden huggede i Dragsuget ved Land.</p>
<p>Og den, som kom sig op, det var Jo.</p>
<p>Men han saa ikke andet end svarte Sj&#x00F8;en og hvide Sneen, hvor han snude sig.</p>
<p>Som han stod og speidede og ledte, r&#x00F8;g det langt henne i en Finnegamme under en Bakke, og did fik han kravlet sig hen.</p>
<p>Finnen var saa gammel, at han knap kunde r&#x00F8;re sig. Han sad bare inde i varme Asken og murrede i P&#x00E6;sken og hverken svarte eller snakkede. Store gule Humler surrede ind og ud over Sneen som om det var Midsommer, og der var bare en ung Jente til at t&#x00E6;nde op Varmen og gi ham Mad. S&#x00F8;nnes&#x00F8;nnerne og S&#x00F8;nned&#x00F8;ttrene hans var med Renen langt inde paa Fjeldet.</p>
<p>Her fik han baade Kl&#x00E6;det&#x00F8;rk og Hvil. Hun Seimke  vidste ikke, hvor godt hun skulde stelle for ham; hun madede ham baade med Renm&#x00E6;lk og Marveben, og han fik ligge paa S&#x00F8;lvr&#x00E6;veskind.</p>
<p>Lunt og godt var det derinde i R&#x00F8;gen.</p>
<p>Men, som han laa og ikke vidste, enten han var vaagen eller dr&#x00F8;mte, gik mangt og underligt for sig, syntes han.</p>
<p>Der stod Finnen i D&#x00F8;ren og t&#x00E6;llede Renene sine, endda de var langt inde i Fjeldmarken. Han st&#x00E6;ngte for Ulv og truede Bj&#x00F8;rn. Han aabned for Skinds&#x00E6;kken sin, saa Veiret ulte og peb, og Asken f&#x00F8;g inde i Gammen. Og, da det blev stilt, kom der t&#x00E6;t med gule Humler og satte sig i P&#x00E6;sken hans, medens han mj&#x00F8;lkede og murrede, og Finneskallen nikkede.</p>
<p>Men Jo havde andet for Tanken end at undres paa Finnen.</p>
<p>Ikke f&#x00F8;r gik S&#x00F8;vnen ud af &#x00D8;inene paa ham, f&#x00F8;r han str&#x00F8;g nedover til Baaden sin.</p>
<p>Der laa den hv&#x00E6;lvet som et Traug og stangede i Fj&#x00E6;ren, og Sj&#x00F8;en slibede langs Kj&#x00F8;lbordet.</p>
<p>Og saavidt fik han berget den op paa Land, at den gik fri af Sj&#x00F8;draget.</p>
<p>Men saal&#x00E6;nge gik han der om Dagen og saa paa den, til han syntes, at Folk lagede Baadene, som de heller vilde ha Havet ind i dem end udenfor dem. Forenden var ikke andet end et Svinetryne til at bore sig under med, og Bordl&#x00E6;gningen ved Kj&#x00F8;ltr&#x00E6;et saa flad som Bunden paa en Kiste.</p>
<p>Der maatte komme anderledes Skik og Lag paa alting, skulde de h&#x00F8;ve sig til Sj&#x00F8;brug. Stevnen fik l&#x00F8;ftes baade med &#x00E9;t og to Bord, baade v&#x00E6;re kvas og gj&#x00F8;re sig mjuk, saa den paa engang b&#x00F8;ied af og skar igjennem, og Baaden le&#x0027;ede sig fint i Sj&#x00F8;en.</p>
<p>Paa det t&#x00E6;nkte han Nat og Dag. Det var bare saavidt en Afladelse, naar han snakkede og pratede om det med Finnejenten om Kv&#x00E6;ldene.</p>
<p>Han m&#x00E6;rkede godt, at hun Seimke var blet kj&#x00E6;r i ham. Hun drog sig efter ham, hvor han gik, og blev altid saa bedr&#x00F8;vet i &#x00D8;inene, naar hun saa, han gik  nedover til Sj&#x00F8;en; hun skj&#x00F8;nte nok, han bare stundede efter at fare.</p>
<p>Finnen sad og malte i Asken, saa det dampede og r&#x00F8;g af P&#x00E6;sken.</p>
<p>Men Seimke bare slikkede og lokkede Jo med de brune &#x00D8;inene sine og gav ham S&#x00F8;dord saa rapt, som Tungen kunde gaa bag den gamle Finneryggen, til hun fik ham saa langt ind i R&#x00F8;gen, at Finnen ikke h&#x00F8;rte.</p>
<p>Ganfinnen vendte Synet bag i Nakken.</p>
<p>&#x00AB;Mine &#x00D8;ine er dumme og rinder for R&#x00F8;gen,&#x00BB; sa han. &#x00AB;Hvad er det, han Jo holder i Fanget?&#x00BB;</p>
<p>&#x00AB;Sig, det er den hvide Rypen, Du har fanget i Snaren,&#x00BB; hviskede hun.</p>
<p>Og Jo kjendte, hun sm&#x00F8;g sig op til ham og skalv.</p>
<p>Saa fortalte hun saa tyst som Tanken ligger i Brystet, at Finnen var ond og malte Vrangsyn og j&#x00F8;ikede imod Baaden, som Jo vilde bygge. Kom den istand, fik Ganfinnen ikke mere Salg paa B&#x00F8;r over hele Nordland.</p>
<p>Og hun varede ham, at han maatte passe paa og aldrig gaa mellem Finnen og Ganfluerne.</p>
<p>Da skj&#x00F8;nte Jo, at det kunde bli Uraad nok for ham med den Baaden. Men jo v&#x00E6;rre det vendte sig, desmere v&#x00E6;rkede han efter at faa den rigtig udgrundet.</p>
<p>Og nedover til Fj&#x00E6;ren fo&#x0027;r han, f&#x00F8;r Finnen endnu fik reist sig i Graalysningen om Morgenen.</p>
<p>Men underligt gik det i Snebakkerne. De blev saa mange og saa lange, og der fo&#x0027;r han og tr&#x00F8;dde i dybe Sneen, og aldrig naadde han Fj&#x00E6;ren. Aldrig havde han set Nordlyset te sig slig saa langt ud paa Dagen. Det gnistrede og br&#x00E6;ndte, og lange Ildtunger slikkede og fr&#x00E6;ste efter ham.</p>
<p>Ikke var han istand til at finde hverken Fj&#x00E6;re eller Baad, og heller ikke til at ta nogetslags Kjendsel paa Landet.</p>
<p>Tilslut skj&#x00F8;nte han, at han havde faret rent i &#x00D8;rsken indover Fjeldet istedetfor ned til Sj&#x00F8;en.</p>
<p>Men da han nu vendte om, kom Havskodden saa t&#x00E6;t  og graa imod ham, at han ikke saa Haand eller Fod for sig.</p>
<p>I Kv&#x00E6;ldingen var han n&#x00E6;sten opgit af Tr&#x00E6;thed. Lige raadl&#x00F8;st var og blev det.</p>
<p>Natten faldt paa og Snedriverne voksede.</p>
<p>Som han havde sat sig ned paa en Sten og bare grundede og t&#x00E6;nkte paa, hvordan han skulde klare det med Livet, kom der et Par Ski glidende saa fint ud af Skodden og stansede lige ved F&#x00F8;dderne hans.</p>
<p>&#x00AB;Er I kommet, faar I ogsaa vise Vei,&#x00BB; sa han.</p>
<p>Og saa lod han det staa til, som Skierne bare vilde, udfor alle Hamrer og Bakker.</p>
<p>Ikke saa han for sig, ikke tog han for sig, og, jo fortere han fo&#x0027;r, des t&#x00E6;ttere kom Snefoget og Rokket imod ham, saa Vinden holdt paa at ta ham af Skierne.</p>
<p>Nedover og udfor bar det der, hvor han havde faret om Dagen, og sommetider syntes han, det rent gik i Luften.</p>
<p>Med &#x00E9;t stansede Skierne, og han var lige udenfor Indgangen til Finnegammen.</p>
<p>Der stod Seimke og saa efter ham.</p>
<p>&#x00AB;Jeg sendte Skierne mine efter Dig,&#x00BB; sa hun, &#x00AB;for jeg skj&#x00F8;nte, Finnen havde forgjort Landet, saa Du ikke skulde finde til Baaden. For Livet er Du tryg, fordi han har git Dig Hus. Men det er ikke raadeligt, at han faar se Dig ikv&#x00E6;ld.&#x00BB;</p>
<p>Saa listede hun ham indenfor, saa Finnen ikke m&#x00E6;rkede det i den tykke R&#x00F8;g, og gav ham Mad og fik ham til Hvile.</p>
<p>Men, da han vaagnede udpaa Natten, h&#x00F8;rte han en underlig Lyd, og det summede og sang langt borte i Luften:</p>
<lg>
<l>Finmand kan ikke Baaden binde Fluen kan ikke Faret finde,</l>
<l>surrer sig vilse i Ring herinde.</l>
</lg>
<p>I Asken sad Finnen og j&#x00F8;ikede og malte, saa det durede i Grunden.</p>
<p>Og hun Seimke laa forover med Panden i Gulve g&#x00F8;rjen og H&#x00E6;nderne kneppet om Nakken og bad imod til Finneguden.</p>
<p>Da forstod Jo, at Finnen endnu ledte efter ham langt ude i Skodden og Snefoget, og at det sp&#x00F8;gte for Livet.</p>
<p>Saa kl&#x00E6;dte han sig paa, f&#x00F8;r det blev lyst, og kom trampendes ind med Sneen paa sig og sa, han havde v&#x00E6;ret ude og ledt efter Bj&#x00F8;rn i Hi. Men aldrig havde han v&#x00E6;ret i slig Skodde; han havde vanket baade vidt og langt, f&#x00F8;r han fandt hjem til Hus igjen.</p>
<p>Finnen sad med P&#x00E6;sken fuld af gule Fluer som et Humlebol. Han havde sendt dem ud til alle Kanter for at s&#x00F8;ge; men tilbage kom de og surrede og summede rundt om ham.</p>
<p>Da han saa Jo i D&#x00F8;ren og skj&#x00F8;nte, de viste ret, gav Sinnet sig, og han lo, saa det ristede inde i Finmudden og mumlede:</p>
<p>&#x00AB;Bj&#x00F8;rnen binder vi her under Grydes&#x00F8;kket, for Baaden hans har jeg kv&#x00E6;rvet Syn, og S&#x00F8;vnpinden s&#x00E6;tter jeg for ham til Vaaren.&#x00BB;</p>
<p>Men samme Dag stod Finnen i D&#x00F8;ren og havde travlt med at gj&#x00F8;re Troldtegn og underlige Streger i Luften.</p>
<p>Han sendte ud to stygge Ganfluer, som str&#x00F8;g hver sit &#x00C6;rinde over Sneen og sved en Solstribe under sig, hvor de fo&#x0027;r. De skulde s&#x00E6;tte V&#x00E6;rk og Syge paa en Stue nede i Salten og virke Finskud, som ramte med svindende Sot en ung Brud paa Bod&#x00F8;.</p>
<p>Men Jo t&#x00E6;nkte ikke paa andet Nat og Dag end, hvorledes han skulde faa lurt Ganfinnen.</p>
<p>Hun Seimke lokkede og graad og bad ham for sit Livs Skyld ikke mere pr&#x00F8;ve sig ned til Baaden.</p>
<p>Tilslut saa hun ingen Raad mere, ivei vilde han.</p>
<p>Da kyssede hun paa H&#x00E6;nderne hans og storgraad. Han maatte bare love at vente, til Ganfinnen reiste ind til Jokmok i Sverige.</p>
<p>Men Afreisens Dag gik Finnen i Ring om Gammen med en Brand og beskikkede sit Hus.</p>
<p>Da stod Fjeldmarken med Rener og Hunde og Folk  rykket n&#x00E6;r. Finnen holdt T&#x00E6;lling paa Dyrene og paalagde S&#x00F8;nnes&#x00F8;nnerne ikke at slippe Renen for langt, mens han var borte og ikke kunde passe dem for Ulv og Bj&#x00F8;rn.</p>
<p>Saa tog han en S&#x00F8;vndrik og begyndte at dreie sig rundt og danse, til Pusten rent forgik ham, og han svimede af. Der var bare Finmudden igjen efter ham. Aanden blev borte og fo&#x0027;r ud til Jokmok.</p>
<p>Der sad Troldkarene sammen i M&#x00F8;rkeskodden under Fjeldet og hviskede om alt, som l&#x00F8;nt og dulgt var, og blaaste Aanden i dem, som gik i L&#x00E6;ren.</p>
<p>Men Ganfluerne surrede og summede som en gul Ring om Mudden og holdt Vagt.</p>
<p>Om Natten vaagnede Jo af, at det drog og drog ham som nogetsteds langt borte ifra. Det blev som et Sug i Luften, og ud fra Snefoget truede og ropte det:</p>
<lg>
<l>F&#x00F8;r Du sv&#x00F8;mmer som &#x00C6;r&#x0027; eller Steg,</l>
<l>aldrig skal Du faa ruget dit &#x00C6;g,</l>
<l>vr&#x00E6;nge for Vind og st&#x00E6;nge for B&#x00F8;r,</l>
<l>Finmand slipper Dig aldrig s&#x00F8;r.</l>
</lg>
<p>Tilslut stod Ganfinnen ludende n&#x00E6;r over ham. Ansigtet hang sidt og l&#x00F8;st i Huden og fuldt af Skrukker som et gammelt Renskind, og i &#x00D8;inene var der svimmel R&#x00F8;g.</p>
<p>Da begyndte det at ise og dovne af i Lemmerne, og han kjendte, at Finnen holdt paa at forgj&#x00F8;re ham.</p>
<p>Saa satte han Synet kvast imod, saa Troldskaben ikke bed paa, og slig stridde de, til Finnen blev gr&#x00F8;n i Ansigtet og holdt paa at strypes.</p>
<p>Men borte fra Jokmok satte de Skud paa ham og Skodde for Hugen hans.</p>
<p>Og saa underlig blev det, at, naar Jo grundede paa Baaden og rettede paa &#x00E9;t, blev bestandig noget andet galt, saa den rent gik i Smaaspik i Hodet paa ham.</p>
<p>Da s&#x00F8;rgede han meget. Ikke kunde han sanse at faa Baaden sammen, og det saa ligt ud til, at han heller aldrig skulde faa slippe s&#x00F8;rover igjen.</p>
<p>Men ud paa Sommeren sad Jo og Seimke sammen paa N&#x00E6;sset i den varme Kv&#x00E6;lden, og Myggen summede, og Fisken sprat udenfor Landet i Stillen, og &#x00C6;rsteggen sv&#x00F8;mmede.</p>
<p>&#x00AB;Den, som kunde bygge en Baad, som var saa snar og h&#x00E6;ndig som Fisken og bar sig oppe i Baarerne som Sj&#x00F8;fuglen,&#x00BB; klagede og sukkede han, &#x00AB;saa kunde jeg fare!&#x00BB;</p>
<p>&#x00AB;Vil Du, jeg skal skydse Dig til Thj&#x00F8;tt&#x00F8;?&#x00BB; sa det op fra Fj&#x00E6;ren.</p>
<p>Der stod en Fyr i en flad nedklemt Skindhat, som de ikke saa Ansigtet paa.</p>
<p>Og lige udfor Fj&#x00E6;restenene der, hvor de havde set &#x00C6;rsteggen, laa der en Baad, lang og smal med h&#x00F8;i For- og Agterstevn og speilte Tj&#x00E6;rebordene ned i klare Sj&#x00F8;en under sig uden saameget som en Knast i Veden.</p>
<p>&#x00AB;Jeg faar takke for den Skyds, jeg kan faa,&#x00BB; svarte Jo.</p>
<p>Da hun Seimke h&#x00F8;rte det, begyndte hun at jamre og b&#x00E6;re sig.</p>
<p>Hun faldt ham om Halsen og vilde ikke slippe, og snakkede over sig og kreg. Hun lovte ham Skierne sine, som bar gjennem alle Hildringer, og hun skulde stj&#x00E6;le Benteinen fra Ganfinnen, saa han kunde finde alle de gamle Beivisdalerne, som var nedgravede, og l&#x00E6;re ham at slaa Garnknuder for Laksen og lokke Renen langt ud i Marken.</p>
<p>Han skulde bli saa rig som Ganfinnen, om han vilde blive og ikke forlade hende.</p>
<p>Men Jo havde bare &#x00D8;inene ned imod Baaden.</p>
<p>Saa hev hun sig i Marken og rev op det svarte Haaret sit og bandt det om Foden hans, saa nu fik han slide det af f&#x00F8;rst.</p>
<p>&#x00AB;Skal jeg bli her og lege med Dig og Renkalvene, da kommer mangen Kar til at sidde med sprukne Negler paa Baadhv&#x00E6;lvet,&#x00BB; sa han. &#x00AB;Du faar gj&#x00F8;re op, om Du vil gi mig Favntaget til Farvel, eller jeg skal fare uden.&#x00BB;</p>
<p>Saa kasted hun sig op i Armene hans som en Kattekilling og saa gjennem Graaden ind i &#x00D8;inene paa ham og skalv og lo og var rent fra sig.</p>
<p>Men, da hun saa, der ingen Raad var, fo&#x0027;r hun og veivede med Armene over Hodet op til Gammen.</p>
<p>Da forstod Jo, at nu vilde hun ta Raad hos Ganfinnen, og at han fik se til at berge sig ud i Baaden, skulde det ikke bli st&#x00E6;ngt for ham.</p>
<p>Og slig havde Baaden lagt sig til oppe i Fj&#x00E6;restenene, at han bare beh&#x00F8;vede at tr&#x00E6;de ned paa Toften. Styrvollen gled ind i Haanden, og paa skj&#x00F8;ns bag Masten sad nogen ved Halsen og heiste og str&#x00E6;kkede Seilet; men Ansigtet kunde han ikke se.</p>
<p>Afsted str&#x00F8;g de.</p>
<p>Og slig Baad til at rende for Seilet havde Jo aldrig set. Sj&#x00F8;en stod om den som en dyb Skavl, endda det n&#x00E6;sten var stille.</p>
<p>Men langt udover var de ikke kommet, f&#x00F8;r det begyndte at pibe stygt i Luften. Fuglene skreg og s&#x00F8;gte tilland, og Sj&#x00F8;en l&#x00F8;ftede sig som en svart V&#x00E6;g bag dem.</p>
<p>Det var Ganfinnen, som havde l&#x00F8;st op Vinds&#x00E6;kken og sendt Veir efter dem.</p>
<p>&#x00AB;En faar gaa for h&#x00F8;it Seil her i Finneknipa,&#x00BB; sa det bag Masten.</p>
<p>Karen, som raadede for Baaden, tog ikke saameget &#x00C6;nds af det som at ta en Klo ind.</p>
<p>Da sendte Ganfinnen Tvindeknuder efter dem.</p>
<p>De fo&#x0027;r i vild Dans udover Fjorden, og Sj&#x00F8;en hvirvlede sig i hvide R&#x00F8;gst&#x00F8;tter, til de naade helt op i Skyen.</p>
<p>Fl&#x00F8;i ikke Baaden nu som Fuglen og fortere end den, var de forlorne.</p>
<p>Da lo det f&#x00E6;lt oppe i luv Bord:</p>
<lg>
<l>Han Anfin Ganfin gj&#x00F8;r B&#x00F8;r og blaaser os s&#x00F8;r,</l>
<l>den Spr&#x00E6;kken i S&#x00E6;kken gir passe tre Kl&#x00F8;r!</l>
</lg>
<p>Og kr&#x00E6;ngende for tre Kl&#x00F8;r og den sv&#x00E6;re Halskaren overskr&#x00E6;vs paa Ripen med Sj&#x00F8;st&#x00F8;vlen strikende ned i Skumfossen bar det saa gjennem blinde Rokket ud i Storhavet i Vindulen og Suset.</p>
<p>B&#x00F8;lgev&#x00E6;ggene gik saa sv&#x00E6;re, at Jo saavidt kunde se Lysningen af Dag over Raaen, og ikke tog han Greie paa, enten de fo&#x0027;r over eller under Havskavlerne.</p>
<p>Baaden slap Sj&#x00F8;en saa let og net og sleipt, som det kunde v&#x00E6;re Spolen paa en Fisk, og den var saa fint lagt i Bordene som Skallet paa et Terne&#x00E6;g. Men aldrig kunde han se et af dem helt til Ende; de blev ligesom halve allesammen, og tilslut syntes han, hele Forenden kom v&#x00E6;k i Sj&#x00F8;rokket, som om de fo&#x0027;r i halv Baad under Seilet.</p>
<p>Da Natten faldt paa, gik det gjennem Morilden som i en Ildm&#x00F8;rje, og oppe i Luv ulte det langt og f&#x00E6;lt i Vinden.</p>
<p>Det svarte med N&#x00F8;draab og D&#x00F8;dshyl fra alle Baadhv&#x00E6;lvene, de str&#x00F8;g forbi, og toges meget stygt blegt Folk ind paa Tofterne. Skj&#x00E6;ret af Morilden lyste blaat i Ansigterne paa dem, og de sad og glode og gapte og ulte mod Veiret.</p>
<p>Med &#x00E9;t vak han op af, at det raabte:</p>
<p>&#x00AB;Nu er Du hjemme paa Thj&#x00F8;tt&#x00F8;, Jo!&#x00BB;</p>
<p>Og l&#x00E6;nge havde han ikke sundet sig, f&#x00F8;r han kjendte sig igjen ovenfor Fj&#x00E6;restenene hjemme ved N&#x00F8;stv&#x00E6;ggen sin. Dragsuget gik saa langt paa Land, at Skumranden lyste helt op i Potetesageren, og han kunde knapt staa paa Benene for Blaasten.</p>
<p>Derinde i N&#x00F8;stet satte han sig til i svarte M&#x00F8;rke at ripe og m&#x00E6;rke af Draugebaaden paa Bordv&#x00E6;ggen, til S&#x00F8;vnen tog ham.</p>
<p>Da det blev lyst om Morgenen, kom S&#x00F8;steren ned til ham med et Madspand. Hun hilsede ikke videre og bar sig ad, som om hun var vant til at komme slig hver Morgen.</p>
<p>Men, da han saa fortalte hende om Finmarksreisen og Ganfinnen og Draugebaaden, han fo&#x0027;r hjem med inat, m&#x00E6;rkede han, at hun bare flirede og lod ham snakke.</p>
<p>Og saal&#x00E6;nge pr&#x00F8;vede han sig udover Dagen baade med S&#x00F8;steren og Br&#x00F8;drene og Moderen oppe i Stuen, til han blev klog paa, at de mente, han ikke var rigtig  ved Vettet. N&#x00E6;vnte han Draugebaaden, smaalo de bare mellem sig og snakkede ham vart og fint og snilt efter Munden.</p>
<p>Men saa fik de tro, som de vilde, naar han bare fik stelle, som han vilde, og v&#x00E6;re i Fred i det bortre gamle N&#x00F8;stet.</p>
<p>En maatte s&#x00E6;tte Seilet efter Vinden, mente han Jo.</p>
<p>Og skulde han v&#x00E6;re gal og forrykket fra Forstanden, saa var det bedst, han gjorde sligt Spil, at de varede sig for at komme op i H&#x00E6;nderne paa ham og forstyrre Arbeidet hans.</p>
<p>Saa tog han Skindf&#x00E6;lden ned i N&#x00F8;stet og sov der om N&#x00E6;tterne. Men om Dagen satte han den op paa Taget paa en Stang og skreg, at nu seilte han!</p>
<p>Stundimellem red han overskr&#x00E6;vs paa M&#x00F8;nningen og huggede T&#x00E6;ljekniven i Tagstokken, saa de mente, han indbildte sig, at han endnu sad ude i Sj&#x00F8;en og holdt sig fast paa Hv&#x00E6;lvet.</p>
<p>Saa tit, Folk gik forbi, var han fremme i N&#x00F8;std&#x00F8;ren og vr&#x00E6;ngte det hvide i &#x00D8;inene saa f&#x00E6;lt, at de blev rent utrygge. Det var knapt, de hjemme turde stikke Madspandet ind til ham.</p>
<p>Men saa skikkede de det med den mindste lille S&#x00F8;steren.</p>
<p>Hun vesle Malfri fik sidde og prate med ham paa Plankehaugen og syntes, det var slig Moro, naar han lagede Spil og Leker til hende og fortalte om Baaden, som skulde fare som Fuglen og seile som ingen anden Baad i Verden.</p>
<p>Traf det sig saa, at nogen kom uforvarende over ham og vilde kige efter, hvad han havde fore derinde i N&#x00F8;stet, kr&#x00F8;b han op paa Bordstabelen og hev og sl&#x00E6;ngte Plankeender og Emnetr&#x00E6;er rundt om sig, saa ingen vidste, hvor han kunde tr&#x00E6;ffe, og de var glade, de kom sig afsted.</p>
<p>Men nogen og hver maatte de vende sig oppe i Bakken, naar de h&#x00F8;rte, han lo efter dem, saa han laa langflad.</p>
<p>Slig skaffede Jo sig Fred for Folk.</p>
<p>Arbeidet gik som bedst om Natten, naar Veiret rev og ruggede i Stenen og N&#x00E6;veren paa T&#x00F8;rvtaget og Sj&#x00F8;drevet gik lige op til N&#x00F8;std&#x00F8;ren.</p>
<p>Naar det hven og peb gjennem den ut&#x00E6;tte Bordv&#x00E6;g, og Snefoget lagde sig saa fint ind igjennem Spr&#x00E6;kkerne, stod Skabelonen paa Draugebaaden tydeligst for ham.</p>
<p>Vinterdagene var korte, og V&#x00E6;gen i Tranlampen hang over Arbeidet, fra det m&#x00F8;rknede tidligdags til langt ud paa Morgenen, naar han s&#x00F8;gte S&#x00F8;vnen i Skindf&#x00E6;lden og lagde sig op i al H&#x00F8;vlflisen.</p>
<p>Ikke sparede han hverken M&#x00F8;ien eller Umagen. Var der et Bord, som ikke l&#x00F8;b ind med i den rette Sveien, om aldrig saa lidt, slog han af baade et og to Omfar og gjorde om igjen og om igjen.</p>
<p>Saa var det en Nat f&#x00F8;r Jul, han havde ikke mere end &#x00F8;verste Bordlaget og Kjeiperne igjen. Han drev paa saa haardt nu, at han ikke sansede paa Tiden.</p>
<p>H&#x00F8;vljernet tog just som bedst i Flisen, da han braastansede for noget svart, som r&#x00F8;rte sig langs Bordplanken.</p>
<p>Det var en stor, styg Flue, som kr&#x00F8;b omkring og ledte og naglfo&#x0027;r Baaden i alle Bordlagene.</p>
<p>Ved det nederste Kj&#x00F8;lbord virrede den med Vingerne og summede. Saa lettede den sig og blev sv&#x00E6;vende i Luften over det, indtil den med &#x00E9;t svirrede afsted ind i M&#x00F8;rket.</p>
<p>Hjertet sak i Livet paa Jo.</p>
<p>Der paakom ham slig Tvivl og Angst. Han vidste nok, det var ikke for det gode, at Ganfluen surrede over Kj&#x00F8;lbordet.</p>
<p>Saa tog han Tranv&#x00E6;gen og Tr&#x00E6;klubben og begyndte at sigte i Stevnen og lyse og banke henover Bordl&#x00E6;gningen og gjennemgik Plankerne, &#x00E9;n for &#x00E9;n.</p>
<p>Og slig fo&#x0027;r han Baaden over og pr&#x00F8;vede den fra Forskotten til agter, baade over og under. Der var ikke en Nagle eller Sammenskj&#x00F8;dning, han l&#x00E6;ngere syntes, var rigtig troendes.</p>
<p>Men hverken Maalene eller Façonen vilde nu mere slaa til.</p>
<p>Stevnen var for stor, og L&#x00F8;bet langs Bordene under havde tat et Sving og en Vrid og en Drei, saa det saa ud som to forskjellige halve Baade, og Forenden passede ikke til Agterenden.</p>
<p>Som han holdt paa at forfare med Koldsveden spr&#x00E6;kkende ud af Haarr&#x00F8;dderne, gik Tranen i Lampen op for ham, saa han stod i stummende M&#x00F8;rket.</p>
<p>Da vidste han ikke mere af sig.</p>
<p>Han hev Klubben og rev op N&#x00F8;std&#x00F8;ren, og begyndte at svinge og ringe og kime ud i svarte Natten med den store Kobjelden, han havde faat i Haanden.</p>
<p>&#x00AB;Kimer Du paa mig, Jo?&#x00BB; spurgte det. Det &#x00E6;sede som et Dragsug bag ham, og en kold Pust blaaste i N&#x00F8;stet.</p>
<p>Paa Kj&#x00F8;lstokken sad der &#x00E9;n i sid graa Sj&#x00F8;tr&#x00F8;ie og Toplue ned om &#x00D8;rene, saa Skallen var bare som en lav Dusk.</p>
<p>Der fo&#x0027;r et S&#x00E6;t gjennem Jo. Det var saa n&#x00E6;r just den, han i Vild&#x00F8;rsken havde t&#x00E6;nkt paa.</p>
<p>Da tog han det store &#x00D8;sekarret og sl&#x00E6;ngte i ham.</p>
<p>Men tvert igjennem Draugen gik det, saa det skraldede i V&#x00E6;ggen, og igjen kom det om &#x00D8;rene paa Jo, saa han vilde ligget der, havde det truffet.</p>
<p>Gamlingen plirede bare hvidt gridsk i &#x00D8;inene.</p>
<p>&#x00AB;Tvi!&#x00BB; skreg Jo og spyttede imod Utysket.</p>
<p>Og tilbage lige i Synet fik han en sviende sv&#x00E6;r bl&#x00F8;d Manet.</p>
<p>&#x00AB;Der har Du Klysen din igjen!&#x00BB; lo det.</p>
<p>Men med det samme, Jo fik op &#x00D8;inene, saa han et helt Baadbyggeri i Stranden.</p>
<p>Og f&#x00E6;rdig og rigget ude paa blankt Vand laa der en Ottring saa fin og lang og speilendes, at han rent mistede sig i Synet.</p>
<p>Den gamle blinkede godkyndt. &#x00D8;inene lyste mere og mere gloende.</p>
<p>&#x00AB;Har jeg skydset Dig til Helgeland, saa faar jeg ogsaa skaffe Dig Levebr&#x00F8;d,&#x00BB; mente han.</p>
<p>&#x00AB;Men lidt Afgift faar Du betale. I hver syvende Baad, Du bygger, er det mig, som s&#x00E6;tter ind det underste Kj&#x00F8;lbordet med Bresten og Svigten i.&#x00BB;</p>
<p>Da fik Jo Pusten i Vrangstruben. Han forstod, den Baaden drog ham lige i Gabet paa Styggen.</p>
<p>&#x00AB;Eller mente Du, Du rent skulde lure af mig Façonen for ingenting?&#x00BB; gren og gabte det.</p>
<p>Saa skurede det, som om noget sv&#x00E6;rt lettede og reiste sig i N&#x00F8;stet, og det lo:</p>
<p>&#x00AB;Vil Du ha Sj&#x00F8;baat, faar Du ta D&#x00F8;dbaat!</p>
<p>Banker Du inat tre Gange med Klubben paa Kj&#x00F8;ltr&#x00E6;et, saa skal Du faa slig Hj&#x00E6;lp til at bygge, at der aldrig er set Mage til Baader i Nordland.&#x00BB;</p>
<p>To Gange l&#x00F8;ftede Jo Klubben den Nat og vilde banke i Kj&#x00F8;ltr&#x00E6;et, og to Gange la han den bort igjen.</p>
<p>Men Ottringen laa og legte og speilede sig i Sj&#x00F8;en for &#x00D8;inene hans slig, som han havde set den, ny og lys af Tj&#x00E6;ren med netop indlagt Taug og Redskab.</p>
<p>Han pr&#x00F8;vede og dissede med Foden i den fine slanke Baaden for at se, hvor let og h&#x00F8;it den bar sig, og hvor l&#x00E6;kkert den l&#x00F8;b i Vandlinien.</p>
<p>Og Klubben smald en Gang og to Gange og tre Gange i Kj&#x00F8;ltr&#x00E6;et.</p>
<p>Saa blev f&#x00F8;rste Baaden bygget i Sj&#x00F8;holmene.</p>
<p>Tykt som Fugl stod Folk i Utallighed paa N&#x00E6;sset om H&#x00F8;sten og saa paa, at han Jo og Br&#x00F8;drene hans la ud med den ny Ottringen.</p>
<p>Den fo&#x0027;r gjennem Str&#x00F8;msj&#x00F8;en, saa Skummet vaskede om den.</p>
<p>V&#x00E6;k var den, og op dukkede den igjen som Sj&#x00F8;fuglen, og forbi Odder og Skj&#x00E6;r str&#x00F8;g den som Pilen.</p>
<p>Ude i Fiskev&#x00E6;rene laa Folk paa Aarerne og glante. Slig Baad havde de aldrig set.</p>
<p>Men var det i det f&#x00F8;rste Aar en lang Ottring, saa blev det i det n&#x00E6;ste en sv&#x00E6;r, bred Femb&#x00F8;ring, Folk ude paa Vinterfisket fik at spile &#x00D8;inene op paa.</p>
<p>Og lettere under Aarene og bedre seilendes og finere at se til blev den ene Baad end den anden.</p>
<p>Men gjildest og st&#x00F8;rst var den sidste, som stod paa Stiverne i Stranden.</p>
<p>Det var den syvende.</p>
<p>Jo gik til og fra; men, naar han kom ned til den om Morgenen, var det saa underligt, at den altid var vokset om Natten. Den blev dertil saa urimelig vakker, at han rent maatte falde i Staver.</p>
<p>Tilslut laa den der f&#x00E6;rdig.</p>
<p>Og nok af Folk var der, som gjorde Bud paa den.</p>
<p>Men over al Helgeland raadede dengang en Fut, som tog Skatten ud efter dobbelt V&#x00E6;gt og Tal baade af Fisk og Dun, og billigere var han ikke hverken med Tiende eller Offerskj&#x00E6;ppe.</p>
<p>Der hans Karer fo&#x0027;r, blev der baade rensket og ribbet.</p>
<p>Aldrig saasnart h&#x00F8;rte han Rygte om de nye Baadene, f&#x00F8;r han sendte Folk ud for at forfare hvad Sandhed der var i det. Han drev selv Fiske med stort Mandskab ude i V&#x00E6;rene.</p>
<p>Men, da de kom hjem og fortalte det, de havde set, blev Futen saa forhippen, at han straks paa Sommeren fo&#x0027;r langveis udover til Sj&#x00F8;holmene.</p>
<p>Og der kom han en Dag som en Hauk over han Jo:</p>
<p>Hverken Skat eller Tiende havde han betalt af N&#x00E6;ringen, og nu skulde han b&#x00F8;de saa mange halve M&#x00E6;rker S&#x00F8;lv, som han havde gjort Baader.</p>
<p>Han skreg altid bedskere og harskere, at Jo skulde l&#x00E6;gges i Bolt og Jern og transporteres nord i Skraaven og komme i slig Klemme, at han hverken saa Sol eller Maane mere.</p>
<p>Men, medens Futen rode rundt omkring Femb&#x00F8;ringen og glisede i &#x00D8;inene af, hvor fin og l&#x00E6;kker den var, blev det tilslut saa, at han vilde lade Naade gaa for Ret og n&#x00F8;ie sig med at ta Femb&#x00F8;ringen for Bod.</p>
<p>Da tog Jo Huen af og sa, at var der nogen, han undte en slig Baad, saa var det Futen.</p>
<p>Saa seilte &#x00D8;vrigheden afsted.</p>
<p>Moderen og S&#x00F8;steren og Br&#x00F8;drene graad omkaps for den vakkre Femb&#x00F8;ringen.</p>
<p>Men Jo stod oppe paa N&#x00F8;sttaget og lo, saa han holdt paa at revne.</p>
<p>Og ud paa H&#x00F8;sten spurgtes det, at Futen med alle otte Mand i Skyds var kommet bort med Femb&#x00F8;ringen ude paa Vestfjorden.</p>
<p>Men i de Dage blev der som et Baadskifte over hele Nordland, og Jo rak ikke at bygge Tiendeparten af de Baade, som begj&#x00E6;rtes.</p>
<p>Folk baade n&#x00E6;r og langveis fra hang op ved N&#x00F8;stv&#x00E6;ggen hans, og det var rent som en Naade, om nogen kunde faa kj&#x00F8;bt eller bestilt.</p>
<p>Over Sneset stod de under Skur nedover Stranden.</p>
<p>Ikke tog han l&#x00E6;ngere Greie paa, hvad der skulde regnes for syvende Baaden. Ikke br&#x00F8;d han sig om det heller. Fik nogen Vand i Vrangstruben af den ene, saa blev der saa mangfoldig flere berget og kom sig til Velstand i de andre, og saa fik Regningen gaa flust over det hele. Folk kunde selv se efter og ta ud den, de likte.</p>
<p>Men Jo blev saare stor og m&#x00E6;gtig, og det var ikke raadeligt for nogen at l&#x00E6;gge sig tv&#x00E6;rt for der, hvor han styrede og regjerte.</p>
<p>S&#x00F8;lvpengene stod i Rad i Skj&#x00E6;pper paa Loftet, og Baadbyggeriet rak udover alle Sj&#x00F8;holmene.</p>
<p>Saa var det en S&#x00F8;ndag, Br&#x00F8;drene hans og vesle Malfri var reist til Kirke i den ny Femb&#x00F8;ringen.</p>
<p>Da de ikke kom hjem udpaa Kv&#x00E6;ldingen, gik Baadsvenden ind og mente, det kunde v&#x00E6;re bedst, om nogen seilte ud og saa efter dem; Veiret la paa.</p>
<p>Jo sad ved Lodsn&#x00F8;ret og Maalene til den ny Baad, som skulde bli endda st&#x00F8;rre og gjildere end nogen af de andre, og var ikke god at komme n&#x00E6;r.</p>
<p>&#x00AB;Tror Du, de farer med de gamle v&#x00E6;ltne Traugene!&#x00BB; skreg han.</p>
<p>Og ud blev Baadsvenden kj&#x00F8;rt saa fort, som han var kommen ind.</p>
<p>Men udover Natten laa Jo og h&#x00F8;rte, Vinden tog med Hvin i V&#x00E6;ggene, og lange Raab ude fra Sj&#x00F8;en.</p>
<p>Ret som det var, bankede det og ropte paa ham.</p>
<p>Gaa did, hvor I kom fra, mente han, og snudde sig bare i Sengen.</p>
<p>Lidt efter kom der nogle smaa Fingre og kramsede og bankede paa D&#x00F8;ren.</p>
<p>Nattefred vilde han ha, tordnede han, om han saa skulde t&#x00F8;mre sig en ny Stue.</p>
<p>Men udenfor holdt det ved at r&#x00E6;kke sig og ta efter Klinken og sope over D&#x00F8;ren, som det var nogen, der ikke kunde naa op.</p>
<p>Og h&#x00F8;iere og h&#x00F8;iere imod Klinken str&#x00F8;g det.</p>
<p>Men den, som lo, var Jo. Femb&#x00F8;ringerne fra Sj&#x00F8;holmene seilte sig ikke fulde, om det blaaste, spottede han.</p>
<p>Da hakkede og hoppede Klinken, til den sprang op.</p>
<p>Og i D&#x00F8;raabningen stod vesle Malfri og Moderen og Br&#x00F8;drene. Morilden lyste om dem, og Vandet randt.</p>
<p>De var blege og graa i Ansigterne og forbidte i Mundvigerne, som de netop var gaat over D&#x00F8;dskrampen. Malfri havde en opreven stiv Arm om Nakken paa Moderen efter sidste Grebet. Hun jamrede og klagede og kr&#x00E6;vede ham for sit unge Liv.</p>
<p>Saa skj&#x00F8;nte han, hvor de var blet af.</p>
<p>Og ud bar det i svarte Natten og Veiret at s&#x00F8;ge med Baade og Folk, saamange der fandtes.</p>
<p>Seilte og ledte gjorde de, og omsonst var det.</p>
<p>Men ud paa Dagen kom Femb&#x00F8;ringen drivende ind med Bunden iveiret og et gabende tomt Rum efter Kj&#x00F8;lbordet.</p>
<p>Da vidste han ogsaa, hvem som havde voldt det.</p>
<p>Men siden den Nat, da hele Sl&#x00E6;gten hans Jo kom bort, blev det anderledes i Sj&#x00F8;holmene.</p>
<p>Om Dagen, saal&#x00E6;nge Hamringen og Bankningen og H&#x00F8;vlingen og Klinkingen sang om &#x00D8;rene paa ham, gik det skurendes, og Spant ved Spant reiste Baadene sig saa t&#x00E6;t som Fugl paa et &#x00C6;ggev&#x00E6;r.</p>
<p>Men aldrig saa snart blev der stilt om kv&#x00E6;lden, f&#x00F8;r han fik Selskab. Mor hans tuslede og stullede om i Huset og trak og lukkede paa Skuffer og Skabe, og  det knagede af tunge Trin i Trappen, som Br&#x00F8;drene s&#x00F8;gte op til Soverummene sine.</p>
<p>Om N&#x00E6;tterne fik han ikke S&#x00F8;vn paa &#x00D8;inene.</p>
<p>Ret som det var, kom hun vesle Malfri paa D&#x00F8;ren og sukkede og st&#x00F8;nnede.</p>
<p>Saa tog han paa at ligge og grunde og t&#x00E6;lle efter, hvormange Baade med falske Kj&#x00F8;lbord, han kunde ha ude i sj&#x00F8;en.</p>
<p>Og jo l&#x00E6;ngere han regnede, des flere Draugebord blev det.</p>
<p>Da skvat han til og listede sig i svarte M&#x00F8;rket nedover til Skurene og N&#x00F8;stene.</p>
<p>Der lyste han under Baadene og bankede og forfo&#x0027;r Kj&#x00F8;lbordene med Klubben, om han kunde finde det syvende.</p>
<p>Men ikke h&#x00F8;rte han, og ikke kjendte han, at det ene Bord smald eller gav sig anderledes end det andet. Fine og faste var de alle og hvide og friske i Veden, hvor han skavede under Tj&#x00E6;ren.</p>
<p>En Nat kom der slig Uro paa ham for den ny Sekstringen, som laa udenfor Bryggen f&#x00E6;rdig til at fare om Morgenen. Han fik ikke Fred, han maatte ned og pr&#x00F8;ve den i Kj&#x00F8;lbordet.</p>
<p>Men, medens han sad i Baaden og ludede sig over Toften med Lygten, gulpede det ude i Sj&#x00F8;en, og der kom en slig lei, raadden Lugt.</p>
<p>Idetsamme h&#x00F8;rte han, det vassede i Fj&#x00E6;ren som af mange Folk, der lagde tillands.</p>
<p>Og opover mod N&#x00F8;stene saa han, der drog et Baadlag.</p>
<p>Alle var de kantede i Skikkelsen, og alle ludede de forover og strakte Armene ud for sig. Alt hvad de m&#x00F8;dte, baade Sten og Staur, gik tvertigjennem dem, og der var ikke en Lyd af Skridt.</p>
<p>Bag dem kom et nyt Baadf&#x00F8;lge, store og smaa, voksne og Barn knirkende og skranglende.</p>
<p>Og Baadlag efter Baadlag landede i Fj&#x00E6;ren og steg opefter N&#x00F8;stveien.</p>
<p>Naar Maanen gl&#x00F8;ttede, saa han lige ind i Bengrin derne, og i Ansigterne lyste og gliste T&#x00E6;nderne gapendes aabne, som de havde sv&#x00E6;lget Vand.</p>
<p>De kom i Hauger og Hobe, det ene F&#x00F8;lge efter det andet, saa det myldrede.</p>
<p>Da skj&#x00F8;nte Jo, at her var de, alle de, han laa og t&#x00E6;llede og regnede efter, og der paakom ham et Raseri.</p>
<p>Han reiste sig i Baaden og slog sig bag paa Skindbukserne til dem og ropte:</p>
<p>&#x00AB;I var blet endda flere, end I er, havde han Jo ikke bygget Baadene sine!&#x00BB;</p>
<p>Men som et stille, isnende Sus kom de nu alle nedover imod ham med de hule &#x00D8;ine.</p>
<p>T&#x00E6;nderne gnissede, og de sukkede og st&#x00F8;nnede hver for Sit Liv.</p>
<p>Da la Jo i forf&#x00E6;rdelse ud fra Sj&#x00F8;holmene.</p>
<p>Men Seilet slaknede, og han gled ind i D&#x00F8;dvande.</p>
<p>Der, midt i Stillen, fl&#x00F8;d fuldt af raadne, vastrukne Baadplanker.</p>
<p>Alle var de ens skabt og tilb&#x00F8;iede, og alle var de sprukne og brudte, og Slim og Gr&#x00F8;nske og G&#x00F8;rje og Styghed hang der ved dem.</p>
<p>D&#x00F8;de H&#x00E6;nder krabbede med de hvide Knoger op om Kanterne og kunde ikke gribe fat. De strakte sig op over Vandet og sank i igjen.</p>
<p>Da stak Jo alle Kl&#x00F8;er ud og seilte og seilte og lod staa til slig, som Vinden blaaste.</p>
<p>Han gl&#x00F8;ttede bag sig i Braattene, om de var efter ham.</p>
<p>Under i Sj&#x00F8;en kravlede alle de d&#x00F8;de H&#x00E6;nderne, og ud ifra Skodden vilde de hugge Kleppen i ham.</p>
<p>Saa kom en Rosse med Sus og Hvin, og Baaden fo&#x0027;r mellem hvide, kogende Skumskavler.</p>
<p>Veiret tyknede, t&#x00E6;tte Skumfnokker fyldte Luften, og Braattene blev gr&#x00F8;nnere.</p>
<p>Om Dagen tog han Skarven langt inde i Graaveiret til Med, om Natten skreg de om &#x00D8;rene paa ham.</p>
<p>Og bestandig flyttede Fuglen sig.</p>
<p>Men Jo sad bare og saa ud paa al den stygge Skarven.</p>
<p>Saa lettede endelig Skodden, og det begyndte at summe med blanke, svarte Fluer i Luften.</p>
<p>Solen stak, og det blinkede over al den hvide Snevidden paa Landet indenfor.</p>
<p>Han skulde vel kjende det N&#x00E6;sset og Stranden, hvor han kunde l&#x00E6;gge til.</p>
<p>Der r&#x00F8;g det af Gammen oppe i Snebakken.</p>
<p>I D&#x00F8;ren saa han Ganfinnen. Han fo&#x0027;r med den spidse Huen op og ned og ned og op paa en Senetraad, som gik tvertigjennem ham, saa P&#x00E6;sken slang.</p>
<p>Og deroppe var hun Seimke.</p>
<p>Hun saa gammel og kroget ud, mens hun b&#x00F8;iede sig over Renf&#x00E6;lden, som hun la ud i Solveiret.</p>
<p>Men saa keg hun under Armen saa snygt og vevert som R&#x00F8;skatten, og Solen skinte og lyste i Ansigtet og over det begsvarte Haaret.</p>
<p>Hun sprat op saa levende og skyggede med Haanden og saa nedover til ham.</p>
<p>Hunden gj&#x00F8;ede, og hun hyttede til den, for at Finnen ikke skulde m&#x00E6;rke noget.</p>
<p>Da tog der ham slig svar L&#x00E6;ngsel, og tillands la han.</p>
<p>Han stod hos hende, og hun slog Armene over Hodet og lo og skalv og sm&#x00F8;g sig ind til ham og graad og bad og snakkede og vidste ikke af sig og dukkede ind i Brystet paa ham og fo&#x0027;r om Halsen og kyssede og kj&#x00E6;lede ham og vilde aldrig slippe.</p>
<p>Men Ganfinnen havde m&#x00E6;rket Uraad og sad alt i Mudden og malte og mante Ganfluerne til sig, saa Jo ikke turde gaa ind mellem ham og D&#x00F8;ren.</p>
<p>Finnen var ond.</p>
<p>Siden det var blet Baadskifte over hele Nordland, og han ikke mere fik s&#x00E6;lge B&#x00F8;r, var det gaat rent ud med ham, klagede han. Han var nu saa fattig, at han snart maatte fare om og tigge. Og ikke havde han flere Rener igjen end en eneste Hunren, som gik der indengj&#x00E6;rdes.</p>
<p>Da listede Seimke sig bagom Jo og sa, han skulde by sig til at kj&#x00F8;be den Hunrenen.</p>
<p>Hun tog Renf&#x00E6;lden om sig og stillede sig indenfor  Gammed&#x00F8;ren i R&#x00F8;gen, saa Ganfinnen bare saa i det graa Skindet og trode, det var Renen, de f&#x00F8;rte ind.</p>
<p>Saa lagde Jo Haanden paa Seimkes Nakke og begyndte at byde.</p>
<p>Den spidse Huen dukkede og nikkede, og han spyttede i Varmen, saa det fr&#x00E6;ste. Ikke vilde Finnen s&#x00E6;lge Renen sin.</p>
<p>Saa la Jo paa Prisen.</p>
<p>Men Finnen hev Asken om sig, truede og skreg. Det f&#x00F8;g med Fluer, saa Mudden kryde.</p>
<p>Da Jo saa b&#x00F8;d, til det blev saa meget som en hel Skj&#x00E6;ppe S&#x00F8;lv, gl&#x00F8;ttede Finnen ud af P&#x00E6;sken.</p>
<p>Saa stak han Hodet helt under og j&#x00F8;ikede og malte, til det blev syvende Skj&#x00E6;ppen med S&#x00F8;lv.</p>
<p>Da lo Ganfinnen, saa han ristede. Han mente, det var blet dyr Ren.</p>
<p>Men Jo l&#x00F8;ftede Seimke op og bar hende paa Sprang ned i Baaden, og hun holdt Renskindet for sig i Bakken mod Finnen.</p>
<p>Og fra Landet la de ud tilhavs.</p>
<p>Hun Seimke var saa glad og slog H&#x00E6;nderne sammen og skj&#x00F8;v med paa Aaren.</p>
<p>Nordlyset slog sig ud som en Kam, gr&#x00F8;nr&#x00F8;dt og ildskt og slikkede og lekte i Ansigtet paa hende.</p>
<p>Hun snakkede ind i det og f&#x00E6;gtede med Armene, og &#x00D8;inene gnistrede. Hun brugte baade Tunge og Mund og rappe Miner, som hun byttede Ord med det.</p>
<p>Saa skumrede det, og hun lagde sig ind til Brystet hans, saa han kjendte hendes varme Pust.</p>
<p>Haaret laa svart ind til ham, og hun blev saa fin og varm at stryge som Rypen, naar den er frygtsom, og Blodet banker.</p>
<p>Jo la Renskindet over hun Seimke, og Baaden vagged dem i det sv&#x00E6;re Hav som i en Vugge.</p>
<p>De seilte, alt som Natten faldt paa, til de hverken saa N&#x00E6;s eller Holmer eller Fuglen i Udskj&#x00E6;rene l&#x00E6;ngere.</p>
</div>
<div type="chapter" n="3">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">Det er m&#x00E6;!</ref></head>
<p>Saal&#x00E6;nge havde de snakket om Jenterne og Stasen nede i Dalen, til Gygras Datter blev kjed og begyndte at hive Stein i Fjeldv&#x00E6;ggen.</p>
<p>Nu vilde hun til Bygden og tjene.</p>
<p>&#x00AB;Du faar ned til Bundentroldet og slibe N&#x00E6;sen din og minke og fjelge Dig f&#x00F8;rst og faa Kj&#x00F8;bekam i Haaret istedetfor Jernriva,&#x00BB; sa det i Berget.</p>
<p>Saa travede Gygras Datter ivei midt efter Elven, saa Fossen r&#x00F8;g og Veiret stod af hende.</p>
<p>Ned bar det til Bundentroldet, og skuret og flid&#x0027; og kj&#x00E6;mmet blev hun.</p>
<p>En Kv&#x00E6;ld kom der saa en stor, grovlemmet Jente ind i Kj&#x00F8;kkenet til Landhandleren og spurgte, om hun kunde faa Tjeneste.</p>
<p>Det fik bli Kokke det da, sa Landhandlermadamen. Hun syntes, Jenten saa ud til at kunne stampe Havregr&#x00F8;den forsvarlig haard og ikke v&#x00E6;re saa n&#x00F8;ie hverken om Vedb&#x00F8;ren eller Vandsaaen.</p>
<p>Saa kom hun i Tjenesten.</p>
<p>Grovlemmet var hun, og grovt fo&#x0027;r hun frem.</p>
<p>F&#x00F8;rste Vedb&#x00F8;ren, hun kom med, skj&#x00F8;v hun op Kj&#x00F8;kkend&#x00F8;ren, saa Klinken sprang.</p>
<p>Og alt det, der siden kom Smed paa D&#x00F8;ren, var og blev den klinkel&#x00F8;s; for ikke umagede hun sig med at l&#x00F8;fte paa den, hun bare skj&#x00F8;v for sig med B&#x00F8;ren.</p>
<p>Der blev Opvasken staaende med Kar og Kopper i Haug fra Madmaal til Madmaal, saa Kj&#x00F8;kkenb&#x00E6;nken snart ikke rummede mere for alt det, hun gad r&#x00F8;re sig.</p>
<p>Og ikke syntes Madamen bedre om Skuringen hendes.</p>
<p>Naar hun Gro tog sig paa Tag med Sandskrubben og satte sig til, bred og lad og skr&#x00E6;vede med Kj&#x00F8;relerne i Fanget, fik Tr&#x00E6;ringer og Blik- og Messingt&#x00F8;i v&#x00E6;re baade st&#x00E6;rkt og vel gjort, om de ikke r&#x00F8;g itu under H&#x00E6;nderne paa hende.</p>
<p>Bare gisped og gabte gjorde hun, naar Madamen pr&#x00F8;vede at vise hende, hvorledes hun skulde gj&#x00F8;re det.</p>
<p>Sligt Stel med Smeld i Kopper og &#x00F8;rel&#x00F8;se og hankel&#x00F8;se Fad havde de aldrig f&#x00F8;r set der i Kj&#x00F8;kkenet.</p>
<p>Og dertil aad hun for sin Part saa meget som alle de andre Tjenestefolkene tilsammen.</p>
<p>Saa klagede Madamen sig for Manden. Jo fortere hun kunde bli kvit hende, desto bedre.</p>
<p>Ud i Kj&#x00F8;kkenet fo&#x0027;r Landhandleren. Han var r&#x00F8;d i Toppen og tog i D&#x00F8;ren, saa den ristede. Hun skulde faa andet at gj&#x00F8;re end at sidde i Gruen og stege Bagenden sin.</p>
<p>Da han saa det d&#x00F8;rjende lade B&#x00E6;stet, som hang der over Kj&#x00F8;kkenb&#x00E6;nken og bare kopte ud af Ruden ned paa Baadene, som la til Bryggen med Tranen hans, blev han rent vildsint.</p>
<p>Afgaarde skulde hun med engang.</p>
<p>Men hun Gro gliste og lo og blinkede op paa ham og mente, at naar Landhandleren selv kom i Kj&#x00F8;kkenet, skulde han ogsaa faa se, at hun gjorde Nytte for sig.</p>
<p>Saa str&#x00F8;g hun ned til Baaden og fnisede bagover til ham med Armen for Ansigtet.</p>
<p>Trant&#x00F8;nden havde hun faat sig paa Ryggen, f&#x00F8;r nogen fik set sig for.</p>
<p>Og tilbage kom hun i Kj&#x00F8;kkend&#x00F8;ren sleikende blid og bad han Far v&#x00E6;re saa inderlig snil at sige, hvor hun skulde s&#x00E6;tte den.</p>
<p>Han stod rent og gabte. Sligt havde han aldrig set.</p>
<p>Og T&#x00F8;nde efter T&#x00F8;nde bar hun saa fra Baaden og op i Boden.</p>
<p>Landhandleren lo, saa han rent p&#x00E6;sede efter Veiret  og slog sig paa Laarene, saa langt han kunde r&#x00E6;kke for den tykke Maven.</p>
<p>Han sparede ikke paa Lovordene.</p>
<p>Og ind i Stuen r&#x00F8;g han n&#x00E6;sten lige saa sint, som han var kommet ud.</p>
<p>Hun Mor skj&#x00F8;nte ikke paa, hvad for gjild Taus, hun havde faat sig, sa han.</p>
<p>Men siden r&#x00F8;rte hun ikke en Haand til saameget som at faa Vedpinden ind, og havde ikke nogen anden t&#x00E6;ndt Varmen op, var der blet lidet til Mad. Det var netop saavidt, de kunde faa hende drevet op af Gruen, naar de skulde gj&#x00F8;re op til Maalene.</p>
<p>Naar Madamen klagede sig for det, mente Landhandleren, at hun ikke maatte v&#x00E6;re for urimelig. Jenten kunde nok tr&#x00E6;nge til en Hvil ovenpaa slige Karstag, som hun tog.</p>
<p>Men et &#x00D8;ie og et Flir havde hun Gro altid ud af D&#x00F8;ren til de Tider, Landhandleren kom fra Boden. Da blev hun saa levendes og rap og gjorde sig &#x00C6;rinder, saa med B&#x00F8;tten til Br&#x00F8;nden, saa til Staburet efter Br&#x00F8;dlever.</p>
<p>Nu, hun skj&#x00F8;nte, Madamen fik gi sig, tog hun sig Raadighed til at gj&#x00F8;re, som hun bedst likte, baade i det ene og det andet.</p>
<p>Saa fort, Gr&#x00F8;dgryden var h&#x00E6;ngt paa Skjerringen, var det bare at ta den store Spilkummen og hente Sirup nede i Kramboden.</p>
<p>Og for Gr&#x00F8;dfadet satte hun sig slig, at hun blev f&#x00F8;rst til Slikken. Vilde nogen af Medtjenerne holde sig frem til lige Deling, sa hun bare:</p>
<p>&#x00AB;Det er m&#x00E6;!&#x00BB;</p>
<p>Saa turde de ikke kny. Siden den Dag, hun havde tat og baaret Trant&#x00F8;nderne, vidste de, hun havde Landhandleren med sig.</p>
<p>Men den, som m&#x00E6;rkede, hvor det minkede baade i Sirupst&#x00F8;nden og Puddersukkeret paa Staburet, var Madamen, og hun skj&#x00F8;nte ogsaa, hvor Honningkagerne og alt Sm&#x00F8;rret og Spegelaarene gik hen. For ud kom  Tausen tyggende paa Rugkage og slikkede Sirupen af Fingrene.</p>
<p>Og rund og tyk og fed blev hun, saa hun kunde spr&#x00E6;kke.</p>
<p>Naar Madamen saa tog N&#x00F8;glen ind til sig selv, stak hun Gro Hodet ind af Stued&#x00F8;ren og smidskede og flirte til Landhandleren og spurgte, om der var noget at b&#x00E6;re op paa Staburet.</p>
<p>Saa maatte han hen i Vinduet og se paa, hvordan hun l&#x00F8;ftede og bar Sildet&#x00F8;nder og Sukkerfustager og Mels&#x00E6;kker.</p>
<p>Han lo, saa han hostede, og t&#x00F8;rkede Sveden og ropte over hele Gaarden, om nogen af Tjenestedrengene kunde ta B&#x00F8;rre som hun.</p>
<p>Og da Landhandleren kom hjem silende vaad og valen fra f&#x00F8;rste H&#x00F8;streisen, var det Gro, som var fremme og fik knappet Olietr&#x00F8;ien af og knyttet op Sydvesten og draget af ham de lange Sj&#x00F8;st&#x00F8;vlerne.</p>
<p>Han fr&#x00F8;s og huttrede. Men hun var ikke sen om at faa de vaade Str&#x00F8;mperne vr&#x00E6;ngt af ham og komme sig ud efter N&#x00E6;ver og et sv&#x00E6;rt Vedfang.</p>
<p>Saa gjorde hun op Baal paa Skorstenen og fik ham ind paa Kj&#x00F8;kkenkrakken.</p>
<p>Madamen var kommet for at gi ham varm &#x00D8;lost. Men hun blev saa forarget over Tausen, som fo&#x0027;r og vimsede og fjeskede slig om Manden, at hun gik op paa Salen og tudede.</p>
<p>Tidlig om Morgenen ropte og skreg Landhandleren ned af Trapperne efter de lange Raggestr&#x00F8;mperne sine.</p>
<p>Det h&#x00F8;rtes, han var gr&#x00E6;tten og ilsk, fordi han igjen skulde tr&#x00E6;kke i Sj&#x00F8;hyren og de trutne Vandst&#x00F8;vlerne og ud i Styggeveiret.</p>
<p>Han rev op Kj&#x00F8;kkend&#x00F8;ren og spurgte i rygende Sinne, hvorl&#x00E6;nge de vilde lade ham vente.</p>
<p>Men Munden blev saa vidaaben som D&#x00F8;ren, han stod i, og han blinkede saa blid, at det lyste.</p>
<p>Rundt om paa V&#x00E6;ggene og i Skorstensmuren hang Sydvesten og Olietr&#x00F8;ien og Vadmelsjakken og Undertr&#x00F8;ierne og hvert evige Kl&#x00E6;desplag, han skulde ha paa,  saa t&#x00F8;rstegte som Knusk. Og midt paa Kj&#x00F8;kkenb&#x00E6;nken saa han Storst&#x00F8;vlerne sine staa saa myge og smurte, at det randt af dem nedover Skafterne helt oppe fra Stroppe&#x00F8;rene.</p>
<p>Sligt Tyende til at v&#x00E6;re bet&#x00E6;nkt og passe og stelle vel for ham havde Landhandleren aldrig trod var til at faa, ropte han.</p>
<p>Men da kunde Madamen ikke l&#x00E6;ngere dy sig.</p>
<p>Hun viste ham, at Kl&#x00E6;derne var baade svidde og br&#x00E6;ndte, og at hele den ene Flagen paa Olietr&#x00F8;ien var krumvrid af Varmen og sprak, bare en tog i den.</p>
<p>Og ind kom hun dragendes fra Spiskammeret med den store Sm&#x00F8;rstampen, saa han kunde se, hvordan Tausen havde sat begge St&#x00F8;vlerne hans opi den og brugt den til Smurning.</p>
<p>Men Landhandleren stod bare rent fortabt og glante, saa i Stampen og saa paa St&#x00F8;vlerne.</p>
<p>Han kneppede med H&#x00E6;nderne, og det trak til i Ansigtet, og saa begyndte han at t&#x00F8;rke Taarerne.</p>
<p>Han skyndte sig at gaa ind, for at de ikke skulde se, han graat.</p>
<p>Hun Mor forstod ikke, hvad for en god Tanke, hun havde havt med det, higstede han. Og, Herregud, om der var gaat Sm&#x00F8;r til, &#x2013; saa vel, som hun havde ment det. Aldrig skulde han skille Huset med den Tausen.</p>
<p>Saa fik Madamen rent gi det op og lade den store Kokkejenten regjere, som hun vilde derude.</p>
<p>Og l&#x00E6;nge gik det ikke heller, for hun Gro lod Stabursn&#x00F8;glen staa i fra Morgen til Aften.</p>
<p>Naar nogen ropte efter, hvem der var derinde, svarte hun bare:</p>
<p>&#x00AB;Det er m&#x00E6;!&#x00BB;</p>
<p>Og hun rikkede sig ikke engang fra Kisten med Honningkagerne der, hun sad og aad, om det saa var for selve Madamen.</p>
<p>Det skulde da v&#x00E6;re, om hun fik et Kig paa Landhandleren.</p>
<p>Han gjorde altid Moro med hende og spurgte, om  hun fik Mad nok og sa&#x0027;, han var r&#x00E6;d for, at han en Dag fandt hende ihjelsv&#x00E6;ltet.</p>
<p>Imod Jul, da Folkene skulde rustes ud til Fiske, str&#x00E6;vte og stelte Madamen som vanlig i betids og fik under Bryggekjedlen i Baarstuen til Vasken og Uldstampningen.</p>
<p>Leiekj&#x00E6;rringer kj&#x00E6;vlede Lefser og stegte paa Takken. Og de fik ind Sildet&#x00F8;nden fra Boden og Mel og Flesk og Kj&#x00F8;d til Veining og Udnistning.</p>
<p>Men da syntes Tausen, hun aldrig fik Fred for Eftersyn hverken i Stamper eller Daller. Madamen fo&#x0027;r frem og tilbage mellem Staburet og Baarstuen, saa efter Mel, saa efter Sukker eller Sm&#x00F8;r og Sirup til Lefserne. Stabursd&#x00F8;ren stod ikke for hende saa lang, Dagen var.</p>
<p>Saa blev hun Gro tilslut rent vild. Hun skulde vel faa en Endskab paa det.</p>
<p>Og hun tog sig fore at sm&#x00F8;re tykt med Gr&#x00F8;nsaape paa Staburst&#x00E6;rskelen.</p>
<p>Ret som Madamen kom om Morgenen i f&#x00F8;rste Farten med Sm&#x00F8;rret og Tr&#x00E6;skeen i Kummen, gled hun og faldt ned i Spriket mellem Trappen og Staburet.</p>
<p>Der laa hun, til Gro fik draget hende op.</p>
<p>Hun bar hende ind til Landhandleren med slig Tud og Graad, at det h&#x00F8;rtes over hele Handelsstedet. Madamen tog rent Livet af sig med al denne Staakingen, sa hun, og nu havde Krypet faldt og brukket Benet.</p>
<p>Men den, som graad og ikke kunde bare sig, da han h&#x00F8;rte slig Jammer og Sorg over Konen sin, det var Landhandleren.</p>
<p>Der forstod ingen, hvad den Tausen var v&#x00E6;rd, sa han.</p>
<p>Og saa blev det hun Gro, som fik staa over hele Bestyret, baade Deling og Udrustning.</p>
<p>Alle Kj&#x00E6;vlekj&#x00E6;rringerne jog hun paa D&#x00F8;r, de bare aad op Landhandleren.</p>
<p>Lefserne blev lagt sammen Sirupskliningen foruden, og Fedt gav hun for Sm&#x00F8;r. Selv delte hun det og lagde det ned i Nistebommerne.</p>
<p>Saa fort som det Aaret havde Landhandleren aldrig set det sv&#x00E6;re Husstellet undafgjort. Det var, saa han maatte forundre sig.</p>
<p>Og han faldt rent i Staver af Forbauselse, da hun Gro viste ham oppe paa Staburet, hvor lidt der var gaat til, og hvordan Spegebogerne og Skinkerne hang under Loftstaget i Rad og R&#x00E6;kke.</p>
<p>Hun fik stelle som Mor sj&#x00F8;l i Huset hun saal&#x00E6;nge, sa han, saa vidste han, det gik, som det skulde nu, Madamen var sengeliggende oppe paa Kammerset.</p>
<p>Og til Julen bagte og slagted Gro &#x2013; og skifted med, saa Medtjenerne n&#x00E6;sten bare fik tygge paa t&#x00F8;rre Tr&#x00E6;skeerne og gnage Kj&#x00F8;dknogerne.</p>
<p>Men slig fed Gj&#x00F8;kalv og Ribbenssteg og Lefser, som var fyldt baade med Sirup og Sm&#x00F8;r, og slig M&#x00F8;lje og drabelig Gj&#x00E6;stebudskost havde der aldrig v&#x00E6;ret at traktere Julefremmederne med.</p>
<p>Da tog Landhandleren hende ved Armen, og lige ned i Butiken bar det.</p>
<p>Hun kunde tage sig ud, hvad hun vilde, baade af Kjolet&#x00F8;ier og T&#x00F8;rkl&#x00E6;der og Stas, saa hun kunde kl&#x00E6;de sig og gaa ind, som hun var Mor sj&#x00F8;l. Og Perlestas og Silkebaand skulde hun forsyne sig med, naar hun lystede. Det stod ikke paa nogen Ting.</p>
<p>Men, da Lensmanden og Klokkeren sad ved Styrvolten, og hun Gro kom ind for at duge Bordet, holdt de mest paa at rulle af Stolen.</p>
<p>Sligt Syn havde de aldrig set som det, den Tausen havde faat spjoget paa sig med alle de spraglede T&#x00F8;rkl&#x00E6;der og Luggen omvirret som en Hesterumpe med blaa og gule og gr&#x00F8;nne Baand.</p>
<p>Men de sa ingenting for Landhandlerens Skyld, som syntes, hun var saa grum og alt i &#x00E9;t ropte paa hende.</p>
<p>Og det maatte de bekjende, hun sparede ikke paa Maden eller &#x00D8;llet og Br&#x00E6;ndevinet, den Tausen.</p>
<p>Og paa tredie Kv&#x00E6;lden, da de blev saa drukne, at de ikke vidste af sig, bar hun dem tilsengs som de var Reverbarn.</p>
<p>Slig gik det Slag i Slag med Gj&#x00E6;stebud og Traktement helt til over tyvende Dag Jul.</p>
<p>Hun Gro glorede og gliste inde i Stuen, og, naar de ikke &#x00E6;nsede eller flirte nok til hende, var hun fremme midt paa Gulvet og snudde sig i al Stasen sin og minded sig og sa:</p>
<p>&#x00AB;Det er m&#x00E6;!&#x00BB;</p>
<p>Og da Gj&#x00E6;sterne fo&#x0027;r fra Huset, maatte de gi Landhandleren Ret i det, han sa, at sligt Kvindfolk skulde en lede efter.</p>
<p>Men, at hun Gro havde Raadigheden paa Landhandlerstedet, fik Folkene at merke, som havde faat sin Udnistning til Fisket.</p>
<p>Det gik, som en kunde vente, at de blev madl&#x00F8;se f&#x00F8;r Tiden og maatte gj&#x00F8;re Vendereise just som Seien kom som bedst sigende, og alle de andre fo&#x0027;r ud og gjorde Storfiske.</p>
<p>Landhandleren blev, saa han holdt paa at faa Slag den Dagen, han saa Baadene sine l&#x00E6;gge tomme til Bryggen midt i bedste Fisketiden.</p>
<p>I Flok og F&#x00F8;lge kom de op til Butiken med den &#x00E6;ldste H&#x00F8;vedsmanden i Spidsen og klagede.</p>
<p>Det var ikke, saa det kunde kaldes Folkemad det, de havde faat med sig i Nistebommerne. Lefserne havde de maattet maule mugne og skimlede med harskt Fedt til, knap Synet til Flesk, og af Spegebogerne var det ikke mange Fliserne at skave, f&#x00F8;r de filte paa t&#x00F8;rre Benskanken.</p>
<p>Op i Baarstuen fo&#x0027;r Landhandleren som en Vind.</p>
<p>Men hun Gro slog H&#x00E6;nderne over sig og mente, at det kunde v&#x00E6;re saa vel nok, at han stod for de dyre Udl&#x00E6;ggene for Angler og Kroge og Sn&#x00F8;rer til at fiske med, om de ikke ogsaa skulde ha baade Sild og Flesk og Sm&#x00F8;r og Lefser og den br&#x00E6;ndte Kaffen til. De sultede ikke, naar de havde Fisken lige for sig i Sj&#x00F8;en.</p>
<p>Og saa rakte hun ham til Pr&#x00F8;ve en af sine egne Lefser, som hun stod og fyldte og lod ham smage.</p>
<p>Og smagte og aad gjorde han, saa Sirupen randt  ham ned af begge Mundvigerne. Saa godt gj&#x00F8;dde Lefser havde han aldrig kjendt.</p>
<p>Da holdt Landhandleren ordentlig Justits.</p>
<p>Han var saa r&#x00F8;d som Buv&#x00E6;ggen, og ud af Butikd&#x00F8;ren kom de hovedstupende, nogle tre Alen og nogle fire, eftersom han fik Tag i dem. Og han Gammel-Thore, som havde styret den store Femb&#x00F8;ringen paa Fiske baade hos ham og Far hans, blev sat ud af Br&#x00F8;det.</p>
<p>Men Kjel, Gj&#x00E6;tergutten, havde gjemt sig undaf paa Laaven, mens Spektakelen stod paa, og Landhandleren skreg og ropte som v&#x00E6;rst paa Gaarden. Han stod der og lurte i Gluggen.</p>
<p>Da fik han se Madamen, som ikke havde v&#x00E6;ret ude af Sengen paa ni Uger, hinke sig frem og gl&#x00F8;tte paa Kammersvinduet.</p>
<p>Hun tog paa at graate og vred de magre H&#x00E6;nderne, da hun saa gamle H&#x00F8;vedsmanden deres gaa der fantejaget og tulle med Luen i Haanden, som han ikke vidste af sig.</p>
<p>Men hun turde ikke saameget som rope et Ord til ham, for hun Gro stod der bred og diger i Baarstud&#x00F8;ren med M&#x00F8;ljesleven og hyttede efter ham.</p>
<p>Da blev Kjel mest paa Graaten; han sn&#x00F8;d sig i Fingrene og sl&#x00E6;ngte i V&#x00E6;ggen. L&#x00E6;nge skulde den tykke Groa ikke faa sm&#x00F8;re sig med M&#x00F8;ljefedtet der i Huset, det skulde han v&#x00E6;re Kar for.</p>
<p>Og Kjel lurte paa hende ret, som det var. Han undredes paa meget han.</p>
<p>Udpaa Vaaren, da de reiste Masten paa den ny store J&#x00E6;gten, som skulde fare til f&#x00F8;rste Bergensstevne, var Landhandleren saa glad, at han rendte op og ned fra Bryggen til Stuen hele Dagen. Han havde aldrig trod, den skulde blet saa gjild og fin.</p>
<p>Og da de havde Takkel og Vant fuldsat og heiste paa Raaen, dreiede han sig om paa H&#x00E6;len og knepsede i Fingrene:</p>
<p>Hun Gro skulde v&#x00E6;re med ham til Bergen!</p>
<p>End han, som ikke havde t&#x00E6;nkt paa det f&#x00F8;r.</p>
<p>Hun havde aldrig set Byen, stakkar, og hun Mor havde v&#x00E6;ret med tre Gange hun.</p>
<p>Men Kjel syntes, han saa det, som ingen anden saa.</p>
<p>Og nu, hun Gro skulde fare til Bergen, holdt hun et Bask og et Bas og et Braak.</p>
<p>Der var ikke det i Butiken, som var for godt, og ikke den Hylde, hun ikke fik endevendt for at finde den Pynt og Stas, som gl&#x00F8;ste mest.</p>
<p>Og om Kv&#x00E6;lden, naar de andre vel havde lagt sig, str&#x00F8;g hun med Lygte over til Staburet.</p>
<p>Men han Kjel havde ikke mere braat om at sove end, at han var efter hende da ogsaa og keg gjennem Lysningen i D&#x00F8;rspr&#x00E6;kken.</p>
<p>Der skar hun op Niste og la den ene Godbiten ovenpaa den anden, Lefser og S&#x00F8;dkager og Flesk og Rullep&#x00F8;lser ned i den store Kisten, hun havde gjemt bag Sildet&#x00F8;nderne.</p>
<p>Og sidste Kv&#x00E6;lden, f&#x00F8;r de skulde reise, havde hun faat Madkisten sin saa fuld, at hun maatte s&#x00E6;tte sig paa den diger og tung, som hun var, for at perse den igjen.</p>
<p>Men Laaset vilde ikke ta alt det, hun str&#x00E6;vede, og saa reiste hun sig og stampede bagl&#x00E6;nds i Laaget, saa det dundrede.</p>
<p>Javist r&#x00F8;g det igjen.</p>
<p>Men H&#x00E6;len, hun satte i, saa ligere ud som Hoven paa en Hest end Foden paa et Menneske, syntes Kjel.</p>
<p>Og Kisten bar hun hen paa Laskj&#x00E6;rren for at lure den ombord, saa ingen saa det.</p>
<p>Saa gik hun ind i Stalden og l&#x00F8;ste Hesten af Spiltouget.</p>
<p>Men da blev der et Styr derinde.</p>
<p>Hesten kjendte, det var Troldskab, og vilde ikke lade sig tr&#x00E6;kke ud for Kj&#x00E6;rren.</p>
<p>Hun Gro drog, og Hesten sp&#x00E6;ndte og slog. Tilslut brugte Tausen Bagbenene akkurat som M&#x00E6;rra.</p>
<p>Sligt Spil skulde en aldrig ha set.</p>
<p>Og lige op til Landhandleren fo&#x0027;r Kjel og fik ham ud med sig.</p>
<p>I Maaneskinnet sp&#x00E6;ndtes hun Gro og den blakkede Hesten Tag om Tag, saa Hovene smald oppe i Staldd&#x00F8;rkarmen.</p>
<p>De lange Benene fo&#x0027;r skiftevis over Staldv&#x00E6;ggen, og Gnisterne f&#x00F8;g, saa det lyste.</p>
<p>Da blev Landhandleren, saa han ravede.</p>
<p>Blodet fl&#x00F8;d af N&#x00E6;sen paa ham, og Kjel maatte hj&#x00E6;lpe ham ind i Kj&#x00F8;kkenet og faa Hodet hans ned i Vasstampen.</p>
<p>Men den Natten kom Landhandleren ikke tilsengs.</p>
<p>Han gik oppe og spankede, saa det dunkede i Gulvet.</p>
<p>Og det var ikke blet saameget som lyst n&#x00E6;ste Morgenen, f&#x00F8;r han skikkede Kjel afsted med en Daler i N&#x00E6;ven til Gammel-Thore, H&#x00F8;vedsmanden.</p>
<p>Og saa ivei rundt Stranden til alle Baadfolkene.</p>
<p>Han Thore skulde ta paa sig Helgedagskl&#x00E6;derne og s&#x00E6;tte ud Femb&#x00F8;ringen og selv ro Madamen ombord med sidste Indlastningen.</p>
<p>Hun skulde fare med ham til Bergen. Der skulde hun faa baade Silkekjole og Sjal og Gulduhr og Kj&#x00E6;de med og f&#x00E6;ste sig en Bergenstaus.</p>
<p>Langt led det ikke paa Dag, saa laa J&#x00E6;gten ude paa Bugten fuldf&#x00E6;rdig og flaggede for Reisen.</p>
<p>Da de havde Seilet oppe, kom hun Gro, diger og stor, h&#x00E6;sebl&#x00E6;sende nedover til Bryggen i fuld Stas med Ringe paa alle Fingrene, saa de sprikede, og alle de gule og gr&#x00F8;nne og r&#x00F8;de Baand, hun bare havde faat heist paa sig.</p>
<p>Der stod hun og ventede paa, at de skulde komme tilbage med den gjilde Femb&#x00F8;ringen og s&#x00E6;tte hende ombord.</p>
<p>Og, da de begyndte at hive i Ankeret, og Landhandleren kom paa Agterd&#x00E6;kket med den store Merskumspiben og Kikkerten, smidskede hun og t&#x00E9;de sig frem og vendte og dreiede paa sig og raabte:</p>
<p>&#x00AB;Det er m&#x00E6;!&#x00BB;</p>
<p>Hun mente, han vilde kige paa Stasen hendes.</p>
<p>Men med &#x00E9;t saa hun, Madamen stod ved Siden af  ham i fulde Reisekl&#x00E6;der og skj&#x00F8;nte, de vilde seile hende foruden.</p>
<p>Da sp&#x00E6;ndte hun, saa det braged og sang i Bryggeplankerne.</p>
<p>Lige paa Sj&#x00F8;en fo&#x0027;r hun og tog om Ankeret og drog og holdt igjen helt, til Kj&#x00E6;ttingen r&#x00F8;g.</p>
<p>Og overende laa hun med begge Hoverne iveiret.</p>
<p>Men J&#x00E6;gten str&#x00F8;g udover for fuldt Seil, og Landhandleren stod og lo, saa han bikkede bagover.</p>
</div>
<div type="chapter" n="4">
<head type="main"><ref type="contents" target="contents_4" xml:id="chapter_4">Andv&#x00E6;rs-Skarven</ref></head>
<p>Udenfor Andv&#x00E6;r ligger der en Fugleholme, som ingen kan komme iland paa, om Havet er aldrig saa roligt. D&#x00F8;nningen s&#x00E6;tter slig Dragsug og Braat om den.</p>
<p>Paa en vakker Sommerdag glinser det gjennem Sj&#x00F8;r&#x00F8;gen, som der laa en stor Guldring. Og Folk har fra gamle Dage ment, at der var en Skat der efter nogetslags Sj&#x00F8;r&#x00F8;verskib.</p>
<p>I Solnedgangen hildrer der sig undertiden frem et Fart&#x00F8;i med Agterkastel og blinker i et gammeldags h&#x00F8;it Galleri. Det ligger som i sv&#x00E6;rt Veir og graver sig ned mellem tunge, hvide Braat.</p>
<p>Langs Skj&#x00E6;ret sidder Skarven svart paa Rad og kiger efter Seien.</p>
<p>Men der var en Tid, da en akkurat havde Tal paa dem. Der blev aldrig hverken flere eller f&#x00E6;rre end tolv, og paa en Sten ude i Sj&#x00F8;r&#x00F8;gen sad den trettende, saa en ikke saa den uden hver Gang den lettede sig og fl&#x00F8;i udover.</p>
<p>De eneste, som bode paa V&#x00E6;ret udenfor Fisketiden om Vinteren, var et Kvindfolk og en Fremsl&#x00E6;ngning af et Pigebarn.</p>
<p>Deres Fortjeneste havde de af at passe Hjeldst&#x00E6;ngerne for Rovfugl og Ravn, som var saa slem til at hakke op Hjeldbaandene.</p>
<p>Jentungen havde tykt, kulsvart Haar og et Par &#x00D8;ine, som keg saa underlig paa Folk, n&#x00E6;sten saa en skulde sagt, hun lignede paa Skarvene derude.</p>
<p>Og stort andet havde hun ikke set for sig. For, hvem der var Far hendes, vidste ingen.</p>
<p>Slig levede de, til Jenten blev voksen.</p>
<p>Da h&#x00E6;ndte det, naar J&#x00E6;gterne paa Sommertiden skulde ud til V&#x00E6;ret og hente T&#x00F8;rfisken, at Unggutterne begyndte at underbyde hverandre for at fare didud.</p>
<p>Somme gav efter baade paa Part og Hyre, og Opslag paa Trolovelser blev der klaget over inde i Bygderne.</p>
<p>Men den, som voldte det, var Jenten derude med de rare &#x00D8;inene.</p>
<p>Saa ilde stelt og fjelgt, hun gik der, havde hun et Lag, saa de, hun snakkede med, kom ind i en &#x00D8;rsk og syntes, de ikke kunde leve hende foruden.</p>
<p>Den f&#x00F8;rste Vinter fride en Gut, som hadde baade Gaar og Sj&#x00F8;bod.</p>
<p>&#x00AB;Om Du kommer igjen ved Sommerleite og gir mig den rette Guldringen, jeg vil f&#x00E6;stes med,&#x00BB; sa hun, &#x00AB;kan det nok bli.&#x00BB;</p>
<p>Og den, som kom igjen til Sommeren, var Gutten.</p>
<p>Han havde meget Fisk at hente. Og Guldring kunde hun faa saa tung og gjild, hun bare vilde ha den.</p>
<p>Den, jeg maa ha, ligger under Hanken paa Jernskrinet derude paa Holmen,&#x00BB; sa hun. &#x00AB;Det er, om Du holder af mig slig, at Du t&#x00F8;r hente den.&#x00BB;</p>
<p>Men da blev Gutten bleg.</p>
<p>Han saa, Havboren sank og steg som en hvid Skumv&#x00E6;g derude i den blanke, varme Sommerdag. Og paa Holmene sad Skarvene og sov i Solen.</p>
<p>Meget holder jeg af Dig,&#x00BB; sa han. &#x00AB;Men dette blir til Ligf&#x00E6;rds og ikke til Bryllups.&#x00BB;</p>
<p>I det samme lettede den trettende Skarven sig fra Stenen i Skumr&#x00F8;gen og fl&#x00F8;i udover.</p>
<p>Den n&#x00E6;ste Vinter fride Styrmanden paa en J&#x00E6;gt. Han havde gaat ulykkelig i to Aar for hendes Skyld.</p>
<p>Og samme Besked fik han.</p>
<p>&#x00AB;Kommer Du igjen ved Sommerleite og gir meg den rette Guldringen, jeg vil f&#x00E6;stes med, s&#x00E5; kan det bli.&#x00BB;</p>
<p>Ud til V&#x00E6;ret kom han igjen ved Sankthanstid.</p>
<p>Men, da han h&#x00F8;rte, hvor Guldringen laa, sad han og gr&#x00E6;d hele Dagen og Kv&#x00E6;lden, til Solen begynte at danse nordvest i Havet.</p>
<p>Da lettede Skarven sig og fl&#x00F8;i udover.</p>
<p>Den tredie Vinteren var der stygge Uveir.</p>
<p>Der kuldseilede mangfoldige. Og paa et Baadhv&#x00E6;lv, som kom drivende ind, hang der en afsvimet Unggut efter Knivbeltet.</p>
<p>Men Liv var de ikke istand til at faa i ham, alt det, de stellede med ham og rullede ham inde i N&#x00F8;stet.</p>
<p>Da kom Jenten til.</p>
<p>&#x00AB;Der er min Brudgom,&#x00BB; sa hun.</p>
<p>Og hun la ham i Fanget sit og sad hele Natten og varmede Hjertet paa ham.</p>
<p>Da Morgenen kom, slog det.</p>
<p>&#x00AB;Jeg syntes, jeg sad mellem Vingerne paa en Skarv og holdt Hodet mod Dunbrystet,&#x00BB; sa han.</p>
<p>Gutten var lys og vakker med kr&#x00F8;llet Haar, og &#x00D8;inene kunde han ikke faa fra Jenten.</p>
<p>Han tog Arbeide paa V&#x00E6;ret.</p>
<p>Men hen maatte han og snakke med hende om aldrig saa tidlig og aldrig saa sent.</p>
<p>Saa gik det ham som de andre.</p>
<p>Han syntes ikke, han kunde leve hende foruden. Og samme Dag, han skulde fare, fride han.</p>
<p>&#x00AB;Dig vil jeg ikke narre,&#x00BB; sa hun. &#x00AB;Du har ligget ved mit Bryst, og, kunde jeg spare Dig for Sorgen, gav jeg gjerne Livet.</p>
<p>Faa mig kan du, om Du s&#x00E6;tter Trolovelsesringen paa min Finger. Men beholde mig, faar Du ikke l&#x00E6;ngere end Dagen varer.</p>
<p>Og vente vil jeg nu og l&#x00E6;nges efter Dig med Gru, til Sommeren kommer.&#x00BB;</p>
<p>Ved Sankthansleite kom Gutten didud alene i Baaden sin.</p>
<p>Og saa fortalte hun om Ringen, han maatte hente ude paa Skj&#x00E6;ret.</p>
<p>&#x00AB;Har Du tat mig af Baadhv&#x00E6;lvet, kan Du l&#x00E6;gge mig didud igjen,&#x00BB; sa Gutten. &#x00AB;Uden Dig kan jeg ikke leve.&#x00BB;</p>
<p>Men, som han tog til Aarerne for at ro udover, steg hun op i Baaden til ham og satte sig paa Agtertoften. Hun var saa hvid og underlig.</p>
<p>Det var vakkert Sommerveir, og Havet gik med lange, blanke D&#x00F8;nninger.</p>
<p>Gutten sad bare og saa paa hende og rode helt, til Dragsuget tordnede og bragede om Skj&#x00E6;ret, og Grundbraattene og Skumfraaden spr&#x00F8;itede som Taarn.</p>
<p>&#x00AB;Har Du Livet kj&#x00E6;rt, saa vender Du nu,&#x00BB; sa hun.</p>
<p>&#x00AB;Dig har jeg kj&#x00E6;rere end Livet,&#x00BB; svarte han.</p>
<p>Men, som Gutten syntes, Forstevnen grov sig under, og D&#x00F8;den gabte, blev det med &#x00E9;t blikkende stille, saa Baaden kunde l&#x00E6;gge til uden at der l&#x00F8;ftede sig en Baare.</p>
<p>Der paa Holmen laa et gammelt rustet Skibsanker halvt op af Sj&#x00F8;en.</p>
<p>&#x00AB;I Jernskrinet, som ligger under Ankeret, er min Medgift,&#x00BB; sa hun. &#x00AB;B&#x00E6;r det op i Baaden din.</p>
<p>Og s&#x00E6;t Ringen, Du ser, paa min Finger. Med den trolover Du mig.</p>
<p>Saa er jeg din, til Solen danser inat nordvest ude i Havet.&#x00BB;</p>
<p>Det var en Guldring med en r&#x00F8;d Sten i, og den satte han paa hendes Finger og kyssede hende.</p>
<p>Paa Skj&#x00E6;ret i en Revne var der en gr&#x00F8;n Gr&#x00E6;sflek.</p>
<p>Der satte de sig. Og opvartet blev de paa noget Vis, som han ikke skj&#x00F8;nte og ikke br&#x00F8;d sig om at t&#x00E6;nke paa for sin store Gl&#x00E6;de.</p>
<p>&#x00AB;Sankthansdagen er vakker,&#x00BB; sa hun, &#x00AB;og jeg er ung, og Du er min Brudgom. Og nu gaar vi til vor Brudeseng.&#x00BB;</p>
<p>Hun var saa fin, at han ikke vidste af sig for Kj&#x00E6;rlighed.</p>
<p>Men, da Solen begyndte at danse derude i Havet for Natten, kyssede hun ham og f&#x00E6;ldte Taarer.</p>
<p>&#x00AB;Sommerdagen er vakker,&#x00BB; sa hun; &#x00AB;og Kv&#x00E6;lden er endnu vakkrere. Men nu skumrer det.&#x00BB;</p>
<p>Han syntes med &#x00E9;t, hun blev &#x00E6;ldre og &#x00E6;ldre og ligesom svandt hen.</p>
<p>Da Solen gik under i Havranden, laa der kun noget smuldret Lint&#x00F8;i foran ham paa Skj&#x00E6;ret.</p>
<p>Stille var Sj&#x00F8;en, og i den lyse Sankthansnat fl&#x00F8;i der tolv Skarver udover Havet.</p>
</div>
<div type="chapter" n="5">
<head type="main"><ref type="contents" target="contents_5" xml:id="chapter_5">Isak og Br&#x00F8;n&#x00F8;pr&#x00E6;sten</ref></head>
<p>Paa Helgeland var der en Fisker, som hed Isak.</p>
<p>Engang han var ude paa Kveitefangst, kjendte han noget tungt paa Krogen. Han drog op, og saa kom der en Sj&#x00F8;st&#x00F8;vle.</p>
<p>&#x00AB;Det var en underlig en,&#x00BB; sa han. Han sad l&#x00E6;nge og saa paa den.</p>
<p>Den saa ligt ud til, at det kunde v&#x00E6;re hans Brors, som havde seilt sig under i det store Uveiret forrige Vinter, da han fo&#x0027;r hjem fra Fisket.</p>
<p>Der sad ligesom endnu noget inderst inde i den; men han turde ikke se efter.</p>
<p>Og ikke rigtig vidste han heller, hvad han skulde gj&#x00F8;re med den Sj&#x00F8;st&#x00F8;vlen.</p>
<p>Ta den hjem med sig og forskr&#x00E6;kke Mor sin vilde han ikke, og ud i Sj&#x00F8;en igjen havde han heller ikke Sind til at kaste den.</p>
<p>Saa fandt han ud, at han vilde reise indom til Br&#x00F8;n&#x00F8;Pr&#x00E6;sten og be ham begrave den paa kristelig Vis.</p>
<p>&#x00AB;Kan da ikke begrave en Sj&#x00F8;st&#x00F8;vle,&#x00BB; sa Pr&#x00E6;sten.</p>
<p>&#x00AB;Nei, nei,&#x00BB; mente Gutten.</p>
<p>Men saa vilde han dog gjerne sp&#x00F8;rge, hvor meget der skulde til af et Menneske, for at det kunde nyde krists&#x00F8;mmelig Begravelse.</p>
<p>&#x00AB;Det kan jeg ikke rigtig svare Dig paa,&#x00BB; sa Pr&#x00E6;sten. &#x00AB;En lyser hverken over en Tand eller en Finger eller afklippet Haar. Der faar ialfald v&#x00E6;re saa meget til Rest, at en kan skj&#x00F8;nne, Sj&#x00E6;len har v&#x00E6;ret i det.</p>
<p>Og ikke gaar det an at bruge den hellige L&#x00E6;st over Taaen i en Sj&#x00F8;st&#x00F8;vle.&#x00BB;</p>
<p>Men saa listede Isak sig til at faa den i Jorden inde paa Kirkegaarden alligevel.</p>
<p>Og hjem fo&#x0027;r han.</p>
<p>Han syntes, han havde gjort det bedste, han kunde. Det var dog likere, at noget af Broren laa der saa n&#x00E6;r ved Guds Hus end, om han havde hevet St&#x00F8;vlen i svarte Havet igjen.</p>
<p>Men saa h&#x00E6;ndte det udpaa H&#x00F8;sten, mens han laa derude ved Holmene efter Kobben, og Str&#x00F8;mmen drev med Tangvaser i Smaasundene, at han fiskede op et Knivbelte og en tom Slire med Aarebladet.</p>
<p>Han kjendte straks, at det var Brorens.</p>
<p>Begs&#x00F8;mtraaden var raknet op og vasket hvid i Sj&#x00F8;en. Og han huskede nok, da Broren sad og skomagererede paa den Sliren, hvordan han havde snakket og raadf&#x00F8;rt sig med ham om L&#x00E6;deret til Beltet, som han tog af den gamle Hesten, de slog ihjel.</p>
<p>Sp&#x00E6;nden havde de kj&#x00F8;bt sammen over hos Landhandleren den L&#x00F8;rdagen, Moderen solgte Multeb&#x00E6;rrene og Storfuglen og de tre Pund Uld. De var blet lidt fulde og havde slig Moro med Kj&#x00E6;rringen over paa N&#x00E6;sset, som fo&#x0027;r med Bastematten til Seil.</p>
<p>Knivbeltet tog han med sig og n&#x00E6;vnte ikke noget om det.</p>
<p>Det var ikke v&#x00E6;rd at volde Sorg hen i Unytten, mente han.</p>
<p>Men, jo l&#x00E6;ngere det led udpaa Vinteren, desmere kom han i underlige Funderinger over det, Br&#x00F8;n&#x00F8;pr&#x00E6;sten havde sagt.</p>
<p>Og ikke vidste han, hvad han skulde gj&#x00F8;re, om der kom nok en St&#x00F8;vle eller noget, Akkeren eller Fisken eller Krabben havde faret med, eller det, Haakj&#x00E6;rringen havde bidt tv&#x00E6;rt af.</p>
<p>Han begyndte rent at bli r&#x00E6;d for at ro Sj&#x00F8;en derude ved Holmene.</p>
<p>Og alligevel var det, som det bestandig drog ham didud, om han kanske kunde komme over noget, saa der blev saameget til Rest, at Pr&#x00E6;sten skj&#x00F8;nte, Sj&#x00E6;len havde v&#x00E6;ret i det og vilde gi en kristelig Begravelse.</p>
<p>Han gik for sig selv med det i tungsomme Tanker.</p>
<p>Og dertil fik han saa stygge Dr&#x00F8;mme.</p>
<p>D&#x00F8;ren gik op midt om Natten for kolde Sj&#x00F8;gufs, og han syntes, Broren gik om i Stuen og hinkede og skreg paa, at han maatte ha Foden sin, Draugene drog og sled ham saa.</p>
<p>Han stod i lange Stunder over Arbeidet uden at r&#x00F8;re en Haand og glante bare i femte V&#x00E6;ggen.</p>
<p>Tilslut kjendte han, at han rent holdt paa at gaa fra Vettet for det store Ansvar, han havde tat paa sig, da han grov Foden ned ved Kirkegaardsgrunden.</p>
<p>Ikke vilde han slippe den ud i Sj&#x00F8;en igjen, ikke kunde den ligge der.</p>
<p>Det bares ham saa vist for, at Broren ikke kunde bli salig, og han gik og t&#x00E6;nkte paa alt det, som kunde ligge og drive og r&#x00E6;ke derude mellem Holmene.</p>
<p>Saa tog han sig for at sokne og laa derude ved Havkanten med Taug og Hager. Men det, han fik op i Baaden, blev bare Tang og Tarre og Korskrabber og anden Uhumskhed.</p>
<p>Som han engang sad derude ved Skj&#x00E6;rene om Kv&#x00E6;lden og pr&#x00F8;vede Fiskelykken, og Stenen og Linen fo&#x0027;r ud med alle Krogene i, hagede den sidste af Anglerne fat i det ene &#x00D8;iet hans.</p>
<p>Og tilbunds gik &#x00D8;iet.</p>
<p>Det var ikke noget at se efter; han fik ro hjem uden det.</p>
<p>Om Natten laa han med Bind for &#x00D8;iet vaagen af Pinen og t&#x00E6;nkte, til det rent blev svart for ham. Der var nok ingen i Verden stedt som han.</p>
<p>Med &#x00E9;t blev det saa underligt.</p>
<p>Han syntes, han saa om sig dybt nede i Sj&#x00F8;en, hvorledes Fiskene str&#x00F8;g og smat der i M&#x00F8;rket mellem Tarren og Tangen rundt om Linesn&#x00F8;ret. De bed over Agnet og vred og vilde slide sig af, saa en Torsk, saa en Lange, saa en Sei. Saa stod der en Hyse stille og Smaatyggede Vandet, som den studerede, f&#x00F8;r den slugte.</p>
<p>Og han saa det, han ikke fik &#x00D8;inene fra, ligesom  Ryggen af en Mand i Skindkl&#x00E6;der, med det ene &#x00C6;rmeflaget indunder en Femb&#x00F8;ringsdr&#x00E6;g.</p>
<p>Saa kom der en sv&#x00E6;r hvid Kveite og slugte over Angelen, og det blev stum m&#x00F8;rkt.</p>
<p>&#x00AB;Den store Kveiten maa Du slippe ud igjen, naar Du tr&#x00E6;kker den imorgen,&#x00BB; sa det; &#x00AB;Angelen slider mig saa saart i Munden. Det nytter ikke at sokne uden om Kv&#x00E6;lden, naar Str&#x00F8;mmen vender sig i Sundet.&#x00BB;</p>
<p>N&#x00E6;ste Dag reiste han hen og tog et Stykke af en Ligsten paa Kirkegaarden til Bunds&#x00F8;k paa Tauget, og om Kv&#x00E6;lden, som Str&#x00F8;mmen vendte sig, laa han igjen ude i Sundet og soknede.</p>
<p>Straks halte han op en Femb&#x00F8;ringsdr&#x00E6;g, som havde Kl&#x00F8;erne haget i en Skindhyre med Resterne af en Arm i.</p>
<p>Fiskene havde faret med den saa langt, de kunde, inde i Kl&#x00E6;derne.</p>
<p>Og til Pr&#x00E6;sten blev det rod.</p>
<p>&#x00AB;Vil Du nu, jeg skal l&#x00E6;se over en gammel vastrukken Skindhyre?&#x00BB; sa Br&#x00F8;n&#x00F8;pr&#x00E6;sten.</p>
<p>&#x00AB;Jeg skj&#x00F8;der paa med Sj&#x00F8;st&#x00F8;vlen,&#x00BB; svarte Isak.</p>
<p>&#x00AB;Fundne Kl&#x00E6;der og af Havet hittet Gods lyser man op paa Kirkebakken,&#x00BB; tordnede Pr&#x00E6;sten.</p>
<p>Men da saa Isak Br&#x00F8;n&#x00F8;pr&#x00E6;sten stivt ind i &#x00D8;inene:</p>
<p>&#x00AB;Sj&#x00F8;st&#x00F8;vlen har v&#x00E6;ret tung nok, om jeg ikke skal faa Skindhyren ogsaa at drages med,&#x00BB; mente han.</p>
<p>&#x00AB;Ikke kaster jeg Kirkens viede Jord fra mig i Vinden,&#x00BB; sa Pr&#x00E6;sten; han blev arg.</p>
<p>&#x00AB;Nei nei,&#x00BB; mente Isak.</p>
<p>Og med den Besked maatte han fare hjem.</p>
<p>Men Isak fik hverken Rist eller Ro. Der laa slig en svar Tyngsel paa ham.</p>
<p>Om N&#x00E6;tterne saa han igjen den store, hvide Kveiten. Den gik saa s&#x00F8;rgmodig og langsomt i samme runde Ringen der dybt under i Sj&#x00F8;en.</p>
<p>Det var, som der stod nogetslags usynligt Garn omkring den, og den hele Tiden ledte i Maskerne for at slippe ud.</p>
<p>Han laa og saa og saa, til det v&#x00E6;rkede i det blinde &#x00D8;iet.</p>
<p>Saa tit, han var ude og soknede og slap Tauget ud, kom der en styg, sv&#x00E6;r Akker og sprutede Sj&#x00F8;en svart for ham.</p>
<p>Men en Kv&#x00E6;ld lod han Baaden drive, som Str&#x00F8;mmen bar den, udenom Skj&#x00E6;rene og indenom Holmene.</p>
<p>Tilslut laa den paa &#x00E9;n Plet som for Ile, og det blev saa underlig stilt, ikke Fugl i Luften, ikke Liv i Sj&#x00F8;en.</p>
<p>Med &#x00E9;t steg der op en stor Bl&#x00E6;re lige ud for Kjeipen, og han h&#x00F8;rte et tungt, sv&#x00E6;rt Suk, da den brast.</p>
<p>Men Isak saa det, han saa.</p>
<p>&#x00AB;Og nu skal det bli Br&#x00F8;n&#x00F8;pr&#x00E6;sten, som skal faa s&#x00F8;rge for Ligf&#x00E6;rden,&#x00BB; sa han.</p>
<p>Siden den Dag spurgtes og rygtedes det, at han var blet synen, og saa mangt om sig, som var dulgt for andre.</p>
<p>Han kunde sandsige, hvor Fisken stod i Sj&#x00F8;en ude paa Bankerne og, hvor den blev v&#x00E6;k. Og naar de spurgte ham, sa han:</p>
<p>&#x00AB;Ved ikke jeg det, saa ved Bror min det.&#x00BB;</p>
<p>Saa var det engang, Br&#x00F8;n&#x00F8;pr&#x00E6;sten maatte ud til Havkanten i Sj&#x00E6;lesorg, og Isak var med at ro Skydsen.</p>
<p>Afsted bar det for strygende B&#x00F8;r.</p>
<p>Vel kom Pr&#x00E6;sten frem, og snar var han til at r&#x00F8;gte sine &#x00C6;rinder, for n&#x00E6;ste Dag var det Kirketjeneste.</p>
<p>&#x00AB;Fjorden ser mig ud til at bli tung, og det lider mod Kv&#x00E6;lden,&#x00BB; sa han; &#x00AB;men, har vi faret frem, faar vi ogsaa fare tilbage.&#x00BB;</p>
<p>De var heller ikke langt paa Hjemveien, f&#x00F8;r der suste og hven op et Uveir, saa det bare var at faa de fire Kl&#x00F8;r sat.</p>
<p>Og afsted fo&#x0027;r de, mens Roket og Snefoget r&#x00F8;g om &#x00D8;rene paa dem, og Sj&#x00F8;skavlen voksede og steg som Hus.</p>
<p>Sligt Veir havde Br&#x00F8;n&#x00F8;pr&#x00E6;sten aldrig v&#x00E6;ret ude i f&#x00F8;r. De seilte Sj&#x00F8;en ind og de seilte den ud.</p>
<p>Det blev svarte Natten.</p>
<p>Havet lyste som Snefonner, og Ilingerne la heller paa end tog af.</p>
<p>Isak havde just sat ogsaa femte Kloen, da et af Midtrumsbordene r&#x00F8;g, saa Sj&#x00F8;en fossede ind, og Br&#x00F8;n&#x00F8;pr&#x00E6;sten og Mandskabet sprang op i Baadripen og skreg paa, at det bar under.</p>
<p>&#x00AB;Jeg t&#x00E6;nker, det nauer ikke,&#x00BB; sa Isak; han blev siddende der, han sad, ved Styrvollen.</p>
<p>Men, som Maanen gl&#x00F8;ttede frem under Haglbygen, saa de, der stod en fremmed Halskar i &#x00D8;serummet og l&#x00E6;nsede Austern ud af Baaden saa fort, som den v&#x00E6;ltede ind.</p>
<p>&#x00AB;Ikke ved jeg, at jeg har leiet den Mand i Skydsf&#x00E6;rd,&#x00BB; sa Br&#x00F8;n&#x00F8;pr&#x00E6;sten; &#x00AB;han synes mig at &#x00F8;se med en Sj&#x00F8;st&#x00F8;vle. Heller ikke synes han mig at ha hverken Bukser eller Skind paa Benene, og oventil er der bare en tom, flagsende Skindhyre.&#x00BB;</p>
<p>&#x00AB;Pr&#x00E6;sten har nok set ham f&#x00F8;r,&#x00BB; sa Isak.</p>
<p>Da blev Br&#x00F8;n&#x00F8;pr&#x00E6;sten sint.</p>
<p>&#x00AB;Jeg reiser mig i mit hellige Embede,&#x00BB; sa han, &#x00AB;og maner ham bort fra Toften.&#x00BB;</p>
<p>&#x00AB;Ja ja,&#x00BB; svarte Isak; &#x00AB;kan Pr&#x00E6;sten ogsaa stemme for Planken, som er sprunget?&#x00BB;</p>
<p>Da bet&#x00E6;nkte Br&#x00F8;n&#x00F8;pr&#x00E6;sten sig i den yderste Havsn&#x00F8;d.</p>
<p>&#x00AB;Manden synes mig d&#x00F8;dst&#x00E6;rk, og megen Brug har vi for ham,&#x00BB; sa han. &#x00AB;Hellerikke er det Synd at hj&#x00E6;lpe en Guds Tjener over Sj&#x00F8;en. Men vide vil jeg, hvad han forlanger i Leie,&#x00BB; raabte han.</p>
<p>Braattene bruste og Vinden suste om ham.</p>
<p>&#x00AB;Det er bare tre Skuffer Jord det paa en raadden Sj&#x00F8;st&#x00F8;vle og en morsken Skindhyre,&#x00BB; sa Isak.</p>
<p>&#x00AB;Kan Du vandre igjen, kan Du ogsaa indgaa til Salighed,&#x00BB; raabte Br&#x00F8;n&#x00F8;pr&#x00E6;sten. &#x00AB;Og din Jordpaakastelse skal Du faa.&#x00BB;</p>
<p>Just, som han havde sagt det, blev det med &#x00E9;t smult Vand indom Skj&#x00E6;rene, og seilte Pr&#x00E6;stebaaden sig t&#x00F8;r op i Sandfj&#x00E6;ren, saa Masten knak.</p>
</div>
<div type="chapter" n="6">
<head type="main"><ref type="contents" target="contents_6" xml:id="chapter_6">Sl&#x00E6;rka og Ladda</ref></head>
<p>Sl&#x00E6;rka og Ladda hed en Enkemand og en Enkekj&#x00E6;rring, som bode paa hver sin Side oppe i Aasen.</p>
<p>Da Barna deres vokste til, vilde Laddas S&#x00F8;n gifte sig med Sl&#x00E6;rkas Datter.</p>
<p>Men ingen af dem turde sige det til For&#x00E6;ldrene sine, for Sl&#x00E6;rka og Ladda var saa sinte og harske paa hinanden fra gammelt, at den ene gjerne kunde hugge &#x00D8;inene ud paa den anden.</p>
<p>Og dermed hang det saa ihob, at de to ogsaa engang skulde ha giftet sig.</p>
<p>Men saa var de saa iversyge og mist&#x00E6;nkelige, at de laa og lurte bag Busk og Gj&#x00E6;rde paa hverandre, om de skulde lege Kj&#x00E6;reste med nogen anden. Tr&#x00E6;ttede og skj&#x00E6;ndtes og truede med Opslag gjorde de hele Dagen. For begge syntes, de bestandig saa nogen, som gik og loverte.</p>
<p>Tilslut blev de saa ustyrlig ilske og fort&#x00E6;rende gale, at de fo&#x0027;r hver sin Vei og giftede sig rent hen i Daarligheden.</p>
<p>Og der sad de nu Enkemand og Enke og glefsed og la ud om hverandre oppe i Aasen.</p>
<p>Men S&#x00F8;nnen til Ladda trode, &#x00D8;rene var faldt af ham. For, da han sa, at han mente at gifte sig med Datter til Sl&#x00E6;rka, begyndte Mor hans at tralle i Taget og danse i Tr&#x00E6;skoene.</p>
<p>Og ikke v&#x00E6;rre gik det borte hos Sl&#x00E6;rka.</p>
<p>Da Datteren kom saa inderlig tynd i Stemmen og sa Far sin, at S&#x00F8;nnen til Ladda havde friet, og at hun  nok t&#x00E6;nkte at ta ham, knepsede han i Fingrene og begyndte at plystre og le, saa han sad kroget.</p>
<p>Og hver Dag bagefter spurgte han bare, om hun trode, Fyren vilde h&#x00E6;nge ved hende, til Lysningen var over, og de var vel vied.</p>
<p>Men Sl&#x00E6;rka og Ladda stelte hver for sig f&#x00E6;rdig det, som de vilde gi dem til at sidde og ligge paa, naar de flyttede sammen.</p>
<p>De drog det paa hver sin Kj&#x00E6;rre til Bryllupsstuen, men l&#x00E6;ssede det ikke af.</p>
<p>Da de sad over Bryllupsbordet, og alt var sagt og &#x00F8;nsket, som siges og &#x00F8;nskes skulde for Brud og Brudgom, baade af Kj&#x00F8;gemester og Spillemand, saa ingenting kunde gaa om igen, ludede gamle Ladda sig hen til Sl&#x00E6;rka og sa:</p>
<p>&#x00AB;Jeg er saa glad idag, saa det hopper i mig. For uslere Kr&#x00E6;k og elendigere Stakkar end min S&#x00F8;n kunde din Datter aldrig faat.&#x00BB;</p>
<p>&#x00AB;Og vil Du saa vide, hvorfor jeg liker Giftermaalet?&#x00BB; hvisked han:</p>
<p>&#x00AB;V&#x00E6;rre Tufs og Trase af et Kvindfolk end Datter min, kunde din S&#x00F8;n ikke kommet ud for, om han havde ledt og s&#x00F8;gt Bygden rundt.&#x00BB;</p>
<p>Saa sad de en Stund og var forn&#x00F8;iede hver med sit.</p>
<p>Da kom Tiden, de skulde gi Brudeskj&#x00E6;nk og Udstyr.</p>
<p>Og saa l&#x00E6;ssed de hver af sin Kj&#x00E6;rre og sl&#x00E6;ngte ihob &#x00E9;t for &#x00E9;t.</p>
<p>Det var Aakl&#x00E6;der og T&#x00F8;rkl&#x00E6;der og Halsduger og Brystkraver og Kammer og Huepynt, som de havde git hinanden dengang de var Kj&#x00E6;rester.</p>
<p>Og sintere og mere skrigendes og ropendes blev de, saa Folk tilslut maatte faa dem fra hinanden og ind igjen paa B&#x00E6;nken.</p>
<p>Men saa r&#x00F8;g gamle Kallen aldeles vild ud igjen og ropte og sa, at han heller vilde gi Penger i Skaalen end alt dette Filleriet og F&#x00F8;rkestasen.</p>
<p>Og i H&#x00E6;lene paa ham var Kj&#x00E6;rringen.</p>
<p>Hun vilde ogsaa ha alt sit Skrab igjen og heller gi i Skaalen.</p>
<p>Saa l&#x00E6;ssede de paa Kj&#x00E6;rren igjen og vilde hjem hver med sit.</p>
<p>Men i Bakken r&#x00F8;g L&#x00E6;sset i F&#x00F8;dderne paa Kallen, saa han laa overende.</p>
<p>Og Kj&#x00E6;rringen skrigende fra sit og hen og hj&#x00E6;lpe og reise Gamlen op og pudse ham.</p>
<p>Og der var ingen Ende paa alt det, hun spurgte og unders&#x00F8;gte og vilde ha Greie paa, om han havde slaat sig.</p>
<p>Saa bandt hun Stangen i Sl&#x00E6;rkas Kj&#x00E6;rre bag til sin og satte Gamlen, som havde slaat sig, paa.</p>
<p>Og, da Barna deres, som gifte var, vilde ivei for at hj&#x00E6;lpe dem, jog Ladda dem tilbage.</p>
<p>&#x00AB;Ser I ikke, hvor godt og mageligt han sidder,&#x00BB; sa hun.</p>
<p>&#x00AB;Vi tr&#x00E6;kker saa utrolig bra sammen. Og paa L&#x00E6;sset har vi det, vi beh&#x00F8;ver.&#x00BB;</p>
</div>
<div type="chapter" n="7">
<head type="main"><ref type="contents" target="contents_7" xml:id="chapter_7">Vindtroldet</ref></head>
<p>Der var en Skipper i Dyrevigen, som hed Bardun. Han var saa uvorren, at han ikke var til at raade med. Det, han satte sig for, skulde gaa lukt gjennem alle Haugene, sa han.</p>
<p>Lovte han sig til Dans, kunde Jenterne lide paa, han var der, om det saa blaaste Himmelsveir og haglede med Troldkj&#x00E6;rringer.</p>
<p>Kom gjorde han i Rok og Fok ridende paa F&#x00E6;ringen til Far sin.</p>
<p>Den ene Jenten stod og ventede paa ham bagom den anden. Han sloges med Kj&#x00E6;resterne deres og trampede Gulvet T&#x00F8;rn om T&#x00F8;rn.</p>
<p>F&#x00F8;rstemand maatte han v&#x00E6;re.</p>
<p>Haakj&#x00E6;rringen drog han og tog med Kleppen saa langt ude i Sj&#x00F8;en, at bare Storfart&#x00F8;ierne gik der.</p>
<p>Var der noget, ingen anden vaagede, saa turde Bardun. Og vel gik det, om det var aldrig saa galt lagt ivei, saa Folk altid maatte snakke om ham.</p>
<p>Men ude i Havleden laa der et stort Fuglebjerg, hvor Handelsmanden, som eiede det, hvert Aar tog sig rig paa Dun.</p>
<p>Langt nede paa Fjeldv&#x00E6;ggen var der en Spr&#x00E6;kke. Ingen kunde vide, hvor langt indover i Berget den gik. Og saa utilkommelig var den, at Eieren havde sagt, at hver, som vilde, kunde ta Dunen der.</p>
<p>Det gik som et Ord, naar noget var ugj&#x00F8;rligt, at det var ligesaa umuligt som at ta Dunen i Dyrevigsfjeldet.</p>
<p>Men saa l&#x00E6;nge fo&#x0027;r Bardun der forbi og keg op til  Spr&#x00E6;kken og saa al Himmelens H&#x00E6;r af Fugl lette sig op af den, til han kjendte, han maatte friste Legen.</p>
<p>Og ivei bar det saa tidlig, Solen randt i Sommernatten.</p>
<p>Han havde tat med sig et langt Taug. Det slog han baade to og tre Gange om Fjeldknarten, og saa firede han sig nedover Bergv&#x00E6;ggen, til han var lige foran Spr&#x00E6;kken. Der slang og svang han sig indover helt, til han fik Fodf&#x00E6;ste.</p>
<p>Og saa til at sanke Dun og stoppe i S&#x00E6;kkene.</p>
<p>Han s&#x00F8;gte saa langt ind i Fjeldet, at han bare saavidt saa Solskj&#x00E6;ret ude i Aabningen, og han kunde ikke ta Hundredeparten af, hvad der var.</p>
<p>Det blev senkv&#x00E6;lds, f&#x00F8;r han gav sig.</p>
<p>Men, da han kom ud igjen, var Stenen v&#x00E6;k, som han havde lagt over og f&#x00E6;stet Tauget med.</p>
<p>Og nu hang det der l&#x00F8;st og slang udfor Fjeldv&#x00E6;ggen.</p>
<p>Vinden tog det ind og ud og hid og did.</p>
<p>Draget i Luften bar den gale Veien, saa det altid vilde udover.</p>
<p>Saa stod han der og pr&#x00F8;vede og pr&#x00F8;vede at faa Tag i det helt, til Solen laa lige nede i Havet.</p>
<p>Da den sprat igjen til Morgenen, og Havgulen kom, h&#x00F8;rte han, det ovenfra alt i &#x00E9;t sa:</p>
<p>&#x00AB;Det blaaser fra. Det blaaser fra.&#x00BB;</p>
<p>Og, da han saa op, sad der et stort Kvindfolk og holdt Tauget ud fra Fjeldv&#x00E6;ggen.</p>
<p>Hvergang han greb efter det, slang og vred hun det udover, og det skrattede og lo i Bergv&#x00E6;ggen:</p>
<p>&#x00AB;Det blaaser fra. Det blaaser fra.&#x00BB;</p>
<p>Tauget drev igjen ind og ud og hid og did.</p>
<p>Bedre at ta Spranget straks, end naar Du er tr&#x00E6;t, t&#x00E6;nkte han.</p>
<p>Det var lidt langt; men saa tog han forsvarlig Tilsprang og hoppede til.</p>
<p>Bardun var ikke den, som greb feil. Tag i Tauget fik han.</p>
<p>Og saa rart var det, at det gik af sig selv opefter Bergv&#x00E6;ggen, som han skulde v&#x00E6;re heist.</p>
<p>Men indenfor Fjeldknarten h&#x00F8;rte han, det suste og sa:</p>
<p>&#x00AB;Jeg er Datter af Vindtroldet, og nu har Du vundet over mig.</p>
<p>Naar det hviner og blaaser om Dig, er det mig, som l&#x00E6;nges.</p>
<p>Og her har Du Styrvollen, som gir Dig Lykke og B&#x00F8;r, hvor Du farer.</p>
<p>Den, som er Dig til Villies, skal trives. Den, som er dig imod, skal lide Kuldseiling og Forlis. For jeg er i Rossen.&#x00BB;</p>
<p>Saa blev det med &#x00E9;t stilt. Men nede paa Sj&#x00F8;en gik der et sv&#x00E6;rt Rok.</p>
<p>Bardun stod igjen med en Styrvol i Haanden. Og saa meget skj&#x00F8;nte han, at det ikke var v&#x00E6;rd at kaste den bort.</p>
<p>Hjemover styrede han for strygende B&#x00F8;r. Og ikke havde han seilet langt, f&#x00F8;r han m&#x00F8;dte en Galeas, som gav han Bergensprisen for Dunen.</p>
<p>Men Bardun lod det ikke bli bare med den ene Gangen.</p>
<p>Ret som det var, fo&#x0027;r han fra Dyrevigsfjeldet med Baaden stablet fuld af Duns&#x00E6;kke til h&#x00F8;it paa Masten.</p>
<p>Gaarde og J&#x00E6;gtebrug kj&#x00F8;bte han, m&#x00E6;gtigere og m&#x00E6;gtigere blev han.</p>
<p>Og l&#x00E6;nge varede det ikke, f&#x00F8;r han eiede Fiskev&#x00E6;r baade i S&#x00F8;r og Nord.</p>
<p>De, som gav sig under ham og gjorde ham til Villies, kom til Velstand og gode Dage.</p>
<p>Men alle de, som stod ham iveien, gikk der Forlis og Ruin over paa Sj&#x00F8;en.</p>
<p>For Vindtroldet saa i hans Hug.</p>
<p>Saa gik det i Rok og Fok. Det, som var strygende B&#x00F8;r for ham, blev Undergang for alle dem, som i noget Mon var ham imod.</p>
<p>Tilslut blev han saa m&#x00E6;gtig og rig, at han eiede hver evige Handelsplads og V&#x00E6;r over hele Finmarken, og sendte Fart&#x00F8;ier ud helt til Spitsbergen.</p>
<p>Ingen turde s&#x00E6;lge Fisk der nord uden til ham. Og til Bergen seilte hans J&#x00E6;gter atten paa Rad.</p>
<p>D&#x00F8;mte og holdt Ret gjorde han efter eget Tykke.</p>
<p>&#x2013; Men &#x00D8;vrigheden syntes, det blev formeget for &#x00E9;n Mand, og begyndte at forh&#x00F8;re og ta Spurlag efter, hvordan han styrede og stelte med Folket.</p>
<p>Og saa budsendte den ham.</p>
<p>Men Loven sad i Styrvollen hans, mente Bardun.</p>
<p>Da stevnte &#x00D8;vrigheden ham til Thinge for at stande tilrette.</p>
<p>Det blaaste Bardun bare af.</p>
<p>Og slig gik det, at &#x00D8;vrigheden kom ud for et rygende Uveir og seilte sig under i Finmarkshavet.</p>
<p>Saa blev Bardun indsat til Befalingsmand, indtil Kongen fik sendt op en ny.</p>
<p>Men l&#x00E6;nge havde den ny Mand, som kom, heller ikke siddet deroppe i Embedet, f&#x00F8;r han syntes, det var Bardun, som raadede, og ikke han.</p>
<p>Og ligedan gik det.</p>
<p>Bardun stevntes til Things. Og &#x00D8;vrigheden seilte sig under.</p>
<p>Men, da den n&#x00E6;ste beskikkedes, kom bare Kj&#x00F8;len af Kongens Skib drivende ind fra Havet.</p>
<p>Tilslut vilde ingen vaage sig op i Ulykken l&#x00E6;ngere, og Bardun blev alene over al Ting.</p>
<p>Da var han saa m&#x00E6;gtig i Finmarken, at han styrede som Kongen selv.</p>
<p>Men han havde bare &#x00E9;t Barn, en Datter.</p>
<p>Hun hed Boel og voksede sig op saa staut og vakker, at det lyste av hende.</p>
<p>For hende var ingen Brudgom for god, om det saa var Kongss&#x00F8;nnen selv.</p>
<p>Der fik s&#x00F8;ges vide Veie. Hun skulde faa slig Medgift, som ingen f&#x00F8;r der nord.</p>
<p>Saa kom der et Aar en ganske ung Befalingsmand didop med Kongens Brev. Kl&#x00E6;derne var stive af Guld og glinsede helt over.</p>
<p>Bardun tog vel imod ham og hjalp ham, som Kongen b&#x00F8;d.</p>
<p>Men saa glad havde han ikke v&#x00E6;ret, siden han var ung og selv fik Jaordet, som den Dagen, Boel kom og sa, at Befalingsmanden havde friet til hende, og at hun gik lige paa Sj&#x00F8;en, fik hun ham ikke.</p>
<p>Paa det Vis kom hans &#x00C6;t til at kl&#x00E6;de H&#x00F8;is&#x00E6;det og styre og raade efter ham.</p>
<p>Mens Befalingsmanden var ude paa Reiser og gav Lov og Ret om Sommeren, satte han hundrede Mand i Arbeide med at t&#x00F8;mre Hus for dem.</p>
<p>Som et Slot skulde det skinne og lyse med Sale og Stuer og Vinduer paa lang Led. Og Skind og Gyldenstykke og blanke Tagsten blev der hentet s&#x00F8;rfra.</p>
<p>Og om H&#x00F8;sten stod Brylluppet, saa det h&#x00F8;rtes og spurgtes over alt Land.</p>
<p>Men l&#x00E6;nge varede det ikke, f&#x00F8;r Bardun skj&#x00F8;nte paa det, som rygtedes, at han, som havde faat hans Datter, nok helst vilde fare frem efter sit eget Hode.</p>
<p>Han satte Lov og Ret som sjelve Bardun og tvertover ham baade her og der.</p>
<p>Saa gik han til Boel og sa, at hun fik se til at b&#x00E6;nke paa Manden sin. Han havde ikke set den, som ikke gjorde Bruden sin tillags i den Tiden, de endnu spiste bare Honning.</p>
<p>Men Boel mente, hun havde ikke giftet sig med en mindre Mand end Far hendes var. Og at det var Kongens Lov og Ret, han skulde overholde.</p>
<p>Ungt Folk var let at omsnakke, t&#x00E6;nkte Bardun. De var som en Leke, naar de bare trode, de fik Villien sin.</p>
<p>Og det var saa underligt, hvor en kunde naa frem, naar en ventede og lirkede med det gode.</p>
<p>Det, som vrangt var, skulde han nok ta igjen, naar han fik Tag i T&#x00F8;mmene.</p>
<p>Saa lovpriste han Svigers&#x00F8;nnen i alt, hvad han gjorde, og talte stort om ham, saa der var ikke Ende paa det. Han var glad, sa han, over, at der var kommet en saa vis og gjild Styresmand i hans Sted nu, han selv blev gammel.</p>
<p>Og saa gjorde han sig smaa og skalv i R&#x00F8;sten, som han skulde v&#x00E6;re baade syg og v&#x00E6;rkbrudden.</p>
<p>Men hun Boel saa nok, hvorledes han tog i D&#x00F8;rene og slog med Stokken, saa det gnistrede i Stenene.</p>
<p>Anderledes gik det ikke paa Thinget n&#x00E6;ste Gang heller end, at Bardun blev lagt i Skat og Tiende af al sin Eiendom, som Kongens Lov og Ret var.</p>
<p>Da begyndte han at synes, at det sp&#x00F8;gte for, at dette kunde ende paa den gamle Vis med &#x00D8;vrigheden.</p>
<p>Men alle Kvindfolk likte Stas, og hun Boel var nu vel ikke anderledes end andre, mente han. Og heller ikke var hun hans Datter, om hun ikke kunde raade med Manden sin.</p>
<p>Saa kj&#x00F8;bte han Guldstas og Herligheder.</p>
<p>Den ene Dagen kom han med en Armring og den anden med en Kj&#x00E6;de og saa med et Belte og guldsp&#x00E6;ndte Sko.</p>
<p>Og hver Gang sa han, at det var fordi hun var det kj&#x00E6;reste, han eiede. Han vidste ikke det, som var for dyrebart til hende.</p>
<p>Saa n&#x00E6;vnte han bare saa pent og stilf&#x00E6;rdigt, at hun maatte se til at snakke Manden sin den andre Veien.</p>
<p>Men lige lidet nyttede det.</p>
<p>Og ligedan gik det om H&#x00F8;sten. Kongens Lov gik f&#x00F8;r hans.</p>
<p>Da begyndte han at grue og r&#x00E6;ddes for, hvordan dette skulde gaa.</p>
<p>Han blev saa sprudende i &#x00D8;inene, at ingen turde komme n&#x00E6;r ham.</p>
<p>Men om N&#x00E6;tterne gik han oppe og ropte og skreg paa Datteren og gav hende alskens Kj&#x00E6;lenavne.</p>
<p>Og ind til Boel kom han saa en Dag med en tung, sv&#x00E6;r Guldkrone fuld af de dyreste Stene.</p>
<p>Hun skulde v&#x00E6;re Dronning i Finmarken og Spitsbergen, sa han, om Manden hendes vilde gj&#x00F8;re ham til Villies.</p>
<p>Nu saa hun ham stivt i &#x00D8;inene og sa, at aldrig vilde hun forlede sin Husbonde til at rygge Kongens Lov.</p>
<p>Da blev han saa hvid som V&#x00E6;ggen og kastede Guldkronen i Gulvet, saa Stenene f&#x00F8;g og sprat udover.</p>
<p>Hun maatte vide, at det var hendes Far og ingen anden, som var Kongen.</p>
<p>Og nu skulde Befalingsmanden faa m&#x00E6;rke, hvordan det gik den, som satte sig i hans S&#x00E6;de.</p>
<p>Da vred Boel H&#x00E6;nderne over Far&#x0027;en.</p>
<p>Men sin Husbonde raadede hun til at fare.</p>
<p>Og paa tredie Dagen ladede hun ind Brudestasen og fo&#x0027;r afsted paa Fart&#x00F8;iet med Befalingsmanden.</p>
<p>Da slog Bardun Hodet mod V&#x00E6;ggen og lo om Natten, saa det h&#x00F8;rtes langt udover og graad for Datter sin.</p>
<p>Uveir blev det, saa Havet stod hvidt hele Ugen.</p>
<p>Og l&#x00E6;nge varede det ikke, f&#x00F8;r Budet kom, at Skibet de seilte med, var gaat under, og Spilrerne laa og fl&#x00F8;d mellem Skj&#x00E6;rene.</p>
<p>Da tog han Styrvollen, han havde faat af Veirtroldet, og satte den i Roret paa den allerst&#x00F8;rste J&#x00E6;gten sin.</p>
<p>Nu var han Gud selv, sa han, og kunde styre med B&#x00F8;r og raade, hvor han vilde i Verden.</p>
<p>Og s&#x00F8;rover seilte han med strygende Vind og Sj&#x00F8;en efter sig som Hauger og Aaser.</p>
<p>Sv&#x00E6;rere og sv&#x00E6;rere blev Havet helt, til det gik som hvide Fjeld og Berg saa h&#x00F8;ie som Lofotv&#x00E6;ggen.</p>
<p>Det kunde ikke mindre v&#x00E6;re, naar han skulde raade med hele verden, ropte han.</p>
<p>Og saa holdt han Styrvollen ret i S&#x00F8;r.</p>
<p>Aldrig minked han Seil, og v&#x00E6;rre og v&#x00E6;rre blaaste det, og h&#x00F8;iere og h&#x00F8;iere gik Havet.</p>
<p>For nu styrede han lige ind i Solen.</p>
</div>
<div type="chapter" n="8">
<head type="main"><ref type="contents" target="contents_8" xml:id="chapter_8">Tra trara&#x2013;ra!</ref></head>
<p>Der var engang en gut, som hed Carelius.</p>
<p>Han var fuld af alskens Paafund og Galskaber, bar sig saa underlig ad og var ikke rigtig som andre.</p>
<p>Han havde en Trompet, og den blaaste han i, for at Folk skulde komme og se, naar han havde faat noget rigtig rart istand.</p>
<p>Og ind ifra Gaderne samlede de sig, Gutter og Jenter, unge og gamle. <hi rend="mstilt">Tra tra&#x2013;la la &#x2013; ra ra ra.</hi></p>
<p>Saa havde han faat Drikkevandet til at rinde ud af en Veistolpe. Saa B&#x00E6;kken til at stampe Vasken med en Tr&#x00E6;klubbe. Og saa malet en Veirhane til at gale.</p>
<p>Men, da han fandt paa at lave Taug af Hamp og s&#x00E6;lge i skillingsvis, og Skillingen begyndte at gj&#x00F8;re sig til Dalere, blev Folk meget vrede.</p>
<p>Han gik de rigtige i N&#x00E6;ringen, sa de.</p>
<p>Og saa lagde de sig sammen om, at ingen skulde kj&#x00F8;be hos ham.</p>
<p>Men nu fik de ingenting at gifte sig paa, klaged vesle Calla. Hun var Kj&#x00E6;resten hans, og de havde t&#x00E6;nkt at begynde med den Taughandelen.</p>
<p>&#x00AB;Det er det samme,&#x00BB; sa Carelius. &#x00AB;Jeg har en Trompet; naar jeg blaaser i den, skal jeg erobre hele Verden.&#x00BB;</p>
<p>Og Tra tra tra&#x2013;ra ra&#x2013;tra, blaaste han.</p>
<p>Nu vilde han gifte sig. De skulde h&#x00F8;re det over hele Staden.</p>
<p>Og h&#x00F8;rte, gjorde de ogsaa og forargede sig storligen.</p>
<p>Ikke skj&#x00F8;nte de, at de to fattige Ungdommerne kunde ha saameget som Skillingerne til Pr&#x00E6;sten, endsige noget til Bryllupsstas og Gj&#x00E6;stebud.</p>
<p>Men en svare Nysgjerrighed blev der.</p>
<p>Baade h&#x00F8;ie og lave, og unge og gamle, samlede sig paa V&#x00E6;rtshuset, hvor de vidste, at Bryllupsparret skulde komme fra Kirken og holde Kalaset.</p>
<p>Og medens de ventede, rekvirerede nogle &#x00D8;l og andre Vin, saa der blev megen Lystighed og J&#x00F8;nen over, hvad de nu skulde faa se for noget nyt af Carelius.</p>
<p>Da det drog ud med Tiden, rekvirerede de mere, og Lystigheden blev st&#x00F8;rre og st&#x00F8;rre.</p>
<p>Men, medens de snakkede om Brylluppet, som skulde gaa for sig paa t&#x00F8;rre Tr&#x00E6;pinder, begyndte de selv at bli sultne, og fandt de tilslut paa at ha Moro af de to nygifte og gj&#x00F8;re alting istand, til de kom.</p>
<p>De fik Dug paa det l&#x00E6;ngste Bord, der var, og saa staselige Tallerkener og Glas og Terriner og Blomstervaser, som V&#x00E6;rten bare eiede.</p>
<p>Saa overb&#x00F8;d de hverandre som paa en Auktion, saa der ret skulde v&#x00E6;re Spektakel. Og kom der Vin og Laks og Fisk og Steg og Kalkun og Dyreryg og Fasaner, baade S&#x00F8;lv og Guld, Vagtler og Hanekamme i Sauce og Appelsiner og Vincr&#x00EA;m og Syltet&#x00F8;ier og &#x00C6;ble og Ferskener i Gel&#x00E9;e og Figener og Vindruer og Marcipan.</p>
<p>Slig raabte og b&#x00F8;d den ene staseligere end den anden.</p>
<p>Der var ingen Ende paa Narrestregerne, og, da de havde naat til den tredivte Ret, kom Brudeparret.</p>
<p>Da havde Pigerne fnist og gjort istand Ring og Myrthekrans og Sl&#x00F8;r og faat paa Bruden den fineste Silkekjole med Sl&#x00E6;b, f&#x00F8;r hun traadte ind.</p>
<p>For nu vilde ingen staa tilbage.</p>
<p>Da D&#x00F8;ren sloges op paa vid Gab for dem, satte Brudgommen Trompeten for Munden og blaaste: <hi rend="mstilt">Tra tra ra &#x2013; tratera &#x2013; tra</hi> saa det sang i Salsruderne.</p>
<p>Var Folk lystige f&#x00F8;r, saa blev de det endnu mere nu.</p>
<p>Og ved Bryllupsbordet gik det med Skaaler og Taler for Brudgom og Brud og Dans, saa det feiede til den lyse Morgen.</p>
<p>Der huskede ingen paa, de skulde gj&#x00F8;re Nar af dem, saa staseligt var der blevet, og saa mange store og h&#x00F8;ie Personer baade af &#x00D8;vrigheden og andre sad der forsamlet.</p>
<p>&#x00AB;Der kan Du se,&#x00BB; sa Carelius.</p>
<p>Men Dagen efter syntes hele Byen, den havde tat sig selv ved N&#x00E6;sen, og Forargelsen var uden Maade.</p>
<p>De bare n&#x00E6;vnte det ikke, den ene turde n&#x00E6;sten ikke snakke til den anden.</p>
<p>Det sved i &#x00D8;inene bare at se paa dem. De var blet alt for overmodige og vigtige, og der var gjort rent for meget V&#x00E6;sen af dem.</p>
<p>Og alle keg de ud af Ruderne og mente, de skulde ikke faa mange Ben at gnave. Hun Calla kom nok snart til at s&#x00E6;lge Silkekjolen for Maden.</p>
<p>Men den samme Vaar blev der sv&#x00E6;r Flom. Alt T&#x00F8;mmeret lagde sig i Knude op mod Brokarrene.</p>
<p>Og, medens Elven voksede, blev T&#x00F8;mmerhaugen st&#x00F8;rre og st&#x00F8;rre, saa der opstod stor Angst i Byen for, at Broen skulde ryge.</p>
<p>S&#x00F8;ndag Eftermiddag stod der sort af Mennesker rundt om paa Bredderne og bare ventede paa, hvad der kunde h&#x00E6;nde i n&#x00E6;ste &#x00D8;ieblik.</p>
<p>Med &#x00E9;t saa de Carelius ballancerende med en Baadshage h&#x00F8;it oppe paa Toppen af T&#x00F8;mmerhaugen. Der st&#x00F8;dte og halede og trak og stak han i en Stok, som stod ende tilveirs, og h&#x00F8;rte ikke, at Folk ropte og skreg, at han maatte komme iland. De vilde ikke vide af Narrestregerne hans.</p>
<p>Han bare skj&#x00F8;v og stak med den lange Baadshagen.</p>
<p>Og netop, som Borgermesteren br&#x00F8;lte sig r&#x00F8;d gjennem N&#x00E6;verne, at han skulde bli mulkteret, om han gjorde Ende paa sig, gik Stokken l&#x00F8;s, som bandt hele T&#x00F8;mmerknuden, og bergede Carelius sig efter Baadshagen op paa Broen.</p>
<p><hi rend="mstilt">Tra tra rara &#x2013; trara ra ra &#x2013; tra&#x2013;a &#x2013;.</hi></p>
<p>Der l&#x00F8;ste hele T&#x00F8;mmerbingen sig fra hverandre og seg sin rette Vei under Brobuerne med Stokkene stupende og fygende i Fossen.</p>
<p>Og ingen Slut blev der paa Hurraerne.</p>
<p>Fra begge Sider stimlede Folk omkap ud paa Broen og sloges om at faa b&#x00E6;re ham paa Guldstol.</p>
<p>Toget gik helt op paa Torvet.</p>
<p>Saa blev der holdt Taler, og fik han en Bel&#x00F8;nning og mange Gaver. Og Hurraerne gav sig ikke, f&#x00F8;r det blev m&#x00F8;rkt.</p>
<p>&#x00AB;Der kan Du se,&#x00BB; sa Carelius til Calla.</p>
<p>Men der var straks dem, som syntes, at det var nok &#x00C6;re, han havdde faat bare for at ha trukket v&#x00E6;k en T&#x00F8;mmerstok.</p>
<p>Da de nu ogsaa h&#x00F8;rte, han ans&#x00F8;gte om at faa passe T&#x00F8;mmeret i Elven, blev de meget forargede.</p>
<p>Det var en, som vilde stikke N&#x00E6;sen op. De fik se til at bli kvit ham paa peneste Vis.</p>
<p>Og saa nikkede og bukkede de saa snilt og venligt til ham.</p>
<p>Men Afslag fik han, hvor han kom. De raadede og mente, han vilde gj&#x00F8;re det saa godt straks, han kom til Nabobyen.</p>
<p>Da st&#x00F8;dte han i Trompeten:</p>
<p>Trararara &#x2013; trarara &#x2013; ra &#x2013;: Stor Erindringsfest, f&#x00F8;r han drog fra sin F&#x00F8;deby.</p>
<p>Naa, den vilde de rigtignok se.</p>
<p>Sukker skulde det ikke mangle paa Gr&#x00F8;den, bare de blev kvit ham. De var saa lei af Trompeten hans, at de kunde krepere.</p>
<p>Og ud af Byen skulde de fragte ham saa galant som en Greve.</p>
<p>Men, som Kalaset gik paa som bedst, og Moroen stod h&#x00F8;it i Taget, steg han op paa Krakken og satte Trompeten for Munden. <hi rend="mstilt">Tra tra ra &#x2013; tra rara ra &#x2013;.</hi></p>
<p>Han maatte takke for sig, sa han. Saa snille Mennesker at leve og virke iblandt som i hans F&#x00F8;deby, fandtes der ikke i Verden. Og, at de skulde faa &#x00C6;re  af sit Bysbarn, det skulde han vise, naar han kom til Nabostaden.</p>
<p>Nu vilde han betro dem en Opfindelse, han havde t&#x00E6;nkt at gj&#x00F8;re.</p>
<p>Han havde f&#x00F8;r faat en Veirhane til at gale, sa han. Og nu trode han nok ogsaa, naar han fik spekuleret lidt, at han skulde faa den store Hanen paa Kirketaarnet der borte i Nabobyen til at l&#x00E6;gge &#x00C6;g tre Gange om Aaret. Men om de blev helt eller halvt eller bare en Trediedel fyldte med Guldpenge, det vidste han ikke endnu. Det blev, eftersom han fik &#x00C6;ggegulerne store til.</p>
<p>Men de, som var sluest og sad i Raadet, begyndte at grunde og se og blinke til hverandre.</p>
<p>Ingenting var ganske umuligt, og Pokker tro ham, t&#x00E6;nkte de. Han havde gjort saa meget rart f&#x00F8;r, og, fandt han ikke paa det, saa fandt han kanske paa noget andet og blev baaret baade paa Guldstol og sat i H&#x00F8;is&#x00E6;det.</p>
<p>Slap de den Fyren til Nabobyen, var de bra dumme.</p>
<p>Og saa stod den &#x00E6;ldste og klogeste af Raadm&#x00E6;ndene op og mente, at det var paatide, man s&#x00F8;rgede for, at han fik et ordentligt borgerligt Arbeide i sin Hjemstavn, saa han kunde slaa sig igjennem.</p>
<p>Han skulde faa den Bestilling at skaffe Skarnet og Uhumskheden af Byen, som Folk kastede ud i Gaden. Taksten skulde v&#x00E6;re to Skilling for hvert Hus.</p>
<p>Fik han slig &#x00E6;refuld Bestilling, saa maatte de ogsaa skaffe ham et Sted, hvor han kunde bygge og bo, sa Carelius. Han vilde ikke bede om andet end den stygge Myren ovenfor Byen, som der seg saameget Vand fra nedover i Kj&#x00E6;lderne.</p>
<p>Og det fik han ja til.</p>
<p>Tra trara tra&#x2013;tra trara &#x2013; blaaste han, saa det skalv og durede i Ruderne. Nu var han Bestillingsmand.</p>
<p>Men alle lo de, som de var gale, og smettrede med Munden efter Trompeten. Tra tra tra &#x2013; tratra ra ra ra&#x2013;.</p>
<p>Den, som lo sidst, lo bedst. Nu var han blet Byens  Skarnmager og fik det, han fortjente, over sig. Betalingen var derefter.</p>
<p>Saa laa han og grov hele Maaneden deroppe ved Gaasedammen i det vaade Myrstykke.</p>
<p>Folk trode, at han holdt paa at stride og slide med at faa Tomt istand til Huset sit. De saa bare, at han gjorde en stor Rende og havde holdt op at forundre sig. <hi rend="mstilt">Tra tra ra&#x2013;ra &#x2013; tra tra ra&#x2013;</hi> trompeterede det tidlig en L&#x00F8;rdag Morgen. Folk fik passe sig i Gaderne, for nu kom Vandet, som skulde renske dem for Ugen.</p>
<p>Og saa str&#x00F8;mmede og suste og skyllede det af Renden, saa Byen fik sin Storvask og Puds, og Gaderne blev som nyskurede Gulv.</p>
<p>Men Hus for Hus fik de betale.</p>
<p>&#x00AB;Hvad sa jeg,&#x00BB; ropte han.</p>
<p>Men, da Raadm&#x00E6;ndene og Byens &#x00C6;ldste saa, at dette blev et helt Embede, som var at eftertragte, stak de Hoderne sammen og mente, der var stor Fare ved den Vandskyllingen.</p>
<p>Der indestod ingen for, at ikke B&#x00F8;rn, om det saa var Borgermesterens, kunde drukne, naar de laa i Gaden, eller Heste og Kj&#x00F8;r fordrikke sig, til de blev spr&#x00E6;ngte. Heller ikke fik Svinene nogen plads l&#x00E6;ngere til at v&#x00E6;lte sig, slig V&#x00E6;rdi, som de havde for Byen. Og Konerne deres gik og hostede, fordi de var blet vaade paa F&#x00F8;dderne, da de skulde tiltorvs.</p>
<p>Saa blev Renden forseglet, indtil den kunde borttages.</p>
<p>Men, da han fik sligt Afslag i Fortjenesten, bad han bare om at faa Lov til at passe Byens Spr&#x00F8;iter og bl&#x00F8;de dem i Myren sin. Som det nu var, laa de og gisnede og mugnede i Brandhuset. Det var altid et Till&#x00E6;g.</p>
<p>De brugtes ikke uden, hvergang Brandmandskabet trak ud og paraderede for Kommandanten paa Kongens Geburtsdag og forestillede Spr&#x00F8;itning, og at der var Ildebrand n&#x00E6;r ved Byens Krudttaarn. Da klattrede de paa Tagene og h&#x00E6;ngte ud Seil, og der vankede baade Forfremmelse og Medaljer.</p>
<p>For i den Stad var der aldrig Brand uden i Skorstenspiberne.</p>
<p>Men saa skulde det nu h&#x00E6;nde engang, og det tilgavns.</p>
<p>Luen stod tilveirs i Hampmagasinet ved den ny Reberbane oppe i Byen.</p>
<p>Og alle Borgerne frygtede storligen for, at det skulde naa Krudtmagasinet. Fl&#x00F8;i det i Luften, vilde ikke bare Kommandanten, som bode n&#x00E6;r ved, men hele Byen v&#x00E6;re blaast v&#x00E6;k og Grunden saa bar som bag paa en Haand.</p>
<p>Styggere og styggere og r&#x00F8;dere og r&#x00F8;dere lyste det i Kv&#x00E6;lden.</p>
<p>Der blev et Jammerskrig og en Raaben, eftersom Ilden trak sig opover, og Folk tumlede ud paa Gaden for at flygte.</p>
<p>Da h&#x00F8;rte de: <hi rend="mstilt">Tra tra ra &#x2013; tra ra ra &#x2013; ra&#x2013;</hi></p>
<p>Spr&#x00F8;iten duskede udover Tagene.</p>
<p>Og alle blev de glade og raabte Hurra.</p>
<p>Men lidt efter duskede det ikke der, hvor de syntes, det tr&#x00E6;ngtes som haardest, og det var paa den Kant, som vendte mod Krudttaarnet.</p>
<p>Da kom Kommandanten og Raadm&#x00E6;ndene i Spidsen og Folket efter farende h&#x00E6;sebl&#x00E6;sende op til Carelius og bad og tiggede ham om at spr&#x00F8;ite rigtig. Han skulde faa, hvad han begj&#x00E6;rte, bergede han Byen.</p>
<p>Carelius lod som ingenting, og bare spr&#x00F8;itede, som han vilde.</p>
<p>Men, da Ilden fattede i M&#x00F8;nningen paa det Hus, som den &#x00E6;ldste og klogeste af Raadm&#x00E6;ndene eiede, rev han sig i Haaret og raabte, at, om Carelius satte Spr&#x00F8;iten der, skulde han bli Borgermester efter ham, som netop nu var d&#x00F8;d.</p>
<p>Saa kom Spr&#x00F8;iten did, saa det skyllede.</p>
<p>Og dermed var alting over og slukket.</p>
<p>Og Carelius Borgermester.</p>
<p>Tra tratra &#x2013; tra ra ra ra &#x2013; ra &#x2013;.</p>
<p>&#x00AB;Hvad sa jeg!&#x00BB;</p>
</div>
<div type="chapter" n="9">
<head type="main"><ref type="contents" target="contents_9" xml:id="chapter_9">Legen i Kraakelunden</ref></head>
<p>Der var engang en Kraake, som holdt til ensom for sig selv langt oppe i Gr&#x00F8;gaardsaasen.</p>
<p>Der stod en Stump Gj&#x00E6;rde igjen efter en nedlagt Husmandsplads, og der paa Stauren sad den slig, at ingen kunde se den for Skogen. Men selv saa den udover alle Lensmandsjorderne og alting baade vidt og langt. Det svarte Hode holdt den paaskakke, for den havde bare &#x00E9;t &#x00D8;ie at sigte og kige med.</p>
<p>Men med det saa og fandt den ud saa meget, som gik for sig i Verden, at det var rent forunderligt.</p>
<p>Og, blev den til sine Tider saa forhakkende sint og gal, at den hoppede og hug i Stauren, saa varede det ikke l&#x00E6;nge, f&#x00F8;r &#x00D8;iet blinkede og glinsede igjen af Moro.</p>
<p>Naar Kraakeflokken kom fra Schwartzenland, skilte den sig straks ud og nedlod sig der i Aasen, medens de andre fl&#x00F8;i indover Havnehager og Skogholt og B&#x00E6;rmyrer i Lensmandsmarken paa den anden Side af Elven.</p>
<p>Og der kunde de drive sit Leben saameget, de vilde, for Gr&#x00F8;gaardskraaken; hun satte ikke saameget V&#x00E6;rd paa det.</p>
<p>Men saa maatte hun jo fare ned paa Stauren ret, som det var, og se, hvad de tog sig for.</p>
<p>De sad to og tre sammen i Skogbrynet og nikkede med N&#x00E6;bbene og duppede med Spidskjolerne og sladrede og bagtalte istedetfor at passe N&#x00E6;ringen og &#x00C6;g og Unger borte i Reden. Og saa gav de H&#x00F8;gen Skylden, naar det gik galt.</p>
<p>Lidt forn&#x00F8;ieligt var det jo ogsaa at se, naar de to m&#x00F8;dtes, som vidste om det samme Fuglerede og vilde hen og r&#x00F8;ve, hvordan de lurede hinanden og hilste og lod, som de fo&#x0027;r i ganske andet &#x00C6;rinde.</p>
<p>Slig var det, hver var Tyv i sin N&#x00E6;ring.</p>
<p>Hun saa mange Ting, Gr&#x00F8;gaardskraaken, og kunde nok melde et Ord om, hvem der var ude om Natten med de sv&#x00E6;rn&#x00E6;bbede Ungeflokkerne sine og renskede Lensmandageren for Saakornet, naar den var nypl&#x00F8;iet, og siden om Morgenen saa uegennyttig f&#x00F8;rte den &#x00F8;vrige Kraakeflokken ud paa den. Og ogsaa om, hvem der var H&#x00F8;gen, som gastererede hjemme i Rederne deres og aad baade &#x00C6;g og Unger, naar de vel var skreget ind til Forsamling og Thing i Kraakelunden.</p>
<p>Sankede de sig i smaa eller store Flokke paa Udhustagene eller om Taarnet i Kirkebygden, vidste Gr&#x00F8;gaardskraaken saa vel, at der var noget paaf&#x00E6;rde, og at det igjen var en eller anden Stakkar, som var kommet iveien for Lensmandskraaken og skulde plukkes.</p>
<p>For den var nu den viseste og forfarneste og i alle Farer den modigste af alle Kraaker. Det var den og ingen anden, som vidste den eneste rigtige Vei mellem der og Schwartzenland, saa <hi rend="sperret">den</hi> maatte ribbes, som stod op med en anden Mening.</p>
<p>Men den Vaar, de igjen kom fra Schwartzenland, fik Gr&#x00F8;gaardskraaken Bes&#x00F8;g af en af de &#x00E6;ldste tilvoksne B&#x00F8;rnene sine. Den klagede sig saa bitterlig over, at den ikke kunde komme frem i Verden.</p>
<p>I alt, hvad en Kraake skulde kunne var den flinkere end andre ved alle Pr&#x00F8;ver. To Gange havde den spaad Veiret, og det havde vist sig, at Lensmandskraaken havde valgt en gal Faredag. Og ikke saameget som til en af de smaa Taarnv&#x00E6;gterbestillingerne i Bygden slap den frem.</p>
<p>Nu, de skulde bes&#x00E6;tte en Post i Udkigstroppen, havde Lensmandskraaken v&#x00E6;ret ude og ladet et Ord falde om, at man ikke noksom kunde sikkre Samfundsbevogtningen mod l&#x00F8;se og altfor livlige Hoder. Der maatte tages sikkre og paalidelige Karakterer.</p>
<p>Saa Udsigterne blev st&#x00E6;ngte der ogsaa.</p>
<p>Men Gr&#x00F8;gaardskraaken sad bare og blunkede stille og h&#x00F8;rte.</p>
<p>Og saa gav den Ungen det Raad, som nok skulde hj&#x00E6;lpe den frem.</p>
<p>Den skulde paa n&#x00E6;ste S&#x00F8;ndag flyve hen i Furumarken, hvor Lensmandskraaken havde Redet, og be saa pent om at faa Lov til at ta en af de Fj&#x00E6;r, som den havde f&#x00E6;ldet, og sige, at der var mere Visdom i den ene Fj&#x00E6;ren end i alle de andre Kraaker tilsammen, og at han vilde raadsp&#x00F8;rge den paa Udkigen, om hvordan Vinden blaaste.</p>
<p>Og saaledes gik det til, at Gr&#x00F8;gaardskraakens S&#x00F8;n paa Thinget med engang blev ansat som &#x00F8;verste Udkigs- og Speiderkraake.</p>
<p>Men den ny Vagtmand var ude og f&#x00E6;rdedes baade sent og tidlig og bragte Meldinger gjennem Taage og Dise saa langt fra, at alle forundrede sig.</p>
<p>Der blev et Kra-kra og en Forsamling af nysgjerrige som foran et Posthus, hvergang den kom med de nyeste Nyheder og Beretninger.</p>
<p>Men nu satte Lensmandskraaken sig til at fundere og studere oppe i Furuen sin paa, hvad den havde gjort. Den grov og pilkede og trak sig i Fj&#x00E6;rene med N&#x00E6;bbet og kradsede sig i Nakken med Kloen og grundede.</p>
<p>Den hakked i Barken, saa Grenen ristede. Nu angrede den snart, at den havde bragt den slig op i Anseelse og rost den.</p>
<p>Naar Vagtmanden nu kom med sine Meldinger, rystede den bet&#x00E6;nkt paa Hodet, saa alle skj&#x00F8;nte, den ikke rigtig turde lide paa den. Den kraede paa en anden og fl&#x00F8;i uden at h&#x00F8;re den tilende.</p>
<p>Men til en af dem, som sad i Tremandsraadet i Kraakelunden, betroede den sine Tvil, om den ny Vagtkraaken ikke saa for langt. Forf&#x00E6;ngelige Aander var ikke bra at ha i praktiske Betjeninger. Og det turde maaske v&#x00E6;re rigtigst, om man undlod at anvende den mere paa de betroede fjerne Udkigsposter.</p>
<p>Men det, som Lensmandskraaken havde ymtet om, hviskedes overalt, hvor to og tre sad sammen paa Stubben.</p>
<p>De veiede med Kroppene og satte N&#x00E6;bbet ret iveiret og hoppede op og flyttede sig om hverandre for at h&#x00F8;re. Alle var de enige om, at den Oph&#x00F8;ielse og store Ros, som var blevet Gr&#x00F8;gaardskraakens S&#x00F8;n tildel, kunde tr&#x00E6;nge til lidt Paatale.</p>
<p>Flokkene hobede sig sammen t&#x00E6;ttere og t&#x00E6;ttere i Forargelsen.</p>
<p>Og der blev en almindelig Fryd over Tuer og Tage, da den saa en Dag virkelig blev kaldt tilbage fra Udkigstjenesten og ansat i en ringe Post lige inde ved Kirken bare som Taarnv&#x00E6;gter.</p>
<p>Der kunde den faa bruge &#x00D8;inene sine saa langt, den bare aarkede.</p>
<p>Men Gr&#x00F8;gaardskraaken veiede og rystede paa Hodet og grundede og saa ned i Marken som efter en Orm. Saa la hun Hodet lunt paaskakke:</p>
<p>&#x00AB;Ros Lensmandskraaken flitteligen,&#x00BB; sa hun, &#x00AB;skrig op om den fra Kirketaarnet og pluk Affaldsfj&#x00E6;r, og v&#x00E6;r taalmodig, saa kan Du tilslut bli Konge af Polen.&#x00BB;</p>
<p>Men slig var nu ikke den unge tilsinds.</p>
<p>Og, medens den sad der paa Taarntaget og sled som Bygdev&#x00E6;gter med Kl&#x00F8;erne i Jernd&#x00E6;kket og altid maatte hoppe efter nyt F&#x00E6;ste, havde den Tid til at grunde ud baade et og andet.</p>
<p>Og paa n&#x00E6;ste Thing fl&#x00F8;i den unge Kraaken med engang midt ind i Kredsen lige foran N&#x00E6;bbene paa alle de &#x00E6;ldste.</p>
<p>Den havde en Nyhed at forkynde saa stor, saa den ikke havde v&#x00E6;ret st&#x00F8;rre, siden Bygden blev til.</p>
<p>Saal&#x00E6;nge havde den set paa Tr&#x00E6;erne, de m&#x00E6;rkede ud, og Maalene, Bygmesteren tog oppe i Taarnet, at den var blet sikker paa, at Kirken skulde nedrives og Kraakelunden omhugges for at bygge en ny.</p>
<p>Og nu gjaldt det om at s&#x00F8;rge for alle de gamle Rederne.</p>
<p>De &#x00E6;ldste Kraaker klemte i Forf&#x00E6;rdelse Kloen fast  i Barken og h&#x00E6;sede med N&#x00E6;bbet, de unge kraed og skreg om hverandre.</p>
<p>Da aabnede Lensmandskraaken langsomt N&#x00E6;bbet, og alt blev tyst og stille:</p>
<p>De maatte huske og bet&#x00E6;nke, at Dansen i Kraakelunden havde gaat gjennem alle Forr&#x00E6;drenes Tider i hundreder og hundreder Aar.</p>
<p>Den keg besindig op mod Taarnet og sa, at efter dens uforgribelige Formening kunde Flokken v&#x00E6;re tryg endnu mindst i hundrede og femti eller seksti Aar. Siden kunde man jo ikke vide det saa sikkert. Men man maatte vel vogte sig for l&#x00F8;se og uansvarlige Individer, som fo&#x0027;r med Paafund og Opviglerier. Nyhedsmagere, som ophidsede og satte Uro, skulde d&#x00F8;mmes i Raadet og straffes.</p>
<p>Saa h&#x00E6;vede den Kroppen og kradsede sig med Kloen i Bagfj&#x00E6;rene, for at faa Kjolesnipperne i Orden, slog saa langsomt med Vingerne og fl&#x00F8;i bort.</p>
<p>Da var det bare saavidt, at den unge Kraake slap med Livet. Havde ikke Thingfreden v&#x00E6;ret, var den blet hakket ihjel paa Stedet.</p>
<p>Afsat blev den ogsaa fra Taarnv&#x00E6;gtertjenesten.</p>
<p>Og paa Flytf&#x00E6;rden sydover blev den st&#x00F8;dt i Bagtroppen og baade foragtet og ilde hugget.</p>
<p>Men, da de igjen kom fra Schwartzenland, begyndte Lensmandskraaken at kredse og kredse, og, da den &#x00F8;vrige H&#x00E6;r saa det, gjorde den det samme. De saa hverken Spir eller Fl&#x00F8;i eller Taarn, og Kraakelunden med alle Rederne var bare en Stubbemark.</p>
<p>Da blev der et Kra, kra og en Flugt rundt i Ring, saa det suste, om den gamle Tomten.</p>
<p>Og efter dette sad Lensmandskraaken i Furuen sin og pilkede sig i Fj&#x00E6;rene om Dagene og gl&#x00F8;ttede paa, hvorledes de sankede sig nede paa Stubbemarken om Ungkraaken.</p>
<p>Der dukkede de Hoderne sammen bag Tuer og Gr&#x00F8;fter, saa en bare saa Stjerten, og gik og svandsede vigtig med Snibelen og hoppede sidel&#x00E6;nds paa Rad, naar Ungkraaken flyttede sig.</p>
<p>Det var ikke godt, at den unge Kraaken gik der og trak Hoben efter sig, t&#x00E6;nkte den. Bedst at skaffe den afveien paa noget Vis.</p>
<p>Saa s&#x00F8;rgede den for, at den fik Ans&#x00E6;ttelse i Forpostkj&#x00E6;den som Vedet mod J&#x00E6;gerne i den store Majorskogen.</p>
<p>Hvergang de jagede opover Skogaasen og Myrerne, og Hundene halsede, var det den, som blev betroet at rapportere. Og den maatte saa n&#x00E6;r, at den kjendte Haglene krille sig i Fj&#x00E6;rene.</p>
<p>Men jo bedre den rapporterte, des mere blev den brugt, og des n&#x00E6;rmere maatte den B&#x00F8;ssepiberne.</p>
<p>Og en Dag gik det ikke bedre end, at Ungkraaken vingeskudt og dalende s&#x00F8;gte op i Gr&#x00F8;gaardsaasen.</p>
<p>Da skj&#x00F8;nte Gr&#x00F8;gaardskraaken, hvordan den var stedt, og at dette vilde blive dens visse D&#x00F8;d.</p>
<p>Var den vingeskudt nu, saa var der nok den, som vilde s&#x00F8;rge for at den kom saa n&#x00E6;r, at Haglene ramte Brystet n&#x00E6;ste Gang.</p>
<p>Det var kanske paatide, den r&#x00F8;rte lidt paa sig, mente den.</p>
<p>Og ikke fik Lensmandskraaken Hodet op af Vingen fra Natteblunden n&#x00E6;ste Morgen og &#x00D8;inene saavidt vaake, f&#x00F8;r den saa Gr&#x00F8;gaardskraaken i Furuen lige over for sig.</p>
<p>Den trode f&#x00F8;rst, det var en Synsvildelse af, at den havde set lige imod Solrendingen.</p>
<p>Men, sad der, gjorde den, med Hodet paaskakke og blunkede og keg med det ene &#x00D8;ie, den havde.</p>
<p>Den saa saa underlig godslig og forn&#x00F8;ielig ud.</p>
<p>Lensmandskraaken holdt op at pudse sig. Den tog fat med Kl&#x00F8;erne og vendte sig og h&#x00E6;sede op med N&#x00E6;bbet, og Nakkefj&#x00E6;rene strittede. Den var ikke tryg paa, at den anden ikke havde den til Nar.</p>
<p>Kra, kra, hilste Gr&#x00F8;gaardskraaken.</p>
<p>Men den anden snudde sig og vendte Stjerten til.</p>
<p>&#x00AB;Jeg har nu siddet saa mange Aar alene derover i Aasen og ikke havt andet at gj&#x00F8;re end at kige paa Dig og Furuen din,&#x00BB; begyndte den. &#x00AB;Fra tidlig om Morge nen til sent om Kv&#x00E6;lden har jeg set og m&#x00E6;rket mig alt det vise, Du gjorde til Efterf&#x00F8;lgelse, saa jeg syntes, jeg maatte over en Dag og hilse paa Dig og takke for L&#x00E6;rdommen.&#x00BB;</p>
<p>Da snudde Lensmandskraaken sig fort og hilste venskabelig, for den kunde kanske ha set mere end det, som vel var.</p>
<p>&#x00AB;Jeg vilde saa gjerne vide, hvordan H&#x00F8;gen drikker &#x00C6;ggene vore,&#x00BB; sa Gr&#x00F8;gaardskraaken. &#x00AB;Om den ved at prikke Hul paa begge Sider, for saa kunde en straks skjelne, om det var H&#x00F8;g eller Kraake, som havde v&#x00E6;ret i Rederne.&#x00BB;</p>
<p>Da gjorde Lensmandskraaken sig meget hellig forbauset. Den skreg, at noget saa utroligt som, at en Kraake skulde r&#x00F8;ve Kraake&#x00E6;g og drikke sine Medbr&#x00F8;dres Blod, havde den aldrig f&#x00F8;r h&#x00F8;rt i denne Verden.</p>
<p>Men Gr&#x00F8;gaardskraaken sad og blunkede polisk med Hodet helt paaskakke og lettede sig bare af og til lidt for at faa bedre Kig over i Redet.</p>
<p>Da blev Lensmandskraaken meget urolig. Hodet og N&#x00E6;bbet stak den ned i Bunden paa Redet og huggede og plukkede og fik saa travlt med at gj&#x00F8;re rent for Morgenen.</p>
<p>Under det grundede og t&#x00E6;nkte den paa, hvordan den paa bedste Maade skulde bli Bes&#x00F8;get kvit. For den skj&#x00F8;nte, at det ikke var for ingenting, den anden kom slig og spurgte om, hvordan en aad Kraake&#x00E6;g.</p>
<p>Men Gr&#x00F8;gaardskraaken blunkede trov&#x00E6;rdig med Hodet paaskakke og sa, at Lensmandskraaken nok huskede, hvordan den havde d&#x00F8;mt den af med &#x00D8;iet, dengang den havde foreslaat den ny bene Vei, som de nu alle fo&#x0027;r paa Flyttf&#x00E6;rden.</p>
<p>Ja det var nu l&#x00E6;nge siden og rent glemt, nikkede den. Nu sad den alene deroppe i Aasen og bare keg paa Verden. Men den saa vist saa galt med det ene &#x00D8;iet sit. For, hvergang det hed, at H&#x00F8;gen var i Rederne deres, saa det livagtig ud for den oppe fra Aasen, som det var en stor Kraake, den lettede sig akkurat her fra Furuen.</p>
<p>Saa begyndte Fj&#x00E6;rene at reise sig paa Lensmandskraaken.</p>
<p>Den hoppede med &#x00E9;t op paa Kanten af Redet og rev og kl&#x00F8;de sig bag i Hodet.</p>
<p>Nu kom den til at huske noget, skreg den. Og det var, at Gr&#x00F8;gaardskraakens S&#x00F8;n, til L&#x00F8;n for dens store Dygtighed og, fordi den var saaret i Tjenesten, idag i Raadet vilde bli udn&#x00E6;vnt til L&#x00F8;itnant i Speiderkorpset.</p>
<p>Men Gr&#x00F8;gaardskraaken bare sad og lod, som ingenting var.</p>
<p>Saa hv&#x00E6;sede Lensmandskraaken sint og spurgte, om den ikke h&#x00F8;rte, det var Kaptein, den sa.</p>
<p>Gr&#x00F8;gaardskraaken sad som f&#x00F8;r. Den lettede sig bare af og til saa lunt for at faa se lidt bedre ind i Redet.</p>
<p>Da kraede Lensmandskraaken saa stygt, at det skurrede og skarrede og h&#x00E6;sede langt nede fra Halsen, om den ikke h&#x00F8;rte, at det var Oberst, den sa.</p>
<p>Jo nu h&#x00F8;rte Gr&#x00F8;gaardskraaken. Den blunkede forn&#x00F8;ieligt og takkede for sig.</p>
<p>Da den vel var borte, hoppede Lensmandskraaken, saa det ristede i Grenene og hv&#x00E6;ssede N&#x00E6;bbet og huggede i Barken.</p>
<p>Den fl&#x00F8;i op i Furutoppen og skreg og kraede saa f&#x00E6;lt, at det h&#x00F8;rtes over al Skogen.</p>
<p>Men hele Dagen bagefter sad den ganske slunken og stille paa Kanten af Redet og grundede.</p>
<p>Saa fo&#x0027;r den udover Ugen i Husbes&#x00F8;g.</p>
<p>Naar den h&#x00F8;rte, de havde mistet &#x00C6;g og mente, det var H&#x00F8;gen, som havde tat dem, rystede den ford&#x00E6;gtig med Hodet og vendte det sv&#x00E6;re N&#x00E6;bbet hen mod Gr&#x00F8;gaardsaasen og bad dem passe vel paa.</p>
<p>Og til andre ymtede den, at man nok kunde ha sine egne Tanker om, hvorfor Gr&#x00F8;gaardskraaken holdt sig saa alene der oppe i Aasen. Den turde ha Grunde til ikke at ha Naboer for n&#x00E6;r sig.</p>
<p>Saa begyndte en og anden at veire, at der var underlige Ting i Luften, og s&#x00E6;tte sig stille paa Lur.</p>
<p>Af og til l&#x00F8;ftede de sig h&#x00F8;it for at se indover Gr&#x00F8;gaardsaasen.</p>
<p>R&#x00F8;veren maatte v&#x00E6;re en, som var bra huskjendt, undslap det Lensmandskraaken; den vuggede og veiede mere og mere bet&#x00E6;nkt paa Hodet.</p>
<p>Og flere og flere blev det, som l&#x00F8;ftede sig og keg indover Gr&#x00F8;gaardsaasen.</p>
<p>To og to gik der Kraaker gjemte i Engen, saa en knap kunde se Hoderne, som nikkede og dukkede i Gr&#x00E6;sset:</p>
<p>Det maatte v&#x00E6;re en, som var um&#x00E6;ttelig graadig. Og en, som sad saa h&#x00F8;it, at den kunde se over det hele.</p>
<p>Og saa kunde det ikke v&#x00E6;re nogen anden end &#x2013;</p>
<p>De snudde sig og nikkede og pikkede op imod Aasen.</p>
<p>Og paa Stubbemarken spadserede de frem og tilbage forbi hverandre og svaiede paa Svandserne og satte N&#x00E6;bbet tilveirs, hvergang de vendte sig og m&#x00F8;dtes.</p>
<p>Endelig slap Navnet ud.</p>
<p>Og sortere og mere skrigende flokkede de sig. Der kom Bevis paa Bevis for, at det maatte v&#x00E6;re Kraake og ikke H&#x00F8;g.</p>
<p>Tilslut trak de frem veritable store Fj&#x00E6;r, de havde fundet ved de plyndrede Reder.</p>
<p>Da blev Lensmandskraaken meget betaget og altereret. Den vilde straks forvare Fj&#x00E6;ren hos sig selv paa et sikkert Sted.</p>
<p>Men nu skulde der straks tillyses stort Retterthing. Gr&#x00F8;gaardskraaken skulde under Standret hugges og plukkes ihjel uden Frist eller Vidnef&#x00F8;rsel:</p>
<p>For Fj&#x00E6;r var Bevis, afgjorde den.</p>
<p>Og indkaldt blev Gr&#x00F8;gaardskraaken ved to Stevnevidner i L&#x00F8;vtr&#x00E6; til at m&#x00F8;de inden n&#x00E6;ste Solem&#x00E6;rke paa stort Kraakething s&#x00F8;r for Majorskogen.</p>
<p>N&#x00E6;ste Dag fl&#x00F8;i der syv Flokke paa hundrede hver og en i Spidsen indover Skogtoppene.</p>
<p>Lensmandskraaken havde meldt Forfald. Den taalte ikke paa sine gamle Dage at overv&#x00E6;re saa stygge Afrettelser.</p>
<p>Nogle seilte paa Vingerne lavt langs Markerne og satte sig af og til og saa paa, hvad Solen led, og brynede hidsig N&#x00E6;bbene. Der skulde ikke bli Stykket  eller Beten igjen af Gr&#x00F8;gaardskraaken for alle de &#x00C6;g og Unger, den saa lumskelig havde r&#x00F8;vet gjennem Aarene.</p>
<p>Andre skreg og kraede med lange Halser h&#x00F8;it oppe fra paa H&#x00E6;vn, saa det sang i Luften.</p>
<p>Endelig kredsede de alle om Lunden s&#x00F8;r for Majorskogen for at s&#x00E6;tte Thing.</p>
<p>Men der sad Gr&#x00F8;gaardskraaken alt paa Stubben. Den saa ud, som ingenting var paaf&#x00E6;rde, og gl&#x00F8;ttede lunt op i Veiret, som den undredes paa, hvad de nu vilde komme med.</p>
<p>Dette var for fr&#x00E6;kt.</p>
<p>Og der blev et Kra, kra, som Himlen skulde rives istykker.</p>
<p>Nedover den suste de forl&#x00E6;ngs og sidel&#x00E6;ngs og bagl&#x00E6;ngs og begyndte Plukningen uden Lov og Dom, Fj&#x00E6;r efter Fj&#x00E6;r.</p>
<p>Det var for &#x00C6;ggene, hakkede de, og det var for Ungerne, og det for dens Falskhed, og det for dens Lumskhed.</p>
<p>Og Pluk i Pluk gik det i Fj&#x00E6;r og Kj&#x00F8;d.</p>
<p>De tr&#x00E6;ngtes, saa de laa og v&#x00E6;ltede og flagsede i store Hobe over hverandre og hug iblinde.</p>
<p>Med &#x00E9;t slog Gr&#x00F8;gaardskraaken ud med de tynde Vingefj&#x00E6;rene, den havde igjen.</p>
<p>Den havde et lidet Ord at sige, f&#x00F8;r den d&#x00F8;de, erkl&#x00E6;rede den.</p>
<p>Og saa syntes Hoben, det &#x00F8;gede Straffen, om det trak lidt ud.</p>
<p>Nysgjerrige blev de ogsaa, og gjerne vilde de ha at fort&#x00E6;lle hjemme, hvad den kraede paa sit sidste.</p>
<p>Saa nedlod de sig truende og tyst i Kreds paa Marken og Stubbene rundt om den, N&#x00E6;b og Hoder saa t&#x00E6;t, en bare saa.</p>
<p>Men Gr&#x00F8;gaardskraaken sad saa naken, den var, og blunkede og sigtede paa dem:</p>
<p>Nu havde den holdt til der i Aasen og grundet og grublet i mangfoldige Aar, og det var sikkert, at Kraakerne var de viseste af alle Fugle.</p>
<p>Men &#x00E9;t kunde den ikke begribe. Og det var, at de i deres Visdom ikke havde lagt M&#x00E6;rke til, at hvergang de blev sendt tilthings, huserede R&#x00F8;veren hjemme i Rederne deres.</p>
<p>Da saa de paa hverandre.</p>
<p>Med &#x00E9;t kraede og fl&#x00F8;i de op alle med engang, saa Himmelen blev svart, og det brusede som et Veir af alle Vingerne.</p>
<p>Og hjemover suste de som Skygger i Luften med N&#x00E6;bbet og Stjerten strakt og F&#x00F8;dderne flade under sig.</p>
<p>Men der var et Syn.</p>
<p>Rede paa Rede t&#x00F8;mt og rensket, saa Skallene laa der, og &#x00C6;ggehviden randt.</p>
<p>Og af Ungerne bare Smaadun igjen.</p>
<p>Flere og flere fandt de plyndret.</p>
<p>Men dybt inde i Baglunden kom de over sjelve Lensmandskraaken endnu i bedste Smausen paa Randen af et Rede.</p>
<p>Den drak og m&#x00E6;skede sig med &#x00C6;gget helt over N&#x00E6;bbet, saa den ikke kunde se.</p>
<p>Men, inden den fik gl&#x00F8;ttet op, var den hakket og plukket og revet og ribbet, saa Fj&#x00E6;rene f&#x00F8;g imellem dem.</p>
<p>Og fandtes der ingen Lensmandskraake i Bygden mere.</p>
<p>Men samme Kv&#x00E6;ld stimede de alle op i Aasen til Gr&#x00F8;gaardskraaken.</p>
<p>Nu vilde de v&#x00E6;lge S&#x00F8;nnen dens til Anf&#x00F8;rer.</p>
<p>Gr&#x00F8;gaardskraaken dreiede paa den afpillede og plukkede Halsen og takkede. Det ene &#x00D8;iet blev saa blinkende blankt.</p>
<p>Den maatte rent forundre sig, sa den, over, hvordan de havde vidst at gjennemskue Lensmandskraaken.</p>
<p>Javist var Kraakerne de viseste af alle Fugle.</p>
<p>Saa blev der et Kra, kra og Udn&#x00E6;vnelsesfest med stort Skrig og Dans i Kraakelunden.</p>
<p>Men Gr&#x00F8;gaardskraaken sad med det ene &#x00D8;iet sit og keg til og pudsede og pyntede paa de faa Fj&#x00E6;rene, den havde igjen.</p>
</div>
<div type="chapter" n="10">
<head type="main"><ref type="contents" target="contents_10" xml:id="chapter_10">Huldrefisken
<lb/>(Ad inferos)</ref></head>
<p>Det var en underlig &#x00D8;rret, Nona halede ind paa Fiskesn&#x00F8;ret. Stor og fed og skinnende r&#x00F8;dsp&#x00E6;ttet, spr&#x00E6;ttede og spr&#x00E6;llede den med den dyndgule Bug over Vandet for at vride sig af Krogen.</p>
<p>Og, da han fik den ind i Baaden og tog den af Angelen, saa han, den havde bare to smaa Ridser der, hvor &#x00D8;inene skulde siddet.</p>
<p>Det maatte v&#x00E6;re en Huldrefisk, mente Rorskaren, for det Ord gik, at denne Sj&#x00F8; var af dem, som havde dobbelt Bund.</p>
<p>Men Nona br&#x00F8;d sig ikke om, hvad Fisken var, bare den var stor. Han var glubende sulten og raabte paa at ro snarest mulig iland og faa den kogt.</p>
<p>Han havde siddet hele Eftermiddagen med Sn&#x00F8;ret tomt derude paa Fjeldvandet.</p>
<p>Og ikke en Time, efterat &#x00D8;rretten havde slaat sine Slag med Spolen i Vandet og ladet sig narre paa Krogen, laa den kogt og r&#x00F8;dlig anrettet paa Fiskefadet.</p>
<p>Saa kom Nona til at huske paa de underlige &#x00D8;inene og ledte og pirkede borti Fiskehodet med Gaffelen.</p>
<p>Mere end Ridser var der ikke udvendig, men nok etslags &#x00D8;ienstene. Hodet var underlig formet, og egen saa den ud i mange Stykker.</p>
<p>Han angrede, at han ikke havde besigtiget den bedre, f&#x00F8;r den blev kogt; nu var det ikke saa greit at faa Rede paa den.</p>
<p>Smagt ypperlig havde den imidlertid gjort.</p>
<p>Men om Natten blinkede der ligesom hele Tiden blankt Vand for Forestillingen, og han laa og halvdr&#x00F8;mte om den underlige Fisk, han havde trukket.</p>
<p>Han var i Baaden igjen og syntes, han kjendte i Haanden, hvordan den rykkede og spr&#x00E6;llede for Livet og snude og snode sig for at komme af Krogen.</p>
<p>Med &#x00E9;t blev den saa sv&#x00E6;r og st&#x00E6;rk, at den trak Baaden efter sig ved Sn&#x00F8;ret.</p>
<p>Det gik med uhyre Fart, medens Sj&#x00F8;en efterhaanden ligesom mindskedes og t&#x00F8;rredes ud.</p>
<p>Alt Vandet sugede sig uimodstaaelig den Vei, Fisken drog, mod et Hul i Bunden, som ned gjennem en Tragt.</p>
<p>Og under bar det.</p>
<p>Der gled Baaden l&#x00E6;nge i et Slags Halvm&#x00F8;rke nedover en underjordisk Elv, mens det suste og bruste om ham.</p>
<p>Luften slog f&#x00F8;rst kold og kj&#x00E6;ldersval imod ham. Men kvalmere og kvalmere og varmere og varmere blev det.</p>
<p>Str&#x00F8;mmen gik stille og rolig og altid bredere helt, til den mundede ud i en stor Sj&#x00F8;.</p>
<p>Indover Bredderne strakte sig i Dunkelheden Myrer og Sumpe, hvor han h&#x00F8;rte som v&#x00E6;ldige Dyr vade og r&#x00F8;re sig. De l&#x00F8;ftede og snode sig ormagtig med Brag og Sus og Sn&#x00F8;ften gjennem det lunkne Vand og Mudder.</p>
<p>I Fosforskj&#x00E6;ret saa han forskjellige Fiske n&#x00E6;rved Baaden; men de manglede alle ligesom Synsorganer.</p>
<p>Og han skimtede Omridsene af kj&#x00E6;mpem&#x00E6;ssige Sj&#x00F8;orme, hvis L&#x00E6;ngde strakte sig indover i M&#x00F8;rket. Han indsaa, at det var dernedefra, de dukkede op i Hundedagene udenfor Kysten, naar Havet blir varmt.</p>
<p>Lindorme med flade Hoder og Anden&#x00E6;b jog efter Fisk og skar sig opefter Jorden ad Dyndveie til Myrer og Sumpe oppe paa Overfladen.</p>
<p>I den varme og kv&#x00E6;lende Skummelhed kom der som et svalende kj&#x00F8;ligt Drag fra kolde Bugter af den gr&#x00F8;nagtig slimede og sleipe Ligorm, som borer sig gjennem Jorden og knabber Ligkister iknas paa Kirkegaardene.</p>
<p>Forf&#x00E6;rdelige, uformelige Udyr med Faks og Man  slige, som man beretter dukker op i Indsj&#x00F8;erne, rodede og v&#x00E6;ltede sig og tog Bytte i Myrerne.</p>
<p>Og han skimtede mangehaande menneskelignende Skabninger af den Slags, som Fiskere og Sj&#x00F8;m&#x00E6;nd m&#x00F8;der og undres over paa Havet, og Landfolket ser udenfor Haugene.</p>
<p>Derhos var der som et sagte Sus og en uendelig Vimmer og Sv&#x00E6;ven af V&#x00E6;sener, hvis Skikkelser ligesom ikke var til at se&#x0027;s for &#x00D8;iet.</p>
<p>Saa gled Baaden ind i dyndet, gr&#x00F8;det Vand, hvor Farten sinkede, og Jordloftet over sortnede lavere og lavere.</p>
<p>Med &#x00E9;t faldt der en skarp Lysstribe ned fra en blank blaa Spr&#x00E6;kke h&#x00F8;it, h&#x00F8;it oppe.</p>
<p>Der stod en kvalm Dunst om ham. Vandet var saadan gult regnvandsemment, som det, der slippes ud af Dampr&#x00F8;rene.</p>
<p>Og han huskede det egne lunkne, udrikkelige Vand, som v&#x00E6;lder op af artesiske Br&#x00F8;nde. Det var hidned, til en Verden af varme Vasdrag og Floder i Lagene under Jordskorpen, &#x2013; man borede.</p>
<p>Der stod Hede op som af en Ovn fra uhyre Afgrunde og Kl&#x00F8;fter, hvor &#x00D8;ret svimlede, medens v&#x00E6;ldige dampende Fossefald durede og rystede Grunden.</p>
<p>Med engang kjendte han, hvorledes Kroppen, Legemet, ligesom l&#x00F8;ste sig, blev frigjort og h&#x00E6;vede sig. Han havde en F&#x00F8;lelse af uendelig Lettelse, af en forunderlig Evne til at hvile i h&#x00F8;iere Luftlag, at v&#x00E6;re i Ligev&#x00E6;gt.</p>
<p>Og uden at han vidste hvorledes, fandt han sig oppe paa Jorden igjen.</p>
</div>
<div type="chapter" n="11">
<head type="main"><ref type="contents" target="contents_11" xml:id="chapter_11">Jorden drager</ref></head>
<p>Hos Handelsmanden i S&#x00F8;rvaag var der engang en ung Kj&#x00F8;bsvend.</p>
<p>Han var lys og kr&#x00F8;llet i Haaret med kloge &#x00D8;ine og saa vig og smidig og vakker, at alle Bygdens Piger gjorde sig &#x00C6;rinde og sogned til Boden bare for at se ham. Og dertil var han saa dygtig i al sin Gjerning, at Handelsmanden aldrig vilde skille sig med ham.</p>
<p>Saa var det engang, han fo&#x0027;r ud til Fiskev&#x00E6;ret for Principalen.</p>
<p>Str&#x00F8;mmen bar strid imod, og han rode langs Landet.</p>
<p>Med &#x00E9;t saa han en liden Ring i Bergv&#x00E6;ggen lidt ovenfor Flodm&#x00E6;rket. Han t&#x00E6;nkte, det var af den Slags, som bruges til at fort&#x00F8;ie Baade med.</p>
<p>Saa mente han, det kunde ikke skade at holde en liden Hvil og l&#x00E6;gge til Land for at ta sig lidt Niste; han havde trukket paa Aarerne fra tidlig om Morgenen.</p>
<p>Men da han tog i Ringen for at stikke Fangelinen ind, blev den saa trang om Fingeren, at han matte rykke til.</p>
<p>Og ud av Berget fo&#x0027;r der en stor Skuffe. Den var pakkende fuld af Silket&#x00F8;rkl&#x00E6;der og Kvindfolkestas.</p>
<p>Han undrede sig og stod i Beraad.</p>
<p>Da saa han, der var rustne Jernfl&#x00E6;kker i Rader bortover hele Fjeldv&#x00E6;ggen ligedan som ved Skuffen.</p>
<p>Han havde faat Ringen paa Fingeren og maatte pr&#x00F8;ve, om den vilde lukke op ogsaa der.</p>
<p>Og ud trakk han saa Skuffe efter Skuffe fyldt med Guld- og S&#x00F8;lvbaand, Glasperler, S&#x00F8;ljer og Ringer,  Brystsmekker og Huestas, Garn, Topluer og Uldtr&#x00F8;ier, Kaffe, Sukker, Gryn, Tobakspiber, H&#x00E6;ljern, Knapper, H&#x00E6;gter, Kniver, &#x00D8;kser og Ljaaer.</p>
<p>Han trak og trak, og der var ingen Ende paa Herligheden.</p>
<p>Men rundt om sig h&#x00F8;rte han som en Summen af Folk og Tramp af Sj&#x00F8;st&#x00F8;vler. Det larmede, som de rullede T&#x00F8;nder paa en Brygge og heisede i Vinden, og ude fra Sj&#x00F8;en l&#x00F8;d Aareslag og St&#x00F8;i af Baade, som lagde tillands.</p>
<p>Da begyndte han at skj&#x00F8;nne noget af hvert, at han havde belagt Baaden ved en Moringsring, som h&#x00F8;rte de underjordiske til, og var kommet lige ind paa Landhandlerstedet deres.</p>
<p>Han stod og saa i en Skuffe fuld af Merskumspiber med store, blanke S&#x00F8;lvbeslag. De var vakkrere end han havde trodd, de fandtes i Verden.</p>
<p>Da kjendte han et Tag som af en tung Haand, der vilde sl&#x00E6;nge ham afveien; men nogen lo saa lystigt lige ved.</p>
<p>I det samme saa han et ungt Kvindfolk i Boden indenfor. Hun l&#x00E6;nede sig med de brede Skuldre og haarede Arme over en Mels&#x00E6;k.</p>
<p>&#x00D8;inene lo og sprudede Gnister som fra en Smidie i M&#x00F8;rke, men Ansigtet var saa underlig esseblegt.</p>
<p>V&#x00E6;k svandt hun og altsammen som et Syn.</p>
<p>Han var glad, han kom sig ned i Baaden igjen og fik lagt fra og rod undaf.</p>
<p>Men, da han naade ud i Sundet og sagtnede lidt paa Farten, saa han, at Ringen endnu sad paa Fingeren.</p>
<p>Det f&#x00F8;rste, han t&#x00E6;nkte, var at sl&#x00E6;nge den af og kaste den i Sj&#x00F8;en; men saa sad den ganske trangt.</p>
<p>Den var saa rart snoet og virret og indgravet, at han maatte unders&#x00F8;ge den.</p>
<p>Og jo l&#x00E6;ngere, han saa, des underligere skinnende af Guld syntes han, den lyste.</p>
<p>Han fik ligesom aldrig set den helt rundt, alt det han dreiede paa den og fulgte Virringerne.</p>
<p>Men, som han sad der og saa og saa, kom de svarte  spragende og gnistrende &#x00D8;inene i det blege Ansigt tydeligere og tydeligere frem for ham. Han vidste ikke, enten han skulde synes, hun var styg eller vakker, sligt Utyske.</p>
<p>Ringen vilde han nu alligevel beholde.</p>
<p>Og hjem rode han og snakkede ikke til nogen om, hvad der var h&#x00E6;ndt.</p>
<p>Men der var kommet slig Uro i ham. Naar han veiede ud i Boden eller maalte op, stod han i &#x00D8;rsken og syntes, han var henne i Landhandleriet i Fjeldet, og det svarte Kvindfolket lo til ham ved Mels&#x00E6;kken.</p>
<p>Han maatte vaage sig didud, om det saa skulde gj&#x00E6;lde Livet, og pr&#x00F8;ve Ringen igjen.</p>
<p>Og udover Sommeren laa Baaden hans nu derhenne under Fjeldet ret, som det var.</p>
<p>Naar han lukkede up med Guldringen, fik han Syn paa det sv&#x00E6;re skulderbrede Kvindfolket. Hun lyste og blikkede vild i &#x00D8;inene og kigede nysgjerrig paa ham.</p>
<p>Og ligesom mere ventet kom han hver Gang, og gladere t&#x00E9;de hun sig.</p>
<p>Det var, som de blev saa godt kjendte, og hun altid gik der og bare biede paa ham.</p>
<p>Men hjemme blev han tungsindig og stille.</p>
<p>Alt det han t&#x00E6;nkte paa Troldskaben, og at Armene var haarede n&#x00E6;sten som paa et Dyr, og alt det, han foresatte sig og pr&#x00F8;vede, kunde han ikke lade v&#x00E6;re at fare didud.</p>
<p>Naar han saa havde v&#x00E6;ret borte fra hende hele Ugen, var hun rent uregjerlig og lo og skreg imod ham.</p>
<p>Han h&#x00F8;rte altid, hvorledes det vrimlede af Folk og Travlhed om ham derude, men ingen saa han.</p>
<p>Bare syntes han, de la afveien allesammen og halede Farkosterne tilside for ham.</p>
<p>Baaden hans blev fint &#x00F8;st, Aarer og Seil lagt tilrette og Fangelinen f&#x00E6;stet, naar han kom, og kastet til ham, naar han reiste.</p>
<p>Hun stelte det altimellem saa, at han fik Gl&#x00F8;t af  Syn ind i Pakboder og blanke Stuer i Fjeldet, og vilde ligesom lokke ham ind efter sig.</p>
<p>Men paa Hjemveien gr&#x00F8;ssede det i ham. Han t&#x00E6;nkte paa, om Bergv&#x00E6;ggen kunde lukket sig for ham, og han var hver Gang glad, fordi han havde passet sig saavidt og var sluppet undaf.</p>
<p>Og nu udover H&#x00F8;sten fik han ligesom mere Fred i sig. Han mente nok, han skulde pr&#x00F8;ve at aflade fra de Reiser.</p>
<p>Han arbeidede og tog fat, saa der ikke blev Tid til Tanker, og fo&#x0027;r som en Ild i Forretningen.</p>
<p>Men, da det lakkede imod Jul med Snefog og M&#x00F8;rke, kom der slige Syner paa ham.</p>
<p>Hvor han gik i de svarte, blaasende Krogene, saa han den st&#x00E6;rke, sv&#x00E6;rbyggede Skikkelse for sig. Hun lo til ham og ropte og skreg og sendte ham Bud med Veiret.</p>
<p>L&#x00E6;ngselen kom saa st&#x00E6;rk over ham.</p>
<p>Og en Dag aarkede han ikke l&#x00E6;ngere at staa imod, men fo&#x0027;r didud.</p>
<p>Han syntes, han skimtede hende alt paa lang Led. Hun v&#x00E6;ltede Fjeldstykker afveien for at se og f&#x00F8;lge Baaden og vinkede og hilsede gjennem Bygerne og Taagen.</p>
<p>Det var, som Str&#x00F8;mmen hele Tiden drog didhen.</p>
<p>Da han kom frem, fossede Sj&#x00F8;en af dem, han ikke saa. De vadede ud og tog imod Baaden, og Trappe og Brygge laa der for hans Fod.</p>
<p>Men deroppe stod hun og trak Veiret sv&#x00E6;rt og ludede sig imod ham og drog ham med de st&#x00E6;rke &#x00D8;inene i det natblege Ansigt.</p>
<p>Hun gik braat ind, saa sig tilbage og vinkede ham efter sig.</p>
<p>Der slog hun op D&#x00F8;ren til et gammelt Jernskab midt i V&#x00E6;ggen.</p>
<p>Paa Hylderne lyste en Brudekrone, og skinnede B&#x00E6;lte og Bryststykke og Stak og alskens Brudestas.</p>
<p>Hun stod og silte Pusten tungt og hedt mellem de hvide T&#x00E6;nder og smilte og legte med &#x00D8;inene.</p>
<p>Han kjendte, hun tog ham, og det ligesom m&#x00F8;rknede.</p>
<p>Da saa han med &#x00E9;t som i en Skumring hele Landhandlerstedet stort og gjildt og rigt om sig med Havn og Pakboder og J&#x00E6;gter.</p>
<p>Hun bredte ud Haanden og viste paa det, som hun vilde sige, at nu skulde han bli Herre over det altsammen.</p>
<p>Det isede i ham; han skj&#x00F8;nte, at dette bar lige ind i Berget.</p>
<p>Og ud fo&#x0027;r han.</p>
<p>Fangelinen skar han over med Kniven, og Ringen rev han af Fingeren og kastede den efter sig.</p>
<p>Bort rode han, saa Fossen stod om Stevnen.</p>
<p>Da han kom hjem til Julehandelen og Travlheden, kjendte han sig, som han var vaagnet op af en tung S&#x00F8;vn&#x00F8;rske og ond Dr&#x00F8;m.</p>
<p>Han var saa let tilsinds. Praten med Kunderne gik lystig over Disken, saa der igjen blev som det gamle Liv og Leben. Og han greiede alting, saa det gik som smurt.</p>
<p>Men Handelsmandens Datter stak baade en og anden Gang Hodet ind i Butiken. Hun saa og smilte saa sky og forundret til ham.</p>
<p>Og aldrig havde han f&#x00F8;r m&#x00E6;rket det T&#x00E6;kke, som fulgte med hende, eller set, hvor lys og skj&#x00E6;r, hun var, og hvor let og smidig hun stod i D&#x00F8;ren.</p>
<p>Men, siden Handelsmandens Datter havde set saa underlig paa ham, br&#x00F8;d han sig ikke om at t&#x00E6;nke paa andet end hende, hvad for et eget Lag hun havde med Hodet, hvor rank hun gik, og de blaa &#x00D8;ine, som var saa levende og kvikke, at de ligesom skj&#x00F8;d Stjerner af Moro.</p>
<p>Om N&#x00E6;tterne laa han og syntes, han havde gjort slig tung og styg Synd, da han havde nedladt sig til et Utyske. Og han var glad, han havde kastet Ringen.</p>
<p>Men Julekv&#x00E6;lden, da Boden blev st&#x00E6;ngt, og Husfolk og Tjenere gjorde sig istand til H&#x00F8;itiden i Kj&#x00F8;kken og Stue, tog Handelsmanden ham ind paa Kontoret.</p>
<p>Likte han hans Datter, sa han, saa var der ingen ting iveien. Han fik ta Mod til sig og fri, for han havde vel m&#x00E6;rket, at hun gik der og blev syg af Kj&#x00E6;rlighed til ham. Selv var han gammel og vilde overgi Forretningen.</p>
<p>Og den, som fride og fik Ja, f&#x00F8;r Julekosten kom paa Bordet, var den vakkre Kj&#x00F8;bsvenden.</p>
<p>Saa gik Aarene for dem med Lykke og Trivsel baade i Hus og Handel.</p>
<p>Vakkre og flinke B&#x00F8;rn fik de, og Konen sin var han glad i, og ingenting var godt nok for hende. Lindt maatte hun b&#x00E6;res og h&#x00F8;it maatte hun &#x00E6;res, enten de var hjemme eller ude.</p>
<p>Men det syvende Aar, da det led under Jul, fik han slig Uro paa sig. Han gik for sig selv og havde ikke Fred til at v&#x00E6;re noget Sted.</p>
<p>Konen &#x00E6;ngstede sig og s&#x00F8;rgede. Hun vidste ikke, hvad det kunde v&#x00E6;re, og syntes, han veg saa underlig fra hende.</p>
<p>Men inde paa det m&#x00F8;rke Pakhusloftet stod og drev og vandrede han lange Stunder mellem Kasser og Fustager og T&#x00F8;nder og S&#x00E6;kke, og det var, som han ikke likte, at Folkene kom didind.</p>
<p>Saa h&#x00E6;ndte det Dagen f&#x00F8;r Lille-Juleaften, at en af Arbeidskarerne skulde hente noget derinde.</p>
<p>Da stod han stille i Tanker ved en af Mels&#x00E6;kkene og stirrede ned for sig.</p>
<p>&#x00AB;Ser Du den Jernringen der i Gulvet?&#x00BB; spurgte han.</p>
<p>Men Manden saa ingen Ring.</p>
<p>&#x00AB;Da ser jeg den, &#x2013; Jorden drager,&#x00BB; sukkede han tungt.</p>
<p>Lille-Juleaften var han intetsteds at finde.</p>
<p>Og ikke Dagen efter heller, alt det de s&#x00F8;gte og ledte efter ham midt under Julestudsen og forh&#x00F8;rte paa alle Kanter.</p>
<p>Men Juleaften, som de gik i v&#x00E6;rste Uroen og ikke vidste, om de turde duge Bordet, kom han med &#x00E9;t ind af D&#x00F8;ren.</p>
<p>Han tr&#x00E6;ngte baade til Mad og Drikke, sa han, og  var saa glad og munter og sp&#x00F8;gende hele Kv&#x00E6;lden, at alle glemte den Forf&#x00E6;rdelse, de havde v&#x00E6;ret i.</p>
<p>Hele Aaret efter var han pratsom og omgj&#x00E6;ngelig som f&#x00F8;r, og Konen sin var han urimelig glad i. Han bar hende paa H&#x00E6;nderne og vidste ikke, hvor vel han skulde gj&#x00F8;re det for hende.</p>
<p>Men, da det drog sig ud i v&#x00E6;rste M&#x00F8;rketiden under Jul igjen, kom den samme Urolighed over ham.</p>
<p>Det var, som de bare saa Skyggen af ham her og der, og inde paa Pakloftet drev han igjen og holdt til.</p>
<p>Paa Lille-Juleaften gik det som forrige Gang, borte blev han.</p>
<p>Konen og Husfolkene gik der i stor Forskr&#x00E6;kkelse og &#x00E6;ngstede sig og undredes.</p>
<p>Og Juleaften traadte han med &#x00E9;t ind i Stuen og var lystig og glad, som det ellers var hans Skik.</p>
<p>Men, da Lysene var br&#x00E6;ndt ned, og alle gaat tilsengs, kunde Konen ikke tie l&#x00E6;ngere. Hun graat og bad ham sige sig, hvor han havde v&#x00E6;ret.</p>
<p>Da st&#x00F8;dte han hende haardt fra sig, og det gnistrede i &#x00D8;inene paa ham, saa hun blev rent vetskr&#x00E6;mt. Han b&#x00F8;nfaldt hende for deres Lykkes Skyld om aldrig at sp&#x00F8;rge slig mere.</p>
<p>Tiden gik. Og det samme h&#x00E6;ndte hvert Aar.</p>
<p>Naar Dagene blev m&#x00F8;rke, vandrede han tungsindig og stille for sig selv og gjemte sig ligesom undaf for Folk. Lille-Juleaften blev han borte uden at nogen saa, han reiste. Og paa Juleaften netop, som de skulde duge Bordet, kom han med &#x00E9;t ind af D&#x00F8;ren, glad i dem alle og forn&#x00F8;iet.</p>
<p>Men for hver H&#x00F8;st, mod M&#x00F8;rketiden, kom Uroligheden altid tidligere paa ham, og stillere og mere folkesky gik han med det.</p>
<p>Aldrig spurgte Konen ham. Men det laa som en Sorg over hende, og hun syntes, den blev sv&#x00E6;rere og tungsommere den Tid, hun ikke skj&#x00F8;nte sig paa ham, og han ligesom ikke h&#x00F8;rte hende til.</p>
<p>Saa var det igjen mod Jul engang, han havde gaat der saa tung og b&#x00F8;iet.</p>
<p>Og Dagen f&#x00F8;r Lille-Juleaften tog han Konen med sig ind paa Pakhusloftet.</p>
<p>&#x00AB;Ser Du noget der ved Mels&#x00E6;kken?&#x00BB; spurgte han.</p>
<p>Men hun saa ingenting.</p>
<p>Da greb han hende ved Haanden og bad og besvor hende, at hun skulde blive og gaa med ham der om Natten. Han vilde saa gjerne som sit Liv pr&#x00F8;ve at bli hjemme, sa han.</p>
<p>Udover Natten klemte han hende Gang efter Gang haardt i Haanden og sukkede og st&#x00F8;nnede. Hun kjendte, han holdt paa hende og stred sv&#x00E6;rt og af al Magt imod noget.</p>
<p>Da Morgenen kom, var det over. Han var saa lettet og glad, som hun ikke havde set ham paa lange Tider.</p>
<p>Og hjemme blev han.</p>
<p>Men til den Julekv&#x00E6;ld blev der baaret op baade fra Bod og Kj&#x00E6;lder og Lys t&#x00E6;ndt, saa det skinnede i Ruderne.</p>
<p>Det var den f&#x00F8;rste rigtige Helg, han havde havt i sit eget Hus, sa han, og der skulde v&#x00E6;re H&#x00F8;itid.</p>
<p>Men, da Husfolkene kom ind en for en som Skikken var, og drak med Husbond og Madmor, blev han blegere og blegere og hvidere og hvidere, som om Blodet veg og sugedes fra ham.</p>
<p>&#x00AB;<hi rend="sperret">Jorden drager</hi>!&#x00BB; skreg han, og der kom som en Forf&#x00E6;rdelse i &#x00D8;inene paa ham.</p>
<p>Lige efter sad han der d&#x00F8;d.</p>
</div>
<div type="chapter" n="12">
<head type="main"><ref type="contents" target="contents_12" xml:id="chapter_12">I Borge Syssel og Skyld Herred</ref></head>
<p>Etsteds laa en By, som var kommet til stor Velstand, dengang Fisken stod under Kysten der.</p>
<p>Saa blev den Velsignelse v&#x00E6;k, og Aarene gik.</p>
<p>Men endda slog Folket lige stort paa. Fisken maatte jo komme igjen, t&#x00E6;nkte de.</p>
<p>Den ene byggede gjildere og finere end den anden, og der var en Gasterering, som de var Herrem&#x00E6;nd allesammen.</p>
<p>S&#x00F8;nnerne, som arvede Kontorkrakkene og B&#x00F8;gerne og Skiltene og Husene, syntes, de intet bedre kunde foretage sig end at gj&#x00F8;re som deres Far og Bedstefar f&#x00F8;r dem, bukke og v&#x00E6;re fornemme og hilse stort og &#x00E6;rb&#x00F8;digt paa hinanden og vente paa Fisken.</p>
<p>Saa turede de og trakterede og titulerede hverandre og vilde for al Ting ikke, det skulde vises, at Midlerne var sluppet op.</p>
<p>Men, jo mere Beholdningen sank i Jernskabene, des st&#x00F8;rre og forsvarligere Laase og Slaaer skaffede de sig, og des mere skr&#x00F8;d og basunerede de ud til fremmede Skippere og Kj&#x00F8;bm&#x00E6;nd om Byens Rigdomme.</p>
<p>Saa forskrev de sine Lagre og Paklofter fulde af herlige Vine og Silket&#x00F8;ier og allehaande dyre Varer fra Ind- og Udlandet og indrettede pr&#x00E6;gtige Butiker med Forgyldning og Speilglas, saa det lyste og skinnede i Gaderne.</p>
<p>Og den ene kj&#x00F8;bte af den anden og gjorde Selskab for ham for at slippe at bli kr&#x00E6;vet. Og den anden borgede igjen og gjorde endda st&#x00F8;rre Kalas.</p>
<p>Naar nogen af de fremmede Kj&#x00F8;bm&#x00E6;nd blev &#x00E6;ngstelige for Betalingen og kom og forh&#x00F8;rte sig i Byen, rystede de bedste Borgere bare paa Hodet, kneb &#x00D8;inene lunt sammen og tilb&#x00F8;d at indestaa, om det saa var for en hel T&#x00F8;nde Guld.</p>
<p>Og de gjorde store Selskaber for ham med gammeldags S&#x00F8;lvt&#x00F8;i paa Bordet og Taler og Skaaler og lod ham vederfares slig &#x00C6;re og Ber&#x00F8;mmelse, at han heller laante dem flere Penge end kr&#x00E6;vede. Han forstod, at de maatte v&#x00E6;re meget rige, og reiste gladere, end han kom.</p>
<p>De mindre Borgere sa aldrig noget om, hvad de mente, til udenbys Folk, for, naar Rigdommen fl&#x00F8;d over de store, dryppede den ogsaa ned paa de smaa.</p>
<p>Saalunde gik det ene Aar efter det andet i stor Velstand og Gl&#x00E6;de. Gj&#x00E6;stebud og Forn&#x00F8;ielighed var der hver Dag, og drukket blev der paa Byens Velstand baade sent og tidlig.</p>
<p>I den Stad taalte ingen at staa i Skyld for Gj&#x00E6;stfrihed, saa, naar en havde holdt et Middagsselskab, svarte den anden med et endda gjildere.</p>
<p>Og hver, som havde lidt Forstand og Tanke, begreb, at man maatte f&#x00F8;lge med Tiden, skulde Byen ikke komme til at regnes blandt de agterudseilede og gammelmodige og synke og dale ned til en Ravnekrog.</p>
<p>Saa kappedes Husm&#x00F8;drene om at lade deres M&#x00E6;nd forskrive Damaskes Duge af nyeste M&#x00F8;nstre, jo finere des bedre, for at Middagsbordene kunde skinne festligt. Og dertil h&#x00F8;ie Vaser og Glas og alskens Karafler af slebet Krystal og tindrende, spillende Lysekroner h&#x00E6;ngende to og tre i Loftet over Bordet, saa Gj&#x00E6;sterne ret kunde frydes og skue, hvorledes alt var af allersidste og fineste Sort.</p>
<p>Delikate og sjeldne Krydderier til at opfriske Smagen og tillave uds&#x00F8;gte Madretter duftede op af Kister og Kasser baade i Butik og Pakbod. M&#x00E6;rkv&#x00E6;rdige nedlagte Frugter og Soyaer forskreves to Gange om Aaret, saa der altid var en Herrens Overfl&#x00F8;dighed at ta til saavel af det som overhovedet af alt, hvad en Husmor,  der skal f&#x00F8;re et stort Hus med megen Gj&#x00E6;stfrihed og mange Tjenere, kunde tiltr&#x00E6;nge.</p>
<p>Og allehaande Slagt og fedede Gj&#x00E6;s og H&#x00F8;ns og Gr&#x00F8;nt og R&#x00F8;dder, som B&#x00F8;nderne kom kj&#x00F8;rende med, afl&#x00E6;ssede de inde i de rummelige Kj&#x00F8;bmandsgaarde og fik derfor gode Varer tilbage paa L&#x00E6;sset.</p>
<p>Penge brugtes ikke i den Handel. De var saa sjeldne at se, at en Otteskilling af S&#x00F8;lv med Kongens Billede ude paa Landet blandt B&#x00F8;nderne h&#x00E6;ngtes i Glas og Ramme og mentes at maatte opbevares som en Lykkepenge.</p>
<p>Paa det Vis opstod der Liv og R&#x00F8;relse og en stor Trafik, og det var som et Vidunder, hvorledes denne Stad florerede og gik frem i Trivsel og Velstand.</p>
<p>Herskabsvogne og Jagtvogne, Kj&#x00F8;kkenvogne og Bondel&#x00E6;s rullede gjennem Gaderne. Man havde ondt for at faa banet sig Vei gjennem den Stimmel af Folk, som var ude for at gj&#x00F8;re Indkj&#x00F8;b i Butikerne og faa indskrevet deres Debet i Kontrab&#x00F8;gerne. Og om Eftermiddagene var Fortogene sorte af Mennesker, som spadserede og hilste og keg paa hverandre og viste sine ny Kostumer.</p>
<p>Den fornemste af Borgerne, som gik med Guldknap paa Stokken og eiede det st&#x00F8;rste Hus og skyldte mest, mente, at det st&#x00E6;rkeste Bevis paa Byens stedse stigende Velmagt og Velstand var den store Luksus, den udfoldede.</p>
<p>Men hvis skulde &#x00C6;ren v&#x00E6;re uden de driftige og foretagsomme gj&#x00E6;ve M&#x00E6;nd, som vidste at drage Kapital og Kredit til Stedet.</p>
<p>Derfor holdtes der &#x00C6;resmiddage og Jubil&#x00E6;er og F&#x00F8;dselsdagsfester og Opvartninger med Faner og Fakkeltog paa S&#x00F8;lv- og Guldbryllupper. Og for Fem og sytti og Hundredeaarsdagene fra deres Farfar eller Oldefar steg iland paa Byens Brygge, eller Grundstenen blev lagt til deres Hus, som gjennem Sl&#x00E6;gtled var blevet saa tilbygget, udvidet og forst&#x00F8;rret, at man aldrig skulde kunnet t&#x00E6;nke sig, af hvor ringe en Begyndelse det hele var fremgaat.</p>
<p>Og, naar en af Byens F&#x00E6;dre afgik ved D&#x00F8;den holdtes der S&#x00F8;rgeh&#x00F8;itid uden Lige. Hele Staden flagede paa halv Stang, saavelsom Lystjagterne og Seilbaaderne paa Havnen, og alle Butikerne lukkedes. Sort dyrebart Kl&#x00E6;de forskreves til at d&#x00E6;kke Gaderne, Sangforeninger og alle Societeter rykkede frem saa at sige i et endel&#x00F8;st Tog under dump Hornmusik, og paa Kisten, som ikke kunde ses for Blomster, laa Palmer og Egekranse. Ved Graven blev der sunget i Kor og kaldte Pr&#x00E6;sten alle tilstedev&#x00E6;rende til Vidne paa, hvilken &#x00E6;del V&#x00E6;rt og gj&#x00E6;stfri Mand, den hedengangne havde v&#x00E6;ret.</p>
<p>Men en og anden S&#x00E6;rling &#x2013; af dem, der gaar for sig selv og aldrig t&#x00E6;nker som andre, og som ingen By er fri for, &#x2013; undrede sig over, hvoraf Staden egentlig kunde leve.</p>
<p>Ikke laa der andre Skibe paa Havnen end Seilbaade og Lystjagter, ikke var der Fiskeri, og til Landsiden laa hverken Skove, som gav T&#x00F8;mmer, eller Bjergv&#x00E6;rker, som kunde skaffe Fortjeneste. Hellerikke var der Fabriker, eller forarbeidede Haandv&#x00E6;rkerne Gjenstande af nogensomhelst Art, som kunde kj&#x00F8;bes af fremmede.</p>
<p>Men Stadens Folk &#x00E6;rgrede sig over, at der skulde herske nogensomhelst Tvil i en Sag, som saa v&#x00E6;sentlig ber&#x00F8;rte Byens Eksistentse.</p>
<p>Det var dem en Mislyd.</p>
<p>Og omsider fik de Sp&#x00F8;rgsmaalet bragt ind for det h&#x00F8;ie Universitet.</p>
<p>Fakultetets alle tre L&#x00E6;rde str&#x00F8;g sig om Hagen og gav sig til at gruble for at gjennemskue Sagen.</p>
<p>I &#x00E9;t Punkt udtalte alle tre Herrer Doktores sig fuldt enige, nemlig, at ingen By kunde t&#x00E6;nkes at eksistere uden N&#x00E6;ringskilder.</p>
<p>Men saa kom Sp&#x00F8;rgsmaalets egentlige Knude.</p>
<p>For den omhandlede Stad kunde der ikke, uagtet de n&#x00F8;iagtigste og mest indgaaende Unders&#x00F8;gelser, paavises end en eneste saadan.</p>
<p>Og alligevel eksisterede den bevislig.</p>
<p>Og her stod deres Tanker stille, og maatte de tumle sig paa et Gebet af kun l&#x00F8;se Formodninger.</p>
<p>Den &#x00E6;ldste og mest ber&#x00F8;mte af Professorerne, som havde udgivet et Skrift om Statsgj&#x00E6;lden og vist, at jo st&#x00F8;rre Gj&#x00E6;ld des lykkeligere Folk, formodede, at noget lignende ogsaa kunde v&#x00E6;re Tilf&#x00E6;ldet her; men forbeholdt alt og vilde for Tiden ikke udtale sig.</p>
<p>Den anden af Professorerne paapegede, at store Have, som eksempelvis det kaspiske, vitterlig eksisterede uden, at man havde opdaget nogetsomhelst synligt Afl&#x00F8;b, og at et saadant Naturens Spil ogsaa kunde t&#x00E6;nkes at finde Sted her.</p>
<p>Men det gjendrev den tredie i et skarpt og bittert Skrift med, at her spurgtes ikke om Afl&#x00F8;b, men om Till&#x00F8;b, &#x2013; akkurat det polvendt modsatte.</p>
<p>Striden mellem de to fortsattes yderst voldsomt i forskjellige Tidsskrifter.</p>
<p>Den vilde v&#x00E6;re holdt gaaende endnu, om det ikke pludselig var lykkedes hin n&#x00E6;vnte f&#x00F8;rste og st&#x00F8;rste af Professorerne uigjendrivelig og til Evidents at bringe den Sandhed for Dagen, at Borgerne i omspurgte By ene og udelukkende levede af hverandre indbyrdes.</p>
<p>Og han beviste i et V&#x00E6;rk paa seks Bind, at det samme var Tilf&#x00E6;ldet med mange andre Byer i Verden.</p>
</div>
<div type="chapter" n="13">
<head type="main"><ref type="contents" target="contents_13" xml:id="chapter_13">Vest i Blaafjeldet</ref></head>
<p>Der var engang en Gaardmandss&#x00F8;n, som skulde hen paa Moen og eksersere.</p>
<p>Han var tat til Trommeslager, og Veien did la han tvertover Fjeldmarken. Der kunde han frit &#x00F8;ve sig og ta Hvirvlen op igjen og op igjen uden at Folk lo og Smaagutterne hang efter ham som Bikjer fra alle Gaardene.</p>
<p>Hvergang han kom forbi en S&#x00E6;ter, slog han Tappenstregen for at faa Jenterne frem, saa de stod og hang og glante efter ham ved alle Gj&#x00E6;rderne.</p>
<p>Det var midt i den allervarmeste Sommertid. Han havde &#x00F8;vet og trommet fra tidlig om Morgenen, til han var blet baade tr&#x00E6;t og lei af det. Og nu, han gik opefter en brat Bjerkeli, havde han kastet Trommen paa Ryggen og sat Stikkerne i Bandol&#x00E6;ret.</p>
<p>Solen br&#x00E6;ndte og stegte i Bakken; men der stod som en Svalning af Fossen, som sprutede og susede. Hele Veien yrrede det af Blaab&#x00E6;r paa Tuerne, saa han maatte bukke sig og plukke alt i &#x00E9;t, og det gik sent opover.</p>
<p>Saa kom han op i et Bergheld, hvor der stod h&#x00F8;it Ormegr&#x00E6;s og Bjerkebusker.</p>
<p>Det blev saa godt og skyggesvalt, syntes han, og saa kunde han ikke la v&#x00E6;re at ta&#x0027; en Lur.</p>
<p>Trommen tog han af sig, Tr&#x00F8;ien la han under Hodet, Huen over Ansigtet, og saa til at sove.</p>
<p>Men, som han blundede, dr&#x00F8;mte han, at nogen kildrede ham under N&#x00E6;sen med et Straa, saa han ikke fik Fred.</p>
<p>Og, idetsamme han vaagnede, syntes han, det kniste og lo.</p>
<p>Da havde Solen alt begyndt at l&#x00E6;gge Skygge og staa paa skraa, og langt nedenfor mod Dalen laa Varmedisen, og drog og spandt R&#x00F8;gen sig &#x00F8;rfint henover.</p>
<p>Som han tog efter Tr&#x00F8;ien, saa han en Orm, som laa og blikkede paa ham med slige rappe, gl&#x00F8;gge &#x00D8;ine.</p>
<p>Men, da han kastede en Sten efter den, bed den sig i Halen og trindsede v&#x00E6;k som et Hjul.</p>
<p>Igjen ligesom fniste og knistrede det borte i Buskene.</p>
<p>Saa vilde han ta Trommen paa og fare videre. Men da var begge Trommestikkerne v&#x00E6;k fra Bandol&#x00E6;ret.</p>
<p>Han til at lede og lede.</p>
<p>Og altid ligesom kniste og fniste det.</p>
<p>Nu h&#x00F8;rte han det mellem nogle Bjerketr&#x00E6;r, som stod med slig underlig Sol over sig af, at det regnede og st&#x00F8;vr&#x00F8;g fra Fossen. Det glinsede og blinkede i Draaberne, saa han ikke rigtig kunde se.</p>
<p>Men det var, som noget r&#x00F8;rte sig der.</p>
<p>Og han vilde gi Livet paa, at han skimtede i en lys, fin, rank Jente, som lo og gjorde Sk&#x00F8;i med ham. Hun keg under Haanden for Solen og havde opbr&#x00E6;ttede &#x00C6;rmer.</p>
<p>Lidt efter kom der et m&#x00F8;rkeblaat Skj&#x00F8;rt frem ovenfor i Kratskogen.</p>
<p>Og straks var han efter.</p>
<p>Han sprang og sprang og holdt paa at opgi det. Men saa glittrede Livstykket og Skulderen mellem en Aabning i L&#x00F8;vet.</p>
<p>Og ivei bar det igjen alt, han aarkede, helt til han begyndte at tro, at det maatte vel v&#x00E6;re Hoved&#x00F8;rske alligevel.</p>
<p>Da saa han hende lige i Kanten af Gr&#x00F8;nningen. Haaret var revet ud af, at hun havde fl&#x00F8;iet saa gjennem Buskerne.</p>
<p>Hun stansede og saa sig tilbage, som hun var sv&#x00E6;rt forskr&#x00E6;kket.</p>
<p>Men Gutten t&#x00E6;nkte, at, havde hun rendt med Trommestikkerne hans, saa skulde hun da faa betale det.</p>
<p>Og l&#x00F8;b gjorde de, hun foran og han efter.</p>
<p>Af og til vendte hun sig og lo og &#x00E6;rtede og gjorde Kast og Vrik paa sig, saa det saa ud, som det lange, side Haar slog og sl&#x00E6;ngte og vred sig som en Haledusk.</p>
<p>Tilslut vendte hun sig i Bakken, skrattede og hev Trommestikkerne til ham.</p>
<p>Men nu vilde han fange hende.</p>
<p>Han var saa n&#x00E6;r, at han greb og greb, og just, som han skulde faa Tag i hende ved et Gj&#x00E6;rde, var hun over, og han tumled efter ind paa et S&#x00E6;tertun.</p>
<p>Der raabte og skreg hun op til Stuen:</p>
<p>&#x00AB;Randi og Brandi og Gyri og Gunna!&#x00BB;</p>
<p>Og ud kom fire Jenter farende nedover Volden.</p>
<p>Men den sidste, som havde fin r&#x00F8;dagtig Let og sv&#x00E6;rt guldr&#x00F8;dt Haar, stansede og hilste saa undselig med nedslagne &#x00D8;ine, som hun var rent lei over, at de drev slig J&#x00F8;n og Flokseri med Fremmedkaren.</p>
<p>Hun stod haandfalden og uvis, stakkar, som et Barn, om hun turde sige noget; men flyttede sig alt n&#x00E6;rmere og n&#x00E6;rmere til ham. Da slog hun op de blaa &#x00D8;inene saa n&#x00E6;r til hans, at Haaret r&#x00F8;rte ind paa ham.</p>
<p>Men forf&#x00E6;rdelig hvas var hun i Blikket.</p>
<p>&#x00AB;Kom heller med mig, saa skal Du faa danse, eller er Du tr&#x00E6;t, Gut,&#x00BB; ropte en Jente med blaasvart Haar og vild, m&#x00F8;rk Brand i &#x00D8;inene og trippede og klaskede i H&#x00E6;nderne. Hun havde hvite T&#x00E6;nder og varm Pust og vilde drage afsted med ham.</p>
<p>&#x00AB;Bind op bag Dig f&#x00F8;rst, Svarte-Gyri!&#x00BB; fniste de til hende.</p>
<p>Og straks slap hun Gutten og snudde og dreiede sig og gik saa underlig bagl&#x00E6;nds.</p>
<p>Han kunde ikke la v&#x00E6;re at gl&#x00F8;tte hen paa den svarte Jenten, som stod og snudde og dreiede sig saa forlegen, som hun gjemte noget bag sig og med &#x00E9;t var blet saa spag.</p>
<p>Men den fine lyse med det ranke, smale Liv, som  havde faret slig foran ham, og som han syntes, var den vakkreste af dem alle, begyndte igjen at le og &#x00E6;rte ham.</p>
<p>Ikke skulde han naa hende, j&#x00F8;nte og gj&#x00E6;kkede hun, hvor l&#x00E6;nge han saa l&#x00F8;b, og ikke skulde han finde Trommestikkerne sine igjen.</p>
<p>Men saa slog hun om og hev sig overende og begyndte at graate.</p>
<p>Hun havde fulgt Trommen hans hele Dagen. Og aldrig havde hun h&#x00F8;rt nogen Kar slaa slig Hvirvel. Heller aldrig havde hun set en Gut, som var saa vakker, naar han sov. &#x00AB;Da kyssede jeg Dig,&#x00BB; sa hun og smilte s&#x00F8;rgmodig op til ham.</p>
<p>&#x00AB;Agte Dig for Ormungen, at den ikke hugger, Svend! Den er v&#x00E6;rst, naar den leker slig,&#x00BB; hviskede den undselige med det guldr&#x00F8;de Haar. Hun vilde saa stille liste sig mellem dem.</p>
<p>Svend kom med &#x00E9;t til at huske paa Ormen, fin og smal og myg og spillende som Jenten laa der paa Bakken og graat og gjorde Sk&#x00F8;i paa engang og blikkede underlig gl&#x00F8;g og rapt.</p>
<p>Men en duknakket, lidt ulenkelig en stak Hodet braat til og smilte forborgent til ham, som hun vidste og kunde sige ham saa meget. &#x00D8;inene lyste langt ind, og over Ansigtet gik der et gulblegt Skj&#x00E6;r, som naar den allersidste Sol drager sig opefter Liden.</p>
<p>&#x00AB;Hos mig skal Du faa h&#x00F8;re Langeleiken slig, som endnu ingen har h&#x00F8;rt den,&#x00BB; sa hun. &#x00AB;Jeg skal spille for Dig, og Du skal faa lytte til ukjendte Ting, alt som synger og ler og graater i Roden af Tr&#x00E6; og Fjed og al V&#x00E6;kst, saa Du aldrig vil bry Dig om noget andet i Verden.&#x00BB;</p>
<p>Da haanlo det.</p>
<p>Og oppe paa en Sten saa han en h&#x00F8;i, storbygget Jente, med Guldbaand i Haaret og violet Stak.</p>
<p>Hun l&#x00F8;ftede en Lur med slige vakkre, kraftige Arme, kneiste saa stolt og staut med Nakken og stod saa bred og fast i Hoften, medens hun blaaste.</p>
<p>Og det tonte saa langt og vide i Sommerkv&#x00E6;lden og sang tilbake bortover i Bakkerne.</p>
<p>Men hun, den vakkreste lyse fine, som havde kastet sig ned paa Volden, stak Fingrene i &#x00D8;rene og jepede efter hende og &#x00E6;rtede og lo.</p>
<p>Saa keg hun med &#x00E9;t blaat opigjennem det askegule Haaret og hviskede:</p>
<p>&#x00AB;Vil Du ha mig Svend, saa reis mig op.&#x00BB;</p>
<p>Hun tog ganske fast og st&#x00E6;rkt i Haanden, syntes Svend, for et lindt Kvindfolk at v&#x00E6;re.</p>
<p>&#x00AB;Om Du kan ta mig,&#x00BB; ropte hun.</p>
<p>Og opover til Stuen fo&#x0027;r de, hun f&#x00F8;rst og han efter.</p>
<p>Hun stansede og strakte sig med begge H&#x00E6;nder i Hofterne og saa ham ind i &#x00D8;inene. &#x00AB;Liker Du mig?&#x00BB; spurgte hun.</p>
<p>Svend kunde ikke sige nei til det. Nu havde han da naad hende og vilde ta om hende.</p>
<p>&#x00AB;Det er saameget Du h&#x00F8;rer paa, Far,&#x00BB; tog hun med engang i og raabte, &#x00AB;han Svend vil f&#x00E6;ste mig!&#x00BB;</p>
<p>Og hun trak ham hastig hen til Stued&#x00F8;ren.</p>
<p>Der sad en liden graakl&#x00E6;dt gammel Kal med Kollue og gl&#x00F8;ttede paa Buskapen oppe i Aasen. Han havde et stort S&#x00F8;lvkrus foran sig.</p>
<p>&#x00AB;Det er vel Gaarden vest i Blaabjerget, han gaar efter han ogsaa?&#x00BB; nikkede Gubben ful i &#x00D8;inene.</p>
<p>&#x00AB;Haa, haa, bar det den Veien!&#x00BB; t&#x00E6;nkte Svend. Men h&#x00F8;it sa han:</p>
<p>&#x00AB;Det er et stort Tilbud, men saa kommer det noget braat. Nede i vor Bygd er det nu Skikken at sende to Friersm&#x00E6;nd for sig f&#x00F8;rst i det Ombud.&#x00BB;</p>
<p>&#x00AB;Her er de to, Du sendte for Dig,&#x00BB; tog hun rapt i og la frem begge Trommestikkerne hans.</p>
<p>&#x00AB;Og saa bruger vi hos os at se lidt paa Gaarden f&#x00F8;rst, for Jenten er nu gjild nok og mere end det,&#x00BB; mente han.</p>
<p>Da blev hun saa smaa og stikkende i &#x00D8;inene, og det blikstrede og lyste gr&#x00F8;nt i dem:</p>
<p>&#x00AB;Har Du ikke gaat efter mig i hele Dag og f&#x00E6;stet  mig her lige ud paa Tunet, saa Far min baade saa og h&#x00F8;rte det,&#x00BB; ropte hun.</p>
<p>&#x00AB;Vakkre Jenter pleier at gi lidt Taal,&#x00BB; j&#x00F8;nte Svend, han skj&#x00F8;nte han fik v&#x00E6;re fin, og her var ikke bare Elsken.</p>
<p>Da krummede hun ligesom Kroppen bagover og skj&#x00F8;d Hodet og Halsen frem og &#x00D8;inene lyste.</p>
<p>Men Kallen l&#x00F8;ftede Stokken ud fra Kn&#x00E6;et, og saa stod hun der like blid og lekende igjen.</p>
<p>Hun strakte sig h&#x00F8;i og stram med H&#x00E6;nderne ved S&#x00F8;lvbeltet og lo ham ind i &#x00D8;inene og spurgte, om han var af de Karerne, som var r&#x00E6;d for Kvindfolk. Det turde nok h&#x00E6;nde, han fik l&#x00F8;be sig sved nok engang, om han vilde ta hende.</p>
<p>Saa tripped hun og b&#x00F8;iede sig og vilde &#x00E6;rte ham efter sig igjen.</p>
<p>Men alt i &#x00E9;t saa han bag hende paa Volden ligesom Skyggen af noget, som buskede og duskede og slog Sving og vred Krumninger eftersom hun gjorde sig l&#x00E6;kker.</p>
<p>Det maatte v&#x00E6;re lang og rar Flette det, undredes Trommeslageren. De var rappe til at ville faa Klaven paa ham; men ikke skulde de faa ham til Gifte og Bryllup saa fort som til Eksersits.</p>
<p>Og saa sa han braat, at han var kommet hid for at faa igjen Trommestikkerne sine og ikke for at fri. Og Tak skulde de ha nu, han havde faat dem.</p>
<p>&#x00AB;Du faar se Dig lidt om f&#x00F8;rst, Svend,&#x00BB; mente Kallen og pegte med Stokken.</p>
<p>Med &#x00E9;t saa han, der gr&#x00E6;ssede store brandr&#x00F8;de Kj&#x00F8;r opefter alle Liderne i Aasen, og Kobjelderne h&#x00F8;rtes i hverandre som Klokkespil. Spand og Kar skinnede af blankeste Kobber, og aldrig havde han heller set Jenter saa fint og staselig kl&#x00E6;dte. Saa her maatte v&#x00E6;re stor Rigdom.</p>
<p>&#x00AB;Du t&#x00E6;nker kanske, det er en liden Fillegaard, jeg har vest i Blaafjeldet,&#x00BB; sa hun og satte sig til at prate paa H&#x00F8;saaten. &#x00AB;Men der er fire slige S&#x00E6;tre som denne. Og Morsarven min er tolv Gange saa stor.&#x00BB;</p>
<p>Men Trommeslageren havde set det, han havde set. De var sv&#x00E6;rt forlegne her for at s&#x00E6;tte Gaard paa ham.</p>
<p>Og saa mente han, at til en saa vigtig Gjerning fik han f&#x00F8;rst bet&#x00E6;nke sig.</p>
<p>Saa tog Jenten til at graate og b&#x00E6;re sig og spurgte, om han mente, det gik an at narre et uskyldigt Blod, som ingenting vidste, og forf&#x00F8;lge og jage hende rent fra Vettet. Og som hun nu havde sat al sin Hu og Tanke til ham, tudede hun.</p>
<p>Hun sad saa rent utr&#x00F8;stelig og vuggede sig med Haaret foran Ansigtet, saa Trommeslageren rent begyndte at synes Synd i hende og n&#x00E6;sten angre sig. Hun var vist oprigtig og godtroende alligevel.</p>
<p>Med &#x00E9;t vred hun sig rundt og kastede og rullede sig i Kaadhed fra H&#x00F8;saaten. &#x00D8;inene speidede og forskede smaa og stikkende op paa ham og lo og gj&#x00E6;kkede.</p>
<p>Han kvap til. Det var igjen akkurat, som han saa Ormen under Bjerketr&#x00E6;et dernede, da den trindsede rundt.</p>
<p>Og nu vilde han plent afsted; han br&#x00F8;d sig ikke l&#x00E6;ngere med at sige Tak for sig.</p>
<p>Da r&#x00F8;g hun op, saa det hvislede. Hun glemte sig, og en lang Rove hang og buskede sig nedenfor Stakken.</p>
<p>Ikke slap han fra hende paa det Vis, skreg hun. Han skulde da f&#x00F8;rst faa kjende Bygdetugten og Bygdemeningen fra Gr&#x00E6;nd til Gr&#x00E6;nd.</p>
<p>Og saa ropte hun paa Far sin.</p>
<p>Da kjendte Trommeslageren et Tag i Tr&#x00F8;ien, saa han lettedes og l&#x00F8;ftedes.</p>
<p>Ind blev han sl&#x00E6;ngt i et tomt Fj&#x00F8;srum og D&#x00F8;ren st&#x00E6;ngt.</p>
<p>Der stod han og havde ingenting andet at se paa end en Gjedebuk foran D&#x00F8;rspr&#x00E6;kken, som var saa rar gul i &#x00D8;inene og lignede Kallen, og saa Solstrimen fra Gluggen, som drog og drog sig op efter de tomme Baasene, helt til det blev sen Kv&#x00E6;ld, og den sluknede.</p>
<p>Men ud paa Natten sa det sagte &#x00AB;Svend, Svend!&#x00BB; udenfor. Og i Maaneskinnet saa han, det skyggede i Gluggen.</p>
<p>&#x00AB;Hys, hys, Kallen sover paa den anden Side af V&#x00E6;ggen,&#x00BB; l&#x00F8;d det.</p>
<p>Han h&#x00F8;rte paa R&#x00F8;sten, at det var hende, den guldr&#x00F8;de, som havde t&#x00E9;t sig saa pent og undselig straks, han kom idag.</p>
<p>&#x00AB;Sig bare, Du v&#x00E9;d, at hun Ormaug har havt F&#x00E6;stemand f&#x00F8;r, havde hun saa sandt havt Medgift. Den er min, maa Du vide, Gaarden vest i Blaafjeldet. Og svar Kallen, at det var mig, hun Brandi, Du fo&#x0027;r tilgaards efter.</p>
<p>Hys hys, der kommer Gamlen,&#x00BB; hviskede hun og smat v&#x00E6;k.</p>
<p>Men i Maanelyset i Gluggen skyggede det igjen, og den duknakkede stak Hodet langt ind og keg.</p>
<p>&#x00AB;Svend, Svend, er Du vaagen?</p>
<p>Hun Ormaug vil s&#x00E6;tte Dig ud for Bygdesnakket. Hun er ond og stinger. Men Gaarden vest i Blaafjeldet, den er min den, og naar jeg spiller der, gaar Portene op under Fjeldet til did, hvor Kr&#x00E6;fterne ligger navnl&#x00F8;se. Sig bare, det var mig, hun Randi, Du fo&#x0027;r efter, for hun spiller saa vent paa Langeleik.</p>
<p>Hys, hys, Gamlen tusler ved V&#x00E6;ggen.&#x00BB; Hun vinkede og var v&#x00E6;k.</p>
<p>Lidt efter m&#x00F8;rknede Gluggen n&#x00E6;sten helt, og han kjendte den svarte paa R&#x00F8;sten.</p>
<p>&#x00AB;Svend, Svend,&#x00BB; hviskede det.</p>
<p>&#x00AB;Jeg maatte binde op Stakken min idag, saa vi fik ikke gaa Hallingen sammen paa Volden. Men Gaarden i Blaafjeldet, den er min rette Odel. Og sig til Kallen, at det var hun galne Gyri, Du fo&#x0027;r tilgaards efter, for Du er saa rivendes glad i at danse Springer og Halling.&#x00BB;</p>
<p>Hun kom til at klaske i H&#x00E6;nderne, saa hun blev r&#x00E6;d, hun havde v&#x00E6;kket Gamlen.</p>
<p>Og borte var hun.</p>
<p>Men Gutten sad derinde og spekulerede og saa op paa den tynde, blege Sommermaanen. Han syntes, han var kommet ud for det v&#x00E6;rste i Verden.</p>
<p>Stundimellem h&#x00F8;rte han, det r&#x00F8;rte sig og skurede og  fnystrede ude ved V&#x00E6;ggen af Gammelkallen, som laa der og passede paa ham.</p>
<p>&#x00AB;Du Svend,&#x00BB; sa det igjen ved Gluggen.</p>
<p>Det var hende, som stod paa Stenen saa fast i Hofterne og stor i R&#x00F8;sten.</p>
<p>&#x00AB;I tre hundrede Aar har jeg blaast paa Langeluren i Sommerkv&#x00E6;ldene fjernt og vide; men aldrig har den rukket did vest til Blaafjeldet.</p>
<p>Og det skal Du vide, at gaardl&#x00F8;se er vi alle, og alt det, Du ser, er bare Skin og Kraakes&#x00F8;lv. Mange er blet narret og lokket hid gjennem Tiderne. Men ikke under jeg de andre Jenterne Gifte f&#x00F8;r mig. Og hellere end, at nogen af dem skal faa Dig, vil jeg fri Dig ud af Fjeldet.</p>
<p>Med det samme, Solen rinder og stikker, blir Gamlen r&#x00E6;d og tyr ind i Krogen sin. Agt da paa. Skyv vrangt paa Lemmen til H&#x00F8;loftet og skynd Dig at komme udenfor Gj&#x00E6;rdet, saa er Du fri af vor Magt.&#x00BB;</p>
<p>Det Raad var Trommeslageren ikke sen til at f&#x00F8;lge.</p>
<p>Ud sm&#x00F8;g han sig med det samme Solen stak, og et ordentlig Hop gjorde han over Skigarden.</p>
<p>F&#x00F8;r han vidste Ordet af, stod han igjen helt nede i Liden.</p>
<p>Og langt, langt borte mod Solrendingen i Fjeldene h&#x00F8;rte han Luren hendes.</p>
<p>Trommen kastede han paa Ryggen, og afsted til Eksersitsen paa Moen drog han.</p>
<p>Men aldrig skulde han slaa Hvirvelen og tromme for Jenterne mere &#x2013; for da kunde han komme vest i Blaafjeldet, f&#x00F8;r han t&#x00E6;nkte det.</p>
</div>
<div type="chapter" n="14">
<head type="main"><ref type="contents" target="contents_14" xml:id="chapter_14">Vombatten i en snever Vending</ref></head>
<p>Uden Vombatten skete ingenting i hans By.</p>
<p>Og det var ikke at undres over. For Vombatternes F&#x00E6;dre og Forf&#x00E6;dre havde levet i Rigdom og Anseelse der, saal&#x00E6;nge Stedet havde staat.</p>
<p>Og endnu langt l&#x00E6;ngere tilbage havde de eiet Grunden der om Fjorden, hvor Byen senere blev bygget.</p>
<p>Da hed Hovedgaarden endnu Vombotten, som siden blev til Familienavnet Vombatten.</p>
<p>Og Vombatterne havde m&#x00E6;rkelige Ting at fremvise fra deres tidligste Herkomst.</p>
<p>S&#x00E6;rlig et &#x00E6;ldgammelt udskaaret blommet Skab, som var nedarvet i umindelige Tider, Led efter Led.</p>
<p>Paa Skabd&#x00F8;ren saas et Ansigt, som skulde v&#x00E6;re det f&#x00F8;rste Familieportr&#x00E6;t. Malingen var n&#x00E6;sten afslidt; men endnu skjelede de to sorte stive Prikker, som var &#x00D8;inene, storagtig ned paa den sv&#x00E6;re, h&#x00F8;it opbaarne N&#x00E6;se.</p>
<p>Som den Kar skatterede sig selv, kunde det ikke v&#x00E6;ret nogen ringe St&#x00F8;rrelse.</p>
<p>At man her havde den oprindelige N&#x00E6;se for sig, skulde ingen, som vilde sammenligne, tvile paa den Dag i Dag.</p>
<p>Led for Led og Sl&#x00E6;gt efter Sl&#x00E6;gt havde de gaat og set paa den Tr&#x00E6;manden i Skabd&#x00F8;ren.</p>
<p>Derfor havde den bevaret sig gjennem Tiderne og var blet til den store Familiens, og man kunde gjerne sige, Byens N&#x00E6;se, som nu sad paa dens f&#x00F8;rste Mand.</p>
<p>Om den N&#x00E6;sen havde Generationer b&#x00F8;lget og brudt  sig, som mod en Sj&#x00F8;bodstolpe. Den havde altid pegt ud Retningen.</p>
<p>Den N&#x00E6;sen kunde ingen komme forbi, den var ude baade sent og tidlig og snusede.</p>
<p>Naar Folk kom paa Bryggen, forh&#x00F8;rte han altid efter, hvad de havde at gj&#x00F8;re i Byen.</p>
<p>Det nyttede ikke at fort&#x00E6;lle Vombatten noget, som han ikke vidste f&#x00F8;r; han bare mysede. Alt muligt havde han h&#x00F8;rt og set og veiret for l&#x00E6;nge siden.</p>
<p>En og anden kunde vel ha en Id&#x00E9;, som Byen kunde slaa sig op paa. Men til Vombatten maatte de f&#x00F8;rst med det.</p>
<p>Det var og blev nu ham, som sa, hvor Flagstangen skulde staa.</p>
<p>Saa udfandt en af Borgerne, at det vilde v&#x00E6;re saare fornuftigt at gj&#x00F8;re Byen til et Badested, n&#x00E6;r og bekvemt, som den laa til Sj&#x00F8;en.</p>
<p>Og alle blev de grebne af Tanken og vilde ta Aktier. Det var rent til at slaa Kapital af, mente de.</p>
<p>Men Vombatten bare mysede og gren og satte N&#x00E6;sen ret ud. Ikke sa han et Ord.</p>
<p>Da begyndte de at tvile.</p>
<p>Kanske var Vandet ikke salt nok eller kanske altfor salt. Eller Byen for udsat for Vinden. Eller B&#x00F8;lgeslaget for svagt, eller kanske Str&#x00F8;mmen for st&#x00E6;rk. Eller der var noget ved Grunden, kanske Tangen eller Tarren, eller formeget farligt Sj&#x00F8;gr&#x00E6;s, som kunde sno sig om Benene paa de badende.</p>
<p>Det var ikke godt at vide, hvori det stak, t&#x00E6;nkte de; men, naar Vombatten kun saadan smilte af Sagen, saa &#x2013;</p>
<p>I den By kl&#x00E6;dte de sig og s&#x00F8;gte at gaa ligesom han med slentrende Skridt, den ene Haand paa Ryggen og se lige frem. Saa fra Dampskibet saa det ud, som der drev bare smaa og store Vombattener paa Bryggen.</p>
<p>Men stadig passerede der flere reisende gjennem Byen for at bes&#x00F8;ge og bese de smukke Dalf&#x00F8;rer indenfor, og i Sommertiden vrimlede der en spraglet Str&#x00F8;m af fremmede fra alle Lande.</p>
<p>Reisende kom og reisende fo&#x0027;r.</p>
<p>I Mangel af et tidsm&#x00E6;ssigt Herberge opholdt de sig der blot saal&#x00E6;nge, til de fik bestilt Skyds. Saa sveipede de afsted.</p>
<p>Da begyndte endel Borgere med megen Hede at motionere og agitere for, at man skulde slutte sig sammen og faa opf&#x00F8;rt et st&#x00F8;rre modernt indrettet Hotel, der kunde tr&#x00E6;kke de reisende til Stedet.</p>
<p>Men Vombatten trak paa N&#x00E6;sen saa tit, Sagen kom paa Tale, og snudde sig og gik. Ansigtet var som Tr&#x00E6; saa ur&#x00F8;rligt, og den store, urokkelige N&#x00E6;se med det skraasikkre Drag under bare ligesom smilte det v&#x00E6;k. T&#x00E6;nkte de, han tog feil, kunde de helst gaa hjem og l&#x00E6;gge sig.</p>
<p>Og de fik den st&#x00F8;rste og &#x00E6;rb&#x00F8;digste Respekt.</p>
<p>Mon han syntes, denne Fremmedtrafik var en for l&#x00F8;s og usikker N&#x00E6;ring at bygge paa og l&#x00E6;gge Kapital i, undredes de? Kanske den afhang for meget av Vind og Veir. Havde det endda v&#x00E6;ret Sild istedetfor nogle nysgjerrige lystreisende, som kunde ha sine Kapricer iaar og andre n&#x00E6;ste Aar, mente han vel.</p>
<p>Og, da der saa bagefter blev st&#x00E6;rk Tale om ialfald at subskribere til et Fjorddampskib, som kunde fragte de reisende indover, vandrede han bare paa sin Planke nede ved Bryggen med Haanden paa Ryggen og N&#x00E6;sen ret ud som et Bougspryd.</p>
<p>Vombatten veirede sit, t&#x00E6;nkte de.</p>
<p>Mon han mente, at Fjorden afgav en for kort og risikabel Rute. Eller trode han, dette bare var en overgaaende Fremmedrus. Eller at Turisterne heller tog Landeveien.</p>
<p>Men de fremmede spurgte ikke om Lov til at ta Veien over Byen til Fjorden og den vakkre Egn indenfor.</p>
<p>Og saa lod Borgerne dem gaa og komme, som de betalte sig frem.</p>
<p>Saa h&#x00E6;ndte det, at der stod en reisende i Gaden, og, da han saa Vombatten, t&#x00E6;nkte han, at Manden med  den store N&#x00E6;sen maatte kunne sige ham, hvor Veien gik ned til Bryggen.</p>
<p>&#x00AB;Hei, min Mand,&#x00BB; raabte han og vinkede.</p>
<p>Men der tog Personen feil.</p>
<p>Vombatten var ikke hei, min Mand. Og saa mysede han fornemt og str&#x00F8;g forbi.</p>
<p>Men, da han senere med Posten fik Hovedstadens illustrerede Avis, saa han selvsamme Mand afbildet i Skottehue og simpel Turistdragt og l&#x00E6;ste, at det var Prinsen, som den Dag var passeret inkognito gjennem hans By.</p>
<p>N&#x00E6;sen s&#x00E6;nkede sig l&#x00E6;ngere og l&#x00E6;ngere ned over Hagen, og han f&#x00F8;lte sig usigelig ilde ved det Misgreb, her var begaaet.</p>
<p>Den hele Eftermiddag gik han alene i sin Have. Tanken paa den ulyksalige H&#x00E6;ndelse nagede ham og vilde ikke forlade ham.</p>
<p>Hvergang der siden taltes eller berettedes om, at en eller anden Storhed f&#x00E6;rdedes inkognito paa Reiser i Landet, ber&#x00F8;rte det ham h&#x00F8;ist pinligt, og, naar han saa afbr&#x00F8;d og m&#x00F8;rk indesluttet fortsatte sin Gang, var det, som han h&#x00F8;rte: Hei, min Mand! hei, min Mand! indtil han endelig ved et Suk lettede sig fra sine Tanker, rettede sig og saa sig om. Holdningen blev dobbelt strunk og N&#x00E6;sen pegte h&#x00F8;it.</p>
<p>Naar han kom hjem, f&#x00F8;rte hans Trang ham med en vis Fart til Speilet over Konsolen.</p>
<p>Der besaa han kritisk sin Person med Hatten paa, Hodet i Stilling, saa N&#x00E6;sen fortonede sig i dens mest imponerende Urokkelighed.</p>
<p>Som oftest forlod han det nogenlunde indvendig gjenopreist, om end haabl&#x00F8;s, forsaavidt det gjaldt om at begribe eller forklare sig Feiltagelsen.</p>
<p>Denne fortvilede Hilsehistorie var hans sorte Punkt.</p>
<p>En Dag saa han af Aviserne, at en Fyrste af ikke mindre end Parma, Piacenza og Guastella f&#x00E6;rdedes i strengeste Inkognito i Landet, og at hans Rute vilde ber&#x00F8;re Stedet.</p>
<p>Det sidste gjorde ham vaagen, og han s&#x00F8;rgede vel  for, at hans Vei i den risikable Tid ikke paa noget Vis kom til at krydse Turisternes.</p>
<p>Men, som han en Dag gik sin vanlige Eftermiddagstur ned paa Pakboden for at tilse Folkene, laa et af Dampskibene og kogte og suste og man&#x00F8;vrerede med Skovlerne for at faa lagt ind til Bryggen.</p>
<p>Fra Boden saa han skraat ned paa D&#x00E6;kket og hilste til sin Ven, Chefen, paa Kommandobrettet.</p>
<p>Der stod Passagererne med sine Haandkufferter og Pakkenelliker og ventede paa at Toldv&#x00E6;senet skulde komme ombord og faa avgjort sine Visitationer, og Landgangsbryggen blive lagt.</p>
<p>Vombattens overskuende Blik blev mere og mere h&#x00E6;ngende ved en olivenbrun, sortskj&#x00E6;gget ung Mand, som stod ved Faldrebstrappen tydelig utaalmodig efter at komme iland.</p>
<p>Han saa med et eneste &#x00D8;iekast, at dette var noget s&#x00E6;rlig sydlandsk. Af hans store Haandkuffert vistes blot den ene Side, som var st&#x00E6;rk luksuri&#x00F8;st messingbeslaat.</p>
<p>Der steg som Lynet en Mistanke.</p>
<p>Han m&#x00F8;nstrede ham skarpt, og, da han derpaa betydningsfuldt nikkede over til Chefen, forekom det ham, som denne midt i sin Travlhed svarede med et kort, mystisk Plir.</p>
<p>Men aldeles klar blev Sagen, da han paa Kuffertens midterste Messingplade tydeligen l&#x00E6;ste &#x00AB;Parma&#x00BB; med store graverede Sving om.</p>
<p>Fyrsten af Parma, Piacenza og Gustella, stod der pr&#x00E6;get i hans Hukommelse.</p>
<p>Hans N&#x00E6;se gjorde et pludseligt Kast iveiret. Her var Anledningen til at gjenopreise sig, saa Vombatten blev Vombatten alligevel.</p>
<p>Han knappede Frakken t&#x00E6;t og beslutsomt. Byen burde repr&#x00E6;senteres.</p>
<p>Som en Pil fl&#x00F8;i Budet hjem efter hans Vogn, og Tjeneren blev paalagt at n&#x00F8;de den fremmede op i den, saasnart han steg over Landgangsbryggen.</p>
<p>Selv hastede han op til Hotellet og fik slaat Allarm.</p>
<p>Alt maatte i en Ruf gj&#x00F8;res festlig istand til at modtage den fremmede Fyrste, saa Byen ikke fik nogen Skam af det.</p>
<p>Og, medens Dampskibet laa der og signaliserede og man&#x00F8;vrerede og fortoldede, blev der et Rend.</p>
<p>En sprang ned til Bryggen og Fart&#x00F8;ierne efter Flag. En fo&#x0027;r til Enkemadame Andersen, som havde Blomsterpotter og Bladplanter tilleie for festlige Anledninger. Og en til Klubben efter de to Buster.</p>
<p>Selv gik Vombatten allerede i hvidt Slips og med Handsker i Haanden op og ned paa Gangen og stansede og rettede sig og gjentog de faa fyndige Ord, hvormed han paa engelsk vilde hilse velkommen fra Trappen, &#x2013; hans fyrstelige H&#x00F8;ihed forstod naturligvis de forskjellige Verdenssprog, &#x2013; og forsikkre den oph&#x00F8;iede Personlighed om, at hans Inkognito omhyggelig skulde blive bevaret.</p>
<p>Da Vognen stansede foran Trappen, havde der alt samlet sig en hel Stimmel af Mennesker, Herrer og Damer i lyse Sommertoiletter, for at se den fremmede italienske Fyrste.</p>
<p>Som han steg ud, vilde han i sit dybe Inkognito selv ta sin Kuffert, &#x2013; den turde maaske ogsaa gjemme Dyrebarheder, &#x2013; men forhindredes af Hotellets Tjener, som &#x00F8;ieblikkelig bem&#x00E6;gtigede sig den.</p>
<p>Fyrsten syntes noget anstrengt at s&#x00F8;ge at forstaa de Ord, Vombatten henvendte til ham; men nikkede og smilte og yttrede et Par bifaldende Ord, vistnok paa italiensk.</p>
<p>Vombatten slog nu ud med Haanden og viste ham foran sig op ad Trappen.</p>
<p>Fyrstens italienske Fl&#x00F8;ielsjakke saavelsom Permissioner og tykke Sko viste tydelig Spor af en lang Turistf&#x00E6;rd.</p>
<p>Oppe paa Salen kastede han sin storbr&#x00E6;mmede, bl&#x00F8;de Hat hen i det aabne Vindu og saa ret tilfreds ned paa den stedse tiltagende M&#x00E6;ngde, der nu greb &#x00D8;ieblikket og raabte et kraftigt Hurra.</p>
<p>Straks efter var han selv inde i Sidev&#x00E6;relset og  hentede den beslagne Kuffert, hvis Overtr&#x00E6;k han afd&#x00E6;kkede.</p>
<p>Og op paa hans Skulder fo&#x0027;r der en liden Abekat i Liberi og med trekantet Hat.</p>
<p>Fra Kuffertens Underside slog han ud et Stativ.</p>
<p>Med et Ryk i L&#x00E6;derremmen placerede han den ved Vinduet, og &#x2013;</p>
<p>&#x00AB;En nyf&#x00F8;dt Sol i &#x00D8;sten gl&#x00F8;der,&#x00BB; skingrede ud, medens han ufortr&#x00F8;dent dreiede Positivet.</p>
<p>Vombatten holdt paa at rave; han greb bagover efter noget at st&#x00F8;tte sig ved, medens Maasen&#x00E6;sen famlede forvirret i Luften og sank, som paa en anskudt Fugl.</p>
<p>Men det gjaldt alt. Han havde den uundgaaelige Prostitution udenfor Vinduerne.</p>
<p>Han rettede sig og samlede al sin Aandsn&#x00E6;rv&#x00E6;relse.</p>
<p>Med en Haandbev&#x00E6;gelse paab&#x00F8;d han Positivmanden et &#x00D8;iebliks Stilhed, og med hele sin gamle faste, ubev&#x00E6;gelige V&#x00E6;rdighed traadte han hen til Vinduet.</p>
<p>Det var idag, yttrede han efter en Stunds respektindgydende Overblik paa Publikum, en stor og minderig M&#x00E6;rkedag i den Vombattenske Sl&#x00E6;gt. Han havde ved en lille Spas villet berede sine Bysb&#x00F8;rn en Overraskelse, og de indb&#x00F8;des herved alle til Folkefest og Dans efter Positivet i Hotellets Lokale.</p>
<p>Hans urokkelige Tr&#x00E6;ansigt vendte sig om mod Lirendreieren, og han vinkede let, at han havde at forts&#x00E6;tte.</p>
<p>Kn&#x00E6;k, kn&#x00E6;k, og &#x00AB;Sidste Rose&#x00BB; tonede udover.</p>
<p>Hyllet i Melodien steg der et dybt Lettelsens Suk fra Vombattens Bryst og N&#x00E6;sen pegede igjen frit.</p>
<p>Han havde udf&#x00F8;rt sit Livs st&#x00F8;rste og snarraadigste Kraftstykke, og Vombatternes Honn&#x00F8;r var reddet.</p>
</div>
<div type="chapter" n="15">
<head type="main"><ref type="contents" target="contents_15" xml:id="chapter_15">Evina feier</ref></head>
<p>Langt inde paa Finskogen ved Vermundsj&#x00F8;en bode en ensom Svediefin, som om Vinteren fo&#x0027;r ned til Bygden og tjente Skillinger ved at feie Skorstene.</p>
<p>Han havde en Datter, som hed Evina.</p>
<p>Stuen laa mange Mile fra Folk, og foruden dem var der bare en liden Udflytterplads paa den anden Side af Sj&#x00F8;en.</p>
<p>Der bode et Par gamle Folk og Vermund, S&#x00F8;nnen deres. De havde ryddet og br&#x00E6;ndt Braate og saat Rug og faat istand den lille Hytte med Indgj&#x00E6;rdingen, som det lysnede og r&#x00F8;g af derover paa den anden Side.</p>
<p>Fuldt op var der af deilige spr&#x00E6;ttende R&#x00F8;i og anden Fisk i Sj&#x00F8;en og af Fugl i Skogen, saa der altid var til Livets Ophold.</p>
<p>Men Mennesker andre end en og anden T&#x00F8;mmerhugger eller J&#x00E6;ger og langfarende saa de aldrig uden de Par Gange om Aaret, de fo&#x0027;r til Kirke eller, naar de solgte Fisk og Fugl nede i Bygden.</p>
<p>Naar Evina laa ude med Prammen og fiskede, havde hun altid, fra hun var liden af, slig Moro af at synge.</p>
<p>Mange Steder svarte det saa klart og vakkert igjen, og naar hun sad der udover Kv&#x00E6;lden, bar Lyden sig saa langt, langt indover alle de forgyldte Skogtoppene.</p>
<p>Hun fik det til paa saa mangfoldig Vis, og kunde ta Tonen som den fineste Siljufl&#x00F8;ite og s&#x00E6;tte i at trille saa skingrende klart efter Fuglen, naar den steg kviddrende ret op i Luften og saa med &#x00E9;t sank. Og hun kunde gaa dybere end Orren, som spillede i Furuen.</p>
<p>Der var ikke den Fugl i Skogen, hun ikke kunde synge over og faa til at skamme sig.</p>
<p>Men, naar hun tog i og ljomede i Aasene, slap Vermund &#x00D8;ksen og Arbeidet. For da vidste han, at hun vilde ha ham til at v&#x00E6;re med at fiske eller f&#x00F8;lge sig i B&#x00E6;rmyren.</p>
<p>Og bedre vidste han ikke end, at der fulgte slig Sang med alle Jenter.</p>
<p>Men da de kom til den voksne Alder, begyndte Vermund at synes, det blev rent kjedt de Dagene, han ikke fik se eller snakke med hende. Han stundede og l&#x00E6;ngtede og gik der arbeidsl&#x00F8;s og passede paa, om han ikke snart skulde h&#x00F8;re hende nogetsteds igjen.</p>
<p>Og mere og mere syntes han, det maatte v&#x00E6;re gjildt, om han kunde havt hende bestandig over i Stuen hos sig istedetfor, at hun skulde gaa der og rope og hauke til ham. Dertil var Vermundsj&#x00F8;en baade bred og styg, naar det blaaste. Og, naar Isen la sig om H&#x00F8;sten og gik op om Vaaren, var den i lange Uger ikke til at komme over.</p>
<p>Saa begyndte han at fare til Bygden med Fisk og Fugl for at faa Skillinger, og hjem kom han med Kringler og Honningkager og Sukkert&#x00F8;i og Mj&#x00F8;d.</p>
<p>Altid havde han noget l&#x00E6;kkert i Baaden til hende. Og ventede ikke han paa hende, saa var det hende, som biede og ventede paa ham.</p>
<p>Men alle Mennesker nede i Bygden giftede sig, mente Vermund, saa kunde de ogsaa gj&#x00F8;re det. Det var bare at fare indom Landhandleren med Fisk og Fugl for at faa Penge og saa indom Pr&#x00E6;sten og bestille Lysning.</p>
<p>Saa blev det til det.</p>
<p>Og sent og tidlig sang og haukede hun over til ham i de sidste Sommerdagene.</p>
<p>L&#x00F8;vet om Vermundsj&#x00F8;en begyndte at bli gult og r&#x00F8;dt og speile sig blankt, og de havde ikke mere end tre S&#x00F8;ndage igjen, til de skulde til Kirke.</p>
<p>Da gik hun og sang og sang.</p>
<p>Det var saa stilt og lydh&#x00F8;rt i H&#x00F8;stdagen, Tonen gik  saa langt og klingende klart og kom tilbage igjen saa vidt fra. Aldrig havde hun faat den til saa stor og vakker, og aldrig havde hun kjendt sig saa forvildrende glad.</p>
<p>Nu var det bare tre Uger igjen, saa flyttede hun over Sj&#x00F8;en.</p>
<p>Over, over, over laat det slig, at det trillede i Luften og ljomede i Aasen og drog sig i store, fulde Toner langt udover Vermundsj&#x00F8;en.</p>
<p>Hun havde just faat det til som bedst en Dag, da nogle Storkarer og fine J&#x00E6;gere med Hunde i Baand og Horn om Skulderen ropte paa hende fra Skogholtet lige bag.</p>
<p>De havde siddet der og holdt Rast og lyttet, og slig Stemme havde de aldrig f&#x00F8;r h&#x00F8;rt i noget Land, sa de.</p>
<p>Og det syntes hun, ikke var saa urimeligt heller, for aldrig havde hun t&#x00E6;nkt andet end, at det var hende, som sang &#x00F8;verst paa hele store Finskogen.</p>
<p>Saa maatte hun sige dem, hvor hun bode, og f&#x00F8;lge dem hjem til Far sin.</p>
<p>Han var Feier paa Bygden, sa hun, og havde de Skorstener, saa kostede det otte Skilling og Maden for hver Feiing.</p>
<p>Mellem sig talte de et Sprog, hun ikke skj&#x00F8;nte, og de saa paa hende og nikkede til hverandre og snakkede h&#x00F8;ir&#x00F8;stet.</p>
<p>Da de kom til Stuen, sad Feieren og skar og bandt Riskvister til de lange Feielimene sine.</p>
<p>Han havde set fine Folk f&#x00F8;r og skj&#x00F8;nte nok, det ikke var for at bestille Feiing, de kom. Og saa bad han Datteren holde Kj&#x00E6;ft, saa han kunde h&#x00F8;re, hvad de sa.</p>
<p>Men han skvat ordentlig op, da Manden, som havde det blanke Messinghornet, la en r&#x00F8;d Hundrededalerseddel ned paa Sopelimen og sa, at Datteren hans straks maatte f&#x00F8;lge med dem til Byen og synge. Der kom hun til at faa Stas og Guldnaaler og saamange Penge, at hun kunde kj&#x00F8;be en Gaard for dem, inden Aaret var omme.</p>
<p>Aldrig havde Evina t&#x00E6;nkt, hun skulde komme til Byen nogengang. Heller ikke vidste hun rigtig, hvor den laa henne bagom Bygden. Men gjerne vilde hun did og synge.</p>
<p>Bare bad hun saa inderlig, om hun ikke kunde faa gifte sig f&#x00F8;rst med ham Vermund.</p>
<p>Men det var der ikke Snak om.</p>
<p>Naar hun blev rig, kunde hun fare hjem og gifte sig alt det, hun bare vilde. Nu fik hun f&#x00F8;lge med dem, straks samme Kv&#x00E6;lden.</p>
<p>Baadskyds over Sj&#x00F8;en fik de af Feieren.</p>
<p>Og, medens de roede Fjerdingmilen nedover til Elveoset, sang og haukede hun saa forgraatende vakkert til han Vermund for at sige Farvel, at de fine Karerne sad rent fortabte og bare saa og nikkede til hverandre.</p>
<p>Men den, hun mente var den rigeste, han med Hornet, som havde leveret Hundrededalerseddelen, var alt i et op i &#x00D8;inene med et T&#x00F8;rkl&#x00E6;de, og jamen graat han, endda han ikke kjendte det Gran til Vermund.</p>
<p>Saa maatte de gaa en Timestid med Far hendes til at vise Sti, f&#x00F8;r de kom ned paa Kongeveien.</p>
<p>Der stod to Vogne med Hus og Vinduer, og paa Fors&#x00E6;det sad fine Styrekarer med lange Sv&#x00F8;ber.</p>
<p>Saa bar det afsted til Staden.</p>
<p>Aldrig havde hun ligget som den Natten i en saa bl&#x00F8;d og fin Seng, aldrig t&#x00E6;nkt, der fandtes slige Stuer eller noget saa gjildt, som alt det, hun r&#x00F8;rte ved. Det var bare det, at hun syntes, der blev saa st&#x00E6;ngt, at hun maatte ud i Luften.</p>
<p>Og midt paa Natten r&#x00F8;g hun paa D&#x00F8;ren og vilde hjem.</p>
<p>Men der var nu baade laast og lukket.</p>
<p>Og saa laa hun og storgraat helt, til der kom Kaffe og Sukker og en hel Stabel med deilig varmt Hvedebr&#x00F8;d ind til hende paa Sengen om Morgenen.</p>
<p>Siden kom der snille Mennesker, som l&#x00E6;rte hende, hvordan hun maatte b&#x00E6;re sig ad, naar hun skulde synge for Folk. De gav hende fine Kjoler og Stas og &#x00F8;vede hende paa en stor Sal med Lys i Taget, Kv&#x00E6;ld  efter Kv&#x00E6;ld, i at gaa ind og neie og synge. Og neie og gaa ud igjen, naar han med Hornet klappede i H&#x00E6;nderne. Og komme ind igjen og neie saa tit, han igjen klappede og ropte.</p>
<p>Saa kom Kv&#x00E6;lden, da Folk skulde h&#x00F8;re hende.</p>
<p>Der var Spil af mangfoldige Musikanter. Og, da hun kom frem, sad de Hode ved Hode indover, saa hun med &#x00E9;t huskede paa alle Skogtoppene og han Vermund.</p>
<p>Og da satte hun i saa klokkende klart og s&#x00F8;lvrent. Hun perlede og trillede ivei og ivei op i Luften som Smaafuglen hjemme, gladere og gladere, og Tonerne voksede sig saa lange og store og m&#x00E6;gtige, som de skulde naa over Vermundsj&#x00F8;en.</p>
<p>Da hun sluttede, blev det tyst over hele Skogen, syntes hun. Ingen klappede og bar sig ad, som Manden med Hornet havde sagt.</p>
<p>Og saa gjorde hun, som hun var l&#x00E6;rt, neiede og gik bagl&#x00E6;nds ud.</p>
<p>Men da bragede det l&#x00F8;s, og Evina, Evina, skreg de og klappede og dundrede som Trold.</p>
<p>Og v&#x00E6;rre og v&#x00E6;rre ropte de og skreg de og slog H&#x00E6;nderne sammen for hver Gang, hun sang.</p>
<p>Tilslut fik hun ikke andet at gj&#x00F8;re end at plukke og ta op af de fineste Blomster og saa neie og neie og gaa bagl&#x00E6;nds ud.</p>
<p>Straks n&#x00E6;ste Morgen kom der en sortsmusket Fyr, som hilsede fra Manden med Hornet, og satte et pent Pengeskrin med N&#x00F8;gle i foran hende paa Bordet. Det var sm&#x00E6;kfuldt af Sedler og blanke Penge i Ruller.</p>
<p>Og, da han sa, at det var hendes altsammen, vilde hun straks ta Skrinet og fare hjemover til Vermund.</p>
<p>Men da blinkede han og lo. Dette her var bare en &#x00F8;r, &#x00F8;r liden Begyndelse. Vilde hun l&#x00E6;re endda bedre at synge og saa reise med ham til andre Lande, skulde det bli saa mange slige Skrin at ta med sig hjem til Vermund, at hun kunde kj&#x00F8;be den st&#x00F8;rste Gaard.</p>
<p>Da bet&#x00E6;nkte hun sig.</p>
<p>Urimelig morsomt var det at synge, saa alle de Folk  under Lysekronerne blev hoved&#x00F8;re og g&#x00E6;lne og skreg paa hende, og klogest var det vel at bie til Pengehaugen, hun kunde fare til Huse med, blev rigtig stor.</p>
<p>Saa kom der en <hi rend="sperret">Maestro</hi>, som l&#x00E6;rte hende at ta Sangen efter Noder. Og saa en, som &#x00F8;vede hende i at staa og gaa og faa den rigtige Holdning. Efter hans Time var det Modehandlerinder og S&#x00F8;mmersker, som pr&#x00F8;vede den ene Kjole gjildere end den anden, og saa alle de, hun maatte kj&#x00F8;be Guldstas og Perler og Stene af.</p>
<p>Saa sang hun og l&#x00E6;rte og reiste med Manden, som hed Impresario, fra Stad til Stad og fra Land til Land.</p>
<p>Hun l&#x00E6;rte sig til at snakke Sprog og drikke Champagne og like saa meget l&#x00E6;kkert, som hun i Begyndelsen ikke havde forstaat sig paa.</p>
<p>Og nu vilde de ha hende did, hvor det var st&#x00F8;rst og herligst at synge, til Operaen.</p>
<p>Did kom hun.</p>
<p>Og ber&#x00F8;mt blev hun, saa alle snakkede om hende.</p>
<p>Jo l&#x00E6;ngere hun reiste, des galere skreg de, og v&#x00E6;rre klappede de i H&#x00E6;nderne og ropte Bravo og paa Signora Elvira.</p>
<p>Og des sv&#x00E6;rere blev baade Blomsterhaugene om Kv&#x00E6;lden og Pengeskrinet den n&#x00E6;ste Morgen, og Konger og Keisere gav hende Armbaand med Perler og Diamanter.</p>
<p>Naar Folk havde skreget og ropt sig tr&#x00E6;tte paa la Diva, sp&#x00E6;ndte de sig for Vognen og drog hende hjem. Og til Hotellet, hvor hun bode, sendte de Honorarer og Presenter, saa hun knap huskede at sp&#x00F8;rge efter dem.</p>
<p>Paa det Vis sang og kj&#x00F8;rte hun i Blomster Verden rundt.</p>
<p>Penge kom og Penge gik. Hvad hun eiede, vidste hun ikke.</p>
<p>Hjem til Faderen fik hun sendt et Pengebrev, hun kunde lidet med at skrive; men modtog det Svar fra Bygdens Pr&#x00E6;st, at han var d&#x00F8;d.</p>
<p>Om Sommeren reiste hun til sin Villa i Pyren&#x00E6;erne.  Og Tjenerne og F&#x00F8;lget og Reisen kostede store Summer, som hun altid bare anviste i Banken.</p>
<p>Slig var det gaat saa l&#x00E6;nge og i saa mange Aar, at hun knap huskede, hun havde vanket som en fattig Pige ved Vermundsj&#x00F8;en.</p>
<p>Saa var det en Kv&#x00E6;ld hun sang. Huset var fyldt fra Gulvet til Taget. I Logen med Kronen over sad Keiseren og Keiserinden og Prinserne og Hoffets fornemste.</p>
<p>Hun h&#x00E6;vede just Blikket ved det herligste Sted i Sangen, da hun saa et Ansigt, som hang udover og stirrede paa hende.</p>
<p>Blodet satte med &#x00E9;t til Hjertet. Hun kom til at t&#x00E6;nke paa Vermund.</p>
<p>Det var vel bare noget, som mindede og lignede, t&#x00E6;nkte hun.</p>
<p>Men se og se paa ham og vende sig did, maatte hun hele Tiden under Spillet.</p>
<p>At han skulde sidde der nu, var saa umuligt som at Vermundsj&#x00F8;en kom.</p>
<p>Og, jo mere hun saa, des mere syntes hun, det var ham, og at hun skulde kjende saa vel, saa vel igjen baade Laget med Hodet og Faldet med Haaret, som han sad slig og lyttede, og de st&#x00E6;rke Mundvigerne, der trak sig til, naar noget gik ind paa ham.</p>
<p>Saa tog hun Tonerne saa b&#x00E6;vende i Graad og m&#x00E6;gtige, som hun ikke havde faat dem til siden dengang, da hun var hjemme ved Vermundsj&#x00F8;en.</p>
<p>Men, da han drog op et blaat&#x00E6;rnet Lommet&#x00F8;rkl&#x00E6;de og t&#x00F8;rkede saa det ene &#x00D8;ie og saa det andet og la det sammen igjen, holdt hun paa rent at komme ud af Rollen.</p>
<p>Nu vidste hun sikkert, at det var Vermund.</p>
<p>Og hun blev med &#x00E9;t saa kogende vild i Blodet og glad, at hun r&#x00F8;g frem til Lamper&#x00E6;kken og sang og haukede paa sit eget Maal som i gamle Dage:</p>
<p>&#x00AB;Vermund, Vermund, kom over &#x2013; over &#x2013; over &#x2013;&#x00BB;</p>
<p>Saa reiste Keiseren sig og klappede, og Huset tord nede og skalv af Bravoer. De t&#x00E6;nkte, dette underlige vakkre var lagt ind for den store Divaens Skyld.</p>
<p>Og efter Slutningsarien kastedes Blomster og kostbare Smykker ind paa Scenen.</p>
<p>Syv Gange maatte hun frem og neie.</p>
<p>Men, da de ropte og kaldte og skreg paa hende den ottende, og mange stormede ud og vilde sp&#x00E6;nde fra Hestene og tr&#x00E6;kke hende hjem, var hun borte.</p>
<p>Evina havde ladet sin Vogn holde udenfor og passet Vermund op.</p>
<p>Og da fortalte han, at han havde gaat og biet og l&#x00E6;ngtet og ventet paa hende, helt til han ikke aarkede at v&#x00E6;re hjemme mere.</p>
<p>I Bygden l&#x00E6;ste de i Aviserne og snakkede om Evina Feier, som var kommet slig til og sang &#x00F8;verst i Verden. Men, naar han spurgte efter hende hos Landhandleren og slog paa, at hun vilde komme hjem til Finskogen igjen, bare blinkede han og lo.</p>
<p>Saa havde han git sig ivei og tjent sig frem fra Stad til Stad og tat Hyre over Sj&#x00F8;en helt, til han kom hid og h&#x00F8;rte, hun skulde synge ikv&#x00E6;ld.</p>
<p>Og Sp&#x00F8;rgsmaal og Forh&#x00F8;ringer rydde af hende som en Fos nu, hun fik snakke ud paa sit eget Maal om alt sit, som hun ikke havde kunnet n&#x00E6;vne for nogen i alle de Aarene og knap havt Tid at t&#x00E6;nke paa.</p>
<p>Praten gik i Virvar og Vase fra &#x00E9;t til andet om alting hjemme, om Husene og Rydningen og Braaten og Datters&#x00F8;nnen af Trofast, Hunden, som var i hendes Tid, og om Vermundsj&#x00F8;en og Prammen og R&#x00F8;ien og &#x00D8;rreten og Tiurlegen og det ny Spandet, hun fik, som hang efter hende, og Gjederne og Hesten, han t&#x00E6;nkte at kj&#x00F8;be, naar han kom hjem, og hundrede Ting, som der hverken blev Slut eller Greie paa, f&#x00F8;r Vognen stansede ved Hotellet, og han maatte med op for at prate videre.</p>
<p>Men der kom alt i &#x00E9;t fine Folk farende op af Trappen, som vilde hilse paa la Diva og Signora Elvira, og som takkede og prisede og snakkede og f&#x00E6;gtede med  Hattene i H&#x00E6;nderne. Aldrig havde hun endnu sunget saa herligt som den Kv&#x00E6;ld, ropte de.</p>
<p>Og fra Keiseren kom der et blinkende Armbaand, som hun maatte takke for og staa l&#x00E6;nge og snakke om.</p>
<p>Saa Fred blev der ikke, og han maatte love at komme igjen den n&#x00E6;ste Morgen, straks hun havde Tid for Pr&#x00F8;ven.</p>
<p>Om Natten aarkede hun ikke at sove for alt det hjemmefra, som med &#x00E9;t var kommet saa underlig over hende. Hun laa bare og t&#x00E6;nkte paa Vermund og l&#x00E6;ngtede efter, at det skulde bli Dag, saa hun kunde faa vise ham al Herligheden og lade ham se alt det rare, han maatte forundre sig over, og hvordan hun nu levede.</p>
<p>Hun syntes, hun laa i Feierk&#x00F8;ien igjen og skulde op, naar Solen sprat og faa Prammen ud og fiske. Hver Knytting i Fiskesn&#x00F8;ret huskede hun, og hun rode og rode, men kunde ikke komme frem for alt det leie Sivgr&#x00E6;sset under Land, som altid hagede i og sled Angelen af.</p>
<p>Og, da han saa kom, snakkede og lo og pratede de igjen saa fort, som Kv&#x00E6;rnen bare kunde gaa. Det vilde ingen Ende ta om alt baade gammelt og nyt derhjemme, hvor de to Smaastuerne r&#x00F8;g paa hver sin Side af Sj&#x00F8;en.</p>
<p>Hun glemte alting og snakkede sig ind slig, som hun endnu gik og var der.</p>
<p>Men, da hun saa vilde til at hauke: Vermund, Vermund, kom over, og alt satte Haanden til Munden, tog hun sig med &#x00E9;t.</p>
<p>Da skj&#x00F8;nte han, at der ikke kunde v&#x00E6;re Snak om sligt som Giftermaal nu.</p>
<p>Saa vilde hun kj&#x00F8;re ham ud i Vogn og vise ham de vilde Dyr, baade L&#x00F8;ver og Tigre og Slanger og alt det, som morsomt var i Staden.</p>
<p>Ud rullede de med Tjenere paa Bukken, og Hatten str&#x00F8;g Folk af for dem, hvor de kom.</p>
<p>Og saa og saa gjorde de alt det, de kunde overkomme, saa lang Dagen var.</p>
<p>Men, da de stod ved L&#x00F8;ven, var det om Ulven igjen havde vist sig hjemme paa Skogen, de snakkede, og ved de rare Strudsene og Pelikanerne blev det om Heirene ude paa alle N&#x00E6;ssene i Vermundsj&#x00F8;en.</p>
<p>Andet end det hjemme, huskede de ikke paa.</p>
<p>Da de saa kom tilbake til hendes Hotel, stod Bordet duget i et lidet V&#x00E6;relse med skinnende S&#x00F8;lvt&#x00F8;i og Krystal og Opsatser og Blomster, saa det blinkede i &#x00D8;inene.</p>
<p>Og Tjenerne kom med Ret efter Ret.</p>
<p>Men der sad de og snakkede bare om Honningkagerne og Kringlerne og Sukkert&#x00F8;iet, de havde delt paa Toften hjemme i Baaden, helt til de begge rent mistede Madhugen.</p>
<p>Til Sommeren vilde hun hjem til Vermundsj&#x00F8;en, ikke til Villaen i Pyren&#x00E6;erne.</p>
<p>Hun var blet rent opsat paa det. Og Penge skulde han faa med sig til at gj&#x00F8;re istand den forfaldne Hytte efter Feieren, Far hendes. Hun vilde bo der og ha det akkurat som i gamle Dage, sa hun.</p>
<p>Saa tog han tilslut Farvel og reiste.</p>
<p>Men, alt det Landhandleren nede i Bygden derhjemme blinkede og trak paa det, hvergang Vermund sa, at hun havde lovet sig til Finskogen til Sommeren, saa kom hun alligevel engang.</p>
<p>I to Dage og tre og Ugen udover vankede hun omkring der og sang og haukede fra Skog og Sj&#x00F8; paa alle de Steder, hvor det havde lydt som vakkrest, da hun gik der som ung Jente. Med Vermund drog hun ud i Prammen og pr&#x00F8;vede Sn&#x00F8;ret paa de gamle Fiskepladserne helt nedover til Oset.</p>
<p>Noget saa godt som den R&#x00F8;ien og &#x00D8;rreten, hun selv havde v&#x00E6;ret ude og fisket, og Multerne, hun sankede paa B&#x00E6;rmyren, syntes hun ikke, hun havde spist, siden hun sidst var her.</p>
<p>Og Luften var saa frisk og ren og sommervarm at f&#x00E6;rdes i.</p>
<p>Men en Morgen vaagnede hun med, at det regnede  og var graat i graat og hang tung Skodde over alle Skogtoppene.</p>
<p>Den n&#x00E6;ste Dag var Veiret ikke bedre, det regnede og regnede og gik med Byger over Sj&#x00F8;en.</p>
<p>Og kjedt og trist og ensomt blev det at sidde der hele Dagen, mens det drev og silede paa Ruden.</p>
<p>Saa reiste hun pludselig.</p>
<p>Og fra Stationen hos Landhandleren gik det i Kaleschevogn med to Heste og Forspand i fygende Fart nedigjennem Bygden og videre helt til den Stad, hvor Impresarioen ventede paa hende.</p>
<p>Ud i Verden bar det igjen paa Reiser og Turn&#x00E9;er, Aar efter Aar.</p>
<p>Penge kom og Penge gik.</p>
<p>Og om Somrene opholdt hun sig ikke mere paa sin Villa i Pyren&#x00E6;erne, men paa Kursteder, hvor der var Styrkelse for Halsen.</p>
<p>For mere og mere begyndte Aviserne at n&#x00E6;vne om, at de h&#x00F8;ieste Toner ikke naades saa fuldt og rent, og Impresarioen at bede hende tage n&#x00F8;ie vare paa sin Stemme.</p>
<p>Og flere og flere blev de, som skulde have Penge af hende, og mere og fjernere hen maatte hun reise for at drive op alle de Honorarer, som tiltr&#x00E6;ngtes.</p>
<p>Og l&#x00E6;ngere blev bestandig Kurene for Halsen.</p>
<p>Slige h&#x00F8;ie Stemmer varede aldrig mange Aar, sa L&#x00E6;gerne. Hendes burde v&#x00E6;ret forsigtig sparet og varet fra f&#x00F8;rst af, istedetfor at der blindt hen var &#x00F8;dslet med den.</p>
<p>Saa gik der endnu nogle Aar.</p>
<p>At h&#x00F8;re og se en Verdensst&#x00F8;rrelse var altid underligt og trak Folk til.</p>
<p>Men Klappene og Bravoraabene og Blomsterne blev f&#x00E6;rre, og Honorarerne altid mindre.</p>
<p>Saa kom den Tid, da Aviserne kjede og vrede tog Bladet fra Munden og forargede kaldte hende for et Orgel, hvori Piberne var brustne og sluppet op.</p>
<p>Da var Smykker og Diamanter og Kostbarheder  l&#x00E6;gst pantsatte, og Villaen i Pyren&#x00E6;erne vandret over til Kreditorerne.</p>
<p>Og hun selv gik der tilovers mellem alle de Mennesker, for hvem hun havde lyst som den store Stjerne. De veg og trak sig undaf.</p>
<p>Saa begyndte Vermundsj&#x00F8;en at minde sig og blinke for hende underlig blankt og blaat.</p>
<p>Der kunde hun endnu synge og hauke udover de forgyldte Skogtopper, der skreg ingen Aviser, og klagede ingen Impresario, og Feierhytten var ikke Reisen v&#x00E6;rdt for Kreditorerne.</p>
<p>Og en Dag i Sommeren saa Vermund, det r&#x00F8;g derover.</p>
<p>Det maatte v&#x00E6;re nogen Indflytter, t&#x00E6;nkte han. Men han havde nu passet og stelt med den Hytten i saa mange Aar for hende, som engang kunde komme, at han syntes, han havde en Ret til den og fik reise over og se.</p>
<p>Og der sad Evina i Gruen og kogte Kaffe paa Morgenstunden.</p>
<p>Hun havde taget Baadskyds nede fra Elveoset Kv&#x00E6;lden iforveien.</p>
<p>Det var ikke synderlig mere, hun havde med sig nu, hun kom, end da hun reiste.</p>
<p>Men Vermund syntes, det var nok, for jo mindre hun havde, des fastere sad hun der. Og Levemaade skulde han skaffe, mente han.</p>
<p>Saa var han derover med Baaden hver Dag og dyttede med Mose i Vinduskarm og V&#x00E6;g og hug Ved og gjorde istand og kom med Fugl og Fisk.</p>
<p>Sammen delte de igjen Sukker og Kaffe, naar han havde v&#x00E6;ret nede i Bygden og handlet, og sammen rode de ud og trak Garnene og fiskede helt, til Isen begyndte at krave sig ud paa H&#x00F8;sten, og det blev ondt at komme over.</p>
<p>Da stod hun en Dag og vinkede.</p>
<p>Han skj&#x00F8;nte, hun haukede; men R&#x00F8;sten rak ikke til.</p>
<p>Det var saavidt, han fik slaat sig didover med Pram men gjennem M&#x00E9;nisen, og da var alt i Huset sluppet op for hende.</p>
<p>Saa mente han, det var det bedste, om hun fulgte ham hjem med Prammen med det samme, istedetfor at sidde der raadl&#x00F8;s og bare vinke og rope.</p>
<p>Sneen la sig over Skogen, og Vinteren gik.</p>
<p>Og nede i Bygden syntes de, det var en forunderlig Begivenhed, at hun, som engang havde v&#x00E6;ret saa ber&#x00F8;mt udover Verden, nu igjen var blet til bare Evina Feier og havde giftet sig med Vermund oppe ved Sj&#x00F8;en.</p>
<p>Men deroppe i T&#x00F8;mmerhytten kogte og stellede de og sankede Kvist og Ved og bar til Hus, og levede og str&#x00E6;vede de.</p>
<p>Om Kv&#x00E6;ldene sad Evina ved Gl&#x00F8;derne og r&#x00F8;rte i Gryden og nynnede og sang paa Stumper af Arier og Operamelodier, alt som de kom over hende, lig en gammel Fugl, der h&#x00E6;sede og bare af og til fik R&#x00F8;sten ud.</p>
<p>Og mere og mere randt de sammen for hendes Minde, de lyse Sale fulde af Hoder og Raab og Jubel og Hyldninger med alle de forgyldte Skogtopperne ved Vermundsj&#x00F8;en.</p>
</div>
<div type="chapter" n="16">
<head type="main"><ref type="contents" target="contents_16" xml:id="chapter_16">De syv Troldkj&#x00E6;rringer i Styggedalsuren</ref></head>
<p>Troldene var ude i Styggedalsuren og br&#x00F8;d Sten til den store ny Laaven, de skulde bygge.</p>
<p>Og nu havde de seks Kj&#x00E6;rringerne deres faat frem Kaffekjedlen og sad saa hyggeligt og pratede.</p>
<p>De roste hverandre flittig op i &#x00D8;inene baade for Husstel og Unger; der skulde v&#x00E6;re slig Fred og Snilhed, saal&#x00E6;nge den varme Kaffedraaben varede.</p>
<p>Og, medens de snakkede over Koppen, b&#x00F8;iede en Hodet undaf hid og vred en Kroppen did, og holdt de H&#x00E6;nderne bag &#x00D8;ret for at h&#x00F8;re hverandre. For Ungerne deres skreg og tvinede borte i Bakken og morede sig med at sl&#x00E6;nge alskens Styghed af raadne Vedstubber og Grene ind imellem dem.</p>
<p>Da de vel havde faat hevet Haaret til hun B&#x00F8;lvi Myrs&#x00F8;kket fuldt af M&#x00F8;g, begyndte de at sigte efter Trynet til Siri Purkehaugen, saa hun alt i &#x00E9;t sn&#x00F8;ftede og ristede paa Hodet.</p>
<p>Men hun lod som ingenting og gav sig til at storrose Ungerne deres, en efter en, og rope op om alt det spillende Liv og alle de Streger og Pudser, der var i dem, og hvordan de tegnede til at bli saa akkurat lig enten Far eller Mor sin, helt til alle Kj&#x00E6;rringerne gren og lo og gabte og slumpede af Kaffen deres opi til hende. For alle var de saa forkopendes glade i sine egne.</p>
<p>Saa saa de, Flaabergkj&#x00E6;rringen &#x2013; det var Konen til det syvende Troldet &#x2013; kom skr&#x00E6;vendes opefter fra  Bygden med de lange Elgeskankerne sine og den vriede, skrigende Ungen, som hun altid drog med sig paa Ryggen.</p>
<p>&#x00AB;Nu lugter hun Kaffe,&#x00BB; sa Siri Purkehaugen, hun rodede og snusede med den lange N&#x00E6;sen ned i Gruggen, om der var mere paa Kjedlen, og lo, saa hun higstede, over, at der ingenting var igjen.</p>
<p>I det samme stak Haarbusten og den lange tynde ludende Ryggen paa Flaabergkj&#x00E6;rringen ind af D&#x00F8;ren.</p>
<p>Hun saa sig om og spurgte straks efter Kaffeskv&#x00E6;tten.</p>
<p>Men de gjorde sig saa hellige allesammen. Det var da saa leit, at den just var gaat op til aller, allersidste Draaben.</p>
<p>Og den gode, fede Grisemelken ogsaa, der stod bare lidt Komelk igjen i en Kop.</p>
<p>&#x00AB;Lad mig faa den hid,&#x00BB; sa hun.</p>
<p>Og saa lod hun Ungen sin drikke Komelk.</p>
<p>De sa ingenting de andre Kj&#x00E6;rringerne; men hver t&#x00E6;nkte sit. Der var Maade paa daarligt Ungestel.</p>
<p>Bare Gumpe-Guri lettede sig af Krakken og vilde ha den Moro at se paa, hvordan Ungen spyttede det fra sig igjen.</p>
<p>Men den lille drak saa pent, at Guri ludede sig ned og saa paa, hvordan den tog det, og hvor lys og fin og hvid og r&#x00F8;d og dagskj&#x00E6;r den var i Huden.</p>
<p>Og saa god og varm.</p>
<p>Hun maatte pr&#x00F8;ve at lade dem ta med den lille Haanden om den store krogede Lillefingeren sin; det kjendtes saa lindt og fint.</p>
<p>Og lidt efter stod de alle, hun Siri Purkehaugen med den lange Hugtanden og Hornklova og Pesta og Ro Stindvommen og Gumpe-Guri og B&#x00F8;lvi Myrs&#x00F8;kket om Flaabergkj&#x00E6;rringen og bukkede og b&#x00F8;iede sig over den lille Ungen og saa paa, hvorledes den pustede og drak og trak til sig.</p>
<p>De rettede sig f&#x00F8;rst, da den slog op de blanke, blaa &#x00D8;inene.</p>
<p>Og saa fortalte Flaabergkj&#x00E6;rringen, hvordan hun om Natten havde faat lagt Troldungen sin i Vuggen  hos en Skipperkone nede i Bygden, mens Manden var borte paa Reis, og byttet til sig hendes Barn istedet.</p>
<p>Da gl&#x00F8;ttede Kj&#x00E6;rringerne snygt til hverandre.</p>
<p>Skulde Flaabergkj&#x00E6;rringen nu fare om med en Unge, som var likere end deres, t&#x00E6;nkte de.</p>
<p>Og saa ropte og gneldrede de hver paa sin Unge og begyndte at stelle og gj&#x00F8;re Moro og lade dem spr&#x00E6;tte og hoppe op paa Kn&#x00E6;erne deres, saa de ilskreg i Luften, og lod dem trille Kulb&#x00F8;tter bortover i Tuerne og M&#x00F8;gen. Og hvergang lo og skrattede de til hverandre over, hvor gjilde de syntes, Ungerne deres var.</p>
<p>Med &#x00E9;t fik de slig Hast paa sig. De havde siddet der saa forl&#x00E6;nge, og M&#x00E6;ndene deres kunde alt v&#x00E6;re hjemme, sa de.</p>
<p>Men i D&#x00F8;ren snakkede de sig imellem h&#x00F8;it, for at Flaabergkj&#x00E6;rringen skulde h&#x00F8;re det, om hvor rent sv&#x00E6;rt galt det vilde bli for hende nu, hun ikke fik gjort andet hele den udslagne Dag og Natten med end at passe og gjete det fremmede Barnet. Hun kom nok snart til at l&#x00E6;gge det tilbage igjen did, hvor hun havde tat det fra.</p>
<p>Vri&#x0027;de hun Halsen om paa det og slog det ihjel, d&#x00F8;de hendes egen Unge, saa det fik hun nok la v&#x00E6;re, ropte de.</p>
<p>Det var s&#x00F8;rgeligt, hvordan hun havde sat sig selv B&#x00E9;t.</p>
<p>Og saa alt Maset og Str&#x00E6;vet med at faa Ungen lurt op paa Bakken i Solen. Det blev vel Manden hendes, som fik slide med det, kjendte de hende ret.</p>
<p>Og paa Veien snakkede og skvaldrede de ikke om andet end om Flaabergkj&#x00E6;rringen og spyttede Tvi til i Bakken alt i &#x00E9;t.</p>
<p>Nu, hun havde faat det dagskj&#x00E6;re Menneskebarnet, kom hun til at holde sig for bedre end dem allesammen der i Haugene og rent at spr&#x00E6;kke af Vigtighed. Pas bare paa, sa de, vi andre Kj&#x00E6;rringer skal holde os afveien med vore simple Unger og gi hende Plads.</p>
<p>Og, da de kom hjem, satte de M&#x00E6;ndene sine op.</p>
<p>Hun B&#x00F8;lvi Myrs&#x00F8;kket gik og gren og harkede og sl&#x00E6;ngte Speord til Manden sin, han Lurk. Hun slog  Troldkryl paa Ryggen og &#x00E6;stimerede ikke at se did, hvor han var engang.</p>
<p>Nu fik han kr&#x00E6;ke pent efter og langt nede i Bakken, hvergang Flaabergen og Kj&#x00E6;rringen hans kom anstigendes med den rare Ungen deres. Han Lurk fik vel komme ihug, at la v&#x00E6;re at sprike ud med Benene nu og gaa med N&#x00E6;verne stramt i Bukselommerne og sparke og spytte og v&#x00E6;re F&#x00F8;rstemand.</p>
<p>Og, hvor skulde hun stakkars elendige B&#x00F8;lvi holde ud den Skam. Hun kunde ligesaa godt bli liggende der i Myrs&#x00F8;kket med det samme og aldrig komme frem igjen.</p>
<p>Saa gav hun sig til at sparke der, hun laa, saa Myrg&#x00F8;rjen skvat som Regn i Veiret, og ynke sig og gaule paa, at hun havde faat Krampen og var saa syg og vilde d&#x00F8;, saa Manden ikke skulde faa se hende mere i Verden, helt til han Lurk fik de lange Armene sine ned om hende og tr&#x00F8;stede og bad og lovede og svor, at han skulde knuse hvert Ben paa Flaabergen og Kj&#x00E6;rringen hans med, om han pr&#x00F8;vede nogetslags Baslemaner eller Vigtighed.</p>
<p>Bedre gik det ikke for sig hjemme hos de andre.</p>
<p>Og, mens M&#x00E6;ndene stod langs Laavev&#x00E6;ggen i M&#x00F8;rkningen med H&#x00E6;nderne i Buksesmekkerne og spyttede, blev de enige om, at, kr&#x00E6;ke bagefter Flaabergfolkene vilde ingen af dem. Det skulde v&#x00E6;re saa vist og sikkert, som at Styggedalsfjeldet stod der.</p>
<p>Men, hvordan det var, kom saa den ene og saa den anden af Kj&#x00E6;rringerne stikkende indom D&#x00F8;ren til Flaabergkonen paa et lidet Bes&#x00F8;g. De kunde ikke dy sig, de var saa forpikkende nysgjerrige efter at se paa Menneskebarnet, som laa og legte saa snil og blid i &#x00D8;inene, naar det havde faat byttet paa sig.</p>
<p>Men, naar de kom hjem igjen, snakkede de sig saa sinte og galne, at de fr&#x00E6;ste.</p>
<p>Den ene havde ikke set Syn til N&#x00E6;seskaft paa Barnet, den anden ikke det, som var ligt til Brand og Mod i &#x00D8;inene eller Klo paa Neglerne, den tredie ikke Spor  eller M&#x00E6;rke til Takker i T&#x00E6;nderne og ikke Bust i Haaret.</p>
<p>Det maatte v&#x00E6;re en ren Tomsing, Flaabergen havde faat i Huset. Og Manden deres kunde v&#x00E6;re glad, de ikke havde draget slig Elendighed paa ham.</p>
<p>Men storagtige og hoff&#x00E6;rdige af Ungen var de alligevel, saa det stod paa Maal. Naar Flaabergen gik paa Tunet og spyttede, havde Siri Purkehaugen tydelig set, at det var akkurat mod den Kant, hvor hun bode, og, aarkede Manden hendes at finde sig i det, var han mere end snil.</p>
<p>Siden tog de alle deres M&#x00E6;rke paa Flaabergen, naar han stod udenfor D&#x00F8;ren.</p>
<p>Stindvomma r&#x00F8;g straks f&#x00F8;rste Dagen lige hjem til Ketil Dunder, Manden sin, for nu var det lige mod Bakken deres.</p>
<p>Og efter hende kom Purke Siri springende med de lave F&#x00F8;dderne og Hugtanden skummende og GumpeGuri humpende og vrikkende paa Bagen og B&#x00F8;lvi Myrs&#x00F8;kket hoppende og skr&#x00E6;vende med de krogede Laarene og Pesta hinkende og farende lavhalt h&#x00F8;it op paa det lange og dump ned paa det korte Benet, hver hjemover til sine Karer, for at berette om al den Foragt, der gik udover dem.</p>
<p>Alle havde de set, han spyttede tvi mod deres Bakke.</p>
<p>Og l&#x00E6;ngere end til n&#x00E6;ste Morgen varede det ikke, f&#x00F8;r de kom ans&#x00E6;ttende til Flaaberget, den ene efter den anden, seks Trold h&#x00F8;i med han Lurk i Spidsen, saa Kj&#x00E6;rringen der fo&#x0027;r bagom Laaven.</p>
<p>I det samme hev de &#x00D8;kserne i V&#x00E6;ggen, og var de paa D&#x00F8;ren og bankede og truede.</p>
<p>Og saa br&#x00F8;d de ind til Ungen, han Lurk med Stauren f&#x00F8;rst.</p>
<p>Men der laa Menneskebarnet saa lyst og skj&#x00E6;rt og smilte og legte og lallede og saa paa dem.</p>
<p>Det rakte saa forn&#x00F8;iet de smaa Armene op mod han Lurk, for at han skulde l&#x00F8;fte det op, at Troldene gabte og &#x00E9;nstirrede paa det.</p>
<p>Og slig blev de staaende og stikke Bustehoderne  sammen og se paa, hvor vakkert og snilt og forstandigt det lille Guttebarnet lo til dem og hvor st&#x00E6;rk og klar han var i &#x00D8;inene, til de begyndte at lure sig sagte ud den ene efter den anden.</p>
<p>Ude paa Tunet m&#x00F8;dte de Flaabergmanden, som ingenting vidste. Han var kommet hjem fra Marken og stod der bet&#x00E6;nkt og spyttede mod Husv&#x00E6;ggen.</p>
<p>Da lo de og gabte.</p>
<p>For saameget skj&#x00F8;nte de, at han ikke kunde spytte Foragten paa sit eget Hus, og at de havde faret efter Kj&#x00E6;rringskvalder.</p>
<p>Men da de kom hjem, fik de h&#x00F8;re nok om den F&#x00E6;rd.</p>
<p>Flaabergen var den rette Lurifaksen til at narre dem op i Stry, skreg B&#x00F8;lvi og de andre Kj&#x00E6;rringer. Den Storfulingen gik saa lunt og stilt med det, og vidste nok, hvordan han skulde faa sat Labben paa Nakken af dem allesammen, slige Godtomsinger, de var.</p>
<p>Men, alt det de snakkede, voksede Menneskegutten sig baade stor og vakker.</p>
<p>Han fo&#x0027;r og legte med de andre Troldungerne der i Bakkerne baade Gutter og Jenter, og vidste ikke andet end, at han var som en af dem.</p>
<p>Da fik Kj&#x00E6;rringerne rigtig deres Fryd og Forn&#x00F8;ielse.</p>
<p>For nu kunde de vise M&#x00E6;ndene, hvad Forskjel der var paa den fremmede Gutten og deres egne slig, som de kunde holde Styr og var fulde af Puds og Paafund.</p>
<p>Ret, som de ventede Troldgubberne sine hjem til Kv&#x00E6;ldsverden og fo&#x0027;r paa Staburet for at hente Mad, stod Ungerne, han Bust og hun S&#x00F8;lvi og han Raud og hele Flokken indenfor D&#x00F8;ren og havde vri&#x0027;d om Laasen, saa de ikke kunde faa den op. De knisede og fnisede og huserede.</p>
<p>&#x00AB;Nei, se de s&#x00F8;te Ungerne, naar de s&#x00E6;tter sig paa noget,&#x00BB; ropte Kj&#x00E6;rringerne alt i &#x00E9;t.</p>
<p>Og der stod de i en Time og to Timer og godsnakkede og pr&#x00F8;vede paa at komme ind.</p>
<p>Saa blev Gumpe-Guri sint og snudde sig og vilde trykke op D&#x00F8;ren.</p>
<p>Men, da havde de sat Storslaaen saa vel for, at hun bare fik Stakken skuret af sig. Og saa keg de ud og hujede og sparkede og hoppede Kraake derinde, saa det dundrede i Gulvet.</p>
<p>Men, da M&#x00E6;ndene kom ans&#x00E6;ttende gnistrende sinte, fordi Kv&#x00E6;ldsverden ikke var f&#x00E6;rdig, undskyldte Kj&#x00E6;rringerne sig med, at de ikke kunde komme ind paa Staburet for disse trolddeilige Ungerne, som var saa fulde af Spilopper og Moro.</p>
<p>Og vesle S&#x00F8;lvi Myrs&#x00F8;kket stak Hodet ud af Gluggen og satte Trut imod dem og jepede og rakte Tungen ud og spyttede.</p>
<p>Nei, aldrig havde Kj&#x00E6;rringerne set noget saa s&#x00F8;dt i Verden som det lille trodsige Jentefj&#x00E6;set. De slog rent H&#x00E6;nderne sammen. M&#x00E6;ndene maatte da ha &#x00D8;ine i Hodet!</p>
<p>Og saa havde heller ikke de set noget saa vakkert i Verden og gav sig til at luske hen til D&#x00F8;rhellen for at se, naar hun stak Hodet frem igjen, helt til hun S&#x00F8;lvi blev lei af det og l&#x00F8;b ud og lod D&#x00F8;ren staa aaben efter sig.</p>
<p>Men Ungerne sp&#x00E6;ndte og sparkede og bed og klorede og vilde endda ikke la nogen slippe ind.</p>
<p>Der var Fyr i &#x00D8;inene og Marg og Spr&#x00E6;t og Liv i de Ungerne!</p>
<p>Det var andet end Fremmedgutten, som kunde sidde og sipe og graate, fordi S&#x00F8;nnen til Hornklova borede &#x00D8;inene ud af Katten med Fingeren. Han aarkede ikke engang at se paa, men la Hodet ned i Bakken.</p>
<p>Og da Ungerne havde sin Moro af at flaa Kalven levende og se, hvordan den sprang og bar sig, la Stakkaren til Skogs.</p>
<p>Og dengang Datter til Gumpe-Guri agede paa Bagen med Mikkel R&#x00E6;v, helt til hun fik slidt Rumpen af den, og M&#x00E6;nd og Kj&#x00E6;rringer lo oppe i Bakkerne, saa de stod krogede, l&#x00F8;b han bent hjem til Mor sin, rarere Kar var han ikke.</p>
<p>Men, da Gutten blev st&#x00F8;rre, vilde Troldgubberne gjerne ha ham med sig, naar de var ude i Skog og Mark. Hverken hev han Maden v&#x00E6;k for at lette paa Nistes&#x00E6;kken, han bar, eller aad han op det l&#x00E6;kkreste, eller blev han borte i B&#x00E6;rmyrerne for dem, som de andre Troldungerne. Aldrig gjemte han heller bort &#x00D8;kserne deres eller gjorde dem opraad med Tv&#x00E6;rhed og Streger.</p>
<p>Men til Gavn og Hj&#x00E6;lp vilde han gjerne v&#x00E6;re, saa med at sn&#x00F8;re Vidieknude om Vedfanget, saa med at finde den fedeste Tyrien, saa med at l&#x00E6;sse paa. Og altid raadede han saa forstandig, at de kom lige paa der, hvor de ellers vilde ha gjort Krog og Omvei og tat vrangt for ret, saa de syntes, der blev dobbelt udrettet om Dagen.</p>
<p>Men da fik Kj&#x00E6;rringerne igjen fuldt op paa Snakkekv&#x00E6;rnen om, hvad for Blindkjukinger de var, som ikke saa, at Gutten gik der og daskede efter dem saa spag og tam som en Bjeldeko nede i Bygden. Det viste sig, at Komelken kom igjen, sa de. Det var det &#x00E6;gte, vilde Blodet og Spruten i &#x00D8;inene og Spr&#x00E6;tten i Kroppen, han manglede.</p>
<p>Sent og tidlig slog de paa, at M&#x00E6;ndene deres gik der og ikke skj&#x00F8;nte, at de blev oversete af Flaabergtroldene.</p>
<p>Siri Purkehaugen kom saa stilt indom D&#x00F8;ren og gl&#x00F8;ttede i &#x00D8;ienkrogene og ymtede og drog paa og lod sig m&#x00E6;rke med baade &#x00E9;t og andet, helt til der kom Kaffe.</p>
<p>Hun vidste nok, hvorfor Flaabergkallen gik saa bet&#x00E6;nkt og vallunderede og studerede deroppe i Styggedalsuren og skj&#x00F8;v saa &#x00E9;n Sten og saa en anden indover til Tunet sit.</p>
<p>Der var ikke mindre i hans Tanker end at bygge et gjildt Slot for Gutten, til han blev voksen. Det skulde mures af sv&#x00E6;rt Fjeld og Kampesten og bli jevnh&#x00F8;it med Styggedalsnuten, saa R&#x00F8;gen af dets Skorsten drev over Kammen, og alt, hvad Trold nogengang havde reist der i Marken, bare blev til Husmandsstuer og Smaakratel.</p>
<p>Men nu syntes Troldene, der kunde v&#x00E6;re Maade med Flaabergen.</p>
<p>Saa la de Hoderne sammen og luskede og hviskede bag Laavev&#x00E6;ggen.</p>
<p>Ikke vilde de ud med, hvad de t&#x00E6;nkte paa, for de kjendte Kj&#x00E6;rringerne og vidste, at de maatte skravle, om det skulde v&#x00E6;re aldrig saa l&#x00F8;nt.</p>
<p>Men borte i Bakkerne lo de, saa det dundrede.</p>
<p>Saa drog de ivei, seks Trold h&#x00F8;i og han Lurk i Spidsen, med sv&#x00E6;re Jernst&#x00E6;nger paa Skuldrene.</p>
<p>Og til at s&#x00E6;tte dem i Bakken og br&#x00E6;kke og bryde lige indunder Styggedalsuren, saa Stenen rullede baade Dag og Nat.</p>
<p>Ikke gav de sig, f&#x00F8;r de havde holdt paa et Aar.</p>
<p>De havde gravet saa langt indunder, at, bare de slog v&#x00E6;k Grundstenen, vilde Uren styrte ned og tordne som et Himmelskred og ta med sig hele det store Slottet, Flaabergen byggede paa, og dertil ham selv og Kj&#x00E6;rringen med, saa var de kvit dem.</p>
<p>Og nu vilde de didop og se, hvor langt han var kommet og, om det var Tiden.</p>
<p>Saa steg de ivei, den ene efter den anden.</p>
<p>Men der oppe i Marken saa de ingenting, alt det de glante, uden Flaabergmanden, som gik og bar Sten til det gamle Gj&#x00E6;rdet sit, som var ramlet ned ifjor.</p>
<p>Da snudde de sig med &#x00E9;t og fo&#x0027;r hjemover alt det, de kunde skr&#x00E6;ve, seks Trold h&#x00F8;i og han Lurk i Spidsen, i rykende, forgnistrende Sinne.</p>
<p>Jernst&#x00E6;ngerne hev de sammen ude paa Tunet slig, at Jorden spr&#x00F8;jtede, og Huset rystede, og Kj&#x00E6;rring og Unger rendte og skreg.</p>
<p>Aldrig skulde de h&#x00F8;re efter Kj&#x00E6;rringsladder mere i Verden.</p>
<p>&#x2013; Men, som Tiden gik, blev den s&#x00F8;te Truten til hun S&#x00F8;lvi mere og mere til Tryne, og voksede der Buster og Rag ud af Ansigterne paa Troldungerne. Der kom H&#x00E6;ngel&#x00E6;ber og Grise&#x00F8;ine og Svine&#x00F8;rer, og Benene blev vredne og F&#x00F8;dderne klumpede, og Knuder og Skakheder stak frem.</p>
<p>Og Deiligheden og S&#x00F8;dheden blev til Troldvillie og Arrigskab.</p>
<p>Alt det, Kj&#x00E6;rringerne roste og priste dem og vanagtede og rev ned paa den, som var af Menneske&#x00E6;t, kunde M&#x00E6;ndene deres alligevel ikke andet end se efter ham og kope og glo.</p>
<p>Saa begyndte Kj&#x00E6;rringerne igjen at &#x00E6;gge og &#x00E6;rte med Flaabergfolket, hvordan de hovmodede sig. Det var ikke for andet, de fra f&#x00F8;rst af havde bosat sig &#x00F8;verst oppe i Uren, end for at gaa over Hoderne paa dem allesammen.</p>
<p>Og, at Flaabergen skulde opgit at bygge, var det likt! Det skulde bare v&#x00E6;re af Tr&#x00E6; istedetfor af Sten.</p>
<p>Baade B&#x00F8;lvi Myrs&#x00F8;kket og Ro Stindvommen vidste om, at han gik saa l&#x00F8;nt i Skogen og m&#x00E6;rkede ud T&#x00F8;mmer.</p>
<p>Og, havde han gjort det i alle de Aarene, saa vilde Slottet hans bli baade en og to Gange saa h&#x00F8;it som Styggedalsnuten.</p>
<p>Men aldrig vilde Troldene mere f&#x00E6;ste Lid til Kj&#x00E6;rringskvalder, det havde de lovet sig.</p>
<p>Og f&#x00F8;rst da Ketil Dunder selv fik se Flaabergen drage nedover med T&#x00F8;mmersl&#x00E6;den sin, skj&#x00F8;nte de, at Kj&#x00E6;rringerne havde havt Ret.</p>
<p>Saa ilde havde de ikke trot om ham.</p>
<p>Da bet&#x00E6;nkte og grundede de og la op Raad.</p>
<p>Og, da de var kommet til Endskap, lo de, saa det sang i Bakkerne.</p>
<p>Tilskogs fo&#x0027;r de ved Nattens Tide med T&#x00F8;mmer&#x00F8;kserne paa Nakken, seks Trold h&#x00F8;i og han Lurk i Spidsen.</p>
<p>Og hug og f&#x00E6;ldte Tr&#x00E6;er gjorde de i et Aar, til hele Storskogen laa overende.</p>
<p>Nu skulde Flaabergtroldet slippe at ta Tr&#x00E6;er mere til det store Slottet sit.</p>
<p>Saa steg de ivei op over Styggedalsuren for at se, hvor h&#x00F8;it det var kommet med Bygningen.</p>
<p>Men, alt det de glante om sig, saa de ingenting uden  Flaabergen, som stod og str&#x00E6;vede med at l&#x00E6;gge nyt T&#x00F8;mmer ind i den raadne Fj&#x00F8;sv&#x00E6;ggen sin.</p>
<p>Da blev de saa sprakende gale, som de aldrig havde v&#x00E6;ret i Verden f&#x00F8;r.</p>
<p>Og nedover r&#x00F8;g de, seks Trold h&#x00F8;i og han Lurk i Spidsen, med saa lange Skridt, som Benene bare aarkede at r&#x00E6;kke.</p>
<p>Men da Kj&#x00E6;rringerne saa dem komme anstigende slig oppe i Fjeldet, skj&#x00F8;nte de, hvordan det var fat og hvad der kunde vanke.</p>
<p>Og saa i Hui og Hast til at koge og base og s&#x00E6;tte frem Skinker og Sm&#x00F8;rstykker og M&#x00F8;lje og Mysost og Lefser og alt det, Staburet eiede, saa da Troldene naade ind paa Tunet, var der d&#x00E6;kket op som til Bryllups.</p>
<p>De var forhakkende gale og stampede og dundrede og hev &#x00D8;kserne foran sig langveis fra, saa de stod i V&#x00E6;ggen og f&#x00F8;g om &#x00D8;rene paa Kj&#x00E6;rringerne.</p>
<p>Men der saa de alle Slags gjild Mad og Godbiter staa i Hauger for sig.</p>
<p>Han Lurk var endnu saa dansende gal, at han tog Syltegrisen ved Labben og vilde sl&#x00E6;nge den i V&#x00E6;ggen. Men da summede han sig.</p>
<p>Og, da Sinnet saa randt af dem, kom Kj&#x00E6;rringerne og mente, de maatte v&#x00E6;re bra sultne, og fik dem tilbords, hver foran det, de bedst likte.</p>
<p>Da Troldene saa havde spist og drukket og begyndte at bli godlynte, snakkede og pratede Kj&#x00E6;rringerne om, hvad for en god Reise, de havde gjort. Det var vel et Svedetag v&#x00E6;rd, mente de, at komme til sand Kundskab om, hvor gode og beskedne Naboer de havde i Flaabergtroldene.</p>
<p>Siden nappede hver Kj&#x00E6;rring sagte og listig i sin Gubbe og fik ham hen i en Krog.</p>
<p>Der hviskede de og sa, at de l&#x00E6;nge havde gaat og t&#x00E6;nkt paa, hvor godt denne pene, vakkre, lyse Fremmedgutten kunde h&#x00F8;ve som Mand for Datter deres.</p>
<p>Men om det maatte han ikke n&#x00E6;vne saameget som et Ord, for ellers vilde de andre Kj&#x00E6;rringerne, hun  Gumpe-Guri og Purke-Siri og Pesta og Stindvommen og Hornklova tr&#x00E6;kke ham til sine D&#x00F8;ttre.</p>
<p>De havde l&#x00E6;nge m&#x00E6;rket, hvorledes de gik og sigtede og lurte efter ham. Og, naar de havde saa travelt med at snakke ilde om ham og bringe ham i Vanagt, saa var det bare for at faa beholde ham for sig selv.</p>
<p>Efter den Dag vidste Kj&#x00E6;rringerne ikke, hvad godt de i L&#x00F8;n skulde sige om ham til Manden sin, eller hvor stort de skulde rose ham.</p>
<p>De passede at s&#x00E6;tte al den Stas, de eiede, paa D&#x00F8;ttrene, for at de skulde te sig frem som finest for Gutten. Og de bad ham ind og puttede til ham alt det, som godt var.</p>
<p>Men Gutten likte sig ikke. Han kunde ikke gaa i Marken uden at alle de bustede og raggede og trynede Troldjenterne h&#x00E6;ngte efter ham.</p>
<p>Saa var det en Dag, han drev gjennem Storskogen. Og efter ham hang de helt, til de kom did, hvor Kallene havde hugget ned alle Tr&#x00E6;erne, og Solen skinnede og lyste.</p>
<p>L&#x00E6;ngere kunde Troldene ikke f&#x00F8;lge.</p>
<p>Men, da Gutten kjendte den varme Sol, blev det saa underligt for ham.</p>
<p>Han syntes, at Verden med &#x00E9;t blev saa vakker og mangfoldig deilig farvet, og at han h&#x00F8;rte til derude i Dagen.</p>
<p>Videre og videre gik han.</p>
<p>&#x2013; Men hjemme i Styggedalsuren ledte Flaabergfolkene og de andre Troldene efter ham baade h&#x00F8;it og lavt.</p>
<p>Borte var og blev han.</p>
<p>Saa paa tredie Dagen kom der en ung Spr&#x00E6;tjunker med Uhrkj&#x00E6;de dinglende udenpaa Vesten og S&#x00F8;lvknap paa Stokken og spurgte sig fore i Styggedalsfjeldene efter Veien.</p>
<p>Han havde kroget N&#x00E6;se og Elgeskanker akkurat som Flaabergkj&#x00E6;rringen.</p>
<p>Da drog de Mistanke.</p>
<p>Og en efter en var de henne og luskede og saa paa ham.</p>
<p>Men da de fandt Klippet i det venstre &#x00D8;ret, som var Troldm&#x00E6;rket hans, skj&#x00F8;nte de, at dette var den, Flaabergkj&#x00E6;rringen havde byttet bort nede hos Skipperkonen for Menneskebarnet.</p>
<p>Og alle Troldjenterne spilte &#x00D8;inene op og glante, for slig Sprade havde der aldrig v&#x00E6;ret i Fjeldet f&#x00F8;r.</p>
<p>Men hun S&#x00F8;lvi Myrs&#x00F8;kket blev den, som fik ham.</p>
<p>Og Bryllup stod der med Herlighed og Gl&#x00E6;de, saa det rapede og rullede og dundrede i tre samfulde Dage i Styggedalsuren.</p>
</div>
<div type="chapter" n="17">
<head type="main"><ref type="contents" target="contents_17" xml:id="chapter_17">Varsler og V&#x00E6;tter</ref></head>
<p>Der var et sligt underligt gult Skj&#x00E6;r ligesom efter Regn, saa en saa alting, Sten og Ur, saa nyvaadt og n&#x00E6;r. Det nederste af Haugerne laa endnu i Skyggen.</p>
<p>Ude i D&#x00F8;ren paa en gr&#x00F8;n Kol stod der en Kj&#x00E6;rring med r&#x00F8;dt Liv og l&#x00F8;st graat Skaut og raabte over til han Tarand i Bakken.</p>
<p>Der h&#x00F8;rtes ligesom Ekko af nogen, som hug Ved derborte tidlig i Sommermorgenen.</p>
<p>Saa snakkede det henne i Bergsiden, og det blev levende i Haugene. Folk gik ind og ud.</p>
<p>Det var fra den underjordiske Kirke, det pr&#x00E6;kede, og Luften fyldtes af et Orgel, som var l&#x00F8;ssluppet i alle Piberne.</p>
<p>Under det var alligevel Stilhed, saa en maatte h&#x00F8;re alting.</p>
<p>Nu revnede der nogle Fjeldstykker borte i Nuten, saa der blev store, svarte Spr&#x00E6;kker.</p>
<p>&#x00AB;Det er Krigen,&#x00BB; sa det lydh&#x00F8;rt.</p>
<p>Og der lagde sig en stiv, stille R&#x00E6;dsel udover Dalen.</p>
<p>En styg Gygre satte det ene nakne, svulne Benet ud. Det svarte Buskehodet vistes fremme i Skaret, saa det skurede og brak og knak i Skogen.</p>
<p>&#x00AB;Storberget rister,&#x00BB; hv&#x00E6;ste Gygren h&#x00E6;st og slap med Sus en sv&#x00E6;r gul, skidden Fos nedover Uren.</p>
<p>&#x00AB;Nu blev hun r&#x00E6;d, hun Gyri Gygre,&#x00BB; skogrede det ondskabsfuldt i en Fjeldkol.</p>
<p>Bergv&#x00E6;ggen tv&#x00E6;rtover sprak med et Gufs som af indest&#x00E6;ngt Pest.</p>
<p>&#x00AB;Det er Krigen,&#x00BB; sa det igjen underlig lydh&#x00F8;rt nedefra Dalen, &#x00AB;det koger ude i Skj&#x00E6;rene, og Staurhenningen og Vagnhunden gaar op paa Land.&#x00BB;</p>
<p>Og alt, hvad de underjordiske snakkede sig imellem, h&#x00F8;rtes saa tydelig i det vaade, gule Morgenskj&#x00E6;r.</p>
<p>Under Stilheden suste og ulte Orglet vildt af alle Piber ud i Luften og mante Magter op af Grunden, og pr&#x00E6;kede Pr&#x00E6;sten uoph&#x00F8;rlig med fjerne Ord.</p>
<p>V&#x00E6;tterne skulde ud og v&#x00E6;rge og kv&#x00E6;rve Syn og gj&#x00F8;re Gnist til Brand og Styggedunst til Vildelse og l&#x00E6;gge Uf&#x00F8;re og bundl&#x00F8;s Myr for Fienden, og Bakken bratte sig, og Veispor vise vild, og Str&#x00F8;mmen bli vrang, og Eneren vri&#x0027; sig, og Torn og Busk og Furu vende Taggen imod.</p>
<p>&#x00AB;Og rope galint, rope galint!&#x00BB; gneldrede en vild Gygrestemme udover Dalen.</p>
</div>
</body>
</text>
</TEI>