<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Loland_Kvitebjornen">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, Oslo 2020
<lb/>Rasmus L&#x00F8;land: <hi rend="italic">Kvitebj&#x00F8;rnen</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1906 (Kristiania/Gyldendal). Digitaliseringen er basert p&#x00E5; fil mottatt fra Nasjonalbiblioteket (nb.no).
<lb/>ISBN: 978-82-8319-567-5 (digital, bokselskap.no), 978-82-8319-568-2 (epub), 978-82-8319-569-9 (mobi)
</title>
</titleStmt>
<publicationStmt><p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<bibl>
<title>Kvitebj&#x00F8;rnen</title>
<author>Rasmus L&#x00F8;land</author>
<publisher>Gyldendalske Boghandel/Nordisk Forlag</publisher>
<pubPlace>Kristiania</pubPlace>
<date>1906</date>
<note>digibok_2012091708040 (mottatt fra Nasjonalbiblioteket 2014)</note>
</bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2020-09-11">Lagt inn korrekturrettelser (SSE). Lagt inn innholdsfortegnelse og ref-koding. Entiteter, kodekontroll og validering. Lagt inn ISBN.</change>
<change xml:id="ENW" who="ENW" when="2020-08-03">XML-koding. Klar for korrektur.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Loland_Kvitebjornen_tekst" type="collection">
<front>
<titlePage type="main">
<byline><docAuthor>Rasmus L&#x00F8;land</docAuthor></byline>
<docTitle>
<titlePart type="main">Kvitebj&#x00F8;rnen</titlePart>
<titlePart type="sub">Sogor</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>Oslo 2020</docDate>
</titlePage>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">&#x005B;forord&#x005D;</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">I. Den fyrste sn&#x00F8;dagen</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">II. Daa ho bestemor fall ifraa</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">III. Striden um himmerike</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">IV. &#x00AB;Vaarblomsten&#x00BB;</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">V. Kongsdotteri i fjelle det blaa</ref></item>
<item><ref target="chapter_7" xml:id="contents_7">VI. Kvitebj&#x00F8;rnen</ref></item>
<item><ref target="chapter_8" xml:id="contents_8">VII. Bekafanten og den store ormen</ref></item>
<item><ref target="chapter_9" xml:id="contents_9">VIII. Paa Svartetj&#x00F8;rni</ref></item>
<item><ref target="chapter_10" xml:id="contents_10">IX. Isfossen og vaarblomen</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" n="1">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">&#x005B;forord&#x005D;</ref></head>
<p rend="noIndent"><pb n="5"/><hi rend="italic">I ei bok som heiter &#x00AB;Det store nashorne&#x00BB; er det fortalt um fire gutar og kva som hende dei ein sumar daa dei var i 9&#x2013;10 aars alderen. Dei h&#x00F8;yrde heime paa ein gard uppunder fjelli eit heilt stykke fraa fjorden. Paal og Kolbein var fraa austre stova, Gunnar og Andres fraa vestre. Bestemori h&#x00F8;yrde til i austre tune og var rett bestemor berre aat dei tvo gutarne der. Det som vert fortalt her heng i hop med det som stend i &#x00AB;Nashorne&#x00BB;.</hi></p>
</div>
<div type="chapter" n="2">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">I. Den fyrste sn&#x00F8;dagen</ref></head>
<p rend="noIndent"><pb n="7"/>Daa dei kom ut um morgonen etterpaa, daa var det underlegt. Det hadde kome sn&#x00F8;, som dei hadde tenkt, fyrste sn&#x00F8;en for i aar. Og det var ikkje berre litegrand heller. Det hadde luffa ned um natti, so det var full vinter med ein gong. Dei laut moka store brauter millom husi, og det rauk og fauk daa dei sopa sn&#x00F8;en ned av d&#x00F8;rhellorne. Han laag tjukk uppaa alle tak og tekkjor, og endaa uppaa grindstolpar og gardsteg stod det h&#x00F8;ge stettar med sn&#x00F8;.</p>
<p><pb n="8"/>Men underlegast av alt var skogen uppetter alle bakkarne og liderne. Han stod der drivende kvit med sn&#x00F8;lav paa grein og kvist, so det var som han hadde fenge kvitt lauv paa ei einaste natt; eller som han var yverlesst med kvit blom. Og so tett og sv&#x00E6;r som han hadde vorte. Der som det igaar hadde sta&#x0027;e berre ei og onnor bj&#x00F8;rki, der var det no som ein heil villskog; og der det hadde vore tett med skog fyrr, var det no reint i eitt med topp i topp og grein i grein som ein tjukk aaker. Og &#x00F8;vst uppe stod dei gamle furorne som sv&#x00E6;re risar med kvite kaapor og hettor upp imot himmelsyni.</p>
<p>Dei hadde straks teke til aa tenkja paa kjelkarne sine fraa ifjor, gutarne, og tala um aa setja dei i stand. Men fyrst maatte dei ut og vada i all denne mjuke fine sn&#x00F8;en og gaa upp aat sn&#x00F8;skogen og sjaa han endaa betre. Dei skunda seg og fekk paa seg skor og vottar og fann seg kvar sin lang stav, og av stad bar det uppetter bakkarne.</p>
<p>Hadde han vore rar aa sjaa, skogen, daa dei stod heime, so var det endaa mykje underlegare daa dei kom upp i &#x0027;n. Greinerne b&#x00F8;ygde seg djupt ned under sn&#x00F8;byrdi, og mange av ungbj&#x00F8;rkerne hekk radt ned paa marki med topparne. Det var som ein skulde gaa under sv&#x00E6;re kvelvingar og <pb n="9"/>portar uppetter. Og kvar ein liten busk stod som ei kvit saata med sn&#x00F8;.</p>
<p>Det hadde letta upp med v&#x00EA;re frametter morgonen, og best som det var glytte soli fram or skyerne og skjein yver all den kvite skogen. Aa! det var eit glim, so det gjorde mest vondt i augo. Dei sette i og song og hua og rulla seg i sn&#x00F8;en; og st&#x00F8;ytte dei aldri so lite burt paa eit tre, so draus det med sn&#x00F8; og stod i eitt r&#x00F2;k. Dei vart kvite som sn&#x00F8;menner og fekk sn&#x00F8; i augo og nedmed halsen, men det brydde dei seg ikkje um i dag.</p>
<p>&#x00AB;Eg undrast um det ikkje er soleis der er i dei ville landi, der som heidningarne er,&#x00BB; sa han Gunnar, den st&#x00F8;rste av gutarne fraa vestre-stova; for nettupp soleis som bj&#x00F8;rkerne og hatlarne stod og lavde i dag, stod palmetrei som var skildra i bladboki.</p>
<p>Jau, han tykte det same han Paal, den st&#x00F8;rste av dei fraa andre stova. &#x00AB;Kanskje me snart raakar nokre svarte heidningar &#x00F2;g uppi skogen,&#x00BB; sa han.</p>
<p>&#x00AB;Huff, me maa kje gaa altfor langt,&#x00BB; sa han Kolbein, bror hans, og lest som han var f&#x00E6;len.</p>
<p>&#x00AB;Aa trur du me er r&#x00E6;dd nokre skarve svarte heidningar?&#x00BB; sa han Paal og slo til ei bj&#x00F8;rk so det rauk.</p>
<p><pb n="10"/>&#x00AB;Men kvifor er dei alltid so svarte, heidningarne?&#x00BB; spurde han Kolbein.</p>
<p>&#x00AB;Aa, kann du undrast paa det?&#x00BB; sa han Gunnar. &#x00AB;Det er heidenskapen som er so f&#x00E6;l i dei, so dei kann &#x0027;kje anna hell vera svarte. Du skulde h&#x00F8;yrt kva han sa, han Palle, som preika missjonen nedpaa Tr&#x00E6;. Det var mange som var so innbarka, so det beit mest ingen ting paa dei, sa han. Dei visste seg mest ingi raad, missjonsfolki, kor mykje dei str&#x00E6;va og bala med dei.&#x00BB;</p>
<p>&#x00AB;Det maa vera eit hardbale arbeid for dei som vaagar seg ut i missjonen,&#x00BB; sa han Kolbein.</p>
<p>&#x00AB;Ja, du kunde sjaa det paa han Randius, det, han som var her ifjor og hadde vore ute i heidninglandi so lenge,&#x00BB; sa han Paal. &#x00AB;Han var turr og brun som han skulde vore r&#x00F8;ykt.&#x00BB;</p>
<p>&#x00AB;Men koss-tru ber dei seg aat, naar dei skal faa heidenskapen ut or dei svarte?&#x00BB; undrast han vesle Andres, bror hans Gunnar.</p>
<p>&#x00AB;Aa du veit dei maa preika sv&#x00E6;rt for dei og lesa for dei or allslag store b&#x00F8;ker,&#x00BB; sa han Paal.</p>
<p>&#x00AB;Ja hjelpte det berre med det!&#x00BB; sa han Gunnar. &#x00AB;Nei, det maa nok hardare lut til paa slike folk. Dei lyt nok baade dengja og banka dei fyrst, til heidenskapen mjuknar litegrand. Daa kann det vera so vidt dei fer til aa lyda paa preikorne og l&#x00E6;steren.&#x00BB;</p>
<p><pb n="11"/>&#x00AB;Uh, eg vilde kje vera heidning, eg!&#x00BB; let han Kolbein.</p>
<p>&#x00AB;Nei, men kvifor skal dei daa vera so stride?&#x00BB; sa han Gunnar. &#x00AB;Kunde dei ikkje umvenda seg med godom, toskarne, so slapp ein treskja soleis paa dei.&#x00BB;</p>
<p>&#x00AB;Ja men naar dei er heidningar, so veit dei kje betre og kann ikkje hjelpa det,&#x00BB; sa han Paal, han var den klokaste av dei og den beste til aa lesa.</p>
<p>&#x00AB;Naar dei daa til slutt vert umvende, so vert dei vel kvite daa liksom andre folk?&#x00BB; spurde han Kolbein.</p>
<p>Ja, det var kje so godt seia, sa han Paal; for du veit heidenskapen sat f&#x00E6;lskeleg lenge i.</p>
<p>&#x00AB;Men ungarne deira maa daa verta kvite?&#x00BB; meinte han Andres.</p>
<p>&#x00AB;Ja det maa vel dra seg i lengdi,&#x00BB; trudde han Paal &#x00F2;g.</p>
<p>&#x00AB;Ja du kann daa vita det!&#x00BB; l&#x00E9;t han Gunnar. &#x00AB;Det hev daa vore heidningar her i lande &#x00F2;g ein gong; men det finst ingen svart no lenger.&#x00BB;</p>
<p>Det kunde vera slike som bekafanten, sa han Kolbein; men etter det dei hadde h&#x00F8;yrt, so skulde ikkje ein gong han vera reint kolsvart.</p>
<p>&#x2013; Dei hadde kome upp i ein dal langs med ein bekk, og det vart tettare hell tett med skog <pb n="12"/>og sn&#x00F8;lauv. Det var berre so vidt dei saag smaa flekkar av himmelen beint uppyver seg. Daa fekk dei auga paa ein stor underleg almestuv uppmed bekken. Han var knututt og svart av mose uppetter leggen, og uppi kruna stod greinerne og b&#x00F8;ygde seg djupt ned til alle kantar under sn&#x00F8;en. Det var som ein skulde sjaa fj&#x00F8;rerne som stod ut or haare paa indianarhovdingarne i bladboki.</p>
<p>&#x00AB;Der hev me kanskje alt ein av dei svarte heidningarne,&#x00BB; slo han Kolbein frampaa.</p>
<p>Dei tykte mest det kunde vera likt til dess, dei andre &#x00F2;g. Men var det ein heidning, so tykte han det, han Gunnar, at dei kunde kje lata han staa der reint i fred. &#x00AB;Me f&#x00E6;r pr&#x00F8;va med litegrand missjon paa &#x0027;n,&#x00BB; sa han. Dei kom seg upp til stuven og saag betre paa han, og daa skyna dei trast so mykje at det kunde kje muna stort med lesing for slik ein f&#x00E6;l ryse. Det var nok ein av dei som ein maatte mykja med dugelegt bank fyrst. So gav dei seg til at hamra og slaa med stavarne paa stuven, so det dunde etter. Men det var ikkje likt til at det gjorde stort utav seg; for heidningen stod der so strid at han ikkje ein gong vilde sleppa sn&#x00F8;en ned or haarfj&#x00F8;rerne sine.</p>
<p>&#x00AB;Hev du s&#x00E9;t paa slik ein stridpave!&#x00BB; sa &#x0027;n Gunnar. &#x00AB;Men no skal han ikkje sleppa um han <pb n="13"/>er verre hell ein suli-kaffert.&#x00BB; Dei hamra og slo att, so dei sistpaa hadde flengt mosen av uppetter heile leggen, og daa tok sn&#x00F8;en endeleg til aa losna uppi greinerne.</p>
<p>&#x00AB;Jau no gjeng det til graats med han,&#x00BB; sa han Kolbein, og dei var samde um at han hadde mjukna mykje no.</p>
<p>&#x00AB;Men det sp&#x00F8;rst endaa korleis han er innvendes,&#x00BB; sa han Gunnar.</p>
<p>Ja, for det hjelpte lite um dei lest vera skikkelege utanpaa, naar dei var like heidenske inni, sa han Paal &#x00F2;g. &#x00AB;Sjaa paa faris&#x00E6;arane,&#x00BB; sa han, &#x00AB;dei lest vera so fine og blanke utanpaa, so det var sv&#x00E6;rt; du kunde tru dei vare jamgo&#x0027; baade med prest og klokkar. Men du maa tru dei var kje for fine inni.&#x00BB;</p>
<p>&#x00AB;Ja d&#x0027;er slike skarvar dei lyt halda indremissjonen paa,&#x00BB; sa han Gunnar; for indremissjonen det var den som heldt seg til det innvendes det, sa &#x0027;n. Og han turvte nok altfor mykje noko indremissjon denne svarte rysen &#x00F2;g.</p>
<p>Dei fekk auga paa eit rundt hol straks uppaa leggen paa stuven. Gunnar kleiv upp og kika inn, og der saag det ikkje for fjelgt ut, l&#x00E9;t han. Der var kolende svart av berre det som vondt var. So sette dei stavarne inn i hole og vilde freista <pb n="14"/>aa brjota det st&#x00F8;rre, og dei fekk snart laust eit stort stykke halvroten tr&#x00F8;skeved. Daa ljosna det godt upp inni stuven. Dei kasta inn ein dunge med sn&#x00F8; attpaa, og dei tykte daa at heidningen hadde fenge nytteleg med upplysning i seg. Men dei gav han endaa nokre rapp attpaa; for det var aldri verdt og spara paa dengjingi.</p>
<p>&#x2013; Soli hadde h&#x00F8;gna meir og meir, alt med dei hadde stulla med dette, og daa dei skulde sjaa til, so hadde det alt fare til aa verta annleis nedetter skogen. Det draup av kvist og grein; sn&#x00F8;en klumpa seg i hop og datt ned, so det var klask i klask, og den eine bj&#x00F8;rki etter den andre retta seg upp atter og sprikte med snaude greiner. Og sn&#x00F8;en nedpaa marki f&#x00F3;r &#x00F2;g til aa kramast og blotna for soli. Det var nok ingen rett vintersn&#x00F8; enno. Dei skyna det var best dei kom seg heim att fyrr han blotna endaa meir. Men fort gjekk det ikkje med dei nedetter bakkarne; for sn&#x00F8;en hadde no vorte so ovende god aa laga sn&#x00F8;ballar og sn&#x00F8;veltor av. Dei rulla kvar si velta nedetter, og det hadde snart vorte til sv&#x00E6;re kn&#x00F8;yse, so dei berre so vidt orka rikka dei. So fekk dei lempa dei ut yver ein bakke, so dei f&#x00F3;r som eit f&#x00E6;lt ras nedetter og slo seg i fillor. Dette <pb n="15"/>var so gildt at dei laut upp etter nye veltor gong paa gong. Men so vart dei valne paa henderne og vaate og laut slutta, og daa dei sistpaa kom heim aat husi var dei ikkje mykje kipne av seg. Dei var tr&#x00F8;ytte og leide og svoltne; og Gunnar og Paal, dei tvo st&#x00F8;rste, var heller ikkje altfor rolege i seg. Det hadde drege etter med dei, at det kanskje ikkje var som det skulde vera med den missjonen dei hadde fare med. Dei hugsa koss det gjekk den gongen dei kniste aat han Lamma-Lars, daa han song og preika missjonen uti Marta-stova; det var berre so vidt dei slapp rise etterpaa. Og dei hugsa han Truls nedmed sj&#x00F8;en; han vilde vera klokare hell han Lamma-Lars og sa litegrand imot han den gongen dei hadde missjonsm&#x00F8;te hjaa han Per. Men sidan gjekk dei berre og &#x00F8;lmde og tala ilt um han, alle dei som vekte og skikkelege folk skulde vera. Han Lamma-Lars hadde endaa slege paa at det var kje visst kva-slag stygg mann han Truls stod i kunnskapen med. Men kva vilde dei daa seia, fekk dei vita um dette? Otten sat sistpaa i dei som ein vond styng. Einaste raadi var at dei kunde faa dylja det vel ned. Dei tok dei tvo minste med seg attum husi og truga dei til aa tegja og lova <pb n="16"/>dei ris so det sveid var so dei vaaga aa besa. Og sj&#x00F8;lve kjende dei med seg at det var nok best dei ikkje dr&#x00F8;ste for mykje um heidningar og missjon no paa lenge. &#x2013; Daa vaaga dei seg inn til husar og skifte kl&#x00E6;de, og det kunde nok turvast; for det var kje langt ifraa at dei var skjortevaate.</p>
</div>
<div type="chapter" n="3">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">II. Daa ho bestemor fall ifraa</ref></head>
<p rend="noIndent"><pb n="17"/>Det hadde teke til aa skrantast med henne bestemor frametter haustparten. Ho kom sjeldnare og sjeldnare ut og var ikkje uppe anna enn eit bil midt paa dagen. &#x00AB;D&#x0027;er alderen som dreg paa,&#x00BB; sa ho, naar gutungarne kom innum til henne, og dei tenkte aldri paa at det kunde vera sers noko anna; for ho dr&#x00F8;ste og fortalde og var kvik liksom fyrr. Ho var no ein gong gamall, ho bestemor, og det var daa ikkje annleis enn det skulde vera at ho var kruslutt, tykte dei.</p>
<p><pb n="18"/>Men etter sn&#x00F8;en og vinteren hadde kome for aalvor, so vart det med eitt so reint smaatt med henne. Ho hadde ikkje plent noko so sv&#x00E6;rt vondt, sa ho; men ho kunde ikkje koma seg or sengi heile dagarne, og ho hadde vorte so underleg liti der ho laag. Andlite var smalt og mest berre rukkor, nasa var kvass og tunn og augo liksom so store. Ho anda tungt, og det var str&#x00E6;vsamt for henne aa tala. Og var det einkvan gongen midt paa dagen ho kunde dr&#x00F8;sa som fyrr, so fortalde ho aldri noko um n&#x00F8;kken meir eller um huldrarne. Ho tala berre um Vaarherre og um englarne, og so bad ho dei vera snilde, og det tok ho so ofte upp atter, so dei visste kje rett kva dei skulde svara; for dei hadde daa slett ikkje tenkt paa aa gjera det som vondt var no meir hell fyrr.</p>
<p>Men enno tenkte dei ikkje at dette var meir hell ei rid som snart kunde gaa yver, og dei h&#x00F8;yrde heller ikkje dei vaksne tala um noko anna. Han far austi-stova slo berre frampaa ein dag, at dei kanskje laut faa heim dokteren til henne. Men daa sa ho beint nei, det var ikkje dokter ho turvte, sa ho. So kom han Lamma-Lars tuslande til gards fram-paa dagen, og han l&#x00E9;t &#x00F2;g um det, at det var ikkje dokter det no spurdest um. No galdt det at ho saag kor stor ein syndar <pb n="19"/>ho var og skunda seg og umvende seg, sa han; for det var alltid so med det arme menneskje, sa &#x0027;n, at ein gl&#x00F8;ymde aa gjera det, alt med den gode tidi var. &#x2013; So vilde han inn og preika for henne, soleis som han preika for alle andre; for han gjorde kje anna, han Lamma-Lars, han f&#x00F3;r kring alle gardar og grender og preika. Men daa sa ho nei ein gong til, ho bestemor. Det var v&#x00E8;l nok at han heldt seg til gudsorde, han Lars, sa ho; men ho for sin part hadde alltid halde seg til presten sj&#x00F8;lv, naar ho turvte eit ord, og det vilde ho gjera no &#x00F2;g. Ho litte ikkje paa nokon annan; for det var no han som visste det best, spaadde ho &#x2013; sa ho. Med det laut han Lars gaa, og han mulla heller hyntelege daa han f&#x00F3;r burtetter tune; men det var der ingen som ansa noko paa, for han gjekk jamt og mulla med seg sj&#x00F8;lv eller song salmevers, naar han var aaleine.</p>
<p>Men so snart han hadde gjenge, bad ho bestemor at dei maatte henta presten, og det gjorde dei trast dagen etter.</p>
<p>Det var so underlegt den dagen presten skulde koma, det var mest som ein sundag, endaa det var midt i vika. Gutarne i austre-stova hadde lote vaska seg og bytt kl&#x00E6;de; dei maatte sjaa litegrand hamelege ut naar presten kom, sa mor deira. <pb n="20"/>Daa gutarne i andre stova saag det, gjekk dei stad og vilde faa paa seg sundagstr&#x00F8;yorne dei &#x00F2;g, og det fekk dei.</p>
<p>So kom presten kj&#x00F8;yrandes; han hadde svart kaapa paa seg og h&#x00F8;g hatt. Dei heldt seg so langt undan som raad var, naar dei skulde faa sjaa noko; for <hi rend="italic">sjaa</hi> vilde dei nok &#x00F2;g f&#x00E6;lt gjerne, og so kom dei seg upp i ein glugg uppi smalhuse og stakk hovude ut der alle saman. Daa saag dei so vidt at presten gjekk med brillor; men fyrr dei fekk sjaa noko meir, hadde han alt gjenge inn i bestemorstova, og d&#x00F8;ri gjekk att etter han. Der vart han verande lenge og vel, og so vaaga dei seg sistpaa heilt ned under vindaugo og lydde etter. Daa h&#x00F8;yrde dei presten las og song og tala, so det var mest som naar ein var i kyrkja. Gunnar og Paal kunde sistpaa ikkje halda seg, dei kleiv upp paa muren og vilde glytta med eit halvt auga inn gjenom nedste hyrna paa nedste ruta; men so var det skilleg som dei h&#x00F8;yrde presten kremta, og paa fl&#x00F2;ge tok dei upp aat smalhuse att og vaaga berre so vidt aa stikka nasorne upp i gluggen.</p>
<p>Eit lite bil etter kom ho mor austi-stova ut or bestemorstova og ropa paa dei og fekk auga paa dei uppi gluggen. &#x00AB;De skal koma inn her, presten <pb n="21"/>vil tala med dykk,&#x00BB; ropa ho. Dei stokk so dei bleikna, og hadde mest hug til aa r&#x00F8;ma paa skogen og gj&#x00F8;yma seg, &#x2013; no skulde du sjaa han hadde vorte galen for dei gjekk og glytte! Men fyrr dei fekk umraa&#x0027; seg til nokon ting, kom presten sj&#x00F8;lv ut i d&#x00F8;ri og vitta paa dei. Daa laut dei fram, det var ikkje raad anna, og det gav seg trast med otten daa dei kom ned til han; for han saag berre blid ut, og dei hugsa med eitt kor snild han hadde vore den gongen paa eksamen i sumar.<note type="footnote"><hi rend="italic">Forfatternote:</hi> Dette er fortalt um i &#x00AB;Nashorne.&#x00BB;</note></p>
<p>Det var so fint og stillt i bestemorstova i dag, daa dei kom inn, kvit duk paa borde og nytt aakl&#x00E6;de paa sengi, og der laag ho bestemor og var so underleg bleik og still. Og presten han var so h&#x00F8;gtidsam i syne og i maale, mest som naar dei hadde s&#x00E9;t han paa preikestolen. Han klappa dei alle paa hovude og hugsa kva dei heitte fraa den gongen i sumar, og han skrepte yver at dei hadde vakse so sv&#x00E6;rt sidan daa. &#x00AB;De er snart vaksne karar alle,&#x00BB; sa han. &#x00AB;Men no kjem nok bestemor dykkar snart til aa fara ifraa dykk og taka paa ei lang ferd,&#x00BB; sa &#x0027;n. Dei glande og skyna ikkje, &#x2013; <hi rend="italic">ho</hi> ut paa ferd som ikkje ein gong kunde <pb n="22"/>koma or sengi? &#x00AB;Men d&#x0027;er ikkje so faarlegt for henne aa reisa burt, ho er so godt ferdig,&#x00BB; sa presten, og dei saag at ho bestemor kom paa graaten. Daa var det med ein gong som dei skyna alt, og dei kunde kje for det, dei kom paa graaten dei &#x00F2;g. Men so klappa presten dei att og sa at dette skulde dei ikkje graata for; no fekk ho det berre so mykje betre hell fyrr, sa han. &#x00AB;Og no skal de hugsa alt det gode ho hev sagt dykk og l&#x00E6;rt dykk, og ha gagn av det frametter aari. Daa f&#x00E6;r ho gleda av dykk, naar ho ser ned til dykk fraa himmerike,&#x00BB; sa han. Ingen av dei orka aa svara noko; men presten skyna nok likevel at dei meinte ja, dei vilde hugsa det.</p>
<p>So vilde ho bestemor at dei skulde koma burt til henne; men ho var so tr&#x00F8;ytt og avgjevi no, so ho kunde kje seia stort noko; ho berre strauk dei tvo minste yver henderne; so let ho att augo og dei gjekk stillt ut atter.</p>
<p>Det var mest som dei ikkje vaaga aa tala h&#x00F8;gt sidan um dagen, etter presten var reist, og det var like eins um dagarne etterpaa. Alle visste no at ho bestemor ikkje kunde ha lenge att. Ho hadde med ein gong fjomnast reint burt. Kvar dagen kunde vera den siste. Ho maatte ha det so stillt at ho torde mest ikkje det kom nokon inn, anna <pb n="23"/>enn dei som saag til henne; og stor hugnaden var det ikkje aa koma der; ho laag berre og stunde og anka seg.</p>
<p>Tridje dagen etter presten hadde vore der, var ho reint maallaus, og daa gutarne stod upp um morgonen etterpaa, fekk dei vita at det no var yver; ho hadde anda ut um natti. No laag ho paa likstraa i stova si, og fram paa dagen tok dei og bar henne burt aat den gamle budi burti tune og la henne der.</p>
<p>Det var mest som dei ikkje kunde tru det i fyrste lage. Der stod bestemorstova som fyrr, og naar ein kom inn stod krakkarne der og borde og omnen og sengi og alt saman som fyrr. Det var mest som ein maatte sjaa etter um ho ikkje sat der sj&#x00F8;lv &#x00F2;g, i den gamle stolen attmed omnen. Men ho sat der ikkje. Ho laag burti budi og var lik.</p>
<p>Ho Lisbet burti stova, mor til Gunnar og Andres, og ho Marta burtantil andre garden kom sidan um dagen og var med dei andre kvinnfolki og stelte med like&#x0027;. Dei vaska det og hadde nye fine kl&#x00E6;de paa det. Og dei dr&#x00F8;ste mykje, konorne, og gret ibland. Gutarne laut glytta inn rett som det var og sjaa; men dei kom slett ikkje paa nokon graat no liksom den dagen presten tala med dei. <pb n="24"/>Det var berre so f&#x00E6;lt underlegt at det var ho bestemor som no laag der. Augo laag so djupt innsokne, og skallen hadde vorte so stor, og nasa var kvass som ein fuglenebb. Men so visste dei &#x00F2;g at det ikkje var ho bestemor retteleg, dette. Det var berre som ein h&#x00E1;m etter henne. Ho sj&#x00F8;lv som hadde livt, var burte. Dei hugsa det som presten hadde sagt, at ho snart kom til aa fara til himmerike, og no maatte ho vel alt vera der; lenger vegen kunde det vel ikkje vera. Og dei h&#x00F8;yrde henne Marta seia det same. Ho hadde no livt so skikkelege, bestemori, og vore so god med bedarane og fare so vislegt aat baade med folk og med fe, so ho maatte no koma paa den gode staden, so sant nokon kom der, sa ho. Det var ikkje det slag for mykje um Vaarherre tok imot henne; &#x00AB;eg vil ikkje vaarkynna<note type="footnote"><hi rend="italic">Forfatternote:</hi> <hi rend="italic">vaarkynna</hi>, tykkja synd um.</note> han, naar han f&#x00E6;r so-maata skipelege folk til seg,&#x00BB; sa ho. Og dei tykte det, gutarne, at det var rett sagt alt det ho Marta sa.</p>
<p>&#x2013; Dei hadde ikkje kome seg til med noko-slag moro alle desse dagarne, sidan presten var hjaa bestemori; men i kveld var dei uppi bakkarne med kjelkarne sine att og aka eit bil. Det var plent <pb n="25"/>som det var minder vondt og uhuglegt no daa ho var heilt burte, enn daa ho laag der so sjuk og anka seg. No hadde ho det daa ikkje vondt lenger.</p>
<p>Det var blenkjande klaar og skir himmel um kvelden og tett med stjernor. Dei sette seg til aa kvila paa kjelkarne sine uppaa eit bakkebr&#x00F2;t eit bil og saag paa stjernehimmelen. Der stod nordstjerna, og der stod sjustjernorne og vangen som alltid. Der stod ein krins som saag ut som ein stor latinsk a, og der stod so mange hundrad andre krinsar; dei laga seg sistpaa til underlege andlit og dyr og bil&#x00E6;te, naar ein saag lenge paa dei. Vinterbrauti gjekk som eit bleikt skimt av maaneskin gjenom stjernemengdi tvert yver heile kvelven, og langt nedmed fjelli i sud stod den stjerna som var st&#x00F8;rre og blankare hell alle dei andre, n&#x00E6;st etter kveldstjerna. Det skulde vera ei uhorveleg stor sol, sa han Paal, han hadde h&#x00F8;yrt far sin seia det; ho var berre so endelaust langt ifraa, so ho vart liti for oss. Og like eins var det nok med alle dei andre tusund stjernorne paa himmelen, sa dei som visste det; det var alt saman soler som var so umaateleg langt ifraa, mange tusund gongjer lenger hell herifraa og til Amerika.</p>
<p><pb n="26"/>&#x00AB;Du, det maa vera ljost og blankt der-ute, der som alle desse solerne er,&#x00BB; sa han Gunnar.</p>
<p>&#x00AB;Ja &#x2026;; er det der himmerike er?&#x00BB; vaaga han vesle Andres seg til aa spyrja.</p>
<p>Ja det var ikkje so godt aa seia, sa han Paal; men ein stad laut det daa vera, &#x2013; kann-henda det helst var uppyver den kvite vinterbrauti.</p>
<p>&#x00AB;Ho kann vera som eit atterskin fraa sj&#x00F8;lve det rette himmerike,&#x00BB; slo han Gunnar frampaa.</p>
<p>&#x00AB;Koss kann det vera i himmerike &#x2026; hev dei vengjer alle som er der?&#x00BB; undrast han Andres; han hugsa alle dei som stod med vengjer paa himmelbreve uti budi hjaa Olas-folkje.</p>
<p>&#x00AB;Aa, kva skulde dei plent med vengjer&#x00BB; spurde han Gunnar, bror hans. &#x00AB;Trur du dei ikkje hev anna aa gjera der enn fara flaksa som andre kraakor og traster, du? Nei, d&#x0027;er nok noko anna der,&#x00BB; sa han. Men korleis der daa i grunnen var, det kunde korkje han eller dei andre gjera seg rett nokon tanke um. Dei sat sistpaa og tagde alle fire. Ingen nemde bestemori, men alle tenkte paa henne. Og det same kunde det vera &#x00F2;g, um dei ikkje visste noko meir um himmerike, naar dei berre visste at ho <hi rend="italic">var</hi> der.</p>
<figure rend="asterisk"/>
<p><pb n="27"/>So vart det skiping til likferds um dagarne. Dei bryggja og baka og steikte. Gutarne burtistova, der som ho bestemor hadde h&#x00F8;yrt til, fekk det annsamt med aa springa &#x00E6;rend og bera inn ved; og alt som tidast kom dei tvo fraa andre stova og hjelpte til. Og so var det jamt ein bit god mat aa faa. Det var so dei snaudt fekk tid til aa hugsa paa henne som burte var, anna enn um kveldarne etter det var myrkt. Men daa var det alltid noko kaldslegt aa tenkja paa denne livlause h&#x00E1;men som laag der aaleine i myrkre burti budi. Dei vilde ikkje vera ved at dei f&#x00E6;lte no meir enn elles; men det var likevel ikkje gildt aa koma utum d&#x00F8;ri aaleine, og knast det i ei d&#x00F8;r eller ein vegg, so sat dei med st&#x00F8;kken i seg lenge etterpaa.</p>
<p>Men so kom likferdsdagen, og daa maatte dei tenkja paa bestemori heile dagen att. Det hadde aldri vore likferd paa garden fyrr i den tidi dei hugsa, og det var so mykje st&#x00F8;rre og underlegare alt saman enn dei hadde tenkt. Fraa alle gardarne ikring kom folk i flokk og fylgje; dei var alle svartkl&#x00E6;dde og helsa so aalvorsamt paa einannan og tala liksom so laagt. Dei vart sessa kring lange bord i store-stova og i bestemorstova. Der stod heile haugar med allslag gjestebodsmat, og han <pb n="28"/>Alv kj&#x00F8;&#x0027;meisteren song og las for maten. So samla dei seg alle burti budi kring like&#x0027;; det laag no i ei svart kista og var so fint tilstelt, og paa kor sida paa hovude brann eit ljos. Og so tok fire mann til aa syngja ei liksalma, so det ljoma ut yver all garden.</p>
<p>Paal og Kolbein stod attmed mor si fremst i flokken. Ho gret og turka seg i augo, og det var ikkje lenge fyrr han Kolbein &#x00F2;g f&#x00F3;r til aa sutra og vilde gaa til graats. Han Paal lika ikkje dette og nugga burt i bror sin. Han saag det var berre kvinnfolki som gret; far hans og dei andre vaksne kararne stod aalvorsame og heldt seg, og det tykte han dei skulde gjera alle som karfolk var. Men fyrr han visste nokon ting av, var han so full i halsen, og det flimra so for augo; han laut skunda seg og snu seg burt, so ingen skulde gaa&#x0027; noko. Det var den songen som var so underleg aa h&#x00F8;yra. So h&#x00F8;yrde han dei skulde leggja laake paa kista. Han snudde seg fram att og laut sjaa bestemori for siste gongen; men han saag henne berre som gjenom ei skodd, og det var like eins daa dei bar ut kista og sette ho paa ein slede uti garden.</p>
<p>So gjekk dei fire syngjarane fyre nedetter vegjerne, so kom hesten som drog likkista, og heile fylgje etter. Dei kom snart i fylgje att, alle <pb n="29"/>dei fire gutarne, og heldt seg so n&#x00E6;r etter kista som raad var; dei vilde gjerne sjaa ho so lenge dei kunde. Men det var ikkje rett lenge dei fekk vera med. Det var langt til kyrkjegarden og kaldt aa sitja i baaten utetter heile fjorden, so dei kunde kje faa vera med heilt fram. Dei laut stogga og snu daa dei var komne midtvegjes ned til sj&#x00F8;s. So gjekk dei fram paa ein h&#x00F8;g haug og saag paa fylgje som f&#x00F3;r nedetter. Det var sistpaa som ei lang svart skreid som hekk i hop og bugta seg som ein orm frametter den kvite sn&#x00F8;brauti, og liksongen ljoma, so det svara i alle fjelli. Og soli skjein so raudt og bjart i alle haugar og sn&#x00F8;bakkar; det gl&#x00F8;dde i klakefossarne innetter fjelli og blenkte nedi fjorden. So kvarv likkista attfyre ein haug nedmed sj&#x00F8;en og heile fylgje etter; det var det aller siste dei saag av bestemori. Dei var so tekne av altsaman at dei vart standande eit heilt bil og berre stirde nedetter og h&#x00F8;yrde etter songen. So tusla dei endeleg paa heimvegen att. Dei visste at det no var god mat aa faa heime, og det skulde vera godt aa koma inn i varme stova etter dei hadde sta&#x0027;e her i vinden so lenge. Men dei gjekk likevel berre seint uppetter. Det var so mangt dei laut tenkja paa i dag.</p>
</div>
<div type="chapter" n="4">
<head type="main"><ref type="contents" target="contents_4" xml:id="chapter_4">III. Striden um himmerike</ref></head>
<p rend="noIndent"><pb n="30"/>S&#x00E6;labadsfolke<note type="footnote"><hi rend="italic">Forfatternote:</hi> <hi rend="italic">S&#x00E6;labad</hi>, likferd.</note> var reist att, og alt var kome i sitt gamle gjenge um dagarne. Det var berre i bestemorstova det var annleis hell fyrr. Men dei f&#x00F3;r snart til aa verta van med det &#x00F2;g no. Naar ho bestemor ein gong var burte, so var ho.</p>
<p>Men so var det ein dag dei fekk h&#x00F8;yra noko dr&#x00F8;s um henne att, og det noko dei minst hadde venta. Han Lamma-Lars hadde halde b&#x00F8;nem&#x00F8;te <pb n="31"/>uti gardarne ein dag, og etterpaa hadde han sete inni stova burtpaa andre garden og preika og raadda med henne Marta der. Og daa hadde han baade ymta og sagt at ein kunde nok ikkje vera so altfor viss paa dette um bestemori, &#x2013; um ho hadde fare v&#x00E8;l og kome paa den rette staden. Det var nok altfor uvisst um ho hadde gjort den rette umvendelsen og ruelsen og fornyelsen som ein maatte ha naar ein vilde fanga naaden, hadde han sagt. Det var nok helst sytelegt fyre at ho hadde grave i det verdslege til det siste. Han for sin part hadde nok freista aa koma i rette tidi og seia henne eit vekkjings ord. Men det var ikkje soleis vore at den gamle synderinden tyktest turva noko av det slage. Ho vilde berre godradla med presten. Men hadde ein ikkje anna aa lita paa enn det som ein slik kar f&#x00F3;r med, naar dei tok imot han med gjestebodsmat og blide ord, so kunde det henda dei litte seg sj&#x00F8;lv til dom og fekk svida for det paa pinens sted, hadde han sagt. Og mykje meir hadde han sagt. Ho Marta hadde sj&#x00F8;lv vore burti kj&#x00F8;ken i vestre stova og sagt alt.</p>
<p>Dei hadde ikkje paa lang tid vore so arge og sinna paa noko-slag, gutarne, som daa dei fekk h&#x00F8;yra dette. Her hadde baade presten sj&#x00F8;lv og ho Marta og Lisbet og alle vore so visse paa kvar <pb n="32"/>det vart av henne bestemor, so ingen turvte so mykje som tvila paa <hi rend="italic">det</hi>. Og so skulde den tosken&#x2026;</p>
<p>&#x00AB;D&#x0027;er kanskje han Lamma-Lars som hev vorte d&#x00F8;rvaktar for himmerike no og set nabben for d&#x00F8;ri for dei han ikkje vil ha inn?&#x00BB; sa han Paal speande. &#x00AB;Eg tykkjer heller han kann takka til um han f&#x00E6;r koma der sj&#x00F8;lv, eg,&#x00BB; sa han.</p>
<p>&#x00AB;Aa, trur du Vaarherre ser seg syn med sovore,&#x00BB; sa han Gunnar og sputta karslegt, &#x2013; han hadde h&#x00F8;yrt ein av dei vaksne drengjerne seia dette ein dag.</p>
<p>&#x00AB;D&#x0027;er kje ventandes, so stygg som han er,&#x00BB; sa han Kolbein og slo seg morsk, han &#x00F2;g.</p>
<p>&#x00AB;Nasa hans er som eit tryne paa ein gris,&#x00BB; sa han Paal.</p>
<p>&#x00AB;Og kjeften hans er som du skulde sjaa kjeften paa ei flundra,&#x00BB; sa han Gunnar og freista aa laga munnen etter ein flundrekjeft, so dei rett skulde faa sjaa kor f&#x00E6;lt det var. Dei kappast um aa likna han ihop med det verste dei visste, og sistpaa l&#x00E9;t han Gunnar um det, at var so til<note type="footnote"><hi rend="italic">Forfatternote:</hi> <hi rend="italic">var so til</hi>, dersom.</note> du tok heile Lammalarsen og sette han attmed den stabben der burti tune, so var det ikkje godt seia kven som var mest lik folkje.</p>
<p><pb n="33"/>&#x00AB;Og ein slik kar vil vita det betre hell presten!&#x00BB; sa han Paal arg. &#x00AB;Han maa vera glad han kann reinlesa skikkelege i ein huspostil, og presten han hev lese baade tredive og og femti b&#x00F8;ker.&#x00BB;</p>
<p>&#x00AB;Ja, og d&#x0027;er skil paa kven som er mest finast &#x00F2;g av dei tvo,&#x00BB; san vesle Andres.</p>
<p>&#x00AB;Dr&#x00F8;s no ikkje toskutt, du,&#x00BB; sa han Gunnar, bror hans; &#x00AB;du vil daa ikkje likna i hop presten og han Lamma-Lars vel? Presten maa daa vera tjuge gongjer finare, og meir hell det &#x00F2;g.&#x00BB;</p>
<p>&#x00AB;Ja rett naar han stend paa preikestolen og hev kappen og kragen paa seg, daa er det ingen finare i heile kyrkja,&#x00BB; sa &#x0027;n Kolbein.</p>
<p>&#x00AB;Nei, skulde der <hi rend="italic">det</hi> vera?&#x00BB; sa han Gunnar. &#x00AB;Han er daa prest,&#x00BB; sa han.</p>
<p>&#x00AB;Det kunde vera klokkaren,&#x00BB; slo han Andres varsamt burtpaa.</p>
<p>Mja &#x2026; sa han Gunnar, du veit han laut noko vera, klokkaren &#x00F2;g, naar han kom fram i kord&#x00F8;ri og sa amen, so alt folkje saag paa han. Men for presten stod han no p&#x00E1;l, kor som var; for han var daa ikkje anna hell klokkar, og paa prest og klokkar laut det alltid vera noko skil.</p>
<p>&#x2013; Dei hadde kome litegrand burt fraa han Lamma-Lars med dette; men so tok han Gunnar atti og ynskte berre han maatte koma til gards att <pb n="34"/>med det fyrste, den karen, so skulde han snart &#x2026; Han visste fyrst ikkje rett kva han daa skulde gjera; men etterkvart som dei gjekk der og arga seg, var det ikkje lenge fyrr dei hadde vorte samde um korleis dei daa skulde taka imot han.</p>
<p>Dei hadde alle dagar havt so f&#x00E6;lt hug til aa l&#x00E6; aat han Lars, naar han kom der. Han gjekk jamt og bar paa smaab&#x00F8;ker som han selde, attaat at han preika, og han sette seg ofte til aa syngja vers or desse b&#x00F8;kerne sine, so folk skulde faa h&#x00F8;yra kor eigeleg vene dei var. Daa hadde han so mange ljod og l&#x00E6;te, so det var stundom mest som ein skulde h&#x00F8;yra eit lamm blekta; det var nok difor dei hadde funne paa aa kalla han Lamma-Lars &#x00F2;g. Det var kje greidt aa halda seg daa og ikkje l&#x00E6;. Men var det noko som alltid hadde vore spelegt,<note type="footnote"><hi rend="italic">Forfatternote:</hi> <hi rend="italic">spelegt</hi>, faarlegt.</note> so var det aa l&#x00E6; aat han Lamma-Lars. Log dei aat den som f&#x00F3;r med guds-orde, so log dei aat gudsorde sj&#x00F8;lv daa, sa foreldri deira, og det hadde sta&#x0027;e slik st&#x00F8;kk av han at det var sv&#x00E6;rt. Men no lova dei med seg, at dei skulde bry seg skitt um aa vera r&#x00E6;dd han lenger, eller r&#x00E6;dd det som foreldri sa. Dei skulde l&#x00E6; aat han alt dei berre vann, naar han no kom att ein gong til. <pb n="35"/>So kunde han ha det aa jorta paa eit bil; og maata so var det aat han.</p>
<p>Dei tok til aa ha augo med seg kvar gong dei saag atti ein framandkar nedi vegjerne sidan um dagarne, um det kunde vera likt til han Lamma-Lars. Det var lenge berre andre folk og ikkje han. Men so ein dag kom han Kolbein fljugande burt aat hi stova til Gunnar og Andres og kunde fortelja at han Lars no var komen; han sat inne burti stova og r&#x00F8;dde med mor hans. Dei skunda seg ut og var snart samla burti tune alle fire. Men dei kunde kje gaa beint inn og l&#x00E6; aat han. Dei fekk gj&#x00E6;ta paa naar han kom ut og skulde gaa burt til andre stova eller andre garden. Daa kunde dei berre staa burtmed smalhus-hyrna der og l&#x00E6; og skyrpa naar han f&#x00F3;r framum. Dei gjekk dit burt og gav seg til aa venta, og daa kom dei paa noko endaa betre. Her kunde dei staa og kasta sn&#x00F8; &#x00F2;g etter han. Det var mildver og kram sn&#x00F8; um dagen og nettupp so godt aa laga sn&#x00F8;ballar. Dei skunda seg og knefta i hop ei heil mengd med ballar og la upp i ei festning, so dei kunde ha dei godt ferdige til han kom. Og alt i eitt var dei burtfyre hitt hyrna og sp&#x00E6;ja etter han. Men staven hans stod enno st&#x00F8;dt attmed d&#x00F8;ri, og han sj&#x00F8;lv var ikkje aa sjaa.</p>
<p><pb n="36"/>&#x00AB;Det var daa skile-paa til preiking det munne vera med han i dag,&#x00BB; sa han Gunnar; &#x00AB;han ra&#x0027;r visst or seg alt det vesle han kann denne gongen.&#x00BB;</p>
<p>&#x00AB;Ja eg spaar han er komen paa tralten no,&#x00BB; sa han Paal &#x00F2;g.</p>
<p>&#x00AB;D&#x0027;er verst for den som skal h&#x00F8;yra paa alt,&#x00BB; sa han Kolbein, han tenkte paa mor si.</p>
<p>&#x00AB;Aa ho er daa vakse menneskje, mor di, so ho maa no alltid noko tr&#x00F2;tta,&#x00BB;<note type="footnote"><hi rend="italic">Forfatternote:</hi> <hi rend="italic">tr&#x00F2;tta</hi>, tola.</note> sa han Gunnar. Men jau-menn vart det kaldlege drjugt til slutt, kor som var. Dei var reint blaafrosne og valne paa henderne der dei stod og klabba med sn&#x00F8;en.</p>
<p>Jau der h&#x00F8;yrde dei endeleg noko kremta, og daa dei glytte fram for utkiks-hyrna, so var det han Lars sj&#x00F8;lv. Dei f&#x00F3;r attende til festningi og stod kurende stille, &#x2013; det skulde helst koma yver han som ei raas fyrr han visste eit skapt ord av. So &#x2026; der er han! Det susa i lufti av fire digre sn&#x00F8;kulor, og i same blinken smatt dei attum hyrna; det var mest moro aa vera usedde for det fyrste. Men ingen av ballarne hadde raama; dei f&#x00F3;r berre tett framum hovude hans. Han stogga og glande stygt attende, men han kunde ingen ting sjaa og tok snart til aa gaa att. Daa kom det fire kulor <pb n="37"/>til, og denne gongen raama det tvo midt i ryggen paa han. Dei freista aa smetta attfyre og l&#x00F8;yna seg denne gongen &#x00F2;g, men han hadde alt s&#x00E9;t atti dei, og daa var dei likes&#x00E6;le um kor mykje han saag. Dei gjekk heilt fram og kasta etter han alt dei vann og log h&#x00F8;gt attaat. Han tok til aa fikta med armarne og ropa og kr&#x00F8;kte seg undan; men dei var so upp&#x00F8;ste no, so dei ansa ingen ting. Dei tykte dei laut gjeva han noko att for dei hadde lote venta so lenge, attaat for alt det andre.</p>
<p>&#x00AB;Hurra! der hev du ruelsen!&#x00BB; ropa han Paal, han raama han i ryggen med ein stor blaut ball, so det berre klaska etter.</p>
<p>&#x00AB;Og der hev du fornyelsen attpaa!&#x00BB; ropa han Gunnar, han raama nettupp paa rette staden beint nedanfor ryggen. Dei kom so paa laatten med same at dei var aat aa detta i koll. Daa tok han Lamma-Lars til slutt fl&#x00F2;ge attende og fekk endaa ein ball i nakken daa han f&#x00F3;r attum hyrna. Dei h&#x00F8;yrde han enno ropa og bera seg burti tune, og so f&#x00F3;r han inn burti stova der han var komen ifraa.</p>
<p>Dei vart standande og bles seg i nevarne og saag paa einannan etterpaa, og vart med ein gong so underleg dett med.<note type="footnote"><hi rend="italic">Forfatternote:</hi> <hi rend="italic">dett med</hi>, &#x00AB;sluk&#x00F8;ret.&#x00BB;</note> Dei unte han nok dette; <pb n="38"/>men kva vilde det no verta av naar han hadde sete der-burte og besa or seg? Dei smaug stillt inn i smalhuse og glytte ut gluggen, og dei hadde kje vore der lenge fyrr dei tykte det var tryggast aa smjuga heilt upp paa smalhuslemen og gj&#x00F8;yma seg betre og berre glytta ut gjenom ei rivja. Daa kom mor til Paal og Kolbein ut og ropa hardt paa dei. Dei laag stille som myser; men ho munde alt ha s&#x00E9;t eitkvart burti smalhuse; for ho kom beint dit og saag etter dei og ropa at dei skulde koma ned. &#x00AB;Eg h&#x00F8;yrer dykk nok, fantetravar!&#x00BB; sa ho. Daa var det ikkje onnor furda,<note type="footnote"><hi rend="italic">Forfatternote:</hi> <hi rend="italic">furda</hi>, raad, utveg.</note> dei laut krusla seg fram og ned.</p>
<p>&#x00AB;Tykkjer de slikt er likt folkje! Vil de tyna skikkelegt folk, de, eller kva er det de tenkjer paa?&#x00BB; ropa ho og var so vond at ho tok Paal og Kolbein i nakken og risste dei; og ris lova ho dei, so dei aldri skulde gl&#x00F8;yma det, so snart far deira kom heim. &#x00AB;Men no skal de gaa inn og be&#x0027; han Lars fint um tilgjeving, ellaa so skal eg faa dykk inn paa ein annan maate eg!&#x00BB; sa ho og tok ein stor paak som laag der; for dette var ei skam for all bygdi, og det skulde rett sjaa fint ut um han no skulde gaa av garde med slikt. Han <pb n="39"/>Kolbein tok alt til graaten, og dei tvo gutarne fraa andre stova vilde taka paa fl&#x00F2;ge og berga sitt eige skinn so godt dei kunde. Men so gjekk det so uheppe til at ho Lisbet, mor deira, kom ut paa d&#x00F8;rhella burti hi stova nett med same dei kom ut or smalhuse, og so kom ho burt til dei og fekk vita alt. Og ho vart ikkje mindre vond; ho lova gutungarne sine same retten som dei tvo andre og v&#x00E8;l so det. &#x00AB;Men no er det best de gjeng inn og bed for dykk hjaa han Lars, de &#x00F2;g,&#x00BB; sa ho, og ho vilde sj&#x00F8;lv vera med inn og h&#x00F8;yra paa det.</p>
<p>So bar det inn med heile flokken. Der stod han Lars burtmed vindauga og turka seg uppi augo; han hadde nok grete, var det likt til, og han var so hiren og hengjen, so det var syndalegt aa sjaa. Og han sukka og stunde, daa han saag dei fire syndarane koma.</p>
<p>Ja, no hadde han nok s&#x00E9;t og r&#x00F8;ynt mykje i si tid, byrja han og var so f&#x00E6;lt aalvorsam i maale; og han visste nok det at Guds b&#x00F8;rn alle dagar skulde lida stor tort og forfylgjing av verdens b&#x00F8;rn, sa han. Men at det skulde koma so langt at jamvel smaa b&#x00F8;rn forherda seg i hjarta og stod upp og h&#x00E6;dde dei truande for evangelium &#x2013; sa &#x0027;n Lars &#x2013; det hadde han daa likevel ikkje trutt fyrr han hadde s&#x00E9;t det no i dag. For han hadde nok <pb n="40"/>h&#x00F8;yrt kva-slag bespottelige ord dei hadde bruka. Dei skulde nok ikkje koma ifraa det! sa han og turka seg upp-i augo att og var sinna, so han var skakk i syne.</p>
<p>Det var uhugleg stillt ein augneblink etterpaa, og so spurde mor til Paal og Kolbein kva dei hadde aa svara til dette. Ingen av dei kunde seia eit ord. Det lyddest so mykje verre og alvorsamare dette enn dei hadde tenkt, og dei vaaga ikkje aa nemna kvifor dei hadde gjort det. Det var so leidt aa seia det her, so dei vaksne h&#x00F8;yrde det, og dei var ikkje ein gong so visse paa um dei hadde vore i sin gode rett no lenger.</p>
<p>&#x00AB;Kva seier de til dette?&#x00BB; spurde ho upp atter og tok Paal i nakken, han var den eldste av dei. Han tagde enno; men so tok ho berre etter eit ris som ho alt hadde teke inn. &#x00AB;Kanskje <hi rend="italic">det</hi> kann faa deg til aa ha upp kjeften!&#x00BB; sa ho. Daa kunde han ikkje bera det lenger, han kasta seg ende ned yver ein stol og hikstegret. &#x00AB;Jau det var det som han Lamma-Lars hadde sagt!&#x00BB; stunde han.</p>
<p>&#x00AB;Vil du bruka unamn paa folk du!&#x00BB; kvesste ho i og riste han; &#x00AB;men kva hev daa han Lars sagt som kann skakka deg eller dykk allesaman?&#x00BB;</p>
<p>&#x00AB;Det var det um henne bestemor,&#x00BB; hiksta han, og ut laut det daa: han Lars hadde sagt at ho <pb n="41"/>kunde kje ha kome aat himmerike, og det vilde dei gjeva han att for.</p>
<p>Det var kje fritt det kniste burti kraai attmed hylla etterpaa; det var ho Helga, tenestgjenta, som sat der. Og ho mor austi-stova slepte take i nakken paa han Paal.</p>
<p>So? &#x2026; men kven hadde daa h&#x00F8;yrt at han Lars hadde sagt slikt? spurde ho, og dei h&#x00F8;yrde straks at ho var litegrand annleis i maale enn fyrr.</p>
<p>&#x00AB;Det hev ho Marta burti garden h&#x00F8;yrt!&#x00BB; ropa han Paal og gjorde seg modig, og dei andre gutarne vaaga no aa seia det same; dei hadde alle h&#x00F8;yrt henne Marta seia det, daa ho sat burti kj&#x00F8;ken, og <hi rend="italic">ho</hi> laug ikkje.</p>
<p>&#x00AB;Jaso &#x2026; er det slikt dr&#x00F8;s du fer med kring stovorne, Lars?&#x00BB; sa ho mor austi-stova og var heller laagm&#x00E6;lt.</p>
<p>Han hadde vorte kaldlege snuffen der han stod, han Lars, og tok fyrst til aa mulla og kremta, liksom han vilde koma ifraa det. Men daa sa ho det, ho Lisbet, at dei turvte kje kjava um dette. &#x00AB;Ho Marta sit nettupp burti stova hjaa meg. Me kann berre faa henne hit og h&#x00F8;yra kva du hev sagt,&#x00BB; sa ho. Dei styrde straks henne Helga av stad etter henne Marta, og det var ikkje lenge bia fyrr dei kom att baae tvo. So fekk ho Marta <pb n="42"/>greida paa alt og skulde vitna kva slag r&#x00F8;dor han Lars hadde fare med.</p>
<p>&#x00AB;Ja, eg vil no helst vera utanfor, eg, det kjem ikkje meg ved,&#x00BB; sa ho; men so mykje torde ho no likevel seia, der ho ein syndar stod, at han Lars hadde slege frampaa baade um det som gutarne hermde og um ein grand meir.</p>
<p>&#x00AB;Jaso &#x2026; d&#x0027;er sv&#x00E6;re ord du lyser daa, Lars,&#x00BB; sa mor til Paal og Kolbein og f&#x00F3;r til aa verta bleik. &#x00AB;Eg visste kje betre enn at det var ein st&#x00F8;rre mann som hadde eit lite ord med um himmerike,&#x00BB; sa ho.</p>
<p>&#x00AB;Og me skulde vel heller sjaa til aa faa oss ei liti kraa der sj&#x00F8;lve, og ikkje ha det so annvint med aa stengja andre folk ute,&#x00BB; sa ho Lisbet.</p>
<p>Han Lars stod fyrst berre og kremta enno, og so tok han til som han vilde koma ifraa det med preik og bibelspraak. Men daa vart ho kvass, ho Marta, og hogg rett nyttelegt i. &#x00AB;Du kann no lesa nett so mykje du vil, Lars, baade or apostlarne og Sebbed&#x00E6;us og profettarne,&#x00BB; sa ho, &#x00AB;men det du sa, det sa du, det h&#x00F8;jrde eg!&#x00BB; sa ho.</p>
<p>Daa rette han Lars seg heilt upp, og dei kunde sjaa kor det taut i han av sinne. Ja, det han hadde sagt det var daa ikkje meir enn som kvar <pb n="43"/>ein truande kunde seia og staa ved, og hvilket kunde bevises ved skrifterne, sa han; og so tok han til aa preika um umvendelsen daa, og um ruelsen og naaden i Kristo og alt det andre han st&#x00F8;dt f&#x00F3;r med, og han sa til slutt mest alt det same som han hadde sagt med henne Marta.</p>
<p>&#x00AB;Ja, ja, Lars,&#x00BB; sa ho mor austi-stova, daa han endeleg tagna. &#x00AB;Eg skal ikkje svara deg noko paa alt dette; eg undrast berre paa at du kann sjaa deg syn med aa koma inn i eit so syndigt hus som dette.&#x00BB; Ho var eldende raud, og so sa ho ikkje eit ord meir med han.</p>
<p>Daa fumla han Lars og tok hatten sin og kom seg aat d&#x00F8;ri og berre mulla noko um at han riste st&#x00F8;vet av f&#x00F8;terne sine. Og det kunde han gjerne gjera, det var ikkje finare f&#x00F8;terne han hadde, tykte dei fire gutarne. Dei hadde turka taarorne og gl&#x00F8;ymt all otte, sidan det hadde teke ei so ovgod vending, og so snart han Lars var ute, smatt dei ut bakd&#x00F8;ri og sprang alt dei vann burt aat smalhushyrna att. Dei visste v&#x00E8;l at dei slapp for aa h&#x00F8;yra eit vondt ord for dette no meir, og dei var so modige og kipne attpaa at dei tykte dei gjerne kunde gjeva han Lamma-Lars endaa ein sn&#x00F8;ball paa kaupe, naar han kom framum der. Og det fekk han, baade ein og tvo. Daa r&#x00F8;mde han ikkje <pb n="44"/>attende; han berre heldt seg for &#x00F8;yro og tofla og laup utetter til andre garden alt han vann. So kunde han gaa. Dei kasta resten av sn&#x00F8;ballarne i veggen og var so byrge heile dagen sidan at dei aldri hadde kjent seg slikt til karar fyrr.</p>
<figure rend="asterisk"/>
<p>Det vart dr&#x00F8;s um dette kring alle gardarne etterpaa, som venteleg var; der han Lars kom fekk dei full&#x0027; vita um det. Alle dei som vekte og heilage var, vart vonde og arge; men alle dei andre log, og daa han Truls nedmed sj&#x00F8;en, snikkaren, fekk h&#x00F8;yra det, tykte han det var so godt gjort at han lova han skulde gjera nye ski aat dei til jol. &#x00AB;No er det likt til at ungarne lyt gjera det som dei vaksne ikkje hev mannskapen til,&#x00BB; skulde han ha sagt. Og han heldt det han hadde lova. Straks fyre jol kom han ein dag ruslandes med ski aat dei alle, og det dei som fine var. Slik mann som han Truls fanst ikkje. Og daa fortalde han med det same at han hadde dr&#x00F8;st med sj&#x00F8;lve presten um detteher um &#x0027;n Lars. &#x00AB;Eg slo frampaa um det daa eg skjussa presten sist,&#x00BB; sa han. &#x00AB;Han l&#x00E6;st nok som han hyrpte paa nasa fyrsta, presten, og sa det var stygt at smaagutar fann paa slike fantestrikor. <pb n="45"/>Men daa eg kom til det um dei blaute sn&#x00F8;ballarne som raama so godt paa rette staden&#x00BB; &#x2013; sa &#x0027;n Truls &#x2013; &#x00AB;daa var det ingi raad, han laut l&#x00E6; presten &#x00F2;g.&#x00BB; &#x2013; Daa skyna dei at dei turvte kje ottast noko vondt av presten heller for dette, naar han kom att ein annan gong. Og sidan h&#x00F8;yrde dei ikkje so mykje som eit ord um at ho bestemor ikkje var i himmerike, der som ho med retten skulde vera.</p>
</div>
<div type="chapter" n="5">
<head type="main"><ref type="contents" target="contents_5" xml:id="chapter_5">IV. &#x00AB;Vaarblomsten&#x00BB;</ref></head>
<p rend="noIndent"><pb n="46"/>Det hadde vore skule nokre vikor ei tid fyre jol. Daa hadde skulemeisteren ein dag synt dei nokre smaa eigeleg vene blad som heitte Vaarblomsten. Der var mange bil&#x00E6;te i dei, og lesnaden var &#x00F2;g sv&#x00E6;rt god og gild for born, sa han; der var morosame sogor og allslag anna som godt og gagnlegt var. Det var eit blad som dei alle skulde halda. Og tyktest dei ikkje ha raad til aa tinga det for i aar, so kunde dei faa heile aargangen for ifjor for halv pris, berre <pb n="47"/>dei skreiv inn til byen. Han skulde gjerne skriva for dei og senda pengarne.</p>
<p>Han hadde ingen fred paa seg, han Paal, daa han hadde h&#x00F8;yrt dette; han tykte han plent laut faa tak i Vaarblomsten. Dei tri andre gutarne var ikkje so spr&#x00E6;ke til aa lesa enno at dei brydde seg um aa ha meir enn leksorne og det dei las i skulen. Men <hi rend="italic">han</hi> kunde alt lesa og skyna mest kva det var no, og det skulde vera so brennandes gildt aa faa lesa alle dei morosame forteljingarne i blade. Han hadde ikkje sj&#x00F8;lv skillingar nok, og han vaaga ikkje aa be&#x0027; faren etter pengar; men han tok straks til aa slaa frampaa og gnaga um det med mori. &#x2013; Aa, dei hadde vel anna aa gjera med pengarne hell kasta dei burt i vaarblomstrar, tykte ho; men sistpaa so lova ho likevel at ho skulde tala med faren um det, og ein sundagskveld dei alle sat inne og han var so godt i lag, so heldt ho ord og sa det. Og daa gjekk dei reint yver voni. Han tykte det var gildt at ungarne hadde hug til aa lesa, og lova mest med ein gong at dei skulde faa blade.</p>
<p>Dagen etter hadde Paal bladpengarne i lumma, daa han gjekk aat skulen, og den som var glad og byrg, det var han. Og skulemeisteren tykte kje heller det var lite, daa han tok imot dei <pb n="48"/>og skreiv upp namne hans. &#x00AB;Du vert nok snart den klokaste i heile skulen, du&#x00BB;, sa han, og det tykte han Paal sj&#x00F8;lv &#x00F2;g der kunde vera noko i; for der var ingen annan som var so mykje til kar at han hadde l&#x00F8;yst Vaarblomsten. Han var den einaste.</p>
<p>&#x2013; Det vart noko lenge fyrr blade kom. Dei gjekk berre og venta fraa dag til dag, han og dei andre tri gutarne, og gjorde seg allslag tankar um kva der kunde staa i det. Der var no vel ein god mun med tigrar og tigerkattar, spaadde han Gunnar. Og krokodillar og l&#x00F8;vor vona dei &#x00F2;g der maatte vera. Men visst var ingen ting fyrr dei fekk sjaa det.</p>
<p>Jau so endeleg ein morgon dei var komne aat skulen, gjekk skulemeisteren burt aat bokhylla og kremta so underlegt, og so tok han fram ein pakke og kom burt til Paal med. Det var Vaarblomsten for heile aare ifjor. Og utanpaa stod skrive med store sving: &#x00AB;Her Paul Olsen &#x2026;&#x00BB; Han vart eldende raud berre han saag det. &#x2013; Men det var ikkje verdt han tok upp pakken fyrr han var komen heim, sa skulemeisteren; dei kunde snart riva bladi sund eller sulka dei til for han, naar alle her fekk tak i dei og vilde sjaa. So torde Paal ikkje anna hell leggja pakken ned i nistetina <pb n="49"/>si so lenge. Men drjugt var det aa venta alt til kvelds. Han kunde lite h&#x00F8;yra etter eller samla tankarne paa nokon ting frametter heile dagen. Daa dei endeleg var ferdige, tok dei paa sprange uppetter, til dei kom upp for den fyrste haugen, og daa var det ikkje lenge bia fyrr dei fekk pakken upp og til aa sjaa.</p>
<p>Aa du, so fine bil&#x00E6;te! Paa det fyrste blade stod ei nauende v&#x00E8;n liti gjenta med ein fin blidsleg hund attmed seg, og paa det andre var der ein merakkeleg fin fugl; han hadde ei papirrimsa i nebben, og paa den stod det eit salmevers med sv&#x00E6;rt fine bokstavar.</p>
<p>&#x00AB;Nei kvar kann han ha fenge tak i det?&#x00BB; undrast han Kolbein.</p>
<p>&#x00AB;Aa det kann vera eit himmelbrev han hev fenge hakka til seg eikorleis,&#x00BB; trudde han Gunnar. Men det var ikkje tid til aa gruna paa det no. Dei laut berre sjaa og sjaa. Der kom det eit par blidslege smaagjentor att med runde augo, og ein kross med tri salmevers paa. So kom det nokre fine smaagutar som sat attmed eit bord og las i kvar si salmebok. Og so&#x2026; tenk so var det ei blidsleg liti gjenta att og ein hund.</p>
<p>&#x00AB;Dei mune ha sv&#x00E6;rt mange av det slage aa skildra paa,&#x00BB; sa &#x0027;n Gunnar; og sv&#x00E6;rt like var dei &#x00F2;g alle.</p>
<p><pb n="50"/>&#x00AB;Ja men hunden er daa mykje annleis her,&#x00BB; l&#x00E9;t han Paal; &#x00AB;han hev h&#x00F8;ge &#x00F8;yro, so det maa visst vera ein smalahund&#x00BB;.</p>
<p>Ja, kanskje det; men skulde det no ikkje snart koma andre dyr au? Dei jaga fraa blad til blad. Der kom nokre gutar som laag paa kne liksom dei bad, og so eit barn med blanke straalar ikring, og ein ny fugl som dala ned paa ein gravkross; der kom ein mann som stod med henderne ihoplagde og skyggla upp til himmels; der var englar med vengjer, og mangt anna, og so nokre karar som visst var profettar; for dei hadde blanke tunneband kring hovude som slike heilage karar alltid hadde. Men nokoslag l&#x00F8;vor og tigrar og krig og alt slikt som hadde sta&#x0027;e i den gamle bladboki kom ikkje. Dei hadde sistpaa fare gjenom alle bladi til endes og ikkje funne anna hell noko som so vidt kunde vera ein bj&#x00F8;rn.</p>
<p>Dei var kje fri dei var noko dett med attpaa. Men der var daa sv&#x00E6;rt mykje med fine bil&#x00E6;te, kor som var, baade med hundar og fuglar, sa han Paal, og noko anna kunde dei ikkje seia dei andre heller.</p>
<p>Dei la bladi fint ihop og kom seg paa heimvegen. Sidan um kveldarne tok dei Vaarblomstarne fram att og saag betre paa bil&#x00E6;ti. Men rett lenge sat dei aldri ned dei, og um nokre <pb n="51"/>dagar fekk Vaarblomsten liggja heilt i fred uppi hylla.</p>
<p>Men so var det lesnaden i blade. Han Paal var sv&#x00E6;rt forviten paa den &#x00F2;g, han; men so lenge skulen varde vart det ikkje stort tid til aa lesa. Han vilde heller ikkje dei skulde ha det aa seia at han hefte seg burt med Vaarblomsten og gl&#x00F8;ymde leksorne. Men so slutta skulen for denne gongen ein av dagarne, og daa tok han straks til aa lesa i det nye blade.</p>
<p>Det fyrste stykke han raaka paa var ikkje alt so morosamt. Det var mest som eit stykke av ei preik i postilboki, med mange bibelord og vers. Men han laut lesa det til endes likevel, sidan det no stod i Vaarblomsten. &#x2013; Det andre han tok paa med byrja betre; det var um ein missjon&#x00E6;r som var uti heidninglandi og tala med dei svarte; men alt som det leid paa, so vart han so sv&#x00E6;r til aa dr&#x00F8;sa at det var mest som ei teksterbok dette au. Daa kunde han ikkje for det, han Paal, han slutta midt nedi stykke; det fekk kje hjelpa um det stod i Vaarblomsten.</p>
<p>Men so fann han endeleg eit som var mykje betre, og det las han upp for dei andre gutarne ein gong alle dei vaksne var ute. Det var um ei gjenta som heitte lille Mally. Ho var so nauende <pb n="52"/>fatig, ho Mally; men ho var sv&#x00E6;rt snild og skikkeleg. Ho las morgonb&#x00F8;ni og kveldsb&#x00F8;ni kvar dag og la alltid fint i hop henderne og las for maten. Det var det same um alle dei andre borni var ute og leika og sprang, ho gav seg likevel alltid tid til aa lesa for maten. &#x2013; So skulde det vera slik ein gild fest paa skulen daa, og ho lille Mally fegna seg so sv&#x00E6;rt og vilde so gjerne vera med og syngja alle dei vene salmerne um <hi rend="italic">Jesus</hi>, som ho kunde so godt. Men so aatte ho ikkje skor som var gangandes i; det var berre fillorne dei ho hadde, og foreldri hadde ikkje raad til aa kj&#x00F8;pa nye skor aat lille Mally. So visste ho seg ingi raad daa, koss ho skulde faa seg nye skor, og ho var so sv&#x00E6;rt us&#x00E6;l. Men so kom ho i rette stundi til aa tenkja paa <hi rend="italic">den s&#x00F8;de Jesus</hi>. Og so la ho seg paa kne og bad so brennandes til <hi rend="italic">Jesus</hi> at ho maatte faa seg nye skor til skulefesten. Daa kjende ho seg so glad etterpaa og gjekk til mamma si. &#x00AB;No veit eg at eg f&#x00E6;r skor til festen,&#x00BB; sa ho. &#x00AB;Jaso, kj&#x00E6;re Mally mi, kvar f&#x00E6;r du dei ifraa?&#x00BB; sa ho mamma. Jau, no hadde ho bede til <hi rend="italic">Jesus</hi>, sa lille Mally, og daa visste ho at ho fekk. Daa smilte mamma tungt og sa ikkje noko; ho snudde seg berre burt. Men den som fekk staa til skamdar med vantrui si, det var ho mamma. For daa <pb n="53"/>det leid mot kvelden kom det med eitt ein fremand mann og banka paa d&#x00F8;ri i den fatige stova og spurde etter lille Mally. Han bar paa ein liten pakke som ho skulde ha, og daa dei skulde tilsjaa, so var det eit par nye fine skor han kom med. Han var ein rik og gudfrygtig mann, og det var gjenge soleis til dette: best som han gjekk til kontore sitt i dag, var det kome yver han plent som ein styng at han maatte tenkja paa lille Mally og undra seg paa um ho hadde skor, so ho kunde koma paa skulefesten. For han tyktest hugsa at ho hadde havt f&#x00E6;lt laake skor ein gong han hadde s&#x00E9;t henne. So hadde han ikkje havt nokon ro ell&#x0027; fred paa seg fyrr han gjekk stad og kj&#x00F8;pte desse skorne aat Mally. &#x2013; Daa saag lille Mally upp imot himmelen med dei himmelblaa augo sine og takka den s&#x00F8;de <hi rend="italic">Jesus</hi> &#x2013; stod der &#x2013; og ho mamma fekk taaror i augo. &#x00AB;S&#x00F8;te lille Mally, du er visare enn alle me andre,&#x00BB; sa ho. So fekk ho koma paa skulefesten, og alt var sv&#x00E6;rt gildt. &#x2013;</p>
<p>&#x00AB;Aa,&#x00BB; sa &#x0027;n Kolbein, daa soga var ute, &#x00AB;soleis skulde dei fara aat, Pera-ungarne nedmed sj&#x00F8;en au, so dei kunde faa seg nye skor; for dei hev daa so ringe og holutte skor som det kann vera skor skapt,&#x00BB; sa &#x0027;n.</p>
<p><pb n="54"/>&#x00AB;Ja&#x2026; berre det no hjelpte so sn&#x00F8;gt,&#x00BB; sa han Paal og drog paa det.</p>
<p>&#x00AB;Kvifor skulde det ikkje hjelpa likso godt for dei?&#x00BB; vilde han Kolbein vita.</p>
<p>Han visste kje rett kva han skulde svara, han Paal. Aa seia at han ikkje <hi rend="italic">trudde</hi> dette-her, vaaga han aldri; det visste han var stor synd. Men so hugsa han so sn&#x00F8;gt paa at Pera-ungarne hadde lurt seg inn i eit naust nedmed sj&#x00F8;en no nys og gjort vondt. &#x00AB;Ja ja&#x2026; dei f&#x00E6;r no i minsto lata vera aa nasa og stela paa spekesild og baatspiker, dei som vil faa seg skor soleis,&#x00BB; sa han.</p>
<p>&#x00AB;Og Jesus er no vel ikkje plent nokon skomakar for allslag folk og pargas heller,&#x00BB; sa &#x0027;n Gunnar, og det tykte dei alle, naar dei rett tenkte paa det.</p>
<p>&#x2013; Etter denne soga um Mally fann Paal sidan ei um ein mann som heitte Olsen, og der gjekk det mest paa ein prikk like eins. Han var so bifatig, Olsen, og halt og krank attaat. Men han var sv&#x00E6;rt from, stod der, og heldt seg til <hi rend="italic">bibelen</hi>. So vart det so brestande kaldt um vinteren, og Olsen han aatte kje flisi med ved. Og kona hans ho klaga og kj&#x00E6;rde seg og spurde koss dei no skulde berga seg. Daa peika Olsen berre burt paa <hi rend="italic">bibelen</hi> og sa at der var rikdomen deira, og <pb n="55"/>der stod kven dei skulde faa ved av. So la han seg ned og bad og heldt henderne i hop yver <hi rend="italic">bibelen</hi>; og lenge var det ikkje daa fyrr det kom ein kar ruslandes med eit nyttelegt kol-lass aat han &#x2026;</p>
<p>Ja ja, det var godt og vel nok for Olsen dette, d&#x00E6; var det. Men nettupp so sv&#x00E6;rt morosamt&#x2026; Han la Vaarblomsten ifraa seg so lenge, han Paal, og fortalde kje noko med dei andre gutarne um denne soga.</p>
<p>Men nett fyrr dei skulde leggja seg um kvelden den same dagen, fann han noko anna som han var viss paa maatte vera gildt. Det var ei soga som hadde til yverskrift &#x00AB;Lille Ole,&#x00BB; og der var endaa bil&#x00E6;te i ho; ein stad var Ole inni ein eplehage, og ein annan stad laup han i veg med skjeisorne og skulde paa isen. &#x2013; Han fekk ikkje tid til aa lesa stort noko av dette um kvelden; men straks um morgonen etterpaa stakk han Vaarblomstarne i lumma og fekk dei andre gutarne med seg burt paa smalhuslemen. Der kunde dei sitja so godt i fred, og der var varmt og godt aa vera og ljost attmed ei liti ruta i veggen. So skulde Paal lesa h&#x00F8;gt um Ole og tolka alt ut og dei andre h&#x00F8;yra paa.</p>
<p>Det byrja soleis at lille Ole voks upp i ein god heim og &#x00AB;n&#x00F8;d en omhyggelig opdragelse,&#x00BB; stod <pb n="56"/>der. Foreldri hans tok alltid Ole med aat bedehuse um sundagarne, og l&#x00E6;rde han aa lesa i gode og uppbyggjelege b&#x00F8;ker. Men han var likevel ikkje alltid som han skulde vera. Den vonde hugen og &#x00AB;verdens syndige begj&#x00E6;rligheder,&#x00BB; stod der, sat i han vesle Ole au, og rett som det var let han seg lokka til det som gale var. Han stal sukker i skaape og freista aa ljuga det ifraa seg etterpaa og gjorde andre slike galne spikk. Daa var det ingi onnor raad, foreldri hans maatte tugta og refsa han, endaa dei elska lille Ole so hjartelege.</p>
<p>For kvar gong han Ole soleis hadde fenge ei refsing og var us&#x00E6;l, h&#x00F8;vde det seg so l&#x00F8;gje at der kom ein <hi rend="italic">from mann</hi> inn i stova. Han tala alltid so mykje med guten og drog allslag gode l&#x00E6;rdomar ut or det som hende. Og han fekk alltid Ole til aa lova dyrt at han aldri skulde gjera slike ustykke meir. Daa vart Ole glad og s&#x00E6;l att.</p>
<p>Ja so gjekk det godt ei heil tid daa med han Ole. Men so vart det hausten, og burti ein hage eit stykke ifraa var der so mykje med fine eple. Ole gjekk ofte framum der, og so &#x00AB;indgav dj&#x00E6;velen ham den onde tanke,&#x00BB; stod der, at han skulde stela av desse epli. Lenge stod han imot freistingi; men sistpaa kunde han ikkje halda seg; han lurde seg ut i kveldingi ein dag og kom seg inn i hagen og <pb n="57"/>trudde at ingen no skulde sjaa han. Men daa tok han i mist. Der var nok altfor mykje den som saag han; det var ein mann som sat innanfor eit vindauga i eit hus midtfyre. Og det var ingen mindre enn den fromme mannen som kom so ofte innum hjaa foreldri hans. &#x00AB;Han sad netop og forrettede sin aftenb&#x00F8;n,&#x00BB; stod der, &#x00AB;da han fornam en raslen i l&#x00F8;vet ude i haven&#x00BB;. Han fekk straks auga paa tjuven og saag kvast etter han.</p>
<p>&#x00AB;Men du merakkel!&#x00BB; sa han Gunnar, han kunde kje halda seg, &#x00AB;kvifor var han daa slik ein tosk, so han plent skulde gaa inn i hagen midtfor nasa paa den fromme karen? Kunde han ikkje lurt seg inn burti ei kraa?&#x00BB; sa &#x0027;n.</p>
<p>Nei det skyna ikkje han Paal heller; det var altfor toskutt, dette.</p>
<p>&#x00AB;Ja men skulde der no vera ein from kar burti kraai &#x00F2;g?&#x00BB; sa han vesle Andres.</p>
<p>&#x00AB;Tosk, kva skulde nokon from mann der gjera?&#x00BB; spurde han Gunnar; &#x00AB;dei fromme kararne sit inne og les i b&#x00F8;neb&#x00F8;kerne dei.&#x00BB;</p>
<p>&#x00AB;Aa, dei kann daa vel ikkje sitja inne st&#x00F8;dt;&#x2026; det kunde vera ein som hadde ei &#x00E6;rend for sj&#x00F8;lveseg burti kraai,&#x00BB; slo han Andres frampaa.</p>
<p>&#x00AB;Ja for dei lyt daa vel gjera <hi rend="italic">det</hi> dei &#x00F2;g stundom, um dei les aldri so mykje i b&#x00F8;kerne,&#x00BB; sa &#x0027;n Kolbein.</p>
<p><pb n="58"/>Ja det veit du; det laut dei full&#x0027;, sa han Paal &#x00F2;g. Men daa skyna dei alle so mykje at det var ikkje komandes i ein slik hage som det kr&#x00E1;k med fromme folk i; det var eit b&#x00F8;le ein aldri skulde koma naame n&#x00E6;r. Det gjekk daa som venteleg var for han Ole; best som han stod der og fumla og skulde faa epli i lummorne, so kom den fromme mannen kvepst yver han og &#x00AB;greb ham midt i hans fr&#x00E6;kke forehavende,&#x00BB; stod der. Og daa kunde ein vita kva slag hus det vart. Mannen leidde han Ole heim til foreldri hans, og der fekk han fyrst dugeleg ris og so ei sv&#x00E6;r preik attpaa med vonom fleire bibelspraak i. Og det kunde han gjerne faa, tykte gutarne, naar han var so utifraa tosken til aa taka eple.</p>
<p>So gjekk det paa nytt lag godt eit heilt bil frametter, og han Ole var sers skikkeleg og gjekk kvar sundag paa ein sundagsskule. Det var ein skule &#x00AB;hvor fromme m&#x00E6;nd underviste og talte formanende og kj&#x00E6;rligt og fromt til de smaa b&#x00F8;rn,&#x00BB; stod der. Det fall nok stundom noko stridt for han Ole aa gaa dit, naar vere var fint og han saag mange andre gutar springa ute og moroa seg. Den vonde hugen hans lokka og drog. Men han stod manneleg imot alle freistingar og gjekk fint paa sundagsskulen, og alle rosa han for han var so utifraa <pb n="59"/>snild og from ein gut. Og han Ole lova med seg at han alltid vilde vera soleis.</p>
<p>Men eitt er aa lova og noko anna aa halda. Daa det hadde gjenge ei tid, kom det so ovende fin ein sundag att. Det var blenkjande fin is paa ei elv tett attmed, og daa han Ole var paa vegen til sundagsskulen, saag han store flokkar med gutar som var der og rende paa skjeisor. Daa kunde han ikkje staa imot. Han lurde seg heim som ein tjuv etter skjeisor og tok paa laupe ned mot elvi; han fekk heller ljuga og seia han hadde vore paa skulen, tenkte han, var so dei spurde etter. Men daa, best som han smatt nedum eit hyrna, stod der, &#x2013; &#x00AB;l&#x00F8;d der pludselig en advarende r&#x00F8;st bag ham, der raabte: <hi rend="italic">Ole!</hi>&#x00BB; Og daa &#x0027;n Ole sku&#x0027; sjaa, so var det den fromme karen att som hadde sta&#x0027;e der og nasa og lurt og s&#x00E9;t han. Du kann vita det var han. Og det nytta lite for han Ole aa negta noko, naar han stod der med skjeisorne i neven. &#x00AB;Ved du ikke hvilken stor synd du nu staar i begreb med at begaa mod Jesus, som du skal h&#x00F8;re om paa s&#x00F8;ndagsskolen?&#x00BB; spurde den fromme mannen og var so f&#x00E6;lt aalvorsam. Daa kunde Ole ingen ting svara, han berre &#x00AB;gr&#x00E6;d&#x00BB;, stod der.</p>
<p>&#x00AB;Nei men skulde du h&#x00F8;yrt paa slik ei bl&#x00F8;yra!&#x00BB; <pb n="60"/>sa han Gunnar og var reint arg der han sat. &#x00AB;Kunde han ikkje heller spurt kva det skakka Jesus at han gjekk paa isen?&#x00BB;</p>
<p>Men han Ole hadde kje so mykje til vit, han berre dreiv paa og &#x00AB;gr&#x00E6;d&#x00BB;, han, og so maatte han fint vera med heim til foreldri og faa si straff att. Han slapp nok for ris denne gongen; men han fekk det som ikkje betre var. Han maatte fyrst sitja innestengd eit langt bil og lesa i ei sv&#x00E6;rt gagnleg bok, og sidan kom den fromme mannen og tok han med ut paa ein lang &#x00AB;spadseretur&#x00BB;, stod der, og &#x00AB;underholdt ham med opbyggelige betragtninger&#x00BB; heile tidi.</p>
<p>&#x00AB;Aa du arme makk, du Ole!&#x00BB; sa &#x0027;n Gunnar. &#x00AB;Eg vilde kje vore Ole, eg!&#x00BB;</p>
<p>&#x00AB;Ikkje eg heller!&#x00BB; l&#x00E9;t dei andre.</p>
<p>&#x00AB;Men kva-slag folk kann det vera desse fromme mennerne som er alle stader?&#x00BB; undrast han Kolbein.</p>
<p>&#x00AB;Aa du veit daa det; d&#x0027;er slike som les mykje og gjeng i b&#x00F8;nem&#x00F8;te og preikar mykje,&#x00BB; sa han Paal.</p>
<p>&#x00AB;Aa kanskje dei er mest som han Lamma-Lars daa?&#x00BB;</p>
<p>&#x00AB;Nei er du galen,&#x00BB; sa &#x0027;n Paal, &#x00AB;dei maa daa vera noko likare.&#x00BB; Men daa dei tenkte seg betre <pb n="61"/>um, baade han og dei andre, laut dei mest tru det var noko i dette, kor som var; der var visst ikkje so lite av Lamma-Lars-arti i dei folki. For dei tala st&#x00F8;dt liksom han og hadde alltid slik sv&#x00E6;r hug til aa gjera paa tverke for alle gutar som vilde ha litegrand moro.</p>
<p>Der var endaa eit heilt langt stykke um han Ole; men dei tykte kje det var stort noko aa lesa paa lenger. Dei vilde heller gaa ut og springa i sn&#x00F8;en og aka paa kjelkarne. Han Paal f&#x00F3;r berre som sn&#x00F8;ggast nedetter stykke og vilde sjaa koss det enda, og det fekk han vita i dei siste linorne. Der stod at han Ole til slutt, etter alle freistingarne han hadde vore i, voks upp og vart &#x00AB;et meget fromt medlem af menigheden.&#x00BB; Kunde tru det &#x2026;</p>
<p>&#x2013; &#x2013; Dei vart mindre og mindre forhuga paa Vaarblomsten etter detteher. Han Paal berre saag i han so av og til, og daa var det berre same slage alt saman, tykte han. Men daa han sistpaa slett ikkje lenger venta eller trudde det, fann han likevel noko gildt i Vaarblomsten, i eit av bladi mest uti enden paa aargangen. Det var um ein indianar som heitte Black Feet. &#x2013; Denne Black Feet&#x0027;en var ein f&#x00E6;l herjar. Daa han var ung hadde han vore hjaa dei kvite ei tid og gjenge <pb n="62"/>i skule og skulde verta kristen; men so hadde han r&#x00F8;mt ei natt og fare langt langt inn i dei ville fjelli. Der bygde han seg ei hytta og slo seg til og livde eit villt liv, stod der, og gl&#x00F8;ymde alt det gode han hadde l&#x00E6;rt hjaa dei kvite. Han livde av kj&#x00F8;te av b&#x00F8;flar og bj&#x00F8;rnar som han veida i fjelli og skogarne; han kl&#x00E6;dde seg i dyreskinn og prydde seg med fj&#x00F8;rer av dei ville fuglarne. Og st&#x00F8;dt laag han i strid med dei andre indianarane. &#x2013; Naar dei raude mennerne fellte ein fiende, flaadde dei skinne av hovude hans og tok med seg. Desse hovudflaattarne kalla dei skalpar og hengde dei i belte sitt, og di fleire slike dei kunde samla, di gildare og gj&#x00E6;vare tykte dei det var. Black Feet hadde &#x00F2;g f&#x00E6;l hug paa aa samla skalpar. Men han tykte kje det var noko aa ha skalpar berre av indianarar. Han var kje n&#x00F8;gd utan han fekk taka skalpar av <hi rend="italic">pale man</hi>, det var utlagt dei kvite, stod der. Han gjekk ofte paa lur etter kvite ferdafolk i mange dagar. Men dei varde seg alltid so godt at han ikkje enno hadde fenge tak paa nokon av dei.</p>
<p>Soleis hadde Black Feet livt lenge og vel uti dei store ville fjelli. So vilde han ein dag ut paa ei ny r&#x00F8;varferd, og han lova daa og svor ved den store aandi at han denne gongen ikkje skulde snu <pb n="63"/>heim atter fyrr det flagra ein skalp av ein <hi rend="italic">pale man</hi> i belte hans. Han tok bogen sin paa ryggen og hengde den kvasse skalpkniven i belte, og i handi svinga han ei sv&#x00E6;r tung tomahawk, det var utlagt klubba. So f&#x00F3;r den raude mannen paa lettan fot burt yver h&#x00F8;ge blaa fjell; &#x00F8;rnefj&#x00F8;rerne flagra i haare hans, og augo gl&#x00F8;dde av vill stridshug. Han f&#x00F3;r gjenom tronge djuv og gil og kom ned i ein dal. Der rann den blaa elvi nedi botnen, og her og der stupte ho ned i skumande fossar, stod der. Digre kjempetre som visst var tusund av aar gamle, voks uppetter dei stupbratte liderne. Store ville blomar voks millom steinarne. H&#x00F8;gt uppi blaae lufti kring dei sn&#x00F8;kvite fjelltindarne krinsa den gl&#x00F8;gge &#x00F8;rni, og nedi elvi sprang store fiskar og leika seg. Alt her var ur&#x00F8;rt og utr&#x00F8;tt; det var som der aldri skulde vore folk fyrr, og det hadde der visst ikkje vore heller, utan det var ein einsleg indianar som hadde lurt seg fram paa dei l&#x00F8;ynlege stigar. &#x2013; Men Black Feet saag ikkje paa alt dette store og paradisiske ikring seg, stod der. Han berre sneik seg fram som ein vill panter, til han kom fram til ei liti gr&#x00F8;n fin eng nedmed elvi. Der la han seg til aa kvila eit bil fyrr han f&#x00F3;r lenger. &#x2013; &#x2013;</p>
<p><pb n="64"/>&#x2013; Der stod ikkje meir i dette nummere av &#x00AB;Vaarblomsten&#x00BB;; men der skulde koma meir i det n&#x00E6;ste. Paal kunde kje finna det n&#x00E6;ste daa med same; han gj&#x00F8;ymde ikkje lenger bladi so fint paa ein stad som fyrr, og det var eit og anna han laut hefta med fyrr han fekk leita det upp. Men trast fram paa dagen hadde han funne alle dei nummer som soga stod i og fekk dei andre gutarne med seg upp paa smalhuslemen att. Dette var so makelaust gildt at dei laut faa h&#x00F8;yra det alle. Han fortalde fyrst alt det han hadde lese i det fyrste blade um Black Feet, og at han no laag og kvilde paa den gr&#x00F8;ne engi nedi den djupe dalen. So tok han til aa lesa att.</p>
<p>Soli f&#x00F3;r alt til aa laagna burtyver dei skyb&#x00F8;ge fjelltindarne, stod der, daa Black Feet vakna. Han sprang upp med eit villt hopp og svinga med toma hawka si, liksom han vilde pr&#x00F8;va dei ustyrlege krefterne sine. So sp&#x00E6;ja han med kvasse &#x00F8;rneaugo ikring seg til alle kantar og tok til aa gaa burtetter ein smal skogstig som var trakka upp av villdyri. Daa var det med eitt som han h&#x00F8;yrde noko. Han stogga sn&#x00F8;gt og heldt anden og lydde. No h&#x00F8;yrde han det var stig som n&#x00E6;rma seg; men skogen var so tett at det var uraad aa sjaa meir enn nokre stig framfyre seg &#x2026;</p>
<p><pb n="65"/>&#x00AB;Aa, no skal du sjaa d&#x0027;er ei l&#x00F8;va som kjem tassande,&#x00BB; sa han Gunnar.</p>
<p>&#x00AB;Ja, berre det no ikkje er ein klapperslangje som klattar med spr&#x00E6;len,&#x00BB; sa &#x0027;n Kolbein, han visste det var i Amerika han var, denne f&#x00E6;le ormen. Dei var so hippne og forvitne at dei sat med open munn og blanke augo, daa han Paal las lenger. &#x2013; Der var ein liten krok paa vegen nokre stig framanfor, stod der. Black Feet smaug still som ein skugge dit burt og stod med tomahawka i vere og venta, ferdig til aa slaa til som eit ljon. So kom stigi fram til svingen, &#x00AB;og da&#x00BB; &#x2013; stod der &#x2013; &#x00AB;stod den vilde, mordbegj&#x00E6;rlige Black Feet pludselig ansigt til ansigt med en <hi rend="italic">from missjon&#x00E6;r</hi>&#x00BB; &#x2026;</p>
<p>Han vart so forbina, han Paal, daa han kom til dette, at han stogga upp midt i lesingi, og dei andre sat &#x00F2;g berre og glande.</p>
<p>&#x00AB;Men du rygd, var der daa fromme folk der au?&#x00BB; sa han Gunnar, han var reint laag i maale.</p>
<p>Ja, det saag nok ut til dess, ja&#x2026; &#x00AB;en som havde vovet sig ind paa dette vilde, frygtindgydende gebet for at omvende de arme hedninger,&#x00BB; stod der.</p>
<p>&#x00AB;Men det skal no vel ikkje verta lenge bia fyrr han misser skalpen sin, den karen som vaagar <pb n="66"/>slikt,&#x00BB; spaadde han Gunnar. Men nei; daa missjon&#x00E6;ren fekk auga paa Black Feet, stogga han sn&#x00F8;gt upp og stirde stivt paa han, stod der, og daa var det med ein gong som indianaren vart klumsa. Han let tomahawka siga ned og r&#x00F8;rde seg ikkje av flekken. So ropa missjon&#x00E6;ren eit underlegt indianskt ord og sprang burt og treiv Black Feet i handi, og han, indianaren, stod enno like still. Og so kom det for ein dag koss dette hadde seg. Det var hjaa denne missjon&#x00E6;ren Black Feet hadde gjenge i skule eit bil den gongen for lenge sidan. No kjende dei einannan att baae tvo, og indianaren vart so teken daa den gamle l&#x00E6;raren hans saag han i augo, at han gl&#x00F8;ymde all villskapen sin. So tok den fromme missjon&#x00E6;ren til aa tala med han og minna han um det han hadde l&#x00E6;rt i gamle dagar, og det vart ei hardla lang r&#x00F8;da med mange bibelord; han tala jamvel um ruelsen.</p>
<p>&#x00AB;Men han maa no vel til slutt r&#x00F8;ma sin veg att, Black Feet, naar han f&#x00E6;r tenkt seg um,&#x00BB; vona han Gunnar enno. Men nei, ikkje ein gong so mykje til mannskap hadde han att i seg no. Han fylgde den fromme missjon&#x00E6;ren heim til ei hytta i skogen. Der sette han seg attmed f&#x00F8;terne hans og fekk h&#x00F8;yra endaa mykje meir l&#x00E6;rdom or <pb n="67"/>b&#x00F8;kerne. Daa vart han sistpaa so klekt at han gjekk radt til s&#x00F8;rgs og umvende seg og vart sidan &#x00AB;en from ordets pr&#x00E6;dikant,&#x00BB; stod der.</p>
<p>&#x2013; Dei var reint lav&#x00F8;yrde der dei sat, gutarne. Og dette som hadde byrja so sv&#x00E6;rt&#x2026; Der var endaa eit heilt blad um Black Feet og alt det han preika for dei andre indianarane; men han Paal la det ifraa seg og brydde seg ikkje so mykje som aa sjaa paa det. I lengste lage hadde <hi rend="italic">han</hi> freista aa halda paa Vaarblomsten og finna noko godt i han, sidan det no var han som hadde fenge &#x0027;n; men no glapp det for han &#x00F2;g.</p>
<p>&#x00AB;Eg tykkjer helst det kunde vera lesnad for han Lamma-Lars dette-her, eg,&#x00BB; sa han. Dei tykte det same alle, og det var plent som dei hadde tykt det lenge; dei hadde berre ikkje tort seia det.</p>
<p>&#x2013; &#x2013; Det var sundag og fint ver um dagen, og dei hadde snart gl&#x00F8;ymt heile &#x00AB;Vaarblomsten&#x00BB;, daa dei hadde vore ute og sprunge og moroa seg eit bil. Men daa han Paal kom inn i stova frampaa dagen, fekk han hugsa &#x0027;n att, og det paa ein maate han minst hadde venta. Mor hans hadde sett seg til aa lesa i nokre av dei bladi som laag att inne, og ho hadde vorte reint uppi vere for Vaarblomsten. Nei tenk var det slikt eit fint og <pb n="68"/>gildt blad! sa ho. Her var baade aandelege vers og skikkeleg aandeleg lesnad som borni kunde ha godt av. &#x00AB;Lat meg no sjaa de les trottig i det, so pengarne ikkje er kasta burt til inkjesvetta,&#x00BB; sa ho.</p>
<p>Han vart reint skr&#x00E6;md der han stod. No skulde du berre sjaa dei skulde faa Vaarblomsten yver seg som ei onnor postilbok som dei maatte sitja og lesa i um sundagarne! &#x2013; Han sa ingen ting, berre kom seg ut att. Men skulde det verta noko-slag m&#x00F8;da med Vaarblomsten, so skyna han straks det var best dei hadde so lite av han som raad var. Han hadde gjenge ifraa ein slump av bladi burt-paa smalhuslemen, og dei var det daa klokast aa gjera ein utveg med i tide. Han gjekk burt og samla dei i hop og reiv dei av paa midten og kasta dei ned i ei myrk kraa i smalestallen. Dei vaksne hadde vel ikkje plent talt bladi, so dei kunde gaa&#x0027; noko um desse kom burt.</p>
<p>Men ikkje fyrr var kan komen inn att sidan um dagen, fyrr han fekk anna aa h&#x00F8;yra. Det var reint som han var uheppa skyld i dag. Mor hans hadde kome til aa lesa paa ei soga um ein drukkenbolt som saag hinmannen og umvende seg, og so var ho ikkje god til aa finna dei bladi som resten stod i.</p>
<p><pb n="69"/>&#x00AB;Kvar hev du gjort av dei andre Vaarblomstarne?&#x00BB; sa ho.</p>
<p>&#x00AB;Dei andre&#x2026; skulde det vera fleire?&#x00BB; sa han og gjorde seg tosken.</p>
<p>&#x00AB;Du ser daa det,&#x00BB; sa ho; &#x00AB;desse bladi gjeng berre til nummer 30, og det skulde vera yver 50 i alt.&#x00BB;</p>
<p>Mja&#x2026; Sanningi var det uraad aa seia, og beint fram ljuga var likso ille. Han laut daa sjaa til aa berga seg so godt han kunde. Dei hadde nok havt nokre av bladi burtpaa smalhuslemen, sa &#x0027;n, og so hadde det gjenge so sneplege til at dei munde ha flagsa seg ned i stallen ei-leis og vorte nedtrakka av sauerne.</p>
<p>&#x00AB;Nei skulde du h&#x00F8;yrt paa aatferd!&#x00BB; ropa ho og var etandes vond. &#x00AB;Er det soleis du fer aat med bladi du f&#x00E6;r pengar til, du? Eg skal klaga dig for far din, so snart han kjem inn att,&#x00BB; let ho, og det gjorde ho &#x00F2;g. Og han vart endaa meir vond. Det var berre so vidt han ikkje gjekk etter ris. Og so tok han alle dei Vaarblomstarne som var att og la dei inn i skaape paa veggen og l&#x00E6;ste dei vel inne. Dei skulde kje so mykje som faa <hi rend="italic">sjaa</hi> dei meir, naar dei ikkje passa betre paa dei, let han. &#x00AB;Eg hadde tenkt so smaatt paa aa tinga blade aat dykk for heile komande aare &#x00F2;g,&#x00BB; <pb n="70"/>sa han; men no skulde dei fint faa vera med inkje; so kunde dei sj&#x00F8;lve ha skaden og ha det so godt.</p>
<p>Han sa ingen ting, han Paal, og minst av alt vaaga han aa l&#x00E6;. Men daa han hadde kome seg vel ut att og var aaleine, kunde han ikkje for det, han laut l&#x00E6; uppi h&#x00F8;gd. Jau menn var det ei f&#x00E6;l straff det, at han ikkje skulde faa lesa i Vaarblomsten lenger! Og eit heilt bil skulde dei faa venta fyrr han bad um aa faa dei blomstrarne ut or skaape att. Det maatte vera den dagen han vart lik han Lamma-Lars det, og det spaadde han skulde ikkje verta so sn&#x00F8;gt.</p>
</div>
<div type="chapter" n="6">
<head type="main"><ref type="contents" target="contents_6" xml:id="chapter_6">V. Kongsdotteri i fjelle det blaa</ref></head>
<p rend="noIndent"><pb n="71"/>Jau, det var daa gildt aa lesa, likevel. Straks etter dei var ferdige med &#x00AB;Vaarblomsten&#x00BB; kom eldste bror hans Paal ein dag heim med ei bok fraa boksamlingi. Det var berre ei gamall og sliti graa-lefsa, og det fanst ikkje det som heitte bil&#x00E6;te i ho. Han Paal brydde seg fyrst aldri til aa sjaa i denne boki ein gong. Men so saag han at broren ofte log med seg sj&#x00F8;lv, naar han sat og las laagt i ho um kveldarne. Daa vart han <pb n="72"/>forviten og fann ho ned or hylla ein dag og tok til aa lesa. Og daa kunde det henda det var bok! Det fyrste stykke han raaka paa var um ein gut som skulde berga kongsdotteri ut or fjelle, og aldri hadde han lese noko so sv&#x00E6;rt som alt det den guten gjorde og alt det han kom ut for. Og daa han kom til det n&#x00E6;ste stykke, so var det ikkje verre. Det var um ein gut som var hjaa eit troll og fekk narra det so f&#x00E6;lskelege. Og det tridje og det fjorde&#x2026; heile boki. Det var um risar og um kongar og kongsd&#x00F8;tter, det var um Espen Oskelabben og f&#x00E6;le stykm&#x00F8;der og sante Per og allslag andre underlege folk; og so um hinmannen sj&#x00F8;lv ikkje minst, og her fekk me sjaa kva kar <hi rend="italic">han</hi> var. Han var so nauten og godtruen, so dei kunde narra han mest kor gale dei vilde, og ein gong var det ein smed som fekk han inn i ein jarnpung og hadde so n&#x00E6;r slege han snupt i hel. Han kunde aldri vera so faarleg som dei let daa, dei som preika. Det var berre leidt at smeden ikkje fekk gjera radt av med han, so me kunde vorte kvitt han for godt, den rakkjen.</p>
<p>&#x2013; Han las so ofte han kunde koma seg til, og for kvar gong han hadde funne noko rett gildt, fortalde han det med dei andre gutarne. Og dei var ikkje minder forvitne. Dei vilde berre faa <pb n="73"/>h&#x00F8;yra meir og meir. Dei fekk jamvel hug til aa lesa um alt dette sj&#x00F8;lve. So lurde dei seg til aa ta boki med burt paa smalhuslemen og sat og las der. Men daa hadde det so n&#x00E6;r gjenge gale. Dei vaksne hadde alt lenge tykt at han Paal var sv&#x00E6;rt strid til aa hengja yver denne boki og hefta seg burt med ho, og so fekk mor hans vita at dei endaatil sat ute og las; det var han Kolbein, den tosken, som hadde besa um det. Daa hadde ho so n&#x00E6;r teke og l&#x00E6;st inne heile boki saman med Vaarblomstarne. Det munde vera eit snodigt gudsord det stod i den boki, med di ungarne hadde vorte so spelege hekne, sa ho; for ho saag ikkje anna hell at baade salmeboki og Aandelige hviletimer og dei andre gode b&#x00F8;kerne fekk liggja fint i fred i hylla. Han svara ikkje noko, han Paal; det var aldri verdt aa lata dei vaksne faa nasa uppi for mykje. Han berre plystra og leita etter vottarne sine burtmed omnen og lest som han aldri saag paa ledi etter den skarve boki. Daa gjorde ho ikkje meir av det, ho sette boki upp i hylla att.</p>
<p>Etter den dagen vaaga han ikkje aa lesa stort so dei vaksne saag det; men so ofte det l&#x00E9;t seg gjera stal han boki med seg ut og sat og las kvar det kunde h&#x00F8;va. Og daa han hadde lese <pb n="74"/>alle sogorne til endes, var det mest likso gildt aa lesa dei upp atter, og for dei andre likso gildt aa h&#x00F8;yra dei ein gong til. Dei livde reint som i ein eventyrheim so lenge dette varde, og naar dei var ute og moroa seg, tok dei snart til aa vera baade oskelabbar og kongar og troll sj&#x00F8;lve.</p>
<p>Ein dag burti l&#x00F8;da hadde dei det sv&#x00E6;rt gildt. Han Paal hadde fortalt eitkvart, og so fekk dei auga paa den gamle kjetta hans Per nedi-stova; ho sat paa golve uppi korn-rome og guvde og halvsov. No visste dei det or denne boki, at ei kjetta kunde vera mangt, ho. Det kunde gjerne vera ei forgjord kongsdotter for alt det dei visste. So skulde han Gunnar vera troll og ta og setja henne i eit blaatt berg. Der stod ei stor tunna bortpaa golve, den skulde vera berg; der sette han kjetta varlegt uppi og la eit laak yver, og sj&#x00F8;lv sette han seg framfyre fjelle og vakta paa henne og gjorde seg ei sv&#x00E6;r lang nasa av halm og hengde paa seg. Og han skulde ha tvo gode hjelpesmenner med seg. Paa den eine sida skulde han vesle Andres liggja og vera einh&#x00F8;rning, og paa den andre sida han Kolbein og vera lindorm.</p>
<p>&#x00AB;Ja ja, det lyt no vel helst vera som ein lindorm-unge daa,&#x00BB; slo han Paal frampaa; for det <pb n="75"/>skulde vel liksom vera noko meir til t&#x00F8;yg og lengd paa ein vaksen lindorm. Men daa vart han snurten, han Kolbein. Fekk han ikkje vera anna hell ein lindorm-unge, naar han Andres var ein skikkeleg einh&#x00F8;rning, so vilde han ikkje vera nokoslag; so kunde dei vera forutan lindorm og sjaa kor godt det var, sa han. Nei so fekk han vera ein vaksen-lindorm lenge nok daa, og det var endaa godt dei fekk blidka han med det. Han fann seg ein gamall rivetinde og heldt millom tennerne, det var ei f&#x00E6;l eitertonn; og han Andres sat og heldt ein lang stav rett fram for nasa, det var det f&#x00E6;le horne aat einh&#x00F8;rningen.</p>
<p>Men so var det han Paal, han skulde koma og vara Oskelabben og berga kongsdotteri, og kunde han gjera det, so skulde han faa baade henne og halve kongerike; det var ein stor moksterslede nedi laaven som var halve rike.</p>
<p>Ja so tok han i vegen daa og gjekk langt og lenge yver sv&#x00E6;re heidar kringum i korn-rome; der var tomt og godt rom til aa ferdast no, etter dei nys hadde treskt upp og lagt halmen upp paa skukkarne. Daa han hadde no gjenge f&#x00E6;lskelege langt, kom han til ei eldende gamall kjering; det var ein sopelime som laag der som var kjering. &#x00AB;Aa goe, gjev meg ein bite mat&#x00BB;, sa ho, for no <pb n="76"/>hadde ho sta&#x0027;e her i hundrad aar og ikkje smaka saadi; ho vilde tjaksa sund namne ved, og so hadde ho so sneplege fenge nasa fast i ein klove og ikkje visst nokor furda til aa koma laus att, sa ho. Ja det var nok han Paal som laut seia sj&#x00F8;lve ordi, men han skyna godt det var dette ho meinte, ho kunde berre ikkje faa upp maale. So var Oskelabben snild, han, og hjelpte henne laus og gav henne ein kakebit av nistematen sin; &#x2013; det var ei n&#x00E6;ver han sette burt millom kvisterne paa limen som var mat. Daa gnog ho og aat og vart so f&#x00E6;lande glad og lova at ho skulde gjera han ei beina att.</p>
<p>&#x00AB;Naar du no kjem fram til einh&#x00F8;rningen og lindormen&#x00BB;, sa ho &#x2013; han Paal maatte enno hjelpa litegrand til med ordi &#x2013; &#x00AB;so gjer du ikkje vera r&#x00E6;dd um dei &#x00F8;lmer stygt paa deg. Du skal berre seia <hi rend="italic">pink, pank, pynk</hi>, so sovnar dei&#x00BB;, sa ho; for det var tri kaldlege trollord, dette. &#x00AB;Og naar du kjem til trolle sj&#x00F8;lv, so skal du berre gjeva deg i goddr&#x00F8;s med det og ljuga nyttelegt for det og lokka det av leidi, so f&#x00E6;r du nok kongsdotteri&#x00BB;, sa ho. &#x2013; So bad Oskelabben velfara daa og gjekk att, og um eit bil so kom han fram til fjelle og raaka dei tvo f&#x00E6;le dyri; og dei vart no so eitrandes vonde. Einh&#x00F8;rningen st&#x00F8;ytte etter han med <pb n="77"/>horne sitt, og lindormen laag berre og kv&#x00E6;ste og hogg etter han med eitertonni. Men so sa Oskelabben berre dei tri ordi han, og trast so seig dei ned og sovna og raut, soleis som einh&#x00F8;rningar og lindormar skal gjera. Det grodde jamvel mose paa augo og andliti deira; det var agner og halm dei la uppaa seg som var mose. So kom han til trolle, og det var so olmt, so det stod berre og bura og belja. &#x00AB;Kva er det for ein s&#x00E6;ling som kjem heran og trakkar paa mine grunnar?&#x00BB; sa det.</p>
<p>&#x00AB;Aa eg vil berre goddr&#x00F8;sa med deg eit bil&#x00BB;, sa Oskelabben.</p>
<p>&#x00AB;Aa vil du det&#x00BB;, sa trolle og var trast litegrand vislegare.</p>
<p>&#x00AB;Ja, eg veit um meir gull og sylv, eg, hell som du veit um&#x00BB;, sa guten.</p>
<p>&#x00AB;Gjer du det&#x00BB;, sa trolle.</p>
<p>&#x00AB;Ja kom berre her, so skal du faa sjaa&#x00BB;, sa Oskelabben. Ja so var trolle godtrue liksom alle troll, og var med heilt burt aat veggen. Der laag det ei stor ruva som h&#x00F8;nsi hadde lagt etter seg.</p>
<p>&#x00AB;Dette her er berre skinandes gullpengar og sylvpengar og glimresteinar&#x00BB;, sa Oskelabben, og so var trolle ikkje klokare, det trudde trast han sa sant. Det la seg ned paa kne og olbogar og <pb n="78"/>stakk nasa heilt ned i dungen og tok til aa telja pengarne; for trolli hadde det alltid so annvint med aa telja pengar. Men daa var han ikkje sein, Oskelabben, han f&#x00F3;r burt til fjelle og reiv laake av og treiv kongsdotteri. Ho stokk, so ho gjorde baade bles og hogg, daa han kom med slik ofse; men han let seg ikkje skr&#x00E6;ma av noko-slag; han heldt henne fast med baae henderne og tok paa tanandes laupe heimetter til kongerike. Men daa kunde det henda at trolle fauk upp. &#x00AB;Kven er det som torer r&#x00F8;va mi vene jomfru&#x00BB;! ropa det og bura av sinne og kom laupandes etter. Og so vakna einh&#x00F8;rningen og lindormen og reiv mosen or augo og kom takandes, dei &#x00F2;g. Dei fekk springa paa tverke for Oskelabben, so han ikkje slapp ned aat laaven med ein gong. Han laut laupa burt aat den andre veggen og kom seg upp i ein halmdunge, og der hadde dei so n&#x00E6;r ringa han inn og teke han. Men so gjorde han eit f&#x00E6;lt hopp og kom seg fram imillom dei, og i nokre sprang var han nedi laaven og heime i kongsgarden. Daa hadde nasa paa trolle vorte so skakk, so ho hekk og slang burtunder eine &#x00F8;yra; lindormen hadde mist eitertonni si, og einh&#x00F8;rningen hadde det gjenge endaa verre med. Han hadde rent mot veggen med horne, so han so n&#x00E6;r hadde <pb n="79"/>st&#x00F8;ytt seg naseblod. Hadde det ikkje vore det at han var einh&#x00F8;rning, so var det ikkje ein gong visst um han ikkje hadde kome paa graaten; men han visste det h&#x00F8;vde seg ille for einh&#x00F8;rningar aa graata, og so heldt han seg.</p>
<p>So hadde Oskelabben vunne halve rike daa, det hadde han; men kongsdotteri hadde han mindre av. Ho hadde vorte so r&#x00E6;dd alt dette braake daa dei var uppi halmdungen, at ho hadde sett i og remja og slite seg laus. Det siste dei saag henne f&#x00F3;r ho som ein elding inn gjenom eit hol nedi laaven. Og Oskelabben hadde fenge ei rispa av kloi hennar paa eine handi, so det sila og bl&#x00F8;dde. Men l&#x00F8;yst henne or berge, det hadde han, og det var det fremste; for det var difor me hadde oskelabbar at dei skulde l&#x00F8;ysa kongsd&#x00F8;tter or berg.</p>
</div>
<div type="chapter" n="7">
<head type="main"><ref type="contents" target="contents_7" xml:id="chapter_7">VI. Kvitebj&#x00F8;rnen</ref></head>
<p rend="noIndent"><pb n="80"/>Det leid fram mot jol og hadde vore regn og sn&#x00F8;bl&#x00F8;yta eit bil; men so nokre dagar fyre helgi blenkte det upp atter og vart fint og godt ver. Dei gledde seg alt til godt skif&#x00F8;re og kjelkef&#x00F8;re i jola. Men enno var det berre mildt i &#x00E6;tti og sn&#x00F8;en kram og tung. Men til aa laga sn&#x00F8;ballar og sn&#x00F8;veltor av var han framifraa god, og dei var straks paa ferde innpaa den store aakeren austanfor husi og murka ihop den eine sn&#x00F8;velta digrare enn <pb n="81"/>den andre. Dei vilde byggja hus og sn&#x00F8;karar. Men alt med dei dreiv paa med det, kom dei paa noko endaa betre. Dei hadde s&#x00E9;t gutarne nedpaa andre garden laga ein sn&#x00F8;bj&#x00F8;rn ein gong, og so vilde dei gjera ein bj&#x00F8;rn dei &#x00F2;g. Kvitebj&#x00F8;rn maatte det daa helst vera, sidan han no vart kvit. Og naar dei fyrst f&#x00F3;r med det, so vilde dei laga han so stor som raad var, helst so sv&#x00E6;r at ingen hadde s&#x00E9;t maken til kvitebj&#x00F8;rn. Daa kunde dei gjera han hol innvendes og faa seg et stort fint sn&#x00F8;hus der med det same. Di meir dei tala um det, di gildare tenkte dei allting ut; og til jol maatte dei faa han ferdig, skulde det vera noko. So fekk dei seg nytt til jol dei med.</p>
<p>Dei tok paa med arbeide og var der og dreiv paa og bygde i kvar stundi dei hadde til overs. Vart dei valne paa fingrarne, so gjekk dei berre heim og vermde seg, og so til aa byggja att. Paal og Gunnar var storbyggmeistrar og stod med kvar si jarnskufl og skar sn&#x00F8;stykki til, og dei andre tvo hjelpte til best dei kunde. Og bj&#x00F8;rnen voks og voks, so det gjekk munaleg fram. Han kunde nok ikkje staa heilt fritt paa fire f&#x00F8;ter, naar han skulde vera so stor og vera hol innvendes; han laut staa nedpaa med heile bulen. Men dei laga greide f&#x00F8;ter i alle fire kantarne paa <pb n="82"/>han; og hovud og hals og rygg og rumpa, det var alt som paa ein skikkeleg bj&#x00F8;rn. Han fekk store svarte augo og naseboror av kol; kjeften stod paa vidt gap, og der laag ei diger tunga inni. Og han stod so h&#x00F8;gt med hovude at dei maatte staa uppaa ein h&#x00F8;g stabbe, daa dei skulde faa det til.</p>
<p>Um kvelden tridje dagen fyre jol stod bj&#x00F8;rnen der fullferdig, og dei tykte daa sj&#x00F8;lve at dei hadde gjort eit sv&#x00E6;rt verk; dei hadde aldri gjort maken. Det var maaneskin um kveldarne, og daa dei kom heim i tune og saag bj&#x00F8;rnen innpaa aakeren, stod han der skilleg som eit stort f&#x00E6;lt livandes dyr. Dei vaksne maatte &#x00F2;g ut og sjaa paa han, og dei l&#x00E9;t alle um at det var ein ryse stor bj&#x00F8;rn. Kom det no berre frost-ver, so han klaka godt til og vart hard, so kunde han verta standande der frametter heile vinteren.</p>
<p>Det laga seg heilt som dei hadde ynskt denne gongen. Daa dei kom ut um morgonen um veslejolaftan, var det klaart og isende kaldt, og kvitebj&#x00F8;rnen stod der som harde fjelle. No stod det berre att aa reida huse til innvendes, so dei kunde vera der i jola; for daa maatte dei bu der og ha det gildt inni bj&#x00F8;rnen. Dei skar d&#x00F8;ri inn paa eine sida. So skrapa og sletta dei veggjerne og tetta <pb n="83"/>godt til i alle glyfse; dei laga fine s&#x00E6;te av fj&#x00F8;ler og kubbar langs med veggjerne og tok med seg halm og str&#x00F8;ydde paa golve. Og til slutt fann dei seg ei breid fj&#x00F8;l til d&#x00F8;r. Naar den var attlati, var dei reint som i ei stova, og der var so h&#x00F8;gt under take so dei kunde staa mest beine.</p>
<p>So kom jola med all den hugnad og all den h&#x00F8;gtid som det daa skulde vera. Dei hadde fyrst tenkt dei skulde sitja i bj&#x00F8;rnen eit bil um sj&#x00F8;lve jolaftanskvelden; men daa var det so mangt anna, so dei fekk ikkje tid. Dei maatte hengja ut kornband aat fuglarne og vera med daa dei vaksne skaut inn helgi; so var det aa lauga seg til jol og skifta kl&#x00E6;de, og det var jolemat og joleljos og alt det andre. Bj&#x00F8;rnen fekk staa for den han var daa uti maaneskine.</p>
<p>Um joledagen var det like eins for det fyrste. Det var so godt ver og godt f&#x00F8;re og uraad aa sitja inne nokon stad daa. Dei var innpaa haugarne og saag paa folke som rodde til kyrkje, og var sidan ute og l&#x00F8;ypte paa dei nye skii sine og sprang og sulla heile dagen; og so inn og aat alt dei vann imillomaat; for det var kje kvar dagen jol. Men daa det leid til kvelds og alt vart stillt, og maanen tok til aa skina, var det ikkje lenge fyrr dei kom seg aat huse i kvitebj&#x00F8;rnen. Dei <pb n="84"/>var tr&#x00F8;ytte av aa laupa og springa no, og det var so h&#x00F8;veleg tid til aa sitja der i god fred eit bil. Dei tok joleeple og joleneter med, og Paal og Gunnar hadde endaa kvar si liti lummeflaska med ein drope jole&#x00F8;l paa som dei kalla jolebrennevin.</p>
<p>Dei let vel att d&#x00F8;ri etter seg og tetta til med halm rundt ikring. Daa var der so d&#x00F8;kt i stova at dei berre so vidt saag einannan. Men paa den sida som snudde mot maanen stod det ein bleik ljosje gjenom sn&#x00F8;veggen. Det var som dei skulde sitja inni eit fjell og sjaa berre eit lite glim av dagen. So beit dei paa neter og dr&#x00F8;ste og smaka paa jolebrennevine og vart jamvel litegrand fulle, som ein skulde vera naar det var jol; og dei fraus ikkje det slag. Det var radt som dei skulde sitja heime i ei stova, l&#x00E9;t dei, og d&#x00E6; var daa ikkje so underlegt; for det var kje alle hus som hadde so dugeleg tjukke veggjer.</p>
<p>&#x00AB;Men d&#x0027;er daa ikkje noko hus som dei andre husi, d&#x0027;er ein kvitebj&#x00F8;rn me sit i,&#x00BB; sa han vesle Andres.</p>
<p>&#x00AB;Ja, skulde han no taka til aa gaa, alt med me sit her,&#x00BB; sa han Kolbein. &#x00AB;Eg tykkjer mest eg kjenner han ledar paa seg, eg.&#x00BB;</p>
<p>Dei tagna og kjende etter, og daa var det skilleg som dei tykte det same alle saman &#x2013; at <pb n="85"/>kvitebj&#x00F8;rnen gjekk. Berre stillt og fint, so dei so vidt gaadde det; men gjekk gjorde han nok likevel.</p>
<p>&#x00AB;Kvar vil han av?&#x00BB; sa &#x0027;n Kolbein.</p>
<p>&#x00AB;Eg trur han tassar uppetter liderne og vil upp til fjells,&#x00BB; sa han Paal.</p>
<p>&#x00AB;Er han komen langt no?&#x00BB;</p>
<p>&#x00AB;Ja, no er han komen radt upp i brattaste urderne.&#x00BB;</p>
<p>Dei kjende etter att, og daa var det plent som dei vart lyfte uppetter fraa stein til stein. Og straks etter kjende han Paal at dei var komne heilt upp paa h&#x00F8;gdi, sa han. Det var maaneskin innetter alle heidar og fjell, og sn&#x00F8;en laag mange famnar djup. Men det gjorde kje noko for kvitebj&#x00F8;rnen, han labba og gjekk i sn&#x00F8;en som ingenting var; han var van&#x0027; med aa gaa i sn&#x00F8;en fyrr, den kulten.</p>
<p>&#x00AB;Er det noko-slag ville dyr burti skogarne her?&#x00BB; sa &#x0027;n Andres.</p>
<p>&#x00AB;Ja&#x2026; jau det tassar med revar og bj&#x00F8;rnar burti halli.&#x00BB;</p>
<p>&#x00AB;Vil dei taka paa kvitebj&#x00F8;rnen?&#x00BB;</p>
<p>&#x00AB;Aa det vaagar dei aldri; ingen vaagar at taka paa kvitebj&#x00F8;rnen, han er for stor og sterk; dei gjeng berre der og nasar og skygner etter han og er r&#x00E6;dde.&#x00BB;</p>
<p><pb n="86"/>Men kvitebj&#x00F8;rnen hadde kje tid til aa hefta her og sjaa etter dette kr&#x00E6;ke, sa han Paal; han f&#x00F3;r lenger og lenger nord yver alle dei h&#x00F8;gste heidarne som fanst, og det gjekk forare og forare. Det gjekk sistpaa som ein vind fraa blaane til blaane.</p>
<p>&#x00AB;Kvar vil han daa av til slutt?&#x00BB; undrast dei andre.</p>
<p>Jau, sa han Paal, han hadde fenge hug til aa gjera ei ferd radt upp til nordpolshave og nordpolslandi, der som han h&#x00F8;yrde heime fraa fyrst av; for alle kvitebj&#x00F8;rnarne var komne derifraa.</p>
<p>&#x00AB;Men vert det ikkje f&#x00E6;lt kaldt so langt nord?&#x00BB;</p>
<p>Aa, ikkje naar dei sat i eit so godt hus som dette.</p>
<p>&#x00AB;Er han snart komen aat have?&#x00BB;</p>
<p>Ja, no var han der alt og tok til aa symja utyver, sa &#x0027;n Paal, og det gjekk so fort som det sv&#x00E6;raste skip; for det var ingenting for kvitebj&#x00F8;rnen aa symja yver det breidaste have.</p>
<p>Dei kjende paa nytt lag etter, og daa var det som dei tykte det vogga og rulla, daa kvitebj&#x00F8;rnen sumde. &#x2013; Men no var han alt komen yver og gjekk upp paa isstykki og steig i land i nordpolslandi, sa han Paal, og der var det so villt og f&#x00E6;lt, so</p>
<p><pb n="87"/>ingen hadde s&#x00E9;t noko so f&#x00E6;lt. Der fanst ikkje folk eller indianarar; der slong ikkje so mykje som ein klapperslangje; der var so kaldt at ikkje nokoslag kunde liva. Der var berre sn&#x00F8; og isfjell paa isfjell rundt ikring paa alle kantar, og der var myrkt som natti; for soli kom aldri so langt nord um vinteren. Men langt langt imot nord, der var det noko som blenkte raudt i myrkre.</p>
<p>&#x00AB;Aa, d&#x0027;er kanskje ei trollborg?&#x00BB; sa Kolbein og Andres og var mest f&#x00E6;lne der dei sat.</p>
<p>Ja, sa &#x0027;n Paal, det var ei borg som var av berre skinandes kopar, og der budde eit f&#x00E6;lt troll som hadde tri hovud. Det hadde r&#x00F8;va til seg ei fin jomfru og sat no der og vakta paa henne; og alle dei som hadde kome der og vilde berga henne, so hadde trolle teke og slege dei i hel og ete dei upp.</p>
<p>&#x00AB;Huff, er ikkje kvitebj&#x00F8;rnen r&#x00E6;dd?&#x00BB; sa &#x0027;n Andres.</p>
<p>Aa slett ikkje. Nei, kvitebj&#x00F8;rnen han lagga berre beint upp aat trollborgi, og so kom trolle ut og var so sinna, det stod berre og bles. Men so gjorde kje kvitebj&#x00F8;rnen meir av det, han lyfte berre paa eine framlabben og slo av alle tri hovudi paa trolle, so dei trilta, og so tok han og hadde dei upp i ein sekk som han bar kring halsen. Daa vart ho so ubergeleg glad, jomfrua som var der, og so vilde ho setja seg paa ryggen <pb n="88"/>paa kvitebj&#x00F8;rnen med det same og faa rida heim att; for jomfruerne reid jamt paa kvitebj&#x00F8;rnarne. Men han sa ho fekk venta so lenge, for han laut lenger, han. So tok han ut att og f&#x00F3;r fraa blaane til blaane.</p>
<p>&#x2026; &#x00AB;og so ser han noko langt burte som lyser som ein maane,&#x00BB; skaut han Gunnar inn.</p>
<p>Ja, det var ei borg av berre skinandes sylve, sa han Paal. Der budde det eit f&#x00E6;lt troll som hadde seks hovud; det hadde &#x00F2;g r&#x00F8;va seg ei jomfru og sat no der og gruffa og vakta paa henne. Og daa det fekk sjaa kvitebj&#x00F8;rnen, so kom det ut og var so sinna, so det bura og belja &#x2026;</p>
<p>&#x00AB;Men so lyfter kvitebj&#x00F8;rnen berre paa eine labben og sl&#x00E6;r av alle hovudi, so dei triltar,&#x00BB; hjelpte han Gunnar til.</p>
<p>Ja, og so tok han og hadde dei upp i sekken under halsen sin. Og jomfrua som var der, ho vart no so fegi; men ho skulde sitja der enno og venta so lenge.</p>
<p>&#x00AB;Og so tek han ut fraa blaane til blaane att,&#x00BB; sa &#x0027;n Gunnar.</p>
<p>&#x00AB;Og so ser han noko langt burte som gl&#x00F8;ser som sj&#x00F8;lve soli,&#x00BB; sa han Kolbein.</p>
<p>&#x00AB;D&#x0027;er ei trollborg av berre skinandes klaare gulle.&#x00BB;</p>
<p><pb n="89"/>&#x00AB;Og der sit eit f&#x00E6;lt troll med ni hovud som hev r&#x00F8;va ei overhendig fin jomfru!&#x00BB; ropa han Andres. Men daa var han Paal aat aa verta furten. Ja naar dei visste alt saman so mykje betre sj&#x00F8;lve, so turvte kje <hi rend="italic">han</hi> fortelja meir, sa han. Nei, so tagde dei att daa, og han fekk halda paa og fortelja. Det gjekk daa soleis til, sa &#x0027;n, at kvitebj&#x00F8;rnen berre lyfte paa labben att og slo av alle dei ni hovudi, so dei tralt, og so henta han dei upp i sekken sin liksom andre jordeple. So vilde denne jomfrua &#x00F2;g sitja paa ryggen hans heim atter, men kvitebj&#x00F8;rnen sa at det var kje vaagande, ho kunde detta av naar han laup attende yver blaanarne og have. &#x00AB;Men eg skal tala med nordanvinden og be&#x0027; han taka baade deg og dei tvo andre jomfruerne med, naar han bl&#x00E6;s sudyver,&#x00BB; sa han; for nordanvinden hadde so store vengjer, og der kunde dei smjuga inn millom fj&#x00F8;rerne og halda seg fast &#x2026;</p>
<p>&#x00AB;Du, dei jomfruerne som er alle stader, kva slag folk er no det?&#x00BB; undrast han Kolbein.</p>
<p>Aa dei, sa &#x0027;n Paal, jau det var eit slag fine gjentor som dei hadde til aa sitja i berg og verta tekne av troll, meir visste kje han heller; men ovende gr&#x00E6;ske maatte dei vera, sidan alle troll var so slie og galne etter dei. &#x2013; Ja so gjekk <pb n="90"/>kvitebj&#x00F8;rnen endaa eit stykke til og kom til nordanvinden, han budde der tett innmed atti nordpolen. Der var det daa so heskjeleg kaldt. Der hekk store isj&#x00F8;klar paa alt du tok i, og sputte fraus til is fyrr det kom ned paa marki. Og nordanvinden sj&#x00F8;lv var graa og blaa av berre frost og hadde lange isj&#x00F8;klar i haar og skjegg, so det skrangla naar han leda paa seg.</p>
<p>&#x00AB;Huff, d&#x0027;er radt som eg kjenner kor kaldt det er,&#x00BB; sa han Andres og tok til aa blaasa seg i henderne, og han Kolbein laut snart gjera det same; det var so altfor kulse her i nordpolen.</p>
<p>Ja men no skulde det ikkje vera lenge fyrr det vart varmare, sa han Paal. No skulde kvitebj&#x00F8;rnen taka sudyver att og fara alt til dei varme landi, der skulde han innum til kongen sj&#x00F8;lv. For desse tri jomfruerne var nok sj&#x00F8;lve kongen sine d&#x00F8;tter, naar sant var, og no vilde kvitebj&#x00F8;rnen seia det med kongen at han hadde l&#x00F8;yst dei ut. &#x2013; Ja so bad han nordanvinden daa um han vilde taka dei med seg sudyver, og det lova nordanvinden straks. Men i dag kunde han ikkje gjera det, sa han, for han var ikkje paa blaasteren no; han laut halda jol han &#x00F2;g i dag.</p>
<p>&#x00AB;Kva gjer han i jola, nordanvinden?&#x00BB; undrast <pb n="91"/>han vesle Andres. &#x00AB;Sit han inne og les og syng i postilen og b&#x00F8;kerne?&#x00BB;</p>
<p>Aa det var vel so ymist med det, ottast han Paal; det var vel helst heidenskapen paa han; det var kje betre venta uppi nordpolen. Men han var en beinsam kar elles; han skulde koma med kongsd&#x00F8;tterne so snart han kunde etter helgi, sa &#x0027;n. So sa kvitebj&#x00F8;rnen farvel med han og tok ut so ubergelege sud yver land og hav att, og daa var det ikkje lenge fyrr det minka med froste &#x2026;</p>
<p>&#x00AB;Aa, eg tykkjer d&#x0027;er kje so lite kaldt enno, eg,&#x00BB; sa &#x0027;n Kolbein og maatte blaasa seg i henderne att.</p>
<p>Ja du veit det guffa og bles alltid noko kaldslegt utpaa have. Men naar dei no berre kom i land. Ja, so saag dei atti eit stort sv&#x00E6;rt land daa sunnanfor have, og der stod det eit overhendigt stort slott uppaa eit fjell. Det glima i alle vindaugo, og i alle taarn so gl&#x00F8;ste det. Der var det kongen budde. So steig daa kvitebj&#x00F8;rnen i land der og riste vatne av seg, og so labba han upp til kongsgarden og saag inn gjenom porten til kongssalen. Og der var det f&#x00E6;lslegt gildt, maa du tru. Det var forgylt kvar du saag og kva du tok i, so gr&#x00E6;skt var der; og uppetter salen stod der ei lang rad med allslag h&#x00F8;ge kongens folk paa <pb n="92"/>kvaare sida. Nedst paa vinstre sida attmed d&#x00F8;ri var det no fyrst lensmannen &#x2026;</p>
<p>&#x00AB;Aa, er du galen, dei hev daa vel ikkje slikt skrap som lensmann hjaa kongen sj&#x00F8;lv?&#x00BB; sa han Kolbein.</p>
<p>Jau,&#x00BB; sa &#x0027;n Paal, &#x00AB;lensmann hev dei der &#x00F2;g. Men du maa tru han er kje so h&#x00F8;g i horni der som heime,&#x00BB; sa &#x0027;n. Fyrsta daa han kom til kongsgarden, daa trudde han det fanst ikkje sv&#x00E6;rare kar hell som han var. Han gjekk berre og gj&#x00F8;yva og vilde stemna kven han hytta og h&#x00F8;vde, baade greivar og riddarar, liksom han hadde gjort med folkje heime i bygdi. Men so var han so nauten ein dag, han vilde setja lensmanns-stemna paa kongen sj&#x00F8;lv, og daa fekk han rett svida snuten sin, han &#x00F2;g. For kongen han sa berre det, han, at &#x00AB;d&#x0027;er best de tek og hev han i spikertunna med det same,&#x00BB; sa kongen. So tok dei og hadde han i spikertunna trast; det var ei tunna som var sett med kvass spiker yver det heile innvendes. So trilta dei tunna, og lensmannen skreik naa so syndalege og bad for seg og lova at han aldri skulde gjera vondt meir. &#x00AB;Aa d&#x0027;er kje verdt aa tru han for hardt,&#x00BB; sa greivarne og kongenskararne; &#x00AB;best me tyner han skikkelege, so me ein gong kann verta kvitt denne velsigna stemningi,&#x00BB; sa dei. Men daa <pb n="93"/>sa han det, kongen, at det var kje plent verdt det heller; for kanskje det kunde vera likso godt aa ha ein skarve lensmann i kongsgarden au, sa&#x0027; n. &#x00AB;Han kann staa attar me d&#x00F8;ri og kvefsa som ei onnor bikkja og vakta paa at det ikkje kjem nokoslag fant og fark inn i kongssalen; daa gjer han vel alltid likt for maten,&#x00BB; sa han. Ja so slepte dei lensmannen ut or spikertunna daa. &#x00AB;Men vaagar du no so mykje som aa peika paa nokon til stemnings att,&#x00BB; sa kongen, &#x00AB;so er det verst for deg sj&#x00F8;lv; for daa tek me straks og skjer tri breide raude reimar av ryggen din og str&#x00F8;yer pepar og salt i og so aat ormegarden med deg,&#x00BB; sa han, og han gjekk endaa burt paa staburstroppi etter ein brynestein og brynte tolekniven sin med det same; for kongarne bruka alltid so rakandes kvasse knivar, naar dei skar raude reimar. Men etter den dagen hadde lensmannen aldri tort stemna so mykje som ein katt eller ei mus i kongsgarden; han stod berre attar med d&#x00F8;ri og gj&#x00E6;tte paa at det ikkje fekk koma inn noko-slag fant og fark &#x2026;</p>
<p>&#x00AB;Slike som bekafanten kanskje.&#x00BB; sa &#x0027;n Andres, &#x00AB;ell&#x0027; han Lamma-Lars &#x2026;&#x00BB;</p>
<p>&#x00AB;Aa dei kjem no vel aldri so langt som til kongsgarden, slike traskar,&#x00BB; sa han Kolbein.</p>
<p><pb n="94"/>Nei, koss det var med bekafanten det kunde kje han Paal heller seia noko visst um; men naar han tenkte seg rett um, so var det nok so at han Lamma-Lars hadde kome der traskandes ein gong liksom lensmannen.</p>
<p>&#x00AB;Nei kva vilde daa han der?&#x00BB;</p>
<p>Jau han var kje visare, han vilde preika for kongen sj&#x00F8;lv og slo frampaa at han tykte han grov vel mykje i det verdslege, han &#x00F2;g.&#x00BB;</p>
<p>&#x00AB;Nei er du galen; kva sa kongen daa?&#x00BB;</p>
<p>Aa du veit han vart ikkje for blid; for ein konge maatte no ha det rette sopass nytteleg fyre seg fyrr han, at&#x2026; Men han var ikkje den som fauk upp i sinne og bar seg, kann du vita, han som var konge. Han sa berre det at &#x00AB;du er no so sv&#x00E6;r til aa dr&#x00F8;sa og umvenda paa adle folk, du Lars,&#x00BB; sa &#x0027;n. &#x00AB;Men gakk no heller heim og umvend litet&#x00E6;r paa deg sj&#x00F8;lv, so det kann verta noko-lite munnt&#x00F2;l paa deg og likare folk utav deg; so kann du koma att daa,&#x00BB; sa kongen, og med det laut han Lars gaa &#x2026;</p>
<p>&#x00AB;Det var endaa godt han slapp med det, dei kunde teke og stappa han i spikertunna.&#x00BB;</p>
<p>&#x00AB;Ja du veit nok det, men han var god i seg, kongen, og straffa ikkje meir hell han var n&#x00F8;ydd til, naar folk var uvyrdne.&#x00BB;</p>
<p><pb n="95"/>&#x00AB;Men kom han daa att til kongen nokon gong, han Lamma-Lars?&#x00BB;</p>
<p>&#x00AB;Aa, kor kunde slikt koma att! nei han var nok ikkje havande hjaa kongen, um han so stod og treskte og umvende paa seg et heilt aar.&#x00BB;</p>
<p>&#x00AB;Men presten&#x2026; hev <hi rend="italic">han</hi> vore hjaa kongen?&#x00BB; undrast han Andres.</p>
<p>&#x00AB;Presten, &#x2013; ja koss var det no?&#x00BB; sa &#x0027;n Paal. Jau daa, han hadde nok vore innum der ein gong, han au.</p>
<p>&#x00AB;Han var vel blid daa, kongen?&#x00BB;</p>
<p>&#x00AB;Ja du kann vita det; han gjorde stort gjestebod paa han.&#x00BB;</p>
<p>&#x00AB;Aa; det var vel merakkeleg god mat daa?&#x00BB;</p>
<p>Ja, det var daa det; men elles so var det no alltid so-maata til god mat til kvardags &#x00F2;g hjaa kongen, at dei turvte kje setja kongsgarden paa ende for det um presten kom. Ja so sat dei lenge der attmed borde daa og goddr&#x00F8;ste, og daa presten sidan skulde reisa att, so sa kongen det med han at &#x00AB;du f&#x00E6;r preika det som rett er for folkje du,&#x00BB; sa &#x0027;n; &#x00AB;for eg hev ikkje nokor tru paa desse Lamma-Larsadn og desse andre fromme kararne som lest preika, eg for min part,&#x00BB; sa han.</p>
<p>&#x00AB;Du kann vita han var sopass klok,&#x00BB; sa &#x0027;n Gunnar.</p>
<p>Ja so lova han det daa, presten, at han skulde <pb n="96"/>preika likast han kunde for folkje, og daa han gjekk heim, so fekk han so mange gilde gaavor med seg som han vann bera paa ryggen.</p>
<p>&#x2013; Dei hadde kome noko burt ifraa kvitebj&#x00F8;rnen og ferdi hans med dette. Men no hugsa han Paal seg og tok i att. Dei var komne til det at kvitebj&#x00F8;rnen stod i porten og saag paa alle folki uppetter kongssalen. Det var fyrst lensmannen nedmed d&#x00F8;ri ja, som alt nemt var; so var det futen, og han var kje heller so f&#x00E6;lt stor her. So var det amtmenner og kafteinar og greivar og allslag andre h&#x00F8;ge folk radt upp til kongen. Og paa den andre sida av salen var det fyrst klokkarane, so var der prestar og prostar og bispar, og so paven sj&#x00F8;lv. Han stod der og grein og vilde nok helst vera den h&#x00F8;gste av alle her; men det fekk han fint sitja ifraa, for den h&#x00F8;gste av alle det var kongen sj&#x00F8;lv. Han sat paa ein forgyllandes stol &#x00F8;vst uppe i salen og var so ovende drust og fin. Han hadde blank kruna paa hovude og ei sv&#x00E6;r kaapa ikring seg, og i belte hadde han ein tolekniv av berre gull og ei slira av sylver og sverd av blankaste staal.</p>
<p>Ja so steig kvitebj&#x00F8;rnen inn gjenom porten, daa han hadde s&#x00E9;t alt dette; han vilde upp til kongen og dr&#x00F8;sa med han. Men ikkje fyrr hadde <pb n="97"/>han tr&#x00F8;tt innum d&#x00F8;rstokken, so kom lensmannen som ein kvefs og treiv han i &#x00F8;yra og vilde jaga han ut att. &#x00AB;Me skal ikkje ha noko til kvitebj&#x00F8;rnar her hjaa kongen,&#x00BB; sa han; &#x00AB;veit du kje eg er lensmann?&#x00BB; sa &#x0027;n. Men kvitebj&#x00F8;rnen gjorde kje so mykje som sjaa paa ledi, han berre letta paa labben og gav lensmannen ein knuff &#x2013; der spratt han heilt burt i veggen og slo seg so han gret. So kom futen nevandes og vilde taka &#x0027;n; men kvitebj&#x00F8;rnen berre letta paa labben att, han &#x2013; der laa futen &#x00F2;g i veggen, og naseblod so slo han seg. Daa vaaga ingen av dei andre aa lyfta ein finger til aa meinka han. Berre paven grein noko stygt, men kvitebj&#x00F8;rnen saag ikkje etter han heller. Ja so labba han alt upp til kongen daa og letta paa framlabben og sa goddag.</p>
<p>&#x00AB;Men vert ikkje kongen r&#x00E6;dd naar det kjem slik ein f&#x00E6;l kvitebj&#x00F8;rn upp til han?&#x00BB; sa han Kolbein.</p>
<p>Aa nei daa, kongen var ikkje r&#x00E6;dd noko-slag. Han riste berre bj&#x00F8;rnen i labben og sa goddag att og takk for sist. &#x00AB;Er det den bj&#x00F8;rnen som er ute og fer?&#x00BB; sa han. &#x00AB;D&#x0027;er daa det&#x00BB;, sa kvitebj&#x00F8;rnen. &#x00AB;Her kjem eg med ein sekk full med trollhovud til deg,&#x00BB; sa han. &#x00AB;Eg hev slege i hel alle dei tri trolli som hev r&#x00F8;va til seg d&#x00F8;tterne <pb n="98"/>dine, og no er dei berga og kjem snart heim att til deg.&#x00BB; &#x2013; &#x00AB;Aa haa, og det vil du faa meg til aa tru!&#x00BB; sa kongen; &#x00AB;nei det f&#x00E6;r nok ingen tyna dei trolli, dei hev slege i hel og ete upp kvar den kjempa og riddaren som hev vaaga seg ut imot dei og vilde berga d&#x00F8;tterne mine. Du hev vel berre vore burti ormegarden og henta desse hovudi upp i sekken din der,&#x00BB; sa han; for burti ormegarden der slengde dei allslag kalvehovud og trollhovud og anna slaps som dei vilde verta kvitt i kongsgarden. &#x2013; &#x00AB;Ja vil du ikkje tru, so berre venta litegrand, so skal du faa sjaa,&#x00BB; sa kvitebj&#x00F8;rnen. Ja so venta dei eit lite bil, og best som det var so h&#x00F8;yrde dei det dura og duna som eit torebrak. So tok det til aa blaasa so f&#x00E6;lskelege, det riste og skok i heile kongsgarden og bles inn gjenom d&#x00F8;ri og gluggarne, so det rauk i heile salen. Kongen laut berre sitja og blaahalda seg i stolen sin, paven stod og kr&#x00F8;kte seg i hop som ein makk og haka seg fast i ein krakk, og alle dei andre kongsfolki laut leggja seg flate paa golve, so dei ikkje skulde blaasa av. Men lensmannen og futen var lettare hell dei andre og stod midt i vinden attmed d&#x00F8;ri, dei fauk til vers som du skulde sjaa gamle taknevrar og ryggskinn. Og so kom han inn gjenom d&#x00F8;ri, nordanvinden, for det var <pb n="99"/><hi rend="italic">han</hi> som kom med slikt braak. Han hadde dei tri kongsd&#x00F8;tterne paa ryggen og f&#x00F3;r som ein gufs upp til kongen og sette dei av der. &#x00AB;Her hev du dei,&#x00BB; sa &#x0027;n, og dermed so f&#x00F8;ykte han ut d&#x00F8;ri og f&#x00F3;r sudyver have att som eit torebrak; han hadde kje tid til aa hefta eller dr&#x00F8;sa med nokon no daa han var paa blaasteren.</p>
<p>&#x00AB;Huff, ja eg kjenner d&#x0027;er iskaldt av han,&#x00BB; sa &#x0027;n Andres og hustra endaa meir enn fyrr.</p>
<p>&#x00AB;Ja men no fer han sin veg att, h&#x00F8;yrer du,&#x00BB; sa &#x0027;n Paal. &#x2013; Ja so sprang kongsd&#x00F8;tterne burt til far sin og var so fegne at dei visste mest ikkje um seg; og dei var so fine, det var mest som du skulde sjaa englarne i b&#x00F8;kerne.</p>
<p>&#x00AB;Hev dei vengjer?&#x00BB; undrast han Kolbein.</p>
<p>Ja&#x2026; jau, dei hadde nok namne til vengjer &#x00F2;g som dei veifta med naar dei skulde upp ei tropp. Og kongen han vart no so glad, daa han saag dei, han visste lite kva fot han skulde tr&#x00F8; paa; og han gjekk burt til kvitebj&#x00F8;rnen og nevetakka han og spurde kva l&#x00F8;n han skulde hava. &#x00AB;Du skal faa um det so er halve mitt land og halve mit rike,&#x00BB; sa han. Men kvitebj&#x00F8;rnen skulde inkje hava, sa &#x0027;n; han var berre glad han kunde gjera kongen ei beina. Men no maatte han av stad og koma seg paa heimvegen, sa han. <pb n="100"/>So baud han farvel daa, og baade kongen og alle kongsfolki fylgde han radt aat d&#x00F8;ri daa han gjekk &#x2026;</p>
<p>&#x00AB;Men alle dei trollhovudi han ber paa, kva vil han daa gjera med dei?&#x00BB; spurde han Gunnar.</p>
<p>Dei ja, det var sant. Jau, daa han var komen ut, so rusla han burt til ormegarden med dei. Der var so h&#x00F8;gt gjerde ikring at det ikkje kunde koma ufjukande yver, og ingen torde lata upp d&#x00F8;ri til garden; for daa valt det ut med orm. Dei laut kasta maten inn til ormarne paa ei fj&#x00F8;l som dei vippa upp og ned som eit vindespel. Men kvitebj&#x00F8;rnen gjorde kje meir av det, han trykte d&#x00F8;ri upp med labben, og alle ormarne kom imot han som dei vilde eta han livandes upp; det var hoggormar og klappers-ormar og snaakar og slevor og firf&#x00F8;tlor i ei mylska. Men kvitebj&#x00F8;rnen tok og slengde dei attende med labben, so dei berre laag og vreid seg og bles. So hivde han alle trollhovudi inn til dei, og ormarne tok og slevja dei i seg fyrr dei enno kom ned paa marki &#x2026;</p>
<p>&#x00AB;Men skal han ikkje heim att no ein gong?&#x00BB; sa Andres og Kolbein, dei fekk det meir og meir annvint med aa blaasa seg i henderne, og jamvel Paal og Gunnar f&#x00F3;r til aa verta vanm&#x00E6;lte.</p>
<p><pb n="101"/>Jau, daa han hadde slege att d&#x00F8;ri til ormegarden, so tok han ut yver land og sj&#x00F8; att, so det huska etter, og so kom han sud yver fjelli, der som han hadde gjenge daa han f&#x00F3;r nordetter. Der var det maaneskin og sn&#x00F8; som fyrr, og revarne og bj&#x00F8;rnarne gjekk og tassa og glymde etter han. So kom han fram paa fjelli, so han saag hit ned, og so gjorde han berre eit hopp, &#x2013; hufs, so stod han der paa aakeren att, og dei sat i huse inni han &#x2026;</p>
<figure rend="asterisk"/>
<p>Dei sat ein augneblink og tagde etterpaa alle fire; det var skilleg som dei skulde vore med paa heile denne lange ferdi, og som dei enno kjende kor det hadde gjenge skjott. So reiste dei paa seg, og daa kjende dei med eitt at dei hadde frose seg reint stive der dei sat; det hjelpte nok ikkje at sn&#x00F8;huse hadde tjukke veggjer. Dei grov seg ut best dei vann og var reint som fortumla etter ferdi enno. Det var som fjelli og husi heime og alt saman stod paa bakvende leidi, og maaneskine flimra og skar i augo etter dei hadde sete so lenge inni myrkre. Og daa dei saag paa kvitebj&#x00F8;rnen sj&#x00F8;lv, so stod han der skilleg som han skulde ha sprunge. Men so tok kulden dei, so dei <pb n="102"/>skalv i alle lemer, og dei tvo minste gutarne kom paa graaten. Dei skunda seg heim og kom seg inn aat varme omnen, og kvitebj&#x00F8;rnen stod etter og glodde ut i maaneskine.</p>
<figure rend="asterisk"/>
<p>Dei hadde det morosamt i bj&#x00F8;rnen av og til sidan &#x00F2;g; men so gildt som denne kvelden i jola vart det likevel ikkje fleire gongjer. Og han kom heller ikkje til aa staa so ovende lenge som dei hadde tenkt. Det la til med bl&#x00F8;ytever ei tid etter jol att, og so kom det ein f&#x00E6;l nordvest-storm ein dag. D&#x00F8;ri til sn&#x00F8;buse bles ned; so fekk vinden tak og reiv yver ende heile kvitebj&#x00F8;rnen. Han laag der i mange stykke daa dei kom der. Daa var det ikkje raad til aa faa han upp atter. Men alt til langt fram imot vaaren laag der ein stor sn&#x00F8;dunge og synte kvar den store kvitebj&#x00F8;rnen hadde sta&#x0027;e.</p>
</div>
<div type="chapter" n="8">
<head type="main"><ref type="contents" target="contents_8" xml:id="chapter_8">VII. Bekafanten og den store ormen</ref></head>
<p rend="noIndent"><pb n="103"/>Han Ola drengen i austre-stova hadde vore nedmed sj&#x00F8;en etter eit lass ein dag og var so f&#x00E6;lt l&#x00F8;ynsk daa han kom att og raaka gutarne uti tune. No var det nok best dei agta seg ein grand, sa han; for no hadde dei snart ein gjest i vente som ikkje var til aa spela seg med. Dei stokk og trudde fyrst det kunde vera skulemeisteren som kom no i utide og vilde h&#x00F8;yra leksorne, eller kanskje endaa lensmannen som var ute og f&#x00F3;r att og vilde <pb n="104"/>eitkvart ilt. Men han Ola berre log daa dei slo frampaa um det. Denne gongen var det nok den som meir var, sa han, og so fekk dei endeleg vita at det var ingen ringare hell bekafanten sj&#x00F8;lv som var i kj&#x00F8;mdi. Han sat i stova hjaa han Hans nedpaa grannegarden og gjorde i blekk og var so morsk og rolsleg og svart, so dei torde lite seia eit ord med han. Og i kveld hadde han sagt han vilde koma hit upp og faa hus her. &#x00AB;Og held de daa ikkje nasa vel ifraa han, so vil ikkje eg vera dykk,&#x00BB; sa &#x0027;n Ola; meir vilde han ikkje seia, sa han.</p>
<p>Dei var reint kaldst&#x00F8;kte der dei stod. Ingen av dei hadde s&#x00E9;t bekafanten; men dei hadde h&#x00F8;yrt tale um han so lenge dei hugsa, og visste at f&#x00E6;lare og spelegare fant fanst ikkje. Han var so svart som ein morianar, sa folk, og naar han tykte han ikkje var svart nok, so tok han ei skaal med bek som han hadde innunder tr&#x00F8;ya og smurde seg i andlite, sa dei; det var nok endaa difor dei kalla han bekafanten. Og ill var han, so du kunde tru han vilde bita og klora folk. Sume sa endaa at han tassa og reid paa ein tamd bj&#x00F8;rn og berre sette han etter uti skogarne, naar han gjekk heim til folk. Og raaka han paa gj&#x00E6;tslegutar aaleine uti markjerne, so var dei ikkje altfor <pb n="105"/>trygge for live; for han skulde nok vera sli etter folkekj&#x00F8;t au, sa dei. Men dette kunde no aldri vera sant, l&#x00E9;t han Gunnar, daa dei gjekk og dr&#x00F8;ste um det etterpaa; &#x00AB;for me bur daa i eit kristna land og hev so nyttelegt baade med prestar og lensmenner og futar, so det kann aldri gaa fyre seg,&#x00BB; sa han. Men difor kunde han vera faarleg nok, veit du. Dei fekk halda seg vel undan og attanfor dei vaksne, naar han kom. Men kor faarleg han var, so vilde dei nok sv&#x00E6;rt gjerne faa sjaa han au, og di lenger det leid paa dagen, di meir forvitne vart dei og gjekk berre og glytte etter han nedi vegjerne. Lenge var der ingen ting aa sjaa; men heilt fram i kveldingi var det endeleg noko som r&#x00F8;yvde seg langt nedi skogbryne nedanfor b&#x00F8;arne. Det gjekk f&#x00E6;lande seint og var lenge berre som ein skugge i halvmyrkre; men sistpaa vart det til eit heilt stort ryte som gjekk der og svinga med ein stav. Daa skyna dei det maatte vera han sj&#x00F8;lv, lel, bekafanten. Dei var fyrst n&#x00E6;re paa aa springa radt inn i stovorne og gj&#x00F8;yma seg; men daa fekk dei ingen ting sjaa naar han steig til gards, og det vilde dei naude missa. So vart dei sistpaa samde um at dei skulde staa uppi smalhusgluggen, der dei stod den gongen presten kom. Der kunde dei sjaa han so godt og <pb n="106"/>sjaa kva stova han gjekk aat, og teikna det til noko spelegt, so kunde dei berre slaa att luka for gluggen og ha den store jarnkroken attfyre innanpaa smalhusd&#x00F8;ri. Daa kunde han aldri brjota seg inn, kor rispande galen han var.</p>
<p>Han kvarv burt eit bil, med&#x0027; han gjekk upp under bakkebrote nedanfor husi; men lenge var det ikkje fyrr han kom stigande fram for budi nedi tune, og hadde dei ikkje visst det var bekafanten fyrr, so maatte dei sjaa det no. Han var lang og fillutt, so det berre slong kring han, og bar paa ein stor fillesekk paa ryggen, og paa hovude hadde han ein h&#x00F8;g svart hatt. Og i andlite&#x2026; ja reint beksvart var han ikkje, so mykje dei kunde sjaa i halvmyrkre; &#x2013; &#x00AB;han hev kanskje ikkje smurt seg med bek plent i dag,&#x00BB; kviskra han Andres. Men so mykje svart var han at alle kunde sjaa det var bekafant og halvheidning.</p>
<p>Han hadde stogga og stod og glande ikring seg og harka og mulla med seg sj&#x00F8;lv. Det var so rolslegt og h&#x00F8;yra at dei kr&#x00F8;kte seg radt ned for veggen og torde mest ikkje glytta upp. So h&#x00F8;yrde dei det kom einkvan; det var ho Lisbet burti stova. Fanten gjekk burt og helsa paa henne med eit underlegt grovt maal, og spurde so om han kunde faa hus der med natti.</p>
<p><pb n="107"/>Ja&#x2026; ho saag paa han og drog noko paa det, men kunde kje seia nei heller, sidan det var so seint.</p>
<p>&#x00AB;Kvar helst er den karen ifraa&#x2026; eg vil ikkje rett kjenna deg?&#x00BB; sa ho. Han svara ikkje eit steins ord, og det tykte dei ikkje var underlegt, gutarne; for alle maatte daa sjaa og skyna at dette var bekafanten og ingen annan. Men ho Lisbet hadde kje betre vit, ho spurde upp atter, og daa svara han so h&#x00F8;gt og stutt at det var so det sokk atti: &#x00AB;<hi rend="italic">Fraa Sverje</hi>!&#x00BB; sa han.</p>
<p>&#x00AB;Aa er du det,&#x00BB; sa ho Lisbet heller laagt; &#x00AB;ja so f&#x00E6;r du gaa inn daa,&#x00BB; sa ho, og dermed so fylgde ho bekafanten inn burti gangd&#x00F8;ri.</p>
<p>&#x00AB;Huff, at ho torer fylgja han inn aaleine; eg torde kje gaa inn um eg fekk ein dalar,&#x00BB; l&#x00E9;t han Paal, han torde snaudt tala h&#x00F8;gt enno, og det same tykte dei andre &#x00F2;g. Men rett lenge var det likevel ikkje fyrr dei vaaga seg ned aat bakd&#x00F8;ri og inn i kj&#x00F8;ken, og derfraa kom dei seg snart heilt inn i gangen og hadde augo inn i d&#x00F8;rglytten og freista faa sjaa atti bekafanten for kvar gong ho Lisbet gjekk ut og inn. Men det var ikkje mykje dei fekk sjaa her heller. Han sat burti kraai attmed omnen og snudde ryggen mot ljose. Ingen av vaksne-kararne var komne inn enno, so han sat der reint aaleine naar ho Lisbet var utum <pb n="108"/>d&#x00F8;ri, og daa var det ikkje til aa tenkja paa aa vaaga seg lenger. Men det vart f&#x00E6;lande drjugt aa venta til kararne kom, og at han var so faarleg var nok ikkje fritt det lokka og drog, det &#x00F2;g. So var det sistpaa ikkje raad aa halda seg lenger, dei smaug inn gjenom d&#x00F8;ri attanfor stakkarne hennar Lisbet og stiltra seg burt i kraai paa andre sida, so dei kunde faa stira vel paa &#x0027;n. Men dei stod paa sprange til aa fara ut att som gneistar, so snart han leda paa seg til noko faarlegt. &#x2013; Men det var ikkje likt til at han ansa nokon ting. Han sat berre og saag beint nedfyre seg og skaut anden av og til; og hadde han s&#x00E9;t f&#x00E6;lsleg ut daa han var ute, so var han rett ikkje finare no i ljose. Han hadde langt og svart haar og skjegg og var rukkutt i andlite som ein gamall stuv, og i augnekr&#x00E6;rne var han rand og rennande. Og paa eine sida hadde han ein bulk innunder fillorne, &#x2013; det var vel bekskaali han hadde der.</p>
<p>Ho Lisbet hadde bore mat paa borde og bad han so setja seg burtaat. Han svara ingen ting, berre stauka burt til borde og til aa eta, og det slapp ein beda han tvo gongjer um; det gjekk som i ei glefsa. Dei tvo minste av gutarne freista sistpaa aa telja kor mange bit han tok; men det vart so mange at det var uraad aa halda tal paa dei. <pb n="109"/>&#x00AB;Du hev vel fare vida og er kjend baade her og der du?&#x00BB; sa ho Lisbet, ho tykte ho laut seia eitkvart.</p>
<p>Aa ja, han for sin part hadde svolka gjenom sju stift, og daa maatte ein vel alltid sjaa eitkvart, sa bekafanten og var noko stuttm&#x00E6;lt enno. Men etterkvart som han aat, var det som han kvikna til og vart meir lik hitt folkje, og daa so ho Lisbet kom med ein kopp heit kaffi til han, var det sv&#x00E6;rt som han livna og blidkast upp. Han tok til aa fortelja um eit uver han hadde kome ut for ein stad han hadde fare, og det var ikkje noko morover. Det var so f&#x00E6;lt at det bles ned tri kyrkjetaarn i eitt ras, og kaldt var det so folk og hestar mange stader stuppa daude paa vegjerne.</p>
<p>&#x00AB;Huff det var daa sv&#x00E6;re ting,&#x00BB; sa ho Lisbet; &#x00AB;men kva slag bygdelag var daa det i?&#x00BB; sa ho.</p>
<p>&#x00AB;<hi rend="italic">I Sverje!</hi>&#x00BB; sa bekafanten.</p>
<p>&#x00AB;Det er nok mange leis i Sverje?&#x00BB; sa ho Lisbet.</p>
<p>&#x00AB;Ja,&#x00BB; sa bekafanten byrg; i Sverje der var det mangt og det baade av godt og av vondt. Det var soleis ikkje lenger sidan enn ifjor at nokre farkar tok seg fyre og slo i hel og r&#x00F8;va ein baron.</p>
<p>&#x00AB;J&#x00F8;ss bevars!&#x00BB; sa ho Lisbet; &#x00AB;dei torte no vel aldri ta paa ein slik h&#x00F8;g mann, veit eg?&#x00BB; sa ho.</p>
<p><pb n="110"/>Daa laut bekafanten l&#x00E6;, og det var ein laatt so gutarne fekk radt ein kvekk i seg endaa ein gong; det skramla nedi halsen paa han som i ei tom tunna.</p>
<p>&#x00AB;Slike stor-karar? Jau er det fantar av rette slage, so sparer dei nok ikkje den som st&#x00F8;rre er heller, dei,&#x00BB; sa han. &#x00AB;De hev vel h&#x00F8;yrt gjete den gongen det var nokre som tok paa og vilde r&#x00F8;va sj&#x00F8;lve ein kongeleg prins?&#x00BB;</p>
<p>&#x00AB;Nei det var daa kje raad?&#x00BB; sa ho Lisbet; nei det hadde ho daa slett ikkje h&#x00F8;yrt gjete fyrr.</p>
<p>Gutarne for sin part hadde kje heller so plent h&#x00F8;yrt gjete dette fyrr. Dei vart so forvitne at dei vaaga seg heilt burt paa benken attmed borde og sat berre og einstirde paa bekafanten. Kor stygg ein fant han var, so h&#x00F8;yrdest det daa ikkje ut til at han var nokon tosk til fant.</p>
<p>Jau, det var soleis, sa han, at prinsen var ute og kj&#x00F8;yrde ein dag og hadde berre eit par tenarar med seg; for han kom kje paa at det kunde vera noko aa ottast der i lande og rike hjaa hans eigen far, og det endaa tett attmed eit kongelegt slott. Men so var det nokre ulikjens karar daa som rotta seg i hop og la seg til aa gj&#x00E6;ta paa han, daa han skulde gjenom ein liten trong dal med skog paa baae sidor; der vilde dei daa gjera eit dugelegt varp.</p>
<p><pb n="111"/>&#x00AB;Aa ja, det var no vel ikkje berre triskillingar og fireskillingar han bar paa, den mannen,&#x00BB; sa ho Lisbet.</p>
<p>Nei det var det dei tenkte, dei au, sa bekafanten. Dei visste so mykje at slike karar aldri bar paa minder hell hundraddalarsetlar og tusunddalarsetlar i lumma. So laag dei der inni skogen paa eine sida, og med same prinsen kom var dei yver han som ulvar; tok fyrst og svimeslo dei tvo tenarane og tok so prinsen i strupen og ropa &#x00AB;<hi rend="italic">pengarne ell&#x0027; live</hi>!&#x00BB;</p>
<p>&#x00AB;Nei hev du daa h&#x00F8;yrt so f&#x00E6;lt,&#x00BB; sa ho Lisbet og var reint forsigna.</p>
<p>Ja det kunde nok sp&#x00F8;kt for mangt daa, sa bekafanten og la vegt paa kvart orde, &#x2013; hadde det ikkje vore so vel laga at der var ein mann so n&#x00E6;r attmed, so han fekk berga &#x0027;n i tide. Og denne mannen&#x2026; &#x00AB;Ja no er det ikkje so at eg for min part vil gjera meg til av noko-slag storverk,&#x00BB; sa bekafanten; men skulde han seia alt som det var, so laut han daa likevel nemna at denne mannen var ingen annan hell han sj&#x00F8;lv. Han h&#x00F8;vde nettupp til aa fara den vegen og hadde fenge auga paa desse travarne som gjekk der og lurde. So fekk han trast som ei mistru og stakk seg inn i skogen paa andre sida og lurde, han med. Og nett som <pb n="112"/>farkarne ropa pengarne ell&#x0027; live, so f&#x00F3;r han fram med revolvaren i vere &#x2013; for det h&#x00F8;vde seg so vel at han slarva og bar paa ein revolvar den dagen &#x2013; og lova dei ei so nytteleg kula i skolten at dei var fegne dei kom seg derifraa og det sn&#x00F8;gt.</p>
<p>&#x00AB;Aa du, aa du sa&#x0027;n! men han vart no vel storfegjen, prinsen &#x00F2;g daa?&#x00BB; sa ho Lisbet.</p>
<p>Daa drog han berre paa smilen, bekafanten, og sa nokre l&#x00F8;ynlege ord um at det hadde nok ikkje vore nokon vande aa faa seg som ei liti dagl&#x00F8;n den gongen. Men han vilde kje ein skilling ha; for dette gjorde han ikkje for l&#x00F8;ni. Han var n&#x00F8;gd naar han fekk takk for velgjort, sa han, og det veit du det vanta daa heller ikkje paa at han fekk.</p>
<p>&#x00AB;Ja du veit det var det mannslegaste aa taka det soleis,&#x00BB; sa ho Lisbet &#x00F2;g.</p>
<p>Ja! sa bekafanten byrglegt; det var nok av dei som t&#x00E6;rde og gnog og tigga paa prinsar og kongar og vilde ha l&#x00F8;n for allslag; men han for sin part var ikkje utav det slage at han vilde t&#x00E6;ra paa andre, &#x00AB;so lenge eg med Guds hjelp kann forsyta meg sj&#x00F8;lv,&#x00BB; sa han og tok like dugelege bit som fyrr. Men var det so at prinsen eller nokon annan h&#x00F8;g mann turvte nokor hjelp av han ein gong til, so var det annleis; daa slo kje <hi rend="italic">han</hi> seg undan, sa han.</p>
<p><pb n="113"/>Dei hadde sete med open munn og lydt etter, gutarne, og daa han tagna att eit bil, sat dei som paa gl&#x00F8;der og kviskra. Det var gildt nok alt dette, at det hadde blese ned tri kyrkjetaarn i Sverje, og at ein baron vart ihelslegen og prinsen berga. Men naar han visste so mykje, so var det noko anna dei kunde ha endaa meir hug til aa faa vita noko um. Det var um der var mykje med negerslavar i Sverje, og l&#x00F8;vor og tigrar og klapperslangar, liksom i Amerekka og andre framande land. Men dei vaaga ikkje rett sj&#x00F8;lv aa spyrja han enno. So laut han Andres sistpaa burt og kviskra til mor si og be&#x0027; henne slaa frampaa um det. Ho berre log med det same og tok so til aa bera av borde, daa bekafanten endeleg var ferdig med maten. So sette han seg burt til omnen att og vermde seg godt og kveikte pipa si, og daa hadde ho endeleg vit til aa koma med det ho skulde spyrja um. Daa log han ein gong til og var komen so i godm&#x00F8;le at han blinka blidslegt jamvel burt til gutungarne; det var som han skyna det helst var dei som vilde faa vita um dette.</p>
<p><hi rend="italic">Nei</hi>, sa han, var det negerslavar dei spurde um, so kunde han berre seia at det slage hadde dei ikkje noko av i Sverje, og det turvte dei ikkje heller; for hjaa patronarne og greivarne der <pb n="114"/>hadde dei nok av folk som var negrar nok fyrr der. Men var det klapperslangar dei spurde um, so kunde han seia at dei hadde havt i minsto <hi rend="italic">ein</hi> av dei, og av den hadde dei fenge so nok at dei visst ikkje lysta paa meir paa eit heilt bil. Det kunde nok <hi rend="italic">han</hi> fortelja um, sa han; for det h&#x00F8;vde seg so l&#x00F8;gje, at han hadde havt litet&#x00E6;r aa gjera med den au, han.</p>
<p>&#x00AB;Nei koss var det daa med den?&#x00BB; sa ho Lisbet og f&#x00F3;r til aa verta mest likso forviti som sj&#x00F8;lve gutarne.</p>
<p>Jau, sa bekafanten, det var burti Stokholms by, der hadde dei naa alt det som stort var, baade kongelege slott og store gilde hus av alle slag. Og uppi utkanten paa byen, der hadde dei ein stor hage full med ville og f&#x00E6;le dyr som dei hadde i bur og gjekk og saag paa um sundagarne. Der var l&#x00F8;vor og der var kamelar og giraffar og elefantar og allslag andre medskapningar. Men meir vil meir, som ein sa for eit gamalt ord, og so tykte dei ikkje endaa dei hadde nok med alt dette. Dei sytest ikkje dei var bestandige i Stokholm fyrr dei hadde fenge seg ein klapperslangje au til aa ha i eit bur og glaapa paa um sundagarne. Men nokon slik slangje var kje aa finna anna hell i Amerekka, og so sende dei tvo greivar og ein baron av stad <pb n="115"/>med eit stort krigssjep etter ein klapperslangje; for dei f&#x00F3;r ikkje med smaakrusling i Sverje, naar dei fyrst f&#x00F3;r med det, sa han. Ja so kom dei seg yver have og langt inn i lande radt til Kalifornia, dessa kararne, og gjekk der og jagta etter klapperslangar baade lenge og vel. Og sistpaa so var dei so hepne dei fekk taka ein i ei snaara av kabellinor og fekk han inn i eit sv&#x00E6;rt jarnbur som dei hadde med. So tok dei han paa railvayen til Njujork og fekk han ut paa krigssjepe og tok so seilasen heim att med han. Og du skulde s&#x00E9;t paa staak i Stokholm den dagen dei kom med han. Um det so hadde vore ein konge, ell&#x0027; um du no sa ei kongeleg prinsessa, so kunde der ikkje vore meir folk nedpaa bryggjorne. Alle so vilde dei sjaa og bisna paa dette undere. So fekk dei bure og ormen upp paa ei sv&#x00E6;r kjerra og kj&#x00F8;yrde han upp gjenom byen av aat dyrehagen. Og sidan um dagarne var all byen upp og kika inn millom spilrorne og saag paa dette f&#x00E6;le trolle som laag der; han var paa tjukn som ein kar og vel so det, og so lang at han laag i sv&#x00E6;re bugter og kveilar. Og naar han vart sinna var det so det gneistra i augo hans og bura og brylla langt inni han. Men det log folk berre aat; for dei visste at han aldri kunde brjota av dei tjukke jarnstengerne og koma seg ut.</p>
<p><pb n="116"/>&#x00AB;Huff daa,&#x00BB; sa ho Lisbet, &#x00AB;var det ikkje synd slikt, aa fara soleis aat med ein livandes skapning?&#x00BB; sa ho.</p>
<p>&#x00AB;Synd ja! det var just d&#x00E6; det var!&#x00BB; sa bekafanten og la neven tungt i stolen. For kvar stod det i skrifterne og bibelen, at menneskje skulde fara soleis med ein um&#x00E6;landes slangje? sa han.</p>
<p>Nei, ho for sin part vilde kje seia ho var so spr&#x00E6;k i skrifterne, sa ho Lisbet; men ho spaadde daa likevel at der stod ikkje slikt.</p>
<p>Nei det kunde ho nok sverja trygt paa, l&#x00E9;t bekafanten, og so kunde dei ikkje venta anna hell at det drog straffi yver seg. Og den fekk dei, so dei fekk hugsa det. Det gjekk soleis til at der var ein slark til kar burti Sverje, rett ein fant, um ein so stygt skulde seia. Han gjekk der og trudde han var slik ein sv&#x00E6;r kar, og snikte og s&#x00F8;kte etter allslag h&#x00F8;ge emb&#x00E6;tte; han vilde verta baade kappelan og kafteidn. Men dei saag seg kje syn med aa gjera han til noko-slag, for dei visste han var kje tess til so mykje som aa vera fangefut. Men sj&#x00F8;lv trudde han dei gjorde han &#x00E6;veleg urett, og so svor han at han skulde hemna seg, so dei skulde faa kjenna det alt fraa kongsslotte og ned til torgkjeringarne. Og det heldt han. For ei natt det var kolende myrkt og heile byen laag og <pb n="117"/>sov og ikkje dr&#x00F8;ymde um vondt, so tok han seg ei stor fil og lurde seg upp aat dyrehagen og filte av tvo av stengerne i bure til klapperslangjen. So r&#x00F8;mde han sin veg lukst or lande, og ormen han rende ut med ein gong, som venteleg var.</p>
<p>&#x00AB;Nei du seier daa kje det! men kva sa dei, daa dei no fekk sjaa det?&#x00BB; sa ho Lisbet; det f&#x00F3;r til aa verta reint uhuglget aa h&#x00F8;yra paa no.</p>
<p>Kva dei sa? jau det var vaktarane som fyrst saag det, og dei kunde fyrst ikkje seia eit einaste ord, dei stod der som svimeslegne av r&#x00E6;dsel. So tok dei til aa leita som galne folk kringum i all dyrehagen, men ingen orm var aa finna. Dei laut springa og melda det til politie; men politie hadde kje s&#x00E9;t nokon ting og visste kje raad til aa finna han; dei var berre so r&#x00E6;dde so dei kjende seg kje, dei &#x00F2;g. So laut dei senda bod radt upp til kongen paa slotte daa og spyrja koss dei skulde fara aat med detteher, og han vart naa ikkje minder forsigna og forst&#x00F8;kt. &#x00AB;Skulde du <hi rend="italic">h&#x00F8;yrt</hi> paa so gale!&#x00BB; sa han. &#x00AB;Eg skulde endaa aldri dr&#x00F8;st um det, hadde det vore dei forgiftige franske firf&#x00F8;rlorne og skrubbtussarne dei hadde toska til aa sleppa ut; ell&#x0027; um det hadde vore dei kongelege tigerkattarne, dei som eg fekk til for&#x00E6;rings av kongen i Engeland,&#x00BB; sa &#x0027;n, &#x00AB;endaa <pb n="118"/>dei kann vera spelege nok dei au. Men klapperslangjen, klapperslangjen!&#x00BB; Han kunde kje seia meir, so for-idla tykte han det var, og han visste kje meir raad og furda han hell nokon annan. Han berre befalte det, at dei skulde stengja vel att alle portar og d&#x00F8;rer og gluggar paa slotte, so dei ikkje skulde faa denne utimeskapen inn der, og det gjorde dei paa stikke timen; for dei laut alle sjaa til aa berga seg sj&#x00F8;lv no, so godt dei kunde. Og var dei r&#x00E6;dde uppaa slotte, so kann du vita koss det var nedi byen hjaa folkje. Det hadde snart spreidt seg som elden i turre grase at klapperslangjen var laus, og um det hadde vore paa verdsens siste tider, so kunde dei visst ikkje vore stort meir skr&#x00E6;mde. Ingen hadde s&#x00E9;t han enno; men han kunde vera alle stader for det dei visste, og ingen kunde vera trygg for live lenger. Han kunde skjota fram som eit ljon og drepa ned dei fyrste han raaka; for ein fullvaksen klapperslangje rann so fort at han kunde kappast med ein hest. Folk laup inn i husi og stengde seg inne alle stader, og dei som ikkje kunde koma heim til seg sj&#x00F8;lv, sprang inn hjaa framande folk og bad i Guds namn um dei maatte faa vera der. Kj&#x00F8;pmennerne stengde buderne sine, og apetikkarane og h&#x00F8;kkertarne og alle andre som eit utsal hadde, so stengde dei med bolt og jarn. <pb n="119"/>So visste dei ikkje onnor raad daa, politiarne, dei tok nokre av dei f&#x00E6;le blodhundarne uppi dyrehagen og slepte dei lause nedi byen; dei vilde sjaa um ikkje <hi rend="italic">dei</hi> kunde finna ormen og faa tyna han. Men hadde det vore f&#x00E6;lslegt fyrr, so var det no fyrsta det vart ti gongjer verre. For blodhundarne kjende trast paa seg at det var noko gale. Daa vart dei so r&#x00E6;dde, dei &#x00F2;g, at dei tok til aa yla og tuta og sprang heile byen ikring som ei f&#x00E6;l ulveskreid, med halarne millom bakf&#x00F8;terne. Og daa l&#x00F8;vorne og kamelarne og giraffarne uppi dyrehagen h&#x00F8;yrde det, so tok dei til aa brylla og svara inni buri sine, so du skulde aldri i di tid h&#x00F8;yrt noko so rolslegt. Politimennerne var glade dei sistpaa fekk lokka blodhundarne inn i buri deira att, og daa torde dei ikkje lenger vera ute sj&#x00F8;lve heller; dei var fegne dei kom seg innum d&#x00F8;rerne uppi raadstova. Skulde nokon vaaga seg ut no, so maatte dei kj&#x00F8;yra i lukte vogner, og ikkje ein gong det var greidt; for klapperslangjen kunde snart koma og slaa seg kring hestarne, og daa sat dei der. Folk laut sistpaa berre ropa fraa det eine vindauga til det andre, naar dei skulde faa tala nokre ord med einannan. Og alt med dei sat der som dei skalv, so gjekk det den eine skrynja verre hell den andre kring byen. Ein stad skulde <pb n="120"/>ormen vore framme og stukke i hel ein matros og ein stad ein liten gut, og ein stad skulde han endaa hogge burt i ei fin madam, sa dei &#x2026;</p>
<p>&#x00AB;Nei d&#x0027;er daa kje raad&#x2026; ei fin madam &#x00F2;g!&#x00BB; sa ho Lisbet, ho hadde slept bundingi ned i fange og sat berre og lydde paa; og gutungarne hadde sistpaa vaaga seg tett burt til bekafanten og sat der so forvitne at dei mest ikkje kjende seg.</p>
<p>&#x00AB;Ja,&#x00BB; sa han, &#x00AB;han gjorde nok ikkje forskjel paa folk, den karen. Fekk han l&#x00F8;st til aa hakka burt i ei madam, so maa du tru han sparde kje, og fekk han hugen paa aa taka ein simpel mann, so gjorde han d&#x00E6;, der var kje pardon ell&#x0027; mannamun der. Men ingen kunde vita kva som sant var, det var berre f&#x00E6;le gysjor.&#x00BB;</p>
<p>&#x00AB;Men koss i Guds namn vart det daa ei berging?&#x00BB; spurde ho Lisbet.</p>
<p>Ja, sa bekafanten og skaut anden, det kunde ein nok spyrja um, ja. Han for sin part var ikkje ein gong i byen daa nettupp, han var hjaa ein mann utpaa landsbygdi og grov og arbeidde for sitt br&#x00F8;d som han var van. Men det var ikkje lenge fyrr det spurdest der &#x00F2;g kor ille det stod til inni byen. Daa skyna han trast det, sa han, at her hjelpte det korkje med byrsor og kanonor ell&#x0027; med sverd og med staal. Det maatte hardare lut <pb n="121"/>til her. Skulde dei faa live av dette styggebeiste, so skyna han det fanst ikkje anna som hjelpte hell den tiduble forgiften. Det var eit slag forgift som dei laga soleis at dei tok av alle dei pulver og allslag sterke dropar og balsam som fanst paa apetikke og koka det i hop til ei einaste surpa; daa vart det so ilt at det var ferdigt til aa taka live av folk berre dei anda i seg r&#x00F8;yken av det. Men det var ikkje sagt dei hadde so plent greida paa dette inni byen. So tenkte han med seg daa, at her var det ikkje tid til aa tenkja paa si eigi maklegheit. Her laut den sjaa til aa hjelpa som hjelpa kunde, so sant det fanst raad. So gjekk han upp til husbonden, &#x2013; det var endaa ein baron, sa &#x0027;n &#x2013; og bad so fint onskylla um han maatte kje faa skofta so mykje som ein halv dag, han hadde ei &#x00E6;rend inn til byen, sa &#x0027;n. Jau so fekk han daa det, og av stad tok han, alt det reimarne heldt. Han vaaga seg inn i utkanten paa byen og t&#x00E6;pa seg fram til det fyrste apetikke han kunde finna og banka paa d&#x00F8;ri. Fyrst svara dei ikkje meir hell steinen innanfor, dei trudde visst det var klapperslangjen som var der og ripa med tennerne. Men sistpaa var det so mykje han h&#x00F8;yrde det l&#x00E9;t i apetikkaren. Han ropa daa inn og sa kva han vilde, og dei vaaga so vidt aa sleppa han inn gjenom <pb n="122"/>d&#x00F8;rglytten. So fann dei seg ei stor gryta, han og apetikkaren, og til aa salpa og koka den tiduble forgiften; og det gjorde dei so nyttelegt at det brende i fingergumarne berre dei heldt i tvaara og r&#x00F8;rde. Daa det var gjort, fann dei seg ein lang staur og sette ein jarnpigg i enden paa &#x0027;n, og den smurde dei inn med forgift so tjukt som det vilde hanga paa. Kunde dei daa berre faa stikka klapperslangjen med den, so skulde han vera feig um han hadde tri liv, so-maata til sterkt var det.</p>
<p>Ja, so kom han seg ut att daa med dette spjote, sa bekafanten, og til aa sjaa etter slangjen, og underlegare hell det var i byen den dagen skulde du aldri s&#x00E9;t. Han kunde gaa gata upp og gata ned og saag ikkje kr&#x00E6;ke til folk ute; dei sat berre uppi alle glasi og stirde og var forst&#x00F8;kte paa han som torde vera ute. Og ikkje var det mange politiarne aa koma ut for hell&#x0027; den dagen, sa han og laut l&#x00E6; berre han tenkte paa det. Dei kom rett ikkje og nappa folk burt i armekrikarne og spurde um dei vilde vera med og gjera ein sving paa raadstova. Nei menn gjorde dei ei! Dei hadde nok med aa sitja skjelva uppi raadstove-svaalerne sj&#x00F8;lve i dag, kararne. Soleis rusla han daa burtetter heile Kongensgata og Dronningensgata og Prinsegatorne, og derifraa tok han ein sving upp i Hertugsbakken <pb n="123"/>og Baronskrokarne og kom sistpaa heilt ned til Greivens plass, sa &#x0027;n.</p>
<p>&#x00AB;Du aa du, det var daa kje husmannsgator det!&#x00BB; sa ho Lisbet.</p>
<p>Nei! sa bekafanten, dei f&#x00F3;r ikkje med aa ha gator som heitte Strandgadaa og Sm&#x00F8;rsmoje i Sverje, sa han; for det var stort i Sverje. Men enno so hadde han korkje h&#x00F8;yrt ell&#x0027; s&#x00E9;t noko til klapperslangen, og daa var det ikkje fritt anna han f&#x00F3;r til aa verta forsigna daa. Men daa han hadde gjenge eit stykke til og f&#x00F3;r og sveika burti Patronskrokarne, daa var det med eitt som han kjende ein underleg styng paa seg, og han skyna med ein gong kva det var. Og daa var det ikkje til aa seia at han kjende seg altfor h&#x00F8;g, der han gjekk, &#x2013; det var slett ikkje verdt aa fara med skr&#x00F8;yt ell&#x0027; store ord, sa han. Det var best aa halda seg til sanningi, soleis som hans vis alltid var. Det var daa ikkje annleis enn at han fekk skjelven baade i kneledarne og henderne; for ein klapperslangje var no ein gong ein klapperslangje. &#x00AB;Eg freista nok aa lesa som eit fadervaar au,&#x00BB; sa &#x0027;n, &#x00AB;og eit par bibelord som eg kunde slumpa til aa hugsa att av barnel&#x00E6;rdomen; men eg vil ikkje seia det var mykje korkje med andagten ell&#x0027; med ettertanken den gongen.&#x00BB; Men so tenkte han med seg at det var ein heil by det <pb n="124"/>galdt um aa berga; no laut han vera ein grand modig, um han aldri hadde vore det fyrr. So steig han lenger inn gjenom smogi og heldt spjote h&#x00F8;gt i vere. Og daa&#x2026; best som det var&#x2026; det fr&#x00E6;ste og &#x00E6;ste innunder eit hus, og ut gjenom eit hol i muren stod det som eld og gloande loge fraa tvo f&#x00E6;le augo. Og um det hadde vore ein ljoneld, so kunde det ikkje fare med f&#x00E6;lare fart hell som slangjen no rende ut. Men daa fekk han seg med det same eit so dugelegt stikk i snuten av spjote at det berre bura i han. Han slo nokre bugter og krokar paa seg, og dermed so laag han stokkdaud paa flekken. Der laag daa han &#x2026;</p>
<p>&#x00AB;Aa du store tid!&#x00BB; sa ho Lisbet. &#x00AB;Ja daa vart det no vel som ei gleda paa folkje &#x00F2;g daa?&#x00BB;</p>
<p>&#x00AB;Ja,&#x00BB; sa bekafanten og smilte og var n&#x00F8;gd med seg sj&#x00F8;lv attpaa; &#x00AB;det var rett so dei krak ut or husi att daa, og slik gleda hadde det nok ikkje vore kvar dagen. Det var reint som ein stor fest. So fekk dei ormen upp paa ei stor kjerra og draska upp aat dyrehagen med han, og der kveikte dei upp eit overhendig stort baal og brende han upp; dei vilde kje sjaa so mykje som hamen att av han. Og so mykje folk som der var samla og saag paa, skulde du heller ikkje ofte sjaa paa ein stad. Var det ikkje yver tretti tusund, so var det daa slett <pb n="125"/>ikkje under. Og endaa same dagen gav kongen ut ei ny lov og sette straff paa live for kvar den som fordrista seg til aa f&#x00F8;ra fleire klappersormar inn i Sverje: &#x00AB;for den u-tveieskapen,&#x00BB; skreiv kongen, &#x00AB;den hev me daa havt nok av naa.&#x00BB;</p>
<p>&#x00AB;Nei enn <hi rend="italic">alt</hi> det her er!&#x00BB; sa ho Lisbet attpaa, daa bekafanten heldt upp. &#x00AB;Men koss&#x0027;n var det no, du maatte no vel faa litegrand baade takk og l&#x00F8;n for dette?&#x00BB; sa ho.</p>
<p>Aa, sa bekafanten, det var nok baade ein og hin som spurde etter han daa ja og kunde unt han litegrand. Tok han ikkje reint i mist, so var det nok spurlag etter han fraa sj&#x00F8;lve det kongelege slotte. Men han hadde alltid havt d&#x00E6; i seg, han for sin part, sa han, at han ikkje lika aa koma altfor mykje ut for folkeaugo og verta kytt av. Og han var heller ikkje soleis kl&#x00E6;dd plent daa, at han tykte det h&#x00F8;vde aa koma upp millom folk som var altfor mykje yver hans stand, sa &#x0027;n. Han hadde laupe av stad i svarte arbeidskl&#x00E6;de og svart paa nevarne som han var; for det var anna aa gjera daa hell aa tenkja paa beste-dressen; han hadde kje ein gong gjeve seg tid til aa hiva paa seg den nye fine frakkjen sin som han alltid gjekk med naar han vaanka i store byar. So heldt han seg berre undan daa og smaug seg ut or folkehopen, <pb n="126"/>og dermed so strauk han beint heim att paa lande og tok til aa arbeida hjaa baronen som fyrr. Og slikt som dette gjorde ein daa heller ikkje for l&#x00F8;ni, ein fekk vera glad naar ein berre kunde hjelpa folkje, sa han og rette seg upp og saug paa pipa si.</p>
<p>Dette svara ho ikkje noko paa, ho Lisbet; ho berre saag litegrand burt paa fillorne hans. Men gutarne var reint arge der dei sat; for dette var daa aa gjera seg altfor snild. Han kunde daa sagta teke imot nokre tusund dalar av kongen sj&#x00F8;lv um ikkje anna, tykte dei.</p>
<p>Vaksne-kararne hadde kome inn, alt med bekafanten fortalde slutten av soga si, og dei tykte &#x00F2;g at dette var sv&#x00E6;rt til storverk. Dei gav han baade jole&#x00F8;l og dram attpaa, og daa fekk dei h&#x00F8;yra so mykje anna baade fraa Sverike og fraa andre land og rike, at dei visst aldri hadde h&#x00F8;yrt so mykje paa ein gong. For han hadde h&#x00F8;vt til aa ferdast noko kvar stad og s&#x00E9;t vonom meir, bekafanten, naar han fyrst vilde upp med det. &#x2013; Daa dei tvo gutarne fraa andre stova endeleg maatte koma seg heim langt fram paa kvelden, var dei &#x00F8;re og f&#x00E6;lne, so dei mest ikkje torde gaa yver tune; det var som dei saag hovud og spr&#x00E6;lar av klappersormar burti alle fjos-svaalerne og under stabure.</p>
<p><pb n="127"/>&#x2013; Um morgonen etterpaa var bekafanten seint uppe, og daa var han still og tagall att, liksom han skulde gaa og gruvla paa allslag underlege l&#x00F8;yndomar. Men dei var ikkje det slag r&#x00E6;dde han no, gutarne. Dei stod og saag etter han, daa han gjekk og stava seg utetter sn&#x00F8;brauti, og slepte han ikkje or augo fyrr han kvarv burt uppi skogbryne. Daa var dei visse paa eitt, og det var at folk maatte vera f&#x00E6;le til at tala ilt og ljuga paa bekafanten. Ein mann som han kunde aldri vera speleg korkje for gj&#x00E6;tslegutar eller andre, og dei kunde heller ikkje lenger tru paa dette med bj&#x00F8;rnen han reid paa, eller bekskaali som han smurde seg or.</p>
<p>&#x00AB;Det kunde likso godt vera ein stor pengepung det han bar paa innunder tr&#x00F8;ya,&#x00BB; sa &#x0027;n Andres.</p>
<p>&#x00AB;Ja,&#x00BB; sa han Gunnar &#x00F2;g; &#x00AB;for ein lyt no seia at bekafanten ikkje er nokon m&#x00EA;ls fant; ein maa no helst rekna han millom dei likaste,&#x00BB; sa &#x0027;n, og det tykte dei alle fire. Det var i grunnen ein bra fant, den bekafanten.</p>
</div>
<div type="chapter" n="9">
<head type="main"><ref type="contents" target="contents_9" xml:id="chapter_9">VIII. Paa Svartetj&#x00F8;rni</ref></head>
<p rend="noIndent"><pb n="128"/>Uti marki laag Svartetj&#x00F8;rni med blenkjande fin skjeise-is. Han Ola, drengen, hadde vore der og s&#x00E9;t det ein dag han var av med byrsa etter reven, og sidan hadde dei sj&#x00F8;lve s&#x00E9;t det ein dag dei var uppaa fjelli og saag utyver. Tj&#x00F8;rni laag der som eit blankt auga uti dalen, langt ut-imillom haugarne. Dei hadde skjeisorne sine ferdige og i god stand, det var fint ver um dagarne, og dei hadde mest ikkje fenge skjeisa ein einaste gong fyrr i vinter; for korkje paa fjorden eller utpaa vesletj&#x00F8;rni hadde <pb n="129"/>det vore nokon is som var gagn i. Men endaa so var det uraad aa faa sleppa av stad og pr&#x00F8;va isen; for var det noko dei hadde hug til, so kann du vita d&#x00E6; at dei vaksne laut finna paa noko og tverka imot, no som dei jamt gjorde. Det var no fyrst det at det var so langt aa gaa ut aat Svartetj&#x00F8;rni; dei kom berre til aa frjosa og lida vondt i sn&#x00F8;en og riva sund kl&#x00E6;di sine, naar dei f&#x00F3;r soleis flogsa, sa dei. Men endaa spelegare var det med noko han Ola drengen hadde sagt. Det var nok so at der var god is paa tj&#x00F8;rni sj&#x00F8;lv, sa han; men der var noko anna au der. Attmed eine sida paa tj&#x00F8;rni var der ei stygg r&#x00F8;ytep&#x00F8;yla som det ikkje lagdest is paa anna hell litegrand skrauv-is, og tr&#x00F8;dde du utpaa den, so kunde du fara igjenom som ein stein og aldri meir koma upp atter; for der var so djupt at det fanst mest ikkje botn. Og ein visste koss det var med ungarne, sa han, dei maatte plent gaa der dei ikkje skulde gaa og tr&#x00F8; der dei ikkje skulde tr&#x00F8;. Me saag koss det var med han Leiv nedpaa B&#x00F8;arne, sa &#x0027;n.</p>
<p>Ja koss var det med <hi rend="italic">han?</hi> vilde gutarne vita.</p>
<p>Jau, det var soleis d&#x00E6;, sa &#x0027;n Ola, at dei hadde slysnast til aa sleppa ned ein dynamitknall nedpaa B&#x00F8;arne, og kunde ikkje finna han att alt det dei leita. So gjekk han daa der og labba, denne Leiven, <pb n="130"/>og hadde heile den store garden aa tr&#x00F8; paa; men kanskje det var nok, trur du? Nei, han maatte plent koma der og tr&#x00F8; beint uppaa knallen med skurvefoten sin, so det var eit Guds vedunder at han ikkje gjekk beint til vers heile pjokken.</p>
<p>Dei skyna ikkje rett, gutarne, kva dette kunde ha med Svartetj&#x00F8;rni og isen aa gjera; men for foreldri deira var det straks nok. Hadde han Leiv tr&#x00F8;tt paa dynamitknallen, so var dei trast visse paa at <hi rend="italic">dei</hi> kom til aa tr&#x00F8; ut i r&#x00F8;ytep&#x00F8;yla utmed tj&#x00F8;rni og s&#x00F8;kkja ned, so snart dei kom der; daa var det ikkje dr&#x00F8;sandes um at dei fekk lov til aa gaa paa isen. Det var n&#x00E6;repaa dei vart truga med ris, berre dei slo frampaa um det. Og so gjekk dagarne, og det kunde snart koma sn&#x00F8; eller mildver og gjera til inkjes heile isen. Dei gjekk berre og arga seg og gav vondt paa han Ola kvar gong dei tenkte paa det um dagarne, og gong paa gong gruna dei paa um det ikkje skulde vera ei raad til aa faa lura seg paa isen, so ingen visste det. Men kvar gong lagdest det noko i vegen.</p>
<p>Men so var det sistpaa ein dag det laga seg likevel, og det l&#x00F8;gnaste var at det so til helvtars var han Lamma-Lars aa takka. Det var sundag, og dei skulde snart finna fram salmeb&#x00F8;kerne og taka til med songen-og-lesteren. Daa kom han Lars <pb n="131"/>p&#x00E6;sandes og hadde skunda seg, so han var mest kvitt. No var han komen den sv&#x00E6;re Nilsen ifraa by&#x0027;n, sa han; han skulde halda uppbyggjels nedi skulehuse straks klokka elleve, og no maatte dei skunda seg og koma alle som vilde h&#x00F8;yra eit ord med den rette aandens kraft i. &#x2013; Det hadde alt lenge gjenge ord um denne sv&#x00E6;re Nilsen fraa by&#x0027;n. Han hadde fare baade her og der og gjort stor uppvekkjing, lyddest det; men her i grendi hadde han ikkje vore fyrr. Dei skunda seg difor alle og gjorde seg ferdige og vilde h&#x00F8;yra han.</p>
<p>Dei var uti tune, dei fire gutarne, daa dei fekk h&#x00F8;yra um dette. Dei vart fyrst forvitne og hadde mest hug til aa vera med og sjaa og h&#x00F8;yra Nilsen. Men so kom dei sn&#x00F8;gt til aa tenkja paa at naar foreldri og alle dei andre gjekk aat b&#x00F8;nem&#x00F8;te, kunde dei nytta tidi til aa gaa paa Svartetj&#x00F8;rni, so ingen gaadde nokon ting. Det var ti gongjer so gildt; og det var so blenkjande fint ver i dag og so godt f&#x00F8;re, so det kunde aldri vera betre. Berre no foreldri deira ikkje fann paa at dei plent skulde vera med aat samlingi. Dei tenkte fyrst dei skulde gj&#x00F8;yma seg av so lenge, til dei andre hadde gjenge; men dei skyna snart at dette ikkje var til aa lita paa. Foreldri kunde faa ein mistanke og <pb n="132"/>koma og ropa etter dei. Men so kom han Gunnar paa noko. &#x00AB;Aa skitt, me skal berre gaa inn og setja oss til aa lesa paa leksorne, so f&#x00E6;r me nok sitja i fred,&#x00BB; sa han. So gjorde dei det, dei sette seg inni kvar si stova og las so trottigt so dei aldri gav seg tid til aa sjaa upp or b&#x00F8;kerne. Han Paal i austre-stova tok endaa so stort til at han hadde eit auga burt i sj&#x00F8;lve postilen som laag der paa borde. Daa gjekk det heilt som dei hadde vona. Det var ingen som nemde noko um b&#x00F8;nem&#x00F8;te, naar dei var so h&#x00E6;ve med b&#x00F8;kerne. Men mor til Paal og Kolbein skrepte og let v&#x00E8;l. &#x00AB;Jau i dag er de daa gilde, det var rett! Lat meg no sjaa de held dykk fint med b&#x00F8;kerne til me kjem att,&#x00BB; sa ho. Paa dette svara dei ikkje noko; dei var altfor djupt inni lesingi til dess.</p>
<p>So gjekk dei vaksne, og daa dei var komne vel ned-fyre det fyrste leite, kunde det henda at lekseb&#x00F8;kerne fekk seg ein skjuss upp aat hylla heller sn&#x00F8;gt. Han Paal let endaatil huspostilen faa ein sprett h&#x00F8;gt upp i lufti, so han flagsa ned paa borde att som ein stor fugl. So fann dei seg nistemat og fann fram skjeisorne, og av stad bar det. Dei einaste av dei vaksne som var att heime, var ho Helga i austre-stova og han Per legdakallen i andre stova. Men han <pb n="133"/>sat og halvsov i omnekraai og gaadde ingen ting, og ho Helga var det endaa minder faare med; ho sat uppaa stovelemen og skreiv paa brev til kj&#x00E6;rastarne sine, so ho korkje haadde eller fjaadde.</p>
<p>Dei var snart komne ut i fureskogen utanfor b&#x00F8;arne og gjekk paa kapplaup. Det f&#x00F3;r alt til aa lida fram mot vaarparten og var hard skare paa sn&#x00F8;en. Dei kunde springa som paa eit stovegolv alle stader, og alle bekkjer og myrar og glyfse var fint yversletta og tilfrosne. Det var lite dei kjende dei tr&#x00F8;dde nedpaa. Det bar uppetter haug og nedetter haug og gjenom dalar og d&#x00E6;lder. So kom dei fram paa eit h&#x00F8;gt br&#x00F2;t, og der laag tj&#x00F8;rni beint nedunder dei, fin og blank med is so det lyste. Dei svinga med huvorne og sette i og huja og ropa, so det svara i alle aasarne; her turvte dei kje ottast at nokon h&#x00F8;yrde dei. Dei skr&#x00E6;mde berre upp eit par orrar burti ein haug og saag dei sigla i lang boge ut yver aasarne.</p>
<p>&#x2013; So morosam ein dag paa isen hugsa dei mest ikkje dei hadde havt fyrr. Dei tvo minste var nok litegrand ust&#x00F8;de paa f&#x00F8;terne i fyrste lage; det var so lenge sidan dei hadde fenge temja seg paa skjeisorne. Men det var ikkje lenge fyrr dei spr&#x00E6;kna til og kunde laupa i alle dei svingar og <pb n="134"/>krokar dei vilde. &#x2013; Naar dei tr&#x00F8;yttna sette dei seg berre ned paa sn&#x00F8;en atti iskanten og aat paa nista si og song, og so til aa renna att. Og so fint og unelegt det var her i Svarttj&#x00F8;rne-dalen i dag. Kom ein der um sumaren, so laag tj&#x00F8;rni der so bekande svart og djup, og myrarne ikring var blaute, so ein var aat aa s&#x00F8;kkja ned naar ein tr&#x00F8;dde utpaa; dei hadde vore der stundom etter tj&#x00F8;rnerosor. Det var so det stod f&#x00E6;lske av heile tj&#x00F8;rni og dalen; fritt var det nok heller ikkje at folk skulde h&#x00F8;yrt stygg laat av skrymt og skr&#x00E6;msle, naar dei f&#x00F3;r der um haustkveldarne. Men no var myrarne sn&#x00F8;lagde og harde som fjelle, og tj&#x00F8;rni sj&#x00F8;lv og alle haugarne ikring var ljose i solskine. Det kunde ingen stad vera minder f&#x00E6;lslegt. Dei kunde heller ikkje sjaa noko av djupni nedunder isen. Han var so tjukk at dei saag berre som ned i ein dim blaane, naar dei la seg paa magen og stirde ned. Ingen skulde tru at dei her gjekk uppaa ei f&#x00E6;lsleg djupn og botnelaus s&#x00F8;yla.</p>
<p>&#x2013; Dei hadde endeleg langt um lenge fenge nok av skjeisingi og laut til aa tenkja paa heimvegen. Men so kom dei til aa hugsa paa noko som dei slett ikkje hadde tenkt paa so lenge dei gjekk der og sprang og moroa seg. Det var den myrhola som skulde vera so overlag faarleg. Dei kunde <pb n="135"/>fyrst ikkje finna ho paa eit heilt bil; men endeleg fekk dei auga paa ein rund flekk langt burti myri der vatne seig ut or tj&#x00F8;rni. Det maatte vera den. Der laag kvit is yver vatne; han saag tunn og m&#x00F8;yr ut, som han Ola hadde sagt, og var nok ikkje mykje aa lita paa. Hadde det vore ein annan gong, so skulde dei visst ikkje sett sin fot utpaa eller brytt seg meir um heile hola. Men no, daa dei hadde h&#x00F8;yrt so mykje um kor speleg ho skulde vera, var det ikkje til aa negta for at dei fekk sv&#x00E6;rt hug til aa pr&#x00F8;va denne isen litegrand. Dei gjekk rundt og rundt og tr&#x00F8;dde varlegt nedpaa med eine foten, &#x2013; d&#x00E6; kunde daa aldri vera nokon faare. Men han brotna ikkje so snart endaa. Daa vart han sistpaa leid, han Gunnar.</p>
<p>&#x00AB;Aa, han er kje so roten som han l&#x00E6;st vera, den fanten&#x00BB;, sa &#x0027;n og tr&#x00F8;dde utpaa med baae f&#x00F8;terne paa ein gong. Men fyrr han hadde sagt siste orde, brotna isen under han med knak og brak. Han sokk ned-i til knes og hadde nok gjenge heilt under, hadde ikkje dei andre fenge triva han i armarne og dra han upp atter. Han var reint maallaus av st&#x00F8;kken i fyrste lage og stod berre og p&#x00E6;sa. Men daa han endeleg fekk munn og m&#x00E6;le att, var det ein eid det fyrste han fekk or seg, &#x2013; det fekk ikkje hjelpa um det var synd aa banna. <pb n="136"/>&#x00AB;Skulde du s&#x00E9;t paa slik ei <hi rend="italic">r&#x00F2;tap&#x00F8;yla!</hi> Var det ikkje d&#x00E6; eg saag, at ho laag der og p&#x00F8;ste og tenkte paa vondt!&#x00BB; snerra han og var so arg at han berre sputta uti vatne. &#x00AB;Men so veit me daa no kva slag d&#x00E6;kelsmagt det er og skal ikkje tru for hardt paa ho til ein annan gong&#x00BB;, sa &#x0027;n. Dei tykte det same dei andre &#x00F2;g, at det var ei skarvehola av argaste slage. Dei tok og slo resten av isen i hundrad stykke og gjekk so sin veg. So kunde ho liggja der og r&#x00F8;yta lenge nok, det var so visst ingen som var r&#x00E6;dd ho, sa han Gunnar. Som vel var hadde han ikkje vorte vaat paa f&#x00F8;terne; det hadde gjenge so sn&#x00F8;gt at han berre hadde vorte litegrand vaat utanpaa kl&#x00E6;di og skorne.</p>
<p>&#x2013; Dei hengde skjeisorne paa ryggen og tok til aa rusla i veg. Men soli stod eit godt stykke uppe enno, so det var liksom for tidlegt aa gaa beint heim. Der var ein stor h&#x00F8;g berghamar eit lite stykke austanfor tj&#x00F8;rnedalen: der kunde det vera moro aa gjera ein sving upp fyrst og sjaa seg ikring. Sn&#x00F8;en hadde fare til aa blotna i bakkarne mot soli no, men i alle skuggar var han like hard og god aa gaa paa. Det stod smaa gamle krongle-furor uppetter bergi og skaararne, og der dei stod beint mot soli var det alt runde flekkar med berr mark innunder greinerne. Der <pb n="137"/>fann dei vintergamle gode tyteb&#x00E6;r i lyngen og tok til aa eta. So vart dei samde um at denne store berghamaren skulde vera eit villt land, og sj&#x00F8;lve var dei giraffar som gjekk og aat paa allslag gode b&#x00E6;r. Men so kom han Paal til aa tenkja paa at giraffarne slett ikkje kunde gaa og eta nedpaa marki. Dei var so h&#x00F8;ge at dei berre gjekk og aat uppi topparne paa palmetrei. So laut furorne vera palmetre daa, og konglarne var kokusneter, og giraffarne brydde seg ikkje lenger um b&#x00E6;ri nedpaa marki; dei berre kjamsa og beit etter kokusneterne. Men dei maatte ikkje hjelpa til med henderne; for ein skikkeleg giraff hadde kje anna hell kjeften aa hjelpa seg med, han, og det fekk dei &#x00F2;g vera hjelpne med. Men plent so godt for kjeften var det ikkje aa vera giraff. Dei var n&#x00E6;re-paa aa stikka seg til blods i dei kvasse furenaalerne, og han Gunnar fekk sistpaa eit stikk so ilt upp i eine nasebora at han kom til helvtars med ein eid att. &#x00AB;Det skulde daa hin og den og ikkje kriste folk gaa skjekkja og vera giraff&#x00BB;, ropa han. Nei daa var det mykje mannslegare aa vera amerikanske b&#x00F8;flar daa. Ja so var dei amerikanske b&#x00F8;flar og f&#x00F3;r uppetter bergi paa alle fire og bura og belja, so det svara i aasarne.</p>
<p><pb n="138"/>Men daa dei kom upp paa h&#x00F8;gdi, gl&#x00F8;ymde det baade giraffen og b&#x00F8;ffelen for alt det dei der saag. Der var so blaanande vid ei utsyn. Nedanfor laag fjorden og gjekk blank og lang inn millom fjelli. Paa andre sida var det kvite sn&#x00F8;fjell langt, langt innetter og austetter, og paa denne sida stod sn&#x00F8;nutarne som dei var gyllte i soli upp mot blaae himmelen. Og der-inne saag dei alle gardarne og grendi. Det blenkte som eld i glasrutorne og i veggjerne mot soli. Der stod skulehuse for seg sj&#x00F8;lv uppaa ein haug, og rundt ikring krydde det med folk so smaa som svarte prikkar; det var vel samlingsfolkje.</p>
<p>Dei kom med eitt til aa tenkja paa Nilsen fraa by&#x0027;n og alt det gjetorde det hadde vore um han, og det var ikkje fritt det tok dei som ein trege at dei ikkje hadde vore med der, kor som var, og s&#x00E9;t preikaren. Og s&#x00E9;t alt folkje og h&#x00F8;yrt songen og fenge gaa i kyrkjekl&#x00E6;de. Det kunde vore mest som ein kyrkjesundag, i staden for at dei no gjekk her langt uti villmarkjerne for seg sj&#x00F8;lv. Dei vart standande og tagde eit bil og berre stirde etter folkeflokken. Men so snudde han Gunnar seg med eitt ifraa og lest som inkje.</p>
<p>&#x00AB;Aa like godt! han kann no vera kor sv&#x00E6;r han vil med talegaavor og aandens kraft, denne <pb n="139"/>Nilsen, so er han daa vel ikkje meir hell bispen&#x00BB;, sa han, og bispen hadde dei daa alle baade s&#x00E9;t og h&#x00F8;yrt i kyrkja paa visentasen ifjor.</p>
<p>&#x00AB;Nei ein skulde daa tru det&#x00BB;, sa han Paal &#x00F2;g. &#x00AB;Du kann vita d&#x0027;er berre av dei aller sv&#x00E6;raste preikertarne dei tek og hev til bispar, og var ikkje bispen daa noko meir hell som Nilsen fraa by&#x0027;n, so turvte han aldri klussa med aa vera bisp&#x00BB;, sa &#x0027;n.</p>
<p>&#x00AB;Ja det skulde nok gaa kaldlege i skitten med heile Nilsen, skulde han til aa kapp-preika med bispen&#x00BB;, sa han Gunnar.</p>
<p>&#x00AB;Du kann vita det&#x00BB;, tok han Kolbein &#x00F2;g i. &#x00AB;Men eg furdast paa d&#x00E6;, eg&#x00BB;, sa han og saag tankefull ut, &#x00AB;naar det no var ein bisp av dei aller sv&#x00E6;raste, og han preika so hardt som han var tenjandes god til, tru dei daa kunde h&#x00F8;yra han alt fraa skulehuse og hit ut paa haugen her?&#x00BB;</p>
<p>&#x00AB;Aa er du galen, det skulde daa ei speleg gauling til dess&#x00BB;, sa han Gunnar. &#x00AB;Nei, men er det noko til bisp, so maa dei h&#x00F8;yra han so langt som&#x2026; lat meg sjaa&#x2026; ja, so langt som naar tri dugelege hestar kneggjar alt det dei vinn&#x00BB;, sa &#x0027;n.</p>
<p>&#x00AB;Aa, preikar bispen jamh&#x00F8;gt med tri hestar, so kann du daa vita at Nilsen preikar kje hardare hell naar <hi rend="italic">ein</hi> skikkeleg hest kneggjar&#x00BB;, sa han <pb n="140"/>Andres. Det tykte dei alle var det trulegaste, og daa var det slett ikkje noko aa trega paa at dei ikkje hadde fenge h&#x00F8;yra Nilsen. &#x00AB;Kann-henda det ikkje ein gong er meir maal eller aandens kraft i han enn i ei nokolunde m&#x00EA;ls merr&#x00BB;, sa han Gunnar, og sopassa kunde ein daa faa h&#x00F8;yra noko kvar gong, um ein ikkje plent flaug i allslag forsamlingar.</p>
<p>&#x2013; Dei tok til aa rusla og gaa innetter bergryggen og leita paa nytt lag etter b&#x00E6;r under furorne. Han Paal hadde gjenge eit stykke fyre dei andre, og best som det var sette han i og ropa paa dei; der var noko f&#x00E6;lt, sa han. Dei sprang andslopne burt og saag. Daa var det eit stort langt bein som laag der innunder ein stein. Dei fekk det fram og stirde og snudde paa det. Det saag mest ut som ein laarknok. Men kva kunde det no vera bein utav? Det var for stort til aa vera av noko dyr dei visste um her i skogarne. Men kanskje det var fraa den tidi her var bj&#x00F8;rn? Eller skulde det no vera bein av eit menneskje?</p>
<p>Ja, men kvar skulde det daa kome ifraa?</p>
<p>Dei saag seg ikring. Tett nedanfor der dei stod var det eit bratt fjellstup utfyre, og nedanunder var det ein myrk skogdal. Der stod topp i topp med furor og var d&#x00F8;kk skugge av berghamrarne. Skulde det no vera drepe eit menneskje <pb n="141"/>der ein gong og beini liggja der skrangla enno?&#x2026; ein rev kunde daa teke og draska dette hit upp. Dei vart mest f&#x00E6;lne der dei stod, og dei saag med same at soli alt hadde laagna, so ho var aat aa gaa ned. Det var skugge i alle dalar og dekker og vart meir og meir kveldsraudt aust-yver fjelli. Og dei kom braatt til aa tenkja paa at dei vaksne snart kunde koma heim, og at det kunde vera faarlegt aa koma heim altfor lenge etter dei.</p>
<p>Dei slengde beine utfyre, so det huska nedi tretopparne, og kom seg av stad. Ingen av dei sa noko lenger. Dei berre grov seg fram det dei vann, paa tvo eller fire som det fall seg. Men det var som vegen hadde vorte so mykje lenger no enn i dag, daa dei f&#x00F3;r utetter. Det var reine kvelden daa dei endeleg kom heim aat b&#x00F8;arne. Der gj&#x00F8;ymde dei skjeisorne i ei r&#x00F8;ys og gjekk sidan stillt og seint heimetter, liksom dei berre skulde vera ute og reika litegrand. Dei var tr&#x00F8;ytte og svoltne og utmasa og vart meir og meir urolege for at dei hadde vaaga dette ul&#x00F8;yves. Det var slett ikkje so gildt lenger.</p>
<p>Men daa dei kom smjugande inn i kvar si stova, gjekk det likevel betre enn voni. Nilsen fraa by&#x0027;n hadde nok vore sv&#x00E6;r til aa preika, kor som var. Han hadde halde paa mest frametter heile dagen, <pb n="142"/>og alle hadde so mykje aa dr&#x00F8;sa um honom at dei korkje spurde eller ansa etter kva dei, gutarne, hadde gjort i dag. So fekk dei seg mat og kom seg i seng og v&#x00E8;l var det. Ein slik skjeisedag til var dei nok ikkje so huga paa no i fyrste lage.</p>
</div>
<div type="chapter" n="10">
<head type="main"><ref type="contents" target="contents_10" xml:id="chapter_10">IX. Isfossen og vaarblomen</ref></head>
<p rend="noIndent"><pb n="143"/>Det leid meir og meir fram mot vaaren, og soli skjein varmare for kvar dagen. Nedpaa alle b&#x00F8;arne og sletterne laag det nok enno tjukt med sn&#x00F8;; men uppi fjelli og bakkarne f&#x00F3;r han til aa minka. Fyrst var det berre ei liti strima med berr mark tett under fjellveggjerne og under ufser og store steinar. Men det var ikkje lenge fyrr dei auka og drog seg nedetter; og naar soli skjein paa det beste midt paa dagen, losna klakefossarne uppi fjelli og rasa ned, so det dunde etter. Fyrr ein <pb n="144"/>rett visste orde av var alle bakkarne og urderne taana, so det laag att berre ei liti fonn her og der.</p>
<p>Daa var dei ikkje seine, gutarne, til aa koma seg av stad upp aat urderne um dagarne, so ofte dei hadde tid. Det var alt so varmt der-uppe, og stod so livande god ein vaar-ange av jordi og av mose og fjorgamalt lauv, og det var som det anga av sj&#x00F8;lve trei, endaa dei ikkje hadde nokon bladknupp enno. Paa hatlen f&#x00F3;r kromen til aa gulna, selja stod der med smaa fine gr&#x00F8;ngule palmor i topparne; og i bj&#x00F8;rkerne uppunder fjelli f&#x00F3;r safti alt til aa stiga upp. Naar dei bora eit hol inn i borken og veden, dropa det ut som eit klaart vatn, det var so s&#x00F8;tt og godt aa smaka paa. Dei kalla det bj&#x00F8;rkja. So tappa dei bj&#x00F8;rkja kvar dag og samla ho i smaa flaskor. Og naar det var rett varmt paa steinarne, vaaga dei seg alt til aa gaa berrf&#x00F8;tte eit lite bil.</p>
<p>Men ein stad der-uppe hadde kje soli enno raadt med vinteren. Det var uppi fossen der storebekken rann utfyre. Fossen stupte fyrst fraa h&#x00F8;gdi og ned i ei stor skaar midt i fjelle, og so derifraa og ned i urdi nedanunder. Der hadde laga seg store digre isfossar i vinter. No var klaken i den nedste fossen nedrasa og burte for ei god tid <pb n="145"/>sidan liksom i alle andre fossar. Men i den &#x00F8;vste stod enno ein sv&#x00E6;r stett med klake radt fraa skaari og upp til tr&#x00F8;men av &#x00F8;vste fjelle. Dei hadde berre venta fraa dag til dag at han skulde fara, den &#x00F2;g, so det kunde verta eit dugelegt ras utav. Men nei, han vart standande der som han slett ikkje vilde tidna upp i aar. Det tedde kje att paa han, anten det var sol eller regn. Han stod der berre som ein overhendig stor kar i kvit prestekjole og blenkte mot det svarte fjelle.</p>
<p>Dei tykte sistpaa dei laut upp og sjaa koss det hadde seg med denne fossen. So fann dei seg ein dag kvar sin lang stav til aa slaa og st&#x00F8;yta i klaken med, og av stad bar det.</p>
<p>Hadde han s&#x00E9;t r&#x00F8;seleg ut, isfossen, daa dei stod heime, so var det ingenting mot daa dei kom upp til han. Fjelle var innholt attanfor, so han stod eit heilt stykke ut ifraa, og han var so f&#x00E6;lskeleg stor og h&#x00F8;g og tjukk. Men han var nok ikkje so sterk som han ruvde til, kor som var; for daa dei skulde til aa sjaa, so fossa bekken ned inni han og hadde ete han reint h&#x00F3;l. Det var berre som ei skurn att av han. Dei vaaga fyrst slett ikkje aa gaa burt-aat &#x0027;n; han kunde vera trudd til aa detta ned i kvar stundi. Dei berre kasta steinar burt paa han og vilde sjaa um han <pb n="146"/>ikkje skulde rulla. Nei, det gjorde ingen ting paa han; det berre dunde etter.</p>
<p>&#x00AB;Aa, han er nok ikkje so halt som han hinkar til endaa, den karen,&#x00BB; sa han Gunnar, og so vaaga han og Paal seg sistpaa radt burt i skaari og st&#x00F8;ytte og slo paa isfossen med stavarne. Men det gjorde kje heller noko av seg. Daa torde dei tvo minste &#x00F2;g gaa burtaat han, og so gjekk dei rundt og saag vel paa han paa alle kantar. Paa &#x00F8;vre sida var der ei stor opning, so ein kunde gaa beint inni han; men der var slikt r&#x00F2;k og driv med vatn innanfor, so det var uraad og koma der.</p>
<p>So maatte dei sistpaa gaa att og lata isfossen staa som han var. Men daa dei rusla nedetter vegjerne, kom dei til aa undrast paa um det likevel ikkje skulde vera ei raad aa faa han til aa rulla. Naar dei no hadde &#x00F8;ksar med og hogg ei stor skora inn i han paa nedre sida, og sette ei dugeleg handspak inn i ein klove paa &#x00F8;vre sida og braut paa. Og so f&#x00E6;lande l&#x00F8;gje det skulde vera aa sjaa han rumla utfyre og slaa seg i tusund fillor!</p>
<p>Dei kunde ikkje faa dette or tankarne utetter heile kvelden eller um morgonen etterpaa. Det kunde vera faarlegt, det visste dei nok, og dei vaksne vilde nok aldri sleppa dei av paa slikt. Men dei var daa ikkje nautnare enn at dei kunde <pb n="147"/>sjaa seg fyre og r&#x00F8;ma undan naar det galdt. Dei hadde vaaga det som verre var, dei. &#x2013; Det var ikkje lenge fyrr dei fann seg tvo &#x00F8;ksar og ein lang paak og lurde seg av stad.</p>
<p>Han stod der like sv&#x00E6;r i dag &#x00F2;g, iskallen, og denne gongen fekk dei endefara han endaa betre. Bekken var berre liten enno so tidleg paa dagen, fyrr sn&#x00F8;en tok til aa braana. Det sikla berre ein liten sprut med vatn ned inni klaken. So kunde dei gaa radt inn i det hole rome. Det var som aa koma inn i eit underlegt h&#x00F8;gt taarn med sylvblanke veggjer. Paa den sida som snudde mot soli gl&#x00F8;ste det i isen, og det dropa og sikla og tikla alle stader. Det var som ein skulde h&#x00F8;yra det tikka fraa ei mengd med klokkor som ein ikkje saag. So underlegt eit hus hadde dei ikkje vore i sidan i jola, daa dei var i kvitebj&#x00F8;rnen.</p>
<p>Men so var det korleis dei skulde faa l&#x00F8;ysa han. Dei saag v&#x00E8;l etter paa nedre sida og fann snart ein stad som dei trudde det skulde gjera mest av seg naar dei hogg; og paa &#x00F8;vre sida var det lett aa finna ei rivja til aa setja vaagi inn i. So tok Paal og Gunnar til aa hogga i klaken, so det fauk etter.</p>
<p>Dei hadde kje halde paa lenge fyrr dei kjende seg utrygge og gjekk upp paa &#x00F8;vre sida. Der stod <pb n="148"/>dei tvo minste og venta, og so gav dei seg alle til aa brjota med vaagi. Naar dei no saag han losna, skulde dei spretta undan alt dei vann. Men isfossen stod like fast enno, og det same gjorde han sidan kvar gong dei var uppe og braut. Det gjorde kje so mykje som skalv eller knast i han. Daa gl&#x00F8;ymde dei sistpaa reint aa vera varsame. Dei vart arge paa denne tverkroken som aldri kunde gjeva seg, og dreiv paa og hogg so dei sveitta; og rett som det var slo dei med &#x00F8;ksehamrarne uppetter isveggen. Daa kom det med eitt ein underleg dun, liksom det brotna noko, dei kunde kje rett h&#x00F8;yra kvar det var. Dei stokk so dei bleikna og spratt upp paa &#x00F8;vre sida. Isfossen saag ut som han stod like st&#x00F8;d enno, men det var likevel som dei kjende paa seg at det tok til aa lida med han no. Dei hengde seg i vaagi att og braut alle paa ein gong. &#x00AB;Haali, haali&#x2026; opp!&#x00BB; &#x2013; dei song som naar dei vaksne drog spiror. <hi rend="italic">Enno</hi> stod han, men med dei stod og glande paa dette kom det ein ny smell, endaa hardare enn den fyrste. Daa vart dei so r&#x00E6;dde at dei sprang langt undan og visste lenge ikkje um dei torde vaaga meir. Men det var daa altfor leidt aa gaa ifraa han no, daa dei hadde kome so langt. Dei stillte seg burtaat att og til aa dra i vaagi. Daa <pb n="149"/>gjekk det sistpaa som ein st&#x00F8;yt gjenom heile det sv&#x00E6;re ryte, det knaka og knast og ramla ned isstykke inni han. Hu&#x2026; r&#x00F8;m! dei flaug paa hender og f&#x00F8;ter burtetter berge, og v&#x00E8;l var det at dei var so snare; for daa dei saag attende, seig heile isfossen i koll til denne sida og gjekk i skrukk i berge, og so var det eit himmels r&#x00E1;s med isstykke ut yver horge fossen ned-under; det dunde verre hell eit torebrak. Dei stod berre og blaaheldt seg i buskarne og heldt anden og kjende mest ikkje der dei stod. Slik syn hadde dei aldri s&#x00E9;t fyrr. Det var so dei skalv lenge etterpaa.</p>
<p>Daa det endeleg var stillna av att, saag dei det stod folk uti tune heime og glande hit upp, dei hadde vel h&#x00F8;yrt brake. Dei skyna kva slag skjennepreikor det vilde verta, var so dei vaksne no saag dei her; men som v&#x00E8;l var laag dei godt l&#x00F8;ynde i buskarne, og dei vart liggjande stille som kattar til dei saag dei der-nede gjekk inn att. So fann dei &#x00F8;ksarne og kom seg nedetter skaararne og vilde sjaa koss det saag ut ned-under fossen.</p>
<p>Der saag f&#x00E6;lt ut. Det var slege greiner av tr&#x00E9;i rundt paa alle kantar, og der laag isstykke som digre steinar langt nedetter urderne; men det meste av klakefossen hadde slege seg sund i knas, so det saag ut mest som blaut sn&#x00F8;.</p>
<p><pb n="150"/>Det var som dei ikkje fyrr no, daa otten og spaningi var yver, skyna rett kva slag ov-verk og vaagespel dei hadde gjort. Dei stirde uppetter fjelle og skyna mest ikkje at dei hadde vaaga det. Men no var det gjort, og det var plent som dei hadde hjelpt vaaren til aa vinna yver vinteren i eit stort knipetak. No vart det nok snart til vatn heile slapse og var burte um eit par dagar. Og fossen draus no ned i lause lufti att som han alltid gjorde um sumrarne.</p>
<p>Dei vart sitjande paa isstykki eit langt bil og dr&#x00F8;ste og skr&#x00F8;ytte og kjende seg mykje til karar. So rusla dei ut-under fjelldrage og leita etter sniglehus og fine steinar og kva som kunde h&#x00F8;va. Kolbein og Andres gjekk for seg sj&#x00F8;lv burtunder ei liti ufs. So tok dei til aa ropa paa dei tvo andre. Paal og Gunnar vart mest skr&#x00E6;mde og trudde det kunde vera ein orm dei saag. Dei visste han var tidleg ute um vaaren uppi solbakkarne. Men daa dei kom fram var det eit heilt anna vaarbod dei fekk sjaa. Tenk der stod ein utsprotten kvitveis atti mosen tett innunder berge&#x2026; skinande kvit som ei liti stjerna, og tirlande gul inni. Og rundt ikring stod det nokre knuppar som snart vilde springa ut. Dette var fyrste vaarblomen og det fyrste visse vaarteikne. <pb n="151"/>Dei laag paa kne og stirde og torde mest ikkje koma n&#x00E6;r han. Denne blomen maatte ingen riva upp; han skulde faa bl&#x00F8;ma i fred her i livdekraai si til dei andre kvitveisarne kom etter.</p>
<p>Det var som vaar i all lufti daa dei saag seg ikring etterpaa. Soli stod nettupp paa det h&#x00F8;gste um dagen, og det giddra som av vaar yver sn&#x00F8;en nedpaa b&#x00F8;arne og yver husi, yver alle skogar og markjer utanfor og yver fjorden og fjelli paa andre sida. Og dei kjende seg so underleg glade og lette, det var som det lyfte i dei der dei stod og saag utyver. Vinteren kunde vera vel nok, men so god som vaaren, naar han kom med knupp og gras og lauv og blom&#x2026; nei, nei, ingen ting var som vaaren, so gildt og so ljost og livande. Han var den beste av alle aarsens tider.</p>
</div>
</body>
</text>
</TEI>