<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Lie_PeterNapoleon">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, Oslo 2020
<lb/>Bernt Lie: <hi rend="italic">Peter Napoleon</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1900 (Kristiania/Aschehoug). Digitaliseringen er basert p&#x00E5; fil mottatt fra Nasjonalbiblioteket (nb.no)
<lb/>ISBN: 978-82-8319-519-4 (digital, bokselskap.no), 978-82-8319-520-0 (epub), 978-82-8319-521-7 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<bibl>
<title>Peter Napoleon</title>
<author>Bernt Lie</author>
<publisher>Aschehoug</publisher>
<pubPlace>Kristiania</pubPlace>
<date>1900</date>
<note>Lie_PeterNapoelon_digibok_2012041608065.epub (mottatt fra Nasjonalbiblioteket 2014)</note>
</bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2020-03-02">Lagt inn ISBN. Klar for publisering.</change>
<change who="ENW" when="2020-01-27">Lagt inn korrekturrettelser. Entiteter, kodekontroll og validering. Gjenst&#x00E5;r: ISBN</change>
<change xml:id="ENW" who="ENW" when="2020-01-07">XML-koding. Entiteter, kodekontroll og validering. Klar for korrektur.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Lie_PeterNapoleon_tekst" type="collection">
<front>
<titlePage type="main">
<byline><docAuthor>Bernt Lie</docAuthor></byline>
<docTitle>
<titlePart type="main">Peter Napoleon</titlePart>
<titlePart type="sub">Historier om en gut</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>Oslo 2020</docDate>
</titlePage>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">Peter</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">Napoleon</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">Peter Napoleon</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" n="1">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">Peter</ref></head>
<p><pb n="3"/>Naturligvis! For liten! &#x00AB;Aa nei! Petermand er da for liten!&#x00BB;</p>
<p>Han skar en indmari surs&#x00F8;t grimase og aped efter tante Vikka:</p>
<p>&#x2013; For liten! For li&#x2013;iten! For li&#x2013;i&#x2013;iten!</p>
<p>Sidste gang skrek han det ud hvinende h&#x00F8;it. Men da holdt han op. Han m&#x00E6;rked, at han kom til at graate, hvis han satte i &#x00E9;n gang til.</p>
<p>Og graate &#x2013; det skulde han da ikke spendere paa dem, saa forharmeligt det ellers kunde v&#x00E6;re at sidde igjen her blottendes alene, mens de andre reiste til byen. Til det store politiske folkem&#x00F8;de, &#x2013; hvor der naturligvis var mangeslags leven, tr&#x00E6;tting, kanske slagsmaal rent tilslut, saa flysinte som folk var, naar de snakked politik! Og mange hundrede mennesker, kanske nogen andre gutter iblandt at slaa sig sammen med og drive spektakel! Ingenting i verden <pb n="4"/>kunde v&#x00E6;re saa morsomt som slige digre forsamlinger, hvor folk sad t&#x00E6;tt og alvorlig &#x2013; og hvor &#x00E9;n kunde snige sig til alleslags bag ryggene og mellem benene ...!</p>
<p>For liten! Som om han ikke havde god nok greie paa politik, baade h&#x00F8;ire og venstre, &#x2013; hvem han holdt med, og hvem han var fiende med! H&#x00F8;! De skulde bare vide det, tante Vikka og de andre, at det ikke var l&#x00E6;ngere end siden attende mai, at han havde slaass med Gunnar Holm i skolegaarden &#x2013; for politik! Efterat de havde tr&#x00E6;ttet i tre frikvarterer om det, og hele klassen havde taget parti!</p>
<p>&#x2013; &#x2013; Forresten blev det uafgjort, hvem der fik julingen. Dengangen. Saa han maatte paa&#x0027;n igjen en dag nu efter sommerferien, med Gunnar. Afgj&#x00F8;res maatte det jo. Hvem der var st&#x00E6;rkest. De gav sig ikke de andre gutterne heller naturligvis, med &#x00E6;ggling og &#x00E6;rting. Og han skulde ikke v&#x00E6;re den, som var r&#x00E6;dd. Endda Gunnar forresten var n&#x00E6;sten et helt aar &#x00E6;ldre ........</p>
<p>&#x2013; &#x2013; Naa, det var jo noget andet. Men politik altsaa! De havde ikke holdt paa med stort andet i klassen hele vaaren udefter, til eksamen kom. Og han havde v&#x00E6;ret af de aller fremste i det. Fordi han og kanske tre&#x2013;fire til vidste mere end de andre toskene.</p>
<p><pb n="5"/>Og saa nu herhjemme for bedstemor og tante Vikka og Kath, den v&#x00E6;mmelige ungen, &#x2013; var han for liten!</p>
<p>Han var viss paa, at han havde bedre rede paa tingene end selveste tante Vikka, som aldrig l&#x00E6;ste andet i avisen end ildebrander og mord og d&#x00F8;dsfald. Og avertissementerne!</p>
<p>End sie Kath, den dumme jentungen!</p>
<p>Men hun skulde ha det igjen, Katta! Ja, hun skulde faa angre paa vigtigheden sin idag. &#x2013; slig som hun havde staat her og stemt i med: &#x00AB;Naturligvis, Peter er for liten!&#x00BB;</p>
<p>Han skulde bare true hende med, hvad han vidste! Det med Nils Krog for eksempel! Og Hans Kleve ogsaa!</p>
<p>Underligt med slig en jentunge! At hun nu for eksempel <emph>turde</emph> v&#x00E6;re saa v&#x00E6;mmelig mod ham! Hun som vidste, at bare han sladdred det mindste grann, saa fik hun al landsens ulykke! Saa tyndt som hun tigged ham om at tie stille, da han havde overrasket hende saa pludselig paa sk&#x00F8;itebanen i vinter &#x2013; arm i arm med Nils Krog, og med cigaret! Og dengangen i vaares, da Hans Kleve gav ham en ti&#x00F8;ring og et brev til Kath, &#x2013; og Hans Kleve havde glemt at lukke konvolutten, saa han l&#x00E6;ste brevet. Og saa var det et digt: &#x00AB;<hi rend="italic">Til min elskede!</hi>&#x00BB;</p>
<p><pb n="6"/>Og ellers ogsaa; saa tidt han havde set hende og Tora Liberg og Mariken Kleve og mange af de andre jenterne i Kaths klasse gaa i m&#x00F8;rkningen og &#x00AB;spadsere&#x00BB; paa bryggerne med gymnasiasterne! Og saa sa de &#x00AB;De&#x00BB; til hverandre og &#x00AB;fr&#x00F8;ken&#x00BB; og &#x00AB;hr. Krog!&#x00BB; Og var saa v&#x00E6;mmelige og vigtige, at de sprakk! Kath som bare var snaut fjorten! Og slig som hun gik og skabte sig mellem de lange fyrene og ellers ogsaa ude blandt fremmede! Vifted og svinsed og svansed, l&#x00F8;fted op det stutte jenteskj&#x00F8;rtet sit akkurat som en voksen dame, naar der var litegranne s&#x00F8;let, snakked voksent og var i det hele tat en ganske anden end den jentungen, hun var herhjemme hos far og mor.</p>
<p>At hun ikke gen&#x00E9;rte sig lidt, ialfald for at la <emph>ham</emph> se det, han som kjendte hende! Men nei da, hun lod ham baade se og h&#x00F8;re, &#x2013; saa det blev ham, som gen&#x00E9;rte sig! Paa hendes vegne.</p>
<p>&#x00AB;Der er min bror!&#x00BB; sa hun en dag til Gerhard Gregersen nede paa bryggen. &#x00AB;Min bror!&#x00BB; noget saa affekt&#x00E9;rt! Som om ikke baade han selv og Gerhard vidste, at hun ellers aldrig sa andet end slet og ret: &#x00AB;Der er Peter!&#x00BB; Min bror! Haa! Fint skulde det v&#x00E6;re! Og med slig en &#x00E6;kkel damestemme! Og saa at de sa &#x00AB;De&#x00BB;! En maatte jo le af det ogsaa. Saa s&#x00F8;rgeligt <pb n="7"/>det forresten var, at en saa kj&#x00E6;k og igrunden koselig jente som Kath skulde sl&#x00E6;nge sig bort i sligt t&#x00F8;iseri og t&#x00F8;v! Med de pibestilkene! Nils Krog for eksempel skulde han, saa liten han var, paata sig at jule som ingenting! Og Gerhard! Og Hans Kleve! Manschjetter og stivhatter og r&#x00F8;de slips &#x2013; &#x00E6;sch!</p>
<p>Men saan var altsaa jenter. De trivdes med sligt! Aldrig lekte de eller slo&#x0027;s de eller havde de nogen real morro. Bare gik slig og drev paa bryggerne og det med de aller usleste gutterne. Hans Kleve var jo forresten svinagtig st&#x00E6;rk og saan &#x2013; men alligevel! Havde de for eksempel endda v&#x00E6;ret med og slaa ball med gymnasiasterne ude paa byengen, hvor de slog om vaaren, saa det rent var mirakel at se paa, is&#x00E6;r naar Hans Kleve drev ballen op, saa den blev v&#x00E6;k oppe i himlen rent! Men ikke tale om sligt!</p>
<p>Og det rareste var jo, at Kath egentlig var saan ualmindelig hyggelig jente hjemme! Slig som hun lekte med ham, &#x2013; naar bare ingen saa det! Forresten, det gjorde nu han lidt ogsaa med hende! Lekte for eksempel med dukkerne hendes, &#x2013; hvad hun ikke maatte si til nogen levende sj&#x00E6;l!</p>
<p>Og saa kunde &#x00E9;n prate saa godt med Kath; om alle slags ting. Da gjorde hun sig <pb n="8"/>ikke det mindste vigtig eller &#x00E6;ldre. Hun var igrunden den eneste, som behandled ham som et menneske og ikke bare haaned og lo af, at han t&#x00E6;nkte og interess&#x00E9;rte sig for mange ting, fordi om han bare var tolv aar!</p>
<p>Ja, for det var jo det skammelige og det s&#x00F8;rgelige, at det gjorde ellers alle andre &#x00E6;ldre og voksne. Det var akkurat som det skulde v&#x00E6;re noget galt &#x2013; som at lyve eller stj&#x00E6;le det, at man vidste noget, l&#x00E6;ste og t&#x00E6;nkte over noget for sig, noget udenom akkurat skolen og lekserne. Saant almindeligt altsaa. En rent gen&#x00E9;rte sig for at vise noget sligt for de voksne. For eksempel idag &#x2013; at han ikke paa noget vis turde si til tante Vikka som sandt var, at han godt vidste om de ting, som blev forhandlet paa folkem&#x00F8;det i byen. Og saa stod &#x00E9;n der og var &#x00AB;for liten&#x00BB;. Ja, det var skj&#x00E6;ndigt. Saa lumpent, at &#x00E9;n kunde s&#x00F8;rge sig syg over det. For det var saa uretf&#x00E6;rdigt! Hvad vilde de, &#x00E9;n skulde bli menneske af, naar &#x00E9;n bare skulde gaa her og puge lekser som en slave og ikke t&#x00E6;nke!</p>
<p>Og nu saant som denne politiken! Som det jo var <emph>rent</emph> synd at vide noget om! Hvad andet var det i vore dage end for eksempel Birkebeiner og Bagler i gamle dage! Og det vidste han da, at gutterne dengang fik lov baade til se og h&#x00F8;re og skj&#x00F8;nne! Ja, de l&#x00E6;rte naturligvis <pb n="9"/>gutterne op i det, for at de skulde bli saa meget desto kj&#x00E6;kkere, naar de blev st&#x00F8;rre og vaabenf&#x00F8;re!</p>
<p>Og nu &#x2013; nu er &#x00E9;n bare for &#x00AB;liten&#x00BB;!</p>
<p>Aa det var andre tider dengangen. Saan et menneske som tante Vikka vilde ikke v&#x00E6;re taalt et sekund dengangen. Simpelthen ikke taalt, &#x2013; var blevet hivd ud, sandsynligvis blandt tr&#x00E6;lkvinderne. For der h&#x00F8;rte hun hjemme. Det var akkurat tr&#x00E6;llesind sligt &#x2013; at en gut ikke skulde faa se kamp og strid om f&#x00E6;drelandet. Ja, at en gut i det hele tat ikke skulde ha rede paa nogen ting, ikke ha en mening, ikke kunne si et ord! For inderst inde kom det af, at hun var r&#x00E6;dd for, at han skulde v&#x00E6;re klogere end hende selv! Ialfald bli det. Ja, det var akkurat sagen det. Med tante Vikka og med alle de voksne.</p>
<p>Gutter skulde holdes nede i uvidenhed &#x2013; saa langt de voksne rak til med det da! Og ialfald holdes i umyndighed. Det var de allesammen enige om. Rent som en sammensv&#x00E6;rgelse.</p>
<p>Saa dumme de igrunden var, de voksne! Med dette! Bare at de trodde, det var muligt at holde gutter slig i slavedumhed! At de ikke vidste, at gutter t&#x00E6;nkte sit! Og skj&#x00F8;nte meget mere, end de voksne ante! For eksempel far og mor, naar de snakked fransk, for at han ikke skulde forstaa! Tysk nytted det ikke mere med, <pb n="10"/>for det kunde han saapas meget af nu. Men fransk altsaa. Og saa hjalp det igrunden ikke et grann. For han skj&#x00F8;nte alligevel, det meste ialfald. Saa det ofte var rent gen&#x00E9;rt at maatte sidde og lade som &#x00E9;n <emph>ikke</emph> forstod! Og desuden, om et par aars tid kunde han jo fransk ogsaa. Da fik de finde sig et nyt sprog. De fik l&#x00E6;re sig tyrkisk, far og mor! Eller kinesisk! Eller malabarisk!</p>
<p>Saa tidt han havde t&#x00E6;nkt paa det: At om alle gutter i verden slog sig sammen imod de voksne, saa maatte de greie dem! Naturligvis forsigtig og klogt, med en udt&#x00E6;nkt plan, saa de overrumpled dem, f&#x00F8;r de fik tid til at samle sig.</p>
<p>Om man for eksempel begyndte inde i byen, paa skolen. Og &#x00E9;n nat overfaldt rektor. Og overl&#x00E6;rer Blessing, kanske Kua med. Og saa n&#x00E6;ste nat nogen andre. F&#x00E6;ngsled og bandt dem og peised de v&#x00E6;rste af dem! Og saa paa den maaden opkasted sig til herrer over skolen. Opretted en velf&#x00E6;rdskomit&#x00E9; af de bedste gutterne og fik istand en forfatning! Og saa lod l&#x00E6;rerne komme for hver time, bundet paa h&#x00E6;nderne og f&#x00F8;dderne og under st&#x00E6;rk vagt!</p>
<p>Aa du evige for en jubalon! T&#x00E6;nke sig bare Kua i l&#x00E6;nker! Og to af de st&#x00E6;rkeste i klassen over ham med spanskr&#x00F8;r. Ti rap for <pb n="11"/>hver gang han var &#x00E6;kkel. &#x2013; hver gang han pr&#x00F8;ved sig paa partiskhed eller haan &#x2013; eller l&#x00F8;fted n&#x00E6;ven til slag! Og ikke l&#x00E6;ngere lekser, end klassen selv bef&#x00F3;l!</p>
<p>Og dumt var det ikke! Naturligvis maatte &#x00E9;n v&#x00E6;lge de aller bedste til velf&#x00E6;rdskomit&#x00E9;, baade over hele skolen og i hver klasse. Ikke bare for morro; men for alvor ogsaa, saa det nytted med skolen.</p>
<p>Saa kunde man s&#x00E6;tte sig i forbindelse med skolerne i de andre byer, tilslut over hele Norge. Et eneste v&#x00E6;ldigt forbund af gutter. Kanske kunde man saa siden faa svenske gutter med og danske &#x2013; og tyske, engelske, franske ....</p>
<p>Et verdensforbund!</p>
<p>&#x2013; &#x2013; &#x2013; Og naar de saa &#x00E9;ngang holdt et v&#x00E6;ldigt m&#x00F8;de, alle velf&#x00E6;rdskomiteerne fra alle skoler i verden, &#x2013; saa vilde de udn&#x00E6;vne ham til verdenspr&#x00E6;sident; fordi han havde fundet paa det fra f&#x00F8;rst af. Og han skulde v&#x00E6;re den &#x00F8;verste og byde og raade over alle gutter .....</p>
<p>Saa skulde vi se da, om Peter var for liten!</p>
<p>Naar for eksempel rektor kom med skoleplanen for n&#x00E6;ste aar og spurgte, om verdenspr&#x00E6;sidenten vilde ha den forandret kanske? Og alle rektorerne i verden efter ham! Helt fra Amerika! &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p><pb n="12"/>Peter bode paa landet nu i ferien. Paa Toftegaarden, to mil fra byen. Far og mor var ude paa reise i udlandet, og tante Vikka stelled huset for Peter og Kath og bedstemor.</p>
<p>Tante Vikka var ellers sletikke rigtig tante. Hun hedte egentlig fr&#x00F8;ken Jespersen og styrte huset for bedstemor inde i byen. Og saa kaldte de hende bare tante, fordi de kjendte hende saa godt.</p>
<p>Kath og Peter var enige om, at tante Vikka var temmelig vigtig nu, efterat far og mor var reist. Hun vilde spille mor. Og det havde hun ikke noget med. Hun voved sig til at skj&#x00E6;nde for eksempel. Is&#x00E6;r var Kath rasende for det af og til. Det, Peter var mest forbittret paa tante Vikka for, var, at hun forlangte, at de skulde kysse hende til godnat. Som de gjorde med mor. Han havde da ganske simpelthen ladt det v&#x00E6;re. Bare ikke gjort det. Aanei. Det fik hun ham ikke til altsaa! Der fik v&#x00E6;re maade med vigtigdom ogsaa. Man kyssed sin mor &#x2013; der var forresten mange, som ikke gjorde det engang, naar de blev saapas store &#x2013; men tante Vikka var forvisst ikke mor!</p>
<p>Nu var altsaa tante Vikka og Kath kj&#x00F8;rt til byen sammen med Gudbrand Tofte og konen hans &#x2013; ind til det store, politiske folkem&#x00F8;de. <pb n="13"/>For der skulde snart v&#x00E6;re storthingsvalg i byen. Men bedstemor var blevet hjemme, for hun var for gammel.</p>
<p>Og Peter &#x2013; fordi han var for liten altsaa!</p>
<p>Gudbrand Tofte bygged nyt fj&#x00F8;s. Men arbeidet med bygningen hvilte nu i slaattaannen, saa det halvf&#x00E6;rdige fj&#x00F8;set stod tomt hele dagen. Der var ualmindelig morsomt derinde mellem de h&#x00F8;ie graastensmurene og bj&#x00E6;lker og bord; man kunde se, hvorledes fj&#x00F8;set skulde bli, naar det var f&#x00E6;rdigt; rummene var delt af alt med murv&#x00E6;gge nederst og ovenpaa et stykke bj&#x00E6;lkev&#x00E6;g.</p>
<p>Og udenfor laa der en v&#x00E6;ldig jordhaug af bl&#x00F8;d jord, sv&#x00E6;rt passelig til at grave i og bygge af. Og der var murstensdunger og store bunker af tr&#x00E6;l&#x00E6;gter og ellers meget andet brugbart.</p>
<p>Da de andre var reist afsted, var Peter gaat hen i jordhaugen for at forts&#x00E6;tte med sine store bef&#x00E6;stningsarbeider.</p>
<p>Der var krig mellem engl&#x00E6;nderne og boerne i Transvaal. Og nu havde boerne maattet tr&#x00E6;kke sig tilbage til sin hovedstad Pr&#x00E6;toria. Engl&#x00E6;nderne n&#x00E6;rmed sig st&#x00E6;rkt. Men pr&#x00E6;sident Kr&#x00FC;ger havde besluttet at bef&#x00E6;ste Pr&#x00E6;toria og gj&#x00F8;re den uindtagelig. Saa naar de nu kom, engl&#x00E6;nderne, saa skulde de faa lang n&#x00E6;se og faa erfare, at boerne var forberedt og nok <pb n="14"/>var karer for at stoppe dem, &#x2013; saa vigtige de var!</p>
<p>Nu var det ikke godt at beregne, fra hvad kant engl&#x00E6;nderne skulde komme, og jordhaugen blev derfor bef&#x00E6;stet paa to sider. Paa tre planker rulled han trilleb&#x00F8;ren sin &#x2013; som han havde faat af far, f&#x00F8;r han reiste &#x2013; fuld af sten fra murstensstabelen til jordhaugen. En anden lignende jernbanelinje var anlagt til pukst&#x00E9;nshaugen, hvor toget hented ammunition. Med mursten styrkedes de sv&#x00E6;re jordvolde, som var anlagt i tre l&#x00E6;ngder ovenover hverandre, for at, om engl&#x00E6;nderne skulde indta den nederste, man da kunde tr&#x00E6;kke sig tilbage til den n&#x00E6;ste og endelig til den tredje. Mellem hver af voldene f&#x00F8;rte underjordiske, hemmelige gange, saa brede som Peters arm. Den fugtige mulden et stykke nede i haugen, holdt godt sammen over hulgangene, og indgangene til dem var lumskelig skjult. Forresten var det en let sag, hvis engl&#x00E6;nderne skulde bes&#x00E6;tte den nedre vold, da at bringe hele hulveien op til den overliggende til at styrte sammen. Dertil havde han anbragt en lang, tynd stok under gulvet i gangene, &#x2013; og bare han l&#x00F8;fted stokken op, var jo gangen &#x00F8;delagt.</p>
<p>Han havde f&#x00F8;rst t&#x00E6;nkt at forbinde de to f&#x00E6;stningsv&#x00E6;rker med en stor l&#x00F8;ngang tv&#x00E6;rs <pb n="15"/>igjennem hele jordhaugen. Men det var for sv&#x00E6;rt. Og desuden for farligt for Pr&#x00E6;toria by selv, som laa paa toppen. Hvis man undergraved grunden, kunde kanske hele byen styrte ned og forgaa med mand og mus. Saa f&#x00F8;rte da nu en vei tv&#x00E6;rsover jordhaugen, st&#x00E6;rkt bef&#x00E6;stet forresten med mursten paa begge sider.</p>
<p>Med denne veien var han blevet f&#x00E6;rdig igaar. Idag skulde det st&#x00E6;rke taarn bygges, &#x00F8;verst paa haugen, dels som vagt- og udsigtstaarn, dels til et sidste tilflugtssted, om alle f&#x00E6;stningsv&#x00E6;rkerne ellers skulde falde i fiendens h&#x00E6;nder.</p>
<p>Ja, for det havde boerne bestemt sig for, at f&#x00F8;r de gav sig, skulde de slaas til sidste mand.</p>
<p>Kvinder og barn var sendt op i bjergene, &#x2013; endda de havde bedt om at faa bli med i forsvaret. Men nei. Kr&#x00FC;ger m&#x00E9;nte, det var bedst de gjemte sig. De var desuden alligevel til mere bryderi end til hj&#x00E6;lp! Mest kvinderne. Og de ganske smaa barn.</p>
<p>Men gutter over 10 aar regnedes ikke som barn. De var med og danned et eget korps med salongev&#x00E6;rer og med ponnier at ride paa. Mange af dem havde alt udm&#x00E6;rket sig i kampene og havde faat tapperhedsmedaljer af Kr&#x00FC;ger selv. Ualmindelig dygtige havde <pb n="16"/>de vist sig, disse gutterne, under byggearbeiderne ..........</p>
<p>Han havde ellers t&#x00E6;nkt sig, at &#x00E9;n jente paa fjorten aar skulde ha forkl&#x00E6;dt sig i guttedragt og ha sneget sig til at v&#x00E6;re med alligevel. Kath havde ogsaa v&#x00E6;ret med paa arbeidet igaar og iforgaars og havde v&#x00E6;ret ganske ualmindelig h&#x00E6;ndig is&#x00E6;r med at faa jorden til at holde over hulveierne, klappet saa glat og pent til ovenpaa, uden at de ramled.</p>
<p>Men nu havde han besluttet, at hun skulde v&#x00E6;re opdaget og sendt op til de andre i fjeldene. Med skam og ris ogsaa. For ulydighed. Sligt taaltes ikke blandt boerne!</p>
<p>&#x2013; &#x2013; &#x2013; Han kom imidlertid ingen vei med taarnet i formiddag. Han sad oppe paa jordhaugen, skr&#x00E6;vende, med underbygningen til taarnet mellem benene. Mens han sad og t&#x00E6;nkte paa alt det s&#x00F8;rgmodige, siden Gudbrand Toftes vogn var kj&#x00F8;rt, havde han siddet med en mursten og banket en fem-toms spiker ind i den med en anden sten til hammer; rent i tanker. Stundom spytted han i hullet, som spikeren grov i murstenen &#x2013; slig som han havde set minerarbeiderne slaa vand i spetthullet, mens de hugged. Og dybere og dybere grov den sv&#x00E6;re spikeren ind, mens han dreied og vendte paa den for hvert kakk af hammerstenen.</p>
<p><pb n="17"/>Lidt efter lidt glemte han tankerne og interesserte sig mere og mere for boringen gjennem murstenen.</p>
<p>Man maatte kunne faa hul tv&#x00E6;rs igjennem!</p>
<p>Og om en tid saa havde han hul! Tv&#x00E6;rs igjennem, saa han kunde se gjennem stenen!</p>
<p>Med dette maatte man kunne gj&#x00F8;re noget! Og da han havde spekuleret en stund, hented han et sn&#x00F8;ren&#x00F8;ste. Etpar meter af sn&#x00F8;ret skar han af og stak igjennem stenen; slog knute paa den ene enden, saa sn&#x00F8;ret ikke gik igjennem, og svinged saa stenen gjennem luften, til den havde v&#x00E6;ldig fart &#x2013; og slap.</p>
<p>Stenen med sn&#x00F8;ret efter sig som en hale f&#x00F3;r i bue gjennem luften og datt ned med et dump langt bag pukstenshaugen.</p>
<p>Med andre ord den ypperligste bombekaster!</p>
<p>Han t&#x00E6;nkte l&#x00E6;nge paa dette og fandt tilslut ud, at mursten baade var for tykk &#x2013; det tog for lang tid at banke igjennem den &#x2013; og for tung at sveive og hive. Skulde bombekasteren bli et virkelig praktisk vaaben for boerne, maatte man heller sanke sammen stykker af Gudbrand Toftes tagskifer, som laa i sv&#x00E6;r stabel paa den andre siden af gammelfj&#x00F8;set, og bore hul i en m&#x00E6;ngde af den flade stenen, og forsyne dem alle med sn&#x00F8;re og saaledes <pb n="18"/>samle en hel forsyning af bomber i f&#x00E6;stningen.</p>
<p>&#x2013; &#x2013; Da Stina pige kom og raabte, at han skulde spise middag, havde han fjorten bomber f&#x00E6;rdige af tagskifer.</p>
<p>Og udm&#x00E6;rket vel forn&#x00F8;iet gik han ind til middagen.</p>
<p>Det var spegeskinke og &#x00E6;gger&#x00F8;re.</p>
<p>&#x2013; Og saa har fr&#x00F8;kena sagt, at Petermand skulde faa &#x00F8;l til maden idag, sa Stina pige, mens hun skj&#x00E6;nked glasset fuldt.</p>
<p>&#x2013; Skal drengen ha &#x00F8;l til sin mad? spurte bedstemor forf&#x00E6;rdet.</p>
<p>&#x2013; Ja, fr&#x00F8;kena vilde det, siden han ikke fik v&#x00E6;re med idag.</p>
<p>&#x2013; Det samvittighedsl&#x00F8;se piebarn! sa bedstemor; hun mente tante Vikka.</p>
<p>&#x2013; Aa, det er jo bare pot&#x00F8;llet da! sa Stina og lod flasken staa hos Peter.</p>
<p>&#x2013; Stina maa ikke v&#x00E6;re n&#x00E6;sevis. &#x00D8;l er &#x00F8;l, og man skal ikke l&#x00E6;re ungdommen smag for de st&#x00E6;rke drikke. En ser nok af ulykke i verden af det, naar man er et t&#x00E6;nksomt menneske med samvittighed for, hvad man gj&#x00F8;r!</p>
<p>Bedstemor var i sit yndigste hum&#x00F8;r idag, fordi tante Vikka havde tilladt sig at forlade hende.</p>
<p>Peter spiste v&#x00E6;ldig og skj&#x00E6;nked selv pot&#x00F8;l <pb n="19"/>i glasset sit to gange; mest for at &#x00E6;rgre bedstemor. For egentlig var &#x00F8;l vondt. Men det var nu alligevel snilt af tante Vikka at huske paa det!</p>
<p>Stakkars tante Vikka! Hun havde det nu igrunden ikke noget videre hyggeligt slig hele dagen med bedstemor! Bedstemor var forf&#x00E6;rdelig gammel. Nitti aar var hun. Og bidsk og vond og gr&#x00E6;tten og misforn&#x00F8;iet som oftest. Det var ligesom hun havde levet saa l&#x00E6;nge, at der ikke var nogen morro i det l&#x00E6;nger!</p>
<p>Istedetfor at de nu rigtig kunde kose sig sammen her ved middagsbordet, &#x2013; saa hyggeligt de to alene ved det store bordet, &#x2013; saa bare sad bedstemor og skj&#x00E6;ndte og grined. Og ingenting hjalp. Peter fors&#x00F8;gte paa al vis at faa hende blid ved at v&#x00E6;re opm&#x00E6;rksom og sende fader og begynde at snakke. Men nei da! Og tilslut blev han lei af det og spiste i taushed og lod bedstemor grine.</p>
<p>Nu havde bedstemor ingen t&#x00E6;nder; hun brugte l&#x00F8;se t&#x00E6;nder. Stakkar, det var der jo ikke noget at si paa. Heller ikke paa, at hun var som paa sit bare liv for, at nogen skulde m&#x00E6;rke det. Men hvad der var v&#x00E6;mmeligt, var, at bedstemor nu, da hun var f&#x00E6;rdig med at spise, tog hele stasen ud af munden paa sig og slap det ned i vandglasset sit &#x2013; midt for &#x00F8;inene <pb n="20"/>paa ham! <emph>Ham</emph> gen&#x00E9;rte hun sig ikke for altsaa!</p>
<p>Da Stina kom med br&#x00E6;ttet for at ta ud skinken og &#x00E6;gger&#x00F8;ren og de skidne tallerkner og s&#x00E6;tte frem r&#x00F8;mmebunken, la bedstemor servietten over glasset. Og formodentlig for at undgaa at snakke til Stina, reiste hun sig og gjorde sig et &#x00E6;rind bort i buffeten. Uden at Stina selv egentlig m&#x00E6;rked det, satte han nu bedstemors vandglas med t&#x00E6;nderne i paa br&#x00E6;ttet, &#x2013; og ud blev det baaret i kj&#x00F8;kkenet sammen med de andre.</p>
<p>Bedstemor kom paa plads. Hun ledte efter glasset; fandt det ikke &#x2013; aabned munden for at si noget, men lukked den igjen. Temmelig urolig gav hun sig til at spise r&#x00F8;mmekolle. Det var bedstemors yndlingsmad. Men hun spiste ikke meget nu. Mere og mere urolig. Gang paa gang vilde hun si noget, &#x2013; men lukked munden igjen. Gang paa gang rykked hun til for at reise sig &#x2013; men blev siddende.</p>
<p>Peter sad som intet var. Da endelig bedstemor atter gjorde en bev&#x00E6;gelse som for at staa op, men satte sig tilbage og saa fort&#x00E6;nkt grundende mod kj&#x00F8;kkend&#x00F8;ren, spurte Peter h&#x00F8;flig:</p>
<p>&#x2013; Var det noget, bedstemor vilde Stina? saa skal.....</p>
<p>Men bedstemor bare rysted sint paa hovedet.</p>
<p><pb n="21"/>Hun var baade sint og &#x00E6;ngstelig, rigtig plaget var hun. Men kunde jo ikke snakke, stakkar!</p>
<p>Han afvented ikke begivenhedernes gang; spurte bare h&#x00F8;flig, om han maatte faa gaa fra bordet, fik et stumt, m&#x00F8;rkt nik af bedstemor &#x2013; og var snart igang med den femtende bombe ude i Pr&#x00E6;toria.</p>
<p>Da han gik, havde Stina sagt, at tante Vikka havde sat frem paa buffeten to skiver sandkage til ham. Han kunde faa dem, naar han lysted.</p>
<p>Selveste sandkagen til tante Vikka! Ja for den var helligdommen hendes den. Saavidt undte hun baade sig selv og de andre en tynd, tynd skive af den til kaffen paa s&#x00F8;ndags eftermiddagene. Og naar der kom bes&#x00F8;g, skar hun af den som af sit eget kj&#x00F8;tt! Endda det var til da den var bagt. Den laa i klud indi en blikbom i buffetskabet; og Kath havde ledd sig mest ford&#x00E6;rvet, da han havde kaldt den &#x00AB;ungen til tante Vikka&#x00BB;.</p>
<p>To skiver! Saa skj&#x00F8;nte hun da lidt af, hvor skammelig hun havde v&#x00E6;ret, som havde n&#x00E6;gtet ham lov til at bli med .....! Godhjertet var hun egentlig, tante Vikka. Det maatte &#x00E9;n si!</p>
<p>Men forresten: Netop naar hun slig altsaa <pb n="22"/>skj&#x00F8;nte, at det var lumpent at la ham bli hjemme &#x2013; netop da var det f&#x00F8;rstens rigtig lumpent! Havde det endda v&#x00E6;ret, fordi hun ikke trodde, det var nogen videre sag for ham, enten han blev med eller ei &#x2013;! Men baade &#x00F8;llet til middag og nu is&#x00E6;r sandkagen viste, at hun havde vond samvittighed.</p>
<p>Aanei! Aa nei da! Dette var ikke noget at agte paa! Spise ham af med &#x2013; h&#x00E6;! sandkage! Det var det samme som f&#x00F8;rst at indr&#x00F8;mme, at han burde v&#x00E6;ret med &#x2013; og saa gjenta det: &#x00AB;Aanei! Petermand er for liten!&#x00BB;</p>
<p>&#x00AB;Petermand!&#x00BB; Han kunde ikke fordra, at hun kaldte ham Petermand. Det gik endda an for mor og Stina. Det vilde ligefrem v&#x00E6;re rart, vondt n&#x00E6;sten, hvis de ikke sa det. Men tante Vikka fik holde op. Selv far sa det aldrig mer. Han var ingen &#x00AB;Petermand&#x00BB; for tante Vikka. Sletikke!</p>
<p>Han vilde ingen &#x2013; sandkage ha! H&#x00F8;! De kunde faa ligge der ur&#x00F8;rt og u&#x00E6;nset af ham! Han lod sig ikke kj&#x00F8;be med barnemad. Og naar tante Vikka kom hjem og mente sig tilgit for &#x00F8;l og sandkage, saa kunde hun bare gl&#x00F8;tte bort til fadet paa buffeten! Bare han aldrig havde r&#x00F8;rt det &#x00F8;llet heller til middag! Saa kunde Stina fort&#x00E6;lle det ogsaa! Men saa var det jo det uheldige med, at bedstemor <pb n="23"/>blanded sig i det, saa det blev umulig at la v&#x00E6;re at drikke det for hendes skyld. Vondt var det ogsaa!</p>
<p>Aanei! De skulde se, at han ikke var saa &#x00AB;liten&#x00BB;, som de trodde. At han var vokset fra sandkager. Han skulde ikke si et ord til dem, naar de kom hjem, hverken til Kath eller tante Vikka. I hele aften. Ikke imorgen heller. Aldrig mere. Uden akkurat ja eller nei, naar de spurte om noget. Han skulde ikke ta imod noget af dem, hvor l&#x00E6;kkre de saa gjorde sig, baade med sandkage og andet. Det skulde ikke nytte Kath heller, om hun tigged noksaa tyndt for sig og gjorde sig aldrig saa s&#x00F8;t. Han vilde aldrig mere leke med hende. Hun vilde naturligvis late som hun var likegla. Men det <emph>var</emph> hun nu ikke da. Naar hun fik gaa her paa gaarden og kjede sig alene.</p>
<p>Han skulde staa imod dennegangen. Ikke la sig narre til at glemme det som saa tidt f&#x00F8;r, naar han havde bestemt sig til noget saant. Huske paa det imorgen ogsaa. Det bedste middel til at holde sig var at v&#x00E6;re unnaf dem saa meget som mulig. For naar de var sammen, var der saa mange ting. Baade glemte &#x00E9;n let da saan i farten, &#x2013; og saa kunde det falde lidt gen&#x00E9;rt saan at holde sig saa alvorlig. Ligesom at gj&#x00F8;re sig til!</p>
<p><pb n="24"/>Men dennegangen <emph>var</emph> det alvorligt. Han gjorde sig ikke til. Han var forbittret paa Kath og tante Vikka med god grund. Han maatte gaa her og b&#x00E6;re paa sine tanker og meninger for sig selv &#x2013; v&#x00E6;re &#x00AB;for liten&#x00BB;; og det <emph>var</emph> en sorg det. Ikke bare noget sligt som furtenhed eller almindeligt sinne. Det var saant, som var sorger. Det ligned som for eksempel Kolumbus, f&#x00F8;r de trodde paa ham og gav ham skibe for at finde Amerika. Der <emph>var</emph> kanske noget rart i det, at han gik her og t&#x00E6;nkte som han gjorde. Han <emph>var</emph> kanske en noksaa ualmindelig gut. Men naar han aldrig fik komme frem med det, hvordan kunde saa nogen faa det at vide!</p>
<p>T&#x00E6;nk om han d&#x00F8;de nu! Saa vilde ingen faa det at vide, alt det han havde gaat med alene her for sig selv. Aldrig nogen i verden!</p>
<p>Ja, forresten, paa sit d&#x00F8;dsleie vilde han da sammenkalde dem alle sammen og si dem det. Saa kunde de v&#x00E6;re bedr&#x00F8;vet for det da!</p>
<p>Ikke for det &#x2013; om han d&#x00F8;de ved et ulykkestilf&#x00E6;lde! Fik krampe i vandet, naar han baded, for eksempel! Eller lignende. Da blev der intet d&#x00F8;dsleie.............. Nu havde han tyve bombekastere f&#x00E6;rdig! Han var ganske &#x00F8;m i fingrene af at klemme om spikeren.</p>
<p><pb n="25"/>Nu skulde de pr&#x00F8;ves. Om han pr&#x00F8;ved at bombardere selve f&#x00E6;stningen? Pr&#x00E6;toria? Om den holdt? Det kunde v&#x00E6;re engl&#x00E6;ndernes f&#x00F8;rste bombardement!</p>
<p>Aanei; det var synd. Han var jo ikke f&#x00E6;rdig endnu. Og havde jo bestemt sig for, at engl&#x00E6;nderne var en hel dagsmarsch borte og ikke naade frem f&#x00F8;r imorgen. Og l&#x00F8;ngangene ialfald kunde jo styrte sammen under bombardementet &#x2013; og alt det str&#x00E6;vet, han havde havt med dem!</p>
<p>Nei men noget andet morsomt! Om for eksempel Kr&#x00FC;ger kommand&#x00E9;rte general Cronje ud paa en fremrykning mod engl&#x00E6;nderne ...!</p>
<p>Det maatte v&#x00E6;re et sted, som var morsomt at hive paa!</p>
<p>Endelig havde han det.</p>
<p>Det eneste sted paa Toft, som rigtig var stygt og f&#x00E6;lt, det var det gamle doet, som stod endnu paa udsiden af gammelfj&#x00F8;set. Det nye paa det nye fj&#x00F8;s var alt f&#x00E6;rdigt, og det brugtes. Bare i en snarvending kunde det h&#x00E6;nde, at nogen brugte det gamle. For det laa n&#x00E6;rmere ved huset. Indgangen til det gik gjennem den gamle fj&#x00F8;sgangen. Selv laa det paa bagsiden. Et gammelt raadent skur med spaantag, som var saa fillet og morkent, at det regnede gjennem det .....</p>
<p><pb n="26"/>Det gamle do skulde v&#x00E6;re Ladysmith, som var besat af engl&#x00E6;nderne!</p>
<p>Gamle Kr&#x00FC;ger raabte paa general Cronje.</p>
<p>&#x2013; Javel, Deres majest&#x00E6;t!</p>
<p>Han sprang op, b&#x00F8;rsted sig lidt og stod stram med haanden til huen. Kath havde rigtignok fortalt, at man aldrig sa &#x00AB;Deres majest&#x00E6;t&#x00BB; til pr&#x00E6;sidenter, bare til konger. Men nu, naar han var alene, gjorde det ingenting. Det klang da meget kj&#x00E6;kkere!</p>
<p>Han fik ordre om at sp&#x00E6;nde for trosshestene og marschere med en artilleriafdeling ti mil vestover, omkring pukstenshaugen, forbi nyfj&#x00F8;set og frem til Ladysmith!</p>
<p>&#x2013; Javel, Deres majest&#x00E6;t!</p>
<p>Og snart var alle tyve bombekasterne paa trilleb&#x00F8;ren, og han trak afsted med den, hele veien iagttagende den st&#x00F8;rste forsigtighed med speidere og vagt for mulige baghold.</p>
<p>Afdelingen kom i god orden frem i en halv mils afstand fra Ladysmiths f&#x00E6;stningsv&#x00E6;rker, som reiste sig m&#x00F8;rke og truende imod dem. General Cronje stilled sine tropper op paa &#x00E9;n lang linje, &#x2013; hver bombekaster med en meters afstand fra hverandre. Der skulde fyres med &#x00E9;n efter &#x00E9;n; saa fort den ene var afsendt, skulde den n&#x00E6;ste s&#x00E6;ttes i sving.</p>
<p>Med den f&#x00F8;rste bombe i haanden traadte <pb n="27"/>Cronje selv frem foran r&#x00E6;kkerne. Han holdt en tale til sine m&#x00E6;nd.</p>
<p>&#x2013; Tappre soldater! raabte han, &#x2013; her har vi et nyt opfundet vaaben, som vi haaber skal knuse vore modstandere, endda de er i stor overmagt mod os! Det gj&#x00E6;lder om at f&#x00F8;re bomben med kraftig haand og fremfor alt for hvert skudd at sigte saa godt som vi boere kan, for at hver bombe skal &#x00F8;del&#x00E6;gge det mest mulige. Jeg har her f&#x00F8;rt dere frem til Ladysmiths st&#x00E6;rke mure. Dere ser dem her foran dere. Bag dem vrimler fienden, mens deres overgeneral, sir Redvers Buller l&#x00E6;gger sine forr&#x00E6;deriske planer om at slutte sig til fiendens hovedstyrke og rykke frem mod vor elskede hjemby og hovedstad Pr&#x00E6;toria. Tappre soldater! Tag n&#x00F8;ie sigte, saa vi kan ramme vor skumle fiende her i det r&#x00F8;verhul, hvori han har gjemt sig!</p>
<p>Bomben svingedes, blev sluppet &#x2013; og slog med et brag ned i dov&#x00E6;ggen, hvis morkne planker f&#x00F8;g af fliser. N&#x00E6;ste bombe traf spaantaget, tredie ligesaa; for hver bombe steg boernes jubel, Cronje selv raabte v&#x00E6;ldige hurra og skreg over kanontordenen allehaande opmuntrende ord til sine artillerister. Fjerde, femte, sjette bombe &#x2013; alle traf glimrende, sm&#x00E6;ld i sm&#x00E6;ld i v&#x00E6;g og i tag paa Ladysmith, <pb n="28"/>fortere og fortere gik det med skydningen, h&#x00F8;iere og h&#x00F8;iere l&#x00F8;d Cronjes hurra og tilraab &#x2013; syvende bombe &#x2013; ottende .....</p>
<p>Et forf&#x00E6;rdeligt skrik h&#x00F8;rtes fra Ladysmith. Et angstraab over baade kanontorden og Cronjes r&#x00F8;st.</p>
<p>Cronje stod stille som et lys &#x2013; som en sten, stivnet .....</p>
<p>Bedstemor!</p>
<p>Bedstemor var paa Ladysmith!</p>
<p>Skrikene derinde gjentog sig &#x2013; jamrende iblandt, rasende &#x2013; bedstemors gamle stemme i ytterste livsens anstr&#x00E6;ngelse &#x2013;:</p>
<p>&#x2013; Hj&#x00E6;lp! Stina &#x2013; Sti&#x2013;ina!</p>
<p>Cronje la paa sprang. Han var hvid som et lagen.</p>
<p>&#x2013; Om han havde dr&#x00E6;bt bedstemor!?</p>
<p>Han sprang &#x2013; helt op i bjergene sprang han, langt ind i hestehagen, til han herinde maatte kuvende, da alle gaardens fem hester kom travende imod ham i fri tilstand.</p>
<p>Udenfor hagegaren sad han endelig stille.</p>
<p>&#x2013; Om han havde <emph>dr&#x00E6;bt bedstemor</emph>! Eller ialfald saaret hende! Hun taalte ikke meget, saa gammel som hun var! Nogen af bomberne havde havt en forf&#x00E6;rdelig fart og kraft &#x2013; paa den korte afstanden. Og af dem, som var faldt paa spaantaget, var der flere, han <pb n="29"/>ikke havde set, hvor blev af! Om de var gaat luks igjennem &#x2013; og i hovedet &#x2013; paa &#x2013; bedstemor! Saa hun kanske sad der med et gabende saar!</p>
<p>Hendes skrik havde v&#x00E6;ret forf&#x00E6;rdeligt! Det var ikke bare sinne &#x2013; det var smerte! I skriket altsaa.</p>
<p>Om han havde myrdet sin egen bedstemor!</p>
<p>Han burde jo gaat ind f&#x00F8;rst og set, om nogen var der!</p>
<p>D&#x00F8;d var hun da ikke endnu. Hun havde jo skreket. Men ganske sikkert saaret. Kanske sad hun der, uden at nogen h&#x00F8;rte hende &#x2013; og bl&#x00F8;dde! Forbl&#x00F8;dde sig!</p>
<p>Han skulde ikke have l&#x00F8;bet! Om hun sad der &#x2013; endnu .....</p>
<p>Han sprang nedover igjen. Fortere og fortere. Det kunde gj&#x00E6;lde minutter; endnu havde hun kanske blod nok igjen til at leve med; kanske sad hun nu i d&#x00F8;dskampen ...... i dens sidste tr&#x00E6;kninger .... han maatte da ialfald naa frem &#x2013; for at si omforladelse ....</p>
<p>N&#x00E6;r ved gaarden sagtned han sine skridt. Det gjorde vondt i maven, aldeles som en stor, sv&#x00E6;r n&#x00E6;ve grov omkring derinde og klemte sammen alt, hvad der var, i et forf&#x00E6;rdeligt greb; klemte, klemte .....</p>
<p>Ganske langsomt n&#x00E6;rmed han sig bagsiden <pb n="30"/>af gammelfj&#x00F8;set. Bag dov&#x00E6;ggen stansed han og lytted. Der var intet at h&#x00F8;re. Han gik helt indtil.</p>
<p>D&#x00F8;dsstille!</p>
<p>Han pr&#x00F8;ved at kike mellem to glisne bordplanker. Men han kunde intet se derinde. Saa gik han rundt fj&#x00F8;set. Han sm&#x00F8;g sig frem som en indianer, lydl&#x00F8;st, for ikke at bli set. Fj&#x00F8;sgangd&#x00F8;ren var aaben. Han gik gjennem den lange gang.</p>
<p>Om hun nu sad der, bedstemor, naar han aabnede d&#x00F8;ren &#x2013; d&#x00F8;d! Et lig! Som han havde dr&#x00E6;bt .....</p>
<p>Han var alt halvveis ude af gangen igjen. Han turde ikke aabne. Men saa &#x2013; saa turde han ikke la v&#x00E6;re heller! Og han gik tilbage. Ingen lyd indenfra. Enten var bedstemor der ikke, eller ogsaa var hun d&#x00F8;d.</p>
<p>Han l&#x00F8;fted kroken af ......</p>
<p>Og i det samme &#x2013; han kunde slugt kroken af fryd &#x2013; gik det op for ham, at naar kroken var paa udenfor, saa var der ingen indenfor!</p>
<p>Og det var der ikke heller. Der var ganske tomt.</p>
<p>...... D&#x00F8;d var hun ikke altsaa. Men &#x2013; Stina havde h&#x00F8;rt hende og var kommet til. .... I hvilken forfatning havde Stina fundet bedstemor?</p>
<p><pb n="31"/>Han drev omkring borte under hestehagen en times tid, f&#x00F8;r han orked at vende tilbage og unders&#x00F8;ge.</p>
<p>Han gik en omvei og kr&#x00F8;b paa huk langs kj&#x00E6;ldermuren hen under kj&#x00F8;kkenvinduet. Det stod aabent. Indenfor gik Stina og sang.</p>
<lg>
<l>Der gik en pige udi en have,</l>
<l>til hende kom der en ung sj&#x00F8;mand ....</l>
</lg>
<p rend="noIndent">sang Stina.</p>
<p>Han stak hovedet op over vinduskarmen, som var ganske lav.</p>
<p>&#x2013; Stina! hvisked han.</p>
<p>&#x2013; Aa j&#x00F8;ss, som du skr&#x00E6;mmer mig, dit styggels!</p>
<p>&#x2013; Aassen er det, Stina &#x2013; med &#x2013; med bedstemor?</p>
<p>&#x2013; Aajo. Hun maatte da ud selv efter t&#x00E6;nderne sine. Men nu er hun visst noksaa tilfreds! sa Stina. &#x2013; Var det dig, som havde sat glasset paa br&#x00E6;ttet?</p>
<p>&#x2013; Ja, nikked Peter i overgiven gl&#x00E6;de og lettelse.</p>
<p>&#x2013; Ja du skulde ha! Skj&#x00E6;nd fik jeg &#x2013; helt til jeg bragte hende slig en kaffe, som hun aldrig har faat i sine dager saa st&#x00E6;rk!</p>
<p>&#x2013; Har hun ikke sagt noget nu &#x2013; om mig?</p>
<p><pb n="32"/>&#x2013; Nei.</p>
<p>&#x2013; Er hun inde?</p>
<p>&#x2013; Ja, jeg h&#x00F8;rte hende nyss, smaapratendes med sig selv. Noget var hun vond for. Men det var ikke t&#x00E6;nderne. Det har jeg faat forladels af hende for.</p>
<p>&#x2013; Jeg hev sten paa dov&#x00E6;ggen, mens hun var der!</p>
<p>&#x2013; Fy for en gut!</p>
<p>&#x2013; Jeg vidste det jo ikke &#x2013;!</p>
<p>&#x2013; Aa &#x2013; hunden tru dig, fanten!</p>
<p>Peter slentred nedover jordet med n&#x00E6;verne i bukselommerne. Han plystred og var saare forn&#x00F8;iet. Han t&#x00E6;nkte paa at vende tilbage til Pr&#x00E6;toria &#x2013; eller forts&#x00E6;tte Ladysmiths bombardement. Men det var ligesom det ikke passed l&#x00E6;nger nu. ..........</p>
<p>Det rumled i maven hans. N&#x00E6;vegrebet var l&#x00F8;snet derinde; men det var ligesom han kjendte mindelsen af det endnu.....</p>
<p>Lidt efter stod han igjen udenfor kj&#x00F8;kkenvinduet.</p>
<p>&#x2013; Stina!</p>
<p>&#x2013; Hvad er det nu du vil?</p>
<p>&#x2013; Du kunde gjerne gaa ind og ta de sandkagerne til mig.</p>
<p>&#x2013; Du kan gaa selv, din skidtgut!</p>
<p>&#x2013; Jeg er saa r&#x00E6;dd for at m&#x00F8;de bedstemor.</p>
<p><pb n="33"/>Stina gik brummende og kom ud med kagerne.</p>
<p>&#x2013; Se her! Ikke har du fortjent dem, saa f&#x00E6;l du er mod gamlefrua?</p>
<p>&#x2013; Du Stina, du &#x2013; du skulde vel ikke ville gi mig lidt kaffe til kagerne? Bare i en kop, skj&#x00F8;nner du, her i vinduet! Jeg skal vaske koppen op selv!</p>
<p>&#x2013; Ris skulde du ha og ingen kaffe! sa Stina. Men hun skj&#x00E6;nked en kop af den lunkne kaffen og h&#x00E6;ldte vand i den af kjedlen.</p>
<p>&#x2013; Han er altfor st&#x00E6;rk for dig alligevel. Det er rent skam. Faar fr&#x00F8;kenen vide, at jeg gir dig kaffe, blir her et hus!</p>
<p>&#x2013; Du kan da skj&#x00F8;nne, jeg sier det ikke!</p>
<p>&#x2013; Aanei! Det skulde god v&#x00E6;re!</p>
<p>Sandkagerne var spist, men bare den halve kaffekop forbrugt.</p>
<p>&#x2013; Du Stina du! Du har ikke et gammelt stykke sm&#x00F8;rbr&#x00F8;d igjen fra morgenmaden vel?</p>
<p>&#x2013; Hvor skulde jeg ha det ifra!</p>
<p>&#x2013; Nei &#x2013; nei! Jeg t&#x00E6;nkte bare &#x2013; efter bedstemor. Hun faar jo paasmurt mad.</p>
<p>&#x2013; Jeg mener gutten er galen! Er du sulten nu &#x2013; slig som du aad til middags.</p>
<p>&#x2013; Ja, ser du, Stina &#x2013; jeg er bare saa rar saan &#x2013; i maven.</p>
<p><pb n="34"/>Stina brummed og vedblev uforstyrret med at gnide paa kobberkjedlen, som hun pudsed.</p>
<p>&#x2013; Saa blank du faar den, Stina!</p>
<p>&#x2013; Aaja. Hun skal ikke komme anden gang, madam Tofte, og klage til fr&#x00F8;kenen over, at jeg ikke holder det gamle skrammelet hendes rent!</p>
<p>&#x2013; Lumpent gjort af madam Tofte. Saan at sladdre til tante altsaa.</p>
<p>&#x2013; En l&#x00E6;ngere pause. Stina begyndte saa smaat at synge igjen.</p>
<p>&#x2013; Du Stina!</p>
<p>&#x2013; Naa?</p>
<p>&#x2013; Jeg er saa frygtelig sulten, Stina. Ikke saan almindelig bare sulten. Men rent saa jeg synes, jeg er syg.....</p>
<p>&#x2013; J&#x00F8;ss, du skal da ikke bli syg af sult, gut! I din mors og fars hus!</p>
<p>Stina skar tre tykke stykker br&#x00F8;d og smurte. Paa det ene la hun endog mysost.</p>
<p>Han spinked og sparte paa kaffeslurkerne. Men det var for lidet til tre sm&#x00F8;rbr&#x00F8;d. Og saa fik han en halv kop til.</p>
<p>Han sad i vindusposten og spiste. Med benene dinglende udenfor.</p>
<p>&#x2013; Du Stina du! Hvor gammel er du, Stina?</p>
<p><pb n="35"/>&#x2013; Hvad skal du vide det for? Ellers blir jeg syv og tyve til mikkelsmess.</p>
<p>&#x2013; Kan du huske, da du var tolv aar?</p>
<p>&#x2013; Aa ja. Jeg kan da vel altids det.</p>
<p>&#x2013; T&#x00E6;nkte du dengangen, Stina?</p>
<p>&#x2013; Aanei, Petermand, &#x2013; det var nok bedst ikke at t&#x00E6;nke dengangen!</p>
<p>&#x2013; Hvorfor det? Bedst ikke at t&#x00E6;nke? Skulde en ikke t&#x00E6;nke, for det om......</p>
<p>&#x2013; Aajo. Petermand kan nok t&#x00E6;nke, som bare har det som godt er at t&#x00E6;nke paa!</p>
<p>Peter skj&#x00F8;nte, at det visst ikke var v&#x00E6;rdt at sp&#x00F8;rge mere efter dette. Han blev lidt r&#x00F8;d. Stina havde jo v&#x00E6;ret en fattigpige dengangen, hun!</p>
<p>Det sidste sm&#x00F8;rbr&#x00F8;det var spist. Men her var saa koseligt i kj&#x00F8;kkenviduet. Stina var igang med et andet kobberkar.</p>
<p>&#x2013; Du Stina du!</p>
<p>&#x2013; Hvad er det nu?</p>
<p>&#x2013; Hvorfor er du ikke gift, Stina?</p>
<p>&#x2013; Skulde &#x00E9;n saa n&#x00F8;dvendig v&#x00E6;re gift da?</p>
<p>&#x2013; Ja&#x2013;a. Det maatte da v&#x00E6;re morsommere det.....</p>
<p>&#x2013; En maatte ha en at gifte sig med da, ved du.</p>
<p>&#x2013; Har du ikke det da, Stina?</p>
<p>&#x2013; Nei. Jeg havde &#x00E9;n. Men han reiste.</p>
<p><pb n="36"/>&#x2013; Reiste han? Hvorhen?</p>
<p>&#x2013; Ja den der vidste det! V&#x00E6;k reiste han. Tilsj&#x00F8;s. Og v&#x00E6;k blev han.</p>
<p>&#x2013; Kunde du ikke faa fat i ham igjen?</p>
<p>&#x2013; Nei. Hvordan skulde det gaa for sig, maa jeg sp&#x00F8;rge!</p>
<p>&#x2013; Politiet vel!</p>
<p>&#x2013; Tror du jeg vilde gifte mig med en mand, som politiet kom dragendes med til mig!</p>
<p>&#x2013; Aanei. Det er sandt.</p>
<p>Peter blev r&#x00F8;d igjen. Han havde spurt sv&#x00E6;rt dumt!</p>
<p>&#x2013; Nu er det bedst, Petermand hopper ud. For nu kommer gamlefrua!</p>
<p>&#x2013; &#x2013; &#x2013; Han gik just og drev og t&#x00E6;nkte paa, om han, naar han blev stor, kunde reise ud og finde den manden, som Stina skulde ha giftet sig med, og sie ham, at han maatte vende tilbage, at det var synd paa Stina ..... da Gudbrand Toftes vogn med tante Vikka og Kath og madam Tofte svinged ind fra storveien.</p>
<p>Han holdt sig unnaf gaarden en stund. Men saa gik han hjem. Han maatte saa ind alligevel til aftens, og saa var det ligesaagodt at hoppe i det som at krybe i det. At bedstemor havde sladdret, var selvsagt!</p>
<p>Med det samme han kom i gangen, aabned tante Vikka d&#x00F8;ren til sit v&#x00E6;relse.</p>
<p><pb n="37"/>&#x2013; Kom hid ind, Peter!</p>
<p>Kath, som fra enden af gangen kom farende imod ham, braastansed og blev udenfor d&#x00F8;ren, som lukked sig efter Peters kun halvt modige skikkelse.</p>
<p>Der var saan h&#x00F8;itid i tante Vikkas stemme. N&#x00E6;sten blid vemodig. Og det var det allerv&#x00E6;rste.</p>
<p>Tante Vikka begyndte bedr&#x00F8;vet med at antyde noget om, at hun jo ikke havde det saa let med bedstemor, og at hver sten til den byrde f&#x00F8;ltes dobbelt tung for hende. Derefter gik hun over til at tale om sin vanskelige stilling ligeoverfor en saa stor gut som Peter i hans for&#x00E6;ldres frav&#x00E6;r. Hun kunde jo hverken tugte eller tvinge ham med nogenslags magt! Hun var jo egentlig udelukkende henvist til Peters egen ridderlighed og selvagtelse.</p>
<p>Peter f&#x00F8;lte graaten i halsen, dels af r&#x00F8;relse over tante Vikka, dels af fornemmelsen af, hvorledes denne indledning ligesom samled sorte, tunge og h&#x00F8;itidelige skyer om begivenheden i eftermiddag, &#x2013; hvorledes den maatte staa for tante Vikkas rene og gode sind som en forf&#x00E6;rdelig ondskab og h&#x00E6;slighed.</p>
<p>Inden graaten kom, og f&#x00F8;r tante Vikka naadde endnu videre i sin skysamling, fik han derfor skyndt sig at si det mest afgj&#x00F8;rende ord:</p>
<p><pb n="38"/>&#x2013; Ja men tante Vikka, jeg vidste jo ikke, at bedstemor var der, kan du vide!</p>
<p>Tante Vikka saa forskende paa ham, derpaa ud i luften, alvorlig forskende.</p>
<p>&#x2013; Ja ser du, Petermand, &#x2013; bedstemor sier, at du udtrykkelig opfordred dine kamerater til at kaste paa &#x2013; paa udhuset &#x2013; fordi hun var der indenfor!</p>
<p>Peter blev forf&#x00E6;rdelig r&#x00F8;d.</p>
<p>Bedstemor havde h&#x00F8;rt Cronjes tale!</p>
<p>&#x2013; Men &#x2013; men tante Vikka, ser du, &#x2013; jeg var jo alene.</p>
<p>&#x2013; Var du alene?</p>
<p>&#x2013; Ja, i hele dag. Det ved Stina ogsaa det.</p>
<p>&#x2013; Men hvor kan da din bedstemor si ....</p>
<p>&#x2013; Jeg lekte, ser du, tante Vikka. Krig altsaa. Og &#x2013; og do altsaa &#x2013; var en f&#x00E6;stning ......</p>
<p>&#x2013; Men du havde raabt til nogen &#x2013; rigtig stygt &#x2013; om stakkars bedstemor ......</p>
<p>&#x2013; Jeg holdt tale, tante Vikka, ser du.</p>
<p>&#x2013; Holdt du tale? Men til hvem da, Petermand?</p>
<p>&#x2013; Til &#x2013; til &#x2013; mine tropper altsaa.</p>
<p>&#x2013; Og hvem var det da?</p>
<p>&#x2013; Ingen.</p>
<p>&#x2013; Ingen?</p>
<p>&#x2013; Nei. De var bare &#x2013; paa ligsom!</p>
<p><pb n="39"/>Tante Vikka sad lidt &#x2013; grundende. Saa smilte hun lite grann og reiste sig.</p>
<p>&#x2013; Kom Petermand, saa skal vi gaa ind til bedstemor. Saa skal jeg forklare hende dette, og saa maa du be hende omforladelse.</p>
<p>Inde hos bedstemor forklarte tante Vikka det hele, &#x2013; saa godt og rigtig, som om hun havde v&#x00E6;ret med selv at leke. At Peter havde v&#x00E6;ret general og havde holdt tale til sine tropper om fienden i f&#x00E6;stningen og ikke havde vidst, at bedstemor var indenfor.</p>
<p>Saa kom Peter frem og bad omforladelse.</p>
<p>Bedstemor saa paa ham gjennem brillerne. Hun havde siddet stum under tante Vikkas fort&#x00E6;lling. Og nu sad hun endnu l&#x00E6;nge, hensunken i betragtning af Peter, mens hun beholdt hans haand i sin.</p>
<p>Endelig rysted hun paa hovedet, saa sidekr&#x00F8;llerne dingled, og sa:</p>
<p>&#x2013; Gud bevare dine kj&#x00E6;re for&#x00E6;ldre, barn, fra at faa en tosset s&#x00F8;n!</p>
<p>Udenfor stod Kath og vented.</p>
<p>&#x2013; Hvad <emph>er</emph> det, Peter? Hvad er det, du har gjort?</p>
<p>Peter var ikke oplagt til at snakke om det. Han var ganske h&#x00F8;itidelig og gik ud af d&#x00F8;ren. Kath fulgte efter, over tunet og hen til Pr&#x00E6;toria.</p>
<p>&#x2013; Du kan da gjerne si det, Peter. Til <pb n="40"/>mig! Det er noget, du har gjort med bedstemor. Det ved jeg. Med det samme vi kom ind, bad bedstemor mig om at gaa ud. Jeg lytted ved d&#x00F8;ren, men forstod bare, at hun var forf&#x00E6;rdelig vond paa dig. Stina vidste ingenting &#x2013; vilde ialfald ingenting si. Stina holder jo altid med dig. Men du kan da gjerne fort&#x00E6;lle det.</p>
<p>Peter sad og skr&#x00E6;ved med taarnet mellem benene. Han svarte ikke paa en stund. Endelig saa han op paa Kath og sa med m&#x00F8;rk mine:</p>
<p>&#x2013; Jeg er for liten.</p>
<p>&#x2013; Pyt! Du kan bare v&#x00E6;re gla til, at du ikke kom med. Der var saa grusomt kjedeligt, at! Hvis ikke du vil fort&#x00E6;lle dette her, saa faar du ikke det, jeg har med fra byen.</p>
<p>&#x2013; H&#x00F8;! Tror du jeg bryr mig om sligt! Formodentlig nogen kager eller andet skidt!</p>
<p>&#x2013; Nei. Det er just det, det <emph>ikke</emph> er. Det er noget forf&#x00E6;rdelig morsomt. Det aller morsomste just for dig.</p>
<p>&#x2013; Si hvad det er da, f&#x00F8;rst.</p>
<p>&#x2013; Nei &#x2013; fort&#x00E6;l du f&#x00F8;rst.</p>
<p>&#x2013; Du bare narrer!</p>
<p>&#x2013; Jeg skal ta dig i haanden paa, at det er frygtelig morsomt for dig!</p>
<p>&#x2013; J&#x00F8;ie dig, om du nu lyver!</p>
<p>&#x2013; Er du gal &#x2013; naar jeg har tat i haanden paa det!</p>
<p><pb n="41"/>Saa fortalte Peter. F&#x00F8;rst langsomt og noksaa h&#x00F8;itidelig. Men pludselig, nu da alle &#x00E6;ngstelser var forbi &#x2013; pludselig fik han tanken paa bedstemor for sig &#x2013; derinde! Mens bomberne smaldt i v&#x00E6;g og tag .......</p>
<p>Kath lo, saa hun rulled ned fra Pr&#x00E6;toria og sp&#x00E6;ndte i taarnet, ja n&#x00E6;r havde &#x00F8;delagt en af l&#x00F8;ngangene. Hun lo, saa hun tilslut sad nederst nede og ynked sig. L&#x00E6;nge ynked hun sig og st&#x00F8;nned, saa lo hun igjen, saa skrek hun og ynked sig .....</p>
<p>Peter sad deroppe og skr&#x00E6;ved og smilte.</p>
<p>&#x2013; Kom saa med det, du har kj&#x00F8;bt!</p>
<p>&#x2013; Egentlig skulde jeg vente til imorgen, havde jeg t&#x00E6;nkt.</p>
<p>&#x2013; Skal du fors&#x00F8;ge dig naa &#x2013; paa narring alligevel!</p>
<p>&#x2013; Nei. Men det er meget bedre at vente til imorgen. Nu skal vi saa alligevel spise aftens.</p>
<p>&#x2013; Ja du t&#x00F8;r! Husk, at du tog i haanden!</p>
<p>&#x2013; Ja &#x2013; paa at det var noget morsomt. Ikke paa, at du skulde faa det iaften.</p>
<p>&#x2013; For en lumpning! For en lumpning!</p>
<p>&#x2013; Jeg skal forresten gaa ind efter det alligevel. Bare for at vise dig det. Ikke for at bruge det nu! Saavidt du ved det.</p>
<p>Kath sprang ind. Midt paa veien fik hun <pb n="42"/>et nyt latteranfald over bedstemor paa Ladysmith. Lidt efter kom hun tilbage.</p>
<p>&#x2013; Se her skal du se! Her skal du nok faa se noget!</p>
<p>Hun sprang op paa jordhaugen og satte sig. Peter satte sig ved siden. De b&#x00F8;ied hovederne t&#x00E6;tt sammen over en pose, som Kath havde med. Hun begyndte langsomt, langsomt at aabne papirposen.</p>
<p>Peter kneb i posen.</p>
<p>&#x2013; Er det &#x2013; sukker?</p>
<p>&#x2013; La v&#x00E6;re posen! Pyt! sukker!</p>
<p>Posen var aabnet, og Peter stirred ned i den. Der var et sort pulver, fint kornet &#x2013; som st&#x00F8;dt kul ....</p>
<p>&#x2013; Hvad er det, du! sa Kath triumferende.</p>
<p>&#x2013; Er det &#x2013; er det ..... det er da vel aldrig .....? Peter turde n&#x00E6;sten ikke udtale ordet; &#x2013; du har da vel aldrig kj&#x00F8;bt ..</p>
<p>&#x2013; Krudt, far! &#x00C6;gte krudt!</p>
<p>&#x2013; Nei &#x2013; du er g&#x00E6;l&#x0027;n du! Nei men Kath! Nei du f&#x00E6;le verden! Hvordan har du faat fat i det? Da jeg spurte hos Sivertsens, saa sa de, at de ikke solgte krudt til barn!</p>
<p>&#x2013; Ja, men du kan da vide, <emph>jeg</emph> .......</p>
<p>&#x2013; Og til en jente da!</p>
<p>&#x2013; Jeg sa, jeg skulde ha det til Gudbrand Tofte!</p>
<p><pb n="43"/>&#x2013; Du er g&#x00E6;l&#x0027;n du!</p>
<p>&#x2013; Ved du, hvad vi skal! Vi skal spr&#x00E6;nge Pr&#x00E6;toria i luften!</p>
<p>&#x2013; Pr&#x00E6;toria! Er du gal! Det er jo boernes!</p>
<p>&#x2013; Saa kan vi v&#x00E6;re engl&#x00E6;ndere vel!</p>
<p>Dette maatte Peter t&#x00E6;nke lidt paa. V&#x00E6;re engl&#x00E6;ndere!</p>
<p>&#x2013; Nei &#x2013; nei, ikke det da. Vi vil da ikke v&#x00E6;re fienden lel!</p>
<p>&#x2013; Men t&#x00E6;nk at se hele f&#x00E6;stningen spr&#x00E6;ngt i luften da, gut!</p>
<p>&#x2013; Ja &#x2013; men nei &#x2013; da skal vi heller leke, at engl&#x00E6;nderne har erobret Pr&#x00E6;toria, og at boerne om natten spr&#x00E6;nger sin egen by i luften da! Uf Kath, aldrig er det saan <emph>rigtigt</emph> med dig. Du vil da ikke v&#x00E6;re engl&#x00E6;nder &#x2013;!</p>
<p>&#x2013; Nei, nei! Saa gj&#x00F8;r vi det saan da. Vi kan jo la engl&#x00E6;nderne ta byen imorgen tidlig. Og saa efterpaa spr&#x00E6;nge den i luften. H&#x00F8;it op i luften!</p>
<p>&#x2013; Nei, Kath, du er da den kj&#x00E6;kkeste jente ...... Faa se paa det engang til! For en masse!</p>
<p>&#x2013; Ja, det kan vist bli til mange ganger!</p>
<p>&#x2013; Nei &#x2013; vi tar det alt paa &#x00E9;n gang! Vi graver et hul dybt indunder byen og lager en lang lunteledning &#x2013; helt bort til pukstenshaugen.</p>
<p><pb n="44"/>&#x2013; Ja. Og jeg vil ha lov til at t&#x00E6;nde! For det er mit krudt!</p>
<p>&#x2013; Naturligvis.</p>
<p>Peter stod og grov med den ene haanden i krudtet. Han spekulerte paa noget.</p>
<p>&#x2013; Men du, sa han endelig, &#x2013; jeg tror n&#x00E6;sten, det er bedst, vi gj&#x00F8;r det nu jeg! For imorgen kunde nogen komme, f&#x00F8;r vi fik t&#x00E6;ndt i!</p>
<p>Om lidt var de begge i fuld gang med at grave hul under Pr&#x00E6;toria.</p>
<p>Saa raabte Stina, at de skulde spise aftens.</p>
<p>&#x2013; Ved du, hvad vi gj&#x00F8;r, du! sa Kath pludselig, mens de b&#x00F8;rsted sig. &#x2013; Vi staar op i nat og gaar ud og t&#x00E6;nder paa da! Lader som vi l&#x00E6;gger os ....!</p>
<p>&#x2013; Storartet! sa Peter. Og saa gik de ind.</p>
<p>Bedstemor var iseng, og de havde det sv&#x00E6;rt koseligt ved bordet. Tante Vikka var saa s&#x00F8;t og snil.</p>
<p>&#x2013; Jeg har nok noget med fra byen til Petermand jeg!</p>
<p>Og efter bordet kom hun med en bog.</p>
<p>&#x00AB;<hi rend="italic">Keiser Napoleon den store</hi>&#x00BB;, hed den.</p>
<p>&#x2013; Peter som er saa gla i at l&#x00E6;se historie &#x2013; t&#x00E6;nkte jeg, kunde ha morro af den bogen, naar det regner her for eksempel! sa tante Vikka.</p>
<p>&#x2013; Nei, tusen, tusen tak, tante Vikka! Og <pb n="45"/>Peter fl&#x00F8;i tante Vikka om halsen og kyssed hende midt paa munden.</p>
<p>Der var billeder i bogen, en hel m&#x00E6;ngde. Paa permen stod et sv&#x00E6;rt billed af Napoleon selv.</p>
<p>Han vilde alt til at l&#x00E6;se i den straks; men tante Vikka sa, det var bedst, han vented til imorgen. Det var sent, og tante Vikka var noksaa tr&#x00E6;tt. Saa sa hun godnat. Baade Peter og Kath kyssed hende denne aftenen, &#x2013; saa koselig som hun havde v&#x00E6;ret!</p>
<p>Peter og Kath gik ovenpaa. De bode i hver sit kvistkammer paa loftet med d&#x00F8;r imellem. Det v&#x00E6;rste var, at det knaked saa i trappen &#x2013; selv naar &#x00E9;n gik paa str&#x00F8;mpel&#x00E6;sten! Men de fik bare vente, til der var ganske stille, og alle sov.</p>
<p><emph>Lidt</emph> m&#x00F8;rkere blev det paa sommernatten end midt paa dagen. Kath og Peter sad paa sengekanten inde hos Kath og vented. De havde tat af sig st&#x00F8;vlerne og sad ganske tause. Baade var det fornuftigst ikke at prate &#x2013; og saa var der nu noget h&#x00F8;itideligt i at sidde her mod natten og vente paa, at alle skulde sove i huset.</p>
<p>Langt om l&#x00E6;nge hvisked Peter:</p>
<p>&#x2013; Ser du, nu har engl&#x00E6;nderne tat Pr&#x00E6;toria &#x2013; nu sover de inde i byen. Bare nogen skildtvagter gaar frem og tilbage oppe paa murene.</p>
<p><pb n="46"/>&#x2013; Ja! hvisked Kath.</p>
<p>En stund efter hvisked Peter igjen:</p>
<p>&#x2013; Her sidder vi, Kr&#x00FC;ger og Cronje og vaager, ser du. Naar det blir midnat, da skal vi hen og t&#x00E6;nde lunten.</p>
<p>&#x2013; Ja.</p>
<p>&#x2013; Det er jo forf&#x00E6;rdelig s&#x00F8;rgeligt, ser du, saan at maatte spr&#x00E6;nge i luften sin egen by. Den &#x00E9;n har bodd i saa l&#x00E6;nge. Alle husene med m&#x00F8;blerne i .....</p>
<p>&#x2013; Ja.</p>
<p>&#x2013; Men naturligvis, hele befolkningen er reddet. Flygtet op i bjergene.</p>
<p>&#x2013; Naturligvis.</p>
<p>&#x2013; Bare vi to er igjen hernede. Har du krudtposen?</p>
<p>&#x2013; Ja, her er den.</p>
<p>&#x2013; Kom, nu tror jeg, vi t&#x00F8;r gaa. Her er fyrstikkerne.</p>
<p>De kom velbeholdne ned ad trappen og ud. Der var lysere ude end oppe paa loftet. Og ganske, ganske stille. Langt borte kunde de h&#x00F8;re Jonsbergfossen suse, endda den var en halv mil unnaf. Saa stilt var der. Og lidt kj&#x00F8;ligt.</p>
<p>Nede paa myren mod sj&#x00F8;en laa der hvid taage og drev. Bag den h&#x00F8;rtes smaaskr&#x00E6;pp af og til af efugl i fj&#x00E6;ren. Etpar maager slog <pb n="47"/>indover land. Og opover aasen og marken laa gaardene og lyste med hvid og r&#x00F8;d maling, l&#x00E6;ngere og l&#x00E6;ngere bort. Ganske stille .....</p>
<p>Minehullet var snart f&#x00E6;rdiglavet. Saa skulde lunten l&#x00E6;gges. Men der gik saa altfor meget krudt til den lange lunten. Og saa fik Peter en god id&#x00E9;.</p>
<p>Han listed sig ind i stuen og tog ud af sykurven til tante Vikka en hel rulle med b&#x00E6;ndelbaand. Ude i kj&#x00F8;kkenet fandt han petroleumskanden, og med dette sneg han sig ud igjen. Saa dypped de b&#x00E6;ndelrullen i petroleum, rulled den op &#x2013; helt hen til pukstenshaugen rakte den, silvaad af petroleumen. Den ene enden var stukket dybt ind i krudtet i minehullet. Oppaa hullet la de saa etpar mursten og to planker.</p>
<p>Og saa stod de da paa pukstenshaugen og saa langs den hvide b&#x00E6;ndelbaandlinje.</p>
<p>&#x2013; Du, det er igrunden forf&#x00E6;rdelig s&#x00F8;rgeligt &#x2013; at spr&#x00E6;nge det altsammen!</p>
<p>&#x2013; Vi bygger det op igjen imorgen! sa Kath. Hun sad alt paa huk med fyrstik&#x00E6;sken.</p>
<p>&#x2013; Ja. Og saa alle de engl&#x00E6;ndere, vi faar livet af!</p>
<p>&#x2013; Aa, som de skal spr&#x00E6;tte tilveirs! Nu t&#x00E6;nder jeg.</p>
<p>&#x2013; Ja &#x2013; &#x2013;!</p>
<p><pb n="48"/>Kath t&#x00E6;ndte. B&#x00E6;ndelbaandet fanged en gul, rolig flamme, som noksaa langsomt forplanted sig bortover.</p>
<p>De stod og saa paa. Det gik rigtig langsomt! Og flammen var klar og rolig. Den n&#x00E6;rmed sig dog jordhaugen. Nu var den ved foden af den.</p>
<p>Kath greb pludselig Peter haardt om armen. Hun stod rent blek og skj&#x00E6;lvende af sp&#x00E6;nding. Flammen spadserte opover haugen. Saa var det, som den slukked ..... den kr&#x00F8;b ind i jorden.</p>
<p>I n&#x00E6;ste nu letted jordhaugen paa sig; en tyk r&#x00F8;gs&#x00F8;ile f&#x00F2;r op, mursten, jord og planker med den &#x2013; og et v&#x00E6;ldigt sm&#x00E6;ld! Et tordenbrag over al t&#x00E6;nkelig forventning &#x2013; en forf&#x00E6;rdelighed i nattens stilhed ...... Kath og Peter faldt eller kasted sig overende ...... det dryssed og regned om dem af jord og stenstumper ....... og gjennem dotterne, de havde faat i &#x00F8;ret, h&#x00F8;rte de forskjellig larm, vinduer &#x2013; d&#x00F8;re og pludselig et forf&#x00E6;rdeligt raab:</p>
<p>&#x2013; Hvad er det, som gaar for sig her? Det var Gudbrand Toftes r&#x00F8;st.</p>
<p>Og saa et h&#x00F8;it skrik og en lang jamren &#x2013; det var konens.</p>
<p>&#x2013; Gud i himlen! hvad er det! Det var tante Vikka.</p>
<p><pb n="49"/>&#x2013; Tr&#x00F8;ste og b&#x00E6;re &#x2013; tr&#x00F8;ste os alle &#x2013; det var Stina.</p>
<p>Saa alle paa &#x00E9;n gang i en masse raab, skrik, jammer, l&#x00F8;ben .....</p>
<p>Men saa kom det aller v&#x00E6;rste skriket. Det var tante Vikka:</p>
<p>&#x2013; Gudbrand &#x2013; barna &#x2013; barna ligger paa stenhaugen &#x2013;</p>
<p>Og i n&#x00E6;ste &#x00F8;ieblik havde Gudbrand &#x00E9;n i hver n&#x00E6;ve, opreist i et v&#x00E6;ldigt rykk. Han saa paa dem, Gudbrand. Han var hvid i ansigtet, og han skalv, saa baade Peter og Kath rysted i n&#x00E6;ven paa ham.</p>
<p>&#x2013; Er dere skadd? skrek han.</p>
<p>F&#x00F8;r de fik svart, var tante Vikka der.</p>
<p>&#x2013; Har dere gjort dere noget? Barn &#x2013; barn &#x2013; kj&#x00E6;re, velsignede barna mine .....</p>
<p>Da satte Kath i at hyle. Og straks Peter med. De skrek r&#x00E6;dselens skrik, saa Stina og tante Vikka kasted sig ned og klemte og bef&#x00F8;lte dem paa al kant &#x2013; for om de skulde v&#x00E6;re rent s&#x00F8;nderslaatt &#x2013;!</p>
<p>Madam Tofte kom farende og efter hende alle gaardens gutter og jenter &#x2013; hele hurven halvnakne, bleke, skrikende ... i t&#x00E6;tt klynge om barna. Der blev raabt og spurt en masse. Men andet svar kom ikke fra Kath og Peter end det fortsatte forf&#x00E6;rdelige skraal.</p>
<p><pb n="50"/>Saa tog Gudbrand Tofte pludselig tag i Peter.</p>
<p>&#x2013; Hvad er det, dere har bestilt? Hvad var det, som smaldt?</p>
<p>Peter holdt op at tute &#x2013; straks. Han stirred vildt paa Gudbrand Tofte og pekte bort paa jordhaugen.</p>
<p>&#x2013; Krudt! sa han med h&#x00E6;s r&#x00F8;st.</p>
<p>&#x2013; Har du spr&#x00E6;ngt med krudt, din gapgut! Og dermed la Gudbrand Tofte n&#x00E6;ven under &#x00F8;ret paa Peter, saa han tumled i pukstenen. Kath laa fremdeles storskrikende i armene paa tante Vikka, der b&#x00F8;rsted og klapped og tr&#x00F8;sted hende paa al vis.</p>
<p>Peter stod op. Og saa la han paa sprang ind, op trappen og paa hovedet i sengen sin. Lidt efter kom tante Vikka med Kath. Og Kath st&#x00F8;nned og jamred sig, som var hun d&#x00F8;dssyg. Indtil alt blev stille, og tante Vikka gik ned til sig selv.</p>
<p>Peter laa og t&#x00E6;nkte en stund. Det br&#x00E6;ndte under &#x00F8;ret, hvor Gudbrand Toftes n&#x00E6;ve havde truffet. Og det kogte inde i ham. Ingen br&#x00F8;d sig om ham, her han laa! Men Kath, som endda havde kj&#x00F8;bt krudtet &#x2013; og t&#x00E6;ndt lunten &#x2013; hende kj&#x00E6;lte de for ......</p>
<p>Saa gik d&#x00F8;ren sagte op. Kath kom ind i natlinnedet.</p>
<p>&#x2013; Peter! Peter &#x2013;!</p>
<p><pb n="51"/>Peter lod som han sov.</p>
<p>&#x2013; Peter da! Du maa da kl&#x00E6; af dig, gut! Han svarte ikke. Saa begyndte Kath at sn&#x00F8;re op st&#x00F8;vlerne hans. Han r&#x00F8;rte sig ikke. St&#x00F8;vlerne trak hun af ham; saa str&#x00F8;mperne. Saa knapped hun jakken op. Men da hun saa gav sig if&#x00E6;rd med bukserne, f&#x00F2;r han op:</p>
<p>&#x2013; La mig i fred!</p>
<p>&#x2013; Du maa da ikke ligge slig, Peter &#x2013; i kl&#x00E6;rne! Kath stod og saa paa ham, rent b&#x00F8;nlig. Og nu fik hun taarer i &#x00F8;inene.</p>
<p>&#x2013; Jeg skal kl&#x00E6; af mig selv, sa Peter og stod op paa gulvet. Kath satte sig paa sengekanten. Hun sad og rugged paa sig frem og tilbage og sv&#x00E6;lged og smaahiksted af og til.</p>
<p>&#x2013; Du tuter da ikke endnu, jente! sa Peter sint, &#x2013; han sl&#x00E6;ngte bukserne fra sig paa stolen.</p>
<p>&#x2013; Det var &#x2013; jo forf&#x00E6;rdeligt! hvisked Kath.</p>
<p>&#x2013; Naturligvis. Det var jo krudt!</p>
<p>&#x2013; For et sm&#x00E6;ld!</p>
<p>&#x2013; Krudt sm&#x00E6;lder det.</p>
<p>Peter var f&#x00E6;rdig og havde natskjorten paa. Men han gik ikke iseng. Han satte sig paa en stol med benene opunder sig. Der var stille en stund. Saa kom det endelig fra Kath, forsigtig, bekymret &#x2013; med et blik paa Peters glor&#x00F8;de kind:</p>
<p>&#x2013; Du Peter du &#x2013; slog han dig forf&#x00E6;rdelig haardt?</p>
<p><pb n="52"/>&#x2013; Gudbrand? Af al magt!</p>
<p>&#x2013; Gj&#x00F8;r det ondt endnu, Peter?</p>
<p>&#x2013; Aanei.</p>
<p>&#x2013; Han er en p&#x00F8;bel! sa Kath.</p>
<p>&#x2013; Han var sinna, kan du vide!</p>
<p>&#x2013; R&#x00E6;dd!</p>
<p>Der var stille en stund igjen. Saa smilte Peter.</p>
<p>&#x2013; Ja, r&#x00E6;dde blev de!</p>
<p>&#x2013; Og midt paa natten ogsaa du! Kath smilte nu ogsaa.</p>
<p>&#x2013; Saa du madam Tofte? I bare s&#x00E6;rken fl&#x00F8;i hun!</p>
<p>&#x2013; Og Gudbrand selv &#x2013; i underbukserne ...!</p>
<p>&#x2013; De var kommet op i en fart!</p>
<p>&#x2013; Ja, sv&#x00E6;r hast havde de faat!</p>
<p>De lo nu begge, saa Kath maatte kaste sig rundt og grave hovedet ned i sengepuden. Peter tviholdt sig for munden.</p>
<p>Lidt efter gik Kath ind igjen til sig selv, og Peter kr&#x00F8;b iseng. Men l&#x00E6;nge efter l&#x00F8;d der et latterknis saa fra den ene og saa fra den anden gjennem den aabne d&#x00F8;r. Det smitted fra den ene til den anden.</p>
<p>&#x2013; &#x2013; &#x2013; Men i l&#x00F8;bet af en halvtime efter sm&#x00E6;ldet blev Toftegaarden fuld af folk fra naboskabet; mange kom endog kj&#x00F8;rende. De maatte ha rede paa, hvad det var for sm&#x00E6;ld, som havde rystet omegnen, saa folk havde hoppet i sengene sine.</p>
<p><pb n="53"/>Nogen havde trodd, der var udbrudt krig. Andre at her var kommet anarkister med bomber til Tofte. Men de fleste af fruentimmerne havde v&#x00E6;ret visse paa, at det var dommedag.</p>
<p>Der var stor nat-kaffeslabberas paa kj&#x00F8;kkenet hos madam Tofte.</p>
<figure rend="asterisk"/>
<p>Den n&#x00E6;ste dag og endda nogle dage til viste ikke Peter sig ude paa gaarden. Kath gik derimod frit omkring. Ingen t&#x00E6;nkte paa, at det egentlig var hende, som havde gjort det v&#x00E6;rste &#x2013; skaffet krudtet. Og hverken Peter eller Kath selv sa noget om det. Peter havde jo faat sin juling for det, saa var der ikke mere at gj&#x00F8;re ved det. Nu kunde Kath v&#x00E6;re spion og faa vide, hvordan det gik derude. Ja, for den f&#x00F8;rste dagen havde Gudbrand Tofte erkl&#x00E6;ret h&#x00F8;it og lydt, at han vilde melde Peter til lensmanden. Saa den dagen var de sv&#x00E6;rt urolige. Men dagene gik, og ingen lensmand kom. Saa han havde vel opgit den meldingen sin.</p>
<p>Da tre dage var gaat, sa Kath, at nu kunde han gjerne komme ud og leke igjen. For nu var der ingen, som t&#x00E6;nkte mere paa den krudthistorien.</p>
<p><pb n="54"/>Men Peter havde faat noget at bestille hjemme i disse dagene. Og det var han saa optat af, at han ikke vilde ud. Han l&#x00E6;ste i bogen om keiser Napoleon den store. Han sad med den fra morgen til aften.</p>
<p>Tilslut maatte tante Vikka rent jage ham ud.</p>
<p>Og da &#x2013; tog han keiser Napoleon den store med sig og la sig op i udmarken med den.</p>
<p>Kath var meget forn&#x00E6;rmet.</p>
</div>
<div type="chapter" n="2">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">Napoleon</ref></head>
<p><pb n="57"/>Der var det, at bedstemor <emph>kunde</emph> ha s&#x00E9;t ham! Bedstemor var nitti aar nu. Altsaa var hun f&#x00F8;dt i 1810. Hun havde v&#x00E6;ret elleve aar, da han d&#x00F8;de.</p>
<p>Elleve aar! Ikke mere end et aar yngre, end han var nu! Som ifjor altsaa. Om det havde v&#x00E6;ret ifjor &#x2013; at det havde staat i avisen, at Napoleon var d&#x00F8;d &#x2013; nede paa St. Helena! Han vilde da ha husket det, om han saa blev hundrede aar gammel! Saa naturligvis husked bedstemor det. Hun havde vel ikke s&#x00E9;t ham. Det var jo urimeligt, saa liten, som hun dengang havde v&#x00E6;ret. Men hendes far! Oldefar altsaa! Han havde v&#x00E6;ret kj&#x00F8;bmand i Bergen og havt mange skiber. Han <emph>maatte</emph> ha v&#x00E6;ret nede og s&#x00E9;t paa ham. Keiseren! I Paris for eksempel. Eller kanske noget andet sted, hvor han kriged eller reiste. Han var jo saa mange steder, Napoleon. Og naar han kom hjem, <pb n="58"/>havde han naturligvis fortalt til sin kone og til sine barn om ham.</p>
<p>Om hvordan han saa ud! Is&#x00E6;r naar han sad tilhest. For naar han stod, var han noksaa liten, stod der i bogen. Med den store hatten! Og kappen og de trange bukserne! Sabelen ved siden ..... Og saa hvordan han talte! Stemmen hans, naar han befalte!</p>
<p>T&#x00E6;nk at ha levet dengangen! Naar det stod i avisen om keiseren af Frankrig! Om slaget ved Austerlitz &#x2013; ved Wagram &#x2013; Jena og A&#x00FC;erst&#x00E4;dt &#x2013; Leipzig &#x2013; Waterloo ....! Ja, <emph>han</emph> havde nu ikke siddet herhjemme da og l&#x00E6;st aviserne. Han havde r&#x00F8;mt til Frankrig og var kommet med. De brugte ofte gutter dengangen &#x2013; til tamburer. Han skulde ha l&#x00E6;rt sig f&#x00F8;rst at slaa paa tromme saa godt, at de straks tog ham. Og saa skulde han udm&#x00E6;rke sig og stige og bli offic&#x00E9;r. Dengangen h&#x00E6;ndte sligt! T&#x00E6;nk Murat, han blev konge &#x2013; og Bernadotte ogsaa! Ja, Napoleon selv f&#x00F8;rst og fremst da. Han havde v&#x00E6;ret en almindelig gut han fra begyndelsen af. Lekt nede paa Korsika .....</p>
<p>At det ikke nu kunde v&#x00E6;re for hundrede aar siden! Saa vilde han ha slaat paa trommen over Alperne! Og i slaget ved Austerlitz vilde han v&#x00E6;re sytten aar. Han kunde godt <pb n="59"/>v&#x00E6;re l&#x00F8;itnant alt da! I slaget ved Waterloo vilde han v&#x00E6;re &#x2013; syv og tyve aar. Kanske var han da general! Kanske havde Napoleon da sat ham over Grouchy&#x0027;s tropper, som gik galt og kom forsent. Han skulde saavist ikke gaat galt! Aa, han skulde v&#x00E6;ret betids, saa de havde gjort ende paa engl&#x00E6;nderne og Wellington l&#x00E6;nge f&#x00F8;r Bl&#x00FC;cher, den p&#x00F8;belen, kom frem! Og da skulde nok Napoleon ha takket ham! Og v&#x00E6;ret forf&#x00E6;rdelig gla i ham! Saa havde han sluppet at flygte. Og saa havde de lumpne engl&#x00E6;nderne ikke faat fat i ham og sendt ham til St. Helena! Aa, saa lumpent altsaa! Saa feigt! Saa indmari sjofelt altsaa!</p>
<p>&#x2013; Det dumme var, at bedstemor var saa sinna paa ham i denne tiden. For alle ting. Saa det nytted ikke at faa spurt hende nu. Kanske om nogle dage saa glemte hun Ladysmiths bombardement og krudteksplosionen, som n&#x00E6;sten havde skr&#x00E6;mt livet af hende om natten; og saa kunde han faa hende hyggelig til at fort&#x00E6;lle &#x2013; slig som bedstemor kunde fort&#x00E6;lle, naar hun bare vilde! Om alle ting i gamle dage!</p>
<p>Kath vilde endelig ha ham med i jordhaugen igjen. Men han var kjed af den fillekrigen nede i Transvaal. Desuden stod der jo i aviserne nu, at boerne stadig v&#x00E6;k fik juling. <pb n="60"/>Saa de var ikke noget morsomme l&#x00E6;nger. Aanei, det var l&#x00E6;nge siden der havde v&#x00E6;ret nogen skikkelig krig i verden. Den mellem Amerika og Spanien var bare sj&#x00F8;slag. Og krigen mellem Gr&#x00E6;kenland og Tyrkiet bare s&#x00F8;rgelig for gr&#x00E6;kerne. Og &#x00E9;n kunde jo ikke holde med Tyrken!</p>
<p>Aanei, der maatte nok komme en kar som Napoleon igjen, om der skulde bli noget ordentligt af det. Mon der kom nogen? Kanske endnu, mens han leved, saa han kunde v&#x00E6;re med! T&#x00E6;nk om der gik en saan mand nu &#x2013; og kanske var tyve aar eller saan &#x2013; og havde planerne til at bli keiser! Og pludselig en dag stod frem! Og begyndte!</p>
<p>Det f&#x00F8;rste han maatte gj&#x00F8;re, var at rundjule engelskm&#x00E6;ndene for deres lumpenhed mod Napoleon.</p>
<p>Ja, kom der en slig mand i verden, da reiste han straks til ham!</p>
<p>Han var f&#x00E6;rdig med bogen. Men der var mange ting, han l&#x00E6;ste omigjen. Og billederne blev han aldrig f&#x00E6;rdig med. Kath holdt nu paa at l&#x00E6;se den, de stunder han lod hende laane bogen.</p>
<p>Og nu var han i fuld gang oppe i udmarken med at bygge sig en l&#x00F8;vhytte. Den skulde v&#x00E6;re Napoleons hovedkvarter. Han havde fundet <pb n="61"/>en ypperlig slagmark til slaget ved Austerlitz. Oppe paa haugen var hovedkvarteret. B&#x00E6;kken var floden, og paa den andre siden af den var fienden.</p>
<p>Der havde allerede udspundet sig endel forpostf&#x00E6;gtninger. Omkring hovedkvarteret laa der en m&#x00E6;ngde store kampestene. Og det franske artilleri havde sendt en kugleregn af og til ind i buskadset paa den andre siden. Men dette var altsammen forel&#x00F8;big. F&#x00F8;rst naar l&#x00F8;vhytten var istand, skulde slaget staa for alvor.</p>
<p>Her var saa herlig ensomt heroppe i udmarken. Ingen vidste om denne pladsen. Her kunde han tumle som han vilde, tordne og kommandere og skyde, uden at nogen hverken saa eller h&#x00F8;rte. Af og til dukked en hest eller to frem fra krattet. Men de betragtedes som fiendtlige speidere, blev beskudt &#x2013; og f&#x00F2;r afsted, saa det rasled i buskene og dundred i jorden af det flygtende kavalleri.</p>
<p>Et stykke nedenfor var gj&#x00E6;rdet, og bag gj&#x00E6;rdet laa en afsides engfl&#x00E6;k, hvor der stod fire lange hesjerader bag hverandre, fulde af h&#x00F8;i. Dernede havde han t&#x00E6;nkt siden at holde m&#x00F8;nstring over sin h&#x00E6;r. Did kom heller ingen &#x2013; Gudbrand Tofte og hans folk arbeided helt borte paa den andre kanten af eiendommen.</p>
<p><pb n="62"/>Ellers var det et slit med slig en l&#x00F8;vhytte. Var det ikke fordi keiseren jo maatte ha et telt, havde han opgit det mere end &#x00E9;n gang. Der skulde saan masse l&#x00F8;v til for at d&#x00E6;kke alle fire v&#x00E6;ggene! Og vanskeligt var det at faa det til at h&#x00E6;nge sammen ogsaa ......</p>
<p>Han str&#x00E6;ved imidlertid tr&#x00F8;stig videre.</p>
<p>Pludselig stod Kath fremme paa pladsen!</p>
<p>&#x2013; Hvad gj&#x00F8;r <emph>du</emph> her? spurte Peter kr&#x00E6;nket.</p>
<p>&#x2013; Kj&#x00E6;re &#x2013; jeg maa da vel ha lov til at gaa, hvor jeg vil, for dig! Jeg spadserer.</p>
<p>&#x2013; H&#x00F8; &#x2013; spad &#x2013; serer!</p>
<p>&#x2013; Hvad er det, <emph>du</emph> gj&#x00F8;r her, maa jeg sp&#x00F8;rre! T&#x00E6;nk at slite af alle de bjerkekvistene! Det skulde Gudbrand Tofte se!</p>
<p>&#x2013; Du ser da vel, hvad jeg gj&#x00F8;r! Bygger l&#x00F8;vhytte altsaa.</p>
<p>&#x2013; Hvad skal du med den?</p>
<p>&#x2013; Skjeller det dig?</p>
<p>&#x2013; Si det da, saa skal jeg ikke klage til Gudbrand.</p>
<p>&#x2013; Ja, det kunde v&#x00E6;re ligt dig! At sladdre!</p>
<p>&#x2013; Alt det l&#x00F8;vet, du &#x00F8;del&#x00E6;gger!</p>
<p>&#x2013; Ja, saa bare sier jeg, at det var dig, som kj&#x00F8;bte krudtet, din lumpning.</p>
<p>&#x2013; Jeg bare sier, at det ikke er sandt. Tror du nogen tror paa dig da!</p>
<p><pb n="63"/>&#x2013; Jeg tar Sivertsen til vidne.</p>
<p>Kath tied. Lidt efter sa hun igjen:</p>
<p>&#x2013; Du kan gjerne si, hvad du vil med den l&#x00F8;vhytten, Peter. Saa skal jeg hj&#x00E6;lpe dig.</p>
<p>&#x2013; Du &#x2013;! Deilig hj&#x00E6;lp! Nei mor, dette er ikke jentev&#x00E6;rk, ser du.</p>
<p>&#x2013; Aa &#x2013; jeg ser alt noget, som er dumt. Saa dumt at! Hele hytten ramler ned igjen, f&#x00F8;r den er f&#x00E6;rdig, hvis du ikke forandrer det.</p>
<p>&#x2013; Hvad er det da?</p>
<p>&#x2013; Tror du, jeg vil si det, naar du er saa tv&#x00E6;r!</p>
<p>&#x2013; Hvad jeg skal med l&#x00F8;vhytten? Det kan du saa gjerne faa vide. Det skal bli Napoleons telt. Her er slaget ved Austerlitz i 1805, saavidt du ved det. Hvad var det saa, som var dumt, sa du?</p>
<p>Kath kom hen og forklarte, at han burde gaa hjem og hente Stinas kl&#x00E6;ssnorer og lave sp&#x00E6;rrev&#x00E6;rk af dem mellem de fire staurerne paa hyttens hj&#x00F8;rner. Saa kunde han bekvemt h&#x00E6;nge l&#x00F8;vet paa snorene.</p>
<p>Peter saa paa hende fuld af beundring.</p>
<p>&#x2013; Du er praktisk du, Kath, egentlig.</p>
<p>&#x2013; Der kan du se!</p>
<p>&#x2013; Vil du v&#x00E6;re med og leke, kanske?</p>
<p>&#x2013; En liten stund kanske. Naar du ber om det! Jeg kan ialfald hj&#x00E6;lpe med l&#x00F8;vhytten.</p>
<p><pb n="64"/>&#x2013; Spring ned efter kl&#x00E6;ssnorene du. Jeg faar dem ikke af Stina alligevel.</p>
<p>&#x2013; Ikke jeg heller, sa Kath. &#x2013; Vi maa ta dem naturligvis. Kl&#x00E6;ssnorene &#x2013; de er jo Stinas &#x00F8;ienstener! Men jeg ved, hvor de ligger ....</p>
<p>&#x2013; L&#x00F8;b og ta dem du, Kath. Dig mist&#x00E6;nker de ikke for noget. Det er noget andet med mig. Bare jeg viser mig, tror de jeg vil noget! Nu skal jeg akkurat si dig det! Du skal v&#x00E6;re marskalk Ney, Kath! og nu sender keiseren dig ud med en afdeling paa et dristigt tog ind iblandt fienden altsaa ..... Men du maa ride, kan du skj&#x00F8;nne! Se her, du kan faa min hest! Jeg kan lage mig en ny en imens!</p>
<p>Kath besteg keiserens hest. Det var lidt vanskeligt for skj&#x00F8;rterne, da den lange, myke bjerkekj&#x00E6;pp var daarlig kvistet. Men hun kom da i sadelen, modtog keiserens ordre om at plyndre russernes oplagsstation og vende tilbage igjen hurtigst mulig.</p>
<p>Afsted red marskalk Ney.</p>
<p>Men keiser Napoleon iagttog med et foragteligt smil, hvorledes hun paa den andre siden af gj&#x00E6;rdet steg af hesten og sprang videre mod gaarden med hesten i haanden!</p>
<p>&#x2013; Naa! Det er jo naturligvis en krigslist!</p>
<p>Og keiseren gl&#x00E6;ded sig over sin brave <pb n="65"/>Ney. Hans id&#x00E9; med de kl&#x00E6;ssnorene var ganske udm&#x00E6;rket. Baade vilde arbeidet bli bedre og gaa dobbelt saa fort nu. Saa slaget kunde begynde.</p>
<p>Saa ledte han sig ud en passelig kj&#x00E6;pp og skar sig en ny hest. Han gjorde sig ekstra flid med kvistingen; for den skulde v&#x00E6;re en gave til marskalk Ney fra keiserens egen stald.</p>
<p>Mens han holdt paa med dette, saa han langt henne Kath komme over jorderne. Hun bar noget paa maven i det opl&#x00F8;ftede kjoleskj&#x00F8;rt. Ved udmarksgj&#x00E6;rdet tog hun det frem. Det var det digre sn&#x00F8;ren&#x00F8;stet til Stina! Hun steg til hest og kom gallopperende opover mellem tr&#x00E6;rne. Foran keiseren stansed hun, gjorde rigtig honn&#x00F8;r og afgav melding. Efter en heftig kamp havde det lykkedes hende at fordrive russerne og erobre deres oplag.</p>
<p>&#x2013; Det er en tapper daad! sa keiseren, &#x2013; som skal mindes, hvis vi overlever slaget imorgen! Her er nu for det f&#x00F8;rste en ny hest, den bedste i min stald. Modtag den!</p>
<p>&#x2013; Uf ja, denne her er saa v&#x00E6;mmelig med alle kvisterne! sa marskalk Ney og steg af sin hest, idet hun med et dybt buk modtog den nye hest af keiserens haand.</p>
<p>Saa gav de sig if&#x00E6;rd med kl&#x00E6;ssnorene og <pb n="66"/>l&#x00F8;vhytten. Efter nogen bet&#x00E6;nkning kutted de kl&#x00E6;ssnoren over &#x00E9;n gang. De kunde jo knytte den sammen igjen! Siden kutted de friskt v&#x00E6;k &#x2013; efter behovet. Alt i &#x00E9;tt maatte de bestaa mindre kampe med fienden. For hvergang l&#x00F8;vet slap op og nyt skulde hentes, gjorde enten keiseren selv eller marskalk Ney et streiftog ind over b&#x00E6;kken, hugged sig frem gjennem fienden og frarev ham store hauger af l&#x00F8;v og kvister.</p>
<p>Kath var en ren mester i at bygge l&#x00F8;vhytte! Hun fandt paa en masse smaa fiff til at d&#x00E6;kke og faa det til at holde. Rent ivrig var hun ogsaa, ligefrem hidsig paa det! Mens hun snakked og fandt paa alt muligt med marskalk Ney. Saa kom hun igjen til keiseren:</p>
<p>&#x2013; Deres majest&#x00E6;t: Vi mangler l&#x00F8;v!</p>
<p>&#x2013; Godt, kj&#x00E6;re marskalk! Saa faar De ta en trop med Dem og gj&#x00F8;re et anfald igjen! V&#x00E6;lg ud blandt de bedste m&#x00E6;nd!</p>
<p>&#x2013; Vel, Deres majest&#x00E6;t! Og Kath besteg sin hest, samled sine folk, opmuntred dem &#x2013; og styrted sig i vildt chock ind i krattet.</p>
<p>&#x2013; Nei dette orker jeg ikke! raabte hun pludselig. Hun stod dernede og slet i kjolen, som var blevet h&#x00E6;ngende fast. &#x2013; Den v&#x00E6;mmelige kjolen!</p>
<p>&#x2013; Ja, jeg synes ogsaa, du maa kiltre den <pb n="67"/>op paa noget vis. Det ser saa komisk ud at at ride slig &#x2013; med skj&#x00F8;rter!</p>
<p>&#x2013; Jeg ved, hvad jeg vil gj&#x00F8;re! sa Kath. Og resolut h&#x00E6;gted og knapped hun op baade kjole- og underskj&#x00F8;rtet og red frem som en kar i bukser.</p>
<p>&#x2013; <emph>Det</emph> er f&#x00F8;rstens kj&#x00E6;kt! raabte keiseren.</p>
<p>Marskalk Ney h&#x00E6;ngte skj&#x00F8;rterne op et stykke borte. Keiseren saa paa hende med beundring.</p>
<p>&#x2013; Hvis jeg bare ikke havde kastet underbukserne, saa vilde jeg ogsaa ride i dem! sa han. &#x2013; Det er netop saa kj&#x00E6;kt med hvide bukser. Det brugte de!</p>
<p>Og marskalk Ney styrted sig med nye kr&#x00E6;fter og i ny iver ind i kampen, hvorfra hun omsider vendte tilbage som et l&#x00F8;vbjerg, baaret paa hvide s&#x00F8;iler.</p>
<p>Endelig var l&#x00F8;vhytten f&#x00E6;rdig. Den var baade pen og t&#x00E6;tt og stor. Og keiseren og Ney sad rigtig koselig derinde og hvilte sig og la planer for det store slag.</p>
<p>&#x2013; Men, Deres majest&#x00E6;t, sa marskalken pludselig, &#x2013; jeg kommer til at t&#x00E6;nke paa en ting, som vi har glemt!</p>
<p>&#x2013; Naada?</p>
<p>&#x2013; Vi kan umulig la h&#x00E6;ren gaa til kamp <pb n="68"/>uden mad! Da kj&#x00E6;mper den altfor daarlig! Og den har havt en anstr&#x00E6;ngende dag.</p>
<p>&#x2013; Det er sandt! sa keiseren og saa forventningsfuld paa marskalken. Hun havde tydelig fundet paa noget ....</p>
<p>&#x2013; Om Deres majest&#x00E6;t tog garden med og gjorde indhug paany i den russiske leir! Der var store forraad af proviant, som vi jo ikke fik med os sidst!</p>
<p>&#x2013; Det er udm&#x00E6;rket! Og keiser Napoleon sprang op, sadlede straks sin hest og red nedefter i fuld fart. Marskalken raabte efter ham:</p>
<p>&#x2013; Faa meget mysost paa til mig da!</p>
<p>Det varte noksaa l&#x00E6;nge. Men da keiseren endelig kom tilbage, fandt han l&#x00F8;vhytten m&#x00F8;bleret med et kubbebord, som var d&#x00E6;kket med tallerkener af nogle brede blade fra b&#x00E6;kken. Og h&#x00E6;rens jubel var stor, da keiseren udbredte sine forraad. Foruden en haug af sm&#x00F8;rbr&#x00F8;d med mysost havde han ogsaa faat en flaske melk af Stina og stjaalet syv sukkerbiter, to kolde kj&#x00F8;dkager og en haandfuld kolde, stuede snitteb&#x00F8;nner i en avis.</p>
<p>Med dette hygged de sig paa det bedste.</p>
<p>&#x2013; Det er nu igrunden v&#x00E6;mmeligt at spise snitteb&#x00F8;nner med fingrene! sa Kath og saa sig om efter en pinde.</p>
<p><pb n="69"/>&#x2013; Det er netop feltm&#x00E6;ssigt! mente Peter. Kath fandt en pinde. Men han blev ved med fingrene.</p>
<p>&#x2013; Skulde gjerne bo i en saan en l&#x00F8;vhytte! sa Peter.</p>
<p>&#x2013; Det maatte v&#x00E6;re rasende koseligt igrunden!</p>
<p>&#x2013; Ligge her om natten ogsaa da, mente jeg.</p>
<p>&#x2013; Det blev koldt! mente Kath, som nu, hun sad stille, m&#x00E6;rked, at hun var tyndkl&#x00E6;dt.</p>
<p>&#x2013; En kunde sv&#x00F8;be sig i et uldt&#x00E6;ppe. Det gjorde Napoleon tidt. Han la sig ret ned paa jordgulvet han &#x2013; og sov som en sten. Han kunde sove, naar han vilde, og vaagne op, naar han vilde. Jeg spekulerer sandelig paa det jeg &#x2013; at ligge her inat.</p>
<p>&#x2013; Tror du, du faar lov til det!</p>
<p>&#x2013; Jeg sp&#x00F8;r ikke om lov!</p>
<p>&#x2013; Og saa turde du ikke. Her kunde komme hester!</p>
<p>&#x2013; Pyt! Det eneste er, at saa blev der vel sligt leven paa tante Vikka igjen. Og det er vel ikke v&#x00E6;rdt at gj&#x00F8;re mere af det. Efter alt det andre! Men sandelig! Nu maa vi til med slaget! Vi kan ikke sidde her og bli bl&#x00F8;dagtige!</p>
<p>Der var saa usigelig hyggeligt herinde i <pb n="70"/>l&#x00F8;vhytten, og det var ikke med stor lyst, at marskalk Ney steg tilhest. Men kampsignalet l&#x00F8;d.</p>
<p>Nu lekte de slig, at Kath var Ney fremdeles. Men Peter var marskalk Lannes, og keiseren holdt tilhest udenfor l&#x00F8;vhytten. F&#x00F8;rst bombarderte de l&#x00E6;nge med kanonerne, saa det spraked i buskene og plasked i b&#x00E6;kken. Saa tog Ney h&#x00F8;ire og Lannes venstre fl&#x00F8;i af armeen og angreb fienden fra begge kanter. Naar de havde maset ham s&#x00F8;nder og sammen, saa de m&#x00F8;dtes begge to, var ordren, at de skulde forf&#x00F8;lge fienden l&#x00E6;ngst mulig.</p>
<p>Kommandoraabene l&#x00F8;d, og med l&#x00F8;ftede sabler kasted de franske soldater sig frem. Til begge sider h&#x00F8;rtes den vilde kamptummel, hugg og slag og skrik og st&#x00E6;rke, opmuntrende tilraab. Bjerkebladene f&#x00F8;k under f&#x00E6;gtningen, kvister og smaatr&#x00E6;r br&#x00F8;des, &#x2013; og frem tr&#x00E6;ngte Lannes og Ney, n&#x00E6;rmere og n&#x00E6;rmere hinanden i m&#x00F8;de. Ret som det var spr&#x00E6;ngte &#x00E9;n af dem i karri&#x00E8;re op til hovedkvarteret for at afgi melding, b&#x00E9; om forst&#x00E6;rkninger eller lignende hos keiseren selv, &#x2013; saa tilbage igjen i yderste ansp&#x00E6;ndelse af alle kr&#x00E6;fter for at holde fienden sammen foran sig, ikke la ham slippe ud til siderne og omgaa dem; og de ypperlige franske soldater gik tappert paa, russere og &#x00F8;sterrigere faldt som fluer, deres r&#x00E6;kker blev tyndere og <pb n="71"/>tyndere &#x2013; og endelig m&#x00F8;dtes Lannes og Ney i buskadset. Fiendens modstand var brudt &#x2013; resterne af hans store armeer veg ud til siden i vild og forvirret flugt. Lannes gav sig neppe tid til at hilse paa sin tappre kamerat, r&#x00F8;d og dampende af kampens hede svinged han sin sabel.</p>
<p>&#x2013; Saa til forf&#x00F8;lgelse af fienden! Jeg ser, han alt samler sig paany!</p>
<p>Lannes pegte paa h&#x00F8;ih&#x00E6;sjerne paa det vessle engstykke og styrted frem efter fienden. Ney fulgte. Lannes sprang over gj&#x00E6;rdet, hans kavalleri med ham, &#x2013; og frem bar det over engen imod de truende h&#x00E6;sjer. Midt paa engen m&#x00E6;rked han imidlertid, at Ney var blevet efter. Han stansed sit rasende ridt og vendte sig.</p>
<p>Der stod Ney ved gj&#x00E6;rdet.</p>
<p>&#x2013; Hopp over og f&#x00F8;lg efter i keiserens navn! skreg Lannes.</p>
<p>&#x2013; Tror du jeg vil flye paa aabne engen &#x2013; i underbukserne! raabte Ney tilbage.</p>
<p>Forbittret vendte Lannes sig paany mod forf&#x00F8;lgelsen.</p>
<p>En stund efter vendte han i langsomt ridt, m&#x00F8;rk majest&#x00E6;tisk tilbage til keiseren. Vel havde han det glade seiersbudskab at bringe. Men tillige en s&#x00F8;rgelig anklage mod sin vaabenf&#x00E6;lle <pb n="72"/>Ney for feighed, pligtfors&#x00F8;mmelse, forr&#x00E6;deri og toskethed!</p>
<p>Inde i keiserteltet sad imidlertid Kath ganske rolig med kjolen paa sig og aad det sidste sm&#x00F8;rbr&#x00F8;d.</p>
<p>&#x2013; Noget saa lumpent altsaa! Vil du ikke mere?</p>
<p>&#x2013; Slaget er jo vundet nu jo!</p>
<p>&#x2013; Vi skulde jo forf&#x00F8;lge.....</p>
<p>&#x2013; T&#x00E6;nk om nogen saa mig slig &#x2013; uden skj&#x00F8;rter!</p>
<p>&#x2013; T&#x00F8;v! Du har aldrig v&#x00E6;ret saa kj&#x00E6;k!</p>
<p>&#x2013; Og saa orked jeg ikke mere.</p>
<p>&#x2013; Orked! Det var keiserens befaling! Forresten &#x2013; hvad har du med at spise mit sm&#x00F8;rbr&#x00F8;d! Det der var mit det!</p>
<p>&#x2013; Du skal faa halve min kj&#x00F8;dkage istedet!</p>
<p>Peter satte sig. Han var sandelig tr&#x00E6;tt efter kampen. Og kj&#x00F8;dkagen smagte godt. Efter en stunds taushed sa Kath:</p>
<p>&#x2013; Det var morsomt at leke!</p>
<p>&#x2013; Ja vel var det morsomt! Vil du ikke mere du?</p>
<p>&#x2013; Jeg tror ikke, jeg orker!</p>
<p>&#x2013; Nu skulde vi ikke ha slag mere, ser du. Bare holde m&#x00F8;nstring.</p>
<p>&#x2013; Hvordan det?</p>
<p>&#x2013; Jo, h&#x00E6;sjerne er alle tropperne i lange <pb n="73"/>geledder. Og saa rider keiseren og hans f&#x00F8;lge langs dem og ser efter, om alt er i orden. Og saa kommanderer vi dem og &#x00F8;ver dem op, du ved, saan i eksersits, marsch og sligt!</p>
<p>&#x2013; Nei Peter! Ved du hvad vi <emph>da</emph> gj&#x00F8;r! Kath slog i kubbebordet.</p>
<p>&#x2013; Naada?</p>
<p>&#x2013; Da leker vi saan, at du er keiseren, og jeg er keiserinden. Og saa m&#x00F8;nstrer h&#x00E6;ren for os begge. Og saa hilser vi, gaar langsomt forbi og snakker med nogen, med dem som har udm&#x00E6;rket sig. Og saa gir vi dem &#x00E6;reslegionen!</p>
<p>&#x2013; Det gj&#x00F8;r vi! Du er svinagtig flink til at leke du, Kath! Og saa slipper du at ride overskr&#x00E6;vs.</p>
<p>&#x2013; Ja just! Men saa maa vi ha nogle greier at leke med. Kors til &#x00E6;reslegionen og sligt, ved du. Kom saa gaar vi ind efter det!</p>
<p>De gik sammen ind og hented forskjelligt. Stina raabte efter dem, hvad det var, de drog ud af huset? Hun fik intet svar; og da hun stegte pandekager og just havde &#x00E9;n i panden, kunde hun ikke l&#x00F8;be efter. Hun bare raabte igjen, at de ikke maatte fly for langt v&#x00E6;k, for nu skulde de snart spise.</p>
<p>Inde i hytten satte de sig og gjorde alt istand. Kath klipped &#x00E6;reslegionskors, og Peter laged sig en napoleonshat af en avis og satte <pb n="74"/>hyssing i til hagebaand. Han pryded sit eget bryst med &#x00E6;reslegionen. Saa trak han af sig ytterbukserne og paa sig det medbragte par underbukser, som han strammed saa godt som mulig.</p>
<p>Kath bandt sig om livet tante Vikkas r&#x00F8;de sjal, som blev en sid kjole med langt, langt sl&#x00E6;b. Saa rulled hun fletten op paa hovedet og satte den fast med to af Stinas haarnaaler. I haanden holdt hun en sv&#x00E6;r vifte, som hun havde laget af en avis.</p>
<p>Endelig var keiserparret f&#x00E6;rdigt og begyndte at skride nedover mod ekserserpladsen. Da stansed keiseren.</p>
<p>&#x2013; Men Kath! Hvilken af keiserinderne vil du v&#x00E6;re? Han havde jo to!</p>
<p>&#x2013; Naturligvis Marie Louise!</p>
<p>&#x2013; Den v&#x00E6;mmelige kj&#x00E6;rringen! Som bare vare lumpen .......</p>
<p>&#x2013; Jeg vil da ikke v&#x00E6;re Josephine! Som han skilte sig fra!</p>
<p>&#x2013; Aanei, det er sandt! Hun var ikke stort tess hun heller. Var ikke engang god for at skaffe ham en kronprins.</p>
<p>&#x2013; Tror du jeg vil v&#x00E6;re hende!</p>
<p>&#x2013; Men t&#x00E6;nk Marie Louise &#x2013; som ikke engang fulgte med ham til St. Helena!</p>
<p>&#x2013; Vi kan jo lade som vi ikke ved det!</p>
<p><pb n="75"/>&#x2013; Jaja. Det kom jo efterpaa ogsaa! sa keiseren og gik videre.</p>
<p>Da de havde kl&#x00F8;vet over gj&#x00E6;rdet, erkl&#x00E6;rte keiserinden, at nu maatte han gaa arm-i-arm med hende.</p>
<p>&#x2013; Det gjorde Napoleon visst aldrig!</p>
<p>&#x2013; Er du gal! Bestandig, kan du vide! Husker du ikke billedet &#x2013; fra ballet &#x2013; i bogen .....</p>
<p>Og keiseren tog saa keiserindens arm i sin og n&#x00E6;rmed sig de opstillede tropper.</p>
<p>Foran fronten holdt saa keiseren en tale til sine tropper. Kath hvisked noget om &#x00AB;jeg og min h&#x00F8;ie gemalinde&#x00BB;, og det sa han. Og herpaa raabte tropperne hurra.</p>
<p>Saa gik det keiserlige par langsomt langs r&#x00E6;kkerne. Keiseren hilste alvorlig og stiv. Han blev uvilkaarlig lidt stivere end han havde t&#x00E6;nkt, ved det at keiserinden var saa v&#x00E6;mmelig blid. Hun b&#x00F8;ied hovedet, smilte, vifted sig med viften &#x2013; b&#x00F8;ied hovedet igjen og smilte, akkurat slig som hun havde set dronningen hilse fra vognen sin, naar hun holdt indtog!</p>
<p>Omtrent for hveranden h&#x00E6;sjestaur uddelte de &#x00E6;reslegionen. Napoleon sa nogle ord til den tappre soldat, og keiserinden satte korset fast med en knappenaal. Saa vifted hun sig og smilte og sa nogle venlige ord. Hun forlangte <pb n="76"/>hver gang, at han skulde si &#x00AB;jeg og min h&#x00F8;ie gemalinde&#x00BB;. Og keiseren blev mere og mere stiv.</p>
<p>Da keiserinden saa endelig efter at ha sat korset fast i en staur, rakte haanden sin frem og dunked haandbagen mod stauren &#x2013; for at la den tappre mand kysse keiserindens haand, da rev keiseren armen sin til sig.</p>
<p>&#x2013; Neim&#x00E6;n om jeg gj&#x00F8;r dette l&#x00E6;nger lel!</p>
<p>&#x2013; Vil du ikke l&#x00E6;nger? Nu var det saa morsomt!</p>
<p>&#x2013; Sligt t&#x00F8;v! Tror du, soldater kysser &#x2013; paa haanden!</p>
<p>&#x2013; Du er dum du Peter. Det er just det, som er det fineste ......</p>
<p>&#x2013; Skidt i det! sa Peter og vred sig unnaf. &#x2013; Dette er ikke nogen morro!</p>
<p>Da l&#x00F8;d Stinas Stemme langt bort:</p>
<p>&#x2013; Pe&#x2013;ter! Ka&#x2013;ath! Kom hjem og spi&#x2013;ise!</p>
<figure rend="asterisk"/>
<p>&#x2013; Ved dere det, barn! sa tante Vikka ved middagsbordet, &#x2013; at idag er det fars og mors bryllupsdag!</p>
<p>&#x2013; Nei &#x2013; t&#x00E6;nk! Det havde hverken Kath eller Peter havt anelse om.</p>
<p>&#x2013; Jo. Det er det akkurat. For fire og <pb n="77"/>tyve aar siden havde far og mor bryllup idag! Og her er kommet telegram fra Nikken og Johannes og Kathinka!</p>
<p>Tante Vikka l&#x00E6;ste h&#x00F8;it telegrammerne fra Kaths og Peters &#x00E6;ldre s&#x00F8;skende.</p>
<p>&#x2013; Ja &#x2013; ja &#x2013; ja! sa bedstemor! &#x2013; Fire og tyve aar ja! Det synes dere vel er lang tid, barna mine! Jeg synes det var i forrige uge jeg, at jeg saa det yngste piebarn i brudesl&#x00F8;r &#x2013; dra afsted med jer far! Aaja &#x2013; aaja!</p>
<p>Bedstemor rugged paa hovedet i dybe tanker. Det var rent h&#x00F8;itideligt!</p>
<p>&#x2013; Vi havde jo ganske glemt det vi ogsaa, sa tante Vikka. Det var telegrammerne, som gjorde, at vi sansed os! Men saa skal vi ha festkost til aftens, har Stina lovet. Og nu efter middag skal dere faa kaffe. Med sandkage. Ude paa trappen!</p>
<p>Der blev rent fest ude paa trappehellen med kaffebordet med den rene dugen paa.</p>
<p>&#x00AB;Barn skal ikke ha kaffe, f&#x00F8;r de blir konfirmeret!&#x00BB; Det var husets sikkre lov. Og da hverken Kath eller Peter jo endnu var konfirmeret, saa var altsaa kaffe &#x2013; d. v. s. fuldt lovlig kaffe, ikke stjaalen eller ulovlig bekommet af Stina i kj&#x00F8;kkenet &#x2013; en festnydelse.</p>
<p>Og bedstemor fortalte om fars og mors bryllup. Det var det morsomste i verden, naar <pb n="78"/>bedstemor fortalte! Kath spurte mest efter, hvadslags kjole mor havde havt. Og tante Vikka husked ligefrem kjolerne til de fleste af bryllupsgj&#x00E6;sterne. Og saa gled bedstemors fort&#x00E6;lling over til fars og mors forlovelse, som jo var makel&#x00F8;s interessant &#x2013; og derfra til mange ting, mennesker og begivenheder fra den tid. Tante Vikka havde v&#x00E6;ret brudepige ved mors bryllup, saa hun husked jo alt. Og bedstemor var saa blid, at hun klapped tante Vikka paa kindet og sa:</p>
<p>&#x2013; Ja du, Vikka min, var saam&#x00E6;n den fineste og vakkreste af dem allesammen!</p>
<p>Tante Vikka smilte og havde taarerne i &#x00F8;inene. Men Kath havde nu sine tvil i al stilhed om, at bedstemor husked rigtig da. Tante Vikka kunde umulig ha v&#x00E6;ret <emph>saa</emph> pen! Selv for fire og tyve aar siden.</p>
<p>Peter sad hele tiden og bare passed paa bedstemors hum&#x00F8;r. Holdt hun paa slig en stund i blidhed og med gamle historier, &#x2013; saa kunde han nok faa spurt om Napoleon!</p>
<p>Og bedstemor holdt paa. Hun kom l&#x00E6;ngere og l&#x00E6;ngere tilbage i tiden. Og tilslut fortalte hun, hvad Lyder Sagen havde sagt til hende i hendes eget bryllup i Bergen; og det var i 1830. Da syntes Peter, man var kommet n&#x00E6;r nok. Og da bedstemor l&#x00E6;nge tied stille og sad hensunken, spurte han forsigtig: <pb n="79"/>&#x2013; Du bedstemor du! Du kan vel ikke huske, mens Napoleon leved?</p>
<p>&#x2013; Keiser Napoleon?</p>
<p>&#x2013; Ja, den store mener jeg.</p>
<p>&#x2013; Den f&#x00F8;rste, min dreng. Den f&#x00F8;rste. <emph>Det</emph> var han med Gud og retten. Storheden er det ikke menneskers sag at d&#x00F8;mme om.</p>
<p>Peter vilde gjerne gj&#x00F8;re en indvending, men lod det v&#x00E6;re for ikke at spilde bedstemors gode hum&#x00F8;r.</p>
<p>&#x2013; Du har vel ikke s&#x00E9;t ham, bedstemor? Du var vel for liten til det?</p>
<p>&#x2013; Ja, det vil min lille ven forstaa af sig selv.</p>
<p>&#x2013; Men &#x2013; men din far &#x2013; oldefar &#x2013; saa han ham aldrig, bedstemor?</p>
<p>&#x2013; Ak nei. Hvor skulde han ha kunnet det! Din salig oldefar sad i sit kj&#x00F8;bmandskab i Bergen. Og keiser Napoleon husered jo i Frankrig og udlandet.</p>
<p>&#x2013; Reiste han aldrig ned for at se ham &#x2013; oldefar?</p>
<p>&#x2013; Nei, min dreng. Din oldefar var ingen taabelig nar. Og dengang reiste ikke folk som nutildags. Aanei. Folk sad stille og pent hjemme ved sit og kasted ikke sin tid og sine penge bort paa lystreiser. Din salig oldefar, min far, gjorde sine kj&#x00F8;bmandsreiser til Hamburg <pb n="80"/>og London. Men han l&#x00F8;b ikke omkring i verden for tant og fjas!</p>
<p>Det varte en stund, f&#x00F8;r Peter fik sv&#x00E6;lget alt det, han br&#x00E6;ndte efter at svare bedstemor. Om at Napoleon da ikke var tant og fjas &#x2013; og mere til. Endelig blev han rolig og spurte igjen.</p>
<p>&#x2013; Men du bedstemor du, &#x2013; kan du huske, da efterretningen kom om, at Napoleon var d&#x00F8;d paa St. Helena?</p>
<p>Bedstemor rysted alvorlig paa hovedet.</p>
<p>&#x2013; Jo min dreng! Som i denne dag erindrer jeg, da din salig oldefar kom ind til middagsbordet og meddelte vor mor, at keiseren var d&#x00F8;d ude i verdenshavet. Ensom og elendig.</p>
<p>&#x2013; Var han sv&#x00E6;rt bedr&#x00F8;vet da, bedstemor?</p>
<p>&#x2013; Bedr&#x00F8;vet? Er du taabelig, dreng?</p>
<p>&#x2013; Ja &#x2013; jeg mente &#x2013; hvordan &#x2013; hvad &#x2013; hvad sa han?</p>
<p>&#x2013; Han sa de ord, som jeg aldrig har glemt! Bedstemor holdt inde og sad en stund og saa ligesom langt, langt frem for sig. Peter sad og vented med lysende &#x00F8;ine.</p>
<p>&#x2013; Hvad sa han, bedstemor?</p>
<p>&#x2013; Saa har da Gud Herren i sin naade befriet verden for evig for det dj&#x00E6;velske umenneske!</p>
<p>Peter f&#x00F3;r op af stolen og stod foran bedstemor; hans &#x00F8;ine flammed.</p>
<p><pb n="81"/>&#x2013; Sa &#x2013; sa han det &#x2013; om Napoleon? Da han var &#x2013; d&#x00F8;d?</p>
<p>&#x2013; Saa l&#x00F8;d hans ord, min dreng.</p>
<p>&#x2013; For en p&#x00F8;bel! raabte Peter, dirrende af sinne.</p>
<p>&#x2013; Hvad er det, du sier, dreng? spurte bedstemor. Tante Vikka kvakk til i stolen.</p>
<p>&#x2013; Aa for en p&#x00F8;bel oldefar har v&#x00E6;ret!</p>
<p>&#x2013; Hvad fordrister din hvalp dig til at si ...... bedstemor vilde reise sig op i sin m&#x00E6;gtige vrede. Men tante Vikka var ved siden af hende og fik hende tilbage i stolen.</p>
<p>&#x2013; Gaa med dig, Petermand! Fy for en styg gut du er &#x2013; at si sligt! sa tante Vikka og var ivrig paa at faa ham bort.</p>
<p>Peter f&#x00F8;lte taarerne i &#x00F8;inene; han bed t&#x00E6;nderne sammen; han &#x00E6;nsed ikke tante Vikka, stod bare og nidstirred paa bedstemor. Saa skrek han frem:</p>
<p>&#x2013; En ussling, en lumpen ussling &#x2013; t&#x00E6;nk &#x2013; Napoleon &#x2013;!</p>
<p>Han kunde ikke holde sig l&#x00E6;nger. Stemmen hans brast i graaten, og han vendte sig om og gik.</p>
<figure rend="asterisk"/>
<p><pb n="82"/>Han h&#x00F8;rte dem skj&#x00E6;nde og skj&#x00E6;lde bag sig. Han bare gik paa fortere og fortere; han &#x00E6;nsed ikke alt sinnet deres. Han kunde gjerne gaat tilbage og si det omigjen, det han havde sagt; han kunde slaat i kaffebordet deres, saa kopperne gik iknas! Men han kjendte, at han ikke orked at snakke. Graaten sad tyk i halsen paa ham &#x2013; af rasende forbittrelse.</p>
<p>&#x00AB;Det dj&#x00E6;velske umenneske!&#x00BB; Det var ikke til at t&#x00E6;nke paa &#x2013; at sligt var sagt om Napoleon.</p>
<p>Haa! Oldefar! Bedstemor sin far! Den vigtigskidten af en kj&#x00F8;bmand! En ren tosk naturligvis! Og saa voved han .....! Havde Napoleon m&#x00F8;dt ham engang, saa havde han knust ham &#x2013; bare med et blik!</p>
<p>De havde naturligvis v&#x00E6;ret r&#x00E6;dde for ham! Livr&#x00E6;dde for, at han en skj&#x00F8;nne dag skulde komme op til dem i Bergen &#x2013; og skr&#x00E6;mme vettet af dem, kj&#x00F8;bm&#x00E6;ndene! Og saa var de gla, de feigingerne, over at han vel var d&#x00F8;d!</p>
<p>Dumme var de! Hvis Napoleon nogengang var kommen til Norge, saa vilde han blevet Nordm&#x00E6;ndenes ven og aldrig deres fiende. Det var han viss paa. For han vilde jo skj&#x00F8;nne, hvor gla Nordm&#x00E6;ndene var i ham!</p>
<p>Han vilde op i l&#x00F8;vhytten. Men da han saa, at Gudbrand Tofte og slaattefolkene nu <pb n="83"/>holdt paa med h&#x00E6;sjerne paa det vesle engstykket lige nedenfor, snudde han om og gik ned paa den andre siden af husene &#x2013; i en stor omvei for ikke at bli s&#x00E9;t af dem paa trappen &#x2013; og ned til stranden.</p>
<p>Det var lav fj&#x00E6;re, og han gik ud paa den blanke, vaade sandbund, som var fast at tr&#x00E6; i alligevel. For hvert skridt blev der et vaadt m&#x00E6;rke efter st&#x00F8;vlen; men det blev snart borte igjen, ligesom slettet ud i sandet. Han gik langt; naade gr&#x00E6;nsegj&#x00E6;rdet for Tofte, som stak et stykke ud i sj&#x00F8;en. Han kr&#x00F8;b over det og gik videre, paa nabogaardens fj&#x00E6;restrand. Her havde han aldrig v&#x00E6;ret. Det var som at komme ind i en ganske ny, fremmed verden; langt, langt borte.</p>
<p>Bjerkeskogen stod her t&#x00E6;tt ned til stranden. Ved flo sj&#x00F8; kunde man ikke komme frem<note type="footnote">komme frem] <hi rend="italic">rettet fra:</hi> komme-frem <hi rend="italic">(trykkfeil)</hi></note> denne veien. Og ikke en laat naadde ned gjennem skogen &#x2013; fra gaardene ovenfor. Her var ganske stille for folk og f&#x00E6;.</p>
<p>Men strandsniperne holdt et forf&#x00E6;rdeligt leven, eftersom han kom fremover mellem rederne deres i sandet; han var n&#x00E6;r ved at tr&#x00E6; paa &#x00E6;ggene mange gange, der de laa i aabne dagen! Og snipen flaksed frem og tilbage i livr&#x00E6;dde slag over hovedet paa ham, mens den skreg og peb, saa det var en ynk. Han var <pb n="84"/>lige ved at raabe op til den, at han aldeles ikke skulde r&#x00F8;re &#x00E6;ggene! Saa den kunde ta det med ro! Men snipen kunde jo ikke skj&#x00F8;nne det lel!</p>
<p>Efuglen laa i fredelige flokker og saa paa ham, endda han ofte kom ganske n&#x00E6;r. Det var jo ingen sag for efuglen; den vidste sig jo fredet aaret rundt og var folkevant.</p>
<p>Sj&#x00F8;en var blank og staalgraa udover. Paa himlen hang der et fint, let sl&#x00F8;r over solen, som lyste igjennem uden at br&#x00E6;nde eller bl&#x00E6;nde.</p>
<p>Han maatte bare undre sig over, at han ikke havde v&#x00E6;ret her ofte! Saa rart og morsomt som her var! Meget rarere og mere alene end i Toftefj&#x00E6;ren &#x2013; slig med skogen, som ligesom bygged vold op mod land!</p>
<p>Han drev nu langsommere fremefter. Harmen var gaat over. Han havde glemt den. Der var saa meget her i fj&#x00E6;ren, som tog tanken fat. Ja, det var n&#x00E6;sten som hele stranden laa her og smaasnakked til &#x00E9;n med alt sit, den vaade tang i sv&#x00E6;re klaser, skj&#x00E6;l og hvide sten, fugl, &#x00E6;g, &#x2013; ja og selve lugten af det! Just nu ved udfaldt vand, da det, han gik paa, virkelig var havsens bund ved flo!</p>
<p>Alligevel t&#x00E6;nkte han hele tiden paa Napoleon inderst inde. Bare uden sinne.</p>
<p>Det havde lydt saa h&#x00F8;itidelig f&#x00F8;rst, da bedstemor sa det:</p>
<p><pb n="85"/>&#x00AB;At keiseren var d&#x00F8;d ude i verdenshavet! Ensom og elendig!&#x00BB;</p>
<p>Ensom og elendig?</p>
<p>I bogen stod der et billed af Napoleon paa St. Helena. Paa toppen af en bratt klippe stod han alene og stirred ud over havet ...... Nogle maager fl&#x00F8;i nedenunder. Og han stod nok der og &#x00F8;nsked, at han kunde flyve som maagerne. Komme flyvende tilbage til Frankrig &#x2013; paa sv&#x00E6;re, v&#x00E6;ldige vinger!</p>
<p>Aa, som han har maattet gaa og l&#x00E6;ngte! Ja, det var ikke til at t&#x00E6;nke tilende &#x2013; &#x00E9;n kunde bli rent fortvilet af det! Gal n&#x00E6;sten .....!</p>
<p>Og saa den sjofle fyren, Hudson Lowe, som vogted paa ham som paa en fange og var v&#x00E6;mmelig mod ham paa al vis! Og keiseren kunde ikke skyde ham ned som en hund!</p>
<p>Peter satte sig paa en sten. Han gav sig til at grave kanal med en pinde mellem to pytter, &#x2013; mens han t&#x00E6;nkte.</p>
<p>Og der var &#x00E9;n tanke, som tog ham mere end nogen anden: At ingen havde fors&#x00F8;gt paa at befri Napoleon fra fangenskabet paa St. Helena. Ingen! Ingen i hele Frankrig, ingen i hele verden! Ikke hans kone, ingen af hans venner, ikke Murat, ikke nogen af hans br&#x00F8;dre. T&#x00E6;nk om s&#x00F8;nnen, Napoleon II, &#x2013; om han bare havde v&#x00E6;ret nogle aar &#x00E6;ldre!</p>
<p><pb n="86"/>&#x00AB;&#x00D8;rneungen&#x00BB; kaldte de gutten i Frankrig dengangen. Men han <emph>var</emph> jo for liten ....</p>
<p>At der ikke var et menneske i hele verden &#x2013; som fors&#x00F8;gte! Som l&#x00E6;ngted efter ham slig, var saa br&#x00E6;ndende gla i ham &#x2013; at han <emph>maatte</emph> pr&#x00F8;ve befri ham!</p>
<p>Elendige og utaknemlige folk var det! Og <emph>det</emph> maatte n&#x00E6;sten v&#x00E6;re det v&#x00E6;rste for Napoleon derude i ensomheden. At ingen gadd r&#x00F8;re sig efter ham!</p>
<p>Ja, for det kunde jo ikke v&#x00E6;re nogen sag egentlig! I al hemmelighed at ruste ud etpar krigsskiber og bemande dem med tappre folk, &#x2013; med Napoleons egne, gamle soldater, som elsked ham .....</p>
<p>Nogen af dem, som han havde staat frem for, da han kom fra Elba, og kong Ludvig den attende havde sendt dem imod ham; og han havde blottet sit bryst midt imod dem:</p>
<p>&#x00AB;Hvo som vil, skyde nu paa sin keiser!&#x00BB;</p>
<p>Og saa havde de git kong Ludvig den attende en god dag &#x2013; og var gaat over til ham, til sin keiser .....!</p>
<p>Saa kunde de snige sig ud fra Toulon, gjennem Gibraltar og saa ned mod St. Helena. Og for at ikke Hudson Lowe og hans folk skulde opdage noget, kunde de vente med at n&#x00E6;rme sig, til det blev m&#x00F8;rkt. Og saa lands&#x00E6;tte <pb n="87"/>soldaterne &#x2013; storme l&#x00F8;s paa St. Helenas f&#x00E6;stning, ta den i en haandvending &#x2013; og redde keiseren!</p>
<p>Befri ham! F&#x00F8;re ham hjem til Frankrig igjen!</p>
<p>Og saa var han snart i spidsen for sin arm&#x00E9;, paa marsch imod alle fienderne &#x2013; og slag i slag skulde han jage dem foran sig, preussere, russere, &#x00F8;sterrigere og engelsm&#x00E6;nd i fuldeste flugt for keiser Napoleon med sine marskalker og sin franske arm&#x00E9; &#x2013; &#x2013; &#x2013;! Aajo, de skulde nok faa f&#x00F8;le, at den karen var kommet tilbage!</p>
<p>&#x2013; &#x2013; &#x2013; Men ingen kom! Og Napoleon gik der alene paa klippen og vented forgj&#x00E6;ves! Mens han naturligvis bestandig gik og t&#x00E6;nkte paa, hvad han vilde gj&#x00F8;re, om han blev befriet og vendte tilbage til Frankrig! Og saa havde han ikke &#x00E9;n ven, som var saapas til kar, at han pr&#x00F8;ved! Elendige fyrer! T&#x00E6;nk de menneskene, som havde levet med ham, s&#x00E9;t ham i al hans glans og v&#x00E6;lde &#x2013; og som han selv havde gjort til generaler og marskalker og fyrster og konger!</p>
<p>Og de, som kaldte ham &#x00AB;et dj&#x00E6;velsk umenneske&#x00BB;, de fik stelle og dominere i fred for ham ..... til de endelig fik h&#x00F8;re, at han var d&#x00F8;d derude &#x2013; i verdenshavet!</p>
<p><pb n="88"/>&#x2013; &#x2013; Peter tog paa at gaa igjen. Sinnet kom op i ham igjen, saa han ikke kunde sidde stille!</p>
<p>Omkring en odde saa han for sig en liden &#x00F8;, en gr&#x00F8;n holme med lidt bjerkeskog paa. Man kunde spadsere t&#x00F8;rskodd ud til den nu ved lavvande. Og det gjorde Peter ogsaa straks. Den saa saa indbydende ud, der den laa! Og dette var jo omtrent som at v&#x00E6;re paa opdagelsesreise og finde nye lande! For denne &#x00F8;en havde han aldrig s&#x00E9;t! Ikke anet, at den var der engang!</p>
<p>Han drev omkring paa den vesle holmen &#x2013; aldeles som Robinson Crusoe paa sin &#x00F8; &#x2013; og fandt mange rare ting. Paa udsiden, mellem to sv&#x00E6;re stener, var der en m&#x00E6;ngde kul og halvbr&#x00E6;ndt ved; der maatte ha v&#x00E6;ret folk iland og br&#x00E6;ndt baal! Formodentlig havde de kogt fisk! For der laa fiskeben rundt omkring. Og tomflasker og papir og sligt.</p>
<p>Det var aldeles som spor efter de vilde!</p>
<p>Midt oppe paa &#x00F8;en stod endel bjerketr&#x00E6;r i krans omkring en stor grop, en fors&#x00E6;nkning som en hule, hvis v&#x00E6;gge var fulde af vredne tr&#x00E6;r&#x00F8;dder og muld.</p>
<p>Pludselig slog det ned i ham: Dette skulde v&#x00E6;re St. Helena! Og han vilde lege, at han var Napoleon der &#x2013; og at et fransk krigsskib kom og befried ham!</p>
<p><pb n="89"/>Hullet mellem tr&#x00E6;rne var Napoleons f&#x00E6;ngsel. Rundt om stod engelske soldater og holdt vagt over ham.</p>
<p>Men keiseren selv gik op og ned i f&#x00E6;ngslet med h&#x00E6;nderne paa ryggen og spekulerte paa sin flugt. Med en brevdue havde han faat vide, at Murat &#x2013; aanei, marskalk Ney &#x2013; holdt paa i al hemmelighed at udruste et linjeskib med tusen soldater ombord foruden matroserne, for at seile til St. Helena og befri ham fra engl&#x00E6;ndernes fangenskab. De maatte v&#x00E6;re sv&#x00E6;rt forsigtige, fordi kong Ludvig den attendes folk var paa skarp udkig efter dem. Skibet laa i en hemmelig havn paa Korsika. Og det gik noksaa langsomt med at faa kanoner og krudt og proviant nok ombord. De maatte ta det i smaa portioner paa smaa skuter over fra den franske kyst. Baade matroser og soldater havde marskalk Ney faat, saamange han bare vilde, da det havde rygtedes mellem de gamle gardister, at der skulde gaa et skib afsted efter keiseren!</p>
<p>Saa havde marskalk Ney skrevet og bedt keiseren om at gj&#x00F8;re, hvad han paa sin side kunde for at lette planens gjennemf&#x00F8;relse, naar skibet kom frem.</p>
<p>Napoleon svarte med den samme duen tilbage, at han skulde holde sig parat. Men at <pb n="90"/>de maatte passe paa at komme om natten. Hvis engl&#x00E6;nderne saa et fransk krigsskib og skj&#x00F8;nte hensigten, saa vilde de straks skyde keiseren &#x2013; for at franskm&#x00E6;ndene ikke skulde faa ham levende med sig hjem.</p>
<p>Nu gik han op og ned og lod som ingenting for sine vogtere. Men han havde lagt sin plan. Saasnart det blev m&#x00F8;rkt, vilde han begynde at grave sig en gang gjennem f&#x00E6;ngselsv&#x00E6;ggen, under vagten. Holdt han paa med det i mange, mange dage, saa maatte han kunne bli f&#x00E6;rdig, til Neys skib kom frem. Og den natten, det skulde b&#x00E6;re l&#x00F8;s, kunde han saa krybe ud og selv ta kommandoen over de tusen mand &#x2013; og storme f&#x00E6;stningen og hugge ned Hudson Lowe og hans folk!</p>
<p>Han fandt en pinde til v&#x00E6;rkt&#x00F8;i. Og da m&#x00F8;rket faldt paa, begyndte han at grave der, hvor der var kort vei ud gjennem muldet.</p>
<p>Han grov tr&#x00F8;stig paa. Muldet var l&#x00F8;st; men det v&#x00E6;rste arbeide havde han med alle de mange rodtrevler, som han maatte kutte over. Fremover gik det imidlertid med arbeidet. Og keiseren gl&#x00E6;ded sig ved tanken paa alt det, han vilde gj&#x00F8;re, naar han kom hjem.</p>
<p>Han vilde la Rusland ganske i fred. Det var for langt borte; og vinteren var forf&#x00E6;rdelig der. Det vidste han jo efter sit tog did! Preussen <pb n="91"/>og &#x00D8;sterrig skulde faa hver sin runde juling. Og saa var det England da tilslut! Alle de andre skulde faa v&#x00E6;re i fred for ham, til han havde faat bugt med England!</p>
<p>Det gjaldt bare at komme over Kanalen &#x2013; uden at den engelske flaade aned det! Det allerbedste var, om han kunde faa bygget sig en tunnel under vandet &#x2013; over til Dover! Og saa pludselig dukke op derover med en v&#x00E6;ldig h&#x00E6;r &#x2013; og sylte dem ordentlig, saa de aldrig mere voved sig til at gj&#x00F8;re modstand mod ham!</p>
<p>Han t&#x00E6;nkte og han grov, og hullet blev dybt og stort, og planerne blev v&#x00E6;ldigere og v&#x00E6;ldigere.</p>
<p>Mest af alt gl&#x00E6;ded han sig til at faa fat i sin s&#x00F8;n, faa ham ud fra &#x00F8;sterrigerne og den skammelige moren. Han vilde l&#x00E6;re ham op selv, og han skulde bli den kj&#x00E6;kkeste gut i verden. Med sin egen hest, sit eget gev&#x00E6;r og sabel. Han skulde l&#x00E6;re at bli h&#x00E6;rf&#x00F8;rer og at bli landets styrer ellers ogsaa &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Tiden gik. Og Peter kjendte, at han begyndte at bli sulten. Han havde holdt paa i etpar timer visst! Men nu var der ikke stort igjen, og han grov paa af alle livsens kr&#x00E6;fter for at faa det gjort, f&#x00F8;r han maatte hjem og spise.</p>
<p><pb n="92"/>Men da han f&#x00F8;rst var begyndt at t&#x00E6;nke paa aftensmaden, blev sulten st&#x00F8;rre og st&#x00F8;rre, &#x2013; og saa slutted han. Han fik forts&#x00E6;tte imorgen. Igrunden var det netop koseligt at ha dette at gl&#x00E6;de sig til &#x2013; til imorgen! Og rimeligt, at han ikke kunde faa gjort hele gangen straks!</p>
<p>Han b&#x00F8;rsted af sig og gik op af f&#x00E6;ngslet.</p>
<p>Han kjendte, at han blev ganske blek, da han stod deroppe: Vandet var fl&#x00F8;dd helt op omkring &#x00F8;en, saa tilbageveien var umulig!</p>
<p>D. v. s. man kunde jo vade over!</p>
<p>I en lynende fart fik han st&#x00F8;vler og str&#x00F8;mper af, br&#x00E6;ttet bukserne op til op paa laaret &#x2013; og gik udi.</p>
<p>Det var svinagtig koldt! Og bunden var fuld af skarpe skj&#x00E6;l og glat tang iblandt. Men han kom da frem med forsigtighed og med str&#x00F8;mper og st&#x00F8;vler i haanden. Et stykke. Saa stansed han foran en dyb rende. Den var meget for bred til at skr&#x00E6;ve over. Han husked den nu fra da han var kommet ud; da havde han maattet ta tilsprang for at hoppe over den. Nu var der ikke tale om det! Han kunde se tilbunds. Dybt var det og to&#x2013;tre meter over til den anden side af renden!</p>
<p>Han gik et stykke opover og nedover. Men det var haabl&#x00F8;st. Der kom bare nye <pb n="93"/>render og braadyb! Og nu fr&#x00F8;s han, saa t&#x00E6;nderne klappred i munden paa ham.</p>
<p>Han kaved sig tilbage til St. Helena, trak tr&#x00F8;ien af og t&#x00F8;rred sig med den, mens han gned for ogsaa at bli varm; saa trak han str&#x00F8;mper og st&#x00F8;vler paa.</p>
<p>Han fik raabe efter hj&#x00E6;lp! Nogen maatte komme og hente ham med baad.</p>
<p>Og han satte i at hauke. Af alle livsens kr&#x00E6;fter. Omigjen mangfoldige gange. Han skrek, saa han syntes struben, trommehinderne, hele hovedet maatte spr&#x00E6;nges. Han holdt op en lang stund. For at hvile og for at lytte efter, om nogen svarte. En lang stund. Men ingen svarte.</p>
<p>Saa stod han op igjen og skrek. Omigjen. Omigjen. H&#x00F8;iere <emph>kunde</emph> han ikke skrike.</p>
<p>Han sad igjen og lytted og vented. Det v&#x00E6;rked i hovedet paa ham.</p>
<p>Der var saa stille. Bare en jevn, d&#x00E6;mpet lyd i sj&#x00F8;en, som laa staalblank og fl&#x00F8;dde. Den voksed, saa han kunde se det med &#x00F8;inene; vandet laa mod stenen som en tung olje, der steg.</p>
<p>Saa f&#x00F3;r han op: Det rassled i bjerkeskogen inde paa land. Han satte paany i et skrik. Det rassled igjen, st&#x00E6;rkere. Han stirred mod skogranden. Det rassled igjen, og han skrek igjen.</p>
<p><pb n="94"/>Et hestehoved l&#x00F8;fted sig ud af l&#x00F8;vet og saa paa ham l&#x00E6;nge, forundret. Lidt efter et hestehoved til. Begge stirrede paa ham.</p>
<p>Han skrek nogle gange til; hestene saa paa ham; saa forsvandt de.</p>
<p>Og saa blev der endnu mere stilt. Ganske d&#x00F8;dsstilt.</p>
<p>Og at skrike nytted ikke. Han fik sidde her og vente, til vandet faldt igjen. Det var om mange timer. F&#x00F8;rst skulde det langsomt fl&#x00F8; fuldt; saa langsomt ebbe ud. Han maatte sidde her i al denne tiden. 12 timer.</p>
<p>Og han var saa rasende sulten.</p>
<p>Og de hjemme vilde bli r&#x00E6;dde. Forf&#x00E6;rdelig r&#x00E6;dde for ham vilde de bli. Tante Vikka og bedstemor og Stina og Kath. De vilde lede efter ham overalt. Men ikke her. Ingen kunde t&#x00E6;nke sig, at han var her langt inde paa nabostranden .....</p>
<p>De vilde tro, at han var d&#x00F8;d &#x2013; eller r&#x00F8;mt. Gudbrand Tofte vilde kj&#x00F8;re efter ham paa veien til byen. Og s&#x00E6;tte politiet derinde paa benene. Hele byen vilde komme i bev&#x00E6;gelse ....</p>
<p>Mens han sad her og vented!</p>
<p>Mens sj&#x00F8;en langsomt fl&#x00F8;dde og langsomt faldt!</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p><pb n="95"/>Udpaa kv&#x00E6;lden kom gaardsgutten paa nabogaarden nedover gjennem hestehagen for at lede op hestene. Og som han stod og saa sig om nede ved fj&#x00E6;ren og t&#x00E6;ndte sin pibe, fik han &#x00F8;ie paa en smaagut, som sad over paa Gr&#x00E6;sholmen og sov. Der var han Peter altsaa! som der havde v&#x00E6;ret spurlag efter fra Tofte!</p>
<p>Og gaardsgutten gik efter baad og rode rundt til Gr&#x00E6;sholmen. Han fik gutten v&#x00E6;kket, op i baaden og af paa stranden nedenfor Tofte. Gutungen var rent forkommen af frost og sult og s&#x00F8;vnighed og angst.</p>
<p>&#x2013; Nu faar du l&#x00E6;gge tilbens hjem paa gaarden, saa fort du orker! For jam&#x00E6;n venter de paa dig, gut!</p>
<p>Peter sprang, saa han ikke kjendte grunden under f&#x00F8;dderne.</p>
<p>Han styrted ind, gjennem gangen, ind i stuen, spisestuen &#x2013; tante Vikkas v&#x00E6;relse... ......, der var tomt overalt. I spisestuen var der ikke tat af bordet.</p>
<p>Han stod der &#x2013; skj&#x00E6;lvende. Saa h&#x00F8;rte han en laat ovenifra, et ul var det, langtonigt og vedholdende. Han gik op trappen, nu ganske stille.</p>
<p>Indenfor d&#x00F8;ren h&#x00F8;rte han, det var Kath, som uled og graat. Saa l&#x00F8;d Stinas stemme:</p>
<p>&#x2013; Du maa ikke graate slig mere! Du <pb n="96"/>kan da vide, de finder ham! Du kan da vide, Petermand er ikke d&#x00F8;d for os......</p>
<p>&#x2013; Han er faldt i vandet &#x2013; aa Stina &#x2013; Stina &#x2013; han er drukknet......</p>
<p>Peter aabned d&#x00F8;ren. Men med det samme han satte foden indenfor, var det formeget for ham &#x2013; altsammen &#x2013; is&#x00E6;r dette sidste &#x2013; med Kath og Stina &#x2013; at han var drukknet &#x2013; &#x2013; og han datt i gulvet i v&#x00E6;ldig graat.</p>
<p>&#x2013; &#x2013; Ikke l&#x00E6;nge efter sad han ved spisebordet med varm th&#x00E9; og sm&#x00F8;rbr&#x00F8;d med ost paa, baade mysost og bedstemors hvidost. Og Kath og Stina over ham og om ham med al opvartning. For frosten, som endnu hakked igjennem hele gutten, havde Stina slaat i ham et glas portvin.</p>
<p>Ganske rigtig var tante Vikka med Gudbrand Tofte kj&#x00F8;rt indefter til byen for at lede efter ham &#x2013; efterat de alle paa gaarden havde s&#x00F8;gt eiendommen rundt og hauket og raabt. Nu blev Nils dreng sendt efter med en anden hest for at faa dem hjem igjen.</p>
<p>Da tante Vikka kom tilbage, var Peter iseng og sov som en sten. Af Stina og Kath fik hun sammenh&#x00E6;ngen at vide, og hun sad i stuen og baade lo og graat. Og stadig gjentog hun &#x2013; efterat hun havde faat besked:</p>
<p>&#x2013; Gudskelov, at vi ikke lod bedstemor faa noget at vide om det hele!</p>
<p><pb n="97"/>Da saa tante Vikka ogsaa havde styrket sig med en varm kop th&#x00E9; og noget mad &#x2013; sammen med Kath i al koselighed, eftersom ingen af dem havde havt ro paa sig til at spise ved bordet &#x2013; maatte hun op og se paa gutten.</p>
<p>&#x2013; Jeg maa jo se med mine egne &#x00F8;ine, at vi har ham levende igjen.</p>
<p>Oppe paa Peters v&#x00E6;relse satte tante Vikka sig paa en stol ved sengekanten og saa paa Peter. Kath stod ved siden af hende.</p>
<p>&#x2013; Den s&#x00F8;te gutten! hvisked tante Vikka og t&#x00F8;rred &#x00F8;inene. Kath maatte pudse n&#x00E6;sen.</p>
<p>Saa gjorde Peter en bev&#x00E6;gelse paa puden.</p>
<p>&#x2013; Hyssss! sa tante Vikka og reiste sig. &#x2013; Nu maa vi gaa! Ellers v&#x00E6;kker vi ham.</p>
<p>Da slog Peter med haanden i senget&#x00E6;ppet og raabte i s&#x00F8;vne med h&#x00F8;i r&#x00F8;st:</p>
<p>&#x2013; Hvo som vil &#x2013; han skyde nu paa sin keiser!</p>
</div>
<div type="chapter" n="3">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">Peter Napoleon</ref></head>
<p><pb n="101"/>Intet er alligevel koseligere end at begynde paa skolen igjen efter ferien!</p>
<p>Den sidste tiden paa landet gaar man igrunden bare og kjeder sig. Saa morsom som h&#x00F8;iaannen er, saa kjedelig er kornskuren. Der er ingen forn&#x00F8;ielse med den stive, gule halmen, og arbeidet med baade at skj&#x00E6;re og binde er for vanskeligt, saa det bare er for de voksne. Hvad det nu kommer af eller ikke, saa blir folkene paa gaarden mindre hyggelige ogsaa udover i denne tiden; de blir tv&#x00E6;rere og alvorligere; der er ikke sligt leven og halloi som ved h&#x00F8;ikj&#x00F8;rselen, da &#x00E9;n fik v&#x00E6;re med og tr&#x00E6; ned l&#x00E6;sset, kj&#x00F8;re det hjem og v&#x00E6;lte det i laaven &#x2013; og siden hoppe i det baade paa hovedet og paa benene. Nei, nu steller de sig selv og vil ikke forstyrres, l&#x00E6;ssene skal ikke stampes, ikke v&#x00E6;ltes, &#x2013; kj&#x00F8;res og stelles varligere paa al vis.</p>
<p><pb n="102"/>Peter havde faat juling en dag, rent frem juling af Gudbrand Tofte, fordi han havde lekt krig nede imellem kornstaurene.</p>
<p>&#x2013; Han maatte da skj&#x00F8;nne, at kornet dryssed af og blev kastet v&#x00E6;k til ingen nytte!</p>
<p>Aanei, alting blev kjedeligt, mere hverdagsligt. Ogsaa nede i fj&#x00E6;ren, oppe i hestehagen og ellers. Der var ligesom ikke mere at finde paa. L&#x00F8;vet i Napoleons telthytte var saa rent vissnet og gult, og han orked ikke bygge ny. Det blev bare til at ligge i skogbunden og &#x00E6;de tytteb&#x00E6;r og kr&#x00E6;kling. Det passed ikke mere at leke i skogen. Den stod der bare og vented paa, at det skulde bli h&#x00F8;st for alvor med r&#x00F8;de rogneb&#x00E6;r og trost og snarer.</p>
<p>Inde var det endnu v&#x00E6;rre. Ofte saa koldt, at bedstemor vilde ha i ovnen. Og saa passed det jo slet ikke at t&#x00E6;nde lampen paa landet. Stuerne blev rent uhyggelige af det.</p>
<p>Tilslut rigtig l&#x00E6;ngted man efter at komme til byen og paa skolen!</p>
<p>I det sidste var da ogsaa Kath blevet ganske usedvanlig v&#x00E6;mmelig. Ikke til at faa med paa nogen ting, bare vesslevoksen og skidtvigtig og gr&#x00E6;tten og sur. Inde sad hun enten og l&#x00E6;ste i nogen kjedelige b&#x00F8;ger eller &#x00AB;skrev brever&#x00BB; ovenpaa. Og ude vilde hun bare &#x00AB;gaa tur&#x00BB;. Og naar han kom, og hvad han <pb n="103"/>vilde, bare var han iveien eller &#x00AB;forstyrred&#x00BB; han!</p>
<p>Sagen var, at Kath en dag fik brev. Et langt et fra Anna Hage, som var i Bergen i ferien. Og der var ogsaa Tupsy M&#x00F8;rk og Betten Kleve. Og der havde de en m&#x00E6;ngde nye veninder. Og saa drev de sig med &#x00AB;herrer&#x00BB;! D. v. s. nogen gutunger naturligvis, som de spas&#x00E9;rte med, og som de &#x00AB;sv&#x00E6;rmed for&#x00BB;! Han havde l&#x00E6;st brevet, Peter. Det laa i kommodeskuffen til Kath; og da hun ikke vilde vise ham det, men forklarte, at det indeholdt Annas &#x00AB;dybeste hemmeligheder&#x00BB;, saa havde han ledt saal&#x00E6;nge, til han fandt det i skuffen.</p>
<p>Og det vidste han, at om han nogensinde havde faat et sligt brev fra en af sine venner, vilde han aldrig mere eie ham som ven! At ikke Kath bare havde skrevet til den v&#x00E6;mmelige jentungen Anna Hage, at hun skulde holde snud og aldrig skrive mere af det t&#x00F8;iseriet sit! Kath som jo alligevel er en real jente! Der var ikke andet i brevet end snak om, at Anna Hage &#x00AB;elskede&#x00BB;; hun kunde ikke r&#x00F8;be navnet paa ham, det gjaldt. Det skulde v&#x00E6;re hemmeligt, &#x00AB;indtil han kan tr&#x00E6;de frem aabenlyst i dagen og trodse al modgang og fare og, om galt skulde v&#x00E6;re, f&#x00F8;re hende bort fra alt skammeligt tyranni paa sin st&#x00E6;rke arm.&#x00BB; Men Anna Hage <emph>maatte</emph> betro <pb n="104"/>sig til sin aller, aller bedste veninde, Kath, som hun vidste vilde bevare hemmeligheden som en lukket grav. Det var saa &#x00AB;yndigt&#x00BB; at &#x00AB;lade pennen hviske den henrivende hemmelighed&#x00BB; ned paa brevarket, &#x00AB;mens mit vindu staar aabent til sommernatten, og mine l&#x00E6;ngsler flyver til min elskede, trofaste veninde, langt, langt borte!&#x00BB;</p>
<p>Og saa videre bortefter. Rent til at kaste op af altsaa!</p>
<p>Saa satte Kath sig ned straks og svarte. Hun skrev paa det brevet i flere dage. Han fik ikke l&#x00E6;st det. En nat, Kath var sovnet, sneg han sig ind til skrivebordet hendes, og der laa brevet. Han fik saavidt slugt det allersidst skrevne, paa en ny side, som vendte op. Der stod:</p>
<p>&#x00AB;Her gaar jeg jo dag ud og dag ind og forsm&#x00E6;gter mellem mennesker, der ikke forstaar mig, og som jeg ikke kan betro mig til med min l&#x00E6;ngsel og min sorg. Mit hjerte lider, men jeg maa v&#x00E6;re stum, ja smile og se gla ud ....&#x00BB;</p>
<p>Saa vendte Kath sig i sengen, og saa maatte han styrte ind igjen til sig selv.</p>
<p>I f&#x00F8;rstningen havde han syntes synd i Kath. Han kunde igrunden saa godt t&#x00E6;nke sig, at hun maatte ha det s&#x00F8;rgeligt, hvis hun havde det vondt med noget, som hun ikke kunde udtale! <pb n="105"/>Bare maatte det undre ham, at hun havde skjult det saa godt. For han havde jo ikke anet, at hun gik og bar paa noget sligt, stakkar! Og saa havde han fors&#x00F8;gt paa at faa hende til at aabne sig for ham. Han havde v&#x00E6;ret saa snil med hende og blid og mild, havde talt med hende om sorger og om fortrolighed og sligt. Men Kath havde aldrig sagt et ord til ham. Hun bare var &#x00E6;kkel og tv&#x00E6;r og vilde v&#x00E6;re ifred. Og en dag, da han traf hende nede i fj&#x00E6;ren, hvor hun sad og l&#x00E6;ste paa et nyt brev fra Anna Hage, og hun havde taarerne i &#x00F8;inene, kom han saa forsigtig hen. Men hun sa bare;</p>
<p>&#x2013; Uf, er du nu der igjen! Aldrig kan jeg da faa v&#x00E6;re i fred for dere!</p>
<p>&#x2013; Kj&#x00E6;re, jeg skal saavisst ikke plage dig! sa Peter. &#x2013; Jeg t&#x00E6;nkte bare, du kunde ha morro af at snakke med mig.</p>
<p>&#x2013; Hvad skulde jeg snakke med dig om kanske?</p>
<p>&#x2013; Hvad er det, du sidder og tuter for da?</p>
<p>&#x2013; Kommer det dig ved?</p>
<p>&#x2013; Saa tarvelig du er! Kan &#x00E9;n ikke ha lyst til at snakke til nogen, kanske, hvis &#x00E9;n har det vondt?</p>
<p>&#x2013; Til dig &#x2013; din gutunge!</p>
<p>&#x2013; Lumpningen! V&#x00E6;mmelige lumpningen! <pb n="106"/>&#x00C6;! Tror du ikke jeg ved, hvad det er for slags skidt du farer med.</p>
<p>&#x2013; Det har du ikke anelse om.</p>
<p>&#x2013; &#x00C6; &#x2013; b&#x00E6;! Somom jeg ikke ved, hvad det er, Anna Hage skriver om! Om gutter, som hun er forlibt i og sligt!</p>
<p>&#x2013; Har du vovet at rode i min skuffe! Kath blev lidt r&#x00F8;d.</p>
<p>&#x2013; B&#x00E6;! der sn&#x00F8;d jeg dig! Jeg gj&#x00E6;tted bare jeg! Men nu sa du det selv. Dummingen! Forresten vil jeg bare si dig, saavidt du ved det, at jeg klager til mor, naar hun kommer hjem.</p>
<p>&#x2013; Hvad har du at klage, din &#x00E6;kkle gut du er!</p>
<p>&#x2013; Aa &#x2013; aa! Jeg skal nok si det, sligt svineri som dere farer med. Du kan tro, du faar af mor!</p>
<p>Kath bare blaaste:</p>
<p>&#x2013; Pyt! For mig kan du sladdre det du vil. Tror du slig en barnsunge som du skj&#x00F8;nner dig noget paa denslags! Mor bare b&#x00E9;r dig holde munden din!</p>
<p>Dermed reiste hun sig og gik fra ham.</p>
<p>Men fra den dagen brydde han sig saavisst ikke med nogen medlidenhed med Kath. Han lod hende gaa, der hun vilde med brevene sine og forsm&#x00E6;gtingen sin!</p>
<p><pb n="107"/>Men svinagtig kjedeligt blev det paa landet altsaa. Det var visst. Han gik og hang og slang og begyndte at t&#x00E6;lle dagene til den fem og tyvende august. Saa hyggeligt han f&#x00F8;r og ellers kunde gaa og t&#x00E6;nke med sig selv, saa blev ikke det heller til noget mere. Alting var blevet &#x00F8;rkesl&#x00F8;st. Og l&#x00E6;se &#x2013; han havde ikke noget et l&#x00E6;se heller! Napoleon kunde han jo ganske udenad!</p>
<p>En dag satte han sig til med brevpapir og bl&#x00E6;k og pen. Han vilde skrive brev til Rolf Rogge, som han vidste var inde i Skaatefjorden nu i ferien. Og tante Vikka var rigtig forn&#x00F8;iet over, at han endelig havde fundet paa noget at gj&#x00F8;re, og skaffed ham papir af sit eget, pen, bl&#x00E6;k og tr&#x00E6;kpapir paa bordet ovenpaa hos ham selv.</p>
<p>Da han havde siddet i en time eller halvanden, havde han skrevet en og en kvart side og spist halve penneskaftet til tante Vikka op ved at bide i det, mens han t&#x00E6;nkte.</p>
<p>Han havde ikke et bitterste grann at skrive om til Rolf Rogge! Desuden &#x2013; det var jo igrunden bare flaut. Skrive brev! Det gjorde ingen af de andre gutterne!</p>
<figure rend="asterisk"/>
<p><pb n="108"/>Saa endelig! Heldigvis bestemte tante Vikka sig til at reise ind til byen alt den to og tyvende for at faa alt i huset hjemme i orden, til far og mor kom den fire og tyvende. Og den, som ikke graat, da han sad paa flyttel&#x00E6;sset paa Gudbrand Toftes kj&#x00E6;rre, det var Peter.</p>
<p>Kath var naturligvis ogsaa gla. Men hun skabte sig s&#x00F8;rgmodig. De to sidste dagene havde hun gaat rundt omkring nede i fj&#x00E6;ren og oppe i udmarken og &#x00AB;sagt farvel&#x00BB; til alle stederne sine. Hun havde i det sidste lagt sig til &#x00AB;hemmelige steder&#x00BB;, hvor hun sad og l&#x00E6;ste eller ingenting bestilte.</p>
<p>Affekteret jentunge altsaa! Mere bedr&#x00F8;vet var hun da heller ikke, end at hun havde hum&#x00F8;r nok til at v&#x00E6;re &#x00E6;kkel hele veien indover, skj&#x00E6;nde og grine &#x2013; fordi hun maatte sidde paa flyttel&#x00E6;sset og ikke fik kj&#x00F8;re i gig&#x0027;en med tante Vikka og bedstemor!</p>
<p>&#x2013; Jo, mente hun, &#x2013; det tar sig ud det, at komme anstigende til byen, dinglende oppe paa sligt et l&#x00E6;ss!</p>
<p>Og den sidste beten vei steg hun af og gik efter.</p>
<p>&#x2013; Akkurat som du ikke kan sidde paa lass du ligesaavel som jeg! haaned Peter.</p>
<p>&#x2013; Du &#x2013; slig en guttehvalp!</p>
<p><pb n="109"/>&#x2013; Du er vel en dame du, ligsom!</p>
<p>Kath svinsed med skj&#x00F8;rterne og sakked alt agterud. Men da skrek Peter efter hende:</p>
<p>&#x2013; De skulde bare ha s&#x00E9;t dig, da du var marskalk Ney og red omkring i underbukserne ude i hestehagen! H&#x00E6; &#x2013; &#x00E6; &#x2013;!</p>
<p>I et nu var hun helt fremme ved l&#x00E6;sset igjen:</p>
<p>&#x2013; Peter &#x2013; det sier jeg dig, at hvis du vover, ja om du <emph>vover</emph> at snakke om det til nogen d&#x00F8;delig sj&#x00E6;l paa jorden....!</p>
<p>&#x2013; H&#x00F8;! Hvad saa?</p>
<p>&#x2013; Saa klager jeg til mor, og saa er du desuden en nedrig skurk!</p>
<p>Peter lo, saa han holdt paa at falde af l&#x00E6;sset.</p>
<p>Til byen kom de, og istand kom huset. Og fire og tyvende august kom far og mor hjem fra udlandet med mange fine ting i kufferten baade til Kath og Peter, til tante Vikka, bedstemor og Stina. Og der var jubel og fryd. Og n&#x00E6;ste dag var det femogtyvende, og kl. ti formiddag gik Peter paa skolen i nye kl&#x00E6;r, som mor havde havt med.</p>
<p>Det var ganske h&#x00F8;itideligt at gaa ind gjennem skoleporten. Pedel Olsen stod i fuldt puds og sa goddag og hilste, saa han kn&#x00E6;kked af paa midten, naar en af l&#x00E6;rerne kom. Der <pb n="110"/>lugted nymaling i skolegangene, hist og her var der noget nyt at se siden f&#x00F8;r sommerferien, en diger ovn i trappesalen, nye numere paa klassed&#x00F8;rene osv. Peter gik med en stolt f&#x00F8;lelse forbi sin gamle tredie-middel, op trappen til anden etage og ind i fjerde middel, sin nye klasse. Svinagtig kj&#x00E6;kt var det at v&#x00E6;re kommet op i anden etage, hvor alle de h&#x00F8;iere klasserne var!</p>
<p>Inde i fjerde middel var de fleste af gutterne alt kommet. Peter blev meget skuffet, ja han kunde gjerne si, at han blev opbragt paa dem. De var ikke det mindste h&#x00F8;itidelige. De f&#x00F3;r omkring og raabte og skrek og tr&#x00E6;tted om pladser og skj&#x00E6;ldte og sm&#x00E6;ldte, som om det var paa en almindelig skoledag. Ingen af dem t&#x00E6;nkte paa, at man nu skulde begynde et nyt skoleaar, at man ikke havde s&#x00E9;t hinanden paa seks&#x2013;syv uger, &#x2013; at man var kommet op i anden etage, og at det paala sin forpligtelse om at b&#x00E6;re sig mere voksent ad!</p>
<p>Uf ja! Slig var det altid! <emph>Han</emph> var den eneste, som t&#x00E6;nkte lidt!</p>
<p>Naa, det gik jo ikke an at la sig m&#x00E6;rke med noget sligt. Og saa blanded han sig i de andres skrik og spektakel han ogsaa. Ingen sa noget h&#x00F8;itideligt goddag til ham, og saa sa ikke han goddag til nogen anden. Han kom straks i v&#x00E6;ldig tr&#x00E6;tte med Rolf Rogge om <pb n="111"/>pladsen paa pulten. De regned og t&#x00E6;lte omigjen efter alfabetet. Men de to gutterne, som sad igjen i fjerde fra ifjor, forlangte forretten til de to &#x00F8;verste pulterne. Herom stredes, &#x2013; indtil rektor kom, og det blev stilt.</p>
<p>Rektor ordned med pladserne. De to gjensiddere beholdt de &#x00F8;verste pulterne, de andre fik sidde efter alfabetet. Peter kom ved siden af Gunnar Holm, hvad ingen af dem likte. De satte sig ned paa dobbeltpulten med et skummelt og misforn&#x00F8;id sideblik til hverandre. Forresten lod Peter som ingenting. Han skulde saavisst ikke agte paa, hvem han kom ved siden af &#x2013;!</p>
<p>Rektor meddelte, at klassen skulde ha ham selv i historie. Det var nu ogsaa saa sin egen &#x00E6;re &#x2013; at ha rektor til l&#x00E6;rer. Sligt h&#x00E6;ndte ikke nede i f&#x00F8;rste etage!</p>
<p>Rektor gik, og skravlen br&#x00F8;d l&#x00F8;s igjen. Hele klassen gjenl&#x00F8;d af:</p>
<p>&#x2013; Noget saa v&#x00E6;mmeligt som at v&#x00E6;re begyndt igjen paa slaveriet! &#x2013; At de ikke kunde ladt os faa ferie ialfald ugen ud! &#x2013; Jenterne har faat ferien forl&#x00E6;nget! &#x2013; Ja, det er skammeligt! Sidde her igjen i bur.... osv. osv.</p>
<p>Peter sad og t&#x00E6;nkte, hvor gla <emph>han</emph> var for at v&#x00E6;re begyndt igjen! Hvor koseligt her var i fjerde middel, meget mere voksent &#x2013; rektor <pb n="112"/>selv i historie &#x2013; paa gang med de store gutterne &#x2013; vinduer ud til gaden! Men sligt gik det jo ikke an at si. De vilde haane ham ud for det. Han vilde just s&#x00E6;tte i et raab han ogsaa om slaveriet og skoleslitet, han la benene op paa pulten til Sigurd Baarstad foran sig og satte en misn&#x00F8;id mine op, da pludselig Gunnar Holm skrek i h&#x00F8;it over de andre:</p>
<p>&#x2013; Jeg syns sandelig, det er hyggeligt jeg &#x2013; at begynde igjen! Jammen syns jeg det!</p>
<p>Peter fik benene til sig og vendte sig rundt. Mens alle de andre skrek og lo og raabte haan udover Gunnar, betragted han ham forbauset og igrunden fuld af hemmelig beundring.</p>
<p>Da overl&#x00E6;rer Thomsen kom og snakked om sin mathematik, blev Peter siddende og skjele bort paa Gunnar. For det f&#x00F8;rste likte han det, han havde sagt. Men mest beundred han modet hans. At han havde sagt det &#x2013; saan ganske uden videre.</p>
<p>Thomsen gik, og atter blev Gunnar Holm forhaanet. Og Karl Nerdrum, som altid var den v&#x00E6;rste til at &#x00E6;ggle sammen til slagsmaal, raabte borte fra vinduet:</p>
<p>&#x2013; Du faar oppe dig du Peter, gut, skal du holde dig paa siden af slig en dyd! Gunnar liker sig paa skolen han!</p>
<p>&#x2013; Det gj&#x00F8;r jeg ogsaa! svarte Peter trodsig <pb n="113"/>og med en stor beslutning. Men han saa ikke hen paa Gunnar.</p>
<p>Et v&#x00E6;ldigt skraal opstod.</p>
<p>&#x2013; Det blir en ren dydsb&#x00E6;nk! &#x2013; Skolepryd! &#x2013; Forr&#x00E6;dere! &#x2013; Spytslikkere .....</p>
<p>Men over alle l&#x00F8;d Karl Nerdrums r&#x00F8;st:</p>
<p>&#x2013; Han t&#x00F8;r ikke andet, Peter! Ellers faar han juling igjen &#x2013; ligesom sidst.</p>
<p>&#x2013; Juling, sa du! Af hvem kanske?</p>
<p>&#x2013; Af Gunnar vel!</p>
<p>&#x2013; H&#x00F8; &#x2013; den julingen har jeg ellers ikke kjendt noget til.</p>
<p>&#x2013; Saa faar du kanske kjende den en anden gang! &#x00E6;rted Karl Nerdrum. Gunnar selv havde forsvaret sig mod de andre, &#x00E6;rtet dem op ved sin fuldst&#x00E6;ndige ro; nu vendte han sig til Karl Nerdrum:</p>
<p>&#x2013; Ta dig i vare selv du Karl &#x2013; at du ikke faar kjende juling, f&#x00F8;r du ved ordet af det.</p>
<p>Peter havde reist sig; han gik rolig hen til Karl Nerdrum, som imidlertid veg unnaf:</p>
<p>&#x2013; Du kan passe din egen juling, skj&#x00F8;nner du det! Hvad har du med at blande dig i andres sager! Den toskemaneren din kan du la bli at dra med dig hidop i anden etage! Nu ved du det!</p>
<p>L&#x00E6;rerne kom og gik, og alt klokken halv tolv var de f&#x00E6;rdige og fri. Og til imorgen <pb n="114"/>havde de ingen lekser. Det var bare at ta med de nye b&#x00F8;gerne, de havde faat opskrift paa.</p>
<p>Der blev ikke snakket et ord mellem Peter og Gunnar. De havde hele tiden siddet ved siden af hverandre med det samme morske ansigtet. Men Peter var st&#x00E6;rkt bet&#x00E6;nkt paa at finde en leilighed til at si noget &#x2013; bare noget ganske almindeligt. Det faldt sig ikke slig, og de gik sammen med de andre. De havde samme veien hjemover et langt stykke; det havde mange, saa de kom til at gaa i flok. Den ene efter den andre gik ud af flokken, eftersom de naade hjem, hver til sin d&#x00F8;r. Snakken og praten gik. Tilslut var bare Sigurd Baarstad imellem dem. Og saa gik Sigurd Baarstad. Gunnar og Peter gik side om side.</p>
<p>Et langt stykke havde de endnu at gaa. De sa ikke et ord. Peter var ganske r&#x00F8;d i ansigtet af at v&#x00E6;re saa paa nippet til at si noget. Men de gik bare videre. De gik i takt, naturligvis. Men over en rendesten kom de i utakt. Peter t&#x00E6;nkte paa, om han skulde bytte ben. Men f&#x00F8;r han fik gjort det, bytted Gunnar Holm ben. Da var det n&#x00E6;sten umuligt at holde sig.</p>
<p>De n&#x00E6;rmed sig Holms hus. Og Peter t&#x00E6;nkte paa, om han skulde si adj&#x00F8;s, naar de skiltes. Det havde alle de andre gjort. De skridtet paa og var ved Holms d&#x00F8;r.</p>
<p><pb n="115"/>&#x2013; Adj&#x00F8;s! sa Gunnar og gik ind.</p>
<p>Det kom saa pludselig, saa Peter ikke fik summet sig til at si adj&#x00F8;s igjen. Saa gik han resten af hjemveien alene. Han &#x00E6;rgred sig. Kunde han ikke bare ladet som ingenting! Snakket l&#x00F8;s med Gunnar som med hvemsomhelst anden! Det havde jo just v&#x00E6;ret overlegent altsaa! Istedetfor at gaa og trykke sig. Gunnar var ganske anderledes modig, han!</p>
<p>Naar alt kom til alt, var Gunnar Holm igrunden den eneste gutten i klassen, som der var noget ved! Hvorfor de egentlig skulde gaa og v&#x00E6;re uvenner, var ikke let at skj&#x00F8;nne, naar en t&#x00E6;nkte over det. Den skidts politiken, som de havde slaas om ivaares &#x2013; hvem brydde sig egentlig om den! Og saa <emph>havde</emph> de jo slaas om den! Saa det kunde v&#x00E6;re slut! Jo mere han t&#x00E6;nkte paa det, des mindre syntes han, han havde imod Gunnar. Det var bare det, at de <emph>skulde</emph> v&#x00E6;re fiender! Og saa slige tosker som Karl Nerdrum, som &#x00E6;gglet dem ihop! Nu, han altsaa skulde sidde ved siden af ham, skulde han igrunden gjerne v&#x00E6;re venner med Gunnar. Hvis det lod sig gj&#x00F8;re at bli det!</p>
<p>Det var vanskeligt at faa det til. Saa ikke Gunnar eller nogen skulde gaa hen og tro, at han forsoned sig med ham, fordi han var r&#x00E6;dd for ham.</p>
<p>H&#x00F8; &#x2013; r&#x00E6;dd! R&#x00E6;dd for Gunnar Holm ....</p>
<p><pb n="116"/>Aaja, <emph>lidt</emph> r&#x00E6;dd var han nu da; det maatte han tilstaa for sig selv. Gunnar <emph>var</emph> st&#x00E6;rkere end ham. Det vidste han inderst inde i al hemmelighed; fra slagsmaalet i mai. Det var paa nippet dengangen. Havde Gunnar holdt paa et lidet grann l&#x00E6;nger, saa havde han git sig for ham. Slagsmaalet blev stoppet just i rette tid af skoleklokken, som ringte ind.</p>
<p>Men det var da ikke derfor alligevel, at han gjerne vilde forsone sig med Gunnar. Selv om det bar til med juling, saa skulde han da nok staa for den dasken. Og der var jo ingen skam i juling af en, som var &#x00E6;ldre. H&#x00F8;iere var han ogsaa, Gunnar.</p>
<p>Nei, det var ikke det. Men dette idag havde git ham slig lyst. Og naar han t&#x00E6;nkte sig om, saa var det ikke urimeligt, at Gunnar selv helst vilde bli venner med ham. Gunnar var den, som f&#x00F8;rst snakked til Karl Nerdrum. Han havde ogsaa sagt adj&#x00F8;s. Og byttet ben!</p>
<p>Peter blev ganske r&#x00F8;d, naar han t&#x00E6;nkte paa, hvordan han selv havde gaat og bet&#x00E6;nkt sig! Men det kom jo igrunden netop af, at han saa gjerne havde villet!</p>
<p>Nei &#x2013; jo! Han skulde gjerne bli godvenner med Gunnar Holm! Det var blevet saa &#x00F8;dsligt med &#x00E9;tt allting &#x2013; efter de par timerne paa skolen. Saa optat som han var gaat hjemmefra <pb n="117"/>i de nye kl&#x00E6;rne og havde t&#x00E6;nkt paa det h&#x00F8;itidelige. Og saa kom han midt iblandt dem igjen..... det var ligesom han var flaadd for noget. De havde tat glansen af det. Nu <emph>var</emph> det virkelig sure slitet med skolen, som var begyndt. Han kunde jo ikke gaa alene og syns, det var morsomt!</p>
<p>Og saa havde Gunnar sagt det &#x2013; bent frem! Og naar han sa det, saa var det jo fordi han mente det. Gunnar t&#x00E6;nkte altsaa ligedan som han. Kanske i mere end dette. Kanske i alt muligt! Da kunde de ha det svinagtig hyggelig sammen. Alt det, han havde t&#x00E6;nkt i sommer. Han kunde kanske faa Gunnar med paa det ........</p>
<figure rend="asterisk"/>
<p>Om eftermiddagen fik Peter et brev med fra far til boghandler Moe, hvori der stod, at Peter maatte faa de b&#x00F8;ger, han havde paa listen sin. Nye b&#x00F8;ger var det altid morsomt at faa. Og iaar var der saa mange nye, som skulde til. I fjerde middel skulde de jo begynde med latin, mathematik og fysik; en st&#x00F8;rre bibelhistorie skulde de ha og en ny tysk l&#x00E6;sebog.</p>
<p>Og saa alle de nye glose- og stileb&#x00F8;gerne!</p>
<p><pb n="118"/>Peter havde slig br&#x00E6;ndende lyst til at gaa indom Gunnar Holm og sp&#x00F8;rge, om de ikke skulde gaa sammen til boghandleren. Gunnar maatte jo ogsaa kj&#x00F8;be idag!</p>
<p>Peter drev nede paa gaardspladsen og ude paa husbryggen, rastl&#x00F8;st omkring, mens han t&#x00E6;nkte paa dette. Ganske hed var han ved tanken om at gaa slig ret paa Gunnar &#x2013; lade som ingenting .....</p>
<p>En stund efter stod han i entr&#x00E9;en hos Holms og ringte paa. Han havde aldrig v&#x00E6;ret inde hos Holms. Entr&#x00E9;en var liden og styg, og det lugted vondt. Pigen kom og lukked op.</p>
<p>&#x2013; Er Gunnar hjemme?</p>
<p>&#x2013; Ja. V&#x00E6;rsaagod &#x2013; op trappen og tilh&#x00F8;ire, der er v&#x00E6;relset hans.</p>
<p>Peter gik op loftstrappen og fandt i halvm&#x00F8;rket deroppe en d&#x00F8;r tilh&#x00F8;ire. Han banked paa. Ingen svarte. Saa banked han paa igjen. Da endnu ingen svarte, aabned han d&#x00F8;ren ganske forsigtig.</p>
<p>Det var et lidet kvistkammer med skraatag, og i skraataget et sv&#x00E6;rt loftsvindu, som var til at l&#x00F8;fte op; det stod halvaabent, holdt oppe af en jernstang med huller i. Under vinduet stod et lidet bord, ved den ene v&#x00E6;ggen en seng. Og i sengen laa Gunnar Holm n&#x00E6;segrus og smaagraat. Han hverken saa eller h&#x00F8;rte.</p>
<p><pb n="119"/>Peter blev staaende i aabne d&#x00F8;ren, uviss .... Saa kremted han.</p>
<p>Gunnar f&#x00F3;r op af senget&#x00E6;ppet og derefter frem paa gulvet. Han var rent forgraat i ansigtet, hoven og r&#x00F8;d; nu ogsaa frygtelig generet.</p>
<p>&#x2013; Goddag, sa Peter. &#x2013; Jeg vilde bare h&#x00F8;re, om du ikke skulde ud du ogsaa og kj&#x00F8;be de nye b&#x00F8;gerne. Saa &#x2013; saa kunde vi f&#x00F8;lges?</p>
<p>Gunnar havde faat frem lommet&#x00F8;rkl&#x00E6;det, pudsed n&#x00E6;sen og t&#x00F8;rked sig i ansigtet.<note type="footnote">ansigtet.] <hi rend="italic">rettet fra:</hi> ansigtet, <hi rend="italic">(trykkfeil)</hi></note></p>
<p>&#x2013; Jo, sa han. Jo, det kan vi godt, ja, det vil si &#x2013; nei, jeg skal egentlig ikke kj&#x00F8;be b&#x00F8;gerne rigtig endnu ......</p>
<p>&#x2013; Men vi skal jo ha dem med imorgen! sa Peter.</p>
<p>&#x2013; J &#x2013; ja &#x2013; a. Vi skal da det ogsaa ..... Det var hyggeligt af dig at komme, gut. V&#x00E6;rsaagod, &#x2013; s&#x00E6;t dig ned lidt. Det haster jo ikke!</p>
<p>&#x2013; Tak! sa Peter og satte sig paa den ene stolen, som var i v&#x00E6;relset. Der var en til, men den brugtes til vaskeservant. Og Gunnar satte sig paa bordkanten.</p>
<p>Der var taust imellem dem en lang stund. Gunnar blev ved i al hemmelighed med at t&#x00F8;rke &#x00F8;inene; af og til kom der et hikst i halsen paa ham, som han ikke kunde holde tilbage. Endelig sa han igjen:</p>
<p><pb n="120"/>&#x2013; Det var hyggeligt, du kom indom.</p>
<p>&#x2013; Det er jo paa veien, sa Peter. Efter en stunds forl&#x00F8;b sa Gunnar, mens han smilte lidt i det forgr&#x00E6;dte ansigtet:</p>
<p>&#x2013; Vi er jo fiender, ved du.</p>
<p>Peter smilte igjen:</p>
<p>&#x2013; Jeg t&#x00E6;nkte, vi kunde vel altid kj&#x00F8;be b&#x00F8;ger sammen for det!</p>
<p>Nu lo de begge. Endelig sa Peter:</p>
<p>&#x2013; Jeg syns, vi kan holde op med det t&#x00F8;vet jeg, gut. Ikke har jeg noget at v&#x00E6;re uven med dig for!</p>
<p>&#x2013; Det syns jeg ogsaa. Vi er da ikke barnsunger heller! Og den &#x00E6;gglingen til Karl Nerdrum og de andre kan vi vel altids komme over!</p>
<p>&#x2013; De er nogen unger er de!</p>
<p>&#x2013; Det mener jeg ogsaa, sa Gunnar.</p>
<p>&#x2013; Og aldrig vokser de fra det heller, sa Peter.</p>
<p>&#x2013; Nei. Det er rart med det. En kan n&#x00E6;sten ikke v&#x00E6;re venner med dem l&#x00E6;nger, syns jeg.</p>
<p>&#x2013; Nei &#x2013; har du s&#x00E9;t sligt! En maa da bli &#x00E6;ldre engang! I fjerde middel da gut! Ikke har de interesse for nogen ting, ikke &#x00E9;n af dem!</p>
<p>&#x2013; Det skulde v&#x00E6;re Just Balle, sa Gunnar, &#x2013; men han er jo en tulling.</p>
<p><pb n="121"/>&#x2013; Han da, stilken! Slig en brillepeter og pughest! blaaste Peter.</p>
<p>&#x2013; Ved du, han skriver digte, den tosken! Nogen lange nogen. Han viste mig en hel skrivebog fuld her i sommer engang. Vi bodde jo saa n&#x00E6;r hverandre, ved du. Inde paa Myre.</p>
<p>&#x2013; Ja tror du ikke, jeg ved det da! Han <emph>er</emph> g&#x00E6;ln han. Og v&#x00E6;mmelig indbildsk og ingenting tess forresten.</p>
<p>Atter blev der stilt. Saa sa Peter igjen, mens han trommed paa bordet og saa ud for sig:</p>
<p>&#x2013; Det var kanske nogen af dem, som kunde bli hyggelige, hvis &#x00E9;n bare fik dem til!</p>
<p>&#x2013; Ja, sa Gunnar, &#x2013; bare nogen begyndte!</p>
<p>Peter smilte og saa op:</p>
<p>&#x2013; Vi faar begynde vi to, gut!</p>
<p>&#x2013; Ja, jeg vil gjerne! svarte Gunnar.</p>
<p>Efter dette fulgte en lang stilhed. Uden at se op spurte endelig Peter med lav stemme, lidt gen&#x00E9;rt og forsigtig:</p>
<p>&#x2013; Hvad var der iveien med dig &#x2013; da jeg kom?</p>
<p>&#x2013; Aa &#x2013; skidt &#x2013; det &#x2013; det var ingenting.</p>
<p>Peter angred paa, at han havde spurt. Men om lidt sa Gunnar:</p>
<p>&#x2013; Ikke for det, jeg kan ligesaagjerne si det til dig. Du sladdrer vel ikke?</p>
<p><pb n="122"/>&#x2013; Sladdrer! Er du gal, gut!</p>
<p>&#x2013; Ja, for nu skulde vi jo v&#x00E6;re venner.</p>
<p>&#x2013; Ja, ordentlig, det kan du lite paa! bedyred Peter.</p>
<p>&#x2013; Det er ikke saa greit, ser du, begyndte Gunnar efter lidt bet&#x00E6;nkning, &#x2013; du ved ikke sligt du naturligvis. Men det er det da, at far, ser du, min far han var saa ude af sig idag, da jeg viste ham den lange listen over alle de nye b&#x00F8;gerne ......</p>
<p>&#x2013; Hv &#x2013; orfor det da? spurte Peter forundret.</p>
<p>&#x2013; De koster jo svinagtig mange penger da, ved du!</p>
<p>&#x2013; Naturligvis, sa Peter skamfuld. For en tosk han var!</p>
<p>&#x2013; Og saa maa &#x00E9;n jo ha dem da, ved du, &#x2013; b&#x00F8;gerne altsaa.</p>
<p>&#x2013; Ja, &#x00E9;n maa jo det.</p>
<p>&#x2013; Og det er svinagtigt det altsaa, naar &#x2013; naar &#x00E9;n ikke har nogen rig far.</p>
<p>Efter en stunds taushed spurte Peter:</p>
<p>&#x2013; Fik du ikke pengene?</p>
<p>&#x2013; Nei. Men jeg faar dem da, naturligvis. Bare at jeg jo gruer mig til at gaa ned og b&#x00E9; om dem.</p>
<p>&#x2013; Ja, det skj&#x00F8;nner jeg saa inderlig vel. Og iaar er der saa mange ogsaa.</p>
<p><pb n="123"/>&#x2013; Ja just.</p>
<p>&#x2013; Du &#x2013; end om jeg bad om dem &#x2013; pengene altsaa &#x2013; for dig? raabte Peter med et lyst indfald.</p>
<p>&#x2013; Hos far? Er du gal! Nei &#x2013; aanei &#x2013; det gik nok ikke an!</p>
<p>&#x2013; Nei, nei, &#x2013; jeg mente bare, &#x2013; du skj&#x00F8;nner &#x2013; det et tidt at jeg har faat en anden til at b&#x00E9; far og mor om noget, som jeg ellers kanske ikke fik .....</p>
<p>&#x2013; Ja, men det er ikke slig med dette her, ved du, &#x2013; penger! Forresten er det bra, du kom. For nu gaar jeg ned og sier, at du er kommet for at faa mig med ud og kj&#x00F8;be b&#x00F8;gerne. Saa har jeg ligesom noget at begynde med, ved du, til far. Og saa husker han bedre paa, at vi jo allesammen maa ha b&#x00F8;gerne.</p>
<p>De gik begge ned. Foged Holms kontor var i f&#x00F8;rste etage, nedenfor entreen. Ude paa gangen m&#x00F8;dte de foged Holm selv. Han hilste hyggelig paa Peter.</p>
<p>&#x2013; Det er det, far, sa Gunnar, &#x2013; at Peter er kommet for at faa f&#x00F8;lge til Moe efter de b&#x00F8;gerne, du ved .....</p>
<p>&#x2013; Si mig nu, min gode mester Peter, sa foged Holm sp&#x00F8;gefuldt, &#x2013; er det nu ganske absolut n&#x00F8;dvendigt, at dere har alle de b&#x00F8;gerne?</p>
<p><pb n="124"/>&#x2013; Ja, desv&#x00E6;rre! bedyred Peter med huen i n&#x00E6;ven og sine alvorligste &#x00F8;ine paa fogden.</p>
<p>Fogden smilte og klapped Peter over hovedet:</p>
<p>&#x2013; Du sier desv&#x00E6;rre du ogsaa, lille Peter, ja du kan saa si far! Naa, Gunnar, mener du denne str&#x00E6;kker til? Fogden holdt en tikroneseddel frem.</p>
<p>&#x2013; Aa &#x2013; ja da, tak! sa Gunnar.</p>
<p>&#x2013; Farvel, mine herrer, sa fogden og gik op ad trappen.</p>
<p>&#x2013; Hele veien bortover til boghandler Moe gik Peter og t&#x00E6;nkte paa, hvor Gunnar havde gr&#x00E6;dt, da han kom. Og saa paa foged Holm, som var slig en snil mand.</p>
<p>Inde hos Moe viste det sig, at tikroneseddelen til Gunnar <emph>ikke</emph> strakte til alligevel. Der var is&#x00E6;r et digert leksikon, som var saa skammelig dyrt.</p>
<p>Peter tog Gunnar bort i en krok af butiken og hvisked endel, som Moe ikke kunde h&#x00F8;re. Saa kom de begge tilbage til disken.</p>
<p>&#x2013; Men jeg skal ha to tyske l&#x00E6;seb&#x00F8;ger! sa Peter.</p>
<p>&#x2013; Skal du ha to? Det staar ikke paa listen din, gutten min! sa Moe.</p>
<p>&#x2013; Nei, for jeg har glemt det. Jeg skal ha &#x00E9;n til min s&#x00F8;ster ogsaa.</p>
<p><pb n="125"/>Peter fik to tyske l&#x00E6;seb&#x00F8;ger, og Gunnar slap ud med sine ti kroner, eftersom han ingen tysk l&#x00E6;sebog kj&#x00F8;bte. Peter betog Gunnar enhver tvil:</p>
<p>&#x2013; Moe sender regning paa b&#x00F8;ger til far hvert nytaar. Og da kan du vide, han ser ikke efter engang!</p>
<p>Hjemover gik de saa, straalende forn&#x00F8;iet begge to over sin snedighed!</p>
<figure rend="asterisk"/>
<p>I den ugen, som fulgte, var Peter og Gunnar Holm sammen hver dag. I klassen lod de aabenlyst gutterne se, at de var godvenner, og paa pulten havde de det saare koselig. Baade til og fra skolen gik de sammen hver dag.</p>
<p>Om eftermiddagen kom Gunnar bort paa gaardspladsen til Peter, og her lekte de til aftens. De to alene og rasende hyggelig! Det viste sig, at Gunnar var en sjelden kar. <emph>Han</emph> interesserte sig! Ganske anderledes ordentlig, end Peter nogensinde havde t&#x00E6;nkt sig. Han havde l&#x00E6;st alle Ingemanns romaner og mange af Walter Scotts, ialfald Ivanhoe og Quentin Durward og Talismanen. Og nu holdt han paa med Zacharias Topelius&#x0027; Feltl&#x00E6;gens historier. <pb n="126"/>Og saa fortalte han Peter b&#x00F8;gerne, og saa lekte de det. Mest lekte de Richard L&#x00F8;vehjerte og Gustav Adolf.</p>
<p>Men ikke bare det kunde Gunnar. Han havde fundet frem hos sin far nogen smaa b&#x00F8;ger i gr&#x00F8;nt papirsbind, &#x00E9;n om krigene i Norditalien med Napoleon III, Victor Emmanuel og Garibaldi og en anden om krigene mellem Danmark og Tyskland i 1849 og 1864. Og is&#x00E6;r den sidste var Gunnar inde i. For hans far havde fortalt en m&#x00E6;ngde om krigen i 1864. <emph>Hans far havde v&#x00E6;ret med i selveste krigen!</emph> Han havde to arr efter kuglesaar, et i haanden og et paa maven!</p>
<p>Dette var Peter ganske betat af at h&#x00F8;re. Ikke for det, at han tvilte paa, hvad Gunnar fortalte, men for at faa h&#x00F8;re mere om det, spurte han sin far, om han vidste, at Gunnars far havde v&#x00E6;ret i krigen.</p>
<p>&#x2013; Foged Holm ja! sa far, &#x2013; han har jo Dannebrogskorset siden Als!</p>
<p>T&#x00E6;nk, at der havde Peter gaat i alle aar og ikke havt anelse om, at de bodde lige t&#x00E6;tt ved siden af en Dannebrogsmand, som havde v&#x00E6;ret i krig! Som havde gaat frem i kugleregnet og selv skudt med gev&#x00E6;r! At man her i byen altsaa havde en virkelig kriger!</p>
<p>En aften kom mor ned og spurte, om ikke <pb n="127"/>Gunnar vilde v&#x00E6;re hos Peter tilaftens. Og saa etpar aftener efter h&#x00E6;ndte det, som Peter havde &#x00F8;nsket saa forf&#x00E6;rdelig, &#x2013; at han blev buden tilaftens til Gunnar!</p>
<p>Da de havde spist, sad de inde i stuen hos Holms og spiste tytteb&#x00E6;rsyltet&#x00F8;i. Og fogden sad og snakked med dem. Saa spurte Peter &#x2013; ganske skj&#x00E6;lvende i stemmen:</p>
<p>&#x2013; Er det sandt, at De har v&#x00E6;ret i krigen?</p>
<p>&#x2013; Ja, sa foged Holm, &#x2013; det er nok sandt det, Peter far! Se her skal du se bevis for det ogsaa! Og saa rakte fogden frem den venstre haanden og viste ham et rundt, skrumpent arr.</p>
<p>&#x2013; Det er en redelig preusserkugle det der.</p>
<p>&#x2013; Aa! Gik den tv&#x00E6;rs igjennem?</p>
<p>&#x2013; Ja &#x2013; her ser du &#x2013; ud paa den andre siden!</p>
<p>&#x2013; Hvordan fik De den kuglen?</p>
<p>Og saa t&#x00E6;ndte foged Holm en ny pibe, og saa fortalte han om, da han var ganske ung l&#x00F8;itnant paa Als, og da Preusserne gik over sundet, og de danske skulde jage dem tilbage. Og han havde anf&#x00F8;rselen af et kompani soldater, som stod i en kratskog og vented paa ordre. Og saa begyndte det at sm&#x00E6;lde og skyde fra krattet paa den andre siden af en aaben eng, de stod ved. Og svup! svup! sa det i busk og blad af kuglerne, og ret som <pb n="128"/>det var saa skrek en af soldaterne og faldt, truffet af en kugle.</p>
<p>&#x2013; Var &#x2013; var De ikke r&#x00E6;dd da?</p>
<p>&#x2013; Aajo, aajo da, visst blir man noget r&#x00E6;dd da, ser du. Men jeg var jo l&#x00F8;itnanten jeg da, ser du og n&#x00E6;sten bare gutungen, og saa gjaldt det at vise sig kar for de skj&#x00E6;ggede soldaterne, som han kommand&#x00E9;rte over. Saa jeg gjorde mig kj&#x00E6;k da, skj&#x00F8;nner du. Og saa kom kommandoen: Frem skulde vi over engen midt imod kuglerne, ret i b&#x00F8;ssepiberne paa Preusserne, som laa bag en jordvold paa den andre siden. Og jeg l&#x00F8;fted sabelen min og kommand&#x00E9;rte fremad og sprang foran da ser du &#x2013; og var saa halvgal af at skulle v&#x00E6;re kj&#x00E6;k og af at v&#x00E6;re r&#x00E6;dd, saa jeg hverken sansed eller t&#x00E6;nkte, bare rendte frem over engen i rasende fart &#x2013; &#x2013; saa fort at soldaterne mine ikke kunde f&#x00F8;lge; de var langt bag mig; det har en af sergeanterne siden fortalt mig, for jeg hverken saa eller sansed altsaa &#x2013; bare rendte frem. Og f&#x00F8;r jeg vidste ordet af det, stod jeg oppe paa jordvolden, og foran mig, midt imod, to meter fra, stod en preussisk soldat, blek som et lig, r&#x00E6;dd saa han risted, og han l&#x00F8;fted gev&#x00E6;ret sit og skj&#x00F8;d &#x2013; og saa ved jeg ikke mere. Jeg vaagned op igjen l&#x00E6;nge efter; og over mig stod en tysk doktor og en soldat, <pb n="129"/>og jeg h&#x00F8;rte doktoren si paa tysk: &#x2013; Ham kan vi la ligge, han d&#x00F8;r om en halv time! Og saa gik de fra mig. Men saa skrek jeg af al magt: &#x2013; Nei! Aanei da! Jeg lever! Jeg d&#x00F8;r ikke! Jeg er ganske frisk! Doktoren vendte tilbage, unders&#x00F8;gte mig engang til og rysted paa hovedet: &#x2013; Ach mein braver Junge, De er skudt tv&#x00E6;rsigjennem maven &#x2013; De faar b&#x00E9; Fadervor saa fort som mulig ..... Men jeg tigged og bad saal&#x00E6;nge, til de tog mig med og la mig paa en vogn og kj&#x00F8;rte mig til lasarettet. Her saa atter en ny l&#x00E6;ge paa maven min &#x2013; da f&#x00F8;rst kjendte jeg, at det gjorde vondt dernede &#x2013; og han sa til sygepleieren: &#x2013; Han lever ikke l&#x00E6;nge, sa han. &#x2013; Kuglen er gaat tv&#x00E6;rt igjennem maven &#x2013; se her, ind paa den ene siden og ud paa den andre! Saa bredde de paa mig efter at ha vasket maven min lidt, og jeg faldt bort i en d&#x00F8;s. Slig laa jeg i mange dage. Og da de til sin forbauselse saa, at jeg levde med gjennemboret mave, saa unders&#x00F8;gte de sagen n&#x00E6;rmere. Og det viste sig, at jeg i &#x00F8;ieblikket havde b&#x00F8;iet mig paa noget vis, saa kuglen bare saavidt havde l&#x00F8;bet langs skindet indvendig uden at r&#x00F8;re selve maven min. Og fjorten dage efter var jeg frisk igjen som en fisk!</p>
<p>Peter sad med lysende &#x00F8;ine og h&#x00F8;rte paa.</p>
<p><pb n="130"/>Og han spurte om mange ting, som han havde &#x00F8;nsket at kunne faa rede paa om krigen, og foged Holm svarte, forklared og fortalte. Og tilsidst gik han ind og viste frem Dannebrogskorset sit til Gunnar og Peter. Ja, det var den morsomste aften, Peter havde oplevet! Og han elsked og beundred foged Holm, som jo ogsaa var rasende snil til at prate og fort&#x00E6;lle. Og endda han jo altsaa ikke var milit&#x00E6;r, men bare foged, var der alligevel noget krigersk kj&#x00E6;kt ved ham. En kunde saa godt t&#x00E6;nke sig ham i uniform!</p>
<p>Gunnar var da heller ikke lidet stolt af sin far, da Peter sa godnat og gik, efterat de to havde siddet alene en stund paa Gunnars v&#x00E6;relse og snakket om ham og alt, hvad han havde fortalt!</p>
<p>&#x2013; &#x2013; &#x2013; Men under alt dette nye gik nu Peter alligevel og br&#x00E6;ndte med sit. Og en Dag skulde han faa talt til Gunnar om Napoleon! For alt andet blev nu alligevel smaating mod ham da! Drost Peder Hessel og Karl af Riise, Richard L&#x00F8;vehjerte og Quentin Durward, Gustav Adolf og Bertelskj&#x00F6;ld, ja, det var jo storartet nok, men det var da alligevel saa langt borte, saa evig langt tilbage i tiden! Og selvom jo Garibaldi og Victor Emmanuel og Helgesen, Rye og Schleppegrell var n&#x00E6;rmere <pb n="131"/>endnu end Napoleon den store, &#x2013; saa var de da ikke slige v&#x00E6;ldige karer som ham!</p>
<p>Ofte om aftnerne tog Peter frem bogen om Napoleon og saa paa billederne. Det var ligesom at vende tilbage til det egentlige det &#x2013; efter leken med Gunnar om eftermiddagen. Ja, han kunde tidt synes, at han ligefrem var forr&#x00E6;derisk mod Napoleon, fordi han ikke tog ham med mellem sig og Gunnar.</p>
<p>Og saa endelig en dag, de sad nede paa bryggetrappen og var f&#x00E6;rdige med et sj&#x00F8;slag mellem Tordenskjold og Svensken &#x2013; med sv&#x00E6;re plankestubber til skiber og mursten til kanonkugler &#x2013; spurte han Gunnar:</p>
<p>&#x2013; Du &#x2013; har du l&#x00E6;st noget nogengang om Napoleon?</p>
<p>&#x2013; Nei, ikke noget rigtigt saan. Bare paa skolen, ved du.</p>
<p>&#x2013; Det var gutten sin da, ser du!</p>
<p>&#x2013; Napoleon ja! Du kan vide, jeg ved da saapass!</p>
<p>&#x2013; Jeg elsker Napoleon! Du skal faa laane bogen min om ham. Med billeder i, ser du, storartet morsom!</p>
<p>Og Gunnar laante bogen og l&#x00E6;ste den. Og til Peters gl&#x00E6;de og stolthed blev Gunnar ligesaa begeistret for Napoleon som ham selv.</p>
<p>Efter de f&#x00F8;rste otte dagene paa skolen <pb n="132"/>slutted l&#x00E6;sningen, og de skulde ha seks dages eksersits ude paa byengen. Det var rasende morsomt. For det f&#x00F8;rste slap de skolen og leksel&#x00E6;sningen. Og saa var selve eksersitsen det kj&#x00E6;kkeste i verden. En ordentlig lek, i fuldt alvor og under kommando, hver eneste gut paa skolen. Og iaar var fjerde middel med i kompagni numer to, blandt de mellemste gutterne, fjerde, femte og sjette middel.</p>
<p>Over hele skolen kommand&#x00E9;rte politifuldm&#x00E6;gtig Skog, som var reservel&#x00F8;itnant, og som kom i uniform. Over f&#x00F8;rste kompagni kommand&#x00E9;rte gymnastikl&#x00E6;rer Rasmussen, over tredie politibetjent Jensaas, som havde v&#x00E6;ret sergeant, og over andet kompagni &#x2013; Hans Kleve! Hans Kleve, som selv gik paa skolen! Rigtignok i tredie gymnasium, men han var da skolegut! Den st&#x00F8;rste og st&#x00E6;rkeste gutten paa hele skolen var ellers Hans Kleve, og nu gik han nede i den ene enden af byengen og svinged en gammel sabel og kommand&#x00E9;rte fjerde, femte og sjette<note type="footnote">sjette] <hi rend="italic">rettet fra:</hi> sjettte <hi rend="italic">(trykkfeil)</hi></note> middel, saa det klang over hele engen.</p>
<p>Efter de to f&#x00F8;rste dagene blev andet kompagni inddelt af Hans Kleve i to tropper. Over hver trop var en tropschef, og det blev Hans Aanesen og Jens Tostrup i sjette middel. Saa blev hver trop igjen delt i to halvtropper, <pb n="133"/>og halvtropschefer blev &#x00E9;n fra sjette, to fra femte middel og &#x2013; Gunnar Holm!</p>
<p>Det var en &#x00E6;re for fjerde middel, at en af klassen blev halvtropschef; og ingen kunde misunde Gunnar, at han blev valgt; for han var ubestridelig den staseligste gut i fjerde. Naturligvis &#x2013; Peter kunde jo nok havt lyst til at bli halvtropschef! Men han var gla for, at det blev Gunnar og ingen af de andre.</p>
<p>Fra nu af gik eksersitsen paa med en anden fart og glans. De fik sig uddelt skolens gev&#x00E6;rer, de st&#x00F8;rre gutterne fik de gamle, tunge flinteb&#x00F8;rserne fra arsenalet, de mindre &#x2013; som hele fjerde middel &#x2013; fik tr&#x00E6;gev&#x00E6;rer. Og saa ekserserte de afdelingsvis; etpar gange ogsaa halvtropsvis, saa Gunnar kom til at kommandere.</p>
<p>Morro var det!</p>
<p>Og endnu hyggeligere end f&#x00F8;r havde de det nu sammen om eftermiddagene hjemme paa gaardspladsen og bryggen, nu de ingen lekser havde at t&#x00E6;nke paa. Naar der var hvil under eksersitsen, samled politifuldm&#x00E6;gtig Skog alle &#x00AB;officererne&#x00BB; oppe om sig i hj&#x00F8;rnet af byengen. Der var ogsaa Gunnar med, og om eftermiddagen fortalte han da Peter alt, hvad der blev sagt og pratet. Is&#x00E6;r var Gunnar blevet gla i Hans Kleve, som var ualmindelig <pb n="134"/>hyggelig og kammeratslig. En dag, de gik hjem alle de kommanderende i flok, gik de ind til konditor Eriksen; og der spand&#x00E9;rte Hans Kleve paa Gunnar og havde behandlet ham ganske som kamerat og ladt ham sidde mellem Skog og Rasmussen og Jensaas og de andre, som om han var &#x00E9;n af dem!</p>
<p>&#x2013; Det maa v&#x00E6;re svinagtig morsomt, du! sa Peter.</p>
<p>&#x2013; Kan vide det, gut! Det er ligesom &#x00E9;n er blet noget til menneske, ser du. Rent venner med dem, ser du, de store gutterne!</p>
<p>&#x2013; Du blir rent overlegen over mig snart nu! sa Peter med et smil.</p>
<p>&#x2013; Tosken! Du ved da, at ingenting er saa koseligt som vi har det. Jeg bare savner, at du er med, naturligvis.<note type="footnote">naturligvis] <hi rend="italic">rettet fra:</hi> naturligivs <hi rend="italic">(trykkfeil)</hi></note> Kun slige gutter skulde vi ha i klassen, ser du. Da kunde det v&#x00E6;re noget.</p>
<p>&#x2013; Ja, de er rene barnsungerne, kan du tro! De skj&#x00F8;nner ikke alvor i nogen ting. Eksersitsen gj&#x00F8;r de bare paa j&#x00F8;n, og Hans Kleve syns de bare er vigtig; dig fniser de til &#x2013; aa, de er v&#x00E6;mmelige! Peter dunked n&#x00E6;ven i den tomme kassen, han sad paa.</p>
<p>&#x2013; Det skal bli morro at komme op i sjette middel, for eksempel! sa Gunnar. &#x2013; Da maa da de andre ha vokset!</p>
<p><pb n="135"/>&#x2013; Aajo, tro det! sa Peter.</p>
<p>Efter en lang taushed, hvori Peter sad tankefuld, sa han endelig:</p>
<p>&#x2013; En kunde kanske pr&#x00F8;ve paa at faa dem likere.</p>
<p>&#x2013; Hvordan det?</p>
<p>&#x2013; Aa, jeg har t&#x00E6;nkt meget paa det, jeg. Jeg har for eksempel t&#x00E6;nkt paa, at vi skulde se at faa dannet en forening.</p>
<p>&#x2013; Haa! med de toskene!</p>
<p>&#x2013; Ja nei, vi maatte begynde du og jeg altsaa. Og saa indvie &#x00E9;n f&#x00F8;rst; og siden &#x00E9;n til, eftersom vi fandt dem ud.</p>
<p>&#x2013; Ja&#x2013;a. Kanske! sa Gunnar. &#x2013; Saan lidt efter lidt kunde det kanske gaa an at samle de bedste. De rene toskene og p&#x00F8;blerne kunde vi jo bare holde udenfor; dem altsaa, som ikke eier en tanke i livet paa andet end j&#x00F8;n og leven.</p>
<p>&#x2013; Ja, sa Peter, du kan tro, jeg har t&#x00E6;nkt paa dette her! I hele sommer, ser du! Jeg syns, det maatte gaa an, at vi ogsaa gjorde noget. Du kan tro, saan en kar som Napoleon for eksempel, han var ingen tosk han, da han var i fjerde middel.</p>
<p>&#x2013; Men hvad skulde den foreningen gj&#x00F8;re, mente du?</p>
<p>&#x2013; Aa &#x2013; alting; jeg mener bare, at det <pb n="136"/>skulde v&#x00E6;re en forening til alvor. Vi skulde holde m&#x00F8;der hver l&#x00F8;rdag for eksempel &#x2013; saan som gymnasieforeningen du ved. Vi maatte gj&#x00F8;re det hemmeligt. Og der kunde vi snakke og bli enige om alt muligt. Leke morsomt slig som vi her, du og jeg. Det kunde da v&#x00E6;re morro om vi var mange, som var enige!</p>
<p>&#x2013; Vi fik n&#x00E6;sten gj&#x00F8;re en avis da! sa Gunnar eftert&#x00E6;nksomt.</p>
<p>&#x2013; Ja naturligvis. Men f&#x00F8;rst maatte vi ha love.</p>
<p>&#x2013; Ja. De maa du og jeg lave paa forhaand. Og saa et navn! Vi kunde kalde den &#x00AB;Concordia&#x00BB; for eksempel.</p>
<p>&#x2013; Nei ved du, jeg har t&#x00E6;nkt paa navnet. Jeg syns, vi skal kalde den &#x00AB;Napoleonsforbundet&#x00BB;.</p>
<p>&#x2013; Det var ikke dumt! Netop saan alvorligt!</p>
<p>&#x2013; Ja, jeg mener, &#x00E9;n faar da begynde at t&#x00E6;nke paa, at en skal bli voksen og bli til noget i verden. Og da syns jeg netop, &#x00AB;Napoleonsforbundet&#x00BB; er passeligt.</p>
<p>&#x2013; Ja, kom saa gj&#x00F8;r vi dette, du! Vi begynder straks! Gunnar sprang op.</p>
<p>&#x2013; Men i dybeste, dybeste hemmelighed naturligvis.</p>
<p>&#x2013; Naturligvis. Vi begynder med at skrive lovene.</p>
<p><pb n="137"/>Peter gik ind efter papir og blyant. Og helt til aftens sad de paa kassen nede ved bryggen og skrev love for Napoleonsforbundet.</p>
<p>Eftersom de snakked om denne sagen den dagen og n&#x00E6;ste dag, blev den mere og mere storartet, og lovene blev flere og flere. Tilsidst havde de planlagt ikke bare foreningen i fjerde middel, men efter Peters tanke ogsaa dens udvidelse til hele middelskolen og siden til andre skoler i andre byer.</p>
<p>Hele dagen fra om morgenen af t&#x00E6;nkte Peter paa Napoleonsforbundet; han fandt ud nye love og regler for hver time og gl&#x00E6;ded sig rasende til, at de kunde begynde!</p>
<p>Han havde slig br&#x00E6;ndende lyst til at fort&#x00E6;lle det til Kath. Kath vilde skj&#x00F8;nne det saa godt. Og saa var det det, at en af lovene var, at Napoleonsforbundet skulde ha et m&#x00E6;rke. Han havde t&#x00E6;nkt sig et r&#x00F8;dt baand med et gult N broderet paa. Og det vilde han faa Kath til at sy.</p>
<p>Efter alt, hvad Gunnar havde fortalt, forsoned han sig nu mere med, at Kath gik med Hans Kleve. For det gjorde hun. N&#x00E6;sten hver eneste eftermiddag. De slog kroket borte i haven til Aanensen en m&#x00E6;ngde gutter og jenter. Og naar de var f&#x00E6;rdige, fulgte Hans Kleve Kath hjem. Hun var temmelig vigtig <pb n="138"/>om dagen forresten. Men naar hun fik vide om Napoleonsforbundet, vilde hun nok faa respekt!</p>
<p>Han snakked ikke om dette til Gunnar. For Gunnar kjendte jo ikke Kath. Han maatte jo bare tro, at hun var en ganske almindelig jente.</p>
<p>Og saa en kveld fortalte han det hele til Kath og viste hende lovene. Og ganske rigtig, Kath syntes, det var udm&#x00E6;rket, og hun loved alt imorgen at sy f&#x00E6;rdig to m&#x00E6;rker af silke, &#x00E9;t til Peter og &#x00E9;t til Gunnar. Ja hun sa mange ting om lovene, som var meget kloke, og som han vilde forandre dem efter!</p>
<p>Dagen efter var det sidste eksersitsedag. Peter havde aftenen forud skrevet lovene helt om og med skj&#x00F8;nskrift. Han gav dem til Gunnar om morgenen, forat han skulde l&#x00E6;se dem, inden de m&#x00F8;dtes paa eftermiddagen.</p>
<p>Den sidste eksersitsedag var v&#x00E6;ldig morsom. Politifuldm&#x00E6;gtig Skog kommand&#x00E9;rte hele skolen i &#x00E9;n bataljon med mange man&#x00F8;vrer og kunster &#x2013; svinagtig kj&#x00E6;kt og soldaterm&#x00E6;ssigt. Og Peter gik med tr&#x00E6;gev&#x00E6;ret paa skulderen i rent festligt hum&#x00F8;r.</p>
<p>I lommen havde han det ene m&#x00E6;rket, som Kath havde gjort f&#x00E6;rdigt straks igaarkveld. Det andet skulde v&#x00E6;re f&#x00E6;rdigt nu til middag.</p>
<p><pb n="139"/>Da eksersitsen var endt med, at politifuldm&#x00E6;gtig Skog udbragte et hurra for rektor, som var tilstede paa byengen, blev han og alle officererne budne ind paa et glas vin til rektor. Og det blev ogsaa de gutter, som var trops- og halvtropschefer. De fik siden vide, at det var Hans Kleve, som havde faat det til.</p>
<p>Om eftermiddagen kom Gunnar straalende og fortalte om, hvordan der havde v&#x00E6;ret i stuen hos rektor med vin og kager. <emph>Han</emph> havde ogsaa faat portvin af fru rektorinden selv! Og fire kager havde han spist.</p>
<p>Og saa &#x2013; blev &#x00AB;Napoleonsforbundet&#x00BB; stiftet.</p>
<p>De stod ved kassen paa bryggen, &#x2013; der var man saa pr&#x00E6;gtig alene og uforstyrret. Gunnar l&#x00E6;ste h&#x00F8;itidelig op lovene. Da han var f&#x00E6;rdig med det, tog Peter op af lommen m&#x00E6;rkerne, som var nydelig broderet, et gult N paa r&#x00F8;dt silkebaand. Gunnar blev jo sv&#x00E6;rt overrasket. Og Peter f&#x00E6;sted det ene m&#x00E6;rke med knappenaal paa Gunnars jakke, og Gunnar f&#x00E6;sted det andet paa Peter.</p>
<p>Saa gav de hverandre haanden.</p>
<p>&#x2013; For troskab og &#x00E6;re! sa Peter. Det var forbundets valgsprog.</p>
<p>&#x2013; For troskab og &#x00E6;re! sa Gunnar.</p>
<p>Og saa var Napoleonsforbundet stiftet.</p>
<p><pb n="140"/>De sad sammen i forbundsm&#x00F8;de nede paa bryggen, helt til det skumred. Og saa skiltes de med et fast, h&#x00F8;itideligt haandtryk.</p>
<p>Udenfor huset m&#x00F8;dte Gunnar Kath og Hans Kleve. Han letted paa huen og gik hjemover. Men et stykke paa vei raabte nogen paa ham. Han snudde sig; det var Hans Kleve.</p>
<p>&#x2013; Du gaar saa fort, Gunnar, sa Hans Kleve. &#x2013; Vi kan jo slaa f&#x00F8;lge den beten, ikkesandt?</p>
<p>&#x2013; Jo &#x2013; naturligvis &#x2013; gjerne det! sa Gunnar.</p>
<p>&#x2013; Du er sv&#x00E6;rt fine venner med Peter du, har jeg skj&#x00F8;nt.</p>
<p>&#x2013; Ja. Han er min bedste ven, Peter.</p>
<p>&#x2013; Si mig en ting, Gunnar du, &#x2013; har dere nogen morro egentlig dernede i fjerde middel?</p>
<p>&#x2013; Aanei. De er noksaa dumme gutterne i klassen.</p>
<p>&#x2013; Jeg syns, jeg har s&#x00E9;t det ja. Naar jeg t&#x00E6;nker paa, hvordan vi havde det i min tid i fjerde &#x2013; det var andre dage det, ser du.</p>
<p>Og saa fortalte Hans Kleve om, hvor morro de havde havt han og hans klasse opigjennem alle aarene. Om hvordan de havde lekt indianere hver h&#x00F8;st hele klassen sammen, om krig med gutterne i nordbyen, om et buekorps, de havde havt &#x2013; om vinteren med snef&#x00E6;stninger, <pb n="141"/>hele store slag oppe bag byengen med nordbygutterne, dels alle paa engang, dels tvekampe mellem de st&#x00E6;rkeste. Det l&#x00F8;d ganske ualmindelig morsomt!</p>
<p>&#x2013; Men vi holdt sammen vi, ser du. Hele klassen. Og engang i fjerde middel slos vi med femte middel og julte dem paa byengen. Fordi de var vigtige paa skolegangen mod os, ser du, og paa gymnastiken, hvor vi var sammen med dem. Vi holdt sammen og havde h&#x00F8;vdinger og leven hele aaret rundt. Ingen kom os n&#x00E6;r, maa du tro! Ikke engang l&#x00E6;rerne paa skolen ofte! Vi n&#x00E6;gted, ser du, alle som &#x00E9;n. Hvis nogen ikke lystred eller var forr&#x00E6;der, lod vi ham l&#x00F8;be spidsrod!</p>
<p>&#x2013; Spidsrod?</p>
<p>&#x2013; Ja. Vi stilled os op i to t&#x00E6;tte rader mod hverandre. Og saa tvang vi fyren til at l&#x00F8;be mellem raderne, mens vi smeiste til ham af alle livsens kr&#x00E6;fter. Sladdred han, saa fik han spidsrod engang til. Ja, slig havde vi det. Men dere gaar og somler, syns jeg.</p>
<p>&#x2013; Ja, vi gj&#x00F8;r det. Det er sandt det, sa Gunnar. &#x2013; Men nu kanske skal det bli anderledes!</p>
<p>&#x2013; Jasaa?</p>
<p>&#x2013; Ja &#x2013; a. Peter og jeg har besluttet os til at forandre klassen.</p>
<p><pb n="142"/>&#x2013; Det er ikke daarligt! Men hvordan det da? Det vilde jeg f&#x00E6;lt gjerne vide! For jeg interesserer mig for dere jeg, ser du!</p>
<p>&#x2013; Jo. Vi har stiftet en forening, Peter og jeg. Og lidt efter lidt skal vi faa de andre gutterne med.</p>
<p>&#x2013; Forening du! Hvordan forening? Hvad gaar den ud paa, mener jeg.</p>
<p>&#x2013; Ja &#x2013; det er ikke saa let at forklare, ser du .... men love har vi skrevet alt.</p>
<p>&#x2013; Hvad staar der i de lovene?</p>
<p>&#x2013; Du skal gjerne faa se dem. Se her er de! Men du skj&#x00F8;nner, det er hemmeligt!</p>
<p>&#x2013; Naturligvis! Du kan la mig faa laane dem hjem, saa jeg kan l&#x00E6;se dem. Kanske kan jeg hj&#x00E6;lpe dere med noget!</p>
<p>&#x2013; Ja tak, det vilde v&#x00E6;re svinagtig kj&#x00E6;kt &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Peter fortalte om aftenen til Kath, at forbundet var stiftet. Han var uhyre gla, sad og prated til langt paa kveld inde paa sengekanten til Kath.</p>
<p>&#x2013; N&#x00E6;sten det morsomste af det hele, ser du, det er at ha slig en ven som Gunnar!</p>
<p>&#x2013; Ja, det skj&#x00F8;nner jeg nok, sa Kath.</p>
<p>&#x2013; Der er ven det, ser du. Slig for liv og d&#x00F8;d altsaa. Nu f&#x00F8;rstens skj&#x00F8;nner jeg det, <pb n="143"/>hvad det vil si at v&#x00E6;re venner, nu naar jeg har faat Gunnar. Og t&#x00E6;nk Gunnar og jeg som var slige uvenner!</p>
<p>&#x2013; Ja men det er ofte slig, ved du. Netop de bittreste fiender kan bli de bedste venner.</p>
<p>Saa h&#x00F8;rte de far og mor gaa i trappen, og Peter sprang ind til sig selv.</p>
<figure rend="asterisk"/>
<p>N&#x00E6;ste dag paa skolen havde Gunnar og Peter bestemt, at de skulde aftale med Sigurd Baarstad, at han skulde komme hen i gaarden til Peter og leke. Og saa vilde de indvie ham i forbundet. Han skulde v&#x00E6;re den f&#x00F8;rste; for Sigurd Baarstad var igrunden en sv&#x00E6;rt koselig kar.</p>
<p>Men i sidste time kom rektor ind i klassen og meddelte, at hvis veiret holdt sig, skulde der v&#x00E6;re skoletur imorgen! Og saa blev der ikke snakket til Sigurd Baarstad. Alle blev jo optat med skoleturen naturligvis, og hjemover gik hele klassen i flok. Eftermiddagen gik med at lave istand niste. Gunnar kom og fik laane Kaths randsel. Den var lidt istykker &#x2013; havde jo ikke v&#x00E6;ret brugt paa mange aar &#x2013; og saa sendte mor den til sadelmageren. Senere kom <pb n="144"/>ogsaa Rolf Rogge og spurte, om de havde en randsel at laane ham. Men det havde de ikke. Og saa gik Rolf, Gunnar og Peter ud sammen for at faa laane en. De blev tilslut et helt f&#x00F8;lge, som skulde kj&#x00F8;be ind niste og laane forskjelligt hist og her, remmer, randsler og sligt.</p>
<p>Og n&#x00E6;ste morgen klokken syv m&#x00F8;dtes hele skolen paa skolegaarden. De blev opstillet som ved eksersitsen og marscherte ned til bryggen og ombord paa &#x00AB;N&#x00F8;kken&#x00BB;. Og saa damped &#x00AB;N&#x00F8;kken&#x00BB; afsted med dem ind til Storfjorden, hvor de gik iland. Saa marscherte de igjen en times tid opover til Simen Langn&#x00E6;s, hvor de skulde v&#x00E6;re.</p>
<p>Peter havde bringeb&#x00E6;rsaft i fars reiseflaske, som hang i rem over skulderen, og randselen paa ryggen. Turistst&#x00F8;vlerne var saa lange, at de rakte n&#x00E6;sten tilkn&#x00E6;s, saa han kunde putte den allernederste bukseranden ned i dem. Det saa ud som han havde lange bukser nedi st&#x00F8;vlerne. Foran hele kompagniet gik tre hornblaasere og en trommeslager, som var leiet. Det hele var ualmindelig kj&#x00E6;kt.</p>
<p>Rektor og nogle af l&#x00E6;rerne kj&#x00F8;rte iforveien opover paa karjoler. De yngre af l&#x00E6;rerne marscherte med. Bodding og Ingstad kommand&#x00E9;rte ogsaa hver sin afdeling istedetfor Skog <pb n="145"/>og Jensaas, som naturligvis ikke var med. Hans Kleve kommand&#x00E9;rte andet kompagni.</p>
<p>Oppe paa Langn&#x00E6;s blev der git hel fri. Og alle spredte sig i flokker og klynger, fandt koselige steder og indretted sig hver med sine nisterandsler og v&#x00E6;sker og poser, og hvad de nu havde nisten sin i. Nogen af de st&#x00F8;rre gutterne blev sat til at passe lidt paa de mindste nede i forberedelsen. De havde desuden sine tre l&#x00E6;rerinder til at stelle for sig. Og madam Simen havde to digre kjedler og en v&#x00E6;ldig gryte inde paa baarstupeisen fulde af kaffe. Den kosted tre &#x00F8;re koppen; og hver gut havde kop med selv, det havde rektor sagt paa forhaand.</p>
<p>Hele tunet paa Langn&#x00E6;s blev som en eneste leir fuld af leven og spektakel, madpapir, saftflasker, randsler, skrik og skraal. Og der blev spist og drukket kaffe og saft og vand, og som en elv gik der en uafladelig str&#x00F8;m ind til baarstuen til madam Langn&#x00E6;s og kaffen.</p>
<p>Rektor selv og alle l&#x00E6;rerne gik omkring og saa paa og var hyggelige, prated med alle og enhver, sp&#x00F8;kte og lo. Tidt bad de om at faa smage paa, hvad gutterne havde i skr&#x00E6;ppen, &#x2013; og v&#x00E6;ldig jubel blev der, da lille Hansemand Finne i f&#x00F8;rste forberedelses gav rektor lov til at bide af sm&#x00F8;rbr&#x00F8;det sit:</p>
<p><pb n="146"/>&#x2013; Men bare til did! Og saa tegned Hansemand en streg i sm&#x00F8;rret med den vessle, skidne fingren sin.</p>
<p>Men henimod middag trak alle l&#x00E6;rerne sig ind i storstuen hos Simen Langn&#x00E6;s for at spise. Lugten af rypesteg havde l&#x00E6;nge ligget liflig udover tunet fra kj&#x00F8;kkenet. Imens blev tunet ryddet af de store gutterne, og saa blev der dannet to v&#x00E6;ldige partier &#x00AB;enkemand s&#x00F8;ger mage&#x00BB;, som siden blev til slaa paa ringen. Efter en times forl&#x00F8;b kom adjunkt Bodding ud og hvisked noget til Hans Kleve. Og Hans Kleve gik rundt til alle gutterne i tredie gymnasium og inviterte dem ind til l&#x00E6;rerne i stuen til et glas vin og kaffe. Saa opl&#x00F8;stes lekepartierne i smaa grupper; nogen hopped buk, nogen tog tak el. lign., og en m&#x00E6;ngde drev i smaaflokker ud af tunet, nedover engene og op i udmarken.</p>
<p>Nu havde Peter i randselen sin en hel julekage med sukat og rosiner i, som mor selv havde bagt til ham igaar, og som altsaa var ganske fersk. Og paa den inviterte han Gunnar og Sigurd Baarstad op i skogen. Saa havde de en &#x00E6;ske cigaretter, som de havde kj&#x00F8;bt sammen igaar for tredive &#x00F8;re. Det var Dukecigaretter, og billedet i &#x00E6;sken fik Sigurd, for han samled.</p>
<p><pb n="147"/>Nu gjaldt det at finde et snedigt sted, hvor de kunde faa r&#x00F8;ge i fred og desuden faa snakket om det de vilde. Hele udmarken var myllrende fuld af gutter. Men foran fremsiden af gaarden var der et bjerkeholt paa en haug, og did gik de. Peter holdt julekagen under tr&#x00F8;ien, for at ingen af de andre skulde se den og komme og tigge.</p>
<p>De vandt lykkelig over engen og op paa haugen. De satte sig paa den andre siden af den, saa ingen kunde se dem fra huset. Og de var ganske alene. Oppe paa toppen af haugen stod et gammelt tr&#x00E6;bord med nogle raadne b&#x00E6;nker om, saa det var som etslags lysthus altsaa, dette bjerkeholtet.</p>
<p>De leired sig om en tr&#x00E6;rot og fik frem kagen og tolleknivene samt saftflaskerne. Og saa gik de l&#x00F8;s paa kagen; knivene var korte og tykke, saa det nytted ikke, som de f&#x00F8;rst fors&#x00F8;gte, at skj&#x00E6;re skiver. De hugged ud i klumper.</p>
<p>&#x2013; Det er nu ogsaa det koseligste da! Ligesom feltm&#x00E6;ssigt! mente Gunnar.</p>
<p>&#x2013; Lideli god kage da du! gumled Sigurd Baarstad, som havde passet sit snitt og faat sig et v&#x00E6;ldigt stykke sukat.</p>
<p>&#x2013; Klem bare paa! Han er sv&#x00E6;r nok! sa v&#x00E6;rten.</p>
<p><pb n="148"/>&#x2013; Din mor er forf&#x00E6;rdelig flink til at bage! sa Sigurd; han ledte efter et nyt sted i kagen.</p>
<p>&#x2013; Meget flinkere end Kirkemo! mente Gunnar.</p>
<p>&#x2013; Hysss! sa Peter. Han havde stukket en cigaret i munden og holdt fyrstikken f&#x00E6;rdig til at t&#x00E6;nde. &#x2013; Jeg syns, jeg h&#x00F8;rte nogen deroppe.</p>
<p>&#x2013; Aa langtifra. Her kommer ingen, kan du vide!</p>
<p>&#x2013; Jo &#x2013; h&#x00F8;r &#x2013;!</p>
<p>Og ganske rigtig. Der l&#x00F8;d stemmer over fra den andre siden af haugen. De n&#x00E6;rmed sig, Kuas latter h&#x00F8;rtes kn&#x00E6;ggende.</p>
<p>&#x2013; Det er l&#x00E6;rerne! Peter stak cigaretten i &#x00E6;sken og &#x00E6;sken i lommen.</p>
<p>&#x2013; Ja sandelig!</p>
<p>&#x2013; De vil sidde ved bordet deroppe!</p>
<p>Nu l&#x00F8;d alle stemmerne ganske tydelig ned til dem, flere og flere eftersom alle vandt op.</p>
<p>Alle tre gutterne havde reist sig og vilde gaa straks. Men saa hvisked Sigurd Baarstad:</p>
<p>&#x2013; La os bare sidde! Det kan v&#x00E6;re noksaa levens at h&#x00F8;re, hvad de sier!</p>
<p>Det var ikke dumt. Og saa satte de sig ned igjen. Ganske tause sad de der. Bare et stykke kage tog de sig af og til og tygged mens de lytted.</p>
<p><pb n="149"/>Passiaren oppe paa haugen gik h&#x00F8;ir&#x00F8;stet, men saa omhverandre, at de intet klart kunde skjelne. De snakked om, hvor de skulde sidde. Etpar af gymnasiasterne sprang tilbage til stuen efter stoler.</p>
<p>Da de kom igjen, blev der mere ro. De var tydelig kommet tils&#x00E6;de deroppe.</p>
<p>Men endnu l&#x00F8;d det sv&#x00E6;rt omhverandre. De lo meget og talte sv&#x00E6;rt h&#x00F8;it.</p>
<p>&#x2013; De har drukket godt af vinkassa! hvisked Sigurd. Og Peter og Gunnar smilte og nikked. Hele skolen havde jo s&#x00E9;t den kassen med &#x00F8;l- og vinflasker, som havde staat bagpaa overl&#x00E6;rer Ansteens karjol, da han kj&#x00F8;rte opover.</p>
<p>Saa pludselig h&#x00F8;rtes rektors stemme over de andre:</p>
<p>&#x2013; Men nu, Hans Kleve! Nu har du ordet. Vi er meget sp&#x00E6;ndt allesammen!</p>
<p>De h&#x00F8;rte Hans Kleve si noget lidt lavt. De forstod bare nogle faa ord som &#x00AB;ingen navne&#x00BB; og &#x00AB;absolut diskretion&#x00BB;, hvortil de andre mumled &#x00AB;ja&#x00BB; og &#x00AB;selvf&#x00F8;lgelig&#x00BB;. Saa begyndte Hans Kleve igjen at tale; en stund lavt, men saa pludselig med h&#x00F8;i og h&#x00F8;itidelig r&#x00F8;st:</p>
<p>&#x2013; <emph>Love for Napoleonsforbundet</emph>. Paragraf 1. Forbundets skytspatron er keiser Napoleon den store. Paragraf 2. Ingen af disse love maa forandres, uden de f&#x00F8;rste lovgivere <pb n="150"/>vil. Paragraf 3. Forbundets valgsprog er: &#x00AB;For troskab og &#x00E6;re&#x00BB;. Paragraf 4. Den som bryder lovene, jages ud af forbundet og ansees som &#x00E6;rel&#x00F8;s i hele klassen. Paragraf 5. Forbundets maal er at faa alle gutterne til for alvor at t&#x00E6;nke paa at bli &#x00E6;dle og st&#x00E6;rke m&#x00E6;nd allerede nu. Paragraf 6. Al j&#x00F8;n er forbudt i forbundet ......</p>
<p>For hver eneste paragraf l&#x00F8;d der en v&#x00E6;ldig lattersalve. Hans Kleve vedblev:</p>
<p>&#x2013; Paragraf 7. Formanden i forbundet v&#x00E6;lges for hver uge og f&#x00F8;rer i forbundet titelen Napoleon. Paragraf 8 .....</p>
<p>&#x2013; Der l&#x00F8;d et forf&#x00E6;rdeligt skrik nede fra den andre siden af haugen. Hans Kleve stansed, alle l&#x00E6;rerne f&#x00F3;r op. Skriket gjentog sig i hyl, og saa styrted de ned for at se, hvad det var.</p>
<p>Nede ved siden af en tr&#x00E6;rot laa Peter ovenpaa en anden gut og slog. Han slog saa rasende, saa fort, saa n&#x00E6;verne gik som trommestikker; han knuged kn&#x00E6;rne ind i maven paa den, der laa under ham, og slog ham i ansigtet, slog, slog &#x2013; slog ..... Den som havde skreket, var Sigurd Baarstad, som stod opreist ved tr&#x00E6;roten og saa paa. Nu taug han med et forvildet blik op paa l&#x00E6;rerflokken, som kom l&#x00F8;bende. Oppe paa tr&#x00E6;roten laa en stump julekage med rosiner og sukat og en v&#x00E6;ltet saftflaske.</p>
<p><pb n="151"/>Rektor selv f&#x00F3;r frem og tog fat i Peter. Men han slet v&#x00E6;ldig i ham uden at faa ham op; han bare slog &#x2013; dasked n&#x00E6;verne i ansigtet under sig. Ansigtet var Gunnar Holms. Peter sa intet. Gunnar sa intet. Han v&#x00E6;rged sig bare med h&#x00E6;nderne. Men til liden nytte. Peters slag traf, traf &#x2013; ustanselig. Blodet fl&#x00F8;d af n&#x00E6;sen paa Gunnar.</p>
<p>To andre l&#x00E6;rere kom til og fik slidt Peter v&#x00E6;k. De reiste ham op, de skj&#x00E6;ndte og raabte. Men Peter la armene over ansigtet sit og kasted sig rundt, n&#x00E6;segrus i marken. Han begyndte at skj&#x00E6;lve, der han laa, og st&#x00F8;nne, st&#x00F8;nne h&#x00F8;iere og h&#x00F8;iere, mens han klemte sig ned i lynget.</p>
<p>&#x2013; Hvad er dette for opt&#x00F8;ier! skrek rektor, ganske anpusten efter anstr&#x00E6;ngelsen med at faa Peter op. &#x2013; Staa op med dig, Gunnar Holm!</p>
<p>Gunnar reiste sig.</p>
<p>&#x2013; T&#x00F8;r af dig, gut, du bl&#x00F8;r jo af n&#x00E6;sen!</p>
<p>Gunnar tog lommet&#x00F8;rkl&#x00E6;det sit og gned sig under n&#x00E6;sen. Han var bleg som kridt, han gned blodet udover hele fj&#x00E6;set. &#x00D8;inene stirred paa rektor som i vildske, store, stive .... saa spurte rektor igjen:</p>
<p>&#x2013; Hvad gaar her for sig, gut?</p>
<p>Og saa vendte Gunnars stive &#x00F8;ine sig op mod Hans Kleve, som stod med lovene for Napoleonsforbundet i haanden og var blussende r&#x00F8;d.</p>
<p><pb n="152"/>&#x2013; Faa ham op, ham der! sa rektor og pekte til Hans Kleve paa Peter, som nu st&#x00F8;nned forf&#x00E6;rdelig.</p>
<p>Hans Kleve b&#x00F8;ied sig ned over Peter.</p>
<p>&#x2013; Staa op nu, Peter! sa han d&#x00E6;mpet nede ved &#x00F8;ret hans.</p>
<p>Saa f&#x00F3;r Peter op, og fremdeles med armene overkors over ansigtet la han paa sprang ned over haugen og bortover engen til skogen.</p>
<p>Rektor vendte sig i fuldt sinne til Gunnar. Men da saa han Gunnar i fuld fart efter Peter. Og meget rasende vendte nu rektor sig mod Sigurd Baarstad:</p>
<p>&#x2013; Fort&#x00E6;l mig straks, hvad her er gaat for sig!</p>
<p>&#x2013; Jeg &#x2013; jeg ved ikke! Nei saa sandt om jeg ved! Vi sad her og spiste den kagen &#x2013; og saa h&#x00F8;rte vi Hans Kleve l&#x00E6;se op noget deroppe &#x2013; &#x2013; &#x2013; og f&#x00F8;r jeg vidste ordet af, saa laa Gunnar &#x2013; og Peter oppaa ham .....</p>
<p>&#x2013; Omforladelse, hr. rektor, sa nu Hans Kleve og kom helt hen til rektor, &#x2013; det er meget s&#x00F8;rgeligt &#x2013; for dette her &#x2013; Hans Kleve l&#x00F8;fted lidt paa lovene for Napoleonsforbundet, &#x2013; det var Gunnars og Peters ....!</p>
<p>Rektor stod lidt. Saa vendte han sig til Sigurd Baarstad:</p>
<p>&#x2013; Spring efter de to andre og si, at de <pb n="153"/>skal komme op til mig. Jeg er ikke vond paa dem, si!</p>
<p>Sigurd Baarstad sprang. Rektor og l&#x00E6;rerne gik tilbage til bordet og b&#x00E6;nkene og kort efter ind i stuen igjen.</p>
<p>Da Sigurd Baarstad havde sprunget en stund og var et stykke paa maa-faa inde i skogen, stod han pludselig foran Gunnar Holm, som sad paa en sten. Han sad og holdt sig for n&#x00E6;sen med lommet&#x00F8;rkl&#x00E6;det og bare stirred. Sigurd braastansed.</p>
<p>&#x2013; Er du her! Jeg skulde si fra rektor, at dere skulde komme op til ham. Han var ikke sinna paa dere, sa han.</p>
<p>&#x2013; Jeg skal komme om en stund! svarte Gunnar. &#x2013; Gaa du bare tilbage og si det.</p>
<p>Dermed vendte Gunnar sig og gik indover i skogen. Sigurd Baarstad stod en stund og saa efter ham. Saa snudde han og gik langsomt tilbage til gaarden.</p>
<p>&#x2013; &#x2013; &#x2013; Udpaa eftermiddagen blev der trommet sammen til opstilling paa tunet. Da alt var iorden, raabte kompagnicheferne op navnene paa hver gut. Og hver svarte for sig: &#x00AB;Her!&#x00BB;</p>
<p>Hans Kleve gik langs sine geledder og raabte. F&#x00F8;rst sjette middel, saa femte og endelig fjerde. Der savnedes Peter og Gunnar <pb n="154"/>Holm. Men et lidet &#x00F8;ieblik efter havde Gunnar sneget sig ind paa sin plads.</p>
<p>&#x2013; Her er Gunnar Holm! raabtes der.</p>
<p>&#x2013; Hvor er Peter? spurte Hans Kleve.</p>
<p>&#x2013; Jeg ved ikke. Han l&#x00F8;b.</p>
<p>Da Hans Kleve var f&#x00E6;rdig med alle navnene, gik han hen til hustrappen, hvor rektor stod, og meldte, at Peter ikke var tilstede. Rektor blev meget bet&#x00E6;nkt.</p>
<p>I det samme kom en karjol ind paa tunet. Oppe i den sad kaptein Taraldsen paa &#x00AB;N&#x00F8;kken&#x00BB;. Han sprang af og gik hen til rektor, som fulgte med ham ind i gangen.</p>
<p>&#x2013; Det er bare det, at en af gutterne deres, han smaa Peter, s&#x00F8;n til konsul Preuss, er kommet ombord til mig. Han var ganske sansel&#x00F8;s gutten af graat. Der var ingen paa d&#x00E6;k, og saa kr&#x00F8;b han ind i et lidet kott forud og st&#x00E6;ngte sig inde der. Og der h&#x00F8;rte vi ham. Han har gr&#x00E6;dt hele tiden saa ynkelig saart og vondt, saa jeg trodde, han var kommet til skade, og fik brudt op d&#x00F8;ren. Men det var ingenting, sa&#x0027;n, og saa graat&#x0027;n videre, &#x2013; ja ret saa det var en ynk, hr. rektor, som om han var ulykkelig reint .... og saa lod vi&#x0027;n ligge. Men jeg vilde bare melde hr. rektoren ......</p>
<p>&#x2013; Tak, Taraldsen! sa rektor. Han gik ud paa trappen og sa nogle pene ord om turen <pb n="155"/>og tak for idag og hurra for f&#x00E6;drelandet. Og saa marscherte hele skolen af og sang &#x00AB;Ja vi elsker dette landet.&#x00BB; Musiken i spidsen spilled ogsaa &#x00AB;Ja vi elsker ....,&#x00BB; men de var saa fulde, at ingen kunde bry sig om deres melodi.</p>
<p>Ombord paa &#x00AB;N&#x00F8;kken&#x00BB; kom de, og afsted bar det udover fjorden.</p>
<p>Da de havde dampet afsted en stund, var der &#x00E9;n, som stansed ved siden af rektor, der gik frem og tilbage oppe paa kommandobr&#x00E6;ttet. Det var Gunnar Holm.</p>
<p>&#x2013; Nu Gunnar far, &#x2013; nu, nu, min lille ven, hvad er det? Ja, jeg bad dig og Peter komme til mig, ja. Ja, det var bare for at si dere, at dere maatte v&#x00E6;re gode venner paa en skoletur. Der gaar det ikke an at slaas! Ellers skal vi ikke t&#x00E6;nke mere paa den sag.</p>
<p>&#x2013; Omforladelse, sa Gunnar, &#x2013; men jeg vilde bare gjerne vide, om Peter .....</p>
<p>&#x2013; Peter er i god behold ombord. Han var bare tr&#x00E6;tt, tror jeg. Han ligger og sover, og det er ikke v&#x00E6;rdt at v&#x00E6;kke ham.</p>
<p>Gunnar gik lettet ned paa d&#x00E6;kket. Noksaa deiligt var det, at altsaa rektor intet vidste om, at det var ham og Peter, som havde Napoleonsforbundet. Det havde da Hans Kleve endda tiet stille med! Aa Hans Kleve! Om han kunde myrde ham!</p>
<p><pb n="156"/>Hele turen indover gik Gunnar og ledte efter Peter overalt paa dampbaaden. Han maatte se ham! Bare se ham! Men han fandt ham ikke.</p>
<p>Da de kom til bryggen, stod foged Holm der. Og med ham maatte Gunnar gaa hjem straks. Han havde ellers t&#x00E6;nkt at vente, til Peter kom.</p>
<p>Men da alle var fraborde, kom rektor og kapteinen ind i det lille kottet forud. Der laa Peter og sov paa en taugkveil. Kapteinen v&#x00E6;kked ham, og rektor sa:</p>
<p>&#x00AB;Saa min kj&#x00E6;re Peter, nu faar du gaa hjem! Du skulde ikke slaass paa en skoletur, ved du! Men nu skal det v&#x00E6;re gjemt og glemt. Farvel, gutten min, og tak for idag!</p>
<p>Peter gik hjemover. F&#x00F8;rst s&#x00F8;vnen og nu rektors ord havde gjort ham rolig. Det var jo bra at m&#x00E6;rke, at rektor ikke vidste noget. Endda vel, at Hans Kleve, den skurken, havde tiet om navnene ....</p>
<p>Men Gunnar! Gunnar! Aa, at han ikke havde faat dr&#x00E6;bt den forr&#x00E6;deren! Dr&#x00E6;bt ham. <emph>Dr&#x00E6;bt</emph> ham!</p>
<p>Han kom hjem. Han lod som ingenting. Han vilde ikke ha aftensmad. Han vilde gaa og l&#x00E6;gge sig.</p>
<p>&#x2013; Ja, Petermand ser rigtig ikke bra ud! sa mor! Og alt klokken syv laa Peter tilsengs.</p>
<p><pb n="157"/>I v&#x00E6;relset ved siden sad Kath og l&#x00E6;ste lekser.</p>
<p>Da hun havde siddet en stund, efter at hun havde h&#x00F8;rt Peter gaa iseng, l&#x00F8;fted hun hovedet op fra den engelske grammatiken.</p>
<p>Der var noget inde hos Peter! Der var det igjen! Var han syg &#x2013;?</p>
<p>Hun gik derind.</p>
<p>&#x2013; Peter! Er du daarlig? Hvad er det, du ligger og b&#x00E6;rer dig slig for?</p>
<p>Peter havde gravet sig ned under t&#x00E6;ppet med hovedet. Men hele sengen rysted, slig graat han. Kath blev rent r&#x00E6;dd og satte sig ved sengekanten.</p>
<p>&#x2013; Peter! Peter da! Er du syg?</p>
<p>Peter svarte ikke, bare rysted endnu mere med kvalt graat.</p>
<p>&#x2013; Peter, jeg springer ned efter mor ...</p>
<p>Da f&#x00F3;r Peter op med hovedet, ud af t&#x00E6;ppet:</p>
<p>&#x2013; Kath, du gj&#x00F8;r det ikke!</p>
<p>Peter saa saa forf&#x00E6;rdelig ud i ansigtet, saa forgraat og saa fortvilet, at Kath tog ham i armen:</p>
<p>&#x2013; Hvad er det, Peter! Er du gal &#x2013; vil du si mig det straks, Peter!</p>
<p>Peter sad en stund. Saa begyndte han at rugge paa sig. Og tilslut graat han igjen. <pb n="158"/>Kath var paa graaten hun ogsaa. Og saa tog hun om ham og la hovedet hans op til brystet sit.</p>
<p>&#x2013; Si mig det du, Peter! Du kan da si det til mig, Peter!</p>
<p>&#x2013; Aa Kath &#x2013; aa Kath, ser du, &#x2013; aa det er saa s&#x00F8;rgeligt! Saa ubegribelig s&#x00F8;rgeligt!</p>
<p>Og efter en lang stund fortalte Peter det hele. At Gunnar havde forraadt Napoleonsforbundet til Hans Kleve, at han havde forraadt ham, hans bedste ven i liv og d&#x00F8;d .....</p>
<p>Pludselig f&#x00F3;r Peter op:</p>
<p>&#x2013; Og saa han, vennen din &#x2013; Hans Kleve! Han l&#x00E6;ste det op for rektor og alle l&#x00E6;rerne! Den nedrige, nedrige skurken! En deilig ven, du har!</p>
<p>Kath var meget rystet. Nu retted hun sig op og sad rank en liden stund og t&#x00E6;nkte. Saa reiste hun sig.</p>
<p>&#x2013; Ja! sa hun og nikked. Hun saa flysint ud. &#x2013; Ja! Det gj&#x00F8;r jeg!</p>
<p>&#x2013; Hvad gj&#x00F8;r du?</p>
<p>&#x2013; Det kan v&#x00E6;re det samme! Men du kan tro, han skal faa det!</p>
<p>Dermed rendte Kath ud. Hun listed sig ind i entr&#x00E9;en og fik hatten paa. Saa gik hun ud igjennem kj&#x00F8;kkenet.</p>
<p>&#x2013; Hvor skal du hen? sa Stina. &#x2013; Nu skal vi spise!</p>
<p><pb n="159"/>&#x2013; Stina! sa Kath, og gik t&#x00E6;tt op til hende, &#x2013; jeg kommer igjen om et &#x00F8;ieblik. Jeg <emph>maa</emph> ud et &#x00E6;rind, jeg <emph>maa</emph>, forstaar du, det er forf&#x00E6;rdelig vigtigt, Stina. Sp&#x00F8;r de efter mig, saa si, at jeg bare maatte sp&#x00F8;rge efter en en lekse .....</p>
<p>Kath sprang bortover gaden, til hun ganske forpustet stod ved d&#x00F8;ren til Kleves. Hun ringte paa.</p>
<p>&#x2013; Er Anna hjemme?</p>
<p>&#x2013; Ja. Hun sidder og spiser.</p>
<p>&#x2013; Jeg maa faa tale med hende et &#x00F8;ieblik.</p>
<p>Lidt efter kom Anna.</p>
<p>&#x2013; Gaa ind og bed din bror om at komme ud i gangen her et sekund. Der er noget, jeg maa si ham.</p>
<p>Anna Kleve gik straks; der var slig magt i Kath .....!</p>
<p>Saa kom Hans Kleve. Anna lidt bag ham.</p>
<p>&#x2013; Kom herud paa trappen! sa Kath med dirrende stemme. &#x2013; Aaja, du kan gjerne h&#x00F8;re du ogsaa, Anna!</p>
<p>De kom alle ud paa trappen. Og saa sa Kath til Hans Kleve, mens hendes &#x00F8;ine lyste:</p>
<p>&#x2013; Jeg vil bare si dig, at Peter har fortalt mig alt. Og saa vil jeg si dig, at jeg syns, du er en ussling! Saavidt du ved det nu og bestandig!</p>
<p><pb n="160"/>Dermed vendte hun sig om og gik nedad trappen.</p>
<p>Hans Kleve stod lidt. Saa raabte han:</p>
<p>&#x2013; Kath! Vent lidt! Gaa ind du, Anna, og si, at jeg kommer igjen om en stund. Saa gik han ind efter hatten sin og gik fort efter Kath, som stod og vented &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Just som Stina havde sagt fra inde i stuen, at maden var f&#x00E6;rdig, ringte det. Og saa kom stuepigen op og sa, at foged Holm gjerne vilde tale med konsulen inde paa kontoret.</p>
<p>Og paa kontoret stod foged Holm. I haanden havde han en tysk l&#x00E6;sebog. Han var baade alvorlig og munter at se til. Og da han var kommet til s&#x00E6;de, fortalte han Peters far, at Gunnar, kort efter at de var kommet hjem fra bryggen, var kommet ind til ham og havde fortalt ham hele historien om sig og Peter. Helt fra slagsmaalet f&#x00F8;r ferien om politik til den tyske l&#x00E6;sebogen hos Moe, om Napoleonsforbundet og Hans Kleve og rektor. Og da Gunnar ikke havde &#x00F8;inet sin levende raad til at faa tingen forklaret og sin egentlige uskyldighed bevist for Peter, havde fogden selv lovet ham at overta dette vanskelige hverv.</p>
<p>Dette snakked de om en stund, Peters far <pb n="161"/>og foged Holm. Og de var baade muntre og alvorlige paa samme tid. Og netop som foged Holm skulde gaa ud af kontord&#x00F8;ren for at gaa op til Peter, ringte det paa gaded&#x00F8;ren. Peters far lukked selv op. Og udenfor stod Hans Kleve.</p>
<p>&#x2013; Omforladelse! Er Peter hjemme?</p>
<p>&#x2013; Ja, han er da det.</p>
<p>&#x2013; Jeg har etpar ord at si ham ....</p>
<p>Hans Kleve blev f&#x00F8;rt ind paa kontoret. Og her talte han sammen med Peters far og foged Holm en stund. Saa endte det med, at Hans Kleve alene gik op til Peter, mens foged Holm gik hjem.</p>
<p>&#x2013; Om en halv times tid, sa foged Holm til Hans Kleve, saa har du nok git Peter det rette syn paa tingen, og da kan jeg trygt la Gunnar komme, ikkesandt? Han sidder og venter derhjemme, ser du, &#x2013; han har hverken smagt vaadt eller t&#x00F8;rt ...... siden den julekagen idag!</p>
<p>Men Peters far gik op til Stina i kj&#x00F8;kkenet.</p>
<p>&#x2013; Si mig, Stina &#x2013; har vi ikke noget god mad i huset?</p>
<p>&#x2013; Jom&#x00E6;n! sa Stina, &#x2013; hele oksestegen til imorgen og .....</p>
<p>&#x2013; H&#x00F8;r, min kj&#x00E6;re Stina, kan du ikke skj&#x00E6;re etpar forsvarlige skiver af den stegen og stege dem som bif?</p>
<p><pb n="162"/>&#x2013; Jo &#x2013; det kunde jeg nok &#x2013; men det er da synd for den gode stegen!</p>
<p>&#x2013; Gj&#x00F8;r det, du Stina. Steg to sv&#x00E6;re biffer og la dem bli f&#x00E6;rdige om en tre kvarters tid!</p>
<p>En halv time efter kom Gunnar. Ti minutter efter gik Hans Kleve. Ti minutter efter det igjen sad Gunnar Holm og Peter, som var staat op og var fuldt paakl&#x00E6;dt, alene ved bordet i spisestuen og aad bif. De to bifferne var saa sv&#x00E6;re, at ingen af dem havde set magen.</p>
<p>Kath gik til og fra mellem kj&#x00F8;kkenet og spisestuen og varted dem op. For efter biffen kom der sm&#x00F8;r, br&#x00F8;d, ost og the. Og Stina maatte jo vaske op.</p>
<figure rend="asterisk"/>
<p>Ingen paa skolen eller i hele byen ved nogenting. Det er bare foged Holm, som hvergang han tr&#x00E6;ffer Peter hjemme hos Gunnar, sier til ham, idet han gj&#x00F8;r honn&#x00F8;r med haanden op til haaret og ser ud som en gammel kriger:</p>
<p>&#x2013; Goddag min kj&#x00E6;re hr. Peter Napoleon!</p>
</div>
</body>
</text>
</TEI>