<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Lie_TroldII">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, Oslo 2019
<lb/>Jonas Lie: <title rend="italic">Trold II</title>
<lb/>Teksten er hentet fra Universitetet i Oslo/dokpro.uio.no. Dokpros tekst er basert p&#x00E5; <title rend="italic">Samlede Digterverker</title>, standardutg. i 10 bind, Kristiania, Gyldendal, 1920&#x2013;21).
<lb/>ISBN: 978-82-8319-471-5 (digital, bokselskap.no), 978-82-8319-472-2 (epub), 978-82-8319-473-9 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<bibl>
<title>Trold II I: Samlede Digterverker</title>
<author>Jonas Lie</author>
<publisher>Gyldendal</publisher>
<pubPlace>Kristiania</pubPlace>
<date>1920-21</date>
<note>bind01.xml (mottatt fra Universitetet i Oslo 2018)</note>
</bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2019-07-01">Lagt inn bibl i sourceDesc.</change>
<change xml:id="ENW" who="ENW" when="2019-05-24">XML-koding. Entiteter, kodekontroll og validering. Lagt inn ISBN.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Lie_TroldII_tekst" type="collection">
<front>
<titlePage type="main">
<byline><docAuthor>Jonas Lie</docAuthor></byline>
<docTitle>
<titlePart type="main">Trold</titlePart>
<titlePart type="sub">En Tylft Eventyr</titlePart>
<titlePart type="sub">Ny samling</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>Oslo 2019</docDate>
</titlePage>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">Mosken&#x00E6;sstr&#x00F8;mmen</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">Bylgja</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">Duen</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">Hauk og hadding</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">Speiltroldet</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">Den store kong alphons&#x0027;s aand</ref></item>
<item><ref target="chapter_7" xml:id="contents_7">Et h&#x00F8;nsehode</ref></item>
<item><ref target="chapter_8" xml:id="contents_8">Det gaar, saal&#x00E6;nge hyssingen holder</ref></item>
<item><ref target="chapter_9" xml:id="contents_9">Troldbegj&#x00E6;r</ref></item>
<item><ref target="chapter_10" xml:id="contents_10">Hun&#x00F8;rnen</ref></item>
<item><ref target="chapter_11" xml:id="contents_11">Lindelin</ref></item>
<item><ref target="chapter_12" xml:id="contents_12">Memurugubben</ref></item>
<item><ref target="chapter_13" xml:id="contents_13">Skogen</ref></item>
<item><ref target="chapter_14" xml:id="contents_14">Kv&#x00E6;rnkallen</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" n="1">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">Mosken&#x00E6;sstr&#x00F8;mmen</ref></head>
<note type="footnote"><hi rend="italic">Forfatternote:</hi> Malst&#x00F8;mmen mellem Lofotodden, V&#x00E6;r&#x00F8; og R&#x00F8;st.</note>
<p>V&#x00E6;r&#x00F8;manden og Mosken&#x00E6;skj&#x00E6;rringen havde havt Hushold og levet godt og vel sammen saa langt tilbage, som Mindet rak og l&#x00E6;ngere end saa.</p>
<p>Ved Flod satte han Stauren i Suppegryden og r&#x00F8;rte og dreiede, og ved Fj&#x00E6;re satte hun Sleven i. Af Fisk, som seg ind fra Havet, var der altid nok i Gryden.</p>
<p>Men saa h&#x00E6;ndte det en Dag, som Regnskaadden lettede og V&#x00E6;r&#x00F8;kallen laa og saa udover Havet, at den ene vene Jomfruen efter den anden synte sig frem af Hildringerne.</p>
<p>Og der stod de tilslut alle &#x00AB;de syv S&#x00F8;stre paa Helgeland&#x00BB; i den blanke Luft, saa det skinnede i de hvide Forkl&#x00E6;derne deres.</p>
<p>Kallen bare glomede og saa; ikke vidste han, hvem af dem han skulde synes, var den vakkreste.</p>
<p>&#x00AB;Lig ikke der og lad Dig,&#x00BB; skreg Kj&#x00E6;rringen hans, &#x00AB;ser Du ikke, de Storjenterne &#x00F8;ser Fisken op lige foran Suppegryden vor.&#x00BB;</p>
<p>Saa drog V&#x00E6;r&#x00F8;kallen Sj&#x00F8;st&#x00F8;vlerne paa og la ud over.</p>
<p>Han saa ikke om sig, f&#x00F8;r han var midt ude i blanke Hildringen, hvor det lyste baade i Luft og Hav, saa det svimlede for ham.</p>
<p>Der stod de alle syv, den ene mere rank og h&#x00F8;il&#x00F8;ftet op mod Himmelblaanet end den anden, og saa storm&#x00E6;gtige var de, at Sj&#x00F8;fuglen ikke engang naade dem til Hofterne.</p>
<p>Han glante h&#x00F8;it og h&#x00F8;iere end h&#x00F8;it, til han saa det skinnede i Guldkammene deres.</p>
<p>Men, da Solen begyndte at drage sig med alskens Let og Farve og blaane og leke deroppe, blev V&#x00E6;r&#x00F8;kallen rent staaende og gabe.</p>
<p>&#x00AB;Er Du V&#x00E6;r&#x00F8;manden Du, som altid ligger med M&#x00F8;rkeskaadden i Hatten og kiger i Tarren,&#x00BB; spurgte den yngste af S&#x00F8;strene.</p>
<p>Ja, det var han da.</p>
<p>&#x00AB;Og det er Kj&#x00E6;rringen din, hun, som staar derinde svart og kroget og r&#x00F8;rer med Sleven,&#x00BB; ropte hun igjen.</p>
<p>Jo, det var det nok ogsaa.</p>
<p>&#x00AB;Styg Kj&#x00E6;rring og vakker Kar,&#x00BB; lo hun saa det ljomede.</p>
<p>&#x00AB;V&#x00E6;r&#x00F8;kal, V&#x00E6;r&#x00F8;kal, Du har vel ikke set noget blankt dernede i al Tangen. Maanekronen vor er trillet ned i Sj&#x00F8;en, og vi er faret alt hid nord for at lede.&#x00BB;</p>
<p>Var det likt, at han havde set den. V&#x00E6;r&#x00F8;kallen gjorde ikke andet end kope sig v&#x00E6;k paa den vakkre Jomfruen.</p>
<p>&#x00AB;Vil Du holde op i den ene Snippen paa Forkl&#x00E6;det mit kanske, mens jeg leder.&#x00BB;</p>
<p>Saa glemte V&#x00E6;r&#x00F8;kallen alting og stod og holdt i Forkl&#x00E6;dsnippen og t&#x00E6;nkte: Vakker Kar og styg Kj&#x00E6;rring, vakker Kar og styg Kj&#x00E6;rring.</p>
<p>Han havde aldrig f&#x00F8;r vidst andet end, at det var Kj&#x00E6;rringen hans, som var vakker, og han, som var styg. For saa havde hun sagt.</p>
<p>Og nu syntes han, hun var baade svart og kroget af al den Kogningen, og Fiskeslo og Affald og Man&#x00E6;t og Styghed laa klinet opefter Stakken og i Haaret hendes.</p>
<p>Og saa begyndte han at gj&#x00F8;re sig l&#x00E6;kker og fort&#x00E6;lle om, hvor rig han var, saa det ikke blev Ende paa de Fiskebanker, han aatte. Han gapte i &#x00E9;t Glis og Flir og bare trippede med Foden.</p>
<p>De andre S&#x00F8;strene stod hvide og h&#x00F8;ibaarne og ikke saameget som &#x00E6;nsede ham. De saa roligt ned i Sj&#x00F8;en efter Maanekronen.</p>
<p>Men den yngste, som havde ladet ham holde i Forkl&#x00E6;dsnippen, sendte Blink i Blink med Spot og Latter ned paa den n&#x00F8;gne gamle Skallen hans, som var skurvet og hvid helt over efter Affaldet fra al Sj&#x00F8;fuglen.</p>
<p>Bie og kope gjorde han saa langt, som Kv&#x00E6;lden led, og helt til Fuglen begyndte at s&#x00E6;tte sig paa Skj&#x00E6;rene for Natten.</p>
<p>Da kjendte han, at han ikke havde faat Mad den hele Dag.</p>
<p>Saa vassede han hjem.</p>
<p>Men Toppene t&#x00E6;ndte sig en efter en i de syv S&#x00F8;strene og lyste med kolde haanlige Glyt nedover Skutryggen, den kollede runde Bagstudsen hans og de korte knudede Ben.</p>
<p>Da var han saa flad og liden, at han bare kr&#x00F8;b op i Fj&#x00E6;ren til Kj&#x00E6;rringen.</p>
<p>Men hun v&#x00F8;rrede ham ikke saa meget som at glytte ud af D&#x00F8;ren, alt det hun h&#x00F8;rte, han slog Havet ud af Sj&#x00F8;st&#x00F8;vlerne og tramped og banked.</p>
<p>Saa fik han sidde ude i Man&#x00E6;tg&#x00F8;rjen.</p>
<p>Og v&#x00E6;rre Nat havde V&#x00E6;r&#x00F8;kallen aldrig havt, som Svelten sved og Man&#x00E6;ten brandt.</p>
<p>Kj&#x00E6;rringen bare styrede i Sinne derinde med at l&#x00E6;gge sig, og, ret som det var, dundersnorkede hun ud til ham.</p>
<p>Men saa mente han, hun kom vel ud engang, slig som hun vidste, Kallen hendes sad der i Dragsuget og Blaasten.</p>
<p>Det led og det skred f&#x00F8;rst Flodtid og saa Fj&#x00E6;retid.</p>
<p>Den, som lod ham sidde der og selv sov alt det, hun aarkede, var Kj&#x00E6;rringen.</p>
<p>Men, da det lysnede og steg til Flod igjen om Morgenen, fo&#x0027;r Mosken&#x00E6;skj&#x00E6;rringen med Sleven ud af D&#x00F8;ren og til Gryden uden engang at se til den Kant, hvor Kallen sad.</p>
<p>Og saa begyndte hun at r&#x00F8;re i den, saa Str&#x00F8;mmen svellede op og fr&#x00E6;ste, og Skumdotterne f&#x00F8;g som et Sneveir.</p>
<p>Men, da V&#x00E6;r&#x00F8;kallen saa, hvordan hun tog i alene, blev han rent paa Livet r&#x00E6;d for, at han skulde miste Kj&#x00E6;rringen sin og, at hun ikke skulde ville ha ham med l&#x00E6;ngere om Gryden.</p>
<p>Saa fo&#x0027;r han ud med Stauren og satte den i saa det sprutede, og til at hj&#x00E6;lpe hende med at r&#x00F8;re.</p>
<p>Men Kj&#x00E6;rringen dreiede og r&#x00F8;rte med Sleven tv&#x00E6;rt imod, saa Sj&#x00F8;en hvirvlede og malte i Ring som en Trakt.</p>
<p>Og, naar V&#x00E6;r&#x00F8;kallen pr&#x00F8;vede at dreie efter, r&#x00F8;rte hun igjen tv&#x00E6;rt imod, saa Str&#x00F8;mmen gik rundt som en hvid Kv&#x00E6;rnfos og saa h&#x00F8;it som midt paa Fjeldet.</p>
<p>Da skj&#x00F8;nte V&#x00E6;r&#x00F8;kallen, hvad for Kj&#x00E6;rring, han havde.</p>
<p>De fine Jomfruerne kunde faa staa der, de stod, ikke passede de til at s&#x00E6;tte Stauren i Gryden.</p>
<p>Og saa begyndt han at smiske saa fint som legende Solskin.</p>
<p>Nei for Lag hun havde med Sleven. Det var en, som kunde ta i og koge det. Aldrig havde han set, at hun havde saa gjild en Stak slig, som den sl&#x00E6;ngte om hende i Sj&#x00F8;drevet. Saa ferm en Kj&#x00E6;rring fandtes der ikke.</p>
<p>Samme Kv&#x00E6;lden sad de forligte og delte Fisken som f&#x00F8;r.</p>
<p>Men saa tit, som Ny- eller Fuldmaanen blinker og skinner som en Krone i Str&#x00F8;mmen, husker Mosken&#x00E6;skj&#x00E6;rringen paa de syv S&#x00F8;stre og blir vild og gal igjen og farer ud med Sleven.</p>
<p>Og saa V&#x00E6;r&#x00F8;kallen efter med Stauren.</p>
<p>Og da r&#x00F8;rer og maler hun imod ham, saa Havet gaar som Elv og Fos, og Malstr&#x00F8;mmen hvirvler rundt som en Trakt mellem Mosken&#x00E6;s og V&#x00E6;r&#x00F8;, helt til de blir forligte igjen.</p>
</div>
<div type="chapter" n="2">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">Bylgja</ref></head>
<p>Hos et Par gamle Skipperfolk ude ved Havet var der en ung Gut, som var kommet ind med et strandet Fart&#x00F8;i.</p>
<p>Ingen vidste, hvad Land han var fra. Men med den voksne Alder blev han saa h&#x00E6;v og gj&#x00E6;v i V&#x00E6;sen og V&#x00E6;kst, bleg og br&#x00E6;ndende i &#x00D8;inene og underlig vakker, at alle skj&#x00F8;nte, han var af nogetslags fornemt Folk med h&#x00F8;it Sind.</p>
<p>Helst laa han ude paa N&#x00E6;sset og saa udover Havet, det hvide og landl&#x00F8;se, som vuggede D&#x00F8;nning bag D&#x00F8;nning og Top bag Top.</p>
<p>Aldrig blev han tr&#x00E6;t af at se og speide henne i den yderste Rand mellem Hav og Himmel, hvordan B&#x00F8;lgeaasene glittrede og legte, seg og sank.</p>
<p>Fred fik han ikke, f&#x00F8;r en hvid B&#x00F8;lge l&#x00F8;ftede sig over de andre snart saa og snart saa.</p>
<p>Han vidste, den maatte komme.</p>
<p>Snart skinnede dens brede hvide Skavl i Solen, snart steg den med et kaadt vildt Spr&#x00F8;it mod Himlen, snart glimtede og gj&#x00E6;kkede den bare som Glans fremme i Synsranden. Den skiftede paa utallig ny Vis, &#x2013; til ham bar den Hilsen.</p>
<p>Og, naar Graagaasen kom om Vaaren og trak bort om H&#x00F8;sten, blev han aldrig tr&#x00E6;t af at staa og se efter dem og undres, hvor de fo&#x0027;r hen.</p>
<p>Men en Kv&#x00E6;ld, som han sad der paa N&#x00E6;sset, skj&#x00F8;d B&#x00F8;lgen op &#x00E9;n Gang og en Gang til og nok en Gang der langt ude. Den taarnede sig stedse m&#x00E6;gtigere op mod Himlen og steg og steg, helt til den rullede sin Skavl som en hvid funklende og glitrende Mur indover N&#x00E6;sset.</p>
<p>Han fik ikke R&#x00F8;st for sig, medens den kom v&#x00E6;ltende imod ham.</p>
<p>Men ud af den sprang en Pige med et vildt Ansigt, og &#x00D8;inene lyste af Lyst og Trods. Hun sl&#x00E6;ngte sig paa hans Kn&#x00E6; med Armene om ham og raabte gjennem Suset:</p>
<p>&#x00AB;Jeg heder Bylgja og er evig Uro.</p>
<p>Aldrig fanger Du mig. Det er lige ondt at kjende mig mellem Pigerne som en B&#x00F8;lge mellem B&#x00F8;lgerne.</p>
<p>Men op vil jeg dukke i din Hu. Og al din L&#x00E6;ngsel og Elsk skal bli navnl&#x00F8;s og havnl&#x00F8;s fra den Stund, Du har havt Bylgja paa Fang&#x00BB; &#x2013; sang det i Skumv&#x00E6;ggen, som hun igjen veg ind i Suget.</p>
<p>Og fra den Stund s&#x00F8;gte og ledte han og mente, at han skulde kjende hende mellem tusinders tusinde.</p>
<p>Naar han saa Kvindernes hvide Skaut r&#x00F8;re sig som B&#x00F8;lger&#x00E6;kker indad Kirked&#x00F8;ren, m&#x00F8;dte han Blikke baade dulgte og de, som smilte, medens Kinderne skiftede Let og Farve.</p>
<p>Men ingen af dem havde de hendes &#x00D8;ine, der lo som Solskin i Fraaden over det gr&#x00F8;nne vilde Hav og stak med Blink som af Dybets Hemmeligheder.</p>
<p>Og, naar Pigerne ragede og kastede H&#x00F8;et i de korte S&#x00E6;rke&#x00E6;rmer og, brune i Solen, under Latter og Lystighed kappedes, naar det var ham, som kj&#x00F8;rte L&#x00E6;sset, hamrede Hjertet i ham, og &#x00D8;inene br&#x00E6;ndte som m&#x00F8;rk Ild. Han t&#x00E6;nkte paa, om hun, som lo vildest og sl&#x00E6;ngte sig overgivnest i Saaterne, skulde v&#x00E6;re Bylgja.</p>
<p>Men saasnart hans Blik fangede hende, vendte hans Sind sig braat. Ikke var denne uselige bly Forvirring Bylgjas store Haan og Trods.</p>
<p>Om H&#x00F8;sten, naar de unge i lystigt F&#x00F8;lge plukkede N&#x00F8;dder, og Pigernes smidige Liv og Skikkelser og leende Aasyn kom frem og svandt mellem Hasselbuskerne, randt mangt underligt Blik over Bladene. Men tyktes de ham alle som tamme, vingeklippede Fugle i L&#x00F8;vet imod hende, som traadte Dansen altid ny og daarende derude i Havranden.</p>
<p>Men i den stormfulde Vintertid, naar Maagerne og al Himlens H&#x00E6;r af Fugle skreg i den regngraa Dag, og Fangsten &#x00F8;stes op af Garnene som det blanke S&#x00F8;lv, medens Pigerne stod i hundreder nede ved Sj&#x00F8;spr&#x00F8;iten og ivrige beredte den med h&#x00E6;ndige Knive, blev det, som hun, han stundede efter Nat og Dag, kunde v&#x00E6;re n&#x00E6;r.</p>
<p>Og, hvor den l&#x00F8;sslupne Latter skingrede ub&#x00E6;ndigst, og Tungerne sl&#x00E6;ngte spottende og lystige Indfald som friskest ud i Vinden, syntes han, at han fornam Bylgjas salte Havst&#x00E6;nk ud af de viltre Blik og Miner.</p>
<p>Men om Uro, som var navnl&#x00F8;s og havnl&#x00F8;s og kj&#x00E6;rere end al Lyst i Livet, vidste de intet, og over hans L&#x00E6;ngsel skreg og kredsede de alle kun som smaa rappe, begj&#x00E6;rlige Maager over det store urolige Hav.</p>
<p>Alt det, han s&#x00F8;gte og speidede og pr&#x00F8;vede Kvinders mangfoldig fangende Sind &#x2013; aldrig fandt han hende, som landl&#x00F8;s og strandl&#x00F8;s i uudsigelig skiftende Fagerhed lokkede hans Hu.</p>
<p>Og han s&#x00F8;gte ud fra Menneskene paa Havsens ensomme Veie, hvor Kj&#x00F8;len ikke s&#x00E6;tter Spor.</p>
<p>Didud, hvor det lyste i v&#x00E6;ldige Skimt, styrede han som til Stevnem&#x00F8;de, medens Havet sendte Skumskred og legte med Livet som en Kastebold.</p>
<p>Og, naar han for lavt Seil fo&#x0027;r over de store tordnende D&#x00F8;nninger, kunde han h&#x00F8;re Bylgjas vilde R&#x00F8;st i Skumv&#x00E6;ggen om Elsk uden Landef&#x00E6;ste, navnl&#x00F8;s og havnl&#x00F8;s.</p>
</div>
<div type="chapter" n="3">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">Duen</ref></head>
<p>Der var en Mand og en Kone. De levte sammen saa godt og fredelig, og urimelig glade var de i hinanden.</p>
<p>Vakker var Konen, og vakkre B&#x00F8;rn havde de, og altid var der fint og skuret og net og varmt og hyggeligt i Huset, saa Manden aldrig br&#x00F8;d sig om at v&#x00E6;re andetsteds end hjemme.</p>
<p>En smuk Have eiede de, som Konen gik og stelte og plantede i og skar &#x00C6;rter til Middagen, mens han stod og r&#x00F8;g Tobak i Vinduet og snakkede ud til hende.</p>
<p>De syntes selv, de var rigtig lykkelige.</p>
<p>Saa var det en Dag i Jagttiden, at Manden spadserede en Morgentur i den blanke Vaarluft, medens J&#x00E6;gerne fo&#x0027;r og plaffede langs Kanten af Skogaasen.</p>
<p>Da saa han, en Fugl laa og flaksede i Veisporet.</p>
<p>Hvergang han n&#x00E6;rmede sig, pr&#x00F8;vede den at komme undaf.</p>
<p>Han forstod, at den var skudt i Ryggen, saa begge F&#x00F8;dderne var lamme; den trak dem efter sig, og Vingerne kunde den bare r&#x00F8;re halvt.</p>
<p>Den maatte v&#x00E6;re faldt ned paa Veien fra et af Tr&#x00E6;erne ovenfor.</p>
<p>Han blev staaende og spekulere paa, ihvad han skulde gj&#x00F8;re. Nogen J&#x00E6;ger var han ikke, aldrig havde han dr&#x00E6;bt saa meget som en H&#x00F8;ne, og Vildduen saa saa angst og r&#x00E6;d op paa ham og rykkede til, hvergang han blot r&#x00F8;rte sig.</p>
<p>Men oppe i Tr&#x00E6;et sad der en anden Due og vogtede paa alt, hvad den saarede gjorde. Den kurrede og fl&#x00F8;i vildt urolig, eftersom den anden r&#x00F8;rte eller ynkede sig.</p>
<p>Det maatte v&#x00E6;re dens Mage, som s&#x00F8;rgede, t&#x00E6;nkte han.</p>
<p>Saa gav han sig til at snakke snilt og medynksomt til den stakkars Due, som laa paaskakke i Veisporet og flaksede og blikkede op til ham.</p>
<p>Og i dens levende, vogtende &#x00D8;ine saa han, at den ligesom forstod ham og tog Haab. Den rykkede ikke l&#x00E6;ngere til, naar han n&#x00E6;rmede sig, men laa der stille og saa paa ham, som den havde sat Lid til, at han kunde hj&#x00E6;lpe.</p>
<p>Det var saa inderlig Synd i den.</p>
<p>Men ikke aarkede han at ta med H&#x00E6;nderne i en halvd&#x00F8;d Fugl, og ikke vidste han, hvad han skulde gj&#x00F8;re med den.</p>
<p>Da steg det op i ham, at han fik slaa sig haard og ende dens Tilv&#x00E6;relse.</p>
<p>Og pludselig fo&#x0027;r han til og gav den et Slag med Stokken.</p>
<p>Dens Mage fl&#x00F8;i fortumlet vildt iveiret og skreg og skreg.</p>
<p>Den stakkars Due laa der livl&#x00F8;s med udstrakt Hoved og Vingen med den hvide Ring sprikende over Veisporet.</p>
<p>I helt Opr&#x00F8;r slog han den engang til og engang til.</p>
<p>Han f&#x00F8;lte det n&#x00E6;sten som en Misgjerning saadan, som han havde vekslet Blikke med den og set den havde trot paa ham.</p>
<p>Saa spadserede han sin Tur.</p>
<p>Paa Tilbageveien stod han endel bet&#x00E6;nkt over, om han skulde b&#x00E6;re Fuglen hjem med sig. Det vilde ta sig nok saa tappert ud, om han kom med en Vilddue, som han selv havde gjort til Bytte.</p>
<p>Og, da han mente, den nu kunde v&#x00E6;re blet kold, tog han den forsigtig efter Benene og bar den hjem.</p>
<p>Han ventede baade Lov og Ros af Konen, fordi han havde f&#x00E6;ldet en Fugl borte i Skogen og det uden Gev&#x00E6;r.</p>
<p>Dog den, som n&#x00E6;sten ikke gav sig Tid til at se paa den og blot skyndsomt raabte paa Pigen, og lod den bringe ud i Kj&#x00F8;kkenet, var hun.</p>
<p>Da han om Aftenen kom hjem fra Kontoret og fandt Duen anrettet stegt paa Bordet, formaade han ikke at ta en Bid af den, saa levende, som det endnu stod for ham, hvordan han havde set den i &#x00D8;inene og n&#x00E6;sten snakket med den.</p>
<p>Han sad bare og pillede saavidt i den med Gaffelen.</p>
<p>Og saa n&#x00F8;dte han Konen, hun maatte da endelig smage paa noget saa fint som Vilddue.</p>
<p>Men med &#x00E9;t r&#x00F8;g hun op af Stolen.</p>
<p>Der blev pludselig en Graad og Tuden, saa han ikke vidste sin arme Raad og ikke fik gjort andet end sige s&#x00F8;de, s&#x00F8;de.</p>
<p>Der var ikke et Ord at faa af hende, bare et bortvendt Ansigt.</p>
<p>Men kj&#x00E6;re, hun maatte da ikke ta det saa forf&#x00E6;rdeligt, at han havde dr&#x00E6;bt den stakkars Duen, mente han.</p>
<p>Aa, han skj&#x00F8;nte nok, at det ikke var Duen, som stod dem imellem, brast det ud af hende; men hun vilde ikke sige et Ord om det, han selv bedst vidste.</p>
<p>Da gabte han af Forbauselse, for han vidste slet ingenting.</p>
<p>Men nogen Oplukkelse var der ikke at faa.</p>
<p>Siden blev hun den hele Aften liggende paa Sofaen og sukke og vilde ikke ind i Sovekammeret og l&#x00E6;gge sig.</p>
<p>Da blev han tilslut rent desperat og styrtede sig i vildt Sinne i sin Seng.</p>
<p>Som han laa der urolig og endnu kun halv indsovnet, h&#x00F8;rte han som et lidet hvast skj&#x00E6;rende Skrig, og han huskede pludselig, at det var akkurat saa, Vild duen i sin Angst havde git Lyd.</p>
<p>Du skal se, det er dens Sj&#x00E6;l, som er ude og h&#x00E6;vner sig med denne Ufred i Huset, fordi jeg sveg den, gik det i ham. For v&#x00E6;rre Dag! &#x2026;</p>
<p>Morgenen efter bar Konen T&#x00F8;rkl&#x00E6;de om Hodet. Hun var og blev lige taus og lige ulykkelig.</p>
<p>Ikke begreb han nogen Ting l&#x00E6;ngere.</p>
<p>Da han saa vilde ta paa sig Ytterfrakken, blev hun ligesom urolig og angst og vogtede eget paa ham.</p>
<p>Som han tog i D&#x00F8;rklinken, styrtede Taarerne hende ud af &#x00D8;inene, og hun raabte:</p>
<p>Ja ja, gaa Du, jeg skal ikke forhindre Dig. Men det sp&#x00F8;r&#x0027;s, om Du ser mig igjen.</p>
<p>Da forstod han, at her maatte v&#x00E6;re noget rent galt paaf&#x00E6;rde.</p>
<p>Saa drog han hende ned paa Sofaen og spurgte og frittede, medens hun vilde slide sig fra ham. Han talte baade mildt og blidt og fint og rasende, helt til hun begyndte at lysne og tvile i &#x00D8;inene, og han endelig fik det truet ud af hende.</p>
<p>Saa slap det da frem, at igaar, da han kom indover Gaden med Vildduen, havde hun siddet i Vinduet og set i Speilglasset i Spionen, at han havde m&#x00F8;dt den smukke Modehandlerinde paa Fortoget. Han havde holdt Duen op i Veiret for hende og smilt saa indsmigrende betydningsfuldt ind i Ansigtet paa hende.</p>
<p>Aldrig havde hun trot sin Mand istand til slig Leflen med andre Kvinder, tudede hun, og aldrig havde hun set noget saa f&#x00E6;lt. Det kom over hende som et Tordenslag paa en klar Dag, og hun havde hele Natten ligget og grublet paa, hvordan hun skulde holde ud at leve l&#x00E6;ngere.</p>
<p>Var hun blet spikende gal, raabte han. Havde hun ikke netop i disse Dage selv plaget ham til at f&#x00F8;lge med ind i Modebutiken og se paa, at hun pr&#x00F8;vede Hat. Saa maatte han da hilse paa Mennesket, og Duen havde han vel holdt op i det samme.</p>
<p>Hvor hun havde lidt.</p>
<p>Men nu var han jo hendes egen gode, bra, trofaste Mand, ikke sandt? spurgte hun og saa ham gr&#x00E6;dende ind i &#x00D8;inene.</p>
<p>Jovist, kj&#x00E6;re, kj&#x00E6;re Millemor. Men hvor kunde Du falde paa dette?</p>
<p>Bekjend bare, at Du var for vigtig og kry af den Fuglen, lo hun endnu skj&#x00E6;lvende af Graaten.</p>
<p>Det lysnede og trak sig helt op til Godveir. Hun maatte kysse og kysse ham igjen.</p>
<p>Gudskelov, at alt nu var blet godt igjen, pustede han lettet. Der var som en hel Fred og Sol i Stuen, og Konen saa lekende glad og &#x00F8;m rent, som han havde faat hende paany.</p>
<p>Den n&#x00E6;ste Morgen, da de havde spist og snakket ved Frokosten, og han skulde ta til Yderfrakken, blev hun pludselig igjen saa stille og fulgte ham underlig med &#x00D8;inene.</p>
<p>Det var vel ingenting, t&#x00E6;nkte han. Kun syntes han, det var lidt rart, at hun ikke fulgte og lukkede Gangd&#x00F8;ren efter ham, som hun pleiede.</p>
<p>Siden paa Dagen var hun hellerikke i vanligt Hum&#x00F8;r. Hun undgik at forh&#x00F8;re efter, hvor han havde v&#x00E6;ret, og hvem han havde truffet, saaledes, som hun ellers altid gjorde.</p>
<p>Saa blev han bekymret og spurgte, om hun var syg.</p>
<p>Men da blev hun ganske stram i Ansigtet. Hende feilte ingenting, sa hun; gid hun bare var d&#x00F8;d!</p>
<p>Han s&#x00F8;gte nu at n&#x00F8;de hende til at tale oprigtig ud med sig, drog hende ned paa sit Kn&#x00E6; og vilde ha hende til at se sig i &#x00D8;inene.</p>
<p>Men hun fo&#x0027;r op saa hastig, som om hun skulde ha r&#x00F8;rt ved en Snog, og blev staaende og stirre paa ham med noget som en gjemt Haan.</p>
<p>Det var saa besynderligt, udbr&#x00F8;d hun endelig med dirrende Stemme. Der var tre Gader at v&#x00E6;lge mellem, naar han skulde ud i Byen om Morgenen. Men altid, absolut altid, gik han den, hvor han vidste, at Modehandlerinden kunde m&#x00F8;de ham.</p>
<p>Og andet, andet var det ikke, ropte han. Var det hele M&#x00F8;llestenen? Hun maatte pludselig v&#x00E6;re blet rent forrykt og se Sp&#x00F8;gelser. Han kunde da ikke for, at hans Kontor laa der, hvor det laa, og den samme Gaden havde han nu trasket i syv Aar.</p>
<p>Ja, den var vist blet ham altfor n&#x00F8;dvendig, sukkede hun tung og m&#x00F8;rk i Hu.</p>
<p>Da stirrede han forbauset paa hende og bem&#x00E6;rkede ind&#x00E6;dt, at de ikke vel kunde leve uden, at han umagede sig hen paa Kontoret.</p>
<p>Og i Sinne fo&#x0027;r han ud og smeldte Gaded&#x00F8;ren efter sig.</p>
<p>Der maatte v&#x00E6;re noget, som feilte hende, stakkar, t&#x00E6;nkte han saa bagefter, nogetslags Sygdom i Blodet kanske, som voldte slig Tyngde i Sindet.</p>
<p>Og under sin st&#x00E6;rke Bekymring blev han stedse omsorgsfuldere og varsommere om hende. Han vidste ikke, hvor godt han skulde snakke eller, hvor mange Puder han skulde stikke om hende.</p>
<p>Snilt og venligt var alt det, hun sagde og gjorde, dog noget som et Smil var der ikke at se.</p>
<p>Men hver Morgen, han skulde ud i Byen, blev hun underlig urolig og ligesom borte fra ham.</p>
<p>Saa h&#x00E6;ndte det en Dag, han kom med en Present til hende, at han fik et Blik saa saaret og sorgfuldt, at han rent gj&#x00F8;s. Det var just, det samme d&#x00F8;dssyge Udtryk, han huskede fra Vildduen; den havde netop set saadan paa ham.</p>
<p>Da slog han i Forf&#x00E6;rdelse og Angst Armene om hende og skreg, hvad i Guds Navn det da var, hun gik og tiede og bar paa.</p>
<p>Men hun saa fremmed paa ham og drog sig bort.</p>
<p>Hun maatte da forstaa, at hun holdt paa at drive ham rent fra Vettet, ropte han. Var der noget i Verden, han ikke vilde gj&#x00F8;re for hende? Holdt han ikke af hende?</p>
<p>Hun saa bare vemodig paa ham og udtalte, hvor inderlig taknemmelig hun var, fordi han t&#x00E6;nkte vel baade paa hende og B&#x00F8;rnene og var snil og h&#x00E6;derlig og bra; hun saa jo, han gjorde sit bedste. Men Kj&#x00E6;rligheden var en fri Fugl, det forstod hun mere og mere. Og, hvad kunde han for, at hans inderste Sind var vendt fra hende?</p>
<p>Kj&#x00F8;be Presenter, &#x2013; Gud! Hun holdt Ansigtet i H&#x00E6;nderne: Tror Du, jeg bryr mig om en slig Gave uden, at der er noget andet, som f&#x00F8;lger med?</p>
<p>Noget andet?</p>
<p>Har Du virkelig kjendt mig saa lidt, Even? Men jeg skal ikke tvinge Dig, ikke pine og plage Dig, stakkar. Havde jeg bare vidst det fra f&#x00F8;rst af, at Mandfolkene ikke er som vi. Siden jeg har faat &#x00D8;inene op, kan jeg ikke ta en Avis, ikke en Bog i Haanden uden, at der staar om Trol&#x00F8;shed og Dobbeltspil. L&#x00E6;ste jeg ikke netop i denne Morgen om et &#x00C6;gteskabsbrud saa ut&#x00E6;nkelig forf&#x00E6;rdeligt, at Blodet rent isnede i mig, om en Mand, som havde to Familier med B&#x00F8;rn i begge, to Koner, som begge svor paa, at han holdt af dem over alt i Verden.</p>
<p>To Koner! fors&#x00F8;gte han lystig. Og jeg, som har saa fuldt nok med &#x00E9;n.</p>
<p>Men hun saa kun forskende paa ham, som hun overveiede hans Ansigts Udtryk.</p>
<p>Det er virkelig, som Du med Flid ikke vil gaa ind paa, hvad jeg taler om, udbr&#x00F8;d hun.</p>
<p>Paa hvad? Om <hi rend="sperret">jeg</hi> kunde gjort som Manden i Avisen? Det maatte ialfald v&#x00E6;ret i to Byer, som laa saa langt fra hinanden som her og New-York. Men akkurat i samme By, nei, det blev for snedigt for mig. Det maa ha v&#x00E6;ret Pokker til Kar.</p>
<p>Men selve Tingen var altsaa ikke saa rent, rent ut&#x00E6;nkelig, er det saa Du mener? Nei, Du skal ikke bare af Pligt h&#x00E6;nge Brystnaale og Ringe paa mig, medens dit Sind er andetsteds. Nei, nei, sig mig ikke imod. Jeg er blandt andet for stolt til det, Even. Stik mig heller med Brystnaalen her, lige gjennem Hjertet. Kjend, hvor det banker.</p>
<p>Hun tog hans Haand og lod ham kjende.</p>
<p>Hjertet hamrede virkelig som en Sl&#x00E6;gge.</p>
<p>Men kj&#x00E6;re, kj&#x00E6;re Milla, er Du rent borte i Natten. <hi rend="sperret">Jeg</hi> skulde ha vendt mit Sind fra Dig? Og saa gj&#x00F8;r jeg jo ikke andet end gaar og er ulykkelig, rent ud fortvilet, fordi jeg t&#x00E6;nker, at Du ikke l&#x00E6;ngere holder af mig. Sig sandt, Milla! er der noget iveien? Er der nogen anden, &#x2013; jeg mener ikke noget ondt; &#x2013; men nogen, Du kan ha set eller kanske husket op igjen fra gamle Dage, f&#x00F8;r vi to &#x2013; forstaar Du. Tal oprigtig og skjul det ikke.</p>
<p>Milla sad med &#x00E9;t opret i Sofaen:</p>
<p>Men da kan Du jo ikke v&#x00E6;re glad i nogen anden, Even, kom det straalende.</p>
<p>Ne&#x2013;i, vedblev hun undrende, &#x2013; er Du jaloux, virkelig jaloux? Du har aldrig v&#x00E6;ret det nogen gang.</p>
<p>Hun hang ham pludselig om Halsen.</p>
<p>Sig sandt, Vennen min, tiggede hun, er der virkelig nogen, Du n&#x00F8;dig ser her? For min Skyld?</p>
<p>Hun saa ham i &#x00D8;inene, som hun vilde l&#x00E6;se og udgrunde dem.</p>
<p>Er det, fordi vi kommer sammen med Kaptein Staib, som friede til mig? Nei, aldrig havde jeg trot, Du kunde v&#x00E6;re saa gal. <hi rend="sperret">Du</hi>, Even, &#x2013; jaloux &#x2013; og paa <hi rend="sperret">mig</hi>! &#x2013; Aa, Du v&#x00E9;d ikke, hvor Du har gjort mig glad. Hvergang jeg s&#x00E6;tter paa mig denne Brystnaalen, vil jeg komme til at huske, at med den har jeg havt den gladeste Stund i mit Liv.</p>
<p>Jaloux, jaloux &#x2013; Du, raabte hun efter ham, da han gik.</p>
<p>Endelig, endelig Ro i Huset.</p>
<p>Endelig Tryghed for, at han ikke i Eftermiddag eller i Kv&#x00E6;ld igjen stod oppe i dette fortvilet uforstaaelig vanvittige, hun havde sat sig i Hodet. Han havde i den sidste Tid ikke havt Fred en Dag.</p>
<p>Hun var saa glad, hun havde Manden sin igjen, var det jublende Omkv&#x00E6;d hele Aftenen.</p>
<p>Hun pyntede sig for ham, skaffede hans Yndlingsret, fersk Torsk, og satte Toddy frem. Nu var der bare de to i Verden.</p>
<p>Men han maatte nu vel bekjende, l&#x00F8;d det tilslut, nei det gjorde hende ingenting nu; &#x2013; men han maatte nu vel bekjende, at lidt, lidt Beundring eller nogetslags Dragning havde dog den Modehandlerinden ud&#x00F8;vet paa ham. &#x2013; Sig det bare, Manden min, &#x2013; lidt, lidt Dragning var der nu &#x2013;</p>
<p>Ikke Spor.</p>
<p>Aa&#x2013;aa, Haanden paa Hjertet. Du forstaar det kanske ikke selv; men slige Koketter v&#x00E9;d, hvorledes de skal ta disse dumme Mandfolk. De har saa tusind Greb og Kneb, er saa s&#x00F8;de, saa ligefremme og ferme, saa bare venskabelige. Men hun maler sig nu r&#x00F8;d paa L&#x00E6;ben og smiler for T&#x00E6;ndernes Skyld. Har Du ikke set det? &#x2013; hun har mindst to indsatte, om ikke hele Gebisset.</p>
<p>Men kj&#x00E6;re, skal vi nu tr&#x00E6;kke frem det Menneske igjen, som aldrig har v&#x00E6;ret i mine Tanker.</p>
<p>Sig Du, siden imorges, Du m&#x00F8;dte hende. Naa, naa, jeg mente jo ikke noget ondt. Men det er dog besynderligt, &#x2013; noget kommer det af, &#x2013; om Du ikke selv v&#x00E9;d det, &#x2013; en vis Dragning alligevel.</p>
<p>Aa, &#x2013; bliv ved, bliv ved, &#x2013; at mit Sind er vendt fra Dig &#x2013;</p>
<p>Kj&#x00E6;re Even &#x2013;</p>
<p>&#x2013; i mit allerinderste? ikke sandt? &#x2013; fo&#x0027;r han glubende iveiert. Driv paa, driv paa.</p>
<p>Jeg siger jo bare, at &#x2013;</p>
<p>Der l&#x00F8;d et Hvin, og med et Sprang som en L&#x00F8;ve paa sit Bytte slog han til det forgyldte Taffeluhr, saa Glaskuppelen r&#x00F8;g i Stykker og Splinter.</p>
<p>Men Even, &#x2013; Even, skreg hun.</p>
<p>Skal alt &#x00F8;del&#x00E6;gges, saa er det bedst at begynde straks. Du ser, jeg gj&#x00F8;r det med knusende Ro.</p>
<p>Han l&#x00F8;ftede Ildskuffen og vilde anbringe den mod det store Speil.</p>
<p>Og bagefter slaar jeg Dig og saa mig selv. Det skal gaa saa roligt til, skal Du se.</p>
<p>Saa slaa da, Even, &#x2013; v&#x00E6;rsgod! skreg hun ude af sig selv og stillede sig foran ham.</p>
<p>Dig? &#x2013; Slaa Dig? Han slap Ildskuffen i Forf&#x00E6;rdelse. R&#x00F8;re et Haar paa dit Hode uden for at kysse det, graate over det &#x2013;</p>
<p>Det endte med inderlig gl&#x00F8;dende Forsoning.</p>
<p>Og aldrig havde han holdt af hende som nu, l&#x00F8;d det den n&#x00E6;ste Morgen, da han tog Farvel med hende for at gaa i Byen.</p>
<p>Og jeg, som har trot paa, at Du har holdt af mig bestandig, kom det sagte stirrende.</p>
<p>Det har jeg ogsaa naturligvis, bare ikke saa bevidst. Det faldt af sig selv ligesom. Vi maatte jo v&#x00E6;re vanvittige beggeto, om vi ikke nu skj&#x00F8;nte, at vi holdt af hinanden.</p>
<p>Ja, Vennen min, af mig skal Du ikke faa h&#x00F8;re et Ord mere om det. Jeg mener bare, at Mandfolkene saa lidt kjender sig selv, hvad der drager dem.</p>
<p>Saa saa &#x2013;. Han skj&#x00F8;v sig noget rapt ud af Gangd&#x00F8;ren, medens han smilte og endnu trykkede hendes Haand.</p>
<p>Men ude paa Trappen slappedes hans Tr&#x00E6;k; han var rent d&#x00F8;dskjed af det.</p>
<p>Denne &#x00AB;Dragningen&#x00BB;, dette Vanvid, &#x2013; han begyndte uhyggelig livagtig at forestille sig et Hampereb.</p>
<p>Der sad hun vel nu ved Speilet i Spionen og saa efter ham. Han kunde jo, naar det skulde v&#x00E6;re, m&#x00F8;de Modehandlerinden, og hilse maatte han.</p>
<p>Om han idag for en Sikkerheds Skyld valgte en anden Gade. Man naade tilslut frem ad en gal Vei ogsaa saavist, som man ved at gaa Jorden rundt kom tilbage til det samme Sted. Saa var han forbi dette skj&#x00E6;bnesvangre.</p>
<p>&#x2013; Var det virkelig for min Skyld, Du tog Mellemgaden idag, kj&#x00E6;lede hun for ham ved Middagstide. Du maa da ikke indbilde Dig, at jeg er jaloux l&#x00E6;ngere, Even! Denne Modedukken kan for mig smile saa farvet r&#x00F8;dt, hun bare lyster, til Manden min. Men, man kan nu sige, hvad man vil, de er farlige slige Koketter. Og bare det, at Du nu tar en anden Gade &#x2013;</p>
<p>&#x2013; En, som koster mig tyve Minuters Omvei &#x2013; for din Skyld.</p>
<p>Ja, bare det. Du gjorde da ikke <hi rend="sperret">det</hi>, var der ikke &#x2013; jeg siger ikke andet end fra allerf&#x00F8;rst af, Vennen min, &#x2013; ialfald en bitte, bitte, &#x2013; aa v&#x00E6;r nu oprigtig, &#x2013; ganske bitte liden Drag &#x2013;</p>
<p>Suppeterrinen r&#x00F8;g, saa det kogende Indhold flommede.</p>
<p>Der gjordes tydelig Foranstaltning til paa lignende Vis at rydde hele Spisebordet, da hun kastede sig i Armene paa ham.</p>
<p>Kj&#x00E6;re, kj&#x00E6;re, tilgiv mig, jamrede hun, jeg skal aldrig n&#x00E6;vne et Ord mere. Det er saa Synd i mig, Even!</p>
<p>Det var rent hjerteskj&#x00E6;rende.</p>
<p>Stakkar, stakkar Dig, Milla. Faar Du aldrig dette Sp&#x00F8;gelset ud af Hodet. Sig mig, holder vi af hinanden, eller holder vi ikke af hinanden?</p>
<p>Ser Du, lad mig forklare Dig lidt, bad hun, da de siden sad ved Kaffen, rolige som to, Uveiret har gaat over. Slipper f&#x00F8;rst den ulykkelige Tanke ind paa en Kone, at hendes Mand kunde svigte hende &#x2013; kj&#x00E6;re, jeg snakker ikke nu om nogen Dragning. Men, faar hun f&#x00F8;rst en Tvil, kommer f&#x00F8;rst Forf&#x00E6;rdelsen i Blodet, &#x2013; hvor skal hun ta Troen fra, saa alt blir som f&#x00F8;r? Jeg ser jo kj&#x00E6;re, kj&#x00E6;re Even, hvordan Verden er; jeg kan sidde og gjennemgaa i Hodet hele Gaden nedover alle de noksaa hullede &#x00C6;gteskaber. Og hvorfor skulde saa vi v&#x00E6;re en Undtagelse?</p>
<p>Even reiste sig plystrende og gik op og ned med H&#x00E6;nderne i Bukselommerne.</p>
<p>Saa tit jeg t&#x00E6;nker paa, hvordan Du stod og l&#x00F8;ftede Fuglen op for denne Modedukken og smilte hende ind i &#x00D8;inene, saa er det mig endnu ubegribeligt. Ja, jeg tror, jeg tror Dig, skj&#x00F8;nner Du &#x2013;</p>
<p>Javist skj&#x00F8;nner jeg, der er en Skrue l&#x00F8;s.</p>
<p>Men jeg har jo sagt Dig det, kj&#x00E6;re Ven, jeg <hi rend="sperret">har</hi> en Skrue l&#x00F8;s, en fiks Id&#x00E9;. Jeg grubler undertiden paa, om jeg ikke burde gaa til Doktoren. &#x2013; Sig, aa sig, at det er Synd i mig. Og, at Du ikke gaar og hader mig, fordi jeg er slig.</p>
<p>Stakkar, stakkar Millemor! vi skal gaa oftere ud i fri Luft og spadsere og s&#x00F8;ge mere Omgang. Du er altid saa frisk og livlig, naar Du har nogen af dine Veninder hos Dig. Du skal be dem hid rigtig ofte, h&#x00F8;rer Du.</p>
<p>Hvorfor bare Veninder? Det er saa m&#x00E6;rkeligt, det er, som alt blir til Fruentimmer for Dig; vi har da Venner ogsaa. Men nei, &#x2013; der <hi rend="sperret">er</hi> noget i din Natur &#x2013;</p>
<p>Aa be, hvem Pokker Du vil, eller la v&#x00E6;re at be dem; &#x2013; han smeldte D&#x00F8;ren efter sig.</p>
<p>Han var i Hundehum&#x00F8;r og gik og drev om Eftermiddagen.</p>
<p>Ude paa Gaardspladsen vaskede og skyllede Pigerne Lint&#x00F8;i.</p>
<p>Han stod der l&#x00E6;nge fort&#x00E6;nkt og aandsfrav&#x00E6;rende og stirrede ned i Br&#x00F8;nden. Det m&#x00F8;rke Hul med det dunkle, blankspillende Vand dybt nede &#x00F8;vede en underlig Tiltr&#x00E6;kning.</p>
<p>Han var saa tr&#x00E6;t.</p>
<p>Hans gode, lykkelige Hjem havde nu gjennem et helt Aar v&#x00E6;ret et rent Pinested. Der var uafladelig og uoph&#x00F8;rlig &#x00F8;st Tvil over F&#x00F8;lelser, som var ham saa kj&#x00E6;re som Livet. Og det var hende, han elskede, som stod med den gloende Ildrager og la ham paa Stegepanden og vendte ham f&#x00F8;rst paa den ene og saa paa den anden Side.</p>
<p>Han vaktes af sine Tanker ved, at Pigerne bar Vaskebaljen bort.</p>
<p>Og ind drev han. Sorgen sad saa t&#x00E6;t under Brystet paa ham, og der var intet andet Raad end at arbeide.</p>
<p>Kaffen kom.</p>
<p>Det var til hans Forundring Stuepigen, som bragte den; men han fortsatte sit Arbeide.</p>
<p>Til Aftens maatte han spise alene. Hans Hustru laa i voldsomste Hodepine, forl&#x00F8;d det.</p>
<p>Men i Himlens Navn, hvad er det nu igjen? kom han styrtende ind til hende.</p>
<p>Ingenting, ingenting. Hun maatte ialfald ha Ret til at ha Hodepine. Gaa fra mig, siger jeg, gaa fra mig.</p>
<p>H&#x00F8;r nu Milla, sa han bleg, &#x2013; gaar jeg ikv&#x00E6;ld fra Dig, saa gaar jeg did, hvorfra jeg ikke kommer igjen. Nu taler jeg Alvor. Vil Du saa sige mig, hvad Du har at bebreide mig.</p>
<p>Intet, intet, &#x2013; jeg har jo sagt Dig, at Kj&#x00E6;rligheden er fri. Aa, at jeg skal ha bundet Dig, &#x2013; at det er mig, mig, som holder saa usigelig af Dig, som netop staar Dig iveien.</p>
<p>Du mener vel for alle Ulykker nu ikke, at jeg endogsaa har havt Tanke paa at gifte mig med denne fikse Modehandlerinden din?</p>
<p>Hende, &#x2013; det er l&#x00E6;nge siden jeg har t&#x00E6;nkt paa hende. Men har jeg ikke set med mine egne &#x00D8;ine i Eftermiddag, hvorledes Du har kunnet staa og ikke bestille andet end at h&#x00E6;nge over de to Piger, som vaskede. Det er din Natur, jeg forstaar det nu saa godt. Du skulde bare ikke ha giftet Dig. Det er din Dragning dette.</p>
<p>Ja ja, jeg skal gjerne for &#x00E9;n Gangs Skyld bekjende, at det var en Dragning &#x2013;</p>
<p>Hvad siger Du! kom det forf&#x00E6;rdet.</p>
<p>&#x2013; at jeg var forelsket &#x2013;</p>
<p>Even!</p>
<p>&#x2013; inderligt &#x2013; i det sorte, blanke Hul i Br&#x00F8;nden. Det ligesom sugede og lokkede og drog mig til sig. Kr&#x00F8;b jeg didned og gjemte mig, slap jeg at gaa ind til dette Hjem, som er blet mig v&#x00E6;rre end et Rettersted. St&#x00F8;rre Fred og Lise end at slippe at ta i Klinken paa D&#x00F8;ren gaves der ikke paa Jorden, syntes jeg. Og Du med din evige Tvil og Mistanke, Du kunde kanske bli kureret, overbevist ved samme Leilighed. Det maatte v&#x00E6;re en slig Fryd at vide, at Du da ialfald kom til at <hi rend="sperret">forstaa</hi>, &#x2013; som Du siger, Du saa absolut maa, om det saa blev lidt vel sent.</p>
<p>Hold op, snak ikke saa, &#x2013; bare tilgiv mig! Hun sl&#x00E6;bte sig hen til ham paa Kn&#x00E6;. &#x2013; Jeg er jo din egen med Liv og Sj&#x00E6;l, &#x2013; Din, om Du tramper aldrig saa meget paa mig. Bare ikke gaa fra mig, h&#x00F8;rer Du, lad mig faa h&#x00E6;nge ved Dig. Du ser jo, at jeg har en fiks Id&#x00E9;, har v&#x00E6;ret besat helt fra dengang ifjor, jeg saa, Du stod slig med den Vildduen &#x2013;</p>
<p>Han br&#x00F8;lte og knyttede N&#x00E6;verne vildt op mod Taget: &#x2013; Holdt jeg ikke saa forf&#x00E6;rdelig af Dig, &#x2013; aa, hvor jeg kunde hade Dig for alt det, Du lar mig lide!</p>
<p>Nei, nei, f&#x00F8;r jeg skal volde Dig mere Sorg, Even, f&#x00F8;r vil jeg gaa fra Forstanden, mumlede hun. &#x2013; Ser Du da ikke, at, straks Du bare taler til mig, saa er det altid som str&#x00F8;get af mig. Du har Magten til at fri mig af det, &#x2013; gj&#x00F8;r det, v&#x00E6;r barmhjertig, h&#x00F8;rer Du, og slip mig ikke. Forklar mig bare, &#x2013; hvordan &#x2013;</p>
<p>Naar to gale Mennesker elskede hinanden, maatte det v&#x00E6;re akkurat paa denne Maade, bem&#x00E6;rkede han resigneret. Stadig tilbage til den gale Id&#x00E9;, som en M&#x00F8;lle.</p>
<p>Han hev sig ned i en Stol og begyndte at se paa sine ti udsprikede Fingre. Nu opgav han det hele.</p>
<p>Du holder vanvittigt af mig, det n&#x00E6;gter Du jo ikke for. Og jeg holder vanvittigt af Dig, ellers var jeg gaat i Br&#x00F8;nden eller havde heist mig op i et Reb eller skilt mig fra Dig, begriber Du vel.</p>
<p>Ja&#x2013;a, Du kan nok gr&#x00E6;de. For sligt et Helvede, slig Sj&#x00E6;lemarter, slig daglig Oprivning af hver Trevl indeni &#x00E9;n &#x2013; &#x2013;. Naa, naa, Milla, &#x2013; Du faar da ikke ta det saadan rent vildt ulykkelig. Du kan jo ikke for det &#x2026; H&#x00F8;rer Du, det er saa ondt, saa fortvilet ondt, at se disse store, tunge, dryppende Taarer.</p>
<p>Du siger jo, at Du holder vanvittigt af mig, &#x2013; saa maa det jo v&#x00E6;re vist da, ikke sandt, kj&#x00E6;re, kj&#x00E6;re Even, smilte hun og strakte Armene imod ham.</p>
<p>At vi er to gale, som skulde bagbindes baade for Guds og Menneskers Domstol, &#x2013; som steger og piner hinanden som de v&#x00E6;rste Mordere, &#x2013; ja det er vist og sandt.</p>
<p>Det er nu et helt Aar, jeg har havt det saa, sukkede hun. Jeg blev saa vildt d&#x00F8;dskr&#x00E6;mt, da Du stod med den Vildduen; jeg syntes det var mig og min Kj&#x00E6;rlighed, Du havde slaat ihjel og overgav til hende, Du m&#x00F8;dte.</p>
<p>Jaha, jaha, &#x2013; Bitterheden tog ham, &#x2013; det er et helt Aar, vi har havt al den Galskaben i Huset.</p>
<p>Hun lagde Hodet ind til ham: &#x2013; Stakkar, stakkar, jeg ser, hvor gr&#x00E6;nsel&#x00F8;st Du har lidt og, hvor Du har v&#x00E6;ret taalmodig &#x2013;</p>
<p>&#x2013; Paa Morgensiden den Nat vaagnede hun pludselig.</p>
<p>H&#x00F8;rte Du det Fugleskrig, Even? spurgte hun.</p>
<p>H&#x00F8;rte Du det ogsaa? sa han.</p>
<p>Ja, jeg dr&#x00F8;mte, at der fl&#x00F8;i en Due op fra Hovedpuden og skreg; den havde en hvid Ring i Vingefj&#x00E6;ren.</p>
<p>Han sad pludselig opret i Sengen:</p>
<p>En hvid Ring? udbrast han, &#x2013; det havde ogsaa Vildduen, som jeg dr&#x00E6;bte.</p>
<p>Det kjendes, som noget tungt ondt pludselig har forladt mig, &#x2013; drog hun Pusten dybt befriet, &#x2013; som jeg er kommet tilbage nogetsteds fra og i lang Tid har v&#x00E6;ret en ganske anden. Det er saadan umaadelig Lettelse.</p>
<p>Det er virkelig som et Mirakel, sa hun en Stund efter; jeg f&#x00F8;ler, der er h&#x00E6;ndt noget, som gir mig Ro. Jeg kjender det saa grangivelig her, &#x2013; hun holdt hans Haand paa sit Hjerte. Nei, kjend fast til, &#x2013; det banker ikke mere saa voldsomt, som det har gjort nu det hele Aar. Aldrig kommer Du til at h&#x00F8;re en Tvil af mig mere. Jeg v&#x00E9;d nu vist, at det er gaat bort fra mig.</p>
<p>Besynderligt, sa han, jeg h&#x00F8;rte just et sligt Fugleskrig Natten, efterat jeg havde dr&#x00E6;bt Vildduen. Det var den nittende Mai. Og idag har vi igjen den nittende Mai. Det er, som det kunde v&#x00E6;ret dens Aand, som er kommet ind i Huset og har h&#x00E6;vnet sig, ja rentud besat det. Et Aar kan v&#x00E6;re Tidsfristen for en saadan Fuglesj&#x00E6;l, f&#x00F8;r den rent l&#x00F8;ser sig fra Jorden.</p>
<p>Duen er en underlig Fugl, &#x2013; grublede han, &#x2013; den har v&#x00E6;ret brugt til Budbringer, helt fra Noah sendte den ud af Arken.</p>
<p>Og de siger, den er en Kj&#x00E6;rlighedsfugl, mente hun, &#x2013; og da forstaar jeg nu saa godt, at den ikke er noget godmodigt Dyr, men hidsig, mist&#x00E6;nkelig, jaloux og h&#x00E6;vnlysten, &#x2013; aa, saa h&#x00E6;vnlysten! Det er man i Kj&#x00E6;rlighed, ser Du.</p>
<p>De laa en Stund tause hver i sine Tanker.</p>
<p>Hvor trygt det kjendes, mumlede hun. &#x2013; Aa, nu blir jeg saa rent s&#x00F8;vnig, Du; jeg har aldrig faat sove, siden den Duen &#x2013;</p>
</div>
<div type="chapter" n="4">
<head type="main"><ref type="contents" target="contents_4" xml:id="chapter_4">Hauk og hadding</ref></head>
<p>Der var i gamle Dage to N&#x00E6;ssekonger, som var Naboer og begge navngjetne Vikinger. De var Fostbr&#x00F8;dre og levede i stort Venskab.</p>
<p>Hauk og Hadding hed deres S&#x00F8;nner, som skulde tage Rigerne efter dem.</p>
<p>Men, eftersom de voksede til, skj&#x00F8;nte F&#x00E6;drene, at de var af saare forskjellig Sind, begge haarde i Hugen og ikke lette til Enighed.</p>
<p>Dette tyktes dem at b&#x00E6;re ilde Varsel.</p>
<p>Og ved et Juleblot f&#x00F8;rte de dem til Ed ved Balders Kn&#x00E6; i Gudehovet, at aldrig skulde de b&#x00E6;re Vaaben mod hinanden; men holde Freden slig, som F&#x00E6;drene havde holdt den.</p>
<p>Siden faldt de gamle i et stort Slag mod syv andre N&#x00E6;ssekonger.</p>
<p>De blev h&#x00F8;ilagte i Gr&#x00E6;nseskjellet mellem deres to Riger, og Offer gjort til Fredens V&#x00E6;tter i alt saaledes, som de havde &#x00F8;nsket.</p>
<p>Fra tidlig om Vaaren, til det blev sent ud paa H&#x00F8;sten, laa nu Hauk og Hadding ude med Langskibe.</p>
<p>Men, fo&#x0027;r Hauk i Vesterviking, seilede Hadding i &#x00D8;sterled. Og mest Gl&#x00E6;de havde de af de F&#x00E6;rder, hvis Lykke eller Ber&#x00F8;mmelighed helst maatte svide og bide den anden i Hugen, fordi han f&#x00F8;lte sin at v&#x00E6;re ringere.</p>
<p>Begge vandt de meget Gods. Nye fagre Drikkehaller byggede de sig, og med allehaande koseligt Pel og Vaaben var de prydede.</p>
<p>Naar de om H&#x00F8;sten kom hjem og lagde Langskibene op, drak de Julen hver med hundrede Mand, medens Kjertesvendenes Blus r&#x00F8;g op imod de sodede Bjelker. Hornet signedes til Thor, og mange og dyre Skaaler blev der drukket for Held og Ber&#x00F8;mmelse og godt Aar paa Sj&#x00F8;en.</p>
<p>Men skadefro M&#x00E6;nd, som kjendte deres Sind, bar Ord og Rygter mellem dem.</p>
<p>En Jul spurgtes der, at Hadding havde nydt stor &#x00C6;re derude. Af en m&#x00E6;gtig H&#x00F8;vding havde han faat en Skarlagens Kappe foret med kostbart Pel i Vennegave.</p>
<p>Da begyndte Hauk at tykkes, at Gj&#x00E6;stebudet varede for l&#x00E6;nge, og at der var andet at gj&#x00F8;re for M&#x00E6;nd end at t&#x00F8;mme Horn og stege sig ved Ildene inde paa Langb&#x00E6;nken.</p>
<p>Han lod reise Spanter og bygge og udruste endnu et nyt stort Fart&#x00F8;i, og tingede udvalgte M&#x00E6;nd inde fra Herrederne.</p>
<p>Og, da Vaaren kom, stak han tilhavs med et Langskib mere end Hadding aatte.</p>
<p>Hadding lo og mente, at det skulde v&#x00E6;re megen Ber&#x00F8;mmelse, som ikke kunde rummes paa tre Herskibe. Og han stevnte ikke M&#x00E6;nd til Skibene, f&#x00F8;r et helt Maaneskifte var ledet.</p>
<p>Saalunde seilede de hver i sin Viking i adskillige Aar.</p>
<p>Aldrig budsendte de hverandre. Men vel agtede de paa hinandens F&#x00E6;rd, og syntes hver, det minkede med Gl&#x00E6;den over det, han selv havde vundet, naar han h&#x00F8;rte, at den anden havde naat mere.</p>
<p>Der var nok af M&#x00E6;nd og l&#x00F8;se Kvinder, som vidste at berette det, som mest kunde egge.</p>
<p>En H&#x00F8;st kom Hauk hjem og beredte stort Julegilde. Da havde han faat et herligt Sv&#x00E6;rd med Guldhjalte af Torbj&#x00F8;rn Herse, som raadede over Vingulmark.</p>
<p>Fagert var det at skue, naar Skinnet af Ilden lyste i Staalet, og saa fin og skarp var Eggen, at Synet kl&#x00F8;vedes.</p>
<p>Men paa Hjaltet var der virket Kj&#x00E6;rlighedsruner.</p>
<p>Og, som Laget stod paa det prydeligste, og Hornet var signet for Sif, reiste Hauk sig i H&#x00F8;is&#x00E6;det og forkyndte, at til Sommeren skulde Langskibene v&#x00E6;re nymalede og Dragehoderne skinne, og han og hans M&#x00E6;nd fare i lystig Brudef&#x00E6;rd.</p>
<p>Thi drak han under stor Gl&#x00E6;de F&#x00E6;stensskaal med H&#x00F8;vdingens Datter i Vingulmark.</p>
<p>Og slig drog Runerne, at han ikke havde Fred i Hugen for L&#x00E6;ngsel.</p>
<p>Da kom der en Dag M&#x00E6;nd nordfra paa Ski, og mangt og meget havde de at berette i Hauks Hal om, hvorlunde Julegj&#x00E6;stebudet var forl&#x00F8;bet hos Kong Hadding.</p>
<p>Han havde om Sommeren v&#x00E6;ret hos Jarlen nede paa Rygen, der havde fagnet ham med stort Venskab, og fra den F&#x00E6;rd bar han en snoet Armring til over halvanden Mark veiet.</p>
<p>Den var lagt i Skikkelse af en Orm med to underlig lysende Stene til &#x00D8;ine. Og saa fint var Guldet vundet og spundet, at de fleste mente, at det maatte v&#x00E6;re en Kvindegave, &#x2013; helst siden Hadding selv tiede om det.</p>
<p>Som Hauk sad ved Langilden og h&#x00F8;rte til, blev han meget bleg og f&#x00E6;l i Ansigtet.</p>
<p>Thi paa det Vis, Armringen beskreves at v&#x00E6;re, tyktes han med Vished at skj&#x00F8;nne, at den maatte v&#x00E6;re en Gave fra selve Rygerjarlens Datter.</p>
<p>Siden var Hauk saare faam&#x00E6;lt. Heller ikke n&#x00E6;vnte han videre, da det spurgtes, at Hadding gjorde store Forberedelser til at bygge et Kvindebur og l&#x00E6;gge flere Omfar af T&#x00F8;mmer til H&#x00F8;ienloftet. &#x2013;</p>
<p>Skibene blev saa malede, som Hauk havde bebudet, og Dragehoderne beslagne, og stavede Seil blev der kostet med megen Pragt. Hellerikke manglede det paa udvalgt Mandskab.</p>
<p>Men, da Hauk tidligvaars lagde tilsj&#x00F8;s, sattes Kursen ikke s&#x00F8;rover til Vingulmark, men ret vesterud.</p>
<p>Ikke str&#x00F8;g han Seilet, f&#x00F8;r han kastede Anker over hos Irerkongen.</p>
<p>Og, som han der b&#x00F8;d sig til at bli hans Landev&#x00E6;rnsmand for Kysten med de fire Langskibe, blev han vel modtaget.</p>
<p>Irerne laa dengang under stor Frygt for Herjinger, og mange var de Vikinger, som feidede paa deres Rige baade &#x00F8;sten- og s&#x00F8;ndenfra.</p>
<p>Tyktes da Kong Hauks M&#x00E6;nd, at de var farne i en underlig Brudef&#x00E6;rd, thi Stevn ved Stevn blev der lagt til og haardt bar det frem over Skibsbordene, saa tit de m&#x00F8;dtes med Ufredsm&#x00E6;ndene, og D&#x00E6;kkene ryddedes til helt bag Masten.</p>
<p>Her vandt Hauk saare megen Ber&#x00F8;mmelse. Men aldrig n&#x00E6;nvte han om L&#x00F8;nnen.</p>
<p>Det andet Aar om H&#x00F8;sten f&#x00E6;stede han Irerkongens Datter med rigt Hjemgifte. Og Brylluppet stod med Pragt og Herlighed.</p>
<p>Hjem seilede han saa med Bruden og de irske Terner, som fulgte hende.</p>
<p>Og saare vidspurgt blev denne Kong Hauks Bryllupsreise.</p>
<p>Han lod nu bygge en Gj&#x00E6;stebudshal der var dobbelt saa stor som Kong Haddings, og et pr&#x00E6;gtig prydet Kvindebur med Svalgange og udsnittede Dragehoder, som alt saas langt udover Sj&#x00F8;en.</p>
<p>Men om Kv&#x00E6;lden sad han taus ved Ilden med Sv&#x00E6;rdet under Hagen, det, som havde Runerne paa Guldhjaltet, og t&#x00E6;nkte paa liden Signe syd i Vingulmark. Og tyktes det ham en Ulyd, naar den irske Kongedatter revsede h&#x00F8;ilydt og avede Husfolket med rap og vredagtig Tunge.</p>
<p>Samme H&#x00F8;st vendte ogsaa Hadding hjem fra Tog.</p>
<p>Mange og store Vennegaver havde han faat hos H&#x00F8;vdinger.</p>
<p>Men, da det spurgtes, at M&#x00F8;rejarlen havde forlenet Hadding med saamange Herreder, at de udgjorde Trediedelen af det ganske Fylke nordenfor, udb&#x00F8;d Hauk straks Leding og satte alt, hvad han aatte af Skibe, i Sj&#x00F8;en.</p>
<p>Den Sommer holdt han et stort Slag mod tre N&#x00E6;ssekonger, som havde deres Havne og Skibsn&#x00F8;ster i Fylket s&#x00F8;ndenfor, og underlagde sig deres Riger. Thi ikke vilde han raade for mindre Land end Hadding.</p>
<p>Begge sad de saa med megen Pragt og Herlighed paa sine Gaarde og med mange gj&#x00E6;ve M&#x00E6;nd.</p>
<p>Men, naar Hadding holdt Gj&#x00E6;stebud, spurgte han altid, at Hauk beredte et saa meget herligere og, var nogen ber&#x00F8;mmelig Kj&#x00E6;mpe Gj&#x00E6;st om Vinteren, gav den ene altid st&#x00F8;rre Gave end den anden, at hans Navn kunde b&#x00E6;res saa meget l&#x00E6;ngere ud.</p>
<p>Slig vogtede og vaagede de paa hverandre, og havde de M&#x00E6;nd ude om N&#x00E6;ssene at speide og forfare hinandens F&#x00E6;rd.</p>
<p>Men et Aar, da Sendem&#x00E6;ndene kom hjem hver til sit, havde disse meget at berette: Kong Hauk havde svoret at f&#x00E6;lde Vikingen Hake den svarte.</p>
<p>Og Kong Hadding beredte sig til at fare saa vide som syd igjennem Nj&#x00F8;rfasund og herje paa Blaaland.</p>
<p>Men, da Hauk spurgte den underlige F&#x00E6;rd, som Hadding rustede sig til, blev han meget tvilende og tung i Hu. Det bares ham for, at hint Tog alt til det fjerne Blaaland kunde bringe Haddings H&#x00E6;der og Ry anderledes videnom i Folkemunde.</p>
<p>Og han nagedes af Tanken, grublede meget og fik ikke Fred.</p>
<p>Gjorde Kong Hauk saa en Kv&#x00E6;ld et Drikkelag og lod &#x00D8;lbollerne iskj&#x00E6;nkes og gaa rundt, til alle hans M&#x00E6;nd var drukne og s&#x00F8;vn&#x00F8;rske.</p>
<p>Men, da det var blet stille i Hallen, og Ilden var gaat ud, stod han op fra sit Soverum og v&#x00E6;kkede Tr&#x00E6;llen Griot. Ham b&#x00F8;d han l&#x00F8;se en ung svart Fole af Hestestalden og lede den ned til Skibsbaaden.</p>
<p>Fo&#x0027;r han saa med Tr&#x00E6;llen i den svarte Vinternat ud til Hesteskj&#x00E6;ret i Braatholmene, hvor Fjorden mynner ud.</p>
<p>Der kogte Troldm&#x00E6;nd i L&#x00F8;ndom Seid, og vildredes mange Fart&#x00F8;ier af den blussende Ild under Kjedlerne, saa de forliste.</p>
<p>Den Nat var t&#x00E6;t Taage og megen Hildring om Skj&#x00E6;ret, saa de havde ondt for at finde op til Stedet, og kn&#x00E6;ggede Folen og skumsvedede.</p>
<p>T&#x00E6;ndte saa Tr&#x00E6;llen op Ild.</p>
<p>Og offrede Hauk der Unghingstens Hjerte til Havtrolden og lod det tages ud af Str&#x00F8;mmen, at der skulde hage Vanlykke og Vanskj&#x00E6;bne ved Haddings F&#x00E6;rd til Blaaland.</p>
<p>Men, da Offeret var forrettet, sopede Tr&#x00E6;llen Asken ind i sit Forskind og kastede den ud i Sj&#x00F8;en, at det skulde blive vel dulgt og l&#x00F8;nt efter dem.</p>
<p>Der Tr&#x00E6;llen saa havde gjort og igjen vendte sig, skalv og hakkede han med T&#x00E6;nderne og ravede i Angst, thi han vidste sin usle Skj&#x00E6;bne.</p>
<p>Og st&#x00F8;dte Hauk Kniven i hans Strube og overgav ham til Havet.</p>
<p>Da var Taagen blet end t&#x00E6;ttere med Haglkorn og Isnaale, og der l&#x00F8;d Skoggren og lange f&#x00E6;le Skrig fra Havgasten over Holmerne.</p>
<p>Skimtede han saa, at det lyste af nogen anden r&#x00F8;d Fakkel, som r&#x00F8;rte sig opover Skj&#x00E6;ret.</p>
<p>Og slukkede han hastig sit Blus.</p>
<p>Som han s&#x00F8;gte ned mod Baaden, kom Fakkelen ud af Taagen lige n&#x00E6;r hans Ansigt, og saa han Kong Hadding, som var meget bleg og rimet i Skj&#x00E6;gget, at han fo&#x0027;r i samme &#x00C6;rinde med Offerdyr til Skj&#x00E6;ret.</p>
<p>Hadding drog paa Mundvigen, som han vilde rope, og tog brat til Sv&#x00E6;rdet.</p>
<p>Deraf skj&#x00F8;nte Hauk, at han havde kjendt ham. Og de veg hastelig hver sin Vei ind i M&#x00F8;rket.</p>
<p>Men begge taug de siden for alle om det M&#x00F8;de.</p>
<p>Den Sommer fo&#x0027;r Hauk i en ber&#x00F8;mmelig F&#x00E6;rd.</p>
<p>Udenfor Hisingen gik det saa hvast til over Skibsbordene, at tre af Hauks Skibe blev ryddede, f&#x00F8;r han tog Seiren.</p>
<p>Der f&#x00E6;ldedes Vikingen Hake den svarte.</p>
<p>Hjem kom han saa senh&#x00F8;stes saare plukket i Fjerene. Og mange gode M&#x00E6;nds Minde drukke de den Jul.</p>
<p>H&#x00F8;ilig var hans H&#x00E6;der &#x00F8;get. Thi hin Kamp under Hisingen, og at den onde Viking, Hake, var f&#x00E6;ldet, spurgtes viden om.</p>
<p>Men mere end alt laa det ham paa at vide, hvorlunde Haddings F&#x00E6;rd til Blaaland monne falde ud, om Folk vilde n&#x00E6;vne den med st&#x00F8;rre H&#x00E6;der end hans.</p>
<p>Og, som han altid havde Kong Haddings langfarende Tog for Tanken, grundede han paa at pr&#x00F8;ve et nyt Storv&#x00E6;rk og fare helt til Gandvig og Biarmeland, l&#x00E6;ngere nord, end nogen Mand f&#x00F8;r havde styret, og hvor der er m&#x00F8;rkt, og Solen blir borte.</p>
<p>Mange Kj&#x00E6;mper s&#x00F8;gte til ham nu, han var bleven saa navnkundig, at han skulde tage dem i sin Tjeneste.</p>
<p>Men ogsaa den Jul drukke de, uden at noget blev spurgt fra Hadding.</p>
<p>Og rustede Hauk da udover Vaaren med st&#x00F8;rste Iver Skilbene til Biarmelandstoget.</p>
<p>Som han en Dag stod nede ved N&#x00F8;stene i megen Travlhed og saa til dem, som skar og sy&#x0027;de Seil, kom der en Skude ind paa Vaagen med Melding og sikkert Frasagn om, at Kong Hadding var falden i et stort Slag nede i Nj&#x00F8;rfasund mod en Konge over Morerne.</p>
<p>Men Hauk blev staaende med Maalestangen i Haanden og saa tomt ned i Seilet det l&#x00E6;ngste af Dagen.</p>
<p>N&#x00E6;ste Morgen ventede Kj&#x00E6;mperne i Hallen paa ham under stor Raadl&#x00F8;shed.</p>
<p>Men, end de biede til langt udover mod Kv&#x00E6;lden, kom han ikke. Det hed, at han laa under Felden i sit Soverum.</p>
<p>Og hans M&#x00E6;nd gik Dag paa Dag styresl&#x00F8;se og uden Besked.</p>
<p>Kom Kj&#x00E6;mperne saa en morgen alle tilhobe til ham. Nu led Tiden, og de maatte vide Besked om, naar de skulde l&#x00E6;gge ud til Biarmelandsf&#x00E6;rden.</p>
<p>Solen stak og lyste i Vaaren og randt indover Gulvet, og fra D&#x00F8;raabningen yrrede Havet blankt og blaat med stort Skin.</p>
<p>Paakom der da Kong Hauk en brat L&#x00E6;ngsel efter Udf&#x00E6;rd, og han fo&#x0027;r op af Leiet og saa ud i al den fagre Sol.</p>
<p>L&#x00F8;d der da nok Besked:</p>
<p>Saa vide og langt skulde de fare, som ingen f&#x00F8;r havde spurgt. H&#x00E6;der og &#x00C6;re skulde de vinde og nok af kosteligt Pel og dyrebare Skind, saa hver Mands Navn skulde n&#x00E6;vnes fra F&#x00E6;rden.</p>
<p>Hvas var han i &#x00D8;inene, og vandrede han i Hallen under mange og store Tanker paa det Tog.</p>
<p>Bort ginge Kj&#x00E6;mperne saare eggede i Hugen og opt&#x00E6;ndte.</p>
<p>Men som Kong Hauk med &#x00E9;t kom ihu, at Haddings &#x00D8;ine aldrig mere skulde vogte paa hans F&#x00E6;rd, gren han mod Lysningen fra D&#x00F8;ren, snudde sig og gik ind i Hallens M&#x00F8;rke.</p>
<p>Atter la han sig ned paa Felden.</p>
<p>Men om Kv&#x00E6;ldene sad han taus ved Ilden med Hagen over Guldhjaltet, hvori Runer var ristet, og mindedes liden Signe fra Vingulmark, medens hans smaa&#x00F8;iede Dronning skj&#x00E6;ldte i Hallen.</p>
<p>Thi siden Hadding var falden, var alt &#x00F8;de og tomt. Der bredte sig en Skygge om ham, og de tuslede alle kun som Gjenf&#x00E6;rd i Skummerheden.</p>
<p>Syntes han det nu ikke l&#x00E6;ngere v&#x00E6;rdt at leve.</p>
<p>Da det led ud paa Vaaren, lod han sit &#x00E6;ldste Langskib fylde med Tr&#x00E6; og Tj&#x00E6;re og Beg og skydes ud paa Fjorden.</p>
<p>Selv stod han i L&#x00F8;ftingen tung og b&#x00F8;iet og styrede. De gamle kjendte Hjemn&#x00E6;s og Holmer laa og drev i Spr&#x00F8;iten som d&#x00F8;de Hvaler for hans &#x00D8;ine.</p>
<p>Da Tr&#x00E6;llene opt&#x00E6;ndte Ilden og den steg r&#x00F8;d om Masten, m&#x00E6;rkede han sig med Geirs Odd og faldt paa sit Spyd.</p>
</div>
<div type="chapter" n="5">
<head type="main"><ref type="contents" target="contents_5" xml:id="chapter_5">Speiltroldet</ref></head>
<p>Speiltroldet laa og blinkede ude i Havet.</p>
<p>Og paa det lille Fiskersted saa Folkene mangt derude, som baade kunde og ikke kunde v&#x00E6;re.</p>
<p>Undertiden steg der frem, omvendt i Luften, en Stad med utallige Huse og Havnen foran fyldt med Skibsmaster.</p>
<p>Det underlige var, at Aasene og Dalen og Havneodderne saa ud, som det skulde v&#x00E6;re paa deres egen Havneplads alt dette laa.</p>
<p>Forfarne Folk vidste, at dette blot var Spil og Skr&#x00F8;mt af Troldet, og at de maatte vare sig for at ro sig vild i Hildringen.</p>
<p>Men paa Stedet levede der en Seilmagersvend, som hev baade Syl og Seilgarn, naar han h&#x00F8;rte, den store Stad igjen stod paa Hodet derude. Altid maatte han hen og kige.</p>
<p>Og kope og kige gjorde han, saa han glemte baade Maaltid og de haarde Ord, der vankede fra Mesteren, fordi han blev borte fra Arbeidet.</p>
<p>Det var altfor urimelig vakkert til, at det kunde v&#x00E6;re L&#x00F8;gn altsammen, mente han.</p>
<p>Saa begav det sig en Dag, at det igjen skimrede frem ude i Havet, og at Staden laa der saa grangiveligen, at de kunde se lige ind i Gaderne. Men nu stod der tillige ved Indseilingen et pr&#x00E6;gtigt Fyrtaarn, der kastede sit Skj&#x00E6;r langt udover Seilled og Hav.</p>
<p>Da kunde Seilmagersvenden ikke l&#x00E6;ngere dy sig.</p>
<p>Han sprang i Mesterens Baad, som laa ved Bryggen, og rode udover, saa det susede.</p>
<p>Han maatte didud og faa en Greie paa det.</p>
<p>Og, som han rode, kom han det n&#x00E6;rmere og n&#x00E6;rmere.</p>
<p>Han var n&#x00E6;sten lige ind paa det og tog just de sidste Aaretag, da &#x2013; v&#x00E6;k var det.</p>
<p>Men Baaden laa nu akkurat paa det Sted, hvor Fyrtaarnet havde vist sig.</p>
<p>Da undrede han sig og gav ud Fiskesn&#x00F8;ret.</p>
<p>Det havde ikke l&#x00F8;bet ud mere end et kort &#x00D8;ieblik, saa stoppede det og tog Bund.</p>
<p>Aldrig havde nogen vidst, at <hi rend="sperret">der</hi> laa et Undervandsskj&#x00E6;r.</p>
<p>Da han vilde ta Sn&#x00F8;ret ind igjen, strammedes det pludselig af noget, der sad fast i Bunden, og han h&#x00F8;rte, det gulpede og ligesom troldlo opad Fiskelinen.</p>
<p>Saa trak han op.</p>
<p>Paa Krogen hang blot et Hesteskj&#x00E6;l.</p>
<p>Men, medens han saa paa den underlig spillende Perlemorsglans indeni det, str&#x00F8;mmede der som et mangfoldig farvet funklende, stikkende og slikkende Skin af noget blankt ind i &#x00D8;inene paa ham, saa han rent bl&#x00E6;ndedes, og det blev sort for ham.</p>
<p>Men nede fra Grunden skvulpede og sa det:</p>
<p>Fordi Du har fisket Blinket fra Fyrtaarnet mit, kan Du l&#x00E6;gge Lysskj&#x00E6;r paa alt, hvad Du ser paa.</p>
<p>Idetsamme han slog &#x00D8;inene op, viste Skj&#x00E6;ret sig igjen med Fyret paa, og Muren var ikke to Aarel&#x00E6;ngder fra ham.</p>
<p>Da han saa vendte sig, laa Strandstedet som en v&#x00E6;ldig Stad med utallige ildr&#x00F8;de Vinduer i den nedgaaende Sol, med mastefyldt Havn og Brygger og Moloer.</p>
<p>Hvad det ikke er, kan det bli, t&#x00E6;nkte han og rode hjemover.</p>
<p>Da han steg iland og skyndte sig opover Stranden, stod der et Veir af ham, som om han blaaste alting afveien, og Folk vendte sig efter ham.</p>
<p>Seilmagerv&#x00E6;rkstedet fo&#x0027;r han forbi og lige hen og bankede paa hos en Skipper.</p>
<p>Da Manden spurgte, hvad han kom efter i slig Hui og Hast, svarede han, at alt stort, som skulde ske, maatte ha en Begyndelse, og at han var her for at fri til hans Datter. Han havde l&#x00E6;nge n&#x00E6;ret Kj&#x00E6;rlighed til hende og hun til ham; dog hidindtil havde han intet havt at byde hende at gifte sig paa.</p>
<p>Men nu var han kommet med begge F&#x00F8;dder op i Sm&#x00F8;rt&#x00F8;nden.</p>
<p>Han havde fundet et Skj&#x00E6;r, som ingen vidste om, og som ved nedfalden Sj&#x00F8; kun laa faa Fod under Vandet.</p>
<p>De store Fart&#x00F8;ier, som seilede frem og tilbage i Leden, vilde give mange Penge for at l&#x00E6;re det at kjende og afs&#x00E6;tte det paa sine Sj&#x00F8;korter, saa de undgik at st&#x00F8;de paa og lide Forlis.</p>
<p>Og, da det laa ret udenfor Indseilingen, skulde det blive baade ham og Stedet en sand Guldgrube. De beh&#x00F8;vede kun at anl&#x00E6;gge et Fyrtaarn der, saa vilde alle Fart&#x00F8;ier ta M&#x00E6;rke af det og s&#x00F8;ge ind til Strandstedet for Uveir og Sj&#x00F8;skade.</p>
<p>Og hvad der saa vilde blive at gj&#x00F8;re for Seilmagere, lod sig ikke engang overskue.</p>
<p>Som han lagde ud og talte, syntes Skipperen, han livagtig &#x00F8;inede, at Fyrtaarnet lyste, og at Storskibene minkede Seil og styrede ind. Og hans Datter saa et Seilmagerv&#x00E6;rksted saa stort, at det strakte sig syv Lofter indover fuldt af Svende og Drenge og allehaande Takkelage i Bjelkerne.</p>
<p>Ikke var her nu noget iveien for Bryllup saa hastig, som de bare kunde faa Pr&#x00E6;st til at vie. Thi to kunde bedre bjerge ind og passe Formuen end en.</p>
<p>Da Folk paa Stedet h&#x00F8;rte, at de skulde gifte sig, t&#x00E6;nkte de f&#x00F8;rst, at der maatte v&#x00E6;re kommet dem en stor Arv til nogetsteds fra. Dog, da det spurgtes, at al den Eiendom, de giftede sig paa, var et Undervandsskj&#x00E6;r ude i Havet, mente de, det var bedst, at de fo&#x0027;r ud og satte sit Bo der med det samme, saa var det afgjort med &#x00E9;t Dyk.</p>
<p>Men, da saavel den gamle Skippers som Brudens Ansigt smilte og lyste af den samme uryggelige Vished, som de saa hos Seilmagersvenden, og det tillige sivede ud, at han agtede at ro ombord og tage Penge af de store Skibe for at vare dem mod Skj&#x00E6;ret, som ingen kjendte uden han, blev en og anden af dem bet&#x00E6;nkte. De stak Pegefingeren op i Mundvigen og saa listelig paa hinanden og mente, at det kanske ikke var en saa umulig N&#x00E6;ring, Seilmagersvenden havde fundet sig endda.</p>
<p>Saa hviskedes og snakkedes der meget. Og, eftersom Pratet gik og Rygtet l&#x00F8;b, blev Troen fastere paa det Skj&#x00E6;r.</p>
<p>Men en L&#x00F8;rdag Aften, Folket stod i Klynger efter Ugens Arbeide, kom Seilmagersvenden og til.</p>
<p>Han sprang op paa en Bordstabel og, pegende over M&#x00E6;ngdens Hoder, forespeilede han dem, hvordan det vilde blive og arte sig hos dem der i Fiskerhavnen, om der lige udenfor Indseilingen lyste og skinnede et Fyrtaarn langt udover Havet.</p>
<p>Men alle stod de stumme og stirrede hen for sig, eftersom de aldrig havde t&#x00E6;nkt sligt.</p>
<p>Saa spurgte han hver Mand for sig, hvad han mente efter sin Profession.</p>
<p>Og T&#x00F8;mmermanden og Baadbyggeren og Seilmageren og V&#x00E6;rtshusholderen og Maleren og Rebslageren og Handelsmanden og Fiskeren fik alle saare fort&#x00E6;nkte Ansigter, idet der skj&#x00E6;lvede og dirrede ligesom et blankt Skin for deres &#x00D8;ine.</p>
<p>De fik som et Skj&#x00E6;r af store Ting, der kunde f&#x00F8;re megen Velstand til deres Sted.</p>
<p>Og saa stod de og saa og saa, helt til de syntes, det lyste alt af Fyrtaarnet, og at Skibe b&#x00F8;iede didind fra sin Kurs.</p>
<p>Men for hver Dag, som gik, f&#x00E6;stede det sig altid st&#x00E6;rkere og saa de altid vissere og tydeligere, at de fra sine sv&#x00E6;re, n&#x00F8;dt&#x00F8;rftige og trange Kaar kunde svinge sig op til holdne M&#x00E6;nd, ja rige Herrer.</p>
<p>Og der blev som et Suk over hele Fiskerpladsen, fordi de var for svage og vanm&#x00E6;gtige.</p>
<p>Da mente Seilmagersvenden, at ingen var for fattig til at mure sin Lykke.</p>
<p>Han skulde paata sig det altsammen.</p>
<p>Naar Fiskeren gav hver femte Fisk, han drog, til Fyrtaarnet, Rebslageren hver femte Favn af det, han spandt, Teglbr&#x00E6;nderen hver femte Mursten og saa hver Mand Femtedelen af sit Arbeide, vilde der komme saa mange Penge, at de kunde begynde at f&#x00E6;ste Fundamentet.</p>
<p>Var <hi rend="sperret">det</hi> f&#x00F8;rst f&#x00E6;rdigt, blev det bare jevnt at lade vokse Stokv&#x00E6;rk paa Stokv&#x00E6;rk, helt til de kunde s&#x00E6;tte Lygten ind.</p>
<p>Og om de herlig spillende Speilruder i den Lygte berettede han saa l&#x00E6;nge og saa underdeiligt, at de alle saa n&#x00E6;sten gjennem Graaden, hvorledes Fyret skinnede og lyste over deres m&#x00E6;gtige og rige Stad.</p>
<p>Da raabte de alle, at saadan Herlighed vel var v&#x00E6;rd nogle Aars Sult og Tr&#x00E6;ngsel.</p>
<p>Siden den Dag afleverede hver Mand Tiende af hvad han fik for sit Slid til Byens Skatteopkr&#x00E6;ver.</p>
<p>Og, naar Fiskeren gav af sin Fangst, saa han ikke havde fuldt Maaltid til Kone og B&#x00F8;rn hjemme, og T&#x00F8;mmermanden og Baadbyggeren og Maleren og de andre fik afknappet af Dagl&#x00F8;nnen, plystrede de og blinkede til hinanden og sa morsomme Sprichworter om, hvordan Maverne peb og ulede tomme. Thi alle t&#x00E6;nkte de blot paa den Tid, da Fyrtaarnet skulde v&#x00E6;re der.</p>
<p>Saaledes gik de midt i sin tr&#x00E6;lsomme Slid og fl&#x00F8;itede og sang og smaasnakkede forn&#x00F8;iet med sig selv og sine Hustruer. De fleste var alt snedig og klogt forudbet&#x00E6;nkte over deres Fremgang og Planer; og Konerne gik og nynnede og t&#x00E6;nkte paa de Kjoler og T&#x00F8;rkl&#x00E6;der og Sjaler og Gulduhret, Manden alt havde lovet hende.</p>
<p>Og, naar nogen d&#x00F8;de, var der stor N&#x00F8;iagtighed og Hede og Iver ved Arvens Skifte og Deling og megen Strid, om hvem der skulde arve Kaalhaven og hvem Potetesmarken og hvem Grisehuset og hvem Vedskjulet, hvilket alt med stor Bet&#x00E6;nkthed og Omsigt fordeltes mellem hver af B&#x00F8;rnene for dets fremtidige store V&#x00E6;rdis Skyld.</p>
<p>&#x2013; Saa laa Arbeidsfolkene med Prammer ude ved Skj&#x00E6;ret og s&#x00E6;nkede Stene ned.</p>
<p>Og, eftersom Fundamentet voksede op af Grunden, blev der ikke l&#x00E6;ngere nogen Gr&#x00E6;nse for deres Tro paa, hvor overfl&#x00F8;dig Rigdommen skulde komme.</p>
<p>Stadig blev der bygget og opkr&#x00E6;vet Skat.</p>
<p>Eftersom Folket daglig f&#x00E6;rdedes mellem hverandre, saa de ved Vanen ikke hinandens Magerhed og af Sult medtagne blege Ansigter. Men i deres &#x00D8;ine tindrede og skimrede der en vild underlig Brand, som de kun satte al Villie og Kraft paa, at Lygten engang t&#x00E6;ndtes.</p>
<p>Naar nogen tabte Modet, saa det blev sort for ham, listede han sig i Stilhed hen til Seilmagersvenden, at han kunde vise ham Lygten og lade ham se Byen saadan, som den vilde blive, naar Fyret engang sendte ud sit v&#x00E6;ldige Skin.</p>
<p>Tid efter Tid l&#x00F8;ftede Taarnet sig h&#x00F8;iere.</p>
<p>Endelig et Aar kneisede det f&#x00E6;rdigt op mod Luften.</p>
<p>Og den Kv&#x00E6;ld i H&#x00F8;sten, da Blusset skulde t&#x00E6;ndes, stod de alle, unge og gamle, udenfor sine D&#x00F8;re; og mange maatte f&#x00F8;res ind igjen, fordi de overv&#x00E6;ldedes af sin Bev&#x00E6;gelse.</p>
<p>Nu skulde herlige Tider oprinde.</p>
<p>Og vel fik Stedet sin taalelige N&#x00E6;ring baade for Lodser og Handelsm&#x00E6;nd og Haandv&#x00E6;rkere og Arbeidsfolk, saa det voksede og udvidede sin Gade, ja endog fik Torv og flere Smug og &#x00D8;vregader.</p>
<p>Men ikke gik det, som de havde t&#x00E6;nkt, at Skibe kom styrende Seil ved Seil som en hvid Mur ind fra Leden.</p>
<p>Et Aar l&#x00F8;b to Fart&#x00F8;ier, et andet fem og nok et Aar endog syv, otte didind for at tage Havn eller proviantere og reparere deres Sj&#x00F8;skader.</p>
<p>Og baade gamle og unge skjelede nu og gren hen til Taarnet og spyttede ad det for den store Indbildning, de havde havt om det.</p>
<p>Thi ikke lignede deres lille, under smaa jevne Arbeidskaar fremadskridende Havneplads i nogen Maade den m&#x00E6;gtige og rige Sj&#x00F8;stad, som Seilmagersvenden havde forespeilet dem.</p>
<p>Og, naar de derhos ihukom alt deres Arbeide og Slid og Opoffrelse og al den Tro, de havde sat til det Fyrtaarn, og deres faste Forvisning om, at de skulde gaat som rige Herrer eller store V&#x00E6;rftseiere og Redere, blev deres Skuffelse altid bittrere.</p>
<p>Saa gik hver med sin Tanke. Naar han saa for sig i Aanden den store og m&#x00E6;gtige Stad, hvorover Fyrtaarnet nu skulde have lyst, haanlo han af sig selv og syntes, han var helt besveget baade for Stenhuse og Pakboder og alt, hvad han havde t&#x00E6;nkt.</p>
<p>Ven til Ven og Nabo til Nabo ud&#x00F8;ste de sin Galde og Forbittrelse for hinanden, og blot de n&#x00E6;vnte sin egen By, spyttede de af Foragt.</p>
<p>Da rottede adskillige sig sammen og gik til Seilmageren og haanede ham, idet de spurgte, hvor hans store og m&#x00E6;gtige Stad var, og bad ham forevise den. Der havde endnu ingen anden levet godt og faat &#x00C6;re af den end han.</p>
<p>Men Fyrtaarnet blinkede i Aftenen udenfor.</p>
<p>Og han pegte hen i Lysskj&#x00E6;ret og talte og beskrev, hvordan der med den voksende Handel og Skibsfart vilde reise sig Beddinger og V&#x00E6;rfter rundt om Havnen, og Skibshandlere og allehaande Kj&#x00F8;bm&#x00E6;nd og Vekselerere og Bagere og Haandv&#x00E6;rksfolk tr&#x00E6;nges Side om Side med sine Varer og Butiker, saa Husr&#x00E6;kkerne idelig kom til at vokse. Og der vilde reises store Bygninger, saavel Bank som Raadhus, og dertil Kirker med Taarn og Fl&#x00F8;ie. Og, naar Staden f&#x00F8;rst var kommet til den Velmagt, at den drog Handelen langveisfra til sig, kom den til at str&#x00E6;kke sig som et Hav udover hele Dalen og Skibene ligge Mast ved Mast saa t&#x00E6;t som en Skog.</p>
<p>Da stod de alle og stirrede ud paa Staden, der lyste livagtigen for dem i Solnedgangen.</p>
<p>Og jublende og syngende drog de hjemover og tog fat med nyt Mod.</p>
<p>Men, naar de saa om Vinteren fortalte de fremmede Skippere, som laa der, om sin Stad og udmalte den Storhed og Rigdom, hvortil de mente, den vilde vokse op, trak disse kun paa Skuldrene og kaldte det for Tant og Luftsyn.</p>
<p>Og Skipperne lo og gjorde sig lystige over, at alt Folket her saa sig hartad indbildske og gale paa det blinkende Lygteskin. Af Fyret havde Byen al den Fortjeneste, den kunde vente, erkl&#x00E6;rede de.</p>
<p>Da kom der en stor Tvil paa mange.</p>
<p>Den ene mysede og saa pr&#x00F8;vende paa den anden, om han var en af de skj&#x00F8;rhodede godtroende Taaber, som endnu gik og svimlede i Storbygalskaben og tog Luftslotte for Stenhuse.</p>
<p>Altid kom de i st&#x00F8;rre Harme og Ophidselse.</p>
<p>Og de murrede og spottede og snakkede og asede sig mere og mere op.</p>
<p>Hvem bar vel Skylden for, at Folket her i Byen i mange Aar havde gaat i slige naragtige overdrevne Tanker?</p>
<p>Det var ingen anden end denne stortalende, forskruede Seilmager, som med sine bl&#x00E6;ndende Forestillinger kunde forf&#x00F8;re hvem, han vilde.</p>
<p>Da drev de Spot og L&#x00F8;ier og J&#x00F8;n med ham.</p>
<p>Saa tit, han begyndte at tale om den store Stad, overd&#x00F8;vede de ham og peb og gren og lo ham ud.</p>
<p>Gadegutterne raabte og kaldte ham for Million&#x00E6;ren og, at det var han, som gik med et London i hver Lomme. Og naar nogen tog Munden for fuld og overdrev, sa de, det var en Seilmager.</p>
<p>Men Stadens bedste og forstandigste Borgere agtede det for en hel Lykkens Tilskikkelse, at Seilmageren nu blev holdt for en gal Mand og gik i Gaderne som Byens Nar.</p>
<p>Nu endelig vilde da to og to igjen blive fire og ikke seks og syv eller anden Galimathias. Alt skulde faa sit rette Navn, blive n&#x00F8;gternt og sundt og sandt. Ikke l&#x00E6;ngere skulde det kaldes let, som var tungt og tr&#x00E6;lsomt.</p>
<p>Saaledes kom der en besindig og forstandig Aand i Staden.</p>
<p>Og Hjulene knarrede hos Rebslageren, og Blokkene knagede nede paa Havnen.</p>
<p>Handelsmanden dunkede paa Trant&#x00F8;nden for at h&#x00F8;re, om den var fuld, og kneb paa Fiskev&#x00E6;gten.</p>
<p>Og Bodsvenden skj&#x00E6;ndtes og tr&#x00E6;ttedes med J&#x00E6;gteskipperen. Naar den ene str&#x00F8;g Toppen af Poteteseller &#x00C6;bleskj&#x00E6;ppen, vilde den anden ha lagt paa. Og i Butiken strakte de T&#x00F8;iet vel paa Maalet og l&#x00F8;ftede h&#x00E6;ndig Kaffefjerdingen af, naar V&#x00E6;gtskaalen veiede op.</p>
<p>Vindskibelige og flittige tr&#x00E6;llede de for N&#x00E6;ringen. Oppe ved Morgengry, vendte de sture og tause hjem ved Middag og Aftenstid.</p>
<p><hi rend="sperret">Der</hi> gnurede Koner og D&#x00F8;ttre over Syningen, og durede Rokken, og knirkede det med Husgrin og Gr&#x00E6;ttenhed.</p>
<p>I Gaderne var det tyst og stille uden, naar nogen gjorde Nar af Seilmageren.</p>
<p>Thi han vedblev med sit, saa de tilsidst maatte s&#x00E6;tte ham paa Daareanstalten.</p>
<p>Handelsmanden skelede til Fyrtaarnet, der stod og lyste som en Advarsel mod at gj&#x00F8;re sig store Tanker og Indbildninger. Og, eftersom uforf&#x00E6;rdet Mod og Dristighed og Foretagsomhed agtedes for Frugter af de gamle Hjernespind og Storstadsdr&#x00F8;mme, vogtede han sig vel for at spekulere eller ro sig ud i noget uvist nyt.</p>
<p>Saaledes laa Byen i Smaahandelen, enhver holdt sig forsigtig inden sit, og de tr&#x00E6;llede ligesom for udslukket Lys.</p>
<p>Nede paa Bryggen l&#x00F8;d ikke mere de gamle lystige Opsange, som i de Tider, da de alle havde de store Haab og Tanker, og Arbeidet gik som en Dans.</p>
<p>Men, naar Seilmageren saa ud af Ruden i sin ensomme Celle, dv&#x00E6;lte hans Blik om Kv&#x00E6;ldene paa Fyrtaarnet.</p>
<p>Og han smilte med et Skj&#x00E6;r i &#x00D8;iet, som saa han i Aanden, det lyste over en stor og m&#x00E6;gtig Stad.</p>
</div>
<div type="chapter" n="6">
<head type="main"><ref type="contents" target="contents_6" xml:id="chapter_6">Den store kong alphons&#x0027;s aand</ref></head>
<p>Der kom engang en Gavtyv til en fremmed By.</p>
<p>Da han stod paa Bryggen i den store Stad, kom Toldens Folk for at efterse, hvad han f&#x00F8;rte i den Randsel, han bar paa Ryggen.</p>
<p>Men i Randselen havde han et Ekorn, som var saa afrettet, at det, saa tit den aabnedes, sneg sig ind i hans Vams gjennem en Klaf i L&#x00E6;deret.</p>
<p>Og alt det, de ledte og keg, fandt de ingenting.</p>
<p>Vidste I, hvad der var i den, vilde I forundre Jer, sa han. Min Rigdom er ikke af denne Verden.</p>
<p>Da ledte og grov de endnu ivrigere. Hvergang Randselen var lukket, kjendte de grangivelig, at noget r&#x00F8;rte sig inde i den, men, naar den aabnedes, var den alligevel tom.</p>
<p>Den, som derinde er, beh&#x00F8;ver hverken Pas eller Toldbevis, sa han; thi det er den store Kong Alphons&#x0027;s Aand, som nu f&#x00F8;res ind i Landet.</p>
<p>Da stimlede der mange Mennesker om ham, som og fulgte ham op til Herberget.</p>
<p>Og meget forundrede de sig, da de saa, at han bankede en Prop i D&#x00F8;rhullet.</p>
<p>Det skede, for at Aanden ikke skulde fare ud, sa han.</p>
<p>Da peb og huiede de og gjorde ham allehaande futile Sp&#x00F8;rgsmaal, saasom, hvi, &#x2013; naar han havde en Aand i sin Randsel, der kunde skaffe ham alt, baade Guld og Rigdom, eftersom den jo sagde sig at v&#x00E6;re den store Kong Alphons, &#x2013; hvi han da bode i et saa usselt Herberge?</p>
<p>Og, som Hoben udenfor Porten stadig blev st&#x00F8;rre og st&#x00F8;rre og raabte efter Manden, som havde Aanden i Randselen, fo&#x0027;r Rygtet hastigen op i Staden, saa allehaande Mennesker samledes og begyndte at snakke paa alle Hj&#x00F8;rner.</p>
<p>Men, da Politiet saa, der blev Uro, og erfarede, at den havde sit Ophav af, at der var kommet en Mand til Staden, som paastod sig at b&#x00E6;re en Aand i Randselen, mente de straks, at han var en Bedrager.</p>
<p>Og alt tidlig n&#x00E6;ste Morgen indfandt de sig med Haandjern, for at holde Forh&#x00F8;r og faa ham vel forvaret under Laas og Lukke.</p>
<p>Da kastede Gavtyven Randselen paa Ryggen, som om han gjorde sig rede at fare i Arresten.</p>
<p>Ingen kan gj&#x00F8;re for, hvad F&#x00F8;lge han faar, sa han, enten det er en Aand til Forherligelse eller Politivagt til Raadstuen.</p>
<p>Saa begyndte de igjen at unders&#x00F8;ge og forfare Skr&#x00E6;ppen.</p>
<p>Naar de f&#x00F8;lte udenpaa den, kjendte de grangivelig noget, som var levende, og, naar de keg og tog indeni den, var den tom.</p>
<p>Men Politimesteren sagde: Du est alligevel en Bedrager. Bringer Du mig ikke Aanden frem, saa disse mine M&#x00E6;nd kan vidne, at de har set den, inden Sol gaar ned, er Haandjernene Dig visse.</p>
<p>Men Gavtyven t&#x00E6;nkte, at disse M&#x00E6;nd var ved sin daglige Haandtering vel &#x00F8;vede og vante til at se Menneskene paa Fingrene og udforske alle Kneb.</p>
<p>Saa raabte han:</p>
<p>Hvad kunde disse ul&#x00E6;rde vidne, at der kan blive nogen Vished i denne Sag, som er kun aandelig? Er her ikke viden ber&#x00F8;mte og vise Doctores i Staden? F&#x00F8;rer mig heller for de &#x00E6;ldste og l&#x00E6;rdeste M&#x00E6;nd, at de kunne udgranske Sagen og vidne for mig.</p>
<p>Og, som det rygtedes, at han havde paakaldt de st&#x00F8;rste Doctores, blev der en Disputeren og Talen i Staden, og M&#x00E6;ngden fulgte efter ham til de l&#x00E6;rdes Forsamling.</p>
<p>Men Gavtyven udsaa fluksens de to, som havde de tykkeste St&#x00E6;nger i Brillerne og keg med N&#x00E6;serne dybest i Bogen, &#x2013; som og traf sig saa, at de var de ber&#x00F8;mteste, at de kunde forfare hans Sag i Herberget ved den Tid, naar det led mod Kv&#x00E6;ld.</p>
<p>Men der var et V&#x00E6;relse indenfor hans med kun en Skyved&#x00F8;r imellem.</p>
<p>Og, som de to l&#x00E6;rde M&#x00E6;nd af den h&#x00F8;ie Skole kom, saa og kigede de straks med stor Skepsis og Dragen paa L&#x00E6;berne under Bordet og Stolene samt i Sengen saa og i Kakkelovnen og Skabe, som og at intet fandtes endog indeni Slaguhret.</p>
<p>Endda hver af dem bef&#x00F8;lte og for vist kjendte, at der inde i Randselen r&#x00F8;rte sig nogetslags Skabning, som levede, det v&#x00E6;re af hvilkensomhelst Art, og at den dog var tom saa tit, de greb og s&#x00F8;gte ned i den med deres H&#x00E6;nder og lyste til Bunden, undlod de ikke at ryste paa Hodet og anse ham med foragtelige &#x00D8;iekast, som den, der mente sig at kunne skuffe saa l&#x00E6;rde og studerede M&#x00E6;nd.</p>
<p>Men, som det blev m&#x00F8;rkere i V&#x00E6;relset, begyndte der at hoppe og vimse et Ekorn omkring V&#x00E6;ggene.</p>
<p>Snart blev det borte, snart var det der igjen.</p>
<p>Da blev de begge meget stilf&#x00E6;rdige i deres V&#x00E6;sen, og de udspurgte hinanden paa Latin:</p>
<p>Ser Du noget, <hi rend="italic">Domine frater</hi>, af Skikkelse som et Ekorn, som snart er og snart ikke er?</p>
<p>Og, idet de begge dern&#x00E6;st forvissede sig om, at det nu i det samme &#x00D8;ieblik sad paa og svandt af Slaguhret, og de derom kom til Enighed, stedtes de i adskillig Bet&#x00E6;nkning.</p>
<p>Hvorpaa de, efter synderlig Raadslagning og Konference, mente, at saadant Syn vel kunde til samme Moment opkomme hos tvende Personer <hi rend="italic">per phansasiam,</hi> og at de <hi rend="italic">in casu</hi> havde sig for <hi rend="italic">effectu imaginationis illusiv&#x00E6;</hi> vel at tage vare eller og for noget sindrigt Skyggespil <hi rend="italic">per magicam laternam</hi>.</p>
<p>Men, som Ekornet med engang hoppede ned paa deres Skuldre fra den ene til den anden og saa forsvandt inde i Kakkelovnen, st&#x00E6;ngte den ene af de tvende Doctores fluksens Spjeldet for, og kastede den anden sin Doctorhat og kigede i Hullet.</p>
<p>Men af, at Ekornet ruskede med sin buskede Hale oppe i det trange R&#x00F8;r, kom der ham saa t&#x00E6;t et Sodst&#x00F8;v i hans Ansigt, at han maatte aflade at efterse og reise sig for at hoste og spytte.</p>
<p>Hvorpaa straks den anden Doctor stak Hodet i Ovnshullet, og gik det ham ligedan, at han maatte aflade for at hoste og spytte.</p>
<p>Da raabte der en R&#x00F8;st ned ad Ovnsr&#x00F8;ret, som l&#x00F8;d saare meget anderledes hul og dump end en vanlig menneskelig Stemme og ligesom fra nogen skjult eller occult Verden:</p>
<p>Jeg er den store Kong Alphons&#x0027;s Aand, som kan ei synes uden i Skikkelse af et Ekorn. Men her, jeg sidder i Ovnsr&#x00F8;ret, kan jeg vel kaste om og flytte alle Ting, som er i V&#x00E6;relset.</p>
<p>Da begyndte der et Bulder med Stole og Borde, som skrabede i Gulvet og v&#x00E6;ltedes, og Ildskuffen, som kastedes. Og Slaguhret slog Timer og Halvtimer, som nogen kunde dreiet Viseren idelig fra Slet til Slet.</p>
<p>Men, at det ikke kunde have sin Aarsag af noget Bedrag af Manden med Randselen, kunde de deraf med Vished se og vide, at han den ganske Tid sprang for deres &#x00D8;ine frem og tilbage for at vare dem for Ulempe og St&#x00F8;d og tilslut tog dem bag sin Ryg ved Slaguhret.</p>
<p>Og, som han truede med h&#x00F8;i R&#x00F8;st ad Aanden, blev den kun desto ustyrligere og raabte, at straks vilde den l&#x00F8;fte begge Doctores saa h&#x00F8;it op, at de skulde blive h&#x00E6;ngende i Tagbjelken ved L&#x00E6;derstropperne paa deres Kapper.</p>
<p>Just til samme Tid l&#x00F8;ftedes de store og kr&#x00F8;llede Parykker dem af Hoderne.</p>
<p>Og saa de sandeligen, at de sv&#x00E6;vede i Luften <hi rend="italic">per se</hi> og tillige, at de steg og blev h&#x00E6;ngende i M&#x00F8;rket over dem ved Tagbjelken. Saa de vel maatte betages af Frygt for, at Gespenstet mente at tage sig nogen Revanche paa dem og forgribe sig paa dem videre <hi rend="italic">in personam</hi>.</p>
<p>Da spottede Aanden og haanede ud af Ovnsr&#x00F8;ret og raabte, at det var deres gode Lykke, at de ikke var fast sammenh&#x00E6;ngende med deres Parykker, som sad dem lige l&#x00F8;st som deres Indsigt i de Ting, som var af den skjulte Verden. Og at, om de havde h&#x00E6;ngt ved, skulde den l&#x00F8;ftet dem som en Fjer, &#x2013; ja sendt dem op igjennem Skorstenspiben med slig Hast og Fart, at de f&#x00F8;rst skulde dale ned paa den Stjerne Sirius, som var den Planet, hvor den selv bode. Der vilde de med al deres L&#x00E6;rdom og deres Doctorbreve kun eragtes som Fusker endog mellem Drengene i aller nederste Klasse.</p>
<p>Og, da de ved dette mente helst straks at tage sig den Konduite at retirere ud af D&#x00F8;ren, raabte Aanden, at der nu dem intet ondt skulde vederfares, efterdi den kun var kommet i Affekt over deres Vantro. Nu agtede den at aabenbare sig for dem i Skyved&#x00F8;ren.</p>
<p>Men, forlod de Stedet uden at have taget deres fulde Vished med sig, vilde den slaa ned i Kammerset i Skikkelse af et Lyn, og der skulde intet v&#x00E6;re igjen af dem uden deres Hatte over to graa rygendes og lugtendes Askehobe.</p>
<p>Som de befandt sig i yderste Skj&#x00E6;lven og Forvirring, saa de for Skr&#x00E6;kken hartad intet sansede eller agtede paa, f&#x00F8;rte Manden, som havde Randselen, dem ved Haanden i hver sit V&#x00E6;relse med Ansigtet til Skyved&#x00F8;ren.</p>
<p>Og, da de stod mod hinanden og intet saa for M&#x00F8;rket, rev han hastig Ild i en Strygestikke af dem med Fosfor paa og holdt den frem i Skyved&#x00F8;ren.</p>
<p>Saa da hver af dem grangiveligen et sort sodet og blaaagtigt Aasyn, som vel kunde v&#x00E6;re en afd&#x00F8;ds eller nogen Aands.</p>
<p>Og geraadede de ved dette Syn i slig Forf&#x00E6;rdelse og Alteration, at de skj&#x00E6;lvende i deres Kn&#x00E6;er flyde ad Trappen og lod Herberget hastig bag sig, menende ikke at v&#x00E6;re <hi rend="italic">in salvo</hi>, f&#x00F8;r de hver paa sit Studiokammer igjen befandt sig.</p>
<p>Men, da det nu rygtedes, at tvende Doctores illustrissimi af saa eminent L&#x00E6;rdom og Ber&#x00F8;mmelse sagde sig ved Disputation for det h&#x00F8;ie Fakultet at ville saavel <hi rend="italic">per illductionem</hi> som <hi rend="italic">deductionem</hi> bevise og forsvare, at der af dem i samme titn&#x00E6;vnte Randsel var en Aand befunden eller noget V&#x00E6;sen <hi rend="italic">substratu vel consistentia immateriale seu astralica</hi>, kom der saare mange h&#x00F8;il&#x00E6;rde M&#x00E6;nd til Staden at erkyndige sig, samt drage deres <hi rend="italic">consequentia</hi> og <hi rend="italic">ponere</hi> deres <hi rend="italic">theses</hi>.</p>
<p>Og der udgik Skrifter over den ganske Verden om den saare m&#x00E6;rkelige Opdagelse, der var sket og af de st&#x00F8;rste l&#x00E6;rde og Professores bevist og konstateret. &#x2013;</p>
<p>&#x2013; Men, da Manden med Ekornet sn&#x00F8;rede Randselen og under stor &#x00C6;re og Ber&#x00F8;mmelse drog af Staden, og der denne Gang intet kjendtes i den, saasom den var fuld af Guldpenge, sagde Politimesteren:</p>
<p>Efterdi Du har faat disse h&#x00F8;il&#x00E6;rde Doctores at fare med Limstangen, t&#x00F8;r jeg Dig intet gj&#x00F8;re. Men Du est dog en Bedrager, &#x2013; ikkun en af de slueste.</p>
</div>
<div type="chapter" n="7">
<head type="main"><ref type="contents" target="contents_7" xml:id="chapter_7">Et h&#x00F8;nsehode</ref></head>
<p>Der var engang et &#x00C6;g, som laa og rullede saa uroligt, at H&#x00F8;nen altid maatte sparke det tilrette igjen og mente, der maatte v&#x00E6;re en underlig &#x00E9;n indeni.</p>
<p>Og knap var Kyllingen kommet til Verden og havde faat Skallet halvt af Hodet, f&#x00F8;r den reiste Top og kaglede og skreg paa, hvad det skulde betyde?</p>
<p>Moderen flaksede forskr&#x00E6;kket ved sligt myndigt Sp&#x00F8;rgsmaal, og hun maatte overbevise sig to Gange, f&#x00F8;r hun kunde tro, at det ikke var en Hane.</p>
<p>Hun kunde ikke andet end f&#x00F8;lge den med &#x00D8;inene fremfor de andre hele Dagen. Saa stansede den her, og saa stansede den der og satte op Mine som: Naa, det maatte den sige!</p>
<p>Og da H&#x00F8;nen i Solnedgangen lokkede Kyllingerne ind, blev den lille toppede staaende og mukke.</p>
<p>Da hun saa jog og hakkede den, udst&#x00F8;dte den forargede Pip: &#x2013; put put, suk suk, uk uk, u&#x2013;u&#x2013;uk &#x2013;</p>
<p>Ikke kunde den begribe, hvorfor de skulde op paa Pinden og sove akkurat om Natten. Hvorfor ikke ligesaa godt om Dagen?</p>
<p>Den var endnu ikke kommet saa langt, at den kunde faa istand en liden Kaglen, f&#x00F8;r den strakte Halsen indigneret paa skjeve imod Kokkepigen, som raabte tippe, tippe og kastede Korn og &#x00C6;rter.</p>
<p>Som Kyllinger bare skulde v&#x00E6;re til for at komme der paa Pletten!</p>
<p>Og put put, suk suk, uk uk, u&#x2013;u&#x2013;uk &#x2013;, slet ikke indsaa den, hvorfor de unge skulde gaa der i bare gul Dun, medens de &#x00E6;ldre havde baade brune og sorte og spraglede Fjer.</p>
<p>Men, som den voksede til, blev Kaglingen baade tydeligere og lydeligere.</p>
<p>Og, &#x2013; ut ut ut, &#x2013; ut, &#x2013; u&#x2013;u&#x2013;ut, &#x2013; var der Spor af Mening i, at H&#x00F8;nsene gik saagodtsom barhodede, naar Hanen skulde ha baade r&#x00F8;d Kam og anden Herlighed, og dertil Ret til at gale h&#x00F8;iest i hele Gaarden.</p>
<p>Og, kyk kyk, kyk kyk, kykeli kyk, &#x2013; disse Vindmagere af Smaahaner, som spankulerede saa vigtige, at de kunde spr&#x00E6;kke, og galte som Herrer og Mestre l&#x00E6;nge, f&#x00F8;r de fik nogen Kam, &#x2013; det maatte virkelig v&#x00E6;re tilladt at sp&#x00F8;rge, om det var dem, som la &#x00C6;ggene?</p>
<p>Bare vende dem Ryggen og lade som &#x00E9;n ikke ser dem, klukkede den forarget til de andre. Enhver, som respekterede sig selv, maatte ha det uafviselige Krav at demonstrere ved at fly, saasnart de blot &#x00F8;inede Toppen af en Hanekam.</p>
<p>Men efterhaanden, som haade den ene og den anden af Ungh&#x00F8;nerne ved hendes Indblanding forstyrredes i et s&#x00F8;dt Kluk og vidste med sig selv, at de havde faat et &#x00F8;mt Baand s&#x00F8;nderrevet ved hendes indignerede Sp&#x00F8;rgsmaal og Kontrol, steg Vreden og Harmen slig, at de alle fo&#x0027;r paa hende, bare hun aabnede N&#x00E6;bbet, og nappede og bed hende i Fjerene, saa hun rent ud ikke kunde vise sig eller v&#x00E6;re pr&#x00E6;sentabel.</p>
<p>Saa satte den sig til at sture.</p>
<p>Og, som den grundede og fandt Urede baade her og der, begyndte den ogsaa lidt efter lidt at faa sine Mistanker og undres over, hvordan det gik til baade med &#x00C6;g og Kyllinger og H&#x00F8;nsene med.</p>
<p>Alt det, der v&#x00E6;rpedes og v&#x00E6;rpedes i H&#x00F8;nsegaarden og lagdes &#x00C6;g i snesevis, blev der jo aldrig flere, hverken af Kyllinger eller H&#x00F8;ns. Men, hver evige Morgen sankede Madamen en M&#x00E6;ngde &#x00C6;g i Forkl&#x00E6;det og bar dem ind.</p>
<p>Saa rendte de stakkars H&#x00F8;nsene forstyrret rundt og ledte og ledte og s&#x00F8;rgede; men glemte alligevel alt, straks Hanen kaglede og kaldte. Og n&#x00E6;ste Morgen laa de igjen lige tankel&#x00F8;se og tr&#x00F8;stige og frydefulde paa de ny &#x00C6;g.</p>
<p>Det kunde virkelig ikke skade at se sig lidt om, hvad Vei det tog altsammen, t&#x00E6;nkte den. For H&#x00F8;nsene sa bare, at det bares ud af denne Verden saa, som det skulde v&#x00E6;re.</p>
<p>Saa trippede den og saa og keg gjennem Sprinklerne i Gj&#x00E6;rdet.</p>
<p>Der laa Skarnbingen ganske hvid helt over af &#x00C6;ggeskal, som var kastet ud!</p>
<p>Hun blev rent tungsindig og gjorde ikke andet end s&#x00F8;rge og t&#x00E6;nke paa det Nat og Dag. Alt det H&#x00F8;nsene v&#x00E6;rpede og v&#x00E6;rpede, blev det ikke til mere.</p>
<p>Did, hvor alle Skallene laa som D&#x00F8;dningeben, gik det altsaa.</p>
<p>Alle de L&#x00E6;ngsler og Dr&#x00F8;mme og r&#x00F8;rende og betydningsfulde Kluk og Sv&#x00E6;rmerier, al den Moderv&#x00E6;rdighed, H&#x00F8;nerne spankulerede saa stolte og trygge med, &#x2013; alt, alt endte det paa Skarnbingen!</p>
<p>Den stirrede og stirrede sig bedr&#x00F8;vet paa de brustne &#x00C6;ggeskal, der laa der som paa en Kirkegaard.</p>
<p>Og overv&#x00E6;ldet oplod den R&#x00F8;sten og profeterede og kaglede vildt op om, hvor forf&#x00E6;rdelig ubet&#x00E6;nksomme og uvidende og troskyldige de var, som endda blev ved i det gamle Vanegj&#x00E6;ngeri med at l&#x00E6;gge &#x00C6;g.</p>
<p>Men da puttrede de alle forarget i Munden paa hinanden, at den snakkede om det, den ikke forstod. Vidste den noget om en Moders Fryd, naar hun laa og rugede paa &#x00C6;ggene og t&#x00E6;nkte og regnede over, hvormange Gange Solen endnu skulde gaa ned, f&#x00F8;r der blev Kyllinger, og om de blev hvide eller spraglede eller sorte eller brune eller, hvor mange af dem kanske blev Haner og lignede deres Far.</p>
<p>Og, naar de kom frem gule og trippende og pippende og egne og rare og tossede og trodsige, saa en Mor havde al sin M&#x00F8;ie med at holde Styr paa dem, mens hun vandrede med dem alle om sig og havde saa mange Bekymringer for dem, at hun var &#x00F8;r i Hodet, &#x2013; da fik hun saam&#x00E6;nd ganske andet at gj&#x00F8;re end at fylde sig med oversp&#x00E6;ndte Ideer. &#x00D8;rkesl&#x00F8;se Tanker havde &#x00E9;n ingenting med, naar &#x00E9;n gik i sin lovlige Gjerning.</p>
<p>Og, stod der nogenting paa med Katten eller H&#x00F8;gen eller anden Ulykke, aff&#x00E6;rdigede de hende, saa havde de jo Hanen. Ham maatte de da stole paa. Men ikke forstod den med al sin Vigtighed og Superklogskab, hvordan Hjertet bankede, naar han paa sin Vagt opstemte R&#x00F8;sten og fyldte Luften med sit omsorgsfulde og trygge Kykeliky.</p>
<p>Nu opgav den toppede dem helt. Gjorde de andet end at t&#x00E6;nke paa Hanen, stunde til Hanen, snakke og dr&#x00F8;mme om Hanen? Ikke en Tanke for andet!</p>
<p>Men den skulde endda times at opleve videre Afsl&#x00F8;ringer af Tilv&#x00E6;relsens hemmelige R&#x00E6;dsler.</p>
<p>Som den en Dag fl&#x00F8;i op paa H&#x00F8;nsehustaget, hvor den kunde se over Gj&#x00E6;rdet, stod Kokkepigen paa Kj&#x00F8;kkentrappen med Kniven og skar Hoderne af baade Kyllinger og H&#x00F8;ns saa fort, hun fik dem op Forkl&#x00E6;det, saa de flaksede hovedl&#x00F8;se om mod Mur og V&#x00E6;g.</p>
<p>Nu vidste den da endelig hel Besked paa, hvordan Verden var.</p>
<p>Halsen sn&#x00F8;rede sig, og hun drog R&#x00F8;sten h&#x00E6;st:</p>
<p>Hvad nyttede det at ligge og ruge sig mager over &#x00C6;ggene og gl&#x00E6;de sig til, at Kyllingen engang skulde gi sit Pip, eller bagefter at gaa der moderblind og overglad og plukke de f&#x00F8;rste Korn til dem og l&#x00E6;re dem op, naar der saa alligevel ikke var Fremtid i det? Bare at opelske for Slagterb&#x00E6;nk og Gryde, &#x2013; i n&#x00E6;ste Stund maatte de under den blodige Kniv!</p>
<p>Hun grublede og grublede og t&#x00E6;nkte, saa hendes H&#x00F8;nsehode v&#x00E6;rkede over det gr&#x00E6;sselige Ansvar, som der var ved at l&#x00E6;gge &#x00C6;g.</p>
<p>Naar hun forestillede sig den uafv&#x00E6;rgelige bittre Skuffelse ved, at &#x00C6;ggene toges varme, som de var v&#x00E6;rpede, v&#x00E6;k fra Moderen. Og saa det gruelige at, <hi rend="sperret">om</hi> der saa virkelig <hi rend="sperret">blev</hi> Kyllinger, og de pippede tillidsfulde og glade om hende paa deres smaa Ben, saa &#x2013; hun formaade ikke at t&#x00E6;nke det ud, &#x2013; var der intet andet at gj&#x00F8;re end at ford&#x00F8;lge dem deres Skj&#x00E6;bne og underholde dem i Livsvildfarelsen, helt til den forf&#x00E6;rdelige Stund kom.</p>
<p>Al den L&#x00F8;gn, der da kom ind i Moderkj&#x00E6;rligheden, som skulde v&#x00E6;re det sandeste i Verden, &#x2013; hun svimlede og faldt af Pinden.</p>
<p>Det eneste Raad, hun kunde se, var, at hele H&#x00F8;nsesl&#x00E6;gten rent ud n&#x00E6;gtede at v&#x00E6;rpe.</p>
<p>Hun rendte sansel&#x00F8;s rundt i Ring og nappede Pennefjere af sig i Stjerten og mente, hun maatte skrive for at redde Eftersl&#x00E6;gten fra al denne un&#x00E6;vnelige Jammer.</p>
<p>Med disse tunge Tanker gjemte hun sig bort i Skyggen mellem Buskene l&#x00E6;ngst nede i H&#x00F8;nsegaarden ved Stakittet. Der gik hun alene for at faa Fred og Lise i denne skuffende Verdens Bedrag.</p>
<p>En Nat, hun ikke kunde faa sove, trippede hun endnu f&#x00F8;r Solopgangen frem og tilbage dernede. Det beroligede saa af og til at faa kj&#x00F8;le det hede, fort&#x00E6;nkte Hode i den kolde Muld og det duggede Gr&#x00E6;s.</p>
<p>Men, som hun trykkede sig gjennem et opsparket Hul under Stakittet, faldt det f&#x00F8;rste Gl&#x00F8;t af Solen hende lige i &#x00D8;inene.</p>
<p>Og udenfor, paa Toppen af Skarnbingen med alle &#x00C6;ggeskallene, stod en ung Hane og strakte sig just som h&#x00F8;iest og galede mod den stikkende opgaaende Sol.</p>
<p>Inden hun havde sundet sig eller kunde begribe hvorledes, var hun derude.</p>
<p>Og hun blev staaende ubev&#x00E6;gelig og stirre paa dens underfuldt herlige Skikkelse og Reisning, den skinnende luespillende Fjerkl&#x00E6;dning, de gr&#x00F8;nglinsende Svingfjere og den h&#x00F8;it opbuede Halepragt.</p>
<p>Den spankulerede majest&#x00E6;tisk frem og tilbage med stolte, afmaalte Skridt og h&#x00F8;it l&#x00F8;ftede sporede Ben. Blodr&#x00F8;d i Kammen og med aabent N&#x00E6;b, som den just vilde st&#x00F8;de i Krigstrompeten, sl&#x00E6;ngte den sin uforf&#x00E6;rdede Udfordring til hver Fiende, som truede H&#x00F8;nsegaarden.</p>
<p>Mellem hver Gang, den strakte sig og satte i sin modige Galen, gl&#x00F8;ttede den ned paa hende, saa hun fortabt og svimmel, beruset af dens Herlighed syntes, hun kunde give sit Liv for den.</p>
<p>Og n&#x00E6;rmere og n&#x00E6;rmere kom den kneisende, saa &#x00C6;ggeskallene sparkedes og sprat om dens Fod, ridderlig med galante Lader og stigende Ild i R&#x00F8;sten.</p>
<p>Dens bedaarende Kykeliky&#x2013;hy skingrede over al Gaarden, indtil hun fornam dens Fjeres Susen om sig som et brusende Veir og, s&#x00F8;dt overv&#x00E6;ldet, glemte hun alt og gav sig hen i dens Deilighed.</p>
<p>I yndig Forvirring begreb hun, at hun var blet Hanens Brud.</p>
</div>
<div type="chapter" n="8">
<head type="main"><ref type="contents" target="contents_8" xml:id="chapter_8">Det gaar, saal&#x00E6;nge hyssingen holder</ref></head>
<p>Der var engang en Bygd, der var ber&#x00F8;mt videnom for sine Indvaaneres Fromhed og Afholdenhed. De gjorde ikke andet end l&#x00E6;se hele Dagen, saa de knap fik pl&#x00F8;iet og kj&#x00F8;rt ud paa Ageren for Studeringer paa de Ting, som er oventil.</p>
<p>Men s&#x00E6;rlig stod de imod Br&#x00E6;ndevinet, som en Rod til alt ondt. Gud gav Regn, og han gav i sin Overflod Kilde- og Elvevand at &#x00F8;se af. Men Dj&#x00E6;velen korkede sit paa Flasker, og at det v&#x00E6;ldede op fra hans Rige, kunde enhver grant se og forstaa af, at det br&#x00E6;ndte med den blaa Lue.</p>
<p>Ikke nogetsomhelst st&#x00E6;rkt saameget som n&#x00E6;vntes mellem dem. Ikke engang en Lommel&#x00E6;rke skulde &#x00E9;n finde frem, om &#x00E9;n saa ledte og grov al Bygden igjennem. Og, saa saare Doktoren vilde gi de syge det ind i Medicinen, snudde og dreiede de &#x00D8;inene op mod Loftet og vr&#x00E6;ngte dem i stor Harme og Afsky, saa det hvide vendtes ud, og raabte, at det var at tage L&#x00E6;gedom af Dj&#x00E6;velen.</p>
<p>Men, som mange af de ypperste M&#x00E6;nd i Bygden ikke kunde fordrage Pr&#x00E6;sten for hans Lunkenheds Skyld, eftersom han aldrig pr&#x00E6;dikede imod Br&#x00E6;ndevinet, og de heller ikke syntes, at en Dags Kirkegang i den ganske Uge kunde v&#x00E6;re nok til Salighed, saa sluttede de sig sammen og holdt egne M&#x00F8;der, hvortil ingen anden end de udvalgte maatte tilstedes Adgang.</p>
<p>Og var disse M&#x00F8;der i Begyndelsen faste hver L&#x00F8;rdagsaften silde, saa de forsamlede f&#x00F8;rst skiltes ud paa Morgensiden.</p>
<p>Men senere under den store Nidkj&#x00E6;rhed og Iver blev de holdte to, ja endog tre Gange i Ugen, saa hos den ene, saa hos den anden, alt efter enhvers Tur og Orden.</p>
<p>Blev da disse M&#x00E6;nd slagne af en slem udvortes Syge, idet Ansigterne blev st&#x00E6;rkt r&#x00F8;de og s&#x00E6;rligen N&#x00E6;sen hovnede og bulnede blaa med Gule &#x00C6;dderkveiser og Blemmer.</p>
<p>Og, som de, der lyttede og keg ind af D&#x00F8;rspr&#x00E6;kkerne, idelig droges af Lyst til at v&#x00E6;re med, og der blev st&#x00E6;rkt Till&#x00F8;b, delte de sig i flere Forsamlinger, saa at slige snart afholdtes noget hvert Sted rundt i den ganske Bygd.</p>
<p>Men, efterdi Deltagerne var blevet saa mange, kunde det ikke blive skjult l&#x00E6;ngere, at det just ikke var from L&#x00E6;sning og Salmesang til Opbyggelse, der her gik for sig i Natten og M&#x00F8;rket, men allehaande Drik og Svir.</p>
<p>Og nu henfaldt Folket uden Skam og Blussel i den aabenbare Drukkenskabs Last.</p>
<p>Der l&#x00F8;d Sang og Klang med Spot og Latter fra Hus til Hus, og i Vinduer og paa Trapper stod de med opl&#x00F8;ftede Glas og vinkede og b&#x00F8;d hverandre Godmorgen.</p>
<p>Snart gik de saavidt i Uskikken, at Br&#x00E6;ndevinet kj&#x00F8;rtes i Ankere og T&#x00F8;nder paa L&#x00E6;s op til Bygden.</p>
<p>Imidlertid, da de lystige Aar var gaat, og der var turet hos Mand efter Mand i Sus og Dus, saa der allesteds var tomme Hus, var der ingen flere, som havde Penge.</p>
<p>Br&#x00E6;ndevin maatte de dog ha som en Livsforn&#x00F8;denhed ikke mindre end at drage Aanden.</p>
<p>Saa blev de ved hen i Galskaben, indtil de havde solgt baade Hester og Buskap og tilsidst Kl&#x00E6;der af Seng og Krop.</p>
<p>Nu sa Br&#x00E6;ndevinet stop.</p>
<p>Men saa henfaldne var de blet, at de syntes, de hellere kunde gj&#x00F8;re en Ende paa sit usle Liv med det samme og springe i Fossen end gaa slig og forsm&#x00E6;gte af T&#x00F8;rst.</p>
<p>Da fandt Klokkeren en Udvei til at faa l&#x00E6;st Fadervoret h&#x00F8;ilydt bagvendt i Kirken paa tre S&#x00F8;ndage, hvilket er af den Kraft, at den onde maa give &#x00E9;n hvadsomhelst, man monne begj&#x00E6;re.</p>
<p>Og straks Mandagen efter stod der en liden Mand i en ny Bod bag Kirkebakken.</p>
<p>Br&#x00E6;ndevin kunde de nu faa saameget, de vilde; men det kostede en Sj&#x00E6;l for hvert Anker.</p>
<p>Salg blev der intet af Mandagen og lige til Tirsdag Aften.</p>
<p>Folk flokkedes blot flere og flere under Kirkebakken. Der gik de altid galere i Ring. De truede og knyttede N&#x00E6;verne mod Himlen og svor og raabte og skreg paa, at Handelsmanden var en Blodigle, som vilde tage mere end Livet.</p>
<p>Men just i seneste Laget, som Manden holdt paa at lukke Lemmen for Boden, kom der med engang to l&#x00F8;bende til, som snakkede saare lydt og lystigt over sig og mente, at som deres Sj&#x00E6;le var saa alligevel forlorne, kunde de lige godt nytte Krediten, medens Gl&#x00E6;dens Tid varede.</p>
<p>Og saa ravede de og tumlede og kr&#x00F8;gede sig og pr&#x00E6;kede med Fagter og skj&#x00E6;nkede enhver, som vilde drikke, saa der den Kv&#x00E6;ld blev en stor og overmaade Lystighed over hele Kirkevolden.</p>
<p>Fra hin Stund gik der Anker efter Anker, et og to om Dagen, saa langt som Aaret var.</p>
<p>Og slig Huseren med Hui og Skraal og Galmandskj&#x00F8;rsel i F&#x00F8;lge fra Gr&#x00E6;nd til Gr&#x00E6;nd og Vr&#x00E6;l af drukne Folk fra Veigr&#x00F8;fterne som i denne Bygd, skulde &#x00E9;n aldrig set Mage til. Der var ingen Mand &#x00E6;dru l&#x00E6;ngere, fra Sol stod op, til Sol gik ned, og heller ikke vidste nogen, hvad Dag det var i Ugen, om S&#x00F8;ndag eller Virkedag.</p>
<p>De gik og ravede i Veiene og kj&#x00F8;rte Grassat og bestilte aldrig det Verdsens Gran.</p>
<p>Men, saal&#x00E6;nge havde Bygden nu turet og levet h&#x00F8;it paa Ankerne borte fra Kirkebakken, at der ikke fandtes &#x00E9;n Sj&#x00E6;l mere at kj&#x00F8;be for.</p>
<p>Da kom Fanden en Dag traskende for at kr&#x00E6;ve sit. Og Veien la han indom Rebslageren.</p>
<p>Saa daarligt var det blet med den Handelen hans nede i Bygden, klagede han, at nu maatte han realisere.</p>
<p>Og saa vilde han kj&#x00F8;be Hyssing til Haaven, han skulde fange ind alle Sj&#x00E6;lene med.</p>
<p>Det kunde der nok v&#x00E6;re Raad til mente Rebslageren, han kl&#x00F8;ede sig bag &#x00D8;ret. Men saa solgte han nu ikke mindre end en hel Snelle ad Gangen. Og saa fik han vente til en Dag i Ugen, han havde Stunder til at maale den op.</p>
<p>Men det, mente Fanden, skulde v&#x00E6;re fort gjort.</p>
<p>Han beh&#x00F8;vede bare at fly tilveirs med det, indtil Vindslet stoppede, saa kunde Rebslageren regne det efter &#x00D8;iemaal.</p>
<p>Ja, Fanden var raus nok med Tilbud, mente Rebslageren; men ellers var han kjendt for en utryg Kar i Handel og for at ha noget hvert i Baghaanden. Han kunde nok finde paa sligt, som at slide af Sn&#x00F8;ret, f&#x00F8;r Snellen var l&#x00F8;bet ud, og bare betale for Stumpen.</p>
<p>Men da blev Fanden sint. R&#x00F8;g Sn&#x00F8;ret, skulde han gjerne gi igjen hver evige Sj&#x00E6;l, han skulde ha for Br&#x00E6;ndevinet, og Br&#x00E6;ndevinet med, skreg han.</p>
<p>Og ikke f&#x00F8;r havde Rebslageren samtykket, f&#x00F8;r han tog Snoret mellem T&#x00E6;nderne og fo&#x0027;r tilveirs saa fort, at Hjulet med Snellen trindsede Smek i Smek.</p>
<p>Men, da det lakkede imod, at Snellen var udgaat, bandt Rebslageren Enden paa et nyt Vindsel.</p>
<p>Og saa, smek smek, maatte Fanden fare h&#x00F8;iere.</p>
<p>Slig gik det paa, til han var saa h&#x00F8;it tilveirs, at han ikke var til at &#x00F8;ine mere, og Hjulet gik alt langsommere og forsigtigere, smek smek af, at han blev r&#x00E6;ddere og r&#x00E6;ddere for at slide Hyssingen af.</p>
<p>Da fo&#x0027;r Rebslageren ud i Bygden og fortalte, hvorledes det stod til. Og at nu fik de krafse til med at skaffe Hyssing og Sn&#x00F8;re og Garnstumper alt det, de bare kunde finde og faa fat i, saa at der altid var noget at skj&#x00F8;de til, naar Beholdningen i Rebslageriet tog Slut.</p>
<p>Der blev en Leden fra Kj&#x00E6;lder til Loft.</p>
<p>De bestilte ikke andet end at fare med Hyssingstubber for at knytte til.</p>
<p>Men drikke og ture gjorde de v&#x00E6;rre end f&#x00F8;r.</p>
<p>Og drikke og ture gj&#x00F8;r de den Dag i Dag.</p>
<p>Det gaar nok, mener de, saal&#x00E6;nge Hyssingen holder.</p>
</div>
<div type="chapter" n="9">
<head type="main"><ref type="contents" target="contents_9" xml:id="chapter_9">Troldbegj&#x00E6;r</ref></head>
<p>En gammel Mand levede ensom og uden nogen, der kunde arve ham.</p>
<p>Han elskede sine Penge og vidste ikke st&#x00F8;rre Gl&#x00E6;de end, naar han kunde stige ned i sin Kj&#x00E6;lder og t&#x00E6;lle og t&#x00E6;lle dem og l&#x00E6;gge de Skillinger, han ved allehaande Afsavn havde opsparet, til de &#x00F8;vrige.</p>
<p>Med krogede Fingre og Kn&#x00E6;er og mange Suk for sin krumme Ryg var han en Dag igjen steget op af Kj&#x00E6;lderen, da en pr&#x00E6;gtig kl&#x00E6;dt Mand i r&#x00F8;d Krigsdragt hastigt fo&#x0027;r ham forbi og gjemte sig bag Skorstensmuren.</p>
<p>Og lige efter kom en Afdeling Ryttere med dragne Sabler i fuldt Jag galoperende om Hj&#x00F8;rnet.</p>
<p>De stansede brat, straks de saa ham, og spurgte idet de keg gjennem Ruderne ind i Hytten, med truende Ord og Miner, om han havde set en Mand med Guld og Skarlagen paa Kl&#x00E6;derne fare forbi.</p>
<p>Da paakom der pludselig den gamle en stor Angst for, at de skulde unders&#x00F8;ge Huset og finde hans Penge.</p>
<p>Saa satte han hastig Foden paa Ringen til Kj&#x00E6;lderlemmen, for at de ikke skulde opdage den, og pegte did, hvor Landeveien krummede sig indover mod Skogen.</p>
<p>Da nikkede de og hug Sporerne i Hestenes Sider. Og i susende Galop fo&#x0027;r Rytterne afsted efter Flygtningen.</p>
<p>Eftersom Dundret af Hovene i Landeveien blev fjernere, begyndte den gamle at ryste i Kn&#x00E6;erne og skj&#x00E6;lve for sine Penge og for, at han skulde have givet en R&#x00F8;ver Ly i sit Hus.</p>
<p>Da steg den fornemme Herre frem fra sit Skjul og saa paa ham med st&#x00E6;rke &#x00D8;ine men stor Blidhed i sin Mine.</p>
<p>Han var Landets Konge, som havde faret vild i Taagen fra sin H&#x00E6;r og nu forfulgtes af Fiender.</p>
<p>Han saa sig om og begj&#x00E6;rede kun en Drik Vand.</p>
<p>Og endnu, medens han n&#x00F8;d den, kom der ilende Officerer og Generaler med Fjerbuske i Hatten og altid flere og flere af hans Soldater, som raabte og jublede og slog Vagt om Huset.</p>
<p>Men Kongen kaldte den gamle Mand til sig.</p>
<p>Fordi hans Liv var frelst af en svag og rystende Olding, vilde han vise ikke blot ham men ogsaa alle de andre paa det lille Sted, som led under Alderdommen, sin overfl&#x00F8;dige Naade, saa de ikke blot skulde v&#x00E6;re sikkrede alt til Livsens Ophold, men i alle Maader faa det paa deres sidste Dage, som de selv kunde &#x00F8;nske det.</p>
<p>Vilde de ha Huse og Haver med Blomster og Folk, der kunde pleie og tilse dem paa al Vis; eller &#x00F8;nskede nogen af dem at flytte til en af de Dale, der laa sydligst i hans Rige, og hvor den, som fr&#x00F8;s af Alderdom, kunde ha Sol og Varme at sidde i ved Husv&#x00E6;ggen det ganske Aar rundt, saa fik enhver nu v&#x00E6;lge det bedste, han magtede at opt&#x00E6;nke for Resten af sine Dage.</p>
<p>Da &#x00F8;nskede &#x00E9;n sig et og &#x00E9;n et andet.</p>
<p>De fleste blev ved det Sted, de var vant til, men n&#x00E6;vnte derhos mange Herligheder, saasom gode og vel bolstrede Senge, som gamle Folk gjerne vil ha sin Hvile i, og Frugt og Blomsterhaver og Gaarde med Skog og vakkert Land til, som de slap selv at dyrke og bem&#x00F8;ie sig med.</p>
<p>Nogle vilde ogsaa flyttes did, hvor de altid kunde se blaa Himmel og nyde Solens Lys og Varme til sin sidste Stund.</p>
<p>Men den gamle, som havde frelst hans Liv, tog Kongen selv for sig.</p>
<p>Og han udspurgte ham paa mange Vis om hans inderste &#x00D8;nske og Lyst og b&#x00F8;d ham endog sit eget Slot i hin sydlige Dal og dertil H&#x00E6;der og &#x00C6;re af alle som Landets Velgj&#x00F8;rer.</p>
<p>Da stammede Oldingen med &#x00D8;ine, der gl&#x00F8;ttede op og tindrede af Begj&#x00E6;rlighed, at han &#x00F8;nskede at sidde alene i sin Kj&#x00E6;lders inderste Rum og faa saamange Guldpenge, som han kunde t&#x00E6;lle, og at dette aldrig maatte oph&#x00F8;re, f&#x00F8;r han drog sit sidste Aandedrag.</p>
<p>Da flyttede Kongen sig fra ham, som fra noget stygt.</p>
<p>Dog, efterat have bet&#x00E6;nkt sig, svarede han, at sit &#x00D8;nske skulde han faa opfyldt.</p>
<p>Og Kongen lod S&#x00E6;kke med Guld f&#x00F8;res did til Stuen fra sit Skatkammer og forsvarlig indmures og vogtes.</p>
<p>Men i Gulvet blev der sat en stor Jerntrakt med en Tud, saa Guldpengene kunde rinde uafladelig derovenfra og falde og klinge ned i Kj&#x00E6;lderen saa hurtigt, som den gamle formaade at t&#x00E6;lle.</p>
<p>Saa sad den gjerrige og n&#x00F8;d med graadige Blikke sin st&#x00F8;rste Lykke, at kjende det altid &#x00F8;gende Guld i Haanden.</p>
<p>Hans vilde Gl&#x00E6;de var at ta Lygten og se henover Pengestablerne, som strakte sig over hele Rummet og voksede altid h&#x00F8;iere og h&#x00F8;iere.</p>
<p>Men endog dette kunde han tilsidst ikke unde sig, eftersom han derved tabte Tid til at t&#x00E6;lle.</p>
<p>Guldet randt som en Flod. Og talte og talte gjorde han, medens &#x00D8;inene funklede som en Gribs bag Lygten, til han heller ikke kunde b&#x00E6;re over sit Sind at s&#x00E6;tte Pengene i Stabler.</p>
<p>Han kjendte ikke V&#x00E6;rken i sin stivnede Ryg eller at hans Kn&#x00E6;er og Ledemode ikke l&#x00E6;nger lod sig rette.</p>
<p>Naar det sortnede for hans &#x00D8;ine, og Tr&#x00E6;thed og S&#x00F8;vn overv&#x00E6;ldede ham, blinkede der snart igjen gult, og randt Guldstykkerne i Dr&#x00F8;mme som Skygger gjennem hans Fingre. Han t&#x00E6;llede og t&#x00E6;llede, indtil han vaagnede op i Angst og syntes, noget gled v&#x00E6;k.</p>
<p>Altid kortere Tid undte han sig til Maaltiderne. Han slugte Maden, medens &#x00D8;inene stirrede ud af deres Hulinger og kun vogtede paa Kj&#x00E6;lderlemmen.</p>
<p>Og hen til Guldstr&#x00F8;mmen kr&#x00F8;b han saa igjen som et Dyr, der maa slukke sin ulidelige T&#x00F8;rst.</p>
<p>De af Kraft forladte udpinte Lemmer kunde ikke l&#x00E6;ngere b&#x00E6;re ham, og skj&#x00E6;lvende og dirrende famlede han med H&#x00E6;nderne og s&#x00F8;gte at t&#x00E6;lle, indtil de sidste Tr&#x00E6;kninger af hans magre, krogede Fingre ikke l&#x00E6;ngere havde Kraft til at gribe.</p>
<p>Og, som han faldt tilbage i D&#x00F8;den, stirrede de vidtaabne, brustne &#x00D8;ine hen paa Aabningen i Trakten, hvor Guldet randt.</p>
<p>Da de, som vogtede Skatkammeret, blev va&#x0027;r at Pengene ikke mere minkede og sank ned gjennem Gulvet, aabnede de Kj&#x00E6;lderen og berettede Kongen den gamle Mands D&#x00F8;d.</p>
<p>Men Kongen sa:</p>
<p>Sandelig, det kostede mig end ikke en Styver at lade denne gjerrige Mand eie og sluge, om det saa var hele mit Skatkammer, eftersom han intet Brug gjorde af Pengene. F&#x00F8;r dem kun ovenpaa igjen.</p>
</div>
<div type="chapter" n="10">
<head type="main"><ref type="contents" target="contents_10" xml:id="chapter_10">Hun&#x00F8;rnen</ref></head>
<p>Der langt, langt borte, hvor Fjeldene blaanede mod Himlen, og Toppe, Takker og Tinder skj&#x00F8;d Glimt og Gl&#x00F8;d i underlige violette Farver, havde den v&#x00E6;ldige Hun&#x00F8;rn sit Rede i en vild, steil Klippev&#x00E6;g. Skogkl&#x00E6;dte Dalf&#x00F8;rer, hvori Elvene suste, furede sig did opover som stedse smalere, tilslut forsvindende Revner.</p>
<p>Naar &#x00D8;rnen paa de m&#x00E6;gtige Vinger i Gryet af en ny Dag seilede speidende efter Bytte h&#x00F8;iere end noget Menneskeblik kunde &#x00F8;ine, skjelnede den grant den mindste Markmus, der r&#x00F8;rte sig nede paa Jorden. Den forn&#x00F8;ielseslystne Gjedekilling, som legte og dansede og foreviste det Kunststykke at ballancere paa Gj&#x00E6;rdestolpen, kom uventet til at gj&#x00F8;re en anderledes vidtl&#x00F8;ftig Fart tilveirs. Og Haren, der endnu sad og gned &#x00D8;inene og pudsede og morgnede sig, fik pludselig et Syn paa Verden saa h&#x00F8;it oppe fra, at Kirkespirene i syv Sogne svimlede den for &#x00D8;inene.</p>
<p>Andre Jagtdage kredsede &#x00D8;rnen de hundrede Mile indover Stenvidden med vilde Klipper, skyggesorte Afgrunde og mosegraa Sletter under sig.</p>
<p>Og langt ude blaanede Bjergkj&#x00E6;de bag Bjergkj&#x00E6;de saa fjernt vest som ud til det vilde Ishav.</p>
<p>Fjeldr&#x00E6;kkerne var Gr&#x00E6;nsegj&#x00E6;rder for Riger bortenfor Riger, hvori &#x00D8;rnen gjennem Aarene havde indsat sit Afkom som enev&#x00E6;ldige Konger og Dronninger. Og v&#x00E9; den uberettigede, som vovede at tr&#x00E6;nge sig ind paa deres Jagtgebet.</p>
<p>Selv maatte den gamle Hun&#x00F8;rn ogsaa af og til bestaa en Kamp mod en fordreven Fyrste af dens egen &#x00C6;t.</p>
<p>Det blev et Luftens Slag, saa Fjerene sank og snede mere og mere blodige, indtil &#x00E9;n af de kj&#x00E6;mpende pludselig styrtede som en livl&#x00F8;s Klump til Jorden.</p>
<p>Der var &#x00D8;rneblod paa Gr&#x00E6;nsestenene.</p>
<p>En Dag susede den, fra en hundrede Miles Morgenjagt indover Stenvidderne, hjem til sin Unge med en nybaaren Rensimle i Kl&#x00F8;erne.</p>
<p>Som den dalte ned mod Redet, slog den hastig og voldsomt med Vingerne, og et vildt skurrende Skrig gjenl&#x00F8;d mangfoldigt i Fjeldgryden.</p>
<p>De st&#x00E6;rke Grene, som havde dannet Redets Underlag, hang med lange Trevler af smudsig fjeret og blodig Mose paa Afsatser nedover Klippev&#x00E6;ggen.</p>
<p>Dens Bo var plyndret og &#x00F8;delagt, og Ungen, som daglig havde &#x00F8;vet sin Vinge og pr&#x00F8;vet Klo og N&#x00E6;b paa stedse st&#x00F8;rre Bytte, var borte.</p>
<p>Hun&#x00F8;rnen l&#x00F8;ftede sig h&#x00F8;iere og h&#x00F8;iere, indtil Ekkoet af dens Skrig ikke l&#x00E6;ngere l&#x00F8;d i Fjeldensomheden.</p>
<p>Den kredsede speidende.</p>
<p>Pludselig h&#x00E6;ste og hv&#x00E6;ste det over Hoderne paa to J&#x00E6;gere, som styrede ud fra en Sti i Skogen langt nede.</p>
<p>Den ene bar en fangen &#x00D8;rneunge paa Ryggen i en Vidiekurv.</p>
<p>Og medens de to M&#x00E6;nd skridtede Mil efter Mil den lange Vei nedover til en af de &#x00F8;verste Bondegaarde i Dalen, seilede &#x00D8;rnen h&#x00F8;it i Luften aarvaagent vogtende.</p>
<p>Gjennem forrevne blaa Aabninger i Skyerne iagttog dens gl&#x00F8;gge &#x00D8;ine, hvorledes store og smaa ved Ankomsten inde paa Tunet stimlede om Vidiekurven.</p>
<p>Hele Dagen kredsede den deroppe.</p>
<p>Da Skumringen faldt paa, dalte den lavt ned mod Husr&#x00F8;gen. Og i M&#x00F8;rket om Kv&#x00E6;lden h&#x00F8;rte Folkene paa Gaarden et underligt f&#x00E6;lt Skrig over Taget.</p>
<p>Tidligst, &#x2013; som Solen bare begyndte at gylle i Morgengryet, &#x2013; sv&#x00E6;vede den igjen der h&#x00F8;it oppe med det skarpe Blik ned paa Bondegaarden.</p>
<p>Den iagttog, hvorledes Bondens S&#x00F8;nner t&#x00E6;ljede med &#x00D8;ks og skar Tr&#x00E6;stikker udenfor D&#x00F8;ren, medens B&#x00F8;rnene stod og saa paa.</p>
<p>L&#x00E6;ngere ud paa Morgenen bar de ud paa Gaardspladsen et Bur, gjennem hvis aabne Sprinkler den tydelig kunde f&#x00F8;lge, hvorledes Ungen flaksede og huggede derinde under uafladelig Arbeide for at befri sig.</p>
<p>Buret blev staaende der forladt, uden at noget Menneske l&#x00E6;ngere viste sig.</p>
<p>Det stod der, medens Solen steg h&#x00F8;iere og h&#x00F8;iere udover den varme Formiddag.</p>
<p>&#x00D8;rnen seilede og kredsede deroppe bag Skyerne og skjelnede hver Bev&#x00E6;gelse af Ungen, hvorledes den satte det krumme N&#x00E6;b iveiret og h&#x00E6;sede, medens Kl&#x00F8;erne i Fortvivlelsen greb om Spilrerne.</p>
<p>Det led over Middagstid.</p>
<p>Endnu viste der sig intet levende V&#x00E6;sen derude ved Buret. En gul Kat forlod s&#x00F8;vnig den solhede Husv&#x00E6;g og str&#x00F8;g nysgjerrig om i en stor respektfuld Bue, idet den angsfuld skj&#x00F8;d Ryg.</p>
<p>Og Hun&#x00F8;rnen hvilte altid med samme rolige Fart paa Vingerne, skjult deroppe mellem Skyerne.</p>
<p>Dens vare Sans havde ladet den drage Mistanke af Stilheden dernede paa Gaarden, og den holdt sig iagttagende.</p>
<p>Den havde sin Erfaring og kl&#x00F8;gtige Gj&#x00E6;tning om Fare. Mangen en F&#x00E6;lde var der opstillet for den, og med mangt et l&#x00E6;kkert Dyr var den blet fristet, medens J&#x00E6;geren selv laa paa Lur. Og mangen Kugle var sust gjennem dens Vingefjer i alle de Aar, den havde sv&#x00E6;vet over Dalen lig en blodig Tiendetager, som valgte sin Tid til at slaa ned.</p>
<p>Skyggen af Husene, Tr&#x00E6;erne og Indhegningerne blev l&#x00E6;ngere og l&#x00E6;ngere.</p>
<p>Buret havde staat dernede paa den folketomme Gaardsplads hele den varme lange Dag og fristet og lokket, mens Bondens S&#x00F8;nner skjult inde i Huset vekselvis stod beredte og f&#x00E6;rdige med Gev&#x00E6;ret.</p>
<p>&#x00D8;rneungen hakkede uafladelig med N&#x00E6;bbet og trykkede og pinte Hode, Hals og den ene Vinge ud snart af en, snart af en anden af de rummelige Sprinkler.</p>
<p>Men nu, det lakkede mod Aften, begyndte B&#x00F8;rnene at l&#x00F8;be frem og tilbage mellem Husd&#x00F8;ren og Buret; og lidt efter legte de alle lystigt ude paa Tunet.</p>
<p>En og anden af de voksne kom ud og optog deres vanlige Gaardsgjerning.</p>
<p>I den stille Kv&#x00E6;ld havde den unge S&#x00F8;nnekone lagt Diebarnet fra sig paa Blegen, medens hun skyllede noget Linned ved Br&#x00F8;nden.</p>
<p>Paa Ladetaget vippede et Par travle Skj&#x00E6;rer, som havde sit Rede i Piletr&#x00E6;et ved Hovedbygningen, og nede paa Gaardspladsen hoppede nogle Spurve og plukkede Korn mellem Affaldet.</p>
<p>Med &#x00E9;t m&#x00F8;rknede der som en lynsnar Skygge gjennem Luften.</p>
<p>Der l&#x00F8;d i Stilheden en underlig brusende Lyd, et m&#x00E6;gtigt Vingesus.</p>
<p>Idet Konen hastig saa sig om, lettede der sig en sv&#x00E6;r &#x00D8;rn op fra Blegen.</p>
<p>Hun reiste sig i isnende R&#x00E6;dsel, endnu med det vaade T&#x00F8;i i Haanden.</p>
<p>Rovfuglen holdt hendes Barn mellem Kl&#x00F8;erne, og hendes stive Blik fulgte et langt Sekund, hvorledes den steg, og Luften blaanede mellem Barnet og Jorden.</p>
<p>Den vilde, vanvittige Angst indgav hende Inspirationen.</p>
<p>Hun fo&#x0027;r hen til Buret, trak &#x00D8;rneungen ud og holdt den jamrende og skrigende med begge Arme iveiret uden at bryde sig om, at den hakkede og hug hendes Ansigt og Hode blodige.</p>
<p>Hun&#x00F8;rnen sv&#x00E6;vede et &#x00D8;ieblik stille i Luften, og Konen saa, med blinkende &#x00D8;ine for hver enkelt Gang, den slog med Vingerne for at holde sig oppe, Barnet h&#x00E6;nge i sit Sv&#x00F8;b, som en Orm ned mellem dens Kl&#x00F8;r.</p>
<p>Pludselig syntes hun, den s&#x00E6;nkte sig. Og aandel&#x00F8;s fulgte hun, hvorledes Rovfuglen sagte dalede ned igjen paa Volden.</p>
<p>Hun slap &#x00D8;rneungen og tumlede sansel&#x00F8;s hen til sit Barn.</p>
<p>De to n&#x00F8;dstedte Moderinstinkter havde forstaat hinanden.</p>
<p>Men, som &#x00D8;rnen slap sit Bytte og igjen h&#x00E6;vede sig, glimtede der et Skud inde fra Huset.</p>
<p>Og den m&#x00E6;gtige Hun&#x00F8;rn styrtede med vidtstrakte Vinger livl&#x00F8;s ned paa Blegen, mens den befriede &#x00D8;rneunge stilede med kort hastig Flugt indover Skogtopperne.</p>
</div>
<div type="chapter" n="11">
<head type="main"><ref type="contents" target="contents_11" xml:id="chapter_11">Lindelin</ref></head>
<p>Der var engang en Skipper, som fo&#x0027;r baade sent og tidlig, til han eiede J&#x00E6;gten og Ladningen med.</p>
<p>Og et Aar, han var nord i V&#x00E6;rene, havde han f&#x00E6;stet sig en Hustru, som hed Lindelin.</p>
<p>Han var saa rent glad i hende, og alle syntes, hun var det deiligste &#x00E9;n kunde se. Hun havde spillende &#x00D8;ine og lo med de hvide T&#x00E6;nder, saa alt det, hun sa, h&#x00F8;rtes saa vakkert og morsomt.</p>
<p>Og mere rivende deilig, syntes han, hun var for hver Dag. Han var kryere af hende end af selve J&#x00E6;gten, og skr&#x00F8;d gjorde han af hende, saa det stod i Taget, naar han sad sammen med de andre Skippere.</p>
<p>Hun var blid og lekendes, aldrig et usnilt Ord i hendes Mund.</p>
<p>Men saa tit, han vilde ha hende op paa D&#x00E6;kket, var hun uvillig og bad og tryglede saa s&#x00F8;dt for sig om at faa slippe. Hun vilde bare, bare v&#x00E6;re til for hans Skyld, sa hun.</p>
<p>Halve Dagene stod hun nede i Kahytten for Kistespeilet og pyntede sig saa paa &#x00E9;t Vis og saa paa et andet. Og saa maatte han svare paa, om hun var penest slig eller penest slig.</p>
<p>Naar han lod hende vente, graat hun bitterlig og mente, han ikke holdt af hende.</p>
<p>For hun gjorde det bare for hans Skyld, sagde hun.</p>
<p>Det bedste, &#x00E9;n kan faa af en Kone, er Kj&#x00E6;rligheden, t&#x00E6;nkte han, og slig, som hun holdt af ham, skulde &#x00E9;n lede Verden rundt efter.</p>
<p>Saa maatte han l&#x00F8;be ned fra Vagt og Vant og svare paa, om hun var vakkrest saa eller saa, paa det Vis eller paa det Vis, om de saa stod med salte Sj&#x00F8;en brydende over D&#x00E6;kket if&#x00E6;rd med at bjerge Seil.</p>
<p>Saaledes gik det hele Reisen s&#x00F8;rover. Aldrig havde Skipperen faret Kahytstrappen sin op og ned Tiendeparten saa mange Gange.</p>
<p>Men ikke saa snart havde de f&#x00E6;stet Landtauget ved Bergensbryggen, f&#x00F8;r hun igjen ikke vilde fra D&#x00E6;kket. Hun sad der hele Dagen i sin fineste Stas.</p>
<p>Der stod de unge Kj&#x00F8;bmandss&#x00F8;nnerne og tilsaa V&#x00E6;gten, medens de aflossede T&#x00F8;rfisken. Og saa glemte de at passe Veiningen bare for at se paa hende.</p>
<p>Og glante og glante gjorde en af dem, til han blev tummelumsk i Hodet af Forlibelse.Aldrig havde han set slig Deilighed.</p>
<p>Men, da Skipperen begyndte at harke og mene saa hm, hm, indvendte hun, at hun nok vilde ha et &#x00D8;ie med sin Mands Bedste, hvordan de veiede og stelte deroppe paa D&#x00E6;kket.</p>
<p>Om Kv&#x00E6;ldene, naar Arbeidet var sluttet og Pakboden lukket, blev Kj&#x00F8;bmandss&#x00F8;nnen h&#x00E6;ngende der og kunde aldrig komme afsted for Latter og Flir mellem dem over alt det, han havde git hende efter paa V&#x00E6;gten.</p>
<p>Og slig holdt de paa, til hun med Haandslag lovede ham, at hun skulde v&#x00E6;re der paa D&#x00E6;kket tidlig den n&#x00E6;ste Morgen.</p>
<p>Men Skipperen syntes, han fik som en Klemme for Brystet, og han gik der og spyttede og tvi&#x0027;de.</p>
<p>Den Kv&#x00E6;ld, de saa gjorde op Regnskabet og blev budet ned i Kahytten for at trakteres, var der n&#x00E6;sten ikke M&#x00E6;le i Kj&#x00F8;bmandss&#x00F8;nnen.</p>
<p>Og hun satte &#x00D8;inene langt og tungsindig paa ham og sukkede og smilte derimellem med de hvide skinnende T&#x00E6;nder.</p>
<p>Der blev ikke Ende paa Afskedstagning og Haandtrykken, f&#x00F8;r det blev ganske m&#x00F8;rkt.</p>
<p>Det kunde v&#x00E6;re saa nok nu med den Hviskingen og Tiskingen, mente Skipperen, han hev op Faldrebstrappen efter ham i fuldt Sinne.</p>
<p>Men paa Veien nordover var hun kj&#x00E6;lnere og s&#x00F8;dere end nogensinde.</p>
<p>Ikke havde Skipperen v&#x00E6;ret paa D&#x00E6;k en halv Time, f&#x00F8;r hun begyndte at kige op af Kahytstrappen efter ham og lo og gjorde Blink og Miner, om han ikke snart kom ned igjen. Hun kunde ikke v&#x00E6;re fra ham saameget som en Time.</p>
<p>For Skams Skyld maatte han lure sig ned til hende saa efter Raaberten, saa for at hente op en Dram eller, hvad han kunde finde paa, for Mandskabet.</p>
<p>Om igjen og om igjen vilde hun altid vide, om han holdt af hende. Og hun lo og gabte saa rivende deilig til ham og sa, mens &#x00D8;inene funklede, at hun, nam nam, gjerne kunde spise en hel Skipper.</p>
<p>En Dag, hun sad hos ham paa det allerkj&#x00E6;rligste, raabte hun med et &#x00AB;au&#x00BB; og sprang op. Dette f&#x00E6;le Skj&#x00E6;gget hans, &#x00F8;mmede hun sig, stak saa med Stubbene.</p>
<p>Og var han rigtig, rigtig snil, saa tog han det v&#x00E6;k.</p>
<p>For hendes Skyld gjorde han meget, mente Skipperen; men Skj&#x00E6;gget sit fik han da beholde. Det var godt at ha for den, som skulde s&#x00E6;tte Ansigtet imod Sj&#x00F8;drev, og dertil bra mod Halseonde.</p>
<p>Og alt det, hun bad og kj&#x00E6;lede og brugte &#x00D8;inene for at faa ham til at love sig det, saa slog han det bort i bare Moro.</p>
<p>Men ved Middagsbordet vendte hun sig pludselig bort. Huf, hun mistede rent Appetiten af at se paa det Skj&#x00E6;gget.</p>
<p>Og, da han senere kom ned i Kahytten, laa hun i K&#x00F8;ien med Haanden under Kinden og saa og fulgte ham med stille &#x00D8;ine, hvor han gik eller flyttede sig, indtil han blev rent lei ved det.</p>
<p>Ude paa Stathavet slingrede J&#x00E6;gten i et Himmelsveir, saa Folkene knapt kunde staa paa D&#x00E6;kket.</p>
<p>Da han der i et Knibtag fo&#x0027;r ned i Kahytten efter Kikkerten, skreg hun imod ham, at l&#x00E6;ngere aarkede hun ikke at se paa det Skipperskj&#x00E6;gget hans. Nu saa det ud som en drivvaad Skrubbekost, og hun fik rent Kvalme.</p>
<p>Og saa kastede hun sig med &#x00E9;t om imod V&#x00E6;ggen og raabte, at han tog Livet af hende, skulde han l&#x00E6;ngere gaa med den Stygheden om Hagen.</p>
<p>Han midt i det haardeste Veir til med Saksen.</p>
<p>Skj&#x00E6;gget gik i en Ruf.</p>
<p>Men da hun kjendte paa Stubbene, vilde hun ikke vende sig.</p>
<p>Og alt det, han klippede og klippede, blev det ikke fint nok, bare v&#x00E6;rre, tvinede hun, saa Ryggen hendes tilslut laa i Rykninger, kryl af Krampe.</p>
<p>Saa frem med Barberkniven.</p>
<p>Og S&#x00E6;beskummet manglede ikke, der han stod og ragede sig tilblods med Hodet snart over, snart under Kahytskappen, eftersom Sj&#x00F8;erne kom, og han havde n&#x00F8;dig at raabe til Folkene og Styrmanden om Seiladsen.</p>
<p>Men ikke havde Lindelin v&#x00E6;ret gladere, om de var berget af Havsn&#x00F8;d end, da hun saa og kjendte med Fingrene over den glatragede fine Hagen hans. Hun hev sig langt ud fra K&#x00F8;ien om Halsen hans og kyssede og sugede Blodet i Skaarene efter Kniven, saa han syntes, Tungen ordentlig var skarp, og hun graat og lo og raabte, at aldrig havde hun t&#x00E6;nkt, han var saa vakker.</p>
<p>Nei, at han havde gaat og gjemt sig bag det Skj&#x00E6;gget.</p>
<p>Og alt i &#x00E9;t maatte hun op i Ansigtet paa ham og stryge og kjende, og &#x00D8;inene skinnede og lyste og hang ved det mindste, han sa og gjorde.</p>
<p>Det var bare Solskin og Sm&#x00F8;r og Kj&#x00E6;leri.</p>
<p>Ikke havde hun set nogen tromme saa forn&#x00F8;ielig i Bordet med Fingrene eller s&#x00E6;tte Munden og Hagen saa morsomt til, naar han plystrede og lurte i Styrvolten.</p>
<p>Og Stunder fik de nok til at d&#x00E6;gges, mens de laa og krydsede for Modvind, saa paa den ene Boug og saa paa den anden.</p>
<p>Hun stellede og hjalp og s&#x00F8;rgede for ham hele Dagen baade i Kahytten og oppe paa D&#x00E6;kket, saa han selv knap fik Lov til at tr&#x00E6;kke Kl&#x00E6;derne paa sig.</p>
<p>Men javist saa han sig om og tvilte baade for Styrmanden og Folkene, da hun absolut vilde, han skulde s&#x00E6;tte Ryg til og hun sy den store L&#x00E6;derlappen i Bagenden af Bukserne hans.</p>
<p>Godt og vel kom de saa frem nordpaa og lastede igjen Fisk ind for at fare til Bergen.</p>
<p>Da havde hun v&#x00E6;ret iland og kj&#x00F8;bt en Skogkat, som netop havde faat Unger, og hun forvarede dem inde i Nathuset, hvor Kompasset var.</p>
<p>Dermed havde hun noget forn&#x00F8;ieligt at stelle og lege med paa Reisen.</p>
<p>Og hele Dagen sad hun saa ved Kompashuset og passede Vildkattene.</p>
<p>Det var det morsomste, hun vidste, sa hun, at sidde og se Kattemoderen ind i &#x00D8;ienstenene, hvor gule og vilde de var, og hvor de lukkede og aabnede sig og lyste.</p>
<p>Men varm Velling skulde den l&#x00E6;re at leppe.</p>
<p>Saa kneb hun den bag &#x00D8;rene, til den aabnede Gabet, og skoldede Vellingen i den, saa den ulte.</p>
<p>Tredie Morgen, da de skulde s&#x00E6;tte Kursen ud tilhavs, blev der Brug for Kompasset.</p>
<p>Hun maatte flytte Kattebolet andetsteds, sa Skipperen, og det gamle H&#x00F8;nseburet havde han gjort istand til dem.</p>
<p>Men noget saa urimeligt havde hun aldrig h&#x00F8;rt i sit Liv.</p>
<p>Han maatte da skj&#x00F8;nne, at Ungerne straks vilde krable sig ud igjennem Sprinklerne og bli borte til hver sin Kant for hende. Og, blinde, som de Stakkarne var, vilde de styrte ned i Lasten eller skylles ud i Sj&#x00F8;en gjennem Spygatterne.</p>
<p>Da Skipperen saa vilde gj&#x00F8;re det kort af, skreg hun, at Kattene fik han ikke ta ud af Kompashuset, f&#x00F8;r han rev hende bort med Magt. Ikke havde hun trot, at han var saa lige glad med det, som var hende kj&#x00E6;rt.</p>
<p>Skipperen vilde i det l&#x00E6;ngste f&#x00F8;ie Konen sin, eftersom han saa, hvor urimelig glad hun var blet i det Kattebolet.</p>
<p>Saa styred han i Godveiret den hele Dag efter Solen.</p>
<p>Men om Kv&#x00E6;lden varskode Udkigsmanden pludselig for Skj&#x00E6;r og Br&#x00E6;nding.</p>
<p>Nu gjaldt det Livet, og i tre Sprang satte han hen til Nathuset for at hive Kattene v&#x00E6;k fra Kompasset.</p>
<p>Da han greb den store ved Nakken, truede og hylte Lindelin, at, skulde den ud, saa hoppede hun lige lukt paa Sj&#x00F8;en.</p>
<p>Og katteh&#x00E6;ndig stod hun alt ude i Vantet, saa Skj&#x00F8;rterne flagrede, og stirrede paa ham med gr&#x00F8;nne &#x00D8;ine, der ligesom spyde Lys.</p>
<p>Hellere end, at Kj&#x00E6;rringen hans gik overbord, fik han lade staa til. V&#x00E6;rre var det vel ikke end at krepere; d&#x00F8; skulde &#x00E9;n saa allikevel engang.</p>
<p>Det blev en Seilads paa rene Livet.</p>
<p>Og saa vel gik det, at de klarte sig for dennesinde.</p>
<p>Men bagefter sm&#x00F8;g Lindelin sig om ham ydmyg og underdanig og vidste ikke, hvor fin og myg hun skulde v&#x00E6;re. De vakre &#x00D8;ine tiggede og bad saa hede som Ild om, at han skulde tilgive hende, og hun hang om hans Hals saa s&#x00F8;d og blid som en Lege.</p>
<p>Men bagefter, naar han gik alene paa D&#x00E6;kket og drev, hyttede han, ret som det var, til Vildkatten, der lyste med de gulgr&#x00F8;nne &#x00D8;ine paa ham og huskede, at han havde tat den i Nakken.</p>
<p>Det gj&#x00E6;rede i ham, at hun i hin Stund ti Gange hellere havde set ham sl&#x00E6;ngt paa Sj&#x00F8;en end dette Utyske.</p>
<p>En Dag havde hun igjen faat ham rent forgabet og fortumlet i sig og lod ham staa og sno og vride op sit lange Haar, som hun kj&#x00E6;mmede.</p>
<p>Bedst som de lo og fjasede, kaldte Styrmanden ham op paa D&#x00E6;kket. Der maatte tages Rev og brases.</p>
<p>Bare, bare han f&#x00F8;rst havde viklet op hendes Haar, raabte hun.</p>
<p>Men, da hun saa, at han alligevel tok til Sj&#x00F8;tr&#x00F8;ien, kastede hun sig i Armene paa ham for at holde ham tilbage.</p>
<p>Ikke nyttede det at tale Forstand til hende.</p>
<p>Saa stod han paa br&#x00E6;ndende Fod og gjorde Haanden let og knyttede og lagde Fletterne i Ring om Issen, og alt i &#x00E9;t keg hun op paa ham og lo kj&#x00E6;lent; men &#x00D8;inene lyste gulgr&#x00F8;nt og &#x00E6;rtende langt inde fra, som Vildkattens.</p>
<p>Kaadere og kaadere kastede hun Hodet tilbage hvergang han vilde f&#x00E6;ste Fletningen, for at han ikke skulde bli f&#x00E6;rdig. Men, som hun hidsigt trak Nakken til sig, glap den store vakkre Ring ud af &#x00D8;reflippen, og saa han, at Guldet bandt over et f&#x00E6;lt, haaret Klip i &#x00D8;ret.</p>
<p>Han gr&#x00F8;ssede og holdt paa at rave.</p>
<p>Det var ikke til &#x00E5; ta feil af, at det var et Troldm&#x00E6;rke.</p>
<p>Men hun kom i slig Befippelse og skj&#x00E6;lvende Iver efter at lede op &#x00D8;renringen, at hun intet m&#x00E6;rkede paa ham.</p>
<p>Og, medens hun forfjamset stak og borede Ringen ind henne ved Kistespeilet, pr&#x00F8;vede hun at sp&#x00F8;ge og mente, at han kunde kj&#x00F8;be hende &#x00D8;renringe med endnu mere spillende gr&#x00F8;nne Stene i, naar han kom til Bergen.</p>
<p>Men hele Natten efter blev han gaaende paa D&#x00E6;kket.</p>
<p>Da Vagten skiftede, raabte han ned til hende, at han maatte bli deroppe, til de om Morgenen fik kastet Anker paa Bergensvaagen.</p>
<p>Ret som det var, stod han og saa ud i svarte Havet, og plystre og fl&#x00F8;ite gjorde han paa den samme Visestubben.</p>
<p>Han str&#x00F8;g sig om Hagen og t&#x00E6;nkte paa Skj&#x00E6;gget sit og ellers paa meget og mangt.</p>
<p>Lige lystelig var det.</p>
<p>Ikke rigtig kunde han sige sig, hvorledes det var gaat til, at han havde faat hende i slig Snarhast der nord i Skj&#x00E6;rene. Han var blet saa overv&#x00E6;ldet af hendes Deilighed, at det bar til Kirke, f&#x00F8;r han vidste Ordet af.</p>
<p>Men nu skj&#x00F8;nte han nok, hvordan det havde sig med, at hun var kommet til at svare nei for ja til Pr&#x00E6;sten, det, de siden havde havt saamegen Moro og Lystighed af.</p>
<p>Han r&#x00E6;ddedes for at kige ned igjennem Skylightet, vidste ikke hvad for Styghed, han kunde komme til at se. Det kunde ikke v&#x00E6;ret v&#x00E6;rre, syntes han, om der laa en glubende Haakj&#x00E6;rring nede i K&#x00F8;ien.</p>
<p>Men nu gjaldt det at holde Tungen ret i Munden og ikke la sig m&#x00E6;rke med nogenting.</p>
<p>Saasnart de havde ankret i Bergen, og T&#x00F8;rfisken skulde udlosses, saa han, at Kj&#x00F8;bmandss&#x00F8;nnen stod paa Bryggen ved V&#x00E6;gten og keg efter, om hun var med ombord.</p>
<p>Da l&#x00F8;b Skipperen hastig og med megen Larm og Bulder til Kahytsd&#x00F8;ren og raabte og skreg, at dennegang vilde han vide at forsvare sin deilige Skat bedre end sidst.</p>
<p>Saa lukkede han og st&#x00E6;ngte for hende, at hun ikke ogsaa nu skulde slippe op paa D&#x00E6;kket og f&#x00F8;re allehaande Snak og Prat med ham.</p>
<p>Til Kj&#x00F8;bmandss&#x00F8;nnen, som passede V&#x00E6;gten, skulede han med &#x00D8;inene og viste frem, at N&#x00F8;glen til Kahytsd&#x00F8;ren nu laa vel forvaret i hans Pjekkertlomme. Og alt i &#x00E9;t gik han og snuste og saa ved Skylightet, saa Springfyren maatte forstaa, hvor iversyg og bange han var.</p>
<p>Men om Kv&#x00E6;ldene, naar Arbeidet var endt, og Pakboden lukket, steg han iland og satte sig mellem de andre Sj&#x00F8;m&#x00E6;nd i noget Skipperhus.</p>
<p>Ved samme Tid stak Lindelin Hodet op af Skylightet, og havde hun og Kj&#x00F8;bmandss&#x00F8;nnen deres kj&#x00E6;rligste M&#x00F8;der.</p>
<p>Hun jamrede sig og begr&#x00E6;d sin Skj&#x00E6;bne, at v&#x00E6;re bunden til en Mand, som holdt hende slig under Lukke og borte fra al Lystighed og Forn&#x00F8;ielse, og hun bad og besvor ham, favnende om hans Hals, at han maatte befri hende.</p>
<p>Paa det Vis gik det Aften efter Aften.</p>
<p>Men den sidste Kv&#x00E6;ld, da J&#x00E6;gten laa reisef&#x00E6;rdig, pyntede og pudsede Skipperen sig, f&#x00F8;r han gik iland, og hang han Arbeidspjekkerten, hvori N&#x00F8;glen var forvaret, op paa en Knag.</p>
<p>Nu kom Kj&#x00F8;bmandss&#x00F8;nnen hed af Elskov og fuld af Fortvilelse, fordi de ikke mere skulde ses.</p>
<p>Da vinkede hun til ham ud af Skylightet paa langt Hold og viste ham, hvor han kunde finde N&#x00F8;glen til Kahytsd&#x00F8;ren.</p>
<p>Dernede stod hun og biede ham i al sin Deilighed og fineste Stas, og &#x00D8;inene funklede omkaps med de underlig gr&#x00F8;nne Stene i &#x00D8;renringene.</p>
<p>Hun mygede det smale Liv smidigt til, at han skulde fange om det og l&#x00F8;fte hende op af Kahytstrappen.</p>
<p>Og l&#x00E6;nge var de ikke om at fly iland og s&#x00F8;ge sig som sikkrest og tryggest i Skjul.</p>
<p>Men Skipperen havde staat oppe i Gaden og passet vel paa.</p>
<p>Aldrig saasnart saa han, de var om Hj&#x00F8;rnet, f&#x00F8;r han str&#x00F8;g ombord, og i st&#x00F8;rste Fart heisede Faldrebstrappen op efter sig.</p>
<p>Landtauget kastedes ind og Seil sattes, saa langt paa Nat og m&#x00F8;rkt det var.</p>
<p>Men selv stod han tilrors og overgav ikke Styret, f&#x00F8;r de var langt tilhavs.</p>
<p>Da steg han ned i Kahytten.</p>
<p>Og lige efter opl&#x00F8;ftede han et Raab og br&#x00F8;lede og skreg over hele J&#x00E6;gten, at hans Kone var r&#x00F8;mt med sit Pynteskrin, og at det ikke kunde v&#x00E6;re nogen anden end Kj&#x00F8;bmandss&#x00F8;nnen, som havde f&#x00F8;rt hende bort.</p>
<p>Den ganske Dag tornede han gr&#x00E6;sselige Eder og Forbandelser oppe paa D&#x00E6;kket over den falske Kone, som saa havde sveget ham.</p>
<p>Og, da Skibshunden begyndte at gj&#x00F8; til, sparkede han Vildkatten hen til den, og blev der en Jagt og Halloi med Glam og Halsen over hele Fart&#x00F8;iet, til hver evige Kat var overbord.</p>
<p>Men, da Skipperen sad alene i Kahytten og bavde faat den ryddet og t&#x00F8;mt og vel sopet for alt, hvad Lindelin og Lindelins var, tog han sig af Skabet en ordentlig og stiv Genever og lo Rid paa Rid, som han var besat.</p>
<p>Om Kj&#x00F8;bmandss&#x00F8;nnen og Skipperens Kone er at berette, at, da de havde spadseret sammen i Maaneskinnet og keget Stjernerne vel to Timer eller tre udover Kv&#x00E6;lden, mente de, det var Tid, hun igjen kom ombord, at Skipperen intet skulde m&#x00E6;rke.</p>
<p>Og vandrede de tilbage under megen kj&#x00E6;rlig Samtale og Graad, fordi de skulde skilles, og sikkre L&#x00F8;fter om at m&#x00F8;des igjen til n&#x00E6;ste Aar.</p>
<p>Men, da de stor paa Bryggen, var J&#x00E6;gten v&#x00E6;k. De saa kun det &#x00F8;verste af Seilet, som minkede langt ude for en strygende B&#x00F8;r.</p>
<p>Da forstod de, at Skipperen havde nyttet den gode Vind og faret uden at vide, at Konen var iland.</p>
<p>Og hun kastede sig til hans Bryst og klagede under hede Taarer sin Ulykke, den hun alene for sin store Elsk til ham var f&#x00F8;rt udi.</p>
<p>Javist blev Kj&#x00F8;bmandss&#x00F8;nnen lidt lang i Ansigtet.</p>
<p>Han havde ikke netop t&#x00E6;nkt det saa alvorligt eller ment slet saa hastig at bli praktiseret i &#x00C6;gteskabs Stand.</p>
<p>Men, som hun stod der strandsat paa Bryggen, og hun var saare deilig og havde slik Kj&#x00E6;rlighed til ham, og han selv var opt&#x00E6;ndt, f&#x00F8;rte han hende hjem til sine For&#x00E6;ldres Hus, tilkjendegivende, at her var den Kvinde, som skulde bli hans &#x00C6;gtehustru.</p>
<p>Og, saasom de var af de mest agtbare Borgere i Staden, blev Lindelin og Kj&#x00F8;bmandss&#x00F8;nnen med indhentet Dispens og Sl&#x00E6;gtningers gode Samtykke viede tilsammen efter hengangen lovlig Tid.</p>
<p>Vel maatte man prise det Brudepar lykkeligt. Thi ved den Tid var Brudgommens Fader ved D&#x00F8;den bortrykket og S&#x00F8;nnen kommet til stor Rigdom.</p>
<p>Og, da den unge Kj&#x00F8;bmand bar slig Kj&#x00E6;rlighed til hende og aldrig vidste det, som var godt nok, overv&#x00E6;ldede han hende med det fineste og dyreste, han kunde udfinde til Stas og Prunk.</p>
<p>De levede som to Turtelduer. De holdt Gilde og fo&#x0027;r til Gilde, at ogsaa andre kunde se og blive delagtige i deres Lykke.</p>
<p>Paa det Vis gik det i Fryd og Gl&#x00E6;de Aaret rundt.</p>
<p>Ved Sommertid kom J&#x00E6;gterne som vanlig tilbage med baade Stokfisk og Rundfisk.</p>
<p>Og blev der et travelt Spil med alle Vippebommene paa Bryggen, som gik op og ned den hele Dag og svingede Fisken ind til V&#x00E6;gten.</p>
<p>Kj&#x00F8;bmanden maatte da ha &#x00D8;ine til mange Kanter, passe sin Fordel og snakke med Kunderne.</p>
<p>Og under den store Travlhed skikkede han baade en og anden af Skippere og Styrm&#x00E6;nd hjem til sin Hustru for, som Skik var, at trakteres.</p>
<p>Men, naar han bagefter m&#x00F8;dte dem, var de meget tause og faam&#x00E6;lte, og lod de til at vide ham liden Tak.</p>
<p>Dog hjemme skulde han faa vide Aarsagen.</p>
<p>Hans Hustru havde ladet dem alle vises ind i Drenge- eller Borgestuen og skj&#x00E6;nkes og bev&#x00E6;rtes af Tyendet, hvad hun mente var godt nok til dem.</p>
<p>Han fandt hende i saa stor Ophidselse, at hun knap havde R&#x00F8;st for sig og idelig t&#x00F8;rrede Taarerne af &#x00D8;inene.</p>
<p>Da hun endelig overvandt sig til at svare ham, drog hun derunder paa N&#x00E6;sen som af en ulidelig ond Lugt, hun vilde holde sig langt fra:</p>
<p>Ikke havde hun med Fare og Opoffrelse af sit Renomm&#x00E9; flyd til ham for at stedes Ansigt til Ansigt med lugtende Skippere.</p>
<p>Da talte han det vakkreste og bedste, han kunde, om, hvad der tilh&#x00F8;rer en Kj&#x00F8;bmands Forretning.</p>
<p>Men hun mente i stor Hidsighed, at Huset ikke l&#x00E6;ngere vilde v&#x00E6;re det samme for hende, naar Stuen og hendes fine Gulve skulde trakkes ned som en Kahyt af hver Skipper, som fo&#x0027;r med Fisk og Tran.</p>
<p>Nu var det med &#x00E9;t blet saa f&#x00E6;lt, saa f&#x00E6;lt, hylte hun. Andet var ikke til at faa ud af hende.</p>
<p>Da han saa hende overgivet til slig Bedr&#x00F8;velse, at hun skj&#x00E6;lvede i Higsten og Krampe, og Taarerne fl&#x00F8;d ustanselig, blev han bl&#x00F8;d om Hjertet, saa han mente det rettest nu at skaane hende.</p>
<p>Han fik hellere tage sig den Udvei at indbyde Kunderne til at trakteres paa Skipperhus.</p>
<p>Natten efter dr&#x00F8;mte han underligt.</p>
<p>Han syntes, at en gammel Kvinde med Kl&#x00F8;r for Negle klemte og truede ham for Brystet, saa han fast holdt paa at opgive Aanden. Hun stirrede langt ind i hans Hoved med gr&#x00F8;ngule &#x00D8;ine og vilde tvinge ham til noget, han ikke for sit Liv vilde gj&#x00F8;re.</p>
<p>Han vaagnede med et Skrig, og da sad Lindelin ophidset og med lysende Blikke i Sengen over ham.</p>
<p>Det var ikke at undres over, at Maren red ham, klagede hun; thi hun havde selv ikke lukket et &#x00D8;ie den ganske Nat for den onde Fiskelugt, som stod af ham og forpestede hans Aande og stinkede modbydeligt.</p>
<p>Men Kj&#x00F8;bmanden snudde sig til V&#x00E6;ggen og sov ind igjen; han havde havt en travl Dag, og tidlig skulde han op og ned paa Bryggen igjen.</p>
<p>Da han saa om Morgenen hastig vilde fare i Kl&#x00E6;derne, sprang hans Hustru i sit bare Linned hen og stillede sig for D&#x00F8;ren, at han ikke skulde slippe ud.</p>
<p>Der stod hun og stirrede paa ham med stive &#x00D8;ine og hvid som et Lagen.</p>
<p>B&#x00E6;vende og varsomt n&#x00E6;rmede han sig paa det kj&#x00E6;rligste til hende, saa med et lidet Str&#x00F8;g paa Linnedet og saa paa Kinden.</p>
<p>Men da brast det ud af hende med et Skrig, at aldrig, aldrig kunde hun holde ud, at han blandede sig med saa gemene Folk.</p>
<p>Hun var saa ulykkelig, saa ulykkelig. For det f&#x00F8;lte hun, at gik han nu ud af denne D&#x00F8;r ned til al den Stank, saa svandt med det samme al Kj&#x00E6;rlighed af hendes Bryst. Aldrig kunde hun elske en Mand, som der hang Fiskelugt ved.</p>
<p>Thi her stod hun for at frelse sit Livs Kj&#x00E6;rlighed, raabte hun.</p>
<p>Og nu, i denne samme Morgen,fik han v&#x00E6;lge mellem hende og Fisken.</p>
<p>Da blev han siddende l&#x00E6;nge paa Sengekanten med sine Hoser i Haanden og stirre ned i Gulvet og sukke og sukke.</p>
<p>Af og til blev han rasende og vilde springe op og rive hende bort fra D&#x00F8;ren for at slippe ned til sin lovlige Handel og Gjerning, hvor nu hver og en ventede paa ham.</p>
<p>Men hun stod der vogtende snart med B&#x00F8;n, snart med Trudsel sprudende i &#x00D8;iet, snart igjen hang hun ydmyg og s&#x00F8;rgmodig med Nakke og Hode.</p>
<p>Og, som han aldrig havde set hende saa deilig som just nu, lod han sig synke tilbage i Sengedynen.</p>
<p>Der laa han vridende H&#x00E6;nderne, saa de knagede, med ikke andet Ord for sig end:</p>
<p>Jeg arme, arme Mand.</p>
<p>Da hun nu forstod, at han lidet t&#x00E6;nkte paa at modstaa hende, l&#x00F8;b hun hen til han i heftigste Gl&#x00E6;de.</p>
<p>Hun kn&#x00E6;lede og kj&#x00E6;lede for ham og slyngede sine Arme om hans Hals og kaldte ham for sin Herre, som kunde befale over hendes Liv. Nu f&#x00F8;rst kunde hun rigtig elske ham.</p>
<p>Og <hi rend="sperret">saa</hi> bandt hun ham, at han ikke eiede Udvei eller Magt til andet end at f&#x00F8;ie hende.</p>
<p>I al den Tid, J&#x00E6;gterne laa der med Fisken, holdt han nu Sengen, dels for at skuffe Kunderne, dels og for sin store Gr&#x00E6;mmelse og Sorg over at maatte slutte med den Forretning, som baade hans Far og hans Farfar f&#x00F8;r ham var kommet til Velf&#x00E6;rd og Rigdom ved.</p>
<p>Om N&#x00E6;tterne dr&#x00F8;mte han ufladelig, at han holdt paa at kv&#x00E6;rke en Kat, som altid voksede og blev st&#x00F8;rre, saa han ikke raadde med den.</p>
<p>Og en Nat, han syntes, han viklede dens Hale om sin Haand og sl&#x00E6;ngte den ud paa Gulvet, vaagnede han ved, at Konen jamrede sig ud af M&#x00F8;rket over, at han havde st&#x00F8;dt hende ned fra Sengen.</p>
<p>Saa blev det da endeligt til, at Kj&#x00F8;bmanden solgte baade Pakbod og Varer og sluttede med al Handel.</p>
<p>Og, for at de kunde v&#x00E6;re l&#x00E6;ngst borte far Fiskelugten, saavelsom al Tummel af dem, som drev deres N&#x00E6;ring ved Havnen, etablerede han sig i Stenhuset med den h&#x00F8;ie Trappe og Messinggel&#x00E6;nderet for oppe ved Byens Torv, eftersom det saa s&#x00E6;rlig gefaldt hans Hustru.</p>
<p>Thi der kunde de nyde baade Musiken og Paraden med den stolte Kaptein i Spidsen, som og se al den fornemme og elegante Verden spadsere forbi om S&#x00F8;ndagen efter Kirketid.</p>
<p>Ikke havde hans Kone nogensinde havt slig Gl&#x00E6;de af Livet, sa hun, som siden hun var kommet didop i den rene og lette Luft, hvor alt bare lugtede fint og fornemt.</p>
<p>Og intet frydede hende mere end, naar Milit&#x00E6;ret troppede op og spillede.</p>
<p>Men for Fronten tordnede og svang den smukke Kaptein med de begsorte Knebelsbarter sin blanke Sabel, saa hun maatte str&#x00E6;kke Halsen frem og se, hvor han gik.</p>
<p>Og saa n&#x00F8;dte hun sin Mand ud med paa Paraden.</p>
<p>Saa ofte Kapteinen vendte sig og pr&#x00E6;senterede, satte hun de spillende &#x00D8;ine forskr&#x00E6;kket paa ham og klemte sig med et lidet Skrig ind til Manden. Aa, hvor det var galt, at han ikke var Milit&#x00E6;r!</p>
<p>Men nu vidste hun, hvad hun vilde. Han skulde kj&#x00F8;be sig ind i Borgergarden, saa kunde hun altid se ham i Uniform.</p>
<p>Han maatte, maatte det endelig; det h&#x00F8;ieste, hun vidste i Verden, var at bli Officersfrue.</p>
<p>Men Manden stod derunder med Tungen op i sin hule J&#x00E6;ksel og byttede Fod og t&#x00E6;nkte paa T&#x00F8;rfisken baade, hvad Pris, den kunde staa i det Aar, og hvem der vel havde knebet den ene eller den anden af hans gamle Kunder og faat al den store Fortjeneste, som f&#x00F8;r gik i hans Lomme.</p>
<p>Og, som Musiken spillede, syntes han, Fisken sl&#x00E6;ngtes indover Bryggen, og Vippebommerne gik i Takt, uden at han var med.</p>
<p>Derfor svarede han ja og ha baade til det, hun sa om at gaa ind i Borgergarden og om, at de skulde invitere de milit&#x00E6;re, som laa der paa Eksercits for Sommeren, til sig.</p>
<p>Men saa tit den smukke Kaptein gik forbi deres Vinduer, saa han ind, og trak hun &#x00D8;inene hurtig tilbage og r&#x00F8;dmede &#x00E6;rbart ned i sit Fang og smilte med de smukke T&#x00E6;nder.</p>
<p>Altid barskere og dj&#x00E6;rvere stirrede han, snoende sin Knebelsbart, som han kunde true med at storme Huset. Og da fo&#x0027;r hun op og flygtede forskr&#x00E6;kket med H&#x00E6;nderne for &#x00D8;inene ind i Stuen.</p>
<p>Aa gid, aa gid, hendes Mand vilde se, hvordan Kapteinen holdt Hodet og Skuldrene og bar sin Taille og marscherede i fast Takt med de klirrende Sporer.</p>
<p>Og hun sukkede og vred H&#x00E6;nderne over, at han gik med F&#x00F8;dderne indad og satte Mave til istedetfor Brystet.</p>
<p>Hvordan skulde hun holde det ud, naar han nu blev Borgerofficer og ludede som en Sjauer, der bar Fisk paa Bryggen og stampede og trampede afsted.</p>
<p>Hun var rent utr&#x00F8;stelig ved Tanken paa, at hans Taille skulde vises endda tykkere, naar han kom til at b&#x00E6;re et r&#x00F8;dt Skj&#x00E6;rf rundt om Livet.</p>
<p>Aldrig blev hun tr&#x00E6;t af at minde og eksersere ham.</p>
<p>Men, efterat den fine Kaptein var budet til Selskab i deres Hus, indfandt han sig der daglig og blev som en gammel Ven. Intet sparedes for at gj&#x00F8;re ham det komfortabelt og behageligt, saa han altid kom igjen.</p>
<p>Da nu Kj&#x00F8;bmanden som bestaltet Borgerofficer viste sig i sin ny gr&#x00F8;nne Uniform med r&#x00F8;dt Skj&#x00E6;rf, blev der mellem hans Kone og Kapteinen en Vekslen af Blikke og Kremten bag hans Ryg. Naar den martialske Kaptein blinkede og lo med &#x00D8;inene, kunde hun ikke for, at der nogengang kom en liden Leen eller et Jeb og Drag paa L&#x00E6;ben.</p>
<p>Og mere og mere gj&#x00E6;ttede han af hendes nedslagne &#x00D8;ine og V&#x00E6;sen, at hun var inderlig betaget af Skam og Undseelse over sin Mand, og at Hjerte og Hals kj&#x00E6;mpede med Graad over sin Ulykke og Sorg, at hun skulde v&#x00E6;re f&#x00E6;stet og bundet til en saadan kluntet og lidet velskabt Person.</p>
<p>Men ikke h&#x00F8;rte han en Klage af hendes Mund udenfor de bedende &#x00D8;ine, der dv&#x00E6;lede ved hans, som de af ham kunde tigge sit Liv.</p>
<p>Der var en slig beskeden skjult Ynde ved den tause Maade, hvorpaa hun bar sit &#x00C6;gteskabs Ulykke, og dertil havde hun et saa behageligt og muntert V&#x00E6;sen, saa Kapteinen blev stedse mere og mere indtaget i hende, og intet mere presserende vidste end at faa komme i hendes N&#x00E6;rhed.</p>
<p>Mod H&#x00F8;sttiden, da Afmarschen stod for D&#x00F8;ren, blev der den st&#x00F8;rste Sorg og Sukken dem imellem, og kunde han knap den korteste Stund v&#x00E6;re der fra Huset.</p>
<p>Dog, en Dag de sad sammen i Stuen, og Kj&#x00F8;bmanden skred frem og tilbage paa Gulvet i Melankoli over T&#x00F8;rfisken med H&#x00E6;nderne kneppede omvendt over sin Bag, saa han, da han pludselig vendte sig, at Kapteinen og hans Hustru fo&#x0027;r fra hinanden og havde megen Lystighed i &#x00D8;inene.</p>
<p>Og han fik nu andet at t&#x00E6;nke paa end T&#x00F8;rfisken.</p>
<p>Det var, som Gulvet sank under ham, saa fast havde han trot paa sin Hustru, at hun dog elskede ham over alt i Verden.</p>
<p>Hele Natten laa han vaagen i Fortvilelse og grublede og overveiede, indtil han rent holdt paa at gaa fra Forstanden.</p>
<p>At hun, som sov der saa tr&#x00F8;stig ved hans Side, &#x2013; som var sa fin og skj&#x00E6;r og saa fuld af Oprigtighed i de varme spillende &#x00D8;ine og havde alle de hede Forsikkringer paa L&#x00E6;ben, &#x2013; at hun skulde bedrage ham, det var hverken til at t&#x00E6;nke eller tro.</p>
<p>Saa satte han sig op i Sengen og t&#x00E6;ndte Lyset.</p>
<p>Naar han rigtig saa ind i hendes uskyldige Ansigt, vilde al Tvil forgaa ham, mente han.</p>
<p>Hun laa paa Puden med Kinden op. Og, da han lyste hen paa hende, fik hun Skj&#x00E6;ret i &#x00D8;inene og fo&#x0027;r i &#x00D8;rske iveiret og fr&#x00E6;ste som en Kat.</p>
<p>Han havde set det haarede Klip og Troldm&#x00E6;rket.</p>
<p>Men, da hun m&#x00E6;rkede, at hans Blik heftede sig stivt paa hendes &#x00D8;re, greb hun med sprudende gr&#x00F8;nne &#x00D8;ine hastig ud efter de store &#x00D8;renringe, som laa paa Natbordet.</p>
<p>Dog nu skj&#x00F8;nte Kj&#x00F8;bmanden, at det gjaldt Livet.</p>
<p>Og han blev liggende stille som et Lys og lod, som han sov og intet havde opdaget, helt til det var Tid at staa op om Morgenen.</p>
<p>Det gj&#x00F8;s koldt nedover Ryggen, hvergang han pr&#x00F8;vede at skjele hen til hende, og han maatte bide T&#x00E6;nderne fast sammen, at de ikke skulde hakke eller klappre.</p>
<p>Men imidlertid gik hans Tanker som Kjepper i Hjul.</p>
<p>Han stirrede ind i sin s&#x00F8;rgelige Skj&#x00E6;bne. For hendes Skyld havde han mistet sin N&#x00E6;ring, og ved deres nymodens Levevis minkede hans Formue, saa der snart ikke var langt igjen til Kistebunden.</p>
<p>Han skj&#x00F8;nte nu klart, hvi J&#x00E6;gteskipperen saa hastig og hovedkulds var seilet sin Kaas den Nat, og at han kun havde lagt en F&#x00E6;lde for ham.</p>
<p>Om Morgenen ved Hanegal, medens Lindelin endnu sov paa sit gr&#x00F8;nne &#x00D8;re, var han oppe af Sengen.</p>
<p>Saa skrev han hende et forskr&#x00E6;kkeligt Brev til, at hans Kreditorer vilde v&#x00E6;re over ham alt den n&#x00E6;ste Dag og rydde og ribbe Huset for alle Eiendele lige til det sidste, de havde at sidde og ligge paa. Og, eftersom han vilde undgaa at med Arrest beh&#x00E6;ftes, flydde han nu med gr&#x00E6;dende Taarer af Land, og bad han hende endeligen om at ihukomme ham og bevare sin Troskab.</p>
<p>Inde i Spisekammeret pakkede han sammen allehaande gode og delikate Madvarer og hentede derefter Tobak og sin Merskumspibe. Dette tog han alt med sig og smeldte haardt i Gaded&#x00F8;ren, at det maatte h&#x00F8;res af alle i Huset.</p>
<p>Og, da han var vis paa, at ingen gav Agt paa ham, listede han sig ned i Vinkj&#x00E6;lderen, hvor han t&#x00E6;ndte sin Pibe, sm&#x00F8;gede og indrettede sig paa det bekvemneste.</p>
<p>Men, som hans Hustru havde l&#x00E6;st Brevet, og hun lidet lystede at stige ned i Armoden, fik hun intet hastigere at gj&#x00F8;re end at tage ind til sig en Krukke med Blaab&#x00E6;rsaft. Af den smurte og gned hun sig hist og her, saa hun blev r&#x00F8;d og blaa overalt.</p>
<p>Derefter if&#x00F8;rte hun sig sine fineste Kl&#x00E6;der og dyreste og kosteligste Smykker, saa hun var saa deilig som en Brud. Men Haaret havde hun udslaget, som om nogen kunde revet det ud med Vold.</p>
<p>Saa tog hun Kaaben om sig og Sjal over Hovedet, for at ingen paa Gaden skulde kjende hende.</p>
<p>Og l&#x00F8;b hun saa paa Morgenstunden hen til Kapteinens Bolig. Der bankede hun paa og jamrede sig lydeligt.</p>
<p>Da Kapteinen saa lukkede op, styrtede hun med oprakte H&#x00E6;nder imod ham og raabte, at hendes Mand havde opdaget deres Elskov og slaat hende, saa hun var blodig, som han vel saa.</p>
<p>Men for denne Haans og Skams Skyld, vilde hun nu gj&#x00F8;re Ende paa sit Liv.</p>
<p>Og havde hun ikkun derfor pyntet sig, at hun maatte blive funden anst&#x00E6;ndig og &#x00E6;rbar ikl&#x00E6;dt, som det passede for hendes Stand.</p>
<p>Dog f&#x00F8;rst vilde hun sige den Mand, som hun elskede over alt i Verden, sit sidste Farvel, at han kunde se, hun d&#x00F8;de for hans Skyld.</p>
<p>Da skj&#x00E6;lvede Kapteinen saavel af Raseri over, at hun var slagen slig ganske blaa som og af sin hede Elskov.</p>
<p>Og vel higstede og sv&#x00E6;lgede han adskillig i Struben ved, at han saa brat og uventet skulde tumle ind paa Brudeskamlen. Men saasom hun var saare deilig og bar den heftigste Kj&#x00E6;rlighed til ham og af den Aarsag nu var kommet i slig svar Ulykke for hans Skyld, slog han sine Arme om hende og svor ved sit &#x00C6;resord, saa det bragede i Vinduerne, at hun skulde blive hans &#x00C6;gtehustru, som han nu fluksens vilde f&#x00F8;re med sig.</p>
<p>Imidlertid sad Kj&#x00F8;bmanden bekvemmelig i Trappen til sin Kj&#x00E6;lder og stoppede Pibe efter Pibe og sm&#x00F8;gede og h&#x00F8;rte, hvorledes de deroppe i Stuen pakkede i Lindelins Kufferter, helt til de drog bort om Aftenen.</p>
<p>Men, da Vognen med stor Rammel og Larm durede henover Brostenene, stak han Hodet op af Kj&#x00E6;lderlemmen og saa sig forsigtig om.</p>
<p>Og bagefter spankulerede han med Velbehag gjennem alle sine V&#x00E6;relser.</p>
<p>Samme Kv&#x00E6;ld hastede han ned at indmelde sig i Skipperklubben og at ops&#x00F8;ge sine gamle Kunder.</p>
<p>Den f&#x00F8;rste, han traf, var J&#x00E6;gteskipperen.</p>
<p>De sa ingenting, der de sad sammen udover Aftenen i Skipperhuset, drak blot saare t&#x00E6;t Glas om Glas og smilte listeligen. &#x2013;</p>
<p>Men i hin anden Stad levede Kapteinen i en Rus og Gl&#x00E6;de, saa det ganske Aar var som en eneste Honningsmaaned. Han kunde ikke noksom prise Lykken, der havde givet ham en saadan Kvinde.</p>
<p>Og aldrig blev hun tr&#x00E6;t af at stryge i hans Knebelsbart og kalde ham sin tappre L&#x00F8;ve. Blot han trak sin Sabel, skreg hun af Angst og faldt ham heftig om Halsen; hun var jo hans lille Kattepus, som aldrig vilde andet end det, han vilde.</p>
<p>Endelig havde hun faat sit Livs hedeste Begj&#x00E6;r opfyldt, at hun fik sin daglige Omgj&#x00E6;ngelse med ingen uden milit&#x00E6;re; og det var saa Hjertet hoppede i hende, naar Sporerne klirrede, og hun saa al hans stolte Manddom og Mandhaftighed.</p>
<p>Paa alle de Steder, hvor den fornemme Verden stasede, lyste de to ved hinandens Side, saa at alle maatte vende sig om og se efter dem. Der var ikke en Officer uden, at han hilsede, saa Fjerbusken sopede i Gaden og sagde Fru Lindelin de artigste Komplimenter.</p>
<p>Kapteinen var lige saa stolt af hende som af at pr&#x00E6;sentere foran Fronten under fuld Musik.</p>
<p>Hver Morgen kom Oppasseren, som Kapteinen havde havt fra gammelt nu i femten Aar, og knaggede paa D&#x00F8;ren og slap hans St&#x00F8;vler indenfor med mangehaande Bud og Besked, saavel fra Regimentet som fra Officersklubben.</p>
<p>Men Lindelin vendte sig i Sengen, saa tit han kom. Hun kunde ikke fordrage hans Ansigt, som var et Tyvefj&#x00E6;s, paastod hun. Og Kapteinen var blind, som ikke forstod, at Fyren baade bedrog og bestjal ham og saa havde gjort i al den Tid, han havde tjent ham.</p>
<p>Dog Kapteinen lo, thi, at han var &#x00E6;rlig og tro, vidste han vel, og det var langt fra ham at skille sig ved sin gamle, pr&#x00F8;vede Tjener.</p>
<p>Men en Morgen udbr&#x00F8;d hun i stor Heftighed, at hun grant saa paa Karlens &#x00D8;ine, at han spionerede dem ud for at f&#x00F8;re Historier om dem til de andre Officerer, saa at de kunde v&#x00E6;re baade til Spot og Latter for den Slyngels Skyld.</p>
<p>Og hun faldt i utr&#x00F8;stelig Graad over, at hendes Husbond ikke havde st&#x00F8;rre Kj&#x00E6;rlighed til hende end til et simpelt og nedrigt Tyende.</p>
<p>Den n&#x00E6;ste Morgen, da hun saa, at Kapteinen endnu ikke havde git ham sit L&#x00F8;bepas, trods han vidste, hvormeget den Kn&#x00E6;gt b&#x00F8;d hende imod, henfaldt hun i haard og stiv Krampe.</p>
<p>Da kom Kapteinen i stor Vaande og tyggede og sled i sin Kebelsbart.</p>
<p>Saa slog hun sine Arme om hans Hals og bad og tiggede ham for sit Liv om at f&#x00F8;ie sig i, at hun blev kvit den Skjelm af Huset.</p>
<p>Men Kapteinen kremtede og klappede hende og holdt sig standhaftig for sin gamle Tjeners Skyld.</p>
<p>Dog hun blev kold som Is og skj&#x00E6;lvede og veg og satte underlige &#x00D8;ine paa ham. Det var, som hun f&#x00F8;lte Had ved hans N&#x00E6;rhed og rugede paa, om hun maatte slukke ud al sin Elsk til ham.</p>
<p>Da bad og besvor Kapteinen hende under stor Kvalthed i R&#x00F8;sten, at hun ikke for en slig Grilles Skyld maatte tage sin Kj&#x00E6;rlighed fra ham.</p>
<p>Men, saa tit han b&#x00F8;nfaldende trak hende til sig, gled hun fra ham lig en S&#x00F8;vngj&#x00E6;ngerske, som hverken saa eller h&#x00F8;rte.</p>
<p>Og mod Kv&#x00E6;ld lagde hun sig stiv hen og vilde intet svare.</p>
<p>Da han saa rev sig i Haaret og faldt paa sine Kn&#x00E6;, skreg hun i Vildelse, at enten skulde han gj&#x00F8;re Skilsmisse med hende eller med den Karl. Heller ikke maatte han faa en h&#x00E6;derlig Afsked, men udvises og jages for alles &#x00D8;ine som en utro Tjener.</p>
<p>Men Kapteinen syntes, den smukke Lindelin blev ham for dyr, der han n&#x00F8;dt og tvunget maatte handle imod sin egen &#x00C6;re, saa han ikke mere turde slaa &#x00D8;inene op paa den ringe Tjener, om han siden m&#x00F8;dte ham.</p>
<p>Efter dette var hun igjen hans egen lille Kattekilling og i perlende Hum&#x00F8;r.</p>
<p>Hun vidste ikke, hvad hun skulde finde paa for at gj&#x00F8;re ham tilpas. Epauletterne skaffede hun skinnende pudset med Kridt og St&#x00F8;vlerne saa blanke, at hele Regimentet kunde speiles i dem.</p>
<p>Medens Musiken spillede, og Trommerne hvirvlede, og Soldaterne marscherede &#x00E9;t to, &#x00E9;t to, og tip tap, kunde hun aldrig blive m&#x00E6;t af at se sin Kaptein, naar han skreg og svang Sabelen i Solen allerforrest.</p>
<p>Og Kapteinen dreiede lunt sin Knebelsbart, naar de andre Officerer skelede og havde sine &#x00D8;ine kun til den K ant, hvor hun var, og kappedes om at r&#x00E6;kke hende de pr&#x00E6;gtigste Buketter.</p>
<p>Men &#x00E9;n Gang just, som han tordnede som v&#x00E6;rst til Anfald Gev&#x00E6;ret! h&#x00E6;ndte det, at alle Tilskuerne pludselig vendte Hoderne efter en ung Pr&#x00E6;st, som gik op ad Gaden i Samarie og Pibekrave om Halsen.</p>
<p>Og n&#x00E6;ste S&#x00F8;ndag blev Pladsen helt tom for Tilskuere, fordi alle maatte i Kirken og h&#x00F8;re paa den ny Pr&#x00E6;st, som var kommet til Staden. De fineste og fornemste Herrer og Damer stormede did og tr&#x00E6;ngtes i Iver og Heftighed om at komme f&#x00F8;rst.</p>
<p>Da blev ogsaa Lindelin saare begj&#x00E6;rlig efter at se og h&#x00F8;re ham, som de alle l&#x00F8;b efter. Hun var saa forhippet, at hun knap kunde bie til Ugens Ende.</p>
<p>Saasnart det lysnede af Morgen paa S&#x00F8;ndagen, v&#x00E6;kkede hun Kapteinen, for at de kunde v&#x00E6;re betids ude.</p>
<p>Og, da de var tidligt ved Kirked&#x00F8;ren, f&#x00F8;r den aabnedes, og biede og holdt hart ved, naade de frem i den forreste Stol.</p>
<p>Der sad hun den hele Tid stiv som et Lys og stirrede paa Pr&#x00E6;sten.</p>
<p>Aldrig havde hun set et saa deiligt Ansigt.</p>
<p>Og Natten efter laa hun og kastede sig og gr&#x00E6;d og tudede over alt det syndige Liv, de f&#x00F8;rte der i Huset med Kortspil og Turing og alskens Letsindighed, saa Kapteinen ikke fik lukket et &#x00D8;ie for Suk og Jammer.</p>
<p>I de n&#x00E6;ste Dage talte hun lidet og gik vemodig og resigneret i sin Skj&#x00E6;bne, at hun skulde v&#x00E6;re bundet i saamegen Verdslighed. Og, naar Kapteinen vilde opmuntre hende og sp&#x00F8;gte og lo, saa hun paa ham med bedr&#x00F8;vede &#x00D8;ine, der stumt bebreidede ham, at han kunde henfalde i slig tankel&#x00F8;s Gl&#x00E6;de.</p>
<p>For sin gode Freds Skyld, at hun ikke maatte fortvile og fylde Huset med Sukke saa lang, Dagen var, maatte han nu f&#x00F8;lge hende saavel til Morgenandagt som H&#x00F8;imesse og Aftensang og derhos til alle de opbyggelige M&#x00F8;der i Ugen.</p>
<p>Som Pr&#x00E6;sten var kommet h&#x00F8;ilig paa Moden, blev Tr&#x00E6;ngselen st&#x00F8;rre og st&#x00F8;rre.</p>
<p>Og undredes han meget, saa han hartad forvirredes i Talen, over den skj&#x00F8;nne unge Frue, som altid sad der ur&#x00F8;rlig og stille lige foran Pr&#x00E6;kestolen og stirrede paa ham med funklende &#x00D8;ine, der end mere glimrede af hendes Taarer, saa hun fast saa ud som en Helgen.</p>
<p>Men af og til pintes Kapteinen af Kjede ved den lange Pr&#x00E6;diken, saa han kremtede v&#x00E6;ldigen og satte H&#x00E6;len i Gulvet og snoede sin Knebelsbart langt ud.</p>
<p>Da gnistrede hendes &#x00D8;ine slig gr&#x00F8;nt paa ham, som han vel huskede og kjendte; og straks b&#x00F8;iede han Hodet ned og blev spag.</p>
<p>Hjemme fandt hun nu liden Smag ved alt, hvad han sagde og gjorde efter sin Krigsmands Skik og Vane.</p>
<p>Hvi talte han saa h&#x00F8;it, og traadte han saa fast og dundrende, naar han dog vidste, at han gik med Afgrundens Forskr&#x00E6;kkelse under F&#x00F8;dderne.</p>
<p>Og denne hans Snurren paa Knebelsbarterne var hende inderlig imod, s&#x00E6;rlig som han dreiede dem saa trodsig opad istedetfor i Ydmyghed at glatte dem, saa de blev h&#x00E6;ngende nedad.</p>
<p>Og, naar Kapteinens St&#x00F8;vler nu kom blankede ind, rystede hun s&#x00F8;rgmodig misbilligende paa Hodet; thi med dem skulde han efter sit forf&#x00E6;rdelige Haandv&#x00E6;rk vade i Blod, og Sporerne klirrede af Hovmod og al vederstyggelig Grumhed.</p>
<p>Saa tit hun kom fra Forsamlingerne, var hun fast ikke til at tale med for Kapteinen. Hun vred H&#x00E6;nderne og st&#x00F8;nnede, at hun var en ulykkelig Kvinde, som sad her fangen i ikkun Verdensgl&#x00E6;der, som i et Bur.</p>
<p>Men en Dag if&#x00F8;rte hun sig en saare kl&#x00E6;delig snever sort Kjole af Silke med fine Kniplinger for Hals og &#x00C6;rmer og biede den Tid, hun vidste. Pr&#x00E6;sten kom hjem fra Aftensangen.</p>
<p>Da bankede hun sagte paa hos ham.</p>
<p>Men ved hans Kom ind aabnede hun ikke D&#x00F8;ren.</p>
<p>Og atter bankede hun frygtsomt paa, saa han selv tilsidst maatte lukke op.</p>
<p>Hun blev staaende inde paa Gulvet med B&#x00E6;ven, og kun engang imellem slog hun &#x00D8;inene op med Graad paa ham.</p>
<p>Da n&#x00F8;dte han hende til at sidde ned.</p>
<p>Han syntes usigelig Synd i den unge, deilige Kvinde, som var saa opfyldt af Sorg. Og han lagde sin Haand varligt paa hendes og bad hende inderligen, at hun skulde oplukke sig og betro ham, hvad der laa hende saa tungt paa Sinde.</p>
<p>Men hun rystede blot paa Hodet og sukkede, at hun var en stor Synderinde.</p>
<p>Men, som han meget n&#x00F8;dte hende, aabenbarede hun ham under svare Sukke sin Samvittigheds Pine og dybe Fortvilelse over at v&#x00E6;re f&#x00E6;stet og bundet til en &#x00C6;gtef&#x00E6;lle, hvis Haandtering ikkun var Mord og Blodsudgydelse.</p>
<p>F&#x00F8;rst ved Pr&#x00E6;stens R&#x00F8;st, der var hende som Himmelens Klokker, var hun blevet v&#x00E6;kket, og hendes &#x00D8;ine ret opladte til at indse den Fortabelsens Skj&#x00E6;bne, som hun i sin Troskyldighed var lokket ind i.</p>
<p>Og hun gr&#x00E6;d bittert, saa Taarerne v&#x00E6;dede hans Haand.</p>
<p>Men, da han fornam, at hun var i Sj&#x00E6;len&#x00F8;d, talte han l&#x00E6;nge og m&#x00E6;gtig til hende, saa hendes Bedr&#x00F8;velse meget husvaledes. Og hun bad ydmygeligen med sagte R&#x00F8;st om, at forundes at faa ham slig i Tale nogen Gang igjen, naar hendes Tr&#x00E6;ngsel ikke blev til at udholde.</p>
<p>Og, eftersom han lovede dette, gik hun bort n&#x00E6;r med Gl&#x00E6;de.</p>
<p>Men den unge Pr&#x00E6;st dr&#x00F8;mte siden den ganske Nat om det taknemmelige Smil, hun gav ham til Afsked.</p>
<p>Dog for Kapteinen blev det en haard og strabadserlig Tid; thi ikke manglede det paa, at hun lod ham forstaa, hvilket vidrigt V&#x00E6;sen der fulgte med hans Profession.</p>
<p>Ikke kunde han v&#x00E6;gre sig for engang imellem efter sin Omgang og Tur at indbyde Officererne til en L&#x0027;hombre eller Whist eller Boston, hvorunder de r&#x00F8;gte Tobak og n&#x00F8;d st&#x00E6;rke Drikke og fortalte Historier udover Aftenen, saa Latteren skraldede. Da gjaldt det for Kapteinen at holde Kontenancen, der han sad med svedig Pande og agerede lystig, og vidste, at hans Hustru gik hel lummer indenfor i Sovev&#x00E6;relset.</p>
<p>Og forl&#x00F8;b det heller ikke bedre end, at han en Aften, da Officererne under Sang og lystig Tale vel var bortgangne, fandt hende reisekl&#x00E6;dt og som f&#x00E6;rdig at drage af Huset.</p>
<p>Under dybe St&#x00F8;n sukkede hun, at l&#x00E6;ngere kunde hun ikke udholde dette syndige Levnet. Hun maatte ryste St&#x00F8;vet af sine F&#x00F8;dder og forlade dette Verdensgl&#x00E6;dens og Letsindighedens Hjem og fare ud nogetsteds og gj&#x00F8;re Bod.</p>
<p>Men Kapteinen, som var glad og opstemt efter Soldet, stillede sig i D&#x00F8;ren med Favnen vid aaben og raabte, at ikke slap hun ud fra ham i Mulm og M&#x00F8;rke.</p>
<p>Dog, hun saa h&#x00F8;itidelig paa ham og knyttede sin Hat under Hagen.</p>
<p>Da blev han forf&#x00E6;rdet og fo&#x0027;r hen og holdt i hendes Kjole. Under mange Kj&#x00E6;rtegn bad og tiggede han, at hun dog ikke maatte forlade ham og gj&#x00F8;re ham saa ulykkelig. Hun maatte n&#x00E6;vne hvadsomhelst, og han skulde intet n&#x00E6;gte hende. Ja, for at se hendes deilige &#x00D8;ine uden Taarer, vilde det endog v&#x00E6;re han st&#x00F8;rste Plaisir, om hun inviterede lutter stille geistlige Personer til Huset.</p>
<p>Men hun rystede blot bedr&#x00F8;vet paa Hodet og klagede og jamrede sagte, at for sin Samvittigheds Skyld kunde hun ikke blive i et Hjem, hvor Tobaksluften stinkede og dampede ved Dag og Nat, som en R&#x00F8;gelse til den onde.</p>
<p>Da stirrede Kapteinen en Stund i Gulvet.</p>
<p>Men, som hun rykkede sin Kjole til sig, for at slide sig l&#x00F8;s fra ham, raabte han erbarmelig, at aldrig skulde den Urt Tobak dampes af hans Mund eller endog tygges, om hun blot igjen vilde lade sig tr&#x00F8;ste og forsone.</p>
<p>Saa opgav hun sluttelig sit Fors&#x00E6;t.</p>
<p>Dog Kapteinen skelede siden tit og ofte hen til V&#x00E6;ggen, hvorfra hans Hustru havde nedtaget Piberne og han tordnede gr&#x00E6;sselig ude ved Regimentet af sit onde Hum&#x00F8;r.</p>
<p>Men, ret som det var, tyde Lindelin nu hen til den unge Pr&#x00E6;st.</p>
<p>Og altid mere vandt han hendes Fortrolighed, saa deres Samtale stedse drog sig l&#x00E6;ngere ud og de ofte hartad havde ondt for at skilles.</p>
<p>Af sit Hjertes Oprigtighed betroede hun ham derunder ogsaa alt, hvad hun vidste om Menigheden, s&#x00E6;rlig om de andre Fruer og Fr&#x00F8;kener, hvordan de hviskede bag deres Lommet&#x00F8;rkl&#x00E6;der endog i selve Kirken; og lige efter at have f&#x00E6;ldet Taarer, saa det vel saa ud som den sande Ruelse, fl&#x00F8;i som gale efter Pynt og Stas i Selskaber, ja endog dansede med de v&#x00E6;rste Spottere.</p>
<p>Naar Samtalerne var tilende, og hun igjen var borte, sad Pr&#x00E6;sten l&#x00E6;nge og sukkede og l&#x00E6;ngtede saart efter, at hun maatte komme snart igjen.</p>
<p>Men om S&#x00F8;ndagene iagttog Kapteinen med rynkede Bryn, hvorledes Pr&#x00E6;sten hele Tiden kun vendte Talen til hans Hustru, og hendes &#x00D8;ine igjen hang ved hans L&#x00E6;ber.</p>
<p>Altid frommere og mere and&#x00E6;gtig ludede hun med Hodet. Og, som Kapteinen sad og hang og saa og saa paa hende, skvat han en Dag op og blev ganske hvid i sit Ansigt.</p>
<p>Thi der, hvor Guldbaandet f&#x00E6;stede i &#x00D8;resnippen, l&#x00F8;b som en Rand af noget m&#x00F8;rkt Haar, og der var grant at se et Klip fuldt af grove, t&#x00E6;tte Stubber Dyrehaar, som ikke kan tilligge et Menneske.</p>
<p>Nu forstod han Troldets V&#x00E6;sen og begreb hendes vredne og ur&#x00E6;sonerlige Villie og Halsstarrighed som og al hendes Troldforlibthed.</p>
<p>Saal&#x00E6;nge Tjenesten varede, sad han saa stiv som en St&#x00F8;tte og holdt Haanden paa sit Sv&#x00E6;rd. Hans Agt var at skille hende af med Hodet, straks de var udenfor Kirked&#x00F8;ren.</p>
<p>Dog, som han overveiede, at &#x00D8;vrigheden og andre kanske ikke vilde saa som han skj&#x00F8;nne og eragte, at hun havde et Trolds Natur, gled Haanden sagtelig ned fra Sv&#x00E6;rdf&#x00E6;stet.</p>
<p>Han indsaa, at han i dette vanskelige Tilf&#x00E6;lde maatte hellere fare listeligen frem.</p>
<p>Da han kom hjem, gik han op og ned af Guldet med meget bet&#x00E6;nkt Mine og kastede Blikke paa Hustruen, saa hun rent forundrede sig.</p>
<p>Af og til stansede han foran V&#x00E6;ggekartet med de store Globuser af Jordens to Halvdele og tog Maal med Fingrene.</p>
<p>Og for hvert Spand med Pege- og Tommelfinger, regnede han h&#x00F8;it et tusind Mile og et tusind og saa et halvt Spand, som var fem hundrede.</p>
<p>Saa rystede han paa Hodet med dybe Sukke og stirrede paa hende.</p>
<p>Lidt efter var han henne og grublede saare fort&#x00E6;nkt ved sine Pistoler.</p>
<p>Og, da nu Tiden kom til Aftensangen, undskyldte han sig med mange venlige Ord, at han ikke var istand til at f&#x00F8;lge hende, eftersom han havde faat et saa alvorligt Anliggende at t&#x00E6;nke paa.</p>
<p>Men, hvad det var, kunde han ikke meddele hende f&#x00F8;r om Aftenen.</p>
<p>Da hun, drevet af sin Nysgjerrighed, ilsomt vendte tilbage i M&#x00F8;rkningen, h&#x00F8;rte hun Kapteinen veksle h&#x00F8;ir&#x00F8;stede Ord med nogen inde paa Kontoret, og hun stillede sig ved D&#x00F8;ren for at lytte.</p>
<p>Der taltes om mange underlige og forskr&#x00E6;kkelige Ting, om glubende L&#x00F8;ver og Tigre, som maatte f&#x00E6;ldes, om farlige Slanger og gr&#x00E6;sselige Urangutanger i Urskogene, og om de indf&#x00F8;dte, som skj&#x00F8;d med giftige Pile og stegte og aad Krigsfanger, men tog de hvide Kvinder til Slavinder, naar de var smukke, og deres lange Haar ikke for st&#x00E6;rkt fristede til at skalpere dem og tr&#x00E6;kke af dem Hovedhuden.</p>
<p>Derimellem st&#x00F8;nnede og sukkede Kapteinen:</p>
<p>Min stakkars Lindelin, min stakkars Lindelin; jeg v&#x00E9;d, hun f&#x00F8;lger mig til Jordens Ende.</p>
<p>I hel Forf&#x00E6;rdelse aabnede hun D&#x00F8;ren, og saa da, at den gamle Oppasser, som hun saa inderlig hadede, laa paa Gulvet og pakkede allehaande Reisekl&#x00E6;der og Vaaben, saa at V&#x00E6;relset var i &#x00E9;n Forvirring.</p>
<p>Men Kapteinen kom komfus ud, som han endnu ikke havde ventet hende.</p>
<p>I den anden Stue kastede han sig i en Stol, slog sig for Panden og saa bedr&#x00F8;vet paa hende:</p>
<p>Saa var da Stunden kommet, raabte han, da det fik briste eller b&#x00E6;re og hendes Kj&#x00E6;rlighed staa sin Pr&#x00F8;ve.</p>
<p>Thi endnu inat, naar Skibet gik, maatte hun v&#x00E6;re ham f&#x00F8;lgeagtig til et fjernt bortliggende Land, som kaldtes det sorte Afrika. Der havde han forbundet sig til at f&#x00F8;re et Regiment i Krigen mod de vilde.</p>
<p>Dog, hun beh&#x00F8;vede ikke at forskr&#x00E6;kkes eller frygte; thi saal&#x00E6;nge en Draabe Blod fl&#x00F8;d i hans Aarer, skulde hun v&#x00E6;re sikker og tryg mellem Kanibalerne. Og, tog Kampen end endel Aar, vilde L&#x00F8;nnen blive uvisnelig &#x00C6;re og Ber&#x00F8;mmelse.</p>
<p>Ingen anden skulde f&#x00F8;lge ham end hun og hans gamle tro Tjener, som han nu indsaa, han havde gjort den st&#x00F8;rste Uret.</p>
<p>Og derpaa raabte han ind paa Kontoret og spurgte, og Tigerriflen var lagt i L&#x00E6;derhylsteret og Spr&#x00E6;nggranaterne vel forvarede.</p>
<p>Da smilte Lindelin blidt og spurgte blot beredvillig om, naar Skibet skulde gaa.</p>
<p>Men Kapteinen kjendte &#x00D8;inene slikke med gr&#x00F8;nt Lys paa sig.</p>
<p>Da hun fik h&#x00F8;re, at det ikkun var nogle Timer til Afreisen, mente hun, at saa var det paa h&#x00F8;ie Tid for hende at fare ud i Staden og gj&#x00F8;re de n&#x00F8;dvendige Indkj&#x00F8;b, til hvilken Ende hun maatte ha mange Penge.</p>
<p>Og hastig var hun henne i Lommebogen, og tog, hvad der var.</p>
<p>Lige efter fo&#x0027;r hun ind i Sovev&#x00E6;relset og rapsede af Skuffer og Gjemmer alle sine Smykker og Dyrebarheder, dem hun samlede ned i en Haandkuffert.</p>
<p>Saa smeldte Gangd&#x00F8;ren igjen efter hende.</p>
<p>Siden var hun ikke at se i Huset.</p>
<p>Men Kapteinen, som om Eftermiddagen havde v&#x00E6;ret hos den &#x00F8;verstbefalende og faat Permission for at studere Krudtets Sammens&#x00E6;tning i de forskjellige europ&#x00E6;iske Lande, pakkede sine Reiseeffekter og fo&#x0027;r ved fastsat Afgangstid i Springmarsch ombord med sin gamle Oppasser.</p>
<p>Samme Nat v&#x00E6;kkedes den unge Pr&#x00E6;st ved, at der ringedes paa hans D&#x00F8;r.</p>
<p>Udenfor i Maaneskinnet laa en Kvinde sammensunken paa Trappen.</p>
<p>Da han saa til, var det den unge Kapteinsfrue.</p>
<p>Hun vred og jamrede sig og hverken talte eller h&#x00F8;rte, hvad han sagde.</p>
<p>Men, da han nu reiste hende op, blev hun ganske bleg hvid og besvimede i hans Arme, saa han maatte l&#x00F8;fte hende indenfor.</p>
<p>Medens han bar hende, slog hun sine H&#x00E6;nder i Fortvilelse om hans Hals som et Barn, der intet v&#x00E9;d af sig, men h&#x00E6;nger ved af sin Utr&#x00F8;stelighed.</p>
<p>Da st&#x00E6;nkede han hendes Ansigt med Vand og lod hende lugte til nogen st&#x00E6;rk Eddike.</p>
<p>Men, da hun en Stund havde ligget stille hen, sprang hun pludselig i Forf&#x00E6;rdelse op og st&#x00F8;dte ham fra sig og raabte:</p>
<p>Pr&#x00E6;st, hvi er jeg her? Eller dr&#x00F8;mmer jeg kun, at Du er hos mig?</p>
<p>Saa spurgte hun hulkende: Hvorfor handlede Du saa, at Du tog en anden Mands Hustru ind i dit Hus, og gjorde os begge den Van&#x00E6;re?</p>
<p>Og med smilende Taarer berettede hun, at hun havde forladt sin Mand i denne Nat, fordi han vilde f&#x00F8;re hende ud i et Syndens Liv fuldt af Mord og Drab og slig Vederstyggelighed, at Blodet st&#x00F8;rknede og stivnede i hendes Aarer af Gru.</p>
<p>Men at lide for sin Samvittigheds Skyld var nu blevet hendes Gl&#x00E6;de. Hun vilde ikkun leve for at gj&#x00F8;re Bod og bekjende for Menigheden sin Synd.</p>
<p>Og med nedslagne &#x00D8;ine og dyb Undseelse skriftede hun for ham, at hun havde en stor jordisk Kj&#x00E6;rlighed at afbede, saa, naar den Person, hendes Hjerte var henfalden til, ikke var hende n&#x00E6;r, blev alt hende som idel M&#x00F8;rke.</p>
<p>Da blev Pr&#x00E6;sten meget forvirret og omsp&#x00E6;ndt af mange Tanker. Denne deilige Kvinde forstod i sin store Enfoldighed ikke, at Verdens Domme var giftige Pile.</p>
<p>Dog, ikke havde han t&#x00E6;nkt at s&#x00F8;ge hen i den hellige &#x00C6;gtestand endnu paa mange Aar.</p>
<p>Men, eftersom hun drog ham saa usigelig ved sin Skj&#x00F8;nhed og Fromhed, saa hun fast var som et uerfarent Barn paa denne Verdens Ting og dog lig en Helgen i Hjertets Dybde og Renhed, opsteg der i hans Sind en Beslutning.</p>
<p>Og han f&#x00E6;stede sine &#x00D8;ine med st&#x00E6;rk Magt ind i hendes og spurgte, om hun efter Skilsmissens lovlige Tid vilde blive hans Hustru?</p>
<p>Bev&#x00E6;get og skj&#x00E6;lvende gav hun ham L&#x00F8;ftet i et stille Kys, som knap r&#x00F8;rte ved hans Pande, fast han kjendte det som Ild.</p>
<p>Men Lindelin vandrede bodf&#x00E6;rdig under Skilsmissens Tid og Frist, ensom og ydmyg, altid under et graat Hovedd&#x00E6;kke.</p>
<p>Og hun blev &#x00E6;ret n&#x00E6;r som en Helgen.</p>
<p>Saaledes forl&#x00F8;b Adskillelsens lovlige Tid.</p>
<p>Da nu Pr&#x00E6;sten mindede hende om hendes L&#x00F8;fte, s&#x00E6;nkede hun Hodet og lovede at blive ham en Hustru i hans Hus.</p>
<p>Der blev da stor Gl&#x00E6;de i Menigheden.</p>
<p>Og bragte hver sin Gave til Brudehuset, saa der skinnede af S&#x00F8;lv og Guld.</p>
<p>Der kom Lysestager og Opsatser, Syborde og Skriveborde og Lint&#x00F8;i og Lagener med allehaande Kniplinger og Gulvtepper af de Br&#x00FC;sseler lige ud i Kj&#x00F8;kkenet, &#x2013; alt i de t&#x00E6;kkelige M&#x00F8;nstre og Farver, som kunde passe i et saadant stille aandeligt Hus.</p>
<p>Og holdtes ogsaa Bryllup i beskeden Stilf&#x00E6;rdighed, saa Brude og Brudepigerne som ogsaa F&#x00F8;lget var kl&#x00E6;dt kun i m&#x00F8;rkt som til en S&#x00F8;ndag i Kirke.</p>
<p>Nu oprandt der s&#x00F8;de Honningmaaneder i Pr&#x00E6;stens Hus, saa han n&#x00E6;r trode sig i sin fromme og deilige Hustru at eie Himmelen paa Jorden.</p>
<p>Og hendes Iver og Opmuntringer og Formaninger til, at han ikke skulde aflade i sit Kald, blev ikke mattere, som Tilf&#x00E6;ldet med mange Hustruer; men altid kraftigere.</p>
<p>Trods Regn og Sne og Slud eller M&#x00F8;rke lukkede hun ham ud, at han kunde virke i sit Embede.</p>
<p>Selv samlede hun de frommeste Fruer og Fr&#x00F8;kener ved sit Kaffebord til opbyggelig Samtale.</p>
<p>Og randsagede de da i Alvor og Kj&#x00E6;rlighed sit Levnet og sine Hjerters Tilstand, der bar Fromheden kun som en Kappe, hvormed de skjulte sit Hovmod eller endog forf&#x00E6;ngelige Begj&#x00E6;r efter at tilvende sig Anseelse i Menigheden.</p>
<p>Der blev sukket over manges Skr&#x00F8;belighed, og med s&#x00E6;nkede &#x00D8;ienlaag kom meget for Dagen, som h&#x00F8;ilig maatte bedr&#x00F8;ve et fromt Hjerte.</p>
<p>Alle lod de af deres V&#x00E6;sen og Tale vel fremskinne, at Lindelin var det stille Lys, ved hvilket Pr&#x00E6;sten t&#x00E6;ndte sin Fakkel, og at hans Kraft var hende at tilregne.</p>
<p>Men bagefter gav Pr&#x00E6;stefruen sin Husbond al n&#x00F8;dvendig Besked, at han kunde vide, hvor han skulde vende sin Nidkj&#x00E6;rhed til Revselse og hvor til Tr&#x00F8;st og Opmuntring.</p>
<p>Saa tidlig som Morgenen randt, mindede hun ham om, at Dagen var der, og at der altid var en Sj&#x00E6;l at frelse, om han saa skulde s&#x00F8;ge den paa Gaden.</p>
<p>Naar hun saa havde opfyldt sin Pligt som hans Medhj&#x00E6;lp, sov hun tr&#x00F8;steligt og s&#x00F8;deligt ind igjen, saa hun fast murrede og knurrede i sin Hovedpude af sin gode og behagelige Bevidsthed.</p>
<p>En Nat, han m&#x00F8;digen og silde kom hjem, vaagnede hun og strakte sig og sagde, han havde v&#x00E6;kket hende af saa skj&#x00F8;n en Dr&#x00F8;m. Hun havde set ham blive grebet og pint som Martyr, og de havde just begyndt at vr&#x00E6;nge og fl&#x00E6;nge hans Hud af ham.</p>
<p>Da stirrede han vist paa hende, og Sveden brast ud af hans Pande.</p>
<p>Men hun raabte, medens hendes &#x00D8;ine spillede paa ham i et underligt Lys,han ei f&#x00F8;r havde set hos noget Menneske, at hun intet hellere vilde &#x00F8;nske end, at han daanede midt i sin Gjerning paa en S&#x00F8;ndag for hele Menigheden, saa alle kunde se hendes Nidkj&#x00E6;rhed, at hun ikke holdt ham tilbage i noget.</p>
<p>Da pr&#x00F8;vede Pr&#x00E6;sten sig i sit inderste Hjerte og t&#x00E6;nkte, han havde v&#x00E6;ret hovmodig, at han i sin Skr&#x00F8;belighed havde begj&#x00E6;ret en Kvinde, der stod saa h&#x00F8;it over ham og n&#x00E6;r var fuldkommen.</p>
<p>Men ved Fru Lindelins Kaffebord blev der i denne Tid megen Tale og Forargelse.</p>
<p>Hver vidste at berette om M&#x00E6;nd og Kvinder, endog af de mest ansete, som begav sig hen at se det ny Beriderselskab, der var kommet til Staden og holdt Cirkusforestillinger under stor Larm og Tummel og Musik.</p>
<p>Der sukkedes meget over den Fristelse, som her var udlagt som en Snare.</p>
<p>Halvn&#x00F8;gne M&#x00E6;nd, kun i Tric&#x00F4;t, stillede sine Legemer fr&#x00E6;kt tilskue, og Kvinder fo&#x0027;r i de us&#x00F8;mmeligste Kl&#x00E6;debon fra Hesteryggen gjennem T&#x00F8;ndebaand og gjorde Kulb&#x00F8;tter i Luften, saa hvert Menneske maatte blues.</p>
<p>Store r&#x00F8;de Plakater trak som med Helvedes Indskrift paa hvert Hj&#x00F8;rne Folket ind ved allehaande besn&#x00E6;rende L&#x00F8;fter, medens Trompeterne skingrede ud fra Cirkustaget.</p>
<p>Og de berettede og beskrev, den ene mere mistr&#x00F8;stig end den anden, Fristelsernes Art og Natur og udmalte dem i de n&#x00F8;ieste Omst&#x00E6;ndigheder.</p>
<p>Atter forl&#x00F8;d det, at der var ganske nyt Program.</p>
<p>Da talte Fru Lindelin med stor Kraft til Pr&#x00E6;sten, at her ikke var Tid for Svaghed og Lunkenhed.</p>
<p>Det gjaldt om at bespeide den ondes F&#x00E6;stninger, om de skulde beseires og overvindes. Derfor maatte han endnu selv samme Aften, som var den f&#x00F8;rste med det ny Program, f&#x00F8;lge hende til Skuepladsen, saa de begge kunde se og d&#x00F8;mme.</p>
<p>Men Pr&#x00E6;sten rystede paa Hodet af hendes gl&#x00F8;dende Iver, som ikke ansaa verdslige Hensyn. Og han talte for hende, at saadant ikke s&#x00F8;mmede sig for Folk i deres Stilling.</p>
<p>Da haanede hun ham i hans Ansigt og spyttede og jebede af Foragt for hans vamle Frygtagtighed.</p>
<p>Og, som Pr&#x00E6;sten med varme Ord vidnede, at hans Tanke var ren, svarede hun og mente, hun havde givet sig hen kun til en Hykler, om han ikke beviste det anderledes nu i Gjerning.</p>
<p>Da lovede han med sin dybeste Gravstemme, at han vilde f&#x00F8;lge hende, om det var lige i D&#x00F8;den.</p>
<p>Og samme Aften sad de paa den Plads i Cirkus, hvor de bedst saa Beriderne, hvor og hele den fornemme Verden var.</p>
<p>Pr&#x00E6;sten var da den ganske Tid som en bleg St&#x00F8;tte, f&#x00E6;rdig til at oplade sin R&#x00F8;st. Men hun holdt ham ved Albuen og hviskede og varede ham, at hans Tid endnu ei var kommet.</p>
<p>Men, naar den beh&#x00E6;ndige Berider suste forbi paa Hesten, saa Sandet sprudede, spillede Lindelins &#x00D8;ine paa ham over Viften, saa hans Blik snart ikke mere aflod fra hende.</p>
<p>Saa tit han elastisk dissede paa Hestens Ryg for at vove Spranget over Linen, smilte han hen til hende.</p>
<p>Og, naar han lykkelig og vel kom ned igjen, udst&#x00F8;dte hun et lidet Skrig af sin Angst for ham.</p>
<p>N&#x00E6;ste Morgen fik hun knap S&#x00F8;vnen ud af &#x00D8;inene, f&#x00F8;r hun med stor Iver udbr&#x00F8;d, at nu gjaldt det ikke at v&#x00E6;re vaklende eller i nogen Maade vige, saa Folk kunde se og skj&#x00F8;nne, at det kun var Nidkj&#x00E6;rhed, som drev dem.</p>
<p>Og, eftersom Pr&#x00E6;stens Embede kaldte ham andetsteds, saa hid og saa did, vilde hun for sin Person alene trodse al vrang Udl&#x00E6;ggelse og sidde der, hun sad, hos Beridertruppen hver evige Aften baade i denne som og i n&#x00E6;ste Uge. Hun havde for sikkert h&#x00F8;rt, at der igjen vilde komme nyt Program endnu mere lokkende og bestikkende endog, end det forrige.</p>
<p>Som Pr&#x00E6;sten var en meget &#x00F8;vet og forfaren Sj&#x00E6;lekjender, opsteg der et &#x00D8;ieblik som en Tvil i hans Sj&#x00E6;l, om der kunde v&#x00E6;re noget Element af Fristelse og Dragning ogsaa hos hende.</p>
<p>Dog, da han saa, hvorledes hendes &#x00D8;ine lyste af Begeistring, forkastede han saadan Tanke.</p>
<p>Men, hver Aften, saa snart Musiken l&#x00F8;d, og Paukerne dundrede paa Cirkus, indfandt hun sig og tog sin Plads saa n&#x00E6;r ved Barri&#x00E8;ren, at Sandet sprudede op paa hende af Hestene.</p>
<p>Saa tit den smukke Berider fo&#x0027;r forbi staaende opreist paa Hesteryggen, b&#x00F8;iede han Hodet med det sorte kr&#x00F8;llede Haar, der glinsede af Pomade og saa langt og ildfuldt paa hende med sin fiffige Mine. Og hun gav ham forborgne Smil bag Viften.</p>
<p>Han blev altid holdende med Hesten, hvor hun sad, indtil den trykkede og ryggede mod Gel&#x00E6;nderet.</p>
<p>Naar Huset saa rystede af Applaus og Fanfare, og han kom ganske n&#x00E6;r, vidste hun beh&#x00E6;ndig at kaste en enkel Rosenknop, saa den h&#x00E6;gtede sig ved hans Bryst eller Sadel.</p>
<p>Og Berideren trykkede med betydningsfulde Blikke Blomsten til sine L&#x00E6;ber, og da talte og hviskede de l&#x00F8;nlig sammen, medens hendes &#x00D8;ienstene ford&#x00E6;kt rullede under Laagene.</p>
<p>Men Pr&#x00E6;sten gik tr&#x00F8;stig i sin travle Gjerning.</p>
<p>Dog, en Aften, han kom hjem til sit Hus tidligere end ellers, og han stod og aftog sin Pr&#x00E6;stekjole, blev han saare bet&#x00E6;nkt.</p>
<p>Thi istedetfor de vanlige fromme Toner fra sin Hustrus L&#x00E6;ber h&#x00F8;rte han, hun gik og nynnede inde i Sovekammeret paa Stumper af letsindige Melodier, dem han syntes, han vel erindrede fra hin Aften, han sad i Larmen og Hestetumlen.</p>
<p>Da han saa ind til hende, stod hun og kl&#x00E6;dte sig for ogsaa denne Aften at bes&#x00F8;ge Beriderne.</p>
<p>Hun stod just og vandt op sit Haar med en Rullepinde for at det skulde kr&#x00F8;lle sig i allehaande Lokker.</p>
<p>Og han maatte vel undre sig, eftersom hun var vant til at b&#x00E6;re det tugtigt og glat nedtunget.</p>
<p>Medens hun holdt Lyset op for Speilet for bedre at se, n&#x00E6;rmede han sig paa skj&#x00E6;lvende Fod.</p>
<p>Men han stansede som slagen af Lynet. Thi just paa det sted, hvor &#x00D8;renringen med den gr&#x00F8;nne Sten pleiede at f&#x00E6;ste, faldt Lysskj&#x00E6;ret lige paa et stygt, haaret Klip, der gabede som det aabenbare Troldm&#x00E6;rke.</p>
<p>Medens han endnu som fastnaglet stirrede ind i Speilet, blev hun ham va&#x0027;r. Der skj&#x00F8;d to gr&#x00F8;nne Glimt op i hendes &#x00D8;ine, og med &#x00E9;t blaaste hun ud Lyset.</p>
<p>Da det igjen var t&#x00E6;ndt, havde hun hastig vidst at faa sat &#x00D8;renringen ind.</p>
<p>Og hun begyndte at sukke og tale bev&#x00E6;gelige Ord om, at hun maatte gaa en daglig Bodsgang til hin Syndens Hule.</p>
<p>Medens hun vedblev at smidske og smyge og glide om ham og sp&#x00F8;rge til hans Gjerning tog Pr&#x00E6;sten ikke &#x00D8;inene fra hende.</p>
<p>Stirrende stivt paa hende og holdende hende fra sig med Blikket, gik han bagl&#x00E6;nds ind i sit Studerekammer.</p>
<p>Der fik han grebet i den sorte Bog fra Wittenberg.</p>
<p>Og nu begyndte han at mane.</p>
<p>Under L&#x00E6;sningen slog hun &#x00D8;inene sky op paa ham og lod uskyldigen, som hun ikke forstod, at det var andet end Pr&#x00E6;stens Aftenb&#x00F8;n.</p>
<p>Men l&#x00E6;ngere og l&#x00E6;ngere sm&#x00F8;g hun sig undaf.</p>
<p>Og hastigere og hastigere svindsede og listede hun om i Skuffer og Rum og rapsede og tog.</p>
<p>For hver Dyrebarhed, hun r&#x00F8;rte ved og gjemte ned i Reises&#x00E6;kken, gik det rappere og rappere, som om hendes Fingre br&#x00E6;ndte.</p>
<p>Guld og S&#x00F8;lv smat ned. Hun sopede til sig som Katten karrer Gl&#x00F8;der ud af Ilden med Poten.</p>
<p>Saa gled hun lydl&#x00F8;st ud af D&#x00F8;ren.</p>
<p>Men paa Cirkus lyste og dundrede det.</p>
<p>Musiken spillede, og Hestene jagedes med hep, hep og slog og dunkede i Barri&#x00E8;ren, medens Piskene smeldte, og Publikum skreg og trampede.</p>
<p>Men, da Berideren, som de raabte og klappede til, saa Bygningen rystede, red ud, stod Lindelin pludselig ved hans Hest og str&#x00F8;g den og lo op til ham med funklende &#x00D8;ine.</p>
<p>Og hvergang han igjen kom spr&#x00E6;ngende uf fra Arenaen, stod hun der paa samme Vis og klyngede og strakte sig op mod ham.</p>
<p>Og de hviskede og snakkede l&#x00E6;nge sammen.</p>
<p>Saa spurgte hun med hede Blikke, hvilke var hans to aller raskeste L&#x00F8;bere.</p>
<p>Og, da han pegede ud en sort og en hvid, b&#x00F8;d hun Staldmesteren l&#x00E6;gge Sadlerne paa dem, saasnart det sidste Ridt var tilende.</p>
<p>Samme Nat var hun flygtet af Byen med den smukke Berider. &#x2013;</p>
<p>&#x2013; Og mange Uger gik der ikke, f&#x00F8;r Truppen holdt Indtog med staselige Heste i en langt bortliggende og fjern Stad.</p>
<p>Musiken og Paukerne dundrede og skignrede, og store blaa og gule og r&#x00F8;de Plakater lyste paa alle Gadehj&#x00F8;rner med Afbildningen af deres Primadonna, den uforlignelig deilige og hidtil uovertrufne Skolerytterske Lindelin.</p>
<p>Paa Arenaen red hun i lang Fl&#x00F8;ilskjole med Herrehat og en straalende Agraffe i Brystet.</p>
<p>Af og til ber&#x00F8;rte hun let Hesten med den fine Ridepisk, hun f&#x00F8;rte i sin elegang behanskede Haand, og fra den noble Skridtgang slog den saa om i et eller andet nydeligt dansende Gallop, hvortil den var indredet.</p>
<p>Saa tit Fodskiftet forandredes, smilte hun op til de fornemme Loger og gav tilkjende, at hun vidste, de kun rigtig forstod det.</p>
<p>Men til Publikum, som klappede, nikkede hun let, som hun helst &#x00F8;nskede den rette Opm&#x00E6;rksomhed og intet for sin Person.</p>
<p>Og, naar hun havde redet det fulde Antal Gange rundt Arenaen, ber&#x00F8;rte hun Hesten med Pisken paa begge Bove for at lade den kn&#x00E6;le til Afsked.</p>
<p>Da br&#x00F8;d Tilskuerne, der ikke havde faat Luft for sig for al den Nobelhed, ud i &#x00F8;red&#x00F8;vende Raab og klappede og trampede som rent ude af sig.</p>
<p>Men den anstandsfulde Skolerytterske bevarede det samme fine vemodige Smil, som viste, hvor uber&#x00F8;rt hun var af deres Ros.</p>
<p>Og Aften efter Aften blev Publikum mere stormende begeistret for den skj&#x00F8;nne Lindelin.</p>
<p>Men, naar hun fulgt af Bifaldsraabene og Blomsterne kom ud fra Skuepladsen, og den smukke Berider ventede for at modtage hende og l&#x00F8;fte hende af Hesten, st&#x00F8;dte hun ham nu oftere og oftere heftigt fra sig.</p>
<p>Hendes &#x00D8;ine sprudede stedse vildere, og hun jebede og skreg til ham, at han stinkede af Stald og var i alle sine Lader med sit behagelige Grin saa plump som en Staldknegt.</p>
<p>Dog Berideren havde sin Vis fra Hestene at tugte og dressere for Nykker.</p>
<p>En Aften, da Taalmodigheden forgik ham, tog han sin st&#x00F8;rste Sv&#x00F8;be med ind i Sovekammeret. Og, da hun nu raabte, at derinde ikke var nogen Staldremisse, taug han som en Mur, til det rette &#x00D8;ieblik, da hun var kommet i Natdragten.</p>
<p>I samme Nu hven Sv&#x00F8;ben i Luften.</p>
<p>Da fo&#x0027;r hun imod ham og vilde hugge ham i Ansigtet med Neglene.</p>
<p>Men Slagene faldt og sved, og alt det hun krympede og vred og krummede sig og skreg og dansede og baade hylede og vinede, suste Sv&#x00F8;ben kun desto ubarmhjertigere, og snode den flettede lange Piskesnert sig om hendes Krop med r&#x00F8;de Striber, saa hun tilsidst dreiede sig rundt som en Top.</p>
<p>Pludselig kastede hun sig ned og sl&#x00E6;bte sig over Gulvet hen til ham paa sine Kn&#x00E6;, og med &#x00D8;ine fulde af den st&#x00F8;rste Kj&#x00E6;rlighed og Anger kyssede hun Piskesnerten.</p>
<p>Og saa elskelig og s&#x00F8;d og ydmyg og angrende en Viv som hans Lindelin havde Berideren ikke troet, der kunde gives i Verden.</p>
<p>De n&#x00E6;ste Aftener viste hun for Tilskuerne et yndigt stille V&#x00E6;sen. Hun red med s&#x00E6;nket Hode og nedslagne Blikke, saa de m&#x00F8;rke Fl&#x00F8;ils &#x00D8;ienfryndser skyggede Kinderne; men, naar hun gl&#x00F8;ttede op paa Berideren, spyde &#x00D8;inene Ild.</p>
<p>Blandt dem, som indfandt sig i Cirkus for at se Skoleryttersken, var en h&#x00F8;i Statsmand, som nys var ankommet til Byen. Han havde netop mistet sig Hustru, og var rent utr&#x00F8;stelig, og han havde foretaget denne Reise kun for at adsprede sig i sin dybe Sorg.</p>
<p>Vel havde Lindelin f&#x00F8;r set den lille Mand med det kridhvide Haar og den h&#x00F8;ie, smale Skaldepande sidde der paa en af de fl&#x00F8;ilsbetrukne fornemste Pladser.</p>
<p>Men nu, han kom med de mange Ordener under Overfrakken fra nogen Societet, hvormed de havde &#x00E6;ret ham, slog hun pludselig under Ridtet &#x00D8;inene funklende op lige paa ham, saa han studsede.</p>
<p>Siden saa hun hver Aften hastig og sky op til ham, som en ung, nysgjerrig, sv&#x00E6;rmende Pige, der aldrig kan faa nok af Synet.</p>
<p>Naar han strakte sig og klappede til hende, opdagede han, at hun skj&#x00E6;lvede paa Haanden, som holdt T&#x00F8;ilen, og b&#x00F8;iede sig i usigelig Forvirring over Hestens Hals.</p>
<p>Han m&#x00E6;rkede grant, at ved enhver af hendes Pr&#x00E6;stationer var det ene og alene ham, hun havde i Tankerne.</p>
<p>Da smekkede han paa Snusdaasen og tog sig bet&#x00E6;nkt den ene Gang efter den anden en Pris.</p>
<p>Og, som han under disse sine smaa Funderinger engang heldede sig langt udover for at se efter hende, tabte han sit Lommet&#x00F8;rkl&#x00E6;de.</p>
<p>Men Lindelin vendte Hesten med Kaprioler og lod den kn&#x00E6;le. Hun tog T&#x00F8;rkl&#x00E6;det op paa sin Ridepisk og rakte ham det med en straalende og spillende Fryd i &#x00D8;inene og et saa henrivende barnsligt Smil fra friske hvide T&#x00E6;nder, saa den gamle sorgfulde Herre blev helt oplivet.</p>
<p>Og den ganske Nat syntes han, det var som en Gl&#x00E6;de og Lise at dv&#x00E6;le ved Erindringen om den stolte, noble Skolerytterske, der saadan havde fundet paa at give ham sit Sv&#x00E6;rmeri.</p>
<p>Ved de efterf&#x00F8;lgende Forestillinger var det altid som det gl&#x00E6;deligste Gjensyn dem imellem; og gav hun ham, straks hun blev ham va&#x0027;r, et Overraskelsens Smil, saa hans Hjerte bankede.</p>
<p>Og, naar hendes &#x00D8;ine tilsidst om Aftenen hang dv&#x00E6;lende ved ham til Afsked, blev det mere og mere som en s&#x00F8;rgelig Skilsmisse.</p>
<p>Da Dagen for den gamle Herres Afreise endelig var fastsat, mente han nu, Aftenen forud, at kunne unde sig et sidste Syn af den fortryllende og interessante Skolerytterske, der i saa h&#x00F8;i Grad havde beskj&#x00E6;ftiget ham.</p>
<p>Hed og begeistret af at have nydt hendes herlige Ridt og Fremtr&#x00E6;den gjennem Programmets f&#x00F8;rste Afdeling, begav han sig under Pausen ud i Staldene for at bese de smukke Heste.</p>
<p>Og Skoleryttersken kom ham gl&#x00E6;destraalende og undselig im&#x00F8;de og tilb&#x00F8;d selv at udpege ham de &#x00E6;dleste af Dyrene.</p>
<p>Snart stansede hun ved det ene og snart ved det andet af dem og klappede og kj&#x00E6;lede og lod Fingrene fare gjennem Hestens Manke, medens hun lo til ham frem over dens Nakke, og hendes &#x00D8;ine funklede og spillede.</p>
<p>Saa maatte ogsaa han stikke Fingrene i Manken, at han kunde kjende Dyrets &#x00E6;dle Finhed.</p>
<p>Og traf det sig saa, at deres H&#x00E6;nder oftere og oftere m&#x00F8;dtes og blev h&#x00E6;ngende altid l&#x00E6;ngere ved hinanden.</p>
<p>Som de stod slig, kastede hun sig pludselig overv&#x00E6;ldet af sin dybe Bev&#x00E6;gelse ind til hans Bryst og brast ud i en Taarestr&#x00F8;m og hulkede, at han var den f&#x00F8;rste Ven, hun under sin store Forladthed havde fundet i Verden, og hun var pint n&#x00E6;sten til D&#x00F8;den af de simple og gemene Omgivelser, hvori hun levede.</p>
<p>Hvordan hun var kommet ind i dem, sukkede hun, kunde hun ikke selv sige.</p>
<p>Det eneste, hun erindrede fra sin tidligste Barndom, var en Vugge med Silketeppe og smaa forgyldte Kroner. Hvem hendes For&#x00E6;ldre var, vidste ingen. Aldrig, aldrig havde hun kjendt nogen.</p>
<p>Da saa Musiken igjen begyndte, og Afskeds-&#x00D8;ieblikket var der, formaaede hun n&#x00E6;sten ikke at slippe ham.</p>
<p>Hun kyssede ham og smilte til ham og gr&#x00E6;d utr&#x00F8;stelig ved hans Bryst.</p>
<p>Men den store Statsmand gik til langt ud paa Natten s&#x00F8;vnl&#x00F8;s i sin Salon hjemme i Hotellet og dreiede og dreiede paa sin Guldsnusdaase.</p>
<p>Det syntes ham, som han i denne paa engang saa stolte og troskyldige Kvinde kunde finde en ny Ungdom og gjenvinde sin tabte Gl&#x00E6;de.</p>
<p>Men her gjaldt det at gribe Lykken ved en hans faste Karakter v&#x00E6;rdig kraftig Beslutning.</p>
<p>Og saaledes gik det til, at den feirede Skolerytterske ved hans m&#x00E6;gtige Indflydelse blev udl&#x00F8;st af Beridertruppen.</p>
<p>Det f&#x00F8;lgende Aar berettede Aviserne under stor Opsigt, at den skj&#x00F8;nne Lindelin var blevet en ber&#x00F8;mt Statsmands Hustru.</p>
<figure rend="asterisk"/>
<p>Men i den samme By, hvor hin Kj&#x00F8;bmand bode, der engang i sin Tid havde havt Lindelin til &#x00C6;gteviv, ekserserede nu hvert Aar Kapteinen, der endelig var hjemkommet fra sine vidtl&#x00F8;ftige Reiser. Som Byen og ved Vaar og Sommer jevnlig bes&#x00F8;gtes af J&#x00E6;gteskipperen, der sad over stor Rigdom.</p>
<p>Og havde det sig saa, at disse M&#x00E6;nd, som ved nogetslags aandelig Magnetisme eller Attraktion tit og ofte samledes ved det blankskurede Tr&#x00E6;bord i Byens bedste Herberge. Og der var altid stor og venlig Strid om, hvem af dem der skulde staa for Trakteringen, medens de fik deres Slag Trekort eller andet morsomt Spil at fordrive Tiden med.</p>
<p>Drak de da Glas om Glas og plirede listeligen til hinanden, men talte ikke uden nogengang om en og anden Byens Nyhed.</p>
<p>Saa begav det sig, at ogsaa Pr&#x00E6;sten blev kaldt til Sj&#x00E6;lehyrde i den By og tog ind i Herberget, indtil han kunde faa leiet sig en Bolig inde i Staden.</p>
<p>Som han fik sin Fort&#x00E6;ring ved det samme Blankskurede Tr&#x00E6;bord, kom og Kj&#x00F8;bmanden og Skipperen og Kapteinen og nedlod sig ved Bordenden.</p>
<p>Men nogle tilstedev&#x00E6;rende diskuterede med stor Iver og Hede Dagens nyeste nyt, at den deilige Lindelin, som sagdes for faa Aar siden at v&#x00E6;re bortl&#x00F8;bet med en Berider, og siden var blevet en stor Statsmands Hustru, nu skulde giftes med en Negerprins, der var sort som Ibenholt.</p>
<p>Da saa de tre, som sad ved Bordenden, ned i sine Glas og smidskede.</p>
<p>Men Pr&#x00E6;sten h&#x00E6;vede &#x00D8;inene mod Loftet.</p>
</div>
<div type="chapter" n="12">
<head type="main"><ref type="contents" target="contents_12" xml:id="chapter_12">Memurugubben</ref></head>
<p>Dengang Tiderne var i sin Begyndelse, br&#x00F8;d Melked&#x00F8;la fager op af Nysneen og speilte sig i Bygdinsj&#x00F8;en, og Maanen i Natten syntes bare som hendes Bringesmykke.</p>
<p>Dertil sad hun med saa utalligt Buskap under Fonden, at Melken susede og sprudede ned som en hvid skummende Fos.</p>
<p>Memurumanden var da alt en tilkommen Kar. Og, l&#x00E6;nge saa han sig ikke om, f&#x00F8;r han vidste, at, fik han det Gifte, blev det de to, som raadede for hele Jotunheimen.</p>
<p>Saa blinkede og blikkede og legte og stegte Memurubr&#x00E6;en i bare stikkende Solbrand.</p>
<p>Og tilgaards til Melked&#x00F8;la kom han ridende i Frierf&#x00E6;rd, saa det durede i alle Fjeld af hans M&#x00E6;gtighed.</p>
<p>Men da havde Jotunjomfruen alt set den, som var baade yngre og vakkrere end han, og vendt sin Hu til Torfingutten, som stod med de to forvovne Himmeltoppe og speilede S&#x00F8;lvknapperne sine i Bygdinsj&#x00F8;en.</p>
<p>Nok af Melken fik Memurumanden at drikke der i Gaarden; men ikke det Svar, han vilde.</p>
<p>Hun var endnu for ung til at t&#x00E6;nke paa Gifte, undskyldte hun sig, og vilde sidde som M&#x00F8; over sit eget.</p>
<p>Men Memurumanden var ikke blindere end, at han m&#x00E6;rkede, hvem hun stod og keg paa ned i Sj&#x00F8;en.</p>
<p>Og hjem red han i Ul og Storm og M&#x00F8;rke og Ilinger af Hagl, saa Fondene stod i R&#x00F8;g som en Snev&#x00E6;g mellem Himmel og Jord.</p>
<p>Melked&#x00F8;la fr&#x00F8;s da til, saa hun fik sit Jomfrubur femten Favne under J&#x00F8;kelisen og ikke saa Dagslyset, f&#x00F8;r Sol fik smeltet og Sten smuldret.</p>
<p>Derfor var hun siden som paa Livet for, at Memurugubben skulde komme igjen og fri. Og aldrig turde hun lade m&#x00E6;rke andet end, at hun altid vilde leve i ugift Stand.</p>
<p>Men Memurugubben laa med blaasende kold Vind over Br&#x00E6;en. Og Isen voksede som blaagr&#x00F8;nne Mure og trykkede og trykkede paa Torfinsnuten.</p>
<p>Naar han fik tr&#x00E6;ngt og skubbet han Torfin ud i Bygdinsj&#x00F8;en, mente han, der skulde bli et ordentligt Skvalp i Melkeb&#x00F8;tten.</p>
<p>Og Veirgufsen tog ned igjennem Skarene, v&#x00E6;ltede Rullestene og rev Fjeldv&#x00E6;ggene bare for Mose og Kvist og Reder. Alt hang med Istapper, og Vinden hven og tudede og hv&#x00E6;sede mellem sine egne T&#x00E6;nder.</p>
<p>Hvert hundrede Aar brast der saa en Revne i Torfinsnuten med et Brag, som Verden skulde forgaa, og det dundrede ned med Fjeldstykker og Sten af, at Memuruen lo, saa det h&#x00F8;rtes over al Jotunheimen.</p>
<p>Og han Torfin i Nuten ropte over til Memurugubben, at han snart fik ta bort denne Isen, ellers blev den for tung.</p>
<p>Men Memurugubben sendte bare et h&#x00E6;st, koldt Gufs &#x2013; h&#x00F8;, h&#x00F8;, h&#x00F8;. &#x2013;</p>
<p>Der er s&#x00F8;te Blommer og B&#x00E6;r der, hvor Solen kysser, susede Melked&#x00F8;la kj&#x00E6;lent. Stop til Spr&#x00E6;kker med Lyng og Vidie, saa st&#x00F8;&#x0027;r jeg bag Dig med den snehvide Skuldren min, saa Gubben ikke ser det.</p>
<p>Og hvert Aar la hun sine skinnende Fonder som Lagener l&#x00E6;ngere og l&#x00E6;ngere op mod Torfinsnuten.</p>
<p>Men Memurugubben er gl&#x00F8;g og ser grant gjennem Tinder og blaa Skar, naar Skyggerne af Torfinsnuten i de rosenr&#x00F8;de Kv&#x00E6;lder tusler og tasler i Hauger og Ur og Koller borte ved Melked&#x00F8;la.</p>
<p>Da kl&#x00F8;r og river han sig i Haaret, saa han faar hele Vildrenflokken mellem Neglene, og Stormgufsen staar, saa Sten v&#x00E6;lter og Skaraen ryger og fyger, og Fondene og Skreddene tordner.</p>
<p>Men Torfinsgutten og Melked&#x00F8;la leger Kj&#x00E6;rlighed bag V&#x00E6;ggen i Kv&#x00E6;ldene, naar Memurugubben ikke ser det.</p>
</div>
<div type="chapter" n="13">
<head type="main"><ref type="contents" target="contents_13" xml:id="chapter_13">Skogen</ref></head>
<p>Der laa etsteds en Skog, som strakte sig saa langt, at ingen vidste Enden paa den.</p>
<p>Den var m&#x00F8;rk og vild og ukjendt, og derinde i Tykningen huserede baade Ulv og Bj&#x00F8;rn, R&#x00E6;v og Ekorn, Hare og R&#x00F8;skat, Hjort og Daadyr.</p>
<p>Aldrig havde nogen Menneskefod traadt der, eller Hunde halset eller noget J&#x00E6;gerhorn tonet i Skogaaserne.</p>
<p>Ikke steg der R&#x00F8;g af nogen Hytte ved Fiskevandene. Der byggede B&#x00E6;veren i Fred, og var den og Oteren alene om Fangsten.</p>
<p>Og oppe i de mosede, mulddybe Bjerkelier redte Bj&#x00F8;rnen sig betids om H&#x00F8;sten sit Hi for Vinteren og dormede og sude paa Labben til Varmen kom igjen om Vaaren, og Bj&#x00F8;rnefar og Bj&#x00F8;rnemor kunde indrette ordentlig Bo og Stel for sig og Ungerne.</p>
<p>I Skogtoppene h&#x00E6;sede og skreg Vilddue og Aarhane og Tiur for Livet, naar &#x00D8;rn og Falk og H&#x00F8;g slog ned og satte N&#x00E6;b og Kl&#x00F8;r i dem.</p>
<p>Haren tumlede og peb, naar R&#x00E6;ven fik T&#x00E6;nder i den.</p>
<p>Og Vildsvinet hvinte og skreg, saa det h&#x00F8;rtes over fem Aaser, naar Bamsen skulde ha Steg.</p>
<p>Og Ulven glammede h&#x00E6;st, medens den fo&#x0027;r som en graa Skygge mellem Tr&#x00E6;stammerne efter R&#x00E6;ven, og, fik den Tag i den, blev der et evigt Gnelder, f&#x00F8;r R&#x00E6;ven slap Livet sit.</p>
<p>Men Daadyret vaklede og kn&#x00E6;lte i D&#x00F8;den med stum Klage i &#x00D8;inene, naar Ulven var naat til at overraske det.</p>
<p>Saaledes gik alt til, som det maatte og skulde.</p>
<p>Og ingen kunde havt noget at klage, om det ikke havde v&#x00E6;ret den stadige Strid paa rene Livet med Skogtroldet, som alle Dyrene sukkede under.</p>
<p>Ret som det var, havde de det over sig.</p>
<p>Snart kom en N&#x00E6;ve saa uskyldig stikkende frem som en Tr&#x00E6;rod, snart pludselig et Tryne op af Mosen, snart fo&#x0027;r de lige i Gabet paa det i Hul eller Spr&#x00E6;kker. Troldet skabte sig om til Tr&#x00E6; eller Tjern og var lige farlig for Fugle som for Dyr, der l&#x00F8;b paa Jorden.</p>
<p>Og voksede og voksede gjorde det af alt det, det smaskede og aad, og det strakte sig under Grunden, saa retnu intet Sted l&#x00E6;ngere var sikkert for det i hele Skogen.</p>
<p>Da h&#x00F8;rte Keiseren i Riget om den store N&#x00F8;d med Troldet. Og han mente, det var hans Pligt at forsvare ogsaa Dyrene, naar de levte i hans Land.</p>
<p>Saa udb&#x00F8;d han tusinder af Soldater til at lufte og rydde op Skogen med &#x00D8;kser, saa &#x00E9;n Mil og saa &#x00E9;n Mil.</p>
<p>De huggede og kvistede og renskede, saa der blev magelig vid Plads mellem hvert Tr&#x00E6; og klart Syn op til Himmelblaanet.</p>
<p>Og med det holdt de ved Aar efter Aar og Mil efter Mil.</p>
<p>Da begyndte Troldet at bli rent lei af alt det Styr og Raab og al den &#x00D8;ksehugging i Rod og Kvist, som forstyrrede M&#x00F8;rket og Ensomheden.</p>
<p>Og, efterat de havde hugget og rensket endnu nogle Aar og gjort Vei for Sol og Dag, saa der blev lyst helt langt indigjennem Skogen baade i Dal og Lid, h&#x00F8;rte de en skurende og sopende Lyd, som om Troldet snudde og reiste paa sig, og det snufsede og gryntede.</p>
<p>Med Brag og Sus og Kn&#x00E6;k i Tr&#x00E6;er og Buske trak det sent og seigt og langsomt de milelange R&#x00F8;dder og Forgreninger, som var dets Arme og Fingre og F&#x00F8;dder og T&#x00E6;er, til sig op af Jorden.</p>
<p>Mange raadne og med Gr&#x00F8;nske overgroede Tjern, som havde v&#x00E6;ret Trold&#x00F8;ine, blev nu klare og friskrindende igjen. Og svarte Fjeldkl&#x00F8;fter og Revner, som havde v&#x00E6;ret dets Gab, og Hul og svigefulde H&#x00E6;ng over Elv og Myr og vildf&#x00F8;rende Skogdrag og Stier, altsammen svandt det bort.</p>
<p>Saa var det Syn nok for, hvor Utysket slap sit Tag.</p>
<p>Langt om l&#x00E6;nge kom Troldet sig saa helt ud af Skogen.</p>
<p>Og da var Dyrene saa glade, at de trippede og dansede i otte Dage om hverandre, Bj&#x00F8;rn og Elg, R&#x00E6;v og Hare, Gaupe og Daadyr, Ulv og Hjort, Markmus og R&#x00F8;skat, &#x2013; husk i Ring!</p>
<p>Og over dem kredsede &#x00D8;rn og Aarfugl, H&#x00F8;g og Due, Kraaker og Sangfugle skreg og sang og kraede rundt.</p>
<p>For nu skulde der efter Keiserens Befaling bli Fred og Lands Ret ogsaa i Skogen.</p>
<p>Saa indfandt der sig Vogtere og J&#x00E6;gere og Forstm&#x00E6;nd med Sabler og Gev&#x00E6;rer og Snorer paa Frakken foran hvert Tr&#x00E6;, hvert Hi og hvert Rede.</p>
<p>De regnede og skrev op &#x00C6;ggene og forh&#x00F8;rte og tog Rede paa hvert Tr&#x00E6;, hvor h&#x00F8;it det var, og hvad det holdt i Omkreds. De noterede hvert Ekorn, hvormange af Hankj&#x00F8;n og hvormange af Hunkj&#x00F8;n og hvormange Unger og hvormange Haler, at der kunde blive lagt ordentlig Skat paa Pelsen.</p>
<p>Bj&#x00F8;rnen blev takseret saavel for Feld som Skinker og fik udvist sit fast opmaalte Jagtteritorium.</p>
<p>B&#x00E6;veren blev derhos lagt i Bygningsskat med Tilhold at assurere for Vandskade, og Oteren maatte op og t&#x00F8;rre sig i to Dage, naar dens m&#x00F8;rke Skind skulde vurderes.</p>
<p>Men R&#x00F8;skatten med de gr&#x00F8;nne &#x00D8;ine blev tildelt keiserligt Regale for sit fine Hermelin og fik sine visse Smuthuller, for at den ikke skulde forvilde sig udover i Skogen og bli ordin&#x00E6;r.</p>
<p>Slig holdt de ved at indregistrere alle Dyrene, saa tilslut var de optalte og skrevne og regnede i Skat og fortoldede paa al Vis.</p>
<p>Og Dyrene vimsede og brummede og summede og br&#x00F8;lte og kviddrede og snakkede og sa efter, hvad der blev sagt f&#x00F8;r dem, at nu levede de i en lysere Tid.</p>
<p>Men Bj&#x00F8;rnen begyndte f&#x00F8;rst at riste paa Hodet og se sig om:</p>
<p>Det var alligevel ikke som f&#x00F8;r, dengang Skogen laa saa lun, m&#x00F8;rk og ensom, og han kunde slaa Labben i en Elg eller Hjort uden at t&#x00E6;nke saa n&#x00F8;ie paa Skatten og, hvad han skulde svare og opgive for den snorede Betjent.</p>
<p>Han vilde drage sin Vei og flytte ind i den svarte Skog vest imellem Fjeldene.</p>
<p>Lidt efter fo&#x0027;r &#x00D8;rnen, saa Furutoppen ristede efter den. Og Ravnen klunkede, og Hakkesp&#x00E6;tten skreg: her er kjedt, her er kjedt.</p>
<p>Og siden luskede Ulven, og drog og gled og smed Gaupen og R&#x00E6;ven og R&#x00F8;skatten v&#x00E6;k, og pilte Oteren og kravlede B&#x00E6;veren sin Vei.</p>
<p>Hellere vilde de nu ha Troldet igjen med baade R&#x00E6;dselen for Livet og Forskr&#x00E6;kkelsen og al den Strid, de havde med det.</p>
<p>Paa det Vis blev Skogen tom for Dyr.</p>
<p>Bare Dompap og Sisik og R&#x00F8;dstjert og Sisken og St&#x00E6;r og Maaltrost og de andre Sangfugle blev igjen.</p>
<p>Og de kviddrede og sang i Kor, saa Keiseren gr&#x00E6;d; og hele det v&#x00E6;ldige Skogtag suste i Kronerne af Gl&#x00E6;de over, at nu var den evige Fred kommet.</p>
<p>En slig Skog gaves der ikke i Verden, sa Keiseren.</p>
<p>Og derfor skulde den faa brede sig og kaste sine Fr&#x00F8; helt ud til Havet.</p>
<p>Saa trivedes og voksede den udover, og Fuglene sang i Toppene, og Keiseren frydede sig.</p>
<p>Og Busk skj&#x00F8;d op foran Busk og Tr&#x00E6; foran Tr&#x00E6;, helt til Skogen stansede ved Havet.</p>
<p>Da blev der efterhaanden Suk og Klage i Grunden fra alle de ut&#x00E6;llelige Fr&#x00F8; og Grankongler og smaa Skud og Spirer, som vilde op og vokse.</p>
<p>Og v&#x00E6;rre og v&#x00E6;rre blev Graaden og Jammeren.</p>
<p>Der var ikke Plads for dem, raabte de, og andet end Klage og Bitterhed var der ikke at h&#x00F8;re.</p>
<p>Det var de store Tr&#x00E6;r, der sugede og trak al Saften og Kraften fra de smaa. Og de spurgte og skreg op mod Himmelen, om det kunde v&#x00E6;re ret, at der skulde de ligge og raadne i Jorden i millionvis bare, for at &#x00E9;t eneste af Stortr&#x00E6;erne skulde faa brede sin sv&#x00E6;re og prunkende Krone saa meget videre ud.</p>
<p>Da forstod den vise Keiser, at Krigen, som aad og tog Liv, igjen var kommet ind i Skogen.</p>
<p>Og han grundede og grublede meget over, hvorledes dette Onde igjen kunde udryddes.</p>
<p>Endelig tog han det Raad at lade sine frommeste M&#x00E6;nd udgaa, to og to, og banke paa hver Stamme og sp&#x00F8;rge, om Tr&#x00E6;et for at udrydde den onde Krig vilde love at minske sin H&#x00F8;ide og V&#x00E6;kst med Halvparten eller endog blot Trediedelen, for at saa mange flere af de smaa kunde faa trives og leve. Thi da vilde der igjen blive Rum og Plads.</p>
<figure rend="asterisk"/>
<p>Da knagede og st&#x00F8;nnede Tr&#x00E6;stammerne for Livet med underlig m&#x00F8;rk Susen, og de dirrede og rystede, som de kjendte &#x00D8;ksehug.</p>
<p>Saa strakte de sig i Harme kun desto h&#x00F8;iere og videre og bredere Top over Top.</p>
<p>Og intet eneste Tr&#x00E6; vilde for alt i Verden love bort det ringeste af, hvad det bar i sig af Saft og Kraft til V&#x00E6;kst, ikke engang minske det sidste Aarsskud i sin Krone.</p>
<p>Men der blev taust over hele Skogen.</p>
<p>Og Keiseren sukkede.</p>
</div>
<div type="chapter" n="14">
<head type="main"><ref type="contents" target="contents_14" xml:id="chapter_14">Kv&#x00E6;rnkallen</ref></head>
<p>Der var engang en Skytte, som var kommet saa langt ind i svarte Fjeldet, at han ikke l&#x00E6;nger rigtig vidste, hvor han var.</p>
<p>Fra tidligste Graalysningen havde han gaat og gaat langs en styrtende vild Elv, som fossede og skummede, saa Spr&#x00F8;itet stod h&#x00F8;it op i Fjeldv&#x00E6;ggen.</p>
<p>Men alt det han s&#x00F8;gte, blev der endnu bestandig ingen Raad til at komme over paa den anden Side.</p>
<p>Kl&#x00F8;ften blev brattere og brattere.</p>
<p>Etsteds, hvor Elven kneb sig ind til et Fossekog, stansede han og saa sig om i Revner og Spr&#x00E6;kker efter en Mulighed for Overkomst.</p>
<p>Der laa et Klippestykke og kl&#x00F8;vede L&#x00F8;bet. Snart var det bart, og snart begravedes det af Fosseskavlen, som steg og sank, saa myrgul og saa svulmende op i hvidt Fr&#x00E6;s, eftersom den dreiede sig og voksede.</p>
<p>Det l&#x00F8;d og snakkede op med alle M&#x00E6;ler.</p>
<p>Og nedenfor tordnede Faldet med hult Dunder som af, at der mo&#x0027;l nogen Jettegryde under Grunden.</p>
<p>Men midt i den sydende og kogende Hvirvel laa der som et dypt sort, underlig stille &#x00D8;ie.</p>
<p>Da saa han med &#x00E9;t, at det glisende Fjeldstykke var et Kv&#x00E6;rnhus, som stod midt i Fossen med aaben D&#x00F8;r.</p>
<p>Nu og da &#x00F8;inede han gjennem Skumr&#x00F8;gen M&#x00F8;llestenene, som gik, og Vimset af Skovlerne.</p>
<p>Det malte rundt og rundt, Skum og Skum, saa det f&#x00F8;g og drev.</p>
<p>En ser mangt i Fjeldet, som ikke er at bry sig om, mente Tore Skytte.</p>
<p>Men, da han vilde videre, h&#x00F8;rte han, det skrattede ondskabsfuldt.</p>
<p>Det kom saa underligt lydt dernedefra.</p>
<p>Og Haanlatteren voksede, til den steg rent ub&#x00E6;ndig op af Skumgropen:</p>
<lg>
<l rend="indent_2">Nu kommer Tore til</l>
<l rend="indent_3">Vrangeb&#x00E6;kken,</l>
<l rend="indent_3">Vrangeb&#x00E6;kken,</l>
<l rend="indent_3">Vrangeb&#x00E6;kken &#x2013;.</l>
</lg>
<p>Og saa gik Kv&#x00E6;rnen rundt, saa det susede og skurede:</p>
<lg>
<l rend="indent_1">Rrrr&#x2013;rrrr&#x2013;rrrr&#x2013;rr&#x2013;</l>
<l rend="indent_1">rrrr&#x2013;rrrr&#x2013;rrrr&#x2013;rr&#x2013;</l>
<l rend="indent_2">V&#x00E9;d ikke sj&#x00F8;l, han har</l>
<l rend="indent_3">Mj&#x00F8;l i S&#x00E6;kken,</l>
<l rend="indent_3">Mj&#x00F8;l i S&#x00E6;kken,</l>
<l rend="indent_3">Mj&#x00F8;l i S&#x00E6;kken</l>
<l rend="indent_1">Rrrr&#x2013;rrrr&#x2013;rrrr&#x2013;rr&#x2013;</l>
<l rend="indent_1">rrrr&#x2013;rrrr&#x2013;rrrr&#x2013;rr&#x2013;</l>
</lg>
<p>En kunde se sig baade &#x00F8;r og tullet der i Fossesusen, t&#x00E6;nkte han.</p>
<p>Men v&#x00E6;rre og v&#x00E6;rre skurede og gnussede Kv&#x00E6;rnstenene i vild, graadig Fryd:</p>
<lg>
<l rend="indent_1">Rrrr&#x2013;rrrr&#x2013;rrrr&#x2013;rr&#x2013;</l>
<l rend="indent_1">rrrr&#x2013;rrrr&#x2013;rrrr&#x2013;rr&#x2013;</l>
<l rend="indent_2">Spr&#x00E6;ke Tor S&#x00F8;lvesen</l>
<l rend="indent_3">Flobergskjellet,</l>
<l rend="indent_3">Flobergskjellet,</l>
<l rend="indent_3">Flobergskjellet</l>
<l rend="indent_1">Rrrr&#x2013;rrrr&#x2013;rrrr&#x2013;rr&#x2013;</l>
<l rend="indent_1">rrrr&#x2013;rrrr&#x2013;rrrr&#x2013;rr&#x2013;</l>
<l rend="indent_2">Naar er han vildret i</l>
<l rend="indent_3">V&#x00E6;ttefjeldet,</l>
<l rend="indent_3">V&#x00E6;ttefjeldet,</l>
<l rend="indent_3">V&#x00E6;ttefjeldet</l>
<l rend="indent_1">Rrrr&#x2013;rrrr&#x2013;rrrr&#x2013;rr&#x2013;</l>
<l rend="indent_1">rrrr&#x2013;rrrr&#x2013;rrrr&#x2013;rr&#x2013;</l>
<l rend="indent_2">Agte Dig Tore for</l>
<l rend="indent_3">H&#x00F8;idalsstupet,</l>
<l rend="indent_3">H&#x00F8;idalsstupet,</l>
<l rend="indent_3">H&#x00F8;idalsstupet</l>
<l rend="indent_1">Rrrr&#x2013;rrrr&#x2013;rrrr&#x2013;rr&#x2013;</l>
<l rend="indent_1">rrrr&#x2013;rrrr&#x2013;rrrr&#x2013;rr&#x2013;</l>
<l rend="indent_2">Jenten din ligger i</l>
<l rend="indent_3">Fosseglupet,</l>
<l rend="indent_3">Fosseglupet,</l>
<l rend="indent_3">Fosseglupet</l>
<l rend="indent_1">Rrrr&#x2013;rrrr&#x2013;rrrr&#x2013;rr&#x2013;</l>
<l rend="indent_1">rrrr&#x2013;rrrr&#x2013;rrrr&#x2013;rr&#x2013;</l></lg>
<p>Han kunde ikke faa Synet bort fra det stille, blanke &#x00D8;ie, som laa midt i Skummalet, medens Fossen i store Vridninger dreiede og susede og sydede rundt, og det dundrede dypt under fra med tusind forunderlige Lyd.</p>
<p>Men altid kom &#x00E9;t og det samme dumpe D&#x00F8;n igjen.</p>
<p>Og tydeligere og tydeligere h&#x00F8;rte han, at det var hans eget Navn, der grov og grov og malte rundt dernede, saa han tilslut syntes Grunden ristede.</p>
<p>Det var og det blev:</p>
<lg>
<l rend="indent_2">Spr&#x00E6;ke Tor S&#x00F8;lvesen</l>
<l rend="indent_3">Flobergskjellet,</l>
<l rend="indent_3">Flobergskjellet,</l>
<l rend="indent_3">Flobergskjellet</l>
<l rend="indent_1">Rrrr&#x2013;rrrr&#x2013;rrrr&#x2013;rr&#x2013;</l>
<l rend="indent_1">rrrr&#x2013;rrrr&#x2013;rrrr&#x2013;rr&#x2013;</l>
</lg>
<p>Inde i Skumtaagen gik Skovlerne som noget skiftende m&#x00F8;rkt med rasende Fart, medens de knuste og sl&#x00E6;ngte hvid Fos om sig ud i R&#x00F8;gen.</p>
<p>Lidt efter kom der en h&#x00F8;i, skj&#x00E6;rende Lyd som af et Sagblad:</p>
<lg>
<l rend="indent_2">Spr&#x00E6;ke Tor S&#x00F8;lvesen</l>
<l rend="indent_3">Flobergskjellet,</l>
<l rend="indent_3">Flobergskjellet,</l>
<l rend="indent_3">Flobergskjellet</l>
<l rend="indent_1">Rrrr&#x2013;rrrr&#x2013;rrrr&#x2013;rr&#x2013;</l>
<l rend="indent_1">rrrr&#x2013;rrrr&#x2013;rrrr&#x2013;rr&#x2013;</l>
<l rend="indent_2">Navnet dit skreg hun i</l>
<l rend="indent_3">Fossev&#x00E6;ldet,</l>
<l rend="indent_3">Fossev&#x00E6;ldet,</l>
<l rend="indent_3">Fossev&#x00E6;ldet</l>
<l rend="indent_1">Rrrr&#x2013;rrrr&#x2013;rrrr&#x2013;rr&#x2013;</l>
<l rend="indent_1">rrrr&#x2013;rrrr&#x2013;rrrr&#x2013;rr&#x2013;</l>
<l rend="indent_2">Heisa&#x0027;n og hopsa&#x0027;n og</l>
<l rend="indent_3">spr&#x00E6;t i Laget,</l>
<l rend="indent_3">spr&#x00E6;t i Laget,</l>
<l rend="indent_3">spr&#x00E6;t i Laget</l>
<l rend="indent_1">Rrrr&#x2013;rrrr&#x2013;rrrr&#x2013;rr&#x2013;</l>
<l rend="indent_1">rrrr&#x2013;rrrr&#x2013;rrrr&#x2013;rr&#x2013;</l>
<l rend="indent_2">her kan du sp&#x00E6;nde i</l>
<l rend="indent_3">Kv&#x00E6;rnhustaget,</l>
<l rend="indent_3">Kv&#x00E6;rnhustaget,</l>
<l rend="indent_3">Kv&#x00E6;rnhustaget</l>
<l rend="indent_1">Rrrr&#x2013;rrrr&#x2013;rrrr&#x2013;rr&#x2013;</l>
<l rend="indent_1">rrrr&#x2013;rrrr&#x2013;rrrr&#x2013;rr&#x2013;</l>
<l rend="indent_2">Hohoho&#x2013;huhuhu</l>
<l rend="indent_3">Valborg Engen,</l>
<l rend="indent_3">Valborg Engen,</l>
<l rend="indent_3">Valborg Engen</l>
<l rend="indent_1">Rrrr&#x2013;rrrr&#x2013;rrrr&#x2013;rr&#x2013;</l>
<l rend="indent_1">rrrr&#x2013;rrrr&#x2013;rrrr&#x2013;rr&#x2013;</l>
<l rend="indent_2">Her har hun hoppet i</l>
<l rend="indent_3">Brudesengen,</l>
<l rend="indent_3">Brudesengen,</l>
<l rend="indent_3">Brudesengen</l>
<l rend="indent_1">Rrrr&#x2013;rrrr&#x2013;rrrr&#x2013;rr&#x2013;</l>
<l rend="indent_1">rrrr&#x2013;rrrr&#x2013;rrrr&#x2013;rr&#x2013;</l>
</lg>
<p>Han kjendte, at Svimlen holdt paa at faa Tag i ham, og han pr&#x00F8;vede at komme fra det underlige stille, svarte &#x00D8;ie og se opover, hvor Str&#x00F8;mmen randt glat og m&#x00F8;rk og dyb.</p>
<p>Da gled der ud gjennem Skumr&#x00F8;gen som en Skygge af en Jente med Skaut og b&#x00F8;iet Hode.</p>
<p>Det var som noget, han saa og ikke saa.</p>
<p>Den sv&#x00E6;vede op paa den anden Bred.</p>
<p>Han skulde vel kjende Skikkelsen, og Hjertet stansede i ham af Angst for, at hun skulle vende sig og se paa ham.</p>
<p>Men hun gled indover Fjeldsiden paa samme Vis s&#x00F8;rgmodig med b&#x00F8;iet Hode under Skautet.</p>
<p>Han pr&#x00F8;vede at flytte Foden, og han trode, har gjorde det.</p>
<p>Da h&#x00F8;rte han, det graat og laat som af en Lur borti Bakkerne:</p>
<lg>
<l rend="indent_2">&#x2013; Blomster de s&#x00F8;de</l>
<l rend="indent_3">gule og r&#x00F8;de,</l>
<l rend="indent_2">Vianvang, Vianvang,</l>
<l rend="indent_1">Sommerkv&#x00E6;lden paa hans Fang &#x2013;</l>
</lg>
<p>Og siden klagede det:</p>
<lg>
<l rend="indent_3">Jeg blaaste i Uren,</l>
<l rend="indent_3">jeg blaaste i Uren,</l>
<l rend="indent_1">til Hjertet mit blev til Blod i Luren.</l>
<l rend="indent_2">Kv&#x00E6;ldsol den s&#x00F8;de</l>
<l rend="indent_3">gule og r&#x00F8;de</l>
<l rend="indent_2">gl&#x00F8;tter i Stupet og</l>
<l rend="indent_3">leger paa Bene,</l>
<l rend="indent_3">v&#x00E6;kker den d&#x00F8;de</l>
<l rend="indent_3">dybt mellem Stene</l>
<l rend="indent_2">&#x2013; varml&#x00F8;st &#x2013; varml&#x00F8;st. &#x2013;</l>
</lg>
<p>Saa blev der stilt, og Lurlokken tonede hen i bestandig sagtere Sukke.</p>
<p>Bare Gasten go&#x0027;l i Fjeldv&#x00E6;ggen, og Kv&#x00E6;rnkallen malede og skoggrede.</p>
<p>Det h&#x00F8;rtes i Latterskraldet:</p>
<lg>
<l rend="indent_2">&#x2013; Bagefter angrer de</l>
<l rend="indent_3">fleste Faldet</l>
<l rend="indent_1">Rrrr&#x2013;rrrr&#x2013;rrrr&#x2013;rr&#x2013;</l>
<l rend="indent_1">rrrr&#x2013;rrrr&#x2013;rrrr&#x2013;rr&#x2013;</l>
</lg>
<lg>
<l rend="indent_2">Spr&#x00E6;ke Tor S&#x00F8;lvesen</l>
<l rend="indent_3">Flobergskjellet,</l>
<l rend="indent_3">Flobergskjellet,</l>
<l rend="indent_3">Flobergskjellet</l>
<l rend="indent_1">Rrrr&#x2013;rrrr&#x2013;rrrr&#x2013;rr&#x2013;</l>
<l rend="indent_1">rrrr&#x2013;rrrr&#x2013;rrrr&#x2013;rr&#x2013;</l>
<l rend="indent_2">Skynd Dig til Stupet og</l>
<l rend="indent_3">kom med Mjelet,</l>
<l rend="indent_3">kom med Mjelet,</l>
<l rend="indent_3">kom med Mjelet</l>
<l rend="indent_1">Rrrr&#x2013;rrrr&#x2013;rrrr&#x2013;rr&#x2013;</l>
<l rend="indent_1">rrrr&#x2013;rrrr&#x2013;rrrr&#x2013;rr&#x2013;</l>
</lg>
<p>Og Fossen mo&#x0027;l, og Gasten go&#x0027;l.</p>
<p>Og det stille &#x00D8;ie laa og saa og drog med altid forf&#x00E6;rdeligere R&#x00E6;dselsmagt.</p>
<lg>
<l rend="indent_2">Hohoho&#x2013;huhuhu</l>
<l rend="indent_3">Kv&#x00E6;rnen venter,</l>
<l rend="indent_3">Kv&#x00E6;rnen venter,</l>
<l rend="indent_3">Kv&#x00E6;rnen venter</l>
<l rend="indent_1">Rrrr&#x2013;rrrr&#x2013;rrrr&#x2013;rr&#x2013;</l>
<l rend="indent_1">rrrr&#x2013;rrrr&#x2013;rrrr&#x2013;rr&#x2013;</l>
<l rend="indent_2">Snart er det Gutter, og</l>
<l rend="indent_3">snart er det Jenter,</l>
<l rend="indent_3">snart er det Jenter,</l>
<l rend="indent_3">snart er det Jenter &#x2013;</l>
<l rend="indent_1">Rrrr&#x2013;rrrr&#x2013;rrrr&#x2013;rr&#x2013;</l>
<l rend="indent_1">rrrr&#x2013;rrrr&#x2013;rrrr&#x2013;rr&#x2013;</l>
</lg>
</div>
</body>
</text>
</TEI>