<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Muus_Kristianiaoriginaler">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, Oslo 2020
<lb/>Rudolf Muus: <hi rend="italic">Gamle Kristiania-originaler</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1922 (Oslo/J. Aass&#x0027; forlag) og er basert p&#x00E5; digital tekstversjon ved &#x00D8;ystein Tvede og Knut Sigurd Senumstad.
<lb/>ISBN: 978-82-8319-513-2 (digital, bokselskap.no), 978-82-8319-514-9 (epub), 978-82-8319-515-6 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<bibl>
<title>Gamle Kristiania-originaler</title>
<author>Rudolf Muus</author>
<publisher>J. Aass&#x0027; forlag</publisher>
<pubPlace>Oslo</pubPlace>
<date>1922</date>
<note>Muus_Gamle Kristiania-originaler gjennomsett.docx (mottatt fra &#x00D8;ystein Tvede desember 2019)</note>
</bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2020-01-11">Lagt inn et par rettelser. Klar for publisering.</change>
<change xml:id="ENW" who="ENW" when="2020-01-10">Konvertert Tvedes ferdige tekstfil fra Word -> XML (TEI P5). Lagt inn ISBN. Koderydding. Sjekket sidereferanser. Lagt inn innholdsfortegnelse og ref-koding. Lagt inn illustrasjoner. Entiteter, kodekontroll og validering.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Muus_Kristianiaoriginaler_tekst" type="collection">
<front>
<titlePage type="main">
<byline><docAuthor>Rudolf Muus</docAuthor></byline>
<docTitle>
<titlePart type="main">Gamle Kristiania-originaler</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>Oslo 2020</docDate>
</titlePage>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">I. FLIK-FLAK</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">II. TR&#x00C6;VAREHANDLER ANDERSEN</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">III. WERGELANDSGUTTEN</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">IV. JUMBO</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">V. MIKKEL</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">VI. GAMLE NORGE</ref></item>
<item><ref target="chapter_7" xml:id="contents_7">VII. GR&#x00D8;NLANDS-IBSEN</ref></item>
<item><ref target="chapter_8" xml:id="contents_8">VIII. KRISTIAN MALER</ref></item>
<item><ref target="chapter_9" xml:id="contents_9">IX. B&#x00D8;RRESEN</ref></item>
<item><ref target="chapter_10" xml:id="contents_10">X. THOMAS TOLLEFSEN</ref></item>
<item><ref target="chapter_11" xml:id="contents_11">XI. TIMEVINKELEN</ref></item>
<item><ref target="chapter_12" xml:id="contents_12">XII. DIKTEREN NICKELSEN</ref></item>
<item><ref target="chapter_13" xml:id="contents_13">XIII. KEISER DAL</ref></item>
<item><ref target="chapter_14" xml:id="contents_14">XIV. POMPENIKKE</ref></item>
<item><ref target="chapter_15" xml:id="contents_15">XV. FUGLE-DANIEL</ref></item>
<item><ref target="chapter_16" xml:id="contents_16">XVI. KINA-OLSEN</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" n="1">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">I. FLIK-FLAK</ref></head>
<p><pb n="3"/>Det var saa mange underlige skruer at se i Kristiania for 30 aar siden. Selv om de forstyrret gatefreden og kolliderte med politiet, fik de dog lov at forts&#x00E6;tte sin litet misundelsesv&#x00E6;rdige tilv&#x00E6;relse i hovedstaden.</p>
<p>En av dem var Flik-Flak, en liten, gammel hvitskj&#x00E6;gget mand med bonjour og lasete benkl&#x00E6;r. Paa hodet hadde han en sort bulehat og bar et knippe havarerte st&#x00F8;vler paa ryggen. Han viste sig mest paa Gr&#x00FC;nerl&#x00F8;kken, hvilken bydel han s&#x00E6;rlig hadde lagt sin elsk paa.</p>
<p>Skomaker av profession var han, men nu flikket han bare gammelt skot&#x00F8;i &#x2013; derav opnavnet Flik-Flak.</p>
<p>Engang i l&#x00E6;ngst forsvundne dage hadde han v&#x00E6;ret korist paa Kristiania teater under den danske periode. Av og til, naar han var nogenlunde &#x00E6;dru, tok han disse minder frem og talte om madame Schrumf og Vilhelm Wiehe som hadde beundret hans pr&#x00E6;gtige basstemme.</p>
<p>Ellers fulgte han med sterk interesse d&#x00F8;gnets politiske strid og l&#x00E6;ste flittig &#x00AB;Verdens Gang&#x00BB;, men indlot sig aldrig i politiske diskussioner paa de sjapper, hvor han slukte sin dram.</p>
<p><pb n="4"/>Han var en stille, taus, ensom mand, og naar han langsomt vandret fremover gaten og med sit hvite skj&#x00E6;g og &#x00E6;rv&#x00E6;rdige ydre avgav et billede av Jerusalems skomaker, var der ingen barn som antastet ham eller drev kommers med ham.</p>
<p>Men naar han hadde faat det tilstr&#x00E6;kkelige antal smaadrammer og var kommen paa en perial, da kunde han stanse midt oppe i en gutteflok og holde en politisk tale, hvori han fremholdt venstres program. Hans unge tilh&#x00F8;rere forstod vist nok ikke meget av hans tale, men den rungende basstemme, den gl&#x00F8;dende begeistring og den gamle mands funklende &#x00F8;ine og de m&#x00E6;gtige gester, han gjorde med h&#x00F8;ire haand, rev dem med, og naar han som ellers endte talen med at utbringe et hurra for Johan Sverdrup, ropte gutterne begeistret i kor. H&#x00E6;ndte det saa, at fler og fler str&#x00F8;mmet til, gjentok Flik-Flak sin tale med endnu mer ild og kraft, og gaten stod fuld og politiet skred ind. Med resignation fandt den dj&#x00E6;rve folketaler sig i sin skj&#x00E6;bne og lot sig uten motstand f&#x00F8;re til nr. 19, hvor man kjendte ham godt.</p>
<p>Flik-Flak var i almindelighet en fredsommelig mand, som ikke gjorde en flue fortr&#x00E6;d. Kun ved en leilighet vet man at han reiste b&#x00F8;rster.</p>
<p>Det var i 1886, at Flik-Flak kom ruslende ned over Gunnerusgaten. Da tilropte en lassaron ham:</p>
<p>&#x00AB;Naa kan du slutte aa holde taler for han Johan Sverdrup, for han har forraadt arbeiderne han.&#x00BB;</p>
<p>Disse ord virket paa Flik-Flak som en gnist i en krudtt&#x00F8;nde.</p>
<p>Med et slag slog han lassaronen i gaten og kastet sig over ham som en vild tiger og slog og klorte <pb n="5"/>ham. Den overfaldte skrek ynkelig om hj&#x00E6;lp. En konstabel kom til og arresterte Flik-Flak. Det var nok f&#x00F8;rste gang han var under tiltale for overfald, han fik nogen dages vand og br&#x00F8;d for det.</p>
<p rend="center"><figure><graphic url="Kristianiaoriginaler_s5.jpg"/></figure></p>
<p>Et aars tid efter forsvandt Flik-Flak fra Kristiania. Han var utsat etsteds paa &#x00D8;stlandet.</p>
<p>Fjernt fra bylivets larm, sank gamlen hen i en sl&#x00F8;vhetens dvale, arbeidet litt, spiste og sov og brydde sig ikke l&#x00E6;nger om at f&#x00F8;lge med i politikken.</p>
<p>Ti lange aar gik hen. Saa var det en bondegut, som fik ham til at kj&#x00F8;re med sig ind til byen. Her <pb n="6"/>st&#x00F8;tte han sammen med en gammel kamerat, Knut Valders, ogsaa skomaker, som b&#x00F8;d ham med sig ut paa dram og mat. Gamlen t&#x00F8;et op og fortalte ham om madame Schrumf og Vilhelm Wiehe, og den lykke hans stemme hadde gjort.</p>
<p>Da Flik-Flak kom ut paa Youngstorvet, der ved tolvtiden utfoldet alt sit vrimlende liv, gik geisten i ham, og han stod frem og talte til folket. Man stimlet om han, og nu l&#x00F8;stes begeistringens dr&#x00F8;nnende fonn hos Flik-Flak, han tordnet l&#x00F8;s med sin v&#x00E6;ldige bass.</p>
<p>Der blev en folkestimmel, som st&#x00E6;ngte for al passage, og just som Flik-Flak utbragte sit leve for Johan Sverdrup blev han grepet av to konstabler. Da han kom op i nr. 19&#x0027;s haller, mottokes han med gjenkjendelsens smil.</p>
<p>&#x00AB;Men kj&#x00E6;re Flik-Flak,&#x00BB; sa fuldm&#x00E6;gtigen. &#x00AB;Er De kommen hit til byen og holder opstyr?&#x00BB;</p>
<p>&#x00AB;Jeg holdt bare en tale for Johan Sverdrup og anbefalte hans program.&#x00BB;</p>
<p>&#x00AB;Men Sverdrup er forl&#x00E6;ngst d&#x00F8;d og begravet.&#x00BB;</p>
<p>&#x00AB;Er Sverdrup d&#x00F8;d?&#x00BB; utbr&#x00F8;t den gamle i en bestyrtet og dypt beklagende tone. Saa tilf&#x00F8;iet han sl&#x00F8;vt: &#x00AB;Da kan jeg likesaagodt gaa hjem og l&#x00E6;gge mig.&#x00BB;</p>
<p>&#x00AB;Ja, hvil dig borger, det er fortjent,&#x00BB; smilte fuldm&#x00E6;gtigen.</p>
<p>Saa forsvandt Flik-Flak for anden gang og d&#x00F8;de vel ute paa landet etsteds, fremmed og glemt av hovedstadens publikum.</p>
</div>
<div type="chapter" n="2">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">II. TR&#x00C6;VAREHANDLER ANDERSEN</ref></head>
<p>Mange vil endnu mindes den atletiske skikkelse, det djerve r&#x00F8;dmussede ansigt med de martialske knebler, de m&#x00F8;rkeblaa &#x00F8;ine, der kunde lue av begeistring og den buldrende stemme, hvormed han ytret sig i bredeste jargon.</p>
<p>Det var tr&#x00E6;varehandler August Andersen.</p>
<p>Paa Youngstorvet hadde han sin forretning, og her var ogsaa det milieu han virket i. Rundt torvet strakte sig i ottiaarene en hel del smaa restauranter, hvor torvfolk, b&#x00F8;nder og andre om formiddagen s&#x00F8;kte hen for at faa sig en dram og en gaffelbit og prate sammen. Her omkring var tr&#x00E6;varehandleren, som han kaldes, en av de mest kjendte typer og et oplivende element, hvor han kom.</p>
<p>Han var et snilt, godt menneske og besj&#x00E6;let av en br&#x00E6;ndende f&#x00E6;drelandskj&#x00E6;rlighet. I ottiaarene stod h&#x00F8;ire og venstre skarpt overfor hinanden som aldrig f&#x00F8;r, og tr&#x00E6;varehandleren var r&#x00F8;d republikaner. Nogen politisk rolle spillet han ikke. Paa venstrem&#x00F8;ter optraadte han som <hi rend="italic">enfant terrible</hi>. Han var h&#x00F8;ist selskapelig anlagt, og naar han var ute paa en liten jubalon, maatte alle bekjendte som kom i hans n&#x00E6;rhet, drikke med ham. Da var <pb n="8"/>han ofte i sin begeistring saa braakende, at han kom i kollision med politiet, der altid hadde et godt &#x00F8;ie til ham.</p>
<p>&#x00AB;Jeg er f&#x00F8;dt paa Hammersborg,&#x00BB; fortalte han mig engang: &#x00AB;Der var jeg i l&#x00E6;re hos b&#x00F8;ssemaker Pedersen og hjalp ham, da han fandt op disse baksp&#x00E6;ndergev&#x00E6;rerne &#x2013; storartet opfindelse, far! En kunde staa paa et hj&#x00F8;rne ind mot husv&#x00E6;ggen med slikt et gev&#x00E6;r og skyte ned en mand, som befandt sig over i en anden gade.&#x00BB;</p>
<p>&#x00AB;Men tok ikke Pedersen patent paa denne merkelige opfindelse?&#x00BB; spurte jeg.</p>
<p>&#x00AB;Nei, han kom ikke til det, for saa la Bismarck n&#x00E6;sen sin op mellem Hammersborg og stjal opfindelsen, og den benyttet han til at &#x00F8;del&#x00E6;gge franskm&#x00E6;ndene i 1870.&#x00BB;</p>
<p>Tr&#x00E6;varehandleren n&#x00E6;ret en varm interesse for Kutorvets proletarer, hvem han kaldte &#x00AB;egte Kristianiagutter&#x00BB;, og han var snil mot dem.</p>
<p>&#x00AB;I spidsen for en legion egte Kristianiagutter skulde jeg gjerne erobre hele verden,&#x00BB; sa han.</p>
<p>Det var i riksretstiden. Tr&#x00E6;varehandleren fulgte begivenheterne med liv og sj&#x00E6;l og skummet over av harme mot h&#x00F8;irepartiet. Saa stod der at l&#x00E6;se en artikel av professor Monrad i &#x00AB;Morgenbladet&#x00BB;, hvori han ytret, at det ikke vilde v&#x00E6;re helt uberettiget om kongen under den forhaandenv&#x00E6;rende konflikt skred til statskup.</p>
<p>Denne artikel satte tr&#x00E6;varehandlerens inderste sj&#x00E6;l i opr&#x00F8;r.</p>
<p>Syttende mai var hans dag, den pleiet han at feire med eftertryk. Dette skulde ogsaa ske iaar. I den anledning hadde tr&#x00E6;varehandleren bestilt <pb n="9"/>en blodr&#x00F8;d fane, hvorpaa der var malet en gylden &#x00F8;ks. Like over middag samlet han tyve &#x00AB;egte Kristianiagutter&#x00BB;, som han foret godt med mat og drikke. Saa kommanderte han opstilling to mand i bredden, og de marsjerte fra Kutorvet opover til Homansbyen med den r&#x00F8;de fane i spidsen. Denne lurvede kolonne med den revolution&#x00E6;re fane vaiende forut og anf&#x00F8;rt av den drabelige tr&#x00E6;varehandler i flos og gallaantr&#x00E6;k, vakte stor opsigt deroppe i det fine str&#x00F8;k, og &#x00E6;ldre fruer tok en ren skr&#x00E6;k av det.</p>
<p>Utenfor professor Monrads bolig kommanderte anf&#x00F8;reren med tordenstemme: &#x00AB;Avdeling holdt!&#x00BB;</p>
<p>Fulgt av to drabanter gik han op og ringte paa. Professorinden aapnet.</p>
<p>&#x00AB;Kan jeg faa tale med professoren?&#x00BB;</p>
<p>&#x00AB;Han er bortreist,&#x00BB; l&#x00F8;d svaret.</p>
<p>&#x00AB;Sandelig er det leit det. Jeg er nemlig tr&#x00E6;varehandler Andersen, og naa skulde jeg h&#x00F8;re, om statskupmanden Monrad vilde delta i Kristianiagutternes tog. Hils og si ham det da.&#x00BB;</p>
<p>Nu drog han med sin kolonne ned til Tullinl&#x00F8;kken, hvor det ordin&#x00E6;re tog skulde samles. Det var allerede klart til avmarsj, og tr&#x00E6;varehandleren sluttet sig til det med sin bande. Men de var ikke kommet langt, f&#x00F8;r politiet skred ind og konfiskerte fanen. Da satte anf&#x00F8;reren i et br&#x00F8;l, som h&#x00F8;rtes langveis. Han tr&#x00F8;stet sig ved at ta en stormende bakantisk aften sammen med proletarerne.</p>
<p>N&#x00E6;ste aar opf&#x00F8;rtes paa det saakaldte Viktoria teater (gamle Dramatiken) en nytaarsrevy, hvori tr&#x00E6;varehandleren forekom og viste sig b&#x00E6;rende en blodr&#x00F8;d fane med en gylden &#x00F8;ks i.</p>
<p><pb n="10"/>Paa premieren var tr&#x00E6;varehandleren tilstede og sat i parket. Da hans kontrafei dukket ind paa scenen med den blodr&#x00F8;de fane, reiste tr&#x00E6;varehandleren sig og henvendte sig med dr&#x00F8;nnende stemme til publikum:</p>
<p>&#x00AB;&#x00D8;ksen i fanen er bestemt til at hugge hodet av professor Monrad og redakt&#x00F8;r Friele &#x2013; &#x2013;&#x00BB;</p>
<p>L&#x00E6;nger kom han ikke, ti nu blev han grepet i armen av en politibetjent og halet ut, en konstabel tok hans anden arm, og under publikums bifald f&#x00F8;rtes han ut av lokalet.</p>
<p rend="center"><figure><graphic url="Kristianiaoriginaler_s10.jpg"/></figure></p>
<p>N&#x00E6;ste 17de mai feiret tr&#x00E6;varehandleren paa en <pb n="11"/>anden maate. Han leiet en charabanc og ti forsumpede musikere. Paa fors&#x00E6;tet sat han selv og en ven i fuldt puds, paa baks&#x00E6;terne imot hinanden de 6 lurvete musikanter og blaaste paa sine instrumenter, saa falskt som vel mulig, f&#x00E6;drelandsmelodier, mens vognen i raskt tempo kj&#x00F8;rte ned gjennem byen.</p>
<p>Tr&#x00E6;varehandleren blev ingen gammel mand. Da han stedtes til hvile, fulgtes han av en talrik venneskare, blandt dem saaes nogen sky, forkomne daarlig kl&#x00E6;dte personer. De tilh&#x00F8;rte east-ends ulykkelige hjeml&#x00F8;se og hadde saa mangen gang, naar det knep v&#x00E6;rst for dem, nydt godt av tr&#x00E6;varehandlerens pr&#x00E6;gtige hjertelag. Og det var dem haardt at se deres ven og velgj&#x00F8;rer s&#x00E6;nkes i graven. Da de forlot gravlunden, sa den ene:</p>
<p>&#x00AB;Jeg synes der burde reises en billedst&#x00F8;tte av tr&#x00E6;varehandleren paa Kutorvet.&#x00BB;</p>
</div>
<div type="chapter" n="3">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">III. WERGELANDSGUTTEN</ref></head>
<p>I guttedagene l&#x00E6;ste jeg i Wergelands skrifter om en bondegut, han hadde truffet oppe i fjeldbygden, som het Anders og r&#x00F8;bet store evner. Uten at ha faat nogen l&#x00E6;rdom, var &#x00AB;Vesle-Anders&#x00BB; sv&#x00E6;rt flink til at regne og han spillet vakkert paa en underlig selvlavet fiolin. Den store digter tok sig av ham og fik ham ind paa Waisenhuset, men Anders, der hadde faat smak for br&#x00E6;ndevin, og et &#x00F8;rkestl&#x00F8;s liv, r&#x00F8;mte snart derfra. Der syntes ikke at v&#x00E6;re nogen raad med ham, og tilsidst maatte Wergeland opgi ham som umulig.</p>
<p>Senere fandt jeg Anders, eller Wergelandsgutten, som han kaldtes, omtalt i Meltzers &#x00AB;Smaabilleder av folkelivet&#x00BB;. Her fort&#x00E6;lles om et logihus av laveste slags, &#x00AB;Helvede&#x00BB; i Lakkegaten, hvor han sover paa gulvet blandt en hel del andre fanter. Da var det altsaa kommen s&#x00F8;rgelig langt ned med Anders. Det var vel i 1850-aarene at Meltzer skrev dette.</p>
<p>Langt ut i syttiaarene fik jeg selv se Wergelandsgutten. Det var paa Eidsvoldsbanen. Der sat en liten forkr&#x00F8;blet mand ganske forskr&#x00E6;kkelig fillete med tavset, graaspr&#x00E6;ngt haar og et ansigt som rent kunde skr&#x00E6;mme folk, r&#x00F8;dblank og <pb n="13"/>opsvulmet, saa man knapt nok kunde se de smaa livlige &#x00F8;ine. Han hadde en yderst havarert fiolin med bare tre strenge, men den spillet han ganske godt paa.</p>
<p>Nu agtet han sig til Gardermoen, hvor mange forulykkede individer dengang s&#x00F8;kte hen i eksercertiden som Fille-Hans, G&#x00E6;lne-Lars og andre skrullinger. Men det manglet ikke Anders noget paa forstanden. Han talte godt for sig, og saa sang han for os en vise, som han hadde skrevet til Carl XV&#x0027;s pris, og som den folkekj&#x00E6;re konge skulde ha honorert med en daler. Sangen var skr&#x00E6;kkelig, men vi h&#x00F8;rte teksten og den var god. Han gjorde en fin h&#x00F8;st av s&#x00F8;lv og kobbermynt, som han knyttet ind i et r&#x00F8;dt lommet&#x00F8;rkl&#x00E6; og puttet ind paa brystet.</p>
<p rend="center"><figure><graphic url="Kristianiaoriginaler_s13.jpg"/></figure></p>
<p><pb n="14"/>Aar derefter traf jeg ham paa Nitedalsveien, han var helt &#x00E6;dru, livlig og pratsom. Han talte om forf&#x00E6;ngelighet, som han ansaa for en av de st&#x00F8;rste synder i verden. Noget saa motbydelig som at se kvindfolk spjaake sig ut med fj&#x00E6;r og baand! sa han. Men da han begyndte at tale om &#x00AB;han Henrik&#x00BB; kom taarerne ham i &#x00D8;inene.</p>
<p>Man har aldrig h&#x00F8;rt at Wergelandsgutten slog sig tilro med nogenslags arbeide, han hadde nu engang faat drivernaturen i sig. Landeveien var hans rette element. Her travet han milevis. Paa Nitedals- og Maridalsveien kjendte han hver sving, ogsaa hver gaard og hytte han passerte forbi. H&#x00F8;flig og beskeden gik han ind til folk og spillet paa sin fattige fele, og de fleste var gode mot ham &#x2013; han var en av de personer, som ingen kunde harmes paa. Mat og drikke fik han, men husly kunde man ikke gi ham, i den elendige forfatning han var, men han tok det ikke saa n&#x00F8;ie, kr&#x00F8;p ind i en lade eller grov sig ned i en gj&#x00F8;dselhaug, naar det begyndte at bli koldt. Men sommerens lyse n&#x00E6;tter n&#x00F8;iet han sig med blaa himmelen til tak.</p>
<p>Man h&#x00F8;rte aldrig noget raat eller stygt fra hans mund; der var intet ondt i ham, i sit &#x00F8;delagte legeme bar han en barnesj&#x00E6;l. Han elsket blomster, og naar han om sommeren var inde paa en gaard, og blev bespist, bad han gjerne om at faa litt blomster med sig. I det stykke lignet han paa Blomster-Ole, som J&#x00F8;rgen Moe har besunget.</p>
<p>Den, som saa skrammerne i Wergelandsguttens ansigt, kunde tro, at han under drukkenskapens virkning blev en rigtig slagbror. Men det var ikke <pb n="15"/>tilf&#x00E6;lde, han sloges aldrig med andre, men kun med sig selv.</p>
<p>Ibsen siger i &#x00AB;Fru Inger&#x00BB;: Der findes en ting mellem himmel og jord, som kan gj&#x00F8;re folk gale, og det er tanken paa det, som kunde ha v&#x00E6;ret.</p>
<p>Og naar br&#x00E6;ndevinet virket altfor sterkt paa Anders, og omtaaket hans hjerne, kom hele hans elendighet klart for ham &#x2013; hvordan han hadde budt sit livs bestemmelse trods &#x2013; d&#x00E6;monerne l&#x00F8;stes hos ham og i vildt raseri slog han felen i stykker og hvinet og skar t&#x00E6;nder og rendte hodet mot v&#x00E6;ggen, saa blodet fl&#x00F8;t, ja, bar sig ad som en likefrem vanvittig, indtil han segnet om paa jorden og blev liggende i dvale.</p>
<p>Folk, som hadde set ham i disse hans m&#x00F8;rke, d&#x00E6;moniske stunder, sa, at det var et frygtelig uhyggelig syn.</p>
<p>Bylivet syntes ikke at ha nogen egentlig tiltr&#x00E6;kning for ham. Han likte sig ikke paa byens gater, og Kristianiafolk kjendte ham kun fra landeveien. Men naar han en sjelden gang kom til byen, var det for at gaa op paa kirkegaarden og l&#x00E6;gge blomster paa Wergelands grav. Og f&#x00F8;r han om sommeren forlot Gardermoen gjorde han gjerne en sviptur opom Eidsvold for at ta med sig granbar. &#x00AB;For han Henrik liker vel bedst at faa det hjemmefra,&#x00BB; sa han.</p>
<p>Der kunde vel neppe findes noget menneske som kjendte Vesle-Anders rette navn. Han var bare Wergelandsgutten &#x2013; den gutten som den store digter engang hadde trodd paa, ventet sig meget av og git del i sit rike hjertelag. Dette gjorde Wergelandsgutten saa popul&#x00E6;r fremfor alle andre <pb n="16"/>omstreifere og knyttet en vis glans over ham. Det var likesom noget av Wergeland var blit h&#x00E6;ngende ved ham, og noget som lignede pietetsf&#x00F8;lelse mot den folkekj&#x00E6;re digter bidrog sit til at man var snil mot den hjeml&#x00F8;se stakkaren, som bar hans navn.</p>
<p>Skulde man regne ut, hvor mange mil Anders hadde trasket paa sin fot, vilde det ganske visst blit et h&#x00F8;it tal. Man kunde vel ha ventet sig, at man en dag skulde finde ham d&#x00F8;d paa landeveien, men det blev ikke til det.</p>
<p>Ut i ottiaarene forsvandt han, uten at nogen kunde si, hvor han var blit av. Den, der blir lagt ind paa en fattiggaard, er jo n&#x00E6;sten som en levende d&#x00F8;d for verden. Og paa et saadant sted endte vistnok Wergelandsgutten sit vildsomme liv.</p>
</div>
<div type="chapter" n="4">
<head type="main"><ref type="contents" target="contents_4" xml:id="chapter_4">IV. JUMBO</ref></head>
<p>Han har opkaldt sig efter Barnums ber&#x00F8;mte kj&#x00E6;mpeelefant Jumbo, og unegtelig passer navnet. Han er en v&#x00E6;ldig kj&#x00E6;mpe, hvis h&#x00F8;ide for&#x00F8;kes endnu mer ved den h&#x00F8;ipullede meksikanske hat og den altfor korte jakke, mens han strammer nedover gaten med atletiske skridt. Det aapne, skj&#x00E6;gl&#x00F8;se ansigt skinner av godmodighet, der dog ogsaa kan skifte med et skr&#x00E6;kindjagende udtryk av brutal vildhet.</p>
<p>Jumbo &#x2013; eller Anton Andersen som hans borgerlige navn lyder &#x2013; er naturpoet og folketaler. Som poet holder han mest av at danse paa versef&#x00F8;tter. De mest gripende elskovs- og morderviser flyter fra hans pen. Han kjender det m&#x00F8;rkeste Kristiania tilbunds, og da literat Chr. Gierl&#x00F8;w vilde studere natlivet i hovedstaden, valgte han Jumbo til cicerone. Det bar rundt paa teglverker, hvor sovende proletarer studertes. I et senere causeri i &#x00AB;Aftenposten&#x00BB; nedla Gierl&#x00F8;w resultaterne av disse natstudier og omtalte sin interessante kj&#x00E6;mpem&#x00E6;ssige f&#x00F8;rer. Jumbo f&#x00F8;lte sig behagelig smigret hermed, og senerehen, da han utgav sin bok om morderen Knut Ryentveit, kom han denne sin kollega ihu og vedf&#x00F8;iet: &#x00AB;Literar Chr. Gierl&#x00F8;w i <pb n="18"/>h&#x00F8;iagtelse og taknemlighet tilegnet av forfatteren&#x00BB;. Naturligvis gjorde denne hyldest fra Jumbos side et dypt indtryk paa Gierl&#x00F8;w.</p>
<p>Jumbo reiser over land og strand og utbreder sine skrifter, kolossale veistr&#x00E6;kninger tilbakel&#x00E6;gger han med elefantskridt og optar samtidig folkelivsstudier. Hele Telemarken har han saaledes befart, ret som det er, dukker han op paa Notodden. Paa det sidste sted kom han op i en voldsom avisfeide, da en redakt&#x00F8;r tillot sig at komme med en mindre gunstig kritik over hans litter&#x00E6;re produkter.</p>
<p>Og Jumbo vil absolut gj&#x00F8;re sig gj&#x00E6;ldende som den han er. Han pleier ikke at s&#x00E6;tte sit lys under en skj&#x00E6;ppe.</p>
<p>Engang hadde han foresat sig, at han skulde avbildes og interviewes i bladet &#x00AB;Klassekampen&#x00BB;. Redakt&#x00F8;ren stillet sig ikke uvillig, dog fandt han at det ikke hastet saa voldsomt hermed, men Jumbo dukket op hver evige dag i redaktionskontoret, stedse m&#x00F8;rkere og mere truende blev hans mine, tilsidst sa han intet, men maalte kun redakt&#x00F8;ren med et frygtelig gjennemborende blik, der gik ham gjennem marv og ben. For den kj&#x00E6;re freds skyld maatte han b&#x00F8;ie sig og Jumbo kom i bladet.</p>
<p>Men om Jumbo end for at opnaa sine hensigter kan skr&#x00E6;mme folk med et bistert ansigt, er han i virkeligheten mild og fredsommelig som et barn og skrider aldrig til haandgripeligheter.</p>
<p>Det h&#x00E6;ndte at vittighetsbladet &#x00AB;Humoristen&#x00BB; utkom med et billede betitlet &#x00AB;Det nye ministerium&#x00BB;. Her saa man blandt andre en viss potethandler <pb n="19"/>som arbeidsminister og Jumbo som justisminister.</p>
<p>Potethandleren f&#x00F8;lte sin &#x00E6;re kr&#x00E6;nket og gik i v&#x00E6;ldig raseri op i bladets redaktion og tildelte redakt&#x00F8;ren en tryk seksten, saa blodet fl&#x00F8;t.</p>
<p>Da Jumbo blev spurt, om han ikke ogsaa vilde gaa op i &#x00AB;Humoristen&#x00BB; og gj&#x00F8;re revolt, svarte han med et diplomatisk smil:</p>
<p>&#x00AB;Undskyld, h&#x00F8;ist&#x00E6;rede, jeg er gentleman og tar det paa en fin maate.&#x00BB;</p>
<p>Det var en gammel herremand, som</p>
<p rend="center"><figure><graphic url="Kristianiaoriginaler_s19.jpg"/></figure></p>
<p>hadde tilbragt mange aar av sit liv paa Akershus og engang r&#x00F8;mt derfra og opholdt sig paa frifot i l&#x00E6;ngere tid, f&#x00F8;r han blev paagrepen. Denne mesterlig iv&#x00E6;rksatte flugt interesserte Jumbo voldsomt. Da den gamle slave dimitertes, var han meget trist og indesluttet, saa ingen fik et ord av ham. Men Jumbo passet ham op i en sulten stund, trakterte ham med kaffe og mat og fik ham til at fort&#x00E6;lle <pb n="20"/>om alle sine viderv&#x00E6;rdigheter og sin merkelige flugt.</p>
<p>&#x00AB;Naa er du min gris!&#x00BB; lo Jumbo indvendig, og saa satte han den gamle herremands bedrifter paa prent i en saare opbyggelig fort&#x00E6;lling.</p>
<p>Engang laa Jumbo syk paa hospitalet, og hans tilstand var nok mer end bet&#x00E6;nkelig.</p>
<p>S&#x00F8;ster kom ind med termometret og maalte hans temperatur. Den viste 39 gr., altsaa like mot d&#x00F8;dens t&#x00E6;rskel.</p>
<p>&#x00AB;Naa,&#x00BB; sa Jumbo. &#x00AB;Hvad viser det?&#x00BB;</p>
<p>&#x00AB;Hele ni og treti grader!&#x00BB;</p>
<p>&#x00AB;Det er ikke daarlig, du,&#x00BB; sa han. &#x00AB;Ni og treti grader i skyggen.&#x00BB;</p>
<p>Jumbos kj&#x00E6;mpenatur vandt seier over sygdommen dengang.</p>
<p>Han hadde til dagligdags et jevnt, godt hum&#x00F8;r, men naar det begyndte at gaa nedad bakke med ham her i byen, og hans antr&#x00E6;k blev daarlig, var han m&#x00F8;rk og skummel at se til. Saa kunde han pludselig ryste Kristianiast&#x00F8;vet av sine f&#x00F8;tter og forsvinde &#x2013; ingen visste hvorhen. En vakker dag dukket Jumbo op igjen og det i en nyslaat straalende skikkelse &#x2013; fin i kl&#x00E6;rne med elegante brune st&#x00F8;vler, og som en konge hilste han sine venner.</p>
<p>Jumbo hadde sit s&#x00E6;regne publikum og var i visse kredser en meget popul&#x00E6;r mand. Naar man i &#x00AB;Pulten&#x00BB; eller en anden folkelig kaf&#x00E9; saa Jumbo ved et bord mellem venner, &#x00AB;gjorde han sig&#x00BB; godt. Kj&#x00E6;mpen, hvis m&#x00E6;gtige hode raket over de andre og var gjenstand for deres smigrende hyldest og opmerksomhet, syntes lik en planet at utstraale lys til hele kredsen, og det var noget kongelig ved den <pb n="21"/>maate han h&#x00E6;vet sit b&#x00E6;ger for at drikke med dem.</p>
<p>Jumbo f&#x00F8;lte sig dragen til det politiske liv. Han var socialist paa sin hals og holdt paa direkte aktion og obstruktion. Han maatte jo ha betingelse for at bli folketaler, han med sin imponerende skikkelse, sit kraftige organ og sin paagaaende uforf&#x00E6;rdethet.</p>
<p>Saa blev det bestemt, at Jumbo skulde debutere paa den politiske arena med et foredrag i G. Arbeidersamfund.</p>
<p>Det voldte ham ikke liten vanskelighet at faa laant et for anledningen passende antr&#x00E6;k; ti de fleste mandfolk har hverken Jumbos h&#x00F8;ide eller dr&#x00F8;ide.</p>
<p>Aftenen oprandt, huset var n&#x00E6;sten fuldt og forventningen sp&#x00E6;ndt.</p>
<p>Frem balancerte Jumbo paa tribunen if&#x00F8;rt en livkjole, hvor &#x00E6;rmene kun naadde litt over albueleddet og maven spriket frem i en gul vest, der oplystes av en ildr&#x00F8;d sl&#x00F8;ife, dertil et par lyse bukser, som blottet de fyldige ankler og f&#x00F8;tterne svulmet i et par brune seildukssko, som hadde set sine bedste dage, han fyldte platformen i hele dens bredde og beh&#x00F8;vet kun at staa paa t&#x00E6;rne for at stange i taket.</p>
<p>Et hastig buk for publikum, saa begyndte han. Fra hans &#x00F8;ine lyste et frygtelig flammeblik, hans stemme dr&#x00F8;nnet som torden utover forsamlingen og fyldte det lille lokale. I de sterkeste billeder oprullet han de mest skr&#x00E6;kindjagende billeder av samfundets forestaaende opl&#x00F8;sning.</p>
<p>Ministere ramlet av taburetterne, revolutionen <pb n="22"/>tok herred&#x00F8;mme, eksplosioner dr&#x00F8;nnet hele landet over, troner og kirker styrtet i grus, hele det gamle samfund maatte v&#x00E6;k.</p>
<p>Hele lokalet syntes badet med elektricitet, og det formelig lugtet av svovl. Tilh&#x00F8;rerne sat der i angst og b&#x00E6;ven for at Arbeidersamfundet skulde opslukes av jorden. Tilsidst opklartes kj&#x00E6;mpens pande, og som han nu sluttet foredraget, gled der en lettelse over forsamlingen og de tiljublet folketaleren sit bifald med dypf&#x00F8;lt taknemlighet over at slippe saa godt fra det.</p>
</div>
<div type="chapter" n="5">
<head type="main"><ref type="contents" target="contents_5" xml:id="chapter_5">V. MIKKEL</ref></head>
<p>Det var i den bev&#x00E6;gede boh&#x00EA;mtid i begyndelsen av ottiaarene, da Hans J&#x00E6;ger og hans fylking f&#x00F8;rte sine feider. &#x00AB;Kristianiaboh&#x00EA;men&#x00BB; og &#x00AB;Albertine&#x00BB; kom ut og vakte en voldsom opsigt, som druknet i politiets beslagl&#x00E6;ggelse og profeten Hans selv blev bel&#x00F8;nnet med vand og br&#x00F8;d som en martyr for sin egen sak. Hans popularitet blev temmelig kort &#x2013; nei, da blev Mikkels l&#x00E6;nger, ti den str&#x00E6;kker sig endnu ut i vor tid.</p>
<p>Der utkom et litet ukeblad trykt paa ildr&#x00F8;dt papir og av egte boh&#x00EA;misk indhold. Det bar navnet Mikkel og foretok hensynsl&#x00F8;se angrep paa mangen en bekjendt st&#x00F8;rrelse &#x2013; ja, rigtig inmarie r&#x00E6;vefule angrep. Hvergang bladet utkom, gjaldt det i en braahast at faa solgt saa mange eksemplarer som mulig, ti beslagl&#x00E6;ggelsen lot aldrig vente l&#x00E6;nge paa sig.</p>
<p>Som ansvarshavende redakt&#x00F8;r stod svensken Josef Jansen, dengang en ganske spr&#x00E6;k, ung mand. Han hadde vistnok intet med bladets indhold at bestille, men forhandlet det kun, og hvergang Mikkel blev beslaglagt, maatte Josef &#x00AB;sitte&#x00BB; for det. &#x2013; Den dydige Josef, som &#x00AB;Vikingen&#x00BB; engang kaldte ham. Av hvilken grund skal jeg ikke kunne si. Han hadde ellers god betaling for at &#x00AB;sitte&#x00BB;.</p>
<p><pb n="24"/>Josef hadde r&#x00F8;de knebler og Mikkel hadde r&#x00F8;dt papir, og litt efter litt smeltet de to sammen til ett for folketanken, og da bladet tilsidst holdt op at utkomme, blev Josef hetende Mikkel, og det navn beholdt han til sin d&#x00F8;d.</p>
<p rend="center"><figure><graphic url="Kristianiaoriginaler_s24.jpg"/></figure></p>
<p>Men nu var han ogsaa blit politiets kj&#x00E6;led&#x00E6;gge i en s&#x00E6;rlig grad. Alt, hvad han gjorde, blev bevogtet med mist&#x00E6;nksomme skj&#x00E6;rpede blik.</p>
<p>Om Josef s&#x00F8;kte at s&#x00E6;lge en ulykkelig kj&#x00E6;rlighetsvise <pb n="25"/>eller fisket efter abonnenter paa et sp&#x00E6;ndende hefteskrift, var lovens haandh&#x00E6;ver straks parat til at se noget samfundsfarlig spr&#x00E6;ngstof i det. Saa maatte saken unders&#x00F8;kes.</p>
<p>&#x00AB;Det ser skam ut til at Europas &#x00F8;ine stadig er f&#x00E6;stet paa mig,&#x00BB; ytret han engang med en viss stolthet.</p>
<p>Han ansaa sig selv som en fritalenhetens apostel, en &#x00E6;del samfundsreformator, hvis mund man helst maatte kneble, og naar han ved glasset meddelte sig herom til mindre kritiske folk, trodde de ham og fattet interesse for denne &#x00E6;dle, forfulgte mand.</p>
<p>Ellers tok Josef verden rolig, han drak smaa drammer og saa tiden an. Han gik og ventet paa at tidens krav skulde kalde paa ham. Mange sa, at han var en stor t&#x00F8;isekop, andre mente paa, at Josef visste mere, end nogen dr&#x00F8;mte om, og paa de smaa kaf&#x00E9;er i utkanterne var han unegtelig en h&#x00F8;ist popul&#x00E6;r fyr. Til pikerne hadde han i forbigaaende skjemtsomme ord, s&#x00E6;rlig, naar han var bedugget.</p>
<p>Av og til var han utilfreds med sig selv, fordi han aldrig kom l&#x00E6;nger med virkelighetsgj&#x00F8;relsen av sine id&#x00E9;er.</p>
<p>Det er de sterke drikke, som undertrykker mig i kampen, r&#x00E6;sonnerte han. Man vil at jeg skal drikke for at umuliggj&#x00F8;re mig som motstander, ellers blev jeg dem altfor knusende farlig. Og han citerte Ibsen:</p>
<lg>
<l>Det skal v&#x00E6;k dette her at gaa i taaken</l>
<l>og v&#x00E6;ve sig bort lyslevende vaaken.</l>
</lg>
<p><pb n="26"/>Det var sandt, Josef kunde t&#x00F8;ise ganske overordentlig, naar han naadde et visst stadium eller, som han selv uttrykte sig, &#x00AB;kom i en svimmilistisk stemning&#x00BB;. Imidlertid var det ikke saa let for ham at bryte overtvert med sine gamle muntre vaner.</p>
<p>Allikevel h&#x00E6;ndte det, at Josef pludselig forsvandt fra de smaa kaf&#x00E9;er, hvor man var saa vant til hans store gester og bevingede tale. Det var blit stilt efter ham.</p>
<p>Saken var, at en menneskekj&#x00E6;rlig doktor hadde dannet en saakaldt broderkj&#x00E6;de. Gjennem hypnotisme gav han folk avsmak paa al alkoholistisk nydelse og en tilb&#x00F8;ielighet til i broderlig forening at drikke kaffe og spise wienerbr&#x00F8;d. I broderkjeden samledes Josef Jansen og andre bekjendte st&#x00F8;rrelser som Snaps-Olsen, Ponse-Paulsen og Vise- Andersen.</p>
<p>Nu skulde man vel vente, at Josef som frigjort fra de muntre venner vilde begynde sin samfundsreformatoriske virksomhet og utfordre hele verden. Men nei &#x2013; han syntes at ha tapt enhver lyst i saa maate. Verden saa en barsk, indesluttet, Josef Jansen, der med foragt skuet ned paa sit tidligere liv og fisket abonnenter paa en billedbibel.</p>
<p>&#x00AB;Jeg holdt paa at komme op i den h&#x00F8;iere noblessen,&#x00BB; ytret han siden herom. &#x00AB;En fin frue paa Grefsen inviterte hele kj&#x00E6;den til sig, og det var bevertning og musik, og jeg svang mig i dansen med de nydeligste damer.</p>
<p>Hvordan det nu end var begyndte snart nogen av br&#x00F8;drene at &#x00AB;fare vild&#x00BB; og hele kj&#x00E6;den ramlet sammen. Josef for sin del lot begeistret humlen suse.</p>
<p><pb n="27"/>Han hadde altid til stadighet baaret skyggelue, og en tid efter kj&#x00E6;dens bristning kunde man over luens skygge med forgyldte bokstaver l&#x00E6;se indskriften: &#x00AB;Josef Jansen&#x00BB;. Samme merke bar hans v&#x00E6;ske.</p>
<p>Spurte man Josef, hvorfor han bar sit eget navn paa luen, svarte han smilende:</p>
<p>&#x00AB;Jo, om der skulde st&#x00F8;te noget til, saa jeg ikke blev herre over mit legeme, kan enhver nu l&#x00E6;se sig til, hvem jeg er.&#x00BB;</p>
<p>Forfatteren av n&#x00E6;rv&#x00E6;rende lille bok skrev i sin tid i et ukeblad f&#x00F8;lgende om Jansen:</p>
<p>Josef er vel nu kommet langt op i femtiaarene, men endnu er han som en yngling rask og sv&#x00E6;ver rundt paa kaf&#x00E9;er med viser og smaab&#x00F8;ker, alle kjender Mikkel og ser paa ham som en veteran fra boh&#x00EA;mernes kamptid, og selv vil han gjerne fort&#x00E6;lle om sit merkelige redakt&#x00F8;rliv, da han svang id&#x00E9;ens fane h&#x00F8;it.</p>
<p>Nu, hvorom alt er, Mikkel gj&#x00F8;r vist intet menneske m&#x00E9;n hverken paa land eller sj&#x00F8;. I den senere tid har han begyndt at paata sig forskjellige jobber, og man kan ofte se ham i en eller anden bank, hvor han fornyer veksler. Naar man gir ham saadanne ansvarsfulde hverv, skal han v&#x00E6;re helt patent og paalidelig. Selv er han stolt over at han har faat fast engagement paa et sted, som kaldes Blomsterhallen og som &#x00AB;forretningsf&#x00F8;rer&#x00BB; i en kortevarehandel. Men paa sine streiftog om s&#x00F8;ndagene i utkanternes kaf&#x00E9;er er han bare Mikkel.</p>
<p>Nu er Jansen d&#x00F8;d og Kristiania er en original fattigere.</p>
</div>
<div type="chapter" n="6">
<head type="main"><ref type="contents" target="contents_6" xml:id="chapter_6">VI. GAMLE NORGE</ref></head>
<p>Enhver som har bodd en tid i Kristiania har vel set Ola T&#x00F8;mte eller Gamle Norge, som strammet nedover gaten med kj&#x00E6;k holdning if&#x00F8;rt soldatlue, uniformsfrakke og graa benkl&#x00E6;r. F&#x00F8;r i tiden ogsaa med en gammel dundreb&#x00F8;sse paa ryggen og sabel ved b&#x00E6;ltet og tornister. Ret jovialt er hans ansigt med de smaa, livlige &#x00F8;ine og lurvet graahvit skj&#x00E6;g.</p>
<p>Den som saa ham kunde faa det indtryk, at det var en gammel krigsmand, som i en fart var mobilisert og nu skulde rykke like i felten og st&#x00F8;te til sit regiment.</p>
<p>Saa kommanderer han &#x00AB;en&#x2013;to, en to.&#x00BB; Av og til stemmer han begeistret i med skurrende stemme: &#x00AB;S&#x00F8;nner av Norge&#x00BB;, som er hans yndlingssang og hvorfra han selv rimeligvis har faat sit v&#x00E6;rdige navn. Andre f&#x00E6;drelandssanger har han ogsaa paa lager. Han elsker musik, fremfor alt divisionsmusikken, og ofte naar den paraderte nedover Karl Johan, kunde man se Gamle Norge marsjere taktfast i flugt med dem paa fortauget og av og til istemme et hurra.</p>
<p>Gaar han ind i en kaf&#x00E9;, optr&#x00E6;r han som en krigsmand, der i en erobret by uttar kontributioner. <pb n="29"/>Han er idetheletat en herremand, som synes at ha ret til at byde og befale.</p>
<p>&#x00AB;Halv &#x00F8;l!&#x00BB; kommanderer han i en tone som &#x00AB;Avdeling holdt!&#x00BB; Han vet at s&#x00E6;tte pris paa et godt glas, og det gj&#x00F8;r ham aldrig vred eller krakilsk, men &#x00F8;ker kun hans gemytlighet og f&#x00E6;drelandsbegeistring. Og alle de m&#x00E6;gtige tanker, der gj&#x00E6;rer inde i ham, maa ha avl&#x00F8;p enten i sang eller flammende ord.</p>
<p>Andre saadanne skruer som Gamle Norge pleier at haanes og forf&#x00F8;lges av den opvoksende ungdom og lid ondt av dem. Men med Gamle Norge er det helt anderledes.</p>
<p>Smaagutterne beundrer ham og han er glad i dem og staar i den inderligste rapport med dem, saa stort et barn som han selv er. Ofte organiserte han i en hast et litet guttekorps, utn&#x00E6;vnte sig selv til kaptein over dem, kommanderte dem med v&#x00E6;ldig r&#x00F8;st og marsjerte nedover gaten med dem, og hans skurrende stemme blandet sig med de friske</p>
<p>barnestemmer til en f&#x00E6;drelandssang.</p>
<p>Syttende mai f&#x00F8;lte Gamle Norge som sin egen dag. Da var han finere end ellers at se paa og ba endog nogen kotillionsordener paa brystet.</p>
<p rend="center"><figure><graphic url="Kristianiaoriginaler_s30.jpg"/></figure></p>
<p>Kristiania politi har nu engang git Gamle Norge carte blanc paa at f&#x00F8;re sin opsigtsv&#x00E6;kkende f&#x00E6;rd i gaterne, uten at der l&#x00E6;gges ham en pind iveien. Han har frit lov til at synge og br&#x00F8;le saa meget han lyster. Sig imellem fort&#x00E6;ller smaagutterne mange underlige ting om ham, blandt andet at han spiser menneskekj&#x00F8;t og er over hundrede aar. Men han maa jo v&#x00E6;re langt &#x00E6;ldre, om man skal tro ham selv, naar han paastaar, han anf&#x00F8;rte bondeh&#x00E6;ren <pb n="31"/>mot Skotterne ved Kringen og selv skj&#x00F8;t oberst Sinclair. I den fransk-tyske krig i 1870 skal han ogsaa ha kj&#x00E6;mpet tappert med paa franskm&#x00E6;ndenes side.</p>
<p>Angaaende sine privatforholde iagttar Gamle Norge den st&#x00F8;rste hemmelighetsfuldhet. Men det lykkedes engang en ung mand at skaffe sig adgang til hans residens, et kvistv&#x00E6;relse i en av utkanterne.</p>
<p>Der laa Gamle Norge i sit vanlige antr&#x00E6;k paa en feltseng og r&#x00F8;kte av en snadde. Paa v&#x00E6;ggene hang alleslags gamle, ramponerte vaaben. Han maalte sin bes&#x00F8;kende med et temmelig barskt blik, men da denne b&#x00F8;d ham tobak, blev krigsmanden blid og med en bajonetstump karret han asken ut av pipen.</p>
<p>Engang fors&#x00F8;kte Gamle Norge at komme ind i frelsesarm&#x00E9;en, hvor han vilde bli oberst, men det blev avslaat, antagelig fordi man fandt ham altfor verdslig.</p>
<p>Uten tvil er han militarist paa sin hals. Han anser sig selv som en yderst betydningsfuld person, hvem Europas &#x00F8;ine stadig er rettet paa, og engang f&#x00F8;lte han sig vel paa den allerbehageligste maate bestyrket heri, nemlig da &#x00AB;Humoristen&#x00BB; leverte et billede av et nyt ministerium, hvori han selv figurerte som forsvarsminister.</p>
<p>En avisgut viste den gamle veteran billedet, og han jublet op i en henrykkelse som han hadde vundet det store lod. Saa maatte han vite hvor dette blad var at faa. Straks marsjerte han op i &#x00AB;Humoristen&#x00BB;s redaktion og fremstillet sig som forsvarsminister. Man begavet ham med endel <pb n="32"/>eksemplarer av bladet, og han gik ut i byen og solgte dem med godt utbytte. Dette var en av Gamle Norges store dage.</p>
<p>Der er dem, som vil paastaa, at Gamle Norge paa ingen maate er skrullet, men er ved sine fulde fem og en lur fant, som kun spiller denne komedie for at slaa mynt paa det. Men al sandsynlighet taler for at vedkommende tar feil.</p>
<p>Av alle bydeler synes han at like Sagene bedst. Etsteds oppe ved Bj&#x00F8;lsen skal han v&#x00E6;re f&#x00F8;dt, og det fort&#x00E6;lles, at han i sin ungdom var en kj&#x00E6;k, vakker kar og stram underofficer. Men saa kom der en ulykkelig kj&#x00E6;rlighetshistorie til og kn&#x00E6;kket ham, og han s&#x00F8;kte sin glemsel i flasken og forfaldt mer og mer, og litt efter litt gik hans forstand fl&#x00F8;iten.</p>
<p>Gamle Meinich paa Bj&#x00F8;lsen kjendte Gamle Norge i hans ungdom og bevarte fra den tid en viss godhet for ham.</p>
<p>Selv fort&#x00E6;ller Gamle Norge aldrig noget om den skj&#x00F8;nhet der forsmaadde ham, og sit livs store sorg. Uten tvil er han et noksaa lykkelig menneske, nogen egentlig n&#x00F8;d lider han ikke, og efter egen opfatning f&#x00F8;rer han en yderst samfundsgavnlig tilv&#x00E6;relse. Han gj&#x00F8;r ingen sj&#x00E6;l fortr&#x00E6;d og er virkelig en muntrationsraad for mange beskedne unge planter.</p>
</div>
<div type="chapter" n="7">
<head type="main"><ref type="contents" target="contents_7" xml:id="chapter_7">VII. GR&#x00D8;NLANDS-IBSEN</ref></head>
<p>I 1885 avla Henrik Ibsen et kortere bes&#x00F8;k i Kristiania, hvilket naturligvis var en hel begivenhet. Gamle snekker Hallberg i Piperviken hadde i sine unge dage kjendt Ibsen, dengang han var chef for det norske teater i M&#x00F8;llergaten, de skulde da v&#x00E6;ret fine venner og tat sig mangt et godt b&#x00E6;ger sammen.</p>
<p>&#x00AB;Ak, om jeg kunde be han Henrik til mig en kveld,&#x00BB; sa Hallberg ofte. Og da den store digter i 1885 kom hit, ytret Hallberg at nu vilde han avl&#x00E6;gge en visit hos Ibsen og be ham til sig.</p>
<p>Et par dage efter kom Hallberg med mundtlig indbydelse til endel av sine venner om at tilbringe aftenen hos ham, da Henrik Ibsen vilde gj&#x00F8;re ham den store &#x00E6;re at komme. Specielt skulde der trakteres med rakefisk, Ibsens gamle yndlingsret. End videre paala han dem at v&#x00E6;re forsigtige overfor &#x00AB;den store, ensomme mand&#x00BB;, der nu i sin storhet var blit noget s&#x00E6;r av sig og fremfor alt ikke tale til ham om hans stykker, et emne han ikke kunde fordrage ute i selskap.</p>
<p>De indbudne samledes ved avtalt tid, men h&#x00E6;dersgjesten lot l&#x00E6;nge vente paa sig. Endelig indfandt han sig fin, soignert, lot sig presentere for <pb n="34"/>de forsamlede og trykket nedladende deres h&#x00E6;nder og klappet vertens smukke niece paa kinden og gav hende et kompliment for hendes skj&#x00F8;nhet. H&#x00F8;ilig smigret n&#x00F8;d hun den ber&#x00F8;mte mands hyldest.</p>
<p>Nu begyndte der et regul&#x00E6;rt rakefisklag med overflod av &#x00F8;l og dram. Ibsen optraadte temmelig reservert, underholdt sig med verten om gamle dage, og gjesterne n&#x00F8;d med andagt de guldkorn, der utgik av den store digters mund.</p>
<p>Ibsen fulgte kj&#x00E6;kt med i smaadrammene, blev nu mere aapenmundet og serverte grovkornede skr&#x00F8;ner.</p>
<p>Men litt efter litt slog hans gemytlighet over til den mest paagaaende krakilskhet, han tok til at skj&#x00E6;lde ut den ene efter den anden av selskapet. Men disse, som ogsaa var paavirket av drammerne, fandt tilsidst at det gik forvidt med Ibsens grovhet og svarte med samme mynt. Og der blev larm og spetakkel, som h&#x00F8;rtes langt ut i gaten.</p>
<p>Tilsidst fandt gaardsbestyreren, der var konstabel, det n&#x00F8;dvendig at skride ind.</p>
<p>&#x00AB;Hvad er dette for lurveleven?&#x00BB; spurte han.</p>
<p>&#x00AB;Det er han der Henrik Ibsen, som tror, han kan gj&#x00F8;re som han vil,&#x00BB; sa en av gjesterne.</p>
<p>Konstablen saa paa h&#x00E6;dersgjesten og utbr&#x00F8;t:</p>
<p>&#x00AB;Men det er jo barber Fredriksen paa Gr&#x00F8;nland!&#x00BB;</p>
<p>Det var det virkelig ogsaa. Gamle Hallberg hadde tillatt sig denne sp&#x00F8;k.</p>
<p>Alt opl&#x00F8;ste sig i munterhet, og den ellers joviale barber mottok mange komplimenter for den glimrende maate, hvorpaa han hadde gjort sin entr&#x00E9; her som den store digter.</p>
<p><pb n="35"/>Allerede f&#x00F8;r hadde Fredriksen v&#x00E6;ret stolt av denne forbausende likhet. Men efter dette gilde var Ibsen fuldst&#x00E6;ndig gaat ham i blodet.</p>
<p>N&#x00E6;ste dag kl. 12 indfandt han sig paa Grand, fuldst&#x00E6;ndig antrukken som Ibsen og med skinnende cylinder.</p>
<p rend="center"><figure><graphic url="Kristianiaoriginaler_s35.jpg"/></figure></p>
<p>I kaf&#x00E9;en hilstes han fra alle kanter og gjengj&#x00E6;ldte dette elskv&#x00E6;rdig nedladende, han slog sig ned ved et bord. Tjeneren kredset omkring ham, og han forlangte en pjolter. At Ibsen rekvirerte denne drik, var paafaldende og andre fandt ogsaa noget paafaldende ved digteren idag, men man kunde dog ikke drage hans identitet i tvil.</p>
<p>Men nu kom den rette Henrik Ibsen ind i kaf&#x00E9;en, og i en hast var feiltagelsen opklaret. I forbigaaende <pb n="36"/>maalte Ibsen sin dobbeltgj&#x00E6;nger med et overrasket blik og rynket brynene indignert.</p>
<p>Men Fredriksen forlot Grand for ute paa Gr&#x00F8;nland at spille Ibsen for et mere taknemlig publikum. Han befandt sig fremdeles i feststemning. Hver mand han traf, som uttalte sig om hans kolossale likhet med mesteren, blev paaspandert alt det han orket at drikke, ja, endog mere. Det var en farlig sak at tr&#x00E6;ffe ham paa denne dag. Han f&#x00F8;lte sig saa et med den store digter, at han undertiden trodde, at han var selveste Ibsen. Det var en ballade som varte i dage og n&#x00E6;tter og kr&#x00E6;vet mange ofre, men Fredriksen selv holdt sig i det l&#x00E6;ngste.</p>
<p>Endelig stod han igjen i sin barberforretning, blek men fattet og kanske litt skj&#x00E6;lv paa haanden, naar han &#x00AB;tok folk ved n&#x00E6;sen&#x00BB;, men nu var han kun barber Fredriksen, den paapasselige forretningsmand. Dog kunde det h&#x00E6;nde, at han av og til skjelet hen i kroken paa den store buste av Henrik Ibsen, som stod paa hj&#x00F8;rnehylden.</p>
<p>I sine unge dage skulde Fredriksen ha f&#x00F8;lt kald til at gaa til scenen, og Johannes Brun, hvem han omgikkes meget, skulde ha ytret til ham:</p>
<p>&#x00AB;Om du hadde kommet litt f&#x00F8;r til mig du, gutten min, saa skulde jeg gjort en skuespiller av dig.&#x00BB;</p>
<p>&#x00AB;For ser De,&#x00BB; fortsatte barbereren, &#x00AB;Stockholm hadde sin Gustaf Fredrikson, og saa kunde Kristiania faat sin Fredriksen.&#x00BB;</p>
<p>Engang paa sine gamle dage f&#x00F8;lte Fredriksen sig ogsaa dragen til scenen. Det var da den ber&#x00F8;mte Snip-M&#x00F8;ller uten nogen forberedelser optraadte <pb n="37"/>som artist i &#x00AB;Dovrehallen&#x00BB; og gjorde megen lykke, specielt ved at gaa paa scenen. Da t&#x00E6;nkte Fredriksen ogsaa paa at melde sig til Dovrehallen og optr&#x00E6;de som Ibsen.</p>
<p>Efter hint mindev&#x00E6;rdige gilde i Piperviken f&#x00F8;rte Fredriksen paa en viss maate en dobbelttilv&#x00E6;relse. Ute paa balladen var han Ibsen, livsglad, munter, selskabelig og pengeflot, ofte saa elektrisk, at han syntes f&#x00E6;rdig til at gaa i luften og en stor beundrer av det smukke kj&#x00F8;n. Der kunde ikke t&#x00E6;nkes en mere grundforskjellig person fra denne end Fredriksen, som han viste sig i sin forretning, t&#x00F8;r, barsk, faam&#x00E6;lt arbeidsom og indesluttet, og naar han fik regninger paa den flotte Ibsens kaf&#x00E9;gj&#x00E6;ld, betalte han dem knurrende og hoderystende. I saadanne stunder nyttet det ikke at komme til ham og sp&#x00F8;ke med hans glade Ibseneventyr.</p>
<p>Nu er han blit gammel og den tiltagende magerhet har mestendels utslettet al likhet mellem ham og den store digter. Men av og til h&#x00E6;nder det, at han har sig en liten ballade, og da gaar altid Ibsens geist i ham.</p>
<p>Endnu kjender man ham i de &#x00F8;stre bydele som den fam&#x00F8;se &#x00AB;Gr&#x00F8;nlands-Ibsen&#x00BB;.</p>
</div>
<div type="chapter" n="8">
<head type="main"><ref type="contents" target="contents_8" xml:id="chapter_8">VIII. KRISTIAN MALER</ref></head>
<p>Kristian Kristiansen het han og hadde unegtelig en ganske betydelig begavelse som maler, men livsgl&#x00E6;den var altfor sterk i ham til at han kunde komme til at bryte sig nogen bane. Han hadde kastet sig paa portr&#x00E6;tmaling og blev st&#x00F8;ttet under armene og kostet utdannelse paa, men f&#x00F8;rend han endnu var paa langt n&#x00E6;r f&#x00E6;rdig, trak han aarene ind og lot baaten drive for str&#x00F8;m og vind.</p>
<p>Allikevel har han opnaadd at frembringe et par ypperlige portr&#x00E6;tmalerier av fremragende norske m&#x00E6;nd. De skapte ham ikke noget navn, men over hele byen var han kjendt som Kristian maler eller Kristian Bl&#x00E6;k, med hans tusen gale indfald.</p>
<p>En sv&#x00E6;r robust kar med gult kr&#x00F8;llet haar, blaa &#x00F8;ine, blonde knebler og et ansigt, der virket fromt, likesom hans Egersundsdialekt bidrog til at man fik et troskyldig, elskv&#x00E6;rdig indtryk av ham. Han var altid saa villig til at tilby at male et billede av den eller den, som han traf sammen med, det skulde koste en ren bagatel. Men ve den, som gav sig ham ivold, han skulde nok faa f&#x00F8;le, hvad det vil si at ha tat fanden i baaten. Ogsaa det, at Kristian Maler var glad i ildvand og han under paavirkning av denne drik blev pirrelig, vanskelig at <pb n="39"/>omgaaes og ved den mindste virkelige eller indbildte forn&#x00E6;rmelse straks var villig at gaa paa med knytn&#x00E6;ven. Og sterk som en bj&#x00F8;rn var han.</p>
<p>Han talte godt for sig og fik flere av byens m&#x00E6;cenater til at interessere sig for ham og punge ut. Men siden, naar Kristian var i pengeknipe, og det var han fortv&#x00E6;k, &#x00AB;slog&#x00BB; han dem, indtil de maatte slaa haanden av ham.</p>
<p>Det var en snil ingeni&#x00F8;r ved navn Holm, hvis billede Kristian skulde male, og han fik nok f&#x00F8;le, hvad det var at forskrive sig til den onde. Omtrent hver dag hjems&#x00F8;kte Kristian ham for at gj&#x00F8;re nogen penselstr&#x00F8;k og &#x00AB;slaa&#x00BB; ham for mynt. Var han uvillig, satte Kristian sit mest d&#x00E6;monisk brutale ansigt op og skr&#x00E6;mte ham til at punge ut. Det var en skr&#x00E6;kkelig tr&#x00E6;ngselstid for den ulykkelige ingeni&#x00F8;r. Hvor ofte forbandet han ikke hin usalige stund, da han hadde indlatt sig med den frygtelige maler, og utgifterne var rent skr&#x00E6;kindjagende.</p>
<p>Endelig drog ingeni&#x00F8;ren et lettelsens suk, da maleriet var f&#x00E6;rdig, og udmerket portr&#x00E6;tlikt var det. Kristian fik en femkrone paa kj&#x00F8;pet og takket for sig. Holm lot s&#x00E6;tte en kostbar ramme paa det og gav det en pen plads paa sin v&#x00E6;g.</p>
<p>Men n&#x00E6;ste dag han kom hjem fra kontoret var billedet v&#x00E6;k. Han spurte sin vertinde og hun sa, at maleren hadde v&#x00E6;ret der og tat billedet med sig, da han hadde noget at rette paa det.</p>
<p>Fuld av bange anelser ilte Holm op til kunstneren. Der sat han helt plakat over en toddy og sn&#x00F8;vlet: &#x00AB;Du faar undskylde mig, Ludvig, jeg var n&#x00F8;dt til <pb n="40"/>at stampe billedet. Her er seddelen, v&#x00E6;r saa snild at l&#x00E6;gge ut til gjenl&#x00F8;sningen.&#x00BB;</p>
<p>Men Holm f&#x00F8;lte sig ikke sikker for kunstneren og lot forel&#x00F8;big billedet bli hvor det var.</p>
<p>En tid efter m&#x00F8;tte han Kristian Maler, som sa til ham:</p>
<p>&#x00AB;Det er sandt, Ludvig, jeg skylder dig 10 kroner. Nu var jeg netop oppe paa raadstuen og betalte en mulkt paa 10 kroner, men de kunde ikke gi mig igjen paa en femtikroneseddel, saa fik jeg 10 kroner tilgode der. Nu kan du gaa derop, hilse fra mig og si at du skal ha tieren, saa faar jeg betalt min gj&#x00E6;ld til dig med det samme.&#x00BB;</p>
<p>&#x00AB;Tak skal du ha, nu kommer de mig virkelig godt tilpas,&#x00BB; sa ingeni&#x00F8;ren varmt.</p>
<p>Han gik op paa politikammeret til kassereren og fremf&#x00F8;rte sit &#x00E6;rend, men denne lo og sa:</p>
<p>&#x00AB;Nu har nok maleren slaat i Dem en god skr&#x00F8;ne.&#x00BB;</p>
<p>En dag kom Kristian Maler i rigtig krigshum&#x00F8;r ind paa en kaf&#x00E9; og saa tre mandspersoner sitte om et bord, alle var de hans bitre fiender, og han bestemte sig til paa stedet at gi dem en revselse.</p>
<p>Han gik like hen til bordet og gav den ene en durabel &#x00F8;refik. De to andre f&#x00F3;r op for at kaste sig over maleren, men han hadde venstre n&#x00E6;ven fuld av pepper, som han kastet i &#x00F8;inene paa dem, saa de forblindedes, gav hver av dem en kilevink og str&#x00F8;k paa d&#x00F8;r.</p>
<p>En anden gang hadde han paa en kaf&#x00E9; smurt op en ukjendt person, n&#x00E6;ste morgen, da maleren vaaknet &#x00E6;dru, kom han til det resultat, at det var ham selv om hadde kranglet sig ind paa fyren <pb n="41"/>og at han selv bar skylden. Kristian &#x00E6;rgret sig litt over dette, men endnu &#x00E6;rgerligere blev han, da han utpaa dagen fik en indkaldelse til politiet i samme anledning. Han skulde m&#x00F8;te kl. 10 n&#x00E6;ste dag.</p>
<p rend="center"><figure><graphic url="Kristianiaoriginaler_s41.jpg"/></figure></p>
<p>Kristian Maler var ute i god tid og spaserte frem og tilbake ute paa pl&#x00E6;nen ved raadstuen. Saa kom hans kontrapart opover gaten. Kristian hilste og sa:</p>
<p>&#x00AB;De, jeg er virkelig lei over at jeg smeldte til <pb n="42"/>Dem igaar. Ti skylden var min &#x2013; det var jeg som forn&#x00E6;rmet Dem f&#x00F8;rst, eftersom jeg var fuld. Naa vet jeg, hvordan det gaar. Jeg blir ilagt en mulkt av 10 kroner &#x2013; ja, jeg har pengene med mig. (Han slog sig paa lommen). Jeg maa betale 10 kroner, men De faar ikke noget godt av dem. Var det saa ikke bedre om vi forsonet os og gik ut og turet op disse pengene sammen.&#x00BB;</p>
<p>Den anden lo og samtykket. Saa gik de ut paa ballade og blev kjernevenner.</p>
<p>For&#x00F8;vrig stod Kristian Maler sig godt med politiet. Hvis han saa en konstabel ha ondt for at klare en arrestant, var Kristian straks parat til at ta et tak med. Og naar de fik buksert arrestanten op paa stationen, honorerte man den hj&#x00E6;lpsomme maler med et kronestykke.</p>
<p>Ofte fik han slagsmaalsmulkter, men sa at det l&#x00F8;nnet sig ikke at betale dem; ti naar han &#x00AB;sat&#x00BB;, hadde han indt&#x00E6;gter av det. Da overtalte han slutterne til at la sig male av ham, og naar han slap ut fik han sit honorar i klingende mynt.</p>
<p>Engang sa hans husvert ham op, fordi han gjorde braak. Kristian Maler svor hevn. Efter han hadde flyttet kom han igjen paa en tid, da han visste at verten sov middag. Det var i den heteste sommertid og verten sov for aapent vindu i anden etage. Kristian satte en stige til og kl&#x00F8;v ind av vinduet. Verten sov som en sten og Kristian tok malersaker frem og gav hans graaspr&#x00E6;ngte haar og helskj&#x00E6;g en ny farve. Saa fjernet han sig ubemerket.</p>
<p>Da verten kom ind til sin familie med gr&#x00F8;nt haar og skj&#x00E6;g, blev der et forskr&#x00E6;kkelig opstyr.</p>
<p><pb n="43"/>Kristian hadde et horn i siden til maleren W. som holdt malerskole. En dag da W. stod ved katheteret og holdt foredrag for sine elever, traadte Kristian Maler ind. Han trak en revolver, sigtet paa W., tvang ham til at gaa ned fra katheteret og s&#x00E6;tte sig i salen. Fremdeles med revolveren i haanden indtok Kristian hans plads, varskodde forsamlingen om at ingen maatte forlate salen, saa holdt han et flammende foredrag for dem om kunst.</p>
</div>
<div type="chapter" n="9">
<head type="main"><ref type="contents" target="contents_9" xml:id="chapter_9">IX. B&#x00D8;RRESEN</ref></head>
<p>Han er en av East-ends mest kjendte gatetyper. Bare hans maate at gaa paa er saa h&#x00F8;ist original, at man maa l&#x00E6;gge merke til ham. Han strammer fremover med drabelige skridt, med brystet ut og hodet stolt h&#x00E6;vet &#x2013; bedst gj&#x00F8;r han sig med en floshat, om den ender aldrig saa skabbet. Han har lange, r&#x00F8;dlige, graaspr&#x00E6;ngte bakkenbarter, der virker en smule politim&#x00E6;ssig. Uttrykket i hans ansigt er v&#x00E6;rdig, indadvendt som hos en filosof, men pludselig retter han blikket urolig speidende til siden, og hans tr&#x00E6;k strammes mist&#x00E6;nksomt op, som om han veirer en eller anden fare, saa synker han atter i sl&#x00F8;v apathi.</p>
<p>Naar han taler, stammer han og det ogsaa paa en original maate. Han snubler i et bokstav for saa at buse voldsomt ut med ordet. Til eksempel, en av de f&#x00F8;rste ganger jeg saa ham, sa han:</p>
<p>&#x00AB;Jeg skulde hente en m&#x2013;m&#x2013;mahognistol!&#x00BB;</p>
<p>B&#x00F8;rresen er f&#x00F8;dt i 1858 i Lakkegaten.</p>
<p>&#x00AB;F&#x00F8;rst gik jeg i p&#x2013;p&#x2013;p&#x00F8;lsemakerl&#x00E6;re,&#x00BB; fortalte han selv.</p>
<p>&#x00AB;Hvorfor blev De ikke ved det da, B&#x00F8;rresen?&#x00BB;</p>
<p>&#x00AB;Jeg hadde ikke sje&#x2013;sje&#x2013;sjeni for p&#x2013;p&#x2013;p&#x00F8;lsemakeri.&#x00BB;</p>
<p><pb n="45"/>Efter hvad jeg h&#x00F8;rte av andre, kunde ikke B&#x00F8;rresen trives ved noget haandverk. Han vilde helst drive om paa gaterne og paata sig forskjellige smaajobber, som kunde falde. Han bodde hjemme hos sin gamle mor, hvem han trolig bragte sine ofte surt fortjente &#x00F8;rer, og hun stelte saa kj&#x00E6;rlig om sin store ubehj&#x00E6;lpelige s&#x00F8;n. Siden, da hun faldt fra og han blev alene, fandtes der snille folk her i str&#x00F8;ket, som tok sig av ham. Om hans aandsevner end var smaa, var han dog ikke saa indskr&#x00E6;nket, som folk gjerne vilde tro.</p>
<p>Hans hukommelse er temmelig skarp. I ottiaarene gjorde jeg flygtig hans bekjendtskap. Der hengik vel tre tiaar, f&#x00F8;r jeg atter st&#x00F8;tte sammen med ham, men mit navn husket han.</p>
<p>Man kunde vel vanskelig finde en bedre &#x00E6;rendsvend end B&#x00F8;rresen. Han var rask til at finde en adresse, utf&#x00F8;rte sit &#x00E6;rend pr&#x00E6;cist og n&#x00F8;iagtig og var &#x00E6;rlig like til fingerspidserne.</p>
<p>Lange tider var det hans bestilling at b&#x00E6;re fisk fra bryggen op til hotellerne og b&#x00E6;re varer fra torvene til folk.</p>
<p>Et lyst hum&#x00F8;r hadde han og lot sig ikke b&#x00F8;ie av nogen motgang. Det var en dag, han stanset utenfor dampkj&#x00F8;kkenet og sendte et langlig blik op mot luken. Da kom en bekjendt og sa til ham:</p>
<p>&#x00AB;Er du sulten, B&#x00F8;rre?&#x00BB;</p>
<p>&#x00AB;Ja, jeg har ikke faat m&#x2013;m&#x2013;middag paa tre dage. Hahaha!&#x00BB; lo han hjertelig, som om han fandt dette grinagtig morsomt.</p>
<p>Saa fik han s&#x00F8;tsuppe og labskaus.</p>
<p>Skj&#x00F8;nt B&#x00F8;rresen hadde en god hukommelse, kunde han r&#x00F8;re sammen virkelig og uvirkelig, og <pb n="46"/>med hans noget forvirrede begreper kunde ingen slutte sig til ham som ven eller kamerat, men der var nok av dem, som vilde holde leven med ham. Kom han ind i en butik, h&#x00E6;ndte det, at handelsbetjentene skj&#x00E6;nket ham. B&#x00F8;rresen taalte litet, og kom han paa en kant, blev han spillende glad, ja rent ellevild og lo i et v&#x00E6;k. Efterpaa blev stakkaren meget daarlig i sit skj&#x00F8;re hode. Folk, som vilde ham vel, raadet ham til at gaa ind i en avholdsforening, og f&#x00F8;ielig som et barn gjorde han det.</p>
<p>B&#x00F8;rresen hadde altid n&#x00E6;ret store tanker om sit eget jeg og ansaa sig selv som et saare vigtig medlem av samfundet. Den opmerksomhet der vistes ham under ceremonierne ved hans optagelse i goodtemplarlogen, smigret ham i h&#x00F8;i grad.</p>
<p>Denne loge hadde en velynderske i nu avd&#x00F8;de fr&#x00F8;ken Wedel-Jarlsberg. Hun var en aften til stede ved en festlig sammenkomst der, og under dette behaget det hende at henvende nogen venlige ord til B&#x00F8;rresen. Han kunde ikke forstaa det anderledes, end at hans tiltr&#x00E6;kkende person hadde gjort et dypt indtryk paa den adelige dames hjerte, og i et nu straalte de m&#x00E6;gtigste stormandstanker op i hans forvirrede hjerne, i aanden saa han sig allerede som et medlem av den grevelige familie, hans livs store &#x00F8;ieblik var kommen, det gjaldt kun at gripe det og holde det fast. Og B&#x00F8;rresen stammet modig frem et egteskapstilbud. Men den gamle dame blev m&#x00E6;gtig vred og gav ham ren besked for pengene. B&#x00F8;rre, som man i daglig tale kaldte ham, gik hjem med en brusten illusion, men man h&#x00F8;rte ikke at han tok sig noget st&#x00F8;rre n&#x00E6;r av det.</p>
<p rend="center"><figure><graphic url="Kristianiaoriginaler_s47.jpg"/></figure></p>
<p>Som aarene gik, syntes der at dukke skjulte evner op hos B&#x00F8;rresen. Naar han tidlig og sent f&#x00E6;rdedes paa gaterne, tilsyneladende sl&#x00F8;v og uinteressert, kunde han dog l&#x00E6;gge merke til mange ting, som han forstod ikke var som de skulde v&#x00E6;re. I aarevis n&#x00E6;ret han folks vanlige skr&#x00E6;k for at &#x00AB;ha <pb n="48"/>noget med politiet at bestille&#x00BB;. Men senerehen hjalp konstablerne ham, naar han led overlast, og B&#x00F8;rre kom tilsidst til at anse dem som sine venner. Det faldt ham ind at gi dem vink om visse iagttagelser, han hadde gjort, og dette vink blev taknemmelig mottat og tildels honorert. Man opmuntret ham til at forts&#x00E6;tte hermed og bad ham ha et vaakent &#x00F8;ie med det og det.</p>
<p>Naar B&#x00F8;rre drev over Lilletorvet og ind gjennom Vaterlands krinkelkroker sl&#x00F8;v og aandsfrav&#x00E6;rende at se til, skulde vel lyssky individer mindst ta nogen notis av ham, hvem de n&#x00E6;rmest ansaa for idiot. Men B&#x00F8;rre var skarp nok og kunde gaa paa politistationen og avl&#x00E6;gge en rapport, der ledet til at gaukereder opdagedes og anden uhumskhet kom for dagen. Men det h&#x00E6;ndte ogsaa, at B&#x00F8;rres skjulte virksomhet opdagedes og han led overlast for det.</p>
<p>For nogen tid siden traf jeg B&#x00F8;rresen paa gaten og stanset ham. Jeg bad om at faa tale med ham, men han sa, at han ikke hadde tid netop nu.</p>
<p>&#x00AB;Hvor er De at tr&#x00E6;ffe?&#x00BB; spurte jeg. &#x00AB;Jeg bor paa M&#x2013;m&#x2013;mangelsgaarden! Ja, jeg er a&#x2013;a&#x2013;ansat der,&#x00BB; rettet han.</p>
<p>&#x00AB;Som hvad da?&#x00BB;</p>
<p>&#x00AB;Som in&#x2013;in&#x2013;inspekt&#x00F8;r!&#x00BB; svarte han stolt. &#x00AB;Der er n&#x2013;n&#x2013;nogen igjen av de g&#x00E6;lne g&#x2013;g&#x2013;guttene og dem maa jeg p&#x2013;p&#x2013;passe paa.&#x00BB;</p>
<p>N&#x00E6;ste dag avla jeg et bes&#x00F8;k paa Chr. Augusts minde og fik tale med B&#x00F8;rresen.</p>
<p>Men der syntes &#x00AB;inspekt&#x00F8;ren&#x00BB; noksaa forsagt overfor nogen oppassere, som stod n&#x00E6;rved os i gaarden og syntes at iagtta os.</p>
<p><pb n="49"/>&#x00AB;Er De ikke noget ved politiet?&#x00BB; spurte jeg.</p>
<p>Han knappet sin tr&#x00F8;ie op og viste mig et nys&#x00F8;lvs skilt han bar paa vesten, hvorpaa der stod &#x00AB;Privatdetektiv&#x00BB;.</p>
<p>&#x00AB;Se det &#x2013; og De har opdaget flere forbrydelser.&#x00BB;</p>
<p>&#x00AB;M&#x2013;m&#x2013;mangfoldige f&#x00E6;le forbrydelser!&#x00BB; stammet han og hvisket &#x00E6;ngstelig:</p>
<p>&#x00AB;De der borte ser paa os. L&#x2013;l&#x2013;la os tr&#x2013;tr&#x2013; tr&#x00E6;ffes en anden gang.&#x00BB;</p>
<p>Han rakte mig h&#x00F8;itidelig haanden til farvel, og porten smeldtes igjen bak mig.</p>
</div>
<div type="chapter" n="10">
<head type="main"><ref type="contents" target="contents_10" xml:id="chapter_10">X. THOMAS TOLLEFSEN</ref></head>
<p>Hele byen kjender ham fra forstadsteatrene og basarkomedier, hvor han har gjort sig popul&#x00E6;r som komisk skuespiller, ja, de fleste byer i Norge har han gj&#x00E6;stet med omreisende selskaper.</p>
<p>Han er f&#x00F8;dt i Aas. Paa N&#x00E6;sset i Bundefjorden stod han i butik, var flink til at snakke og handle med folk, men holdt ogsaa meget av at reise til Kristiania med dampbaaten &#x2013; det var mange aar f&#x00F8;r Smaalensbanen blev bygget. Ombord paa baaten holdt Tollefsen sig mest hos styrmanden, hvis funktion han ogsaa overtok. Tollefsen interesserte sig meget for at staa ved rattet. Man sa om ham at han kjendte farvandet her saa paa en prik, at om han fik certifikat, kunde han gjerne selv f&#x00F8;re skute paa Bundefjorden.</p>
<p>Under byturen var det hans st&#x00F8;rste forn&#x00F8;ielse at bes&#x00F8;ke teatrene. Senerehen var han i en aarr&#x00E6;kke handelsbetjent hos Gabrielsen &amp; Enger i Storgaten. Man gav ham den lov at han var en flink handelsmand. Ellers sv&#x00E6;rmet han for teatret og for at omgaaes skuespillerne. Og en stadig sterkere l&#x00E6;ngsel drev ham til bredderne.</p>
<p>I begyndelsen av ottiaarene aapnet han en kortevareforretning i Storgaten. Men da hadde allerede <pb n="51"/>Thalia stjaalet Tollefsen fra Merkur. Han likte bedre at l&#x00E6;se roller bak disken end at betjene kunder. Paa &#x00D8;stre Arbeidersamfunds bredder vandt han sine f&#x00F8;rste laurb&#x00E6;r som skuespiller. Som Simson i &#x00AB;Tre forelskede politikonstabler&#x00BB; var han uimotstaaelig komisk og gjorde megen og fortjent lykke.</p>
<p>Kortevarebutikken gik fallit, og Tollefsen gav sig helt Thalia i vold. I &#x00AB;Et Valgknep&#x00BB; spillet han aldeles udmerket en herskesyk kone. Tollefsen tok sig pr&#x00E6;gtig ut som aldrende madame og har senerehen gjort megen lykke i &#x00E6;ldre kvinderoller. Ikke mindst madam Andersen i Lovstads &#x00AB;Fra Vika til Ekebergtoppen&#x00BB;. Han spillet paa basarer og byens arbeidersamfund og gjorde stadig lykke.</p>
<p>Saa kom Knut Tivander med et norsk-svensk selskap og tok Tollefsen med paa en &#x00AB;Andersen, Pettersen og Lundstr&#x00F8;m&#x00BB;-turne. Tivander var den bedste Lundstr&#x00F8;m som t&#x00E6;nkes kunde. I dette stykke spillet Tollefsen Skolemesteren med bravour. Tivander holdt meget av &#x00AB;Lilla Tollef&#x00BB; som han kaldte ham.</p>
<p>Siden spillet Tollefsen mest i Victoria Teater (nu Centralteatret), hvor han utf&#x00F8;rte en m&#x00E6;ngde roller. Utenfor scenen var han avholdt av alle, som kom i ber&#x00F8;ring med ham. Han var gemytlig og smaamorsom, ellers stille og beskeden, roste aldrig sig selv, men var ivrig til at rose kolleger og n&#x00E6;ret ingen skinsyke over den lykke de kunde gj&#x00F8;re. Et sjeldent tr&#x00E6;k hos en skuespiller.</p>
<p>Paa Hamar spillet Tollef, som de kaldte ham, for f&#x00F8;rste gang Lundstr&#x00F8;m. Det var en virkelig god pr&#x00E6;station. Han spillet den efter Knut Tivanders <pb n="52"/>forbillede. Men han leverte en norsk Lundstr&#x00F8;m. Siden har han spillet denne rolle mange hundrede ganger i Kristiania og smaabyerne. Tollef var like popul&#x00E6;r hvor han optraadte. I Oslo, ved Sagene eller i Homansbyen.</p>
<p>Om sommeren trak han ud til sin f&#x00F8;debygd Aas, slog sig ned hos en slegtning, hvor han meget ih&#x00E6;rdig deltok i h&#x00F8;iaannen, kornskuren og gaardsens arbeide.</p>
<p>Man sa at Tollef skulde se noksaa martialsk ut naar han drog ut paa engen med ljaaen over skulderen.</p>
<p>Familien deroppe vilde gjerne beholde ham hos sig for bestandig. De vidste jo, at en skuespiller som han uten fast engagement ofte kom til at staa paa bar bakke og slite med kummerlige kaar. Det hadde saa mangen gang v&#x00E6;ret tilf&#x00E6;ldet med Tollef.</p>
<p>Men naar h&#x00F8;sten kom med tidlig m&#x00F8;rke kvelder, var det som en magisk kraft trak Tollef ind til bredderne i Kristiania, og han kunde ikke staa imot.</p>
<p>I 1886 spillet han ved fru Widgren-Norrbys theater paa Victoria. Da opf&#x00F8;rtes et leilighetsstykke &#x00AB;Bj&#x00F8;rnen i Gjelleraasen&#x00BB;, hvor Tollef hadde en glansrolle som &#x00AB;Skindfyken&#x00BB;.</p>
<p>Tollef var noksaa godtroende av sig. En dag kom en av kameraterne og slog en skr&#x00F8;ne i ham.</p>
<p>&#x00AB;Vi skal opf&#x00F8;re Shakespeares Hamlet, og du skal spille Hamlet, prins av Danmark. Her har du boken &#x2013; ta fat og studer den med engang.&#x00BB;</p>
<p>Tollef blev noksaa bestyrtet, men skr&#x00F8;nen gik i ham.</p>
<p>Siden kom en anden kollega, som var indviet i sp&#x00F8;ken, op i paakl&#x00E6;dningsv&#x00E6;relset, der sat Tollef og l&#x00E6;ste i boken og syntes at bryte sin hjerne ganske forf&#x00E6;rdelig.</p>
<p rend="center"><figure><graphic url="Kristianiaoriginaler_s53.jpg"/></figure></p>
<p>&#x00AB;Naa, hvad er der i veien, Tollef?&#x00BB; spurte kameraten.</p>
<p>Denne gren og kl&#x00F8;dde sig bak &#x00F8;ret.</p>
<p>&#x00AB;Aa, fa&#x0027;n, jeg skal spille Hamlet!&#x00BB; brast det ut av ham. &#x00AB;Jeg vet ikke, hvad jeg skal si om dette.&#x00BB;</p>
<p>&#x00AB;Tror du da ikke, at du klarer rollen?</p>
<p><pb n="54"/>&#x00AB;Jeg er n&#x00F8;dt til at klare den, naar jeg har faat den,&#x00BB; svarte han n&#x00E6;sten sint.</p>
<p>Men da han av en anden fik vite, at det hele kun var en sp&#x00F8;k, br&#x00F8;t han ut i en befrielsens latter.</p>
<p>I 1894 kom Tollef paa Karl Johantheatret som sufl&#x00F8;r. Skj&#x00F8;nt han her hadde gode &#x00F8;konomiske kaar, l&#x00E6;ngtet han nok efter, fra sin underordnede plads, at komme op paa scenen. Og langt om l&#x00E6;nge skulde hans &#x00F8;nske opfyldes.</p>
<p>Da man i 1895 skulde opf&#x00F8;re Gunnar Heibergs &#x00AB;Det store lod&#x00BB;, var forfatteren selv instrukt&#x00F8;r. Under f&#x00F8;rste pr&#x00F8;ve kastet Heiberg sine &#x00F8;ine paa Tollefsen og utbr&#x00F8;t:</p>
<p>&#x00AB;Der er den mand jeg tr&#x00E6;nger i folkem&#x00F8;tet i 3dje akt!&#x00BB;</p>
<p>Saa blev da Tollef halet op av sufl&#x00F8;rluken og fik en liten rolle at utf&#x00F8;re. Han greiet den godt og fik ros i selveste &#x00AB;Aftenposten&#x00BB;. Dette syntes Tollef som den st&#x00F8;rste triumf han i sit liv hadde vundet.</p>
<p>Senerehen kom han paa &#x00AB;Olympen&#x00BB; i adskillige aar med visse mellemrum, da han var optat andetsteds. Han spillet saaledes i en nytaarsrevy paa Eldorado theater. Og indimellem sit teatervirke hadde han i kortere perioder andre beskj&#x00E6;ftigelser. Han hjalp saaledes en mand at starte en kolonialbutik i M&#x00F8;llergaten og viste sig flink til at handle. Flere ganger hadde han ans&#x00E6;ttelse paa smaa kaf&#x00E9;er, hvor han hjalp til med regnskapsholdet og serverte for gjesterne. Paa saadanne steder virket han formelig som et tr&#x00E6;kplaster.</p>
<p>Det vilde v&#x00E6;re vanskelig, for ikke at si umulig, her at opregne alle de steder, hvor Tollefsen har <pb n="55"/>optraadt. Men det eiendommeligste sted hvor han har spilt komedie er i M&#x00F8;llergaten 19, &#x2013; selveste politikammeret.</p>
<p>Nytaar 1895 optraadte et dilletantselskap paa Folketheatret i M&#x00F8;llergaten, og Tollefsens navn stod under plakaterne som direkt&#x00F8;r. Man skulde opf&#x00F8;re et nytaarsstykke, som efter datidens skik og bruk f&#x00F8;rst skulde gjennemsees av politiet. En sang, &#x00AB;Kristiania er saa fast en borg&#x00BB; vakte straks mistanke. Tollef blev opkaldt paa stationen, og fuldm&#x00E6;gtigen sa barskt til ham:</p>
<p>&#x00AB;Denne vise gaar vel efter melodien &#x00AB;Vor Gud han er saa fast en borg?&#x00BB;</p>
<p>&#x00AB;Nei, der er en ganske anden melodi,&#x00BB; svarte Tollef.</p>
<p>&#x00AB;Naa, vil De synge den!&#x00BB;</p>
<p>Og Tollef sang, nu for et helt nyt publikum, f&#x00F8;rste vers av visen, den gik paa en popul&#x00E6;r operettemelodi.</p>
<p>&#x00AB;Tak, tak,&#x00BB; sa fuldm&#x00E6;gtigen smilende. &#x00AB;Det er nok!&#x00BB;</p>
<p>Tollef kan vel ha &#x00E6;ren av at v&#x00E6;re den eneste som har sunget kupletter paa denne scene.</p>
<p>I 1914 la Tollefsen op. Siden trak han sig tilbake til sufl&#x00F8;rkassen i &#x00AB;Maxim&#x00BB;. Nu har hans svigtende syn n&#x00F8;dt ham til ogsaa at opgi denne bestilling.</p>
<p>Men han bevarer fremdeles sit gode hum&#x00F8;r og sit lyse livssyn. Han er meget ute og spaserer og vil gjerne snakke med folk. Naar han drikker et b&#x00E6;ger med en ven og kommer frem med minder fra &#x00AB;de gode gamle dage&#x00BB;, lyser hans godmodige ansigt op og hans &#x00F8;ine straaler.</p>
</div>
<div type="chapter" n="11">
<head type="main"><ref type="contents" target="contents_11" xml:id="chapter_11">XI. TIMEVINKELEN</ref></head>
<p>I 1870-aarene da Frams kaffekjelder i Pl&#x00F8;ensbakken var en overmaade popul&#x00E6;r kaf&#x00E9;, hvor Fj&#x00F8;rtoft og hans tilh&#x00E6;ngere var stamgjester og her var et samlingssted for maalm&#x00E6;nd og radikale venstrem&#x00E6;nd, saa man ofte her en skjegl&#x00F8;s mand, adskillig over de firti med r&#x00F8;d n&#x00E6;se og et ansigt, som bar et alvorlig teologisk drag, han uttrykte sig med en viss v&#x00E6;rdighet, og den som ikke kjendte n&#x00E6;rmere til kandidat Olsen, kunde nok la sig dupere av ham, og han vilde gjerne tilby unge artianere sin &#x00AB;veiledning i latin, gr&#x00E6;sk og hebraisk&#x00BB;. Likeledes vilde han gjerne kaste sig op i religi&#x00F8;se og politiske diskussioner, dog her kom han som oftest tilkort. Men ved et glas &#x00F8;l og en dram syntes han at v&#x00E6;re i sit element. Her kjendte han intet maatehold, men blev tilsidst sn&#x00F8;vlete og vr&#x00F8;vlete.</p>
<p>Det var Timevinkelen, ogsaa kaldet Snapse-Olsen.</p>
<p>Engang hadde der v&#x00E6;ret knyttet store forhaabninger til ham, og hans hjembygd hjalp ham frem til studentereksamen. Det maatte v&#x00E6;re i femtiaarene, at han tok sin artium og det med ganske god karakter. Andeneksamen tok han ogsaa, men <pb n="57"/>dermed var det slut med studierne. Han skulde nu slaa sig igjennom ved at gi undervisning. Her til hadde han faat en god anbefaling av professor Unger og hadde en usedvanlig smuk haandskrift. Men det blev nok ikke stort med undervisningen.</p>
<p>I femtiaarene stod det endnu en viss glans av en student. Man saa i disse Minervas s&#x00F8;nner fremtidige doktorer, jurister, embedsm&#x00E6;nd og videnskapsm&#x00E6;nd, verden syntes at staa dem aapen, man stelte pent med dem og var ikke uvillig til at gi dem kredit, og tok de sig en fottur utover landet, kunde de gj&#x00F8;re regning paa en gjestfri mottagelse hos storb&#x00F8;nder og paa prestegaarder.</p>
<p>Saaledes var vel Olsens eksistence saa nogenlunde i det f&#x00F8;rste decenium &#x2013; han underviste i kortere tidsrum og paatok sig av og til avskrivning &#x2013; ellers var hans liv en stadig rangel, og nedover gik det med ham. I sommermaanederne losjerte han i det gr&#x00F8;nne paa Ekeberg (hos madam Gr&#x00F8;n, som man sa), og om h&#x00F8;sten under en oplagt baat nede paa bryggen. Han var en stadig gjest paa apotekene, hvor man dengang kunde faa sig gratis en gr&#x00F8;n bitter serveret paa disken ved at klage over mavesyke. Han var en type, som alle Kristianiafolk kjendte. Undertiden kunde han gaa paa gaten og forvri sit gr&#x00F8;nliggustne ansigt paa det forskr&#x00E6;kkeligste og skrike: &#x00AB;Uf, at jeg er saa daarlig!&#x00BB; Eller han stanset en person og sa b&#x00F8;nlig: &#x00AB;Aa gi mig 10 &#x00F8;re til en dram, jeg er saa syk, De!&#x00BB;</p>
<p>Snart trak han sig tilbake fra kaffekjelderen i Pl&#x00F8;ensbakken, hvor han f&#x00F8;lte sig tilsidesat. Han foretrak &#x00AB;Putten&#x00BB; og Heftyekjelderen, hvor han <pb n="58"/>holdt politiske foredrag for smaab&#x00F8;nder; blandt dem kunde han skinne som et lys.</p>
<p>I begyndelsen av ottiaarene traf jeg sammen med Timevinkelen, hvem jeg tidligere kun hadde kjendt av utseende, nede i &#x00AB;Putten&#x00BB; i Storgaten. Det var en tidlig raakold h&#x00F8;stmorgen jeg gik dit ned for at faa en kop kaffe.</p>
<p>Der sat kandidaten ved et bord for sig selv b&#x00F8;iet over en avis. Han var daarlig i kl&#x00E6;rne og hadde barnaaler nedover ryggen. Det graa haar hang ham pjusket ned i panden. Den r&#x00F8;dblaa n&#x00E6;se lyste op i det gammelagtige, gr&#x00F8;ngustne ansigt, som bar et sl&#x00F8;vt, haabl&#x00F8;st, bedr&#x00F8;velig uttryk.</p>
<p>I stilhet bad jeg opvartningspiken for min regning at servere Olsen en kop kaffe og et par gode sm&#x00F8;rrebr&#x00F8;d uten at la ham vite hvor det kom fra. Jeg sat langt borte fra ham i lokalet.</p>
<p>Forstukket bak en avis iagttok jeg ham, da han blev servert det bestilte. Hans ansigt lysnet til, og saa lot han blikket fare s&#x00F8;kende rundt i lokalet, slukte derpaa kaffen i sig.</p>
<p>En liten stund efter kom han frem til mig og hilste mig, idet han tiltalte mig ved navn.</p>
<p>&#x00AB;De skal ha mange tak,&#x00BB; sa han. &#x00AB;Kaffen gjorde mig godt, men sm&#x00F8;rrebr&#x00F8;dene har jeg tat med mig, jeg kunde ikke spise noget, jeg skal si Dem, jeg var ganske tilf&#x00E6;ldig kommet ut paa en liten rangel igaaraftes og hadde glemt min portn&#x00F8;kkel, og saa maatte jeg l&#x00E6;gge mig til under en omvendt baat nede ved bryggen, saa blev jeg tilrakket av granbar &#x2013; &#x2013;&#x00BB;</p>
<p>Denne forklaring avgav Timevinkelen saa nonchalant, at det var en lyst at h&#x00F8;re.</p>
<p><pb n="59"/>Et aars tid efter h&#x00E6;ndte en historie, som kom til at danne en lysende avveksling i Timevinkelens ellers noksaa triste tilv&#x00E6;relse.</p>
<p>Det var en sommermorgen han sat nede i &#x00AB;Putten&#x00BB;, med &#x00AB;Aftenposten&#x00BB; foran sig og t&#x00F8;mmerm&#x00E6;nd hamrende i panden efter et usedvanlig stormfuldt bakanal. Misforn&#x00F8;iet med sig selv og tilv&#x00E6;relsen idetheletat, s&#x00F8;kte han at adsprede sig ved at fordype sig i de politiske nyheter. Da han var f&#x00E6;rdig hermed, faldt det ham ind at se efter ledige poster. Kanske der kunde findes noget avskrivningsarbeide for ham.</p>
<p>Saa faldt hans blik paa en annonce:</p>
<p rend="center">Husl&#x00E6;rerpost</p>
<p>Det var hos en sorenskriver i en naturskj&#x00F8;n egn. Tre gutter at undervise. 800 kroner aaret. Posten skulde tiltr&#x00E6;des straks.</p>
<p>Olsen h&#x00E6;vet sin h&#x00F8;ire haand i veiret og lot den med et smeld falde ned i bordet.</p>
<p>Han hadde faat en id&#x00E9; &#x2013; en glimrende id&#x00E9;!</p>
<p>Hvorfor skulde han ikke s&#x00F8;ke posten? Hadde han ikke sine gode eksamener og anbefaling fra professor Unger?</p>
<p>Han grundet herover og forvred sit gr&#x00F8;ngustne ansigt av ideen og tok til at utmale sig alle de lysende fordeler ved en saadan stilling. De forn&#x00F8;dne kundskaper hadde han jo og &#x00F8;velse i at undervise. Her vinket ham et sorgfrit liv i nye, behagelige omgivelser, han vilde f&#x00F8;le sig som et nyt menneske og kunde komme sig storartet op. Hvor kunde man ikke briljere med sine kundskaper og <pb n="60"/>sin overlegne intelligence derute blandt b&#x00F8;nderne, og kanske, &#x2013; ja, det syntes ham h&#x00F8;ist rimelig &#x2013; kunde han komme til at gj&#x00F8;re et godt parti.</p>
<p>Han f&#x00F8;lte sig helt forynget ved disse utsigter, og opr&#x00F8;mt forlot han &#x00AB;Putten&#x00BB;. Resolut gik han ut og slog sig nogen mynt, og satte sig ned og skrev brevet til sorenskriveren, hvori han meldte sig til husl&#x00E6;rerposten og vedla professor Ungers anbefaling. Tilsidst utbad han sig eventuelt et litet forskud paa gagen, eftersom han nu en tid hadde v&#x00E6;ret uten beskj&#x00E6;ftigelse.</p>
<p>Efter at ha bragt brevet i posten, avventet han i en viss sp&#x00E6;nding resultatet.</p>
<p>Der var indl&#x00F8;pet en hel del ans&#x00F8;kninger til husl&#x00E6;rerposten, men ingen av dem udmerket sig ved en saadan smuk haandskrift som kandidat Olsens, dertil hadde han anbefaling fra en professor ved universitetet. Tilf&#x00E6;ldigvis var der ikke vedf&#x00F8;iet noget aarstal, ellers vilde sorenskriveren ha set at bemeldte kand. filos. Olsen maatte v&#x00E6;re langt over de femti.</p>
<p>Snart efter indl&#x00F8;p til Timevinkelen brev fra sorenskriveren at han var antat til posten og vedlagt et forskud av 150 kroner.</p>
<p>Olsen blev likefrem begeistret og gik ned paa basaren og kj&#x00F8;pte sig en brukt dress, som han straks if&#x00F8;rte sig og saa nu ut som en bedre mand. Dermed gik Timevinkelen ut paa en generalrangel, som varet like til den dag, da han skulde avreise til sorenskriveren. Da saa den gode Olsen ut som en muddermand.</p>
<p>&#x00AB;Man muss sich nicht verbl&#x00F6;ffen lassen,&#x00BB; t&#x00E6;nkte han, l&#x00F8;ste sig billet og dampet ivei med toget.</p>
<p><pb n="61"/>Paa skrivergaarden traf man forberedelser til mottagelsen av den nye husl&#x00E6;rer, her var det jo likesom familien skulde faa et nyt medlem. Smaaguttene var sp&#x00E6;ndt paa at se om deres nye husl&#x00E6;rer var en hyggelig kar, og de to unge d&#x00F8;tre gl&#x00E6;det sig ved utsigten til at faa i huset en ung, flot Kristianiaherre, hvilket jo kandidat Olsen maatte formodes at v&#x00E6;re.</p>
<p>Om eftermiddagen avreiste kusken med sorenskriverens landauer til stationen for at avhente den nye husl&#x00E6;rer.</p>
<p>Utenfor stationen steg kusken av og da toget kom, holdt han sig fremme og saa passagererne str&#x00F8;mme ut, men kunde ikke opdage nogen, som syntes at v&#x00E6;re kandidat Olsen.</p>
<p>&#x00AB;Han kan ikke v&#x00E6;re med,&#x00BB; t&#x00E6;nkte kusken, som han blev staaende speidende ut over den tomme station. Han saa nok en f&#x00E6;l fyr, som drev hen over platformen, men kunde ikke t&#x00E6;nke sig at det var kandidaten.</p>
<p>Nu n&#x00E6;rmet skikkelsen sig ham og sn&#x00F8;vlet:</p>
<p>&#x00AB;Er det nogen Dere s&#x00F8;ker?&#x00BB;</p>
<p>&#x00AB;Ja, jeg skulde hente en kandidat Olsen,&#x00BB; svarte kusken.</p>
<p>&#x00AB;Det er mig det!&#x00BB;</p>
<p>&#x00AB;Nei, det kan ikke v&#x00E6;re mulig,&#x00BB; erkl&#x00E6;rte kusken.</p>
<p>&#x00AB;Jo, jeg skal vise Dere svart paa hvitt.&#x00BB;</p>
<p>Og han trak frem sorenskriverens brev.</p>
<p>Kusken studerte brevet og maatte nu med forf&#x00E6;rdelse indr&#x00F8;mme, at det hadde sin rigtighet.</p>
<p>&#x00AB;Hvordan gaar dette?&#x00BB; mumlet han, tvilraadig om hvad han skulde gj&#x00F8;re.</p>
<p>&#x00AB;Ettersom De er her for at hente mig, saa faar <pb n="62"/>vi vel se at komme avsted,&#x00BB; mente Timevinkelen: &#x00AB;Hvor er kj&#x00F8;ret&#x00F8;iet?&#x00BB;</p>
<p>&#x00AB;Her.&#x00BB;</p>
<p>Olsen gjorde mine til at stige op i vognen, men kusken holdt ham tilbake.</p>
<p>&#x00AB;Nei, De kan ikke sitte inde i vognen, saadan De ser ut. De kommer til at rakke til. De faar s&#x00E6;tte Dere paa bukken hos mig.&#x00BB;</p>
<p>&#x00AB;Neigu gj&#x00F8;r jeg ei, nei,&#x00BB; svarte Olsen. &#x00AB;Er De her for at hente mig, skal jeg kj&#x00F8;re paa herskapsvis.&#x00BB;</p>
<p>Kusken maatte f&#x00F8;ie sig, og Timevinkelen steg ind i landaueren og sl&#x00E6;ngte sig makelig tilbake i puterne.</p>
<p>&#x00AB;Hvordan gaar dette &#x2013; hvordan gaar dette?&#x00BB; mumlet kusken urolig for sig selv, som han kj&#x00F8;rte opover landeveien. Men Timevinkelen tok det med knusende ro. Noget av rusen hang endnu i ham. Han forespeilet sig vistnok ikke de lysende utsigter, som hadde henrevet ham, da han indsendte sin ans&#x00F8;kning, men var dog bestemt paa at gj&#x00F8;re det bedste ut av husl&#x00E6;rerposten.</p>
<p>Paa skrivergaarden stod aftensbordet d&#x00E6;kket med et tilbeh&#x00F8;r av nogen flasker vin for anledningen. Den mand, der overdroges ansvaret for de tre unge poders opdragelse, pleide at v&#x00E6;re en h&#x00E6;dret person her i huset.</p>
<p>Ute paa verandaen sat skriveren, fruen, fuldm&#x00E6;gtigen og husets to d&#x00F8;tre i fuldt puds for at motta kandidat Olsen, og gutterne stod utenfor porten for at speide efter det f&#x00F8;rste glimt av landaueren.</p>
<p>Da gutterne kom l&#x00F8;pende ind og meldte landauerens <pb n="63"/>ankomst, steg de unge damers sp&#x00E6;nding til det ytterste.</p>
<p>Snart h&#x00F8;rte man hovslag og vognhjulenes raslen opover alleen.</p>
<p>Ind rullet landaueren med Timevinkelens skr&#x00E6;kindjagende skikkelse paa baks&#x00E6;tet.</p>
<p>Tableau!</p>
<p>Sorenskriveren bad kandidaten pakke sig.</p>
<p>&#x00AB;Nei,&#x00BB; sn&#x00F8;vlet Olsen, &#x00AB;er jeg antat til posten, saa skal jeg pined&#x00F8;d ogsaa tiltr&#x00E6; den.&#x00BB;</p>
<p>Det endte med at man indgik et kompromis.</p>
<p>Olsen blev indlogert i drengestuen for natten, og da han n&#x00E6;ste morgen kj&#x00F8;rte paa melkevognen ned til stationen med et fjerdingaars gage i lommen, var han ytterst tilfreds med sin virksomhet som husl&#x00E6;rer hos sorenskriveren.</p>
<p>Skulde mene der blev ballade ved hans hjemkomst til hovedstaden.</p>
<p>Aarene gik, og Timevinkelen f&#x00F8;rte sit vanlige liv og kavet sig igjennem som bedst. Det faldt ham ikke ind at fors&#x00F8;ke sig som husl&#x00E6;rer mere. Alderen begyndte at gj&#x00F8;re sig gj&#x00E6;ldende hos ham og han blev fuld av gigt. Den hadde han vel paadrat sig paa madam Gr&#x00F8;ns hotel og i det sure logis under baathv&#x00E6;lv.</p>
<p>I adskillige aar hadde jeg tapt ham avsyne, da jeg langt ut i nittiaarene atter st&#x00F8;tte sammen med ham og kom til at bo i samme gaard som han.</p>
<p>Det var en gammel skipper &#x2013; la os kalde ham Eng &#x2013; der i sin tid skulde ha v&#x00E6;ret en dygtig sj&#x00F8;mand, var en glad sj&#x00E6;l, som holdt av et b&#x00E6;ger, men ogsaa i lange perioder hengav sig til den mest fanatiske religi&#x00F8;sitet. En dag faldt han ned <pb n="64"/>fra masten og forslog sig i hodet, saa han blev skrullet av det. Han maatte opgi sj&#x00F8;mandslivet og slog sig ned i Kristiania, hvor han hadde to ugifte s&#x00F8;stre som var sterkt religi&#x00F8;se. Og med sin omtaagede forstand henfaldt nu Eng til m&#x00F8;rke religi&#x00F8;se grublerier. Disse tre s&#x00F8;skende hadde nogen midler og for at bidrage til utkommet begyndte Eng at s&#x00E6;lge kristelige b&#x00F8;ker. Han sat paa en feltstol utenfor Glasmagasinet &#x2013; en gammel, hvitskjegget mand, som med et barnslig smil fremb&#x00F8;d sine b&#x00F8;ker til forbigaaende, specielt en bok, betitlet &#x00AB;Jesu Liv&#x00BB;. Den fik gamlingen navn efter, og de fleste kjendte ham ikke under noget andet navn end &#x00AB;Jesu Liv&#x00BB;.</p>
<p>Da Eng og hans s&#x00F8;ster tok ophold i et hus op mot Ekeberg, fik de tilovers et litet kot av et v&#x00E6;relse, som de averterte tilleie for en &#x00AB;troende mand&#x00BB;.</p>
<p>Og Timevinkelen meldte sig som leier. Der var foregaat en stor forandring med ham. Han kunde ikke l&#x00E6;nger taale nydelsen av sterke drikke og var blit kjed og lei av lassaronlivet, og saa hadde han faat noget fast skrivearbeide. Hans n&#x00E6;se hadde mistet den r&#x00F8;dblaa farve, hans ansigt var blast og rynket og han saa gammel ut, nu var han ogsaa blit ganske net antrukket.</p>
<p>Og da han meldte sig hos s&#x00F8;skenderne Eng som leier, &#x00AB;fandt&#x00BB; de og &#x00AB;kandidat Olsen&#x00BB; hinanden med en eneste gang. I deres &#x00F8;ine var han et teologisk lys. Han leverte sin lille fortjeneste til dem og blev som et h&#x00E6;dret medlem av familien. Kristianiakafeen hadde ikke l&#x00E6;nger nogen tiltr&#x00E6;kning for ham. Hovedstaden hadde i ham mistet en av sine mest bekjendte originaler.</p>
</div>
<div type="chapter" n="12">
<head type="main"><ref type="contents" target="contents_12" xml:id="chapter_12">XII. DIKTEREN NICKELSEN</ref></head>
<p>En bekjendt av mig fortalte om en oplevelse han hadde, da han som ganske ung gut for f&#x00F8;rste gang kom hit til Kristiania i ottiaarene:</p>
<p>&#x00AB;Nede ved jernbanetorvet traf jeg en mand med m&#x00F8;rkt helskj&#x00E6;g, som venlig smilende indb&#x00F8;d mig til at f&#x00F8;lge sig hjem og drikke et glas vin. Han saa snild og godslig ut, og uten bet&#x00E6;nkning slog jeg f&#x00F8;lge med ham opover Toldbodgaten og ind i en av sidegaterne, hvor han bodde. Han laaste op en d&#x00F8;r og bad mig v&#x00E6;rsaagod tr&#x00E6;de ind, hvilket jeg ogsaa gjorde. Men da han saa laaste d&#x00F8;ren indvendig og stak n&#x00F8;klen til sig, blev jeg virkelig r&#x00E6;d. Dog viste min frygt sig at v&#x00E6;re helt ugrundet. Han b&#x00F8;d mig sitte ned og skj&#x00E6;nket mig vin og drak med mig, saa tok han frem av et skap en stor bunke beskrevne papirer og ga sig til at l&#x00E6;se op for mig. Det var dikte og lange avhandlinger &#x2013; av filosofisk art, tror jeg &#x2013; og han var begeistret og skrek h&#x00F8;it op og gjorde m&#x00E6;gtige gester med h&#x00F8;ire haand, det var nok hans eget forfatterskap alt dette. Jeg husker forresten ikke et muk av det hele. Han trakterte mig flittig med &#x00F8;l og vin og beholdt mig i flere timer f&#x00F8;r han slap mig ut. Saa trykket han <pb n="66"/>min haand til avsked og bad mig snart komme igjen, hvilket jeg lovet. Men det blev nok intet av. Det var sandelig en underlig skrue,&#x00BB; sluttet min bekjendt.</p>
<p>&#x00AB;Det var dikteren Nickelsen!&#x00BB; utbr&#x00F8;t jeg efter at ha h&#x00F8;rt hans beretning.</p>
<p>I begyndelsen av ottiaarene st&#x00F8;tte jeg f&#x00F8;rst sammen med denne besynderlige fyren &#x2013; han kunde vel dengang v&#x00E6;re ca. 40 aar gammel. Han var meget selskapelig anlagt og satte pris paa et glas. Helst vanket han paa mindre kaf&#x00E9;er.</p>
<p>Hans far hadde eiet en gammel kjendt gaard i Nedre Slotsgate, som bar sine merker fra Karl XII&#x0027;s bes&#x00F8;k i form av to svenskekuler i murv&#x00E6;ggen, og paa faaden stod med jernbokstaver: &#x00AB;Gud v&#x00E6;re med os&#x00BB;. Faderen skulde ha v&#x00E6;ret en ret formuende mand, og til denne s&#x00F8;n, som r&#x00F8;bet temmelig smaa evner, hadde han kj&#x00F8;pt en livrente. Da faderen f&#x00F8;r sin d&#x00F8;d solgte &#x00AB;Gud v&#x00E6;re med os&#x00BB;, satte han som fast betingelse i salgskontrakten at s&#x00F8;nnen skulde ha et gratis v&#x00E6;relse i gaarden, saal&#x00E6;nge han levet, uanset om gaarden skiftet eier.</p>
<p>Dikteren Nickelsen var en h&#x00F8;i mager mand med m&#x00F8;rkebrunt helskjeg, der gik i to spisser nedentil, der laa noget visst forstyrret, halvskrullet i hans &#x00F8;ine. Jeg har aldrig h&#x00F8;rt, at han hadde nogen beskj&#x00E6;ftigelse, men han var jo nogenlunde godt &#x00F8;konomisk stillet og ikke videre flot anlagt. Hans tid var optat av lange spaserturer, kaf&#x00E9;bes&#x00F8;k, l&#x00E6;sning og diktning. Han fors&#x00F8;kte aldrig at faa disse aandsfostre forlagt, det var ham nok at l&#x00E6;se dem h&#x00F8;it for sine bekjendte og han gl&#x00E6;det sig h&#x00F8;ilig over deres ros og spanderte drikkevarer paa dem. Saa <pb n="67"/>lot han til at ha en sterk hukommelse og var en ganske god fort&#x00E6;ller.</p>
<p>Hans kj&#x00E6;reste minde var et kunstnerkarneval i logen han i sin ungdom hadde deltat i, da han optraadte i ridderdrakt og gjorde et voldsomt indtryk paa damerne. Ellers lot nu ikke kvindelig skj&#x00F8;nhet til at ut&#x00F8;ve nogen tiltr&#x00E6;kning paa ham.</p>
<p>Saa hadde han skrevet et skuespil &#x00AB;Fr&#x00F8;ken Tusenfryd&#x00BB; og faat sin gode ven Johannes Brun til at indlevere det til Kristiania Teater for ham. Om ikke titelen skulde behage direktionen, hadde Nickelsen for sikkerhets skyld vedf&#x00F8;iet fem andre titler paa stykket. Men han fik aldrig noget svar fra direktionen og var altfor beskeden til at henvende sig til den i saa maate. Dog hadde han en indtil visshet gramsende mistanke om at direktionen i al hemmelighet hadde git dette udmerkede stykke et selvvalgt navn og latt det opf&#x00F8;re. Og denne formodede blodige uret der skulde v&#x00E6;re begaat mot ham, fyldte ham med harme, naar han talte om det til sine venner.</p>
<p>Ellers led nok ikke Nickelsen av mange &#x00E6;rgrelser her i livet. Han var i besiddelse av et rentut pr&#x00E6;gtig humor. Alle motganger tok han med knusende ro og kunde ikke bli forn&#x00E6;rmet paa nogen. Men han hadde let for latteren, en klukkende skoggerlatter, som vedvarte i det uendelige. Han saa kun det gode hos sine medmennesker, og livet var efter hans mening helt igjennom pr&#x00E6;gtig, og han hadde saa mange interessante oplevelser at fort&#x00E6;lle: En av dem hadde han besunget i et dikt, som han selv satte saa h&#x00F8;it, at han for egen regning <pb n="68"/>hadde latt det trykke og utdelt det gavmildt til sine bekjendte.</p>
<p>Det het: &#x00AB;Mit m&#x00F8;te med bj&#x00F8;rnen&#x00BB;. Jeg husker kun de fire f&#x00F8;rste linjer:</p>
<lg>
<l>Det var en kveld klokken otte</l>
<l>Jeg vandret i sorten skog,</l>
<l>Til Kongsberg by jeg maatte</l>
<l>Og fremad jeg hastigen jog.</l>
</lg>
<p>Hvorfor Nickelsen maatte til Kongsberg fik man ingen oplysning om, men det lot til at v&#x00E6;re en yderst presserende grund. Videre skildret han, hvordan en stor bj&#x00F8;rn pludselig dukket frem av skogen og stillet sig truende paa bakbenene iveien for ham. Uten at miste fatningen blev Nickelsen rolig staaende og saa bamsen fast ind i &#x00F8;inene. Dyret brummet stygt og lusket ind i skogen igjen. &#x00AB;Mit blik behaget den ei,&#x00BB; sluttet dikteren. Og det kunde vel h&#x00E6;nde at bj&#x00F8;rnen blev skr&#x00E6;mt av det skrullete uttryk i Nickelsens &#x00F8;ine. Dette dikt foredrog han med en sand tragisk pathos.</p>
<p>En anden av hans interessante oplevelser var f&#x00F8;lgende:</p>
<p>Langt paa natten kom Nickelsen hjem til sin leilighet i &#x00AB;Gud v&#x00E6;re med os&#x00BB;. Han laaste op den ytre d&#x00F8;r og hadde nu for at komme til sit v&#x00E6;relse at gaa gjennem en lang korridor, som just oplystes av maaneskinnet, der faldt ind fra et vindu, som vendte ut mot gaarden. Da kom en h&#x00F8;i dame med pudret paryk og krenoline like imot ham, hendes fine smukke ansigt var hvitt som et laken. H&#x00F8;flig som altid tok Nickelsen hatten av for hende, men uten at ta notis av ham, gik hun med stolt holdning <pb n="69"/>forbi ham, og da han vendte sig og saa efter hende, var hun forsvunden.</p>
<p>&#x00AB;Blev du da ikke r&#x00E6;d?&#x00BB; spurte en av tilh&#x00F8;rerne.</p>
<p>&#x00AB;Ikke i mindste maate,&#x00BB; l&#x00F8;d svaret.</p>
<p>&#x00AB;Fandt du det da ikke uhyggelig?&#x00BB;</p>
<p>&#x00AB;Nei, jeg fandt det bare uhyre interessant og f&#x00F8;lte mig smigret ved at en dame fra forrige aarhundrede gjorde mig den &#x00E6;re at vise sig for mig.&#x00BB;</p>
<p>I sammenh&#x00E6;ng hermed maa jeg n&#x00E6;vne en ven av Nickelsen, en stille, m&#x00F8;rk, indesluttet fyr som het Dankert.</p>
<p>&#x00AB;Han er en bra mand,&#x00BB; sa dikteren engang til mig om ham, &#x00AB;en meget interessant mand, og han h&#x00F8;rer det, som ikke andre kan h&#x00F8;re.&#x00BB;</p>
<p>&#x00AB;Hvordan da?&#x00BB;</p>
<p>&#x00AB;Ja jeg vil ikke si mere,&#x00BB; drog Nickelsen sig diskret unna.</p>
<p>Disse hans mystiske ord gjorde mig nysgjerrig. Men ikke lang tid efter skulde jeg faa forklaring paa dem.</p>
<p>Det var sent en aften at jeg slog en gjenvei over Hammersborg for at komme hjem. Det var vakkert veir med maaneskin og der hersket en dyp stilhet i denne alderstegne forstad.</p>
<p>Jeg gik hensunken i mine egne tanker, da pludselig en mand styrtet frem av en av smaagaterne og grep mig i armen og ropte:</p>
<p>&#x00AB;H&#x00F8;rte De et kvindeskrik?&#x00BB;</p>
<p>Jeg saa ind i hans forstyrrede ansigt og gjenkjendte nu Dankert.</p>
<p>&#x00AB;H&#x00F8;rte De et kvindeskrik?&#x00BB; gjentok han i samme ophidsede tone.</p>
<p>&#x00AB;Nei, her er jo stilt som i graven,&#x00BB; svarte jeg.</p>
<p><pb n="70"/>&#x00AB;Men jeg h&#x00F8;rte det tydelig, det er bestemt blit snigmyrdet en kvinde i en av gaardene deroppe.&#x00BB;</p>
<p>Idetsamme n&#x00E6;rmet en konstabel sig fra den anden kant.</p>
<p>Nu styrtet Dankert l&#x00F8;s paa ham.</p>
<p>&#x00AB;H&#x00F8;rte De et kvindeskrik?&#x00BB;</p>
<p>&#x00AB;Er De nu ute med kvindeskriket Deres igjen?&#x00BB; gren konstabelen.</p>
<p>&#x00AB;Ja, jeg sier Dem, der er en kvinde snigmyrdet deroppe.&#x00BB;</p>
<p>&#x00AB;Sludder, far, bare gaa hjem og l&#x00E6;g Dere naa!&#x00BB; tordnet lovens haandh&#x00E6;ver. Og Dankert pilet ivei.</p>
<p>&#x00AB;Var han beskj&#x00E6;nket?&#x00BB; spurte jeg konstabelen.</p>
<p>&#x00AB;Langtifra,&#x00BB; l&#x00F8;d svaret. &#x00AB;Han skal v&#x00E6;re ganske fornuftig om dagen, men han har det med at l&#x00F8;pe om paa Hammersborg om natten og plage folk med disse kvindeskrik, som han h&#x00F8;rer. Det er nok etslags galskap hos manden.&#x00BB;</p>
<p>Det var altsaa dette som Nickelsen fandt saa interessant hos sin ven Dankert. Senere skulde jeg erfare, at den gode dikter selv var begavet i en lignende retning. Han saa det som ikke andre kunde se.</p>
<p>I jobbetiden mot aarhundredets slutning meldte der sig en kj&#x00F8;per til &#x00AB;Gud v&#x00E6;re med os&#x00BB;, som vilde la gaarden nedrive for at opf&#x00F8;re en moderne bygning paa dens tomt. Og Nickelsen fik en liten pengesum for at frafalde sin ret til at bo der. Det lot dog ikke til at han tok sig n&#x00E6;r av at hans gamle hjem lagdes i grus.</p>
<p>&#x00AB;Jeg kan allikevel se det for mig, naar jeg vil,&#x00BB; sa han.</p>
<p>En dag fulgte Nickelsen mig rundt byen og viste <pb n="71"/>mig hvor gamle, nu forsvundne l&#x00F8;kker og gaarder f&#x00F8;r hadde ligget. Og herved la han en sjelden skarp hukommelse for dagen.</p>
<p>Om sommeren slog Nickelsen sig ned paa landet, hvor han levet paa egen kost og vandret om i de store skoger og dr&#x00F8;mte og filosoferte og siden gjorde sine optegnelser. Jeg har idetheletat sjelden kjendt en mere lykkelig, n&#x00F8;isom og tilfreds mand end ham, og han vilde alle sine medmennesker saa vel.</p>
<p>En dag stanset Nickelsen mig paa gaten og sa med en stolt mine:</p>
<p>&#x00AB;Jeg frelste et menneskeliv igaar.&#x00BB;</p>
<p>&#x00AB;Hvordan foregik det?&#x00BB;</p>
<p>&#x00AB;Jo, min vertinde blev saa forf&#x00E6;rdelig syk, at hun holdt paa at d&#x00F8; paa fl&#x00E6;kken. Da skj&#x00E6;nket jeg hende et &#x00F8;lglas genever og tvang hende til at drikke det, og hun retirerte &#x00F8;ieblikkelig.&#x00BB;</p>
<p>&#x00AB;Du er en flink mand, Nickelsen,&#x00BB; sa jeg.</p>
<p>&#x00AB;Men h&#x00F8;r naa,&#x00BB; fortsatte han. &#x00AB;N&#x00E6;ste gang vi m&#x00F8;tes, er det ikke sikkert at du kjender mig igjen.&#x00BB;</p>
<p>&#x00AB;Hvorfor ikke?&#x00BB;</p>
<p>&#x00AB;Fordi jeg agter at ta helskj&#x00E6;gget av mig, og denne stripete dressen skal farves graa, huen likeledes. Hvis du ser en skj&#x00E6;gl&#x00F8;s mand graakl&#x00E6;dt fra top til taa, saa er det mig.&#x00BB;</p>
<p>&#x00AB;Jeg skal huske paa det.&#x00BB;</p>
<p>Desv&#x00E6;rre fik jeg ikke anledning til at se dikteren saadan forvandlet. Det gik aar og dag f&#x00F8;r jeg traf ham igjen. Saa fik jeg en billet fra ham med anmodning om at bes&#x00F8;ke ham paa et hotel i Rosenkrantsgaten, hvor han bodde. Jeg gik ditned og fandt ham i godt hum&#x00F8;r. Han har ialfald da sit <pb n="72"/>helskj&#x00E6;g. Han var nylig kommen til byen efter et l&#x00E6;nger ophold paa landet.</p>
<p>&#x00AB;Liker du at bo paa hotel?&#x00BB; spurte jeg i samtalens l&#x00F8;p.</p>
<p>&#x00AB;Ja, det er nok paa en maate interessant og samtidig sp&#x00E6;ndende,&#x00BB; svarte han med et mystisk smil.</p>
<p>&#x00AB;Hvordan mener du?&#x00BB;</p>
<p>&#x00AB;Igaarnat vaaknet jeg ved at det puslet utenfor d&#x00F8;ren. Jeg hadde laast den f&#x00F8;rend jeg la mig, og nu saa jeg n&#x00F8;klen dreie sig rundt i d&#x00F8;rlaasen. Der blev benyttet etslags knipetang utefra. D&#x00F8;ren aapnedes paa klem og et r&#x00F8;dskj&#x00E6;gget ansigt tittet ind. Men jeg sendte ham et blik, det var nok til at faa ham til at forsvinde. Siden sov jeg trygt. Men inat var r&#x00F8;dskj&#x00E6;ggen her igjen og maatte fordufte paa samme maate.&#x00BB;</p>
<p>Dette syntes mig noget utrolig. &#x00AB;Det maa v&#x00E6;re en farlig indbrudstyv,&#x00BB; sa jeg.</p>
<p>&#x00AB;Det er ingen almindelig tyv,&#x00BB; svarte han.</p>
<p>&#x00AB;Tror du da ikke det er dine penge han vil ha fat i?&#x00BB;</p>
<p>&#x00AB;Nei, det er mine manuskriper han gaar efter. Det er en infernalsk intrige man har sat igang mot mig.&#x00BB;</p>
<p>Da begyndte jeg at forstaa.</p>
<p>&#x00AB;Jeg faar vel flytte til et andet hotel &#x2013; og det maa ske paa den mest hemmelighetsfulde maate.&#x00BB;</p>
<p>Han flyttet til et hotel ved jernbanetorvet. Men ogsaa her bes&#x00F8;kte r&#x00F8;dskj&#x00E6;ggen ham om natten.</p>
<p>Nu tok Nickelsen en rask beslutning. Han reiste til Ljan og indlogerte sig paa skiftet der. Men ak, ogsaa her dukket den forf&#x00E6;rdelige r&#x00F8;dskj&#x00E6;g op og fors&#x00F8;kte at tr&#x00E6;nge sig ind til ham.</p>
<p><pb n="73"/>Aldeles nerv&#x00F8;s av denne mystiske forf&#x00F8;lgelse vendte dikteren tilbake til Kristiania, hvor han fik sine manuskripter forvaret i et ildfast hv&#x00E6;lv. Derpaa flyttet han sammen med Dankert.</p>
<p>Der viste r&#x00F8;dskj&#x00E6;ggen sig ikke, men Dankert h&#x00F8;rte kvindeskrik om natten og holdt et svare leven.</p>
<p>Nu kj&#x00F8;pte Nickelsen en h&#x00E6;ngek&#x00F8;ie og slog sig ned hos to gode venner, hvor han sp&#x00E6;ndte k&#x00F8;ien op for natten. Her sov han uforstyrret, og der kom ro over ham.</p>
<p>I denne h&#x00E6;ngek&#x00F8;ien fandt vennerne ham en morgen d&#x00F8;d. Der laa saadant tilfreds smil over hans ansigt.</p>
</div>
<div type="chapter" n="13">
<head type="main"><ref type="contents" target="contents_13" xml:id="chapter_13">XIII. KEISER DAL</ref></head>
<p>Blandt de omstreifere, der i syttiaarene f&#x00E6;rdedes i omegnen av Kristiania, var det ingen der interesserte os barn i den grad som Keiser Dal. Jeg husker han kom hjem &#x2013; en h&#x00F8;i, martialsk skikkelse med graat helskjeg, if&#x00F8;rt etslags uniform med chako paa hodet, sabel ved siden og med en hel utstilling av medaljer og alskens flitterstas paa brystet. Hans holdning var stolt og han f&#x00F8;rte sig med en viss v&#x00E6;rdighet, og der laa et tragisk drag over hans ansigt.</p>
<p>Han fortalte med engang at han var keiser. Og saa blev han venlig budt ind i kj&#x00F8;kkenet og bevertet med mat og drikke.</p>
<p>Han fortalte om branden i Grue kirke, hvor hans s&#x00F8;skende var omkommet og graat heftig. Han var til stadighet saa h&#x00E6;s i stemmen, at man, naar nogen var h&#x00E6;s, sa at denne hadde Keiser Dals stemme! Hos os var hans bes&#x00F8;k kort, men andetsteds var hans blit i dagevis, og man sa om ham, at han aldrig lot sig bev&#x00E6;ge til at l&#x00E6;gge sig tilsengs, men pleiet at sitte og sove i en stol om natten. Nu, det var vel ogsaa mest beleilig for dem han bes&#x00F8;kte; ti keiseren skulde v&#x00E6;re sterkt bef&#x00E6;ngt med ut&#x00F8;i.</p>
<p>Denne straalende krigerskikkelse med hans tragiske historie gjorde et m&#x00E6;gtig indtryk paa os <pb n="75"/>barn, romantisk anlagt som vi var, ja, paa voksne ogsaa. Ingen omstreifer har i Norge vundet saadan navnkundighet som Keiser Dal, flere forfattere har skrevet om ham, og gjennem traditionen er han ogsaa kjendt av den nulevende slegt.</p>
<p>Saa husker jeg ogsaa en Keiser Dal nummer 2. Det var en skrullete tysk smedesvend, som rimeligvis var blit saa imponert av keiserens glimrende person, at han indbildte sig at v&#x00E6;re ham og efterlignet ham i et og alt &#x2013; eller ogsaa skedde det kun av spekulation, da han saa hvor godt keiseren blev mottat overalt hvor han kom. Nok av det, smedesvenden kostumerte sig i et og alt som Keiser Dal, skaffet sig lignende dekorationer paa brystet som han, optraadte som han, antok keisertitelen og r&#x00F8;rte om Grue brand og graat. Mange tok ham ogsaa for den han efterlignet, men vi barn talte om den egte og falske, eller den tyske Keiser Dal. Denne bar paa ryggen et saakaldt &#x00AB;titteskap&#x00BB;, hvilket den &#x00AB;egte&#x00BB; ikke hadde. Mens den sidste helst skydde hovedstaden og andre byer, saa jeg hans tyske kontrafei sv&#x00E6;rme om i Kristiania, stadig forfulgt av gutteflokker. Men at de to virkelig forveksledes, fremgaar derav, at jeg har h&#x00F8;rt Kristianiafolk fort&#x00E6;lle at Keiser Dal gik omkring med et saadant skap paa ryggen. Senerehen h&#x00F8;rte jeg forresten ikke mere om den falske Keiser Dal.</p>
<p>Camilla Collett fort&#x00E6;ller om en &#x00AB;Keiser Doff&#x00BB;, der drev omkring i Oplandsbygderne og ogsaa bes&#x00F8;kte Eidsvolds prestegaard, hans bryst var dekorert med medaljer, messingprydelser og lignende.</p>
<p>Denne rastl&#x00F8;se vandrelyst synes idetheletat at v&#x00E6;re karakteristisk for saadanne ulykkelige personer, <pb n="76"/>i hvis hjerner noget er gaat istykker. Man sporer det samme hos folk, som lider av en langt fremskreden rygmarvst&#x00E6;ring. De plages av en rastl&#x00F8;s uro og en stadig trang til at skifte opholdssted. Saaledes med en rik godseier i n&#x00E6;rheten av Kristiania. Det sidste decenium av sit liv f&#x00F8;rte han en skyggetilv&#x00E6;relse. Han var lam i benene og kunde ikke gaa, men man saa ham stadig ute at kj&#x00F8;re &#x2013; han vilde hjem, sa han. Man kj&#x00F8;rte ham hit og dit til hans forskjellige eiendommer, men like utilfreds var han, naar de kom frem. Han klaget over at han &#x00AB;aldrig kom hjem.&#x00BB;</p>
<p>Det maatte v&#x00E6;re mangfoldige mil som Keiser Dal under sit vel syttiaarige vandreliv tilbakela. Han bes&#x00F8;kte eksercerpladsene, som saa mange andre omstreifere, deriblandt Fille-Hans, Gerne-Lars og Wergelandsgutten. Soldaterne var snille mot disse omstreifere, men holdt ogsaa kommers med dem, og herfra fik Keiser Dal avlagte uniformskl&#x00E6;r og prydelser.</p>
<p>Om Keiser Dal meddeler fru Elise Aubert i sin bok &#x00AB;Hjemmefra&#x00BB; i et s&#x00E6;rskilt stykke:</p>
<p>Den s&#x00E6;lsomme krigerskikkelse, vel kjendt utover bygderne under navn av Keiser Dal, vandret ind i kj&#x00F8;kkenet, if&#x00F8;rt avlagte uniformskl&#x00E6;r med slidt chako paa hodet. En slik samling av glitter, som han bar paa brystet, skulde man vel ogsaa vanskelig se make til. I aarr&#x00E6;kker hadde den indbildte keiser samlet paa disse prydelser, der var fastsydde paa hans saakaldte brystplater &#x2013; tre, fire i tallet, den ene utenpaa den anden. De allerst&#x00F8;rste rariteter var naturligvis samlet inderst &#x2013; stumper av gamle kjeder, sp&#x00E6;nder, naale med glitrende stener, <pb n="77"/>stjerner av blik og messing, forestillende de &#x00E6;dlere metaller &#x2013; rester av guld og s&#x00F8;lvbaand, smaa rosetter, guldfrynser &#x2013; det meste anl&#x00F8;pet og slidt av altid at b&#x00E6;res omkring. Ti det bryderi, som var forbundet ved at faa &#x00AB;stasen&#x00BB; av, risikoen ved at l&#x00E6;gge den fra sig og tape den avsyne, var aarsak i at keiseren ikke som andre kl&#x00E6;dte sig av og sov i seng, men tok sin hvile sittende i kl&#x00E6;rne paa en stol. Saaledes tilbragte han ialfald n&#x00E6;tterne i prestegaarden, og han holdt varmen paa peisen vedlike hele natten.</p>
<p>Lokkede av ilden fors&#x00F8;kte engang nogen unge omstreifere at faa kj&#x00F8;kkend&#x00F8;ren op; de ante ikke at de skulde stilles ansigt til ansigt med denne drabelige helt, der med sin sabel hugget l&#x00F8;s i flokken og skyndsomt drev dem paa flugten. Denne krigerbedrift optegnedes av saga og blev gjengit med utrolige variationer i alle de aar Keiser Dal avla sine vinterbes&#x00F8;k paa prestegaarden.</p>
<p>&#x2013; &#x2013; &#x2013;</p>
<p>Keiser Dal levet et fantasiliv, og vilde nogen tale fornuftig med ham, br&#x00F8;t han altid av og dreiet samtalen hen paa branden i Grue kirke. Fra denne brand daterte han sit omstreiferliv, sin oph&#x00F8;ielse. Men om branden var en personlig oplevelse eller noget han blot hadde h&#x00F8;rt om, var ikke let at forstaa; ti tankelivet i hans hjerne var likesaa broket og sammenflikket som stasen paa hans bryst. Med str&#x00F8;mmende taarer beskrev han denne kirkebrand. Og saa tok han frem den lille silkepung, som han altid bar f&#x00E6;stet til den inderste brystplate, viklet forsigtig ut et gammelt papir og sa: &#x00AB;Her kan I selv l&#x00E6;se &#x2013; men l&#x00E6;s h&#x00F8;it!&#x00BB;</p>
<p><pb n="78"/>Og her stod den trykte beretning om kirkebranden i Grue paa 1ste pinsedag 1822, der l&#x00F8;d saaledes: &#x2013; hvorefter f&#x00F8;lger en ordret gjengivelse av &#x00AB;Den norske retstidende&#x00BB;s meddelelse om branden i bladets nr. 15 for 7de juni 1822.</p>
<p>Og i denne r&#x00E6;dselsfulde stund skulde Keiser Dals for&#x00E6;ldre og s&#x00F8;skende ha mistet livet, mens han alene, forbr&#x00E6;ndt og elendig var blit reddet. Reddet &#x2013; fordi han skulde bli keiser, vandre landet rundt fra bygd til bygd, halvt til forn&#x00F8;ielse og halvt til plage.</p>
<p>Ti om han end hilstes med gl&#x00E6;de, naar han kom, smakte det dog altid av befrielse, naar han efter to-tre dages forl&#x00F8;p sn&#x00F8;rte sin lille bylt paa kjelken, la fingren til chakoen og sa farvel.</p>
<p>Ovenn&#x00E6;vnte fru Auberts meddelelser er gjengit av dr. Juris Kristian &#x00D8;stberg i en artikel om Keiser Dal i &#x00AB;Morgenposten&#x00BB;s landsutgave for 29de april 1921, hvori han meddeler h&#x00F8;ist interessante, hittil ukjendte oplysninger om denne Norges mest navnkundige omstreifer.</p>
<p>Efterat ha citert ovenstaaende av fru Aubert, forts&#x00E6;tter dr. &#x00D8;stberg:</p>
<p>Jacob B. Bull har i sine &#x00AB;Ungdomsfort&#x00E6;llinger&#x00BB;, trykt 1896, et stykke om &#x00AB;Keiser Dal, Et Minde&#x00BB;, hvor han gir et sympatisk billede av den aldrende vandringsmand. Forfatteren har vel set keiseren i Rendals prestegaard i 1850 og 1860-aarene. Keiser Dals ytre person staar slik for Bulls erindring:</p>
<p>&#x00AB;Han var f&#x00F8;r og bred, der han snudde sig og lukket grinden. Over akslen hadde han et bredt gult baand og patrontaske med Norges l&#x00F8;ve h&#x00E6;ngende i en messinkjede paa ryggen. Sabel av blinkende <pb n="79"/>staal klirret ved siden og en underlig blank krone hadde han paa hodet.</p>
<p>Nu snur han sig og kommer. Foran var han drivende hvit &#x2013; kl&#x00E6;dt i brusende hareskind; men over hele brystet hang der blinkende plater av s&#x00F8;lv og av guld og krusede roser i r&#x00F8;dt, blaat og gr&#x00F8;nt. Men ansigtet var r&#x00F8;dt med stiklet skjeg.</p>
<p>Vedkommende kirkebranden i Grue lar Bull Keiser Dal fort&#x00E6;lle:</p>
<p>&#x00AB;Jeg fik kl&#x00E6;r av general Lowzow &#x2013; han kl&#x00E6;dde mei op han den gongen je blev gjort til keiser. Ja, det var en gild mand &#x2013; han gav mig denne sablen og han &#x2013; ja, det var vist bror hans, som gav mig sablen, og det skulde v&#x00E6;re kongen, som befalte det, sa han. Det var endda den gongen efter Grue kirkes brand, da alle de ni br&#x00F8;drene mine brand op &#x2013; ja, for De har vel h&#x00F8;rt om Grue kirkes brand. Je hadde ni br&#x00F8;dre og dem brand op &#x2013; ja, det var en bedr&#x00F8;velin ul&#x00F8;kke, som kom over mei. For vi var i kjerka, ser De, allesammen og bad til Guds ord, og saa blei det en brand, saa sv&#x00E6;r, saa sv&#x00E6;r, og saa maatte en ut, ser De, og saa h&#x00F8;rte je br&#x00F8;drene mine rope; men da je kom ut, saa var dem br&#x00E6;ndt allesammen, ser De.</p>
<p>Men natta etter, saa br&#x00E6;ndte kjerka en gang til, og je h&#x00F8;rte alle br&#x00F8;drene mine rope. Da blei je g&#x00E6;len je. Og saa laag je paa daarhus i Kristjan i ti aar, je, og saa kom je ut, og saa blei je rett att. Og saa maatte kongen gj&#x00F8;re mig til keiser som et slags opreisning da, ser De.&#x00BB;</p>
<p>I boken &#x00AB;Ola Enfoldig&#x00BB; (1916) skildrer maleren Otto Valstad et bes&#x00F8;k av Keiser Dal i Ola Enfoldigs &#x2013; det er Otto Valstads &#x2013; barndomshjem i <pb n="80"/>Asker. Det maa vel v&#x00E6;re fra sidst i 1860-aarene.</p>
<p>Otto Valstad mindes Keiser Dal som en stor r&#x00F8;slig mand i fuld mundering med sabel og greier. Han satte sig paa en stol midt i stuen og sat stram som en general med brystet fuldt av kors og blanke stjerner. &#x2013; (I den h&#x00F8;ie, rare floshatten, som var vid oventil, lyste en v&#x00E6;ldig r&#x00F8;d og hvit kokarde).</p>
<p>Denne beskrivelse av Keiser Dals hodeplag stemmer ikke daarlig overens med fru Auberts ben&#x00E6;vnelse chako, som smaagutten Otto Valstad har tat for en floshat &#x2013; eller det har virkelig v&#x00E6;ret en forhenv&#x00E6;rende floshat, som nogen milit&#x00E6;r har rigget til a la chako og for&#x00E6;rt ham. En &#x00E6;ldre milit&#x00E6;r mener at huske at Keiser Dal gik med vaiende fj&#x00E6;rbusk paa hodebed&#x00E6;kningen.</p>
<p>Om Keiser Dals tap ved kirkebranden i Grue lar Otto Valstad ham bl.a. si: &#x00AB;Men da Grue-Kjerka brenn, miste&#x0027; jeg min hjerteven og sju taa syskjenen mine &#x2013; jeg gl&#x00F8;mmer aller det!&#x00BB;</p>
<p>Angaaende Keiser Dals hjemstavn meddeler dr. &#x00D8;stberg:</p>
<p>&#x00AB;For meget lang tid tilbake har jeg h&#x00F8;rt, at han skulde v&#x00E6;re fra Sorknes i Grue. Men n&#x00E6;rmere besked om hans herkomst har jeg faat f&#x00F8;rst sommeren 1920, da jeg fik anledning til at snakke med fru Marie Isaksen paa Stemsrudmoen i Grue. Hun er f&#x00F8;dt 1835. Fra sine smaajentedage husker hun godt Keiser Dal, som endda holdt sig hjemme og bodde sammen med sin mor hos broren fanjunker Knut Gundersen. Moren kaldte de Mossi (kanske het hun egentlig Maren). Gutten &#x2013; den senere Keiser Dal altsaa &#x2013; het ret og slet Gunnar; efter <pb n="81"/>moren blev han gjerne kaldt Mossi-Gunnar; for der var kanske ogsaa andre ved navn Gunnar i gr&#x00E6;nden.</p>
<p>Familien kom fra Keiserud i Aarnes &#x2013; der var nok br&#x00F8;drene f&#x00F8;dt. Det antages at v&#x00E6;re dette gaardsnavn, som ligger til grund for keisertitlen. I den r&#x00F8;de bok kaldes gaarden K&#x00F8;ysarudh; men den sol&#x00F8;rske itacisme &#x2013; man sier i for y, ei for &#x00F8;y &#x2013; har gjort om ordet til Keiserud. K&#x00F8;ysa betyr en hunkat og har kanske v&#x00E6;ret en mands tilnavn.</p>
<p>Fanjunker Gundersen slog sig op ved skogs- og t&#x00F8;mmerhandel og kj&#x00F8;pte omkring 1840 Nordgaarden (med Rensmoen) i utkanten av Sorknesgr&#x00E6;nden. Han bygget sv&#x00E6;rt paa gaarden og var midt i 1810-aarene anset for at v&#x00E6;re en rik mand. Men senere gik det rent tilbake med ham. Man solgte fra ham gaarden omkring 1855, og resten av levetiden &#x2013; et halvt snes aar &#x2013; bodde han paa pladsen Haugen ikke langt unda.</p>
<p>I Nordgaarden hadde da fanejunkeren hos sig baade sin mor og sin yngre bror Mossi-Gunnar. Gutten var nok en raring og ikke ganske vel bevaret helt fra f&#x00F8;rsten av. &#x00AB;Vi smaa var r&#x00E6;d ham vi,&#x00BB; sier Marie Isaksen. Naar han stod og hugget ved i skaalen, og jenterne kom efter ved, kunde han h&#x00E6;ve &#x00F8;ksen mot dem og si, at han skulde hugge den i dem.</p>
<p>Moren satte ham bl.a. til at karde tuller naar hun spandt. &#x00AB;Hu mor vil ha tullen saa klare som en r&#x00F8;yk,&#x00BB; sa han. Saal&#x00E6;nge moren levet, kom han vist ikke ut paa vandring, og fanejunkeren fors&#x00F8;kte nok ogsaa at holde ham hjemme, men han var saa meget v&#x00E6;k fra gaarden selv han.</p>
<p>Hvor gammel Mossi-Gunnar var, da Grue kirke <pb n="82"/>br&#x00E6;ndte i 1822, vet jeg ikke, men han var gjerne over de 20 da. Jeg har aldrig spurt efter min alder, og ingen vet, naar jeg blev f&#x00F8;dt,&#x00BB; lar fru Aubert ham si selv.</p>
<p>Rimeligvis var han f&#x00F8;dt omkring aar 1800. Hans vanvid hadde imidlertid sv&#x00E6;rt litet med kirkebranden at gj&#x00F8;re. Han bodde den gang i Aasnes &#x2013; mange mil fra Grue. Ingen fra Aasnes, ingen av hans slegt og ikke han selv var i Grue kirke den pinsedagen. Nogen kj&#x00E6;rest hadde han nok aldrig hat. Saaledes hadde han altsaa ikke mistet hverken for&#x00E6;ldre, s&#x00F8;skend eller kj&#x00E6;rest ved den stygge ulykke. Men i Grue var jo minderne friske baade om selve ulykken og om det tap av slegtninger, som n&#x00E6;rsagt alle hadde lidt. Og folks snak om dette syntes at ha bitt sig ordentlig fast i ham.</p>
<p>Muligens var han ikke mere gal, end han helt forstod at nytte ut sin fikse id&#x00E9; &#x2013; sin gode skr&#x00F8;ne kanske fra f&#x00F8;rst av om det han hadde gjennemgaat ved branden.</p>
<p>&#x2013; &#x2013; &#x2013;</p>
<p>Jacob B. Bull skildrer ogsaa Keiser Dals d&#x00F8;d. Han lar ham d&#x00F8; paa landeveien i S&#x00F8;ndre &#x00D8;sterdalen midt paa vinteren i sne. Plogkj&#x00F8;rere finder ham frossen, nedsnedd en morgen og bringer hans lik til folk. Det meste av &#x2013; formodentlig hele &#x2013; dette avsnit er dog fri digtning.</p>
<p>En s&#x00E6;rdeles trov&#x00E6;rdig hjemmelsmand har meddelt mig, at Keiser Dal skal v&#x00E6;re d&#x00F8;d i Lier omkring midten av 1870-aarene. Det sidste han bad om, skulde ha v&#x00E6;ret at man maatte spikre sablen hans fast paa kisten, saa han kunde faa den med sig i graven.</p>
</div>
<div type="chapter" n="14">
<head type="main"><ref type="contents" target="contents_14" xml:id="chapter_14">XIV. POMPENIKKE</ref></head>
<p>Hele byen kjendte hende under dette navn, da hun drev melkeforretning paa Stortorvets basar, og man hadde git hende det, da onde tunger vilde vite at hun pumpet vand i melken sin. Ellers var hendes fornavn Nikoline og hun hadde et fint efternavn, antat efter den rike familie paa den gaard, hvor hun og hendes mand i sin tid tjente. La os kalde hende fru X &#x2026;</p>
<p>Hun var en sv&#x00E6;r, robust kone, djerv i sin optr&#x00E6;den, fri i sin tale og f&#x00F8;rte det huslige scepter med m&#x00E6;gtig haand. Og det kunde nok tr&#x00E6;nges.</p>
<p>Johan eller Joan, som hans kone kaldte ham, var engang en tru arbeidskar, men efter han hadde sat foten under eget bord, blev han saa stor paa det, at han holdt sig for god til at arbeide, og saa slog han sig paa drikken. Han passet ikke sine saker, og Nikoline maatte ta t&#x00F8;ilerne i sine kraftige h&#x00E6;nder og selv bli mand i huset.</p>
<p>Hun fors&#x00F8;kte baade med det gode og det onde, men han Joan blev bare v&#x00E6;rre. Tilsidst holdt hun ikke l&#x00E6;nger ud med ham og den gj&#x00E6;ld han bragte over hende, og saa tok hun en rask beslutning. Ved trudsel om inds&#x00E6;ttelse paa Mangelsgaarden n&#x00F8;dte hun sin svake egtef&#x00E6;lle til at reise til Amerika.</p>
<p><pb n="84"/>Nu hadde hun faat fred, og kunde i ro ofre sig for sin forretning, som blomstret op. Brev efter brev kom fra Joan, hvori han tagg og b&#x00F8;nfaldt hende om at sende ham reisepenger hjem og lovet at han herefter aldrig skulde smake en draape av det sterke, men slite dag og nat for hende. Men Nikoline vendte det d&#x00F8;ve &#x00F8;re til.</p>
<p>&#x00AB;Aa jeg kjender han Joan jeg,&#x00BB; sa hun. &#x00AB;Kommer&#x0027;n tilbake, blir det det samme s&#x00F8;let igjen.&#x00BB;</p>
<p>Imidlertid hadde det gaat Joan som med mangen anden umulig person, der blir eksporteret til Amerika: N&#x00F8;den hadde tvunget ham til at arbeide, saa motbydelig det end var ham. Men l&#x00E6;ngselen efter den hjemlige arne og Nikolines kj&#x00F8;tgryte knuget ham tidlig og sent. Han fandt ingen drikkebr&#x00F8;dre derover, da han kunde litet av sproget, og drikke alene vilde han ikke. Hans utseende bedredes, og han blev pen i kl&#x00E6;rne. Joan var stiv i pennen og uttrykte sig let, men ingen av de b&#x00F8;nfaldende breve han sendte hjem til hustruen syntes at r&#x00F8;re hendes hjerte. Saa en vakker dag fik han en id&#x00E9;. Han if&#x00F8;rte sig sine bedste kl&#x00E6;r, lot sig fotografere og bestilte et kabinetsbillede. Han var en vakker mand og da han saa paa det store flotte billede, syntes han nok selv at han tok sig godt ut. Dette fotografi sendte han hjem til hustruen tillikemed et brev, som maatte r&#x00F8;re en sten.</p>
<p>En morgen saa man Nikoline staa i d&#x00F8;ren til sin forretning med et brev i haanden og stortute. Basarens madamer str&#x00F8;mmet sammen i den tro at der var skedd en ulykke.</p>
<p>&#x00AB;Hvad er det med Dere da, madam?&#x00BB; spurtes der.</p>
<p><pb n="85"/>&#x00AB;Aa han Joan, han Joan!&#x00BB; graat hun.</p>
<p>&#x00AB;Er han Joan dau?&#x00BB;</p>
<p>&#x00AB;Nei, her paa billedet staar han. &#x2013; Herregud, det er han jo han Joan. Han har tat sig op!&#x00BB;</p>
<p>Og billedet gik fra haand til haand og blev beskuet og beundret av samtlige madamer.</p>
<p>&#x00AB;Aa, han skriver saa vakkert,&#x00BB; tilla Nikoline. &#x00AB;Aa, jeg faar nok ta ham tilbars.&#x00BB;</p>
<p>Og der blev sendt reisepenger til ham.</p>
<p>Den dag Joan kom hjem, gik han like op paa basaren og fik den &#x00F8;mmeste mottagelse av sin egtemake, som var saare stolt av ham og alle madamerne der maatte trykke hans haand og &#x00F8;nske ham velkommen hjem.</p>
<p>Det var som nye hvetebr&#x00F8;dsdage begyndte for Nikoline og hendes mand. Han hug ved, bar melkespand og var hende som en lydig slave. Hun kunde ikke noksom lovprise ham for sine bekjendte. Alt var lutter herlighet og gl&#x00E6;de.</p>
<p>Men hvor l&#x00E6;nge var Adam i paradiset?</p>
<p>Joan traf gamle kamerater og br&#x00E6;ndevinet smakte ham bedre end nogensinde, og han styrtet sig med liv og sj&#x00E6;l i malstr&#x00F8;mmen. Det gik akkurat like dypt ned som sidst, og for anden gang opgav Nikoline ham som umulig.</p>
<p>Dennegang sendte hun ham til Australien for at gj&#x00F8;re det endnu mere umulig for ham at komme hjem ved egen hj&#x00E6;lp.</p>
<p>Fra Australien kom der smeltende breve med de h&#x00F8;itideligste forsikringer. Men Nikolines hjerte forblev uber&#x00F8;rt.</p>
<p>&#x00AB;Nei, naa faar han v&#x00E6;re der hvor han er,&#x00BB; sa hun.</p>
<p><pb n="86"/>Nogen aar efter indtraf en begivenhet, som bragte Nikoline i himmelsk henrykkelse for siden at s&#x00E6;tte hendes sj&#x00E6;l i det vildeste opr&#x00F8;r.</p>
<p>En dag mottok hun indbydelse til slotsbal.</p>
<p>Det formelig svimlet for hende, da hun holdt det fine invitationskort i sin haand, og bokstavene danset cancan for hendes &#x00F8;ine.</p>
<p>Dog litt efter litt samlet hun sig. Hun var jo en almindelig agtet og anset madame, var det da ikke forklarlig, at kongen vilde se hende hos sig og yde hende denne udmerkelse? Hun hadde altid v&#x00E6;ret glad i at danse, heisan, hvor hun nu skulde faa svinge paa sig! Og fleskende fin vilde hun ved denne anledning v&#x00E6;re.</p>
<p>Hendes veninder paa basaren tvilte heller ikke om, at det forholdt sig rigtig med denne indbydelse, nogen misundte hende, andre fandt at hun vel var den &#x00E6;re v&#x00E6;rd, og blandt alle hendes bekjendte l&#x00F8;p det opsigtsv&#x00E6;kkende rygte:</p>
<p>&#x00AB;Pompenikke skal paa kongebal! Pompenikke skal paa kongebal!&#x00BB;</p>
<p>Den store aften oprandt og Nikoline kj&#x00F8;rte i lukket vogn op til slottet.</p>
<p>Hun slap heldig ind i garderoben, hvor man mottok hendes yttert&#x00F8;i og straalende i nedringet sj&#x00F8;gr&#x00F8;n silkekjole, der fremh&#x00E6;vet hendes svulmende former, traadte hun ind i den f&#x00F8;rste sal.</p>
<p>Her st&#x00F8;tte hun sammen med hofmarskalk Fr&#x00F8;lich, der tilf&#x00E6;ldigvis kjendte hende av utseende og stusset ved at se hende her. Og hun rakte ham sit invitationskort.</p>
<p>Han saa paa det og sa med et beklagende smil:</p>
<p><pb n="87"/>&#x00AB;Dette er nok en feiltagelse bedste frue. Indbydelsen var bestemt for fru konsul X &#x2026;&#x00BB;</p>
<p>Da satte Pompenikke h&#x00E6;nderne i siden, kastet hodet tilbake og sa i den bredeste jargon:</p>
<p>&#x00AB;De vil vel inte f &#x2026; vel, far!&#x00BB;</p>
<p>Det sier sig selv, at hun tilsidst maatte f&#x00F8;ie sig og fortr&#x00E6;kke. Dog selv trodde hun at det ingen feiltagelse var med indbydelsen, men at det kun var et r&#x00E6;nkespil av hofmarskalken.</p>
<p>Historien spr&#x00E6;ngte ut over byen og vakte megen munterhet.</p>
<p>Johan d&#x00F8;de over i Australien. Pompenikkes melkeforretning gik stadig udmerket, og ved sin d&#x00F8;d efterlot hun sin s&#x00F8;n en betydelig formue.</p>
</div>
<div type="chapter" n="15">
<head type="main"><ref type="contents" target="contents_15" xml:id="chapter_15">XV. FUGLE-DANIEL</ref></head>
<p>Naturen hadde utrustet denne mand noksaa stedmoderlig. Han var liten av vekst og hadde et par korte luffer av arme, omtrent like lange som andre folks arme fra skulderleddet til albuleddet, men disse arme hadde ingen albuled, det var forsynet med et par bitte smaa h&#x00E6;nder, hvis fingre ikke kunde bev&#x00E6;ge sig synderlig. Hans h&#x00F8;ire fot var klumpfot eller rettere sagt, elefantfot, mens derimot den venstre var normalt utviklet. Det kulerunde hode hadde en isse blank som en billiardkule, n&#x00E6;sen krum som et nebb, saa lorgnetten sat godt paa den, og &#x00F8;inene var smaa, klare, gl&#x00F8;gge som hos en dompap.</p>
<p>Iversen i fru Heibergs vaudeville &#x00AB;Abekatten&#x00BB;, sier: &#x00AB;Der er mennesker, som ved at stelle meget med visse dyr tilsidst blir lik dem. Jeg kjender saaledes en gammel dame, som ved at stelle med kalkuner er blit fuldst&#x00E6;ndig lik en kalkun.&#x00BB; Og saa skotter han sk&#x00F8;ieragtig bort paa sin husholderske, som b&#x00E6;rer en skarlagenr&#x00F8;d hodebed&#x00E6;kning og har saare let for at bruse op i harme.</p>
<p>Just saadan var det med fuglehandler Danielsen eller &#x00AB;Fugle-Daniel&#x00BB;, som han kaldtes. Han lignet <pb n="89"/>grangivelig en fugl, og noget v&#x00E6;vert fuglelet var der over hans bev&#x00E6;gelser og hele optr&#x00E6;den.</p>
<p>Han hadde i en aarr&#x00E6;kke sin forretning i en kjelderbutik i Teatergaten. Her saa man en broget mangfoldighet av fugle i bur, baade europ&#x00E6;iske og tropiske, og her var fuglelaat fra morgen til kveld.</p>
<p>Man skulde tro, at han maatte v&#x00E6;re aldeles ubehj&#x00E6;lpelig med sine defekte arme, men han klarte sig noksaa godt. At stikke haanden i lommen og ta op portemonn&#x00E6;en kunde han ikke, det maatte hans viserpike gj&#x00F8;re for ham, men naar han sat tilbords ved et maaltid, b&#x00F8;iet han sig over tallerkenen og tok bit efter bit av den opskaarne mat som en anden fugl eller satte l&#x00E6;berne om kanten av kaffekoppen og hv&#x00E6;lvet den opad saa han fik den brune nektar i sig i st&#x00F8;tvis. Og sat han i lag og nogen sa: &#x00AB;Skaal, Daniel,&#x00BB; var han kvik til at b&#x00F8;ie sig og ta glasset i munden og hv&#x00E6;lve det opad, og naar det var tomt plaserte han det atter paa bordet. Han sov helst med kl&#x00E6;rne paa, saa tr&#x00E6;ngte han ikke hj&#x00E6;lp uten naar han skulde skifte. Men det utroligste var, at han kunde klare sig alene i mark og skog ute paa fuglefangst.</p>
<p>Om vaaren kunde man se ham dypt inde i tykke skogen i Grefsenaasen, Maridalen eller Holmenkollen, sammenkr&#x00F8;pen paa en tue, speidende med sine fugle&#x00F8;ine efter limpinderne. Alt fra smaagut hadde han v&#x00E6;ret ute paa fuglelok. Han var en rask fotgj&#x00E6;nger og benyttet sig hverken av trik eller jernbane; men tilfots tilbakela han lange str&#x00E6;kninger og var vel kjendt i Kristiania omegn. Disse <pb n="90"/>utflugter var nu et helt sv&#x00E6;rmeri for ham; ti han var en stor naturelsker.</p>
<p>&#x00AB;Jeg gaar aldrig i teatret,&#x00BB; sa han, &#x00AB;og sjelden i kirken. Skogen er mit teater, ti der er fuglekonsert og liv og munterhet, skogen er min kirke, der er st&#x00F8;rre andagt end noget andetsteds, der aapenbarer Vorherre sin skapermakt, og om han end har gjort det vakkert for os paa jorden, hvormegen st&#x00F8;rre herlighet maa han saa ikke vise os i sin himmel?</p>
<p>Naar man bebreider ham at han satte skogens vilde fugle i fangenskap, sa han:</p>
<p>&#x00AB;De blir snart burvante og jeg steller saa godt for dem, at de trives hos mig, og saa slipper de alle n&#x00E6;ringssorger.&#x00BB;</p>
<p>Og det er sikkert, han stelte pent med sine fugler og vaaket med faderlig &#x00F8;mhet over dem, og det var som en familiebegivenhet for ham, naar hun kl&#x00E6;kket sine egg. Gjennem aarenes l&#x00F8;p var han kommen til en underlig forstaaelse av de forskjellige fuglearters s&#x00E6;regenheter og uttalte sig med en sand fagkundskap om dem.</p>
<p>&#x00AB;Er det ikke det, jeg altid har sagt,&#x00BB; sa han saaledes engang, &#x00AB;at en dompaphan aldrig liker at faa en hun ind i buret sit, den blir sint og grinete, og det kan sjelden foregaa h&#x00E6;kning av dompaper uten i fri natur.&#x00BB;</p>
<p>Fugle-Daniel la liten vegt paa sit antr&#x00E6;k, og naar hertil kom hans fugleansigt og vanskapte skikkelse, saa han ut nogetn&#x00E6;r som et fugleskr&#x00E6;msel.</p>
<p>En s&#x00F8;ndag var to venner oppe i Maridalen, den ene bar b&#x00F8;sse, den anden fiskestang. Mens den f&#x00F8;rste tok sig en trip op i skogen, sat den anden <pb n="91"/>dovent l&#x00E6;net tilbake mot stammen av en gran og r&#x00F8;kte.</p>
<p>En stund efter kom kameraten styrtende tilbake, hvit i ansigtet og skrek:</p>
<p>&#x00AB;Aa, jeg har set fanden oppe i myra!&#x00BB;</p>
<p>&#x00AB;Hvad er det for no t&#x00F8;is?&#x00BB; sa den anden.</p>
<p>&#x00AB;Jo, han var saa forf&#x00E6;rdelig f&#x00E6;l, at det maatte v&#x00E6;re fanden. Bli med og se!&#x00BB;</p>
<p>&#x00AB;Ja, ja,&#x00BB; svarte kameraten og reiste sig.</p>
<p>&#x00AB;Ta med dig b&#x00F8;ssa, gut, det er ikke godt at vite, hvad en kan komme ut for.&#x00BB;</p>
<p>Han tok b&#x00F8;ssen, og de gik ivei. Deroppe i myrkanten stod fanden, og skytten hilste paa ham. Det var hans gamle bekjendt, Fugle-Daniel, som var ute paa lok.</p>
<p>Ja, Danielsen var virkelig skr&#x00E6;kindjagende styg, men ikke destomindre syntes han at virke tiltr&#x00E6;kkende paa det smukke kj&#x00F8;n. Man saa ham ofte paa gaten i f&#x00F8;lge med unge, vakre piker. Men man har jo ogsaa tidligere h&#x00F8;rt, at stygge m&#x00E6;nd kan tiltr&#x00E6;kke kvinderne. Den franske folketaler Mirabeau, som var den styggeste mand i Paris, kunde simpelthen ikke gaa ifred for fruentimmer. De fleste damer, som traf ham, blev uten hensyn til stand og alder indtat i ham. For&#x00F8;vrig var Fugle-Daniel gammel ungkar.</p>
<p>Han var en flink forretningsmand og kj&#x00F8;pte og solgte ure og s&#x00F8;lvsaker, men han var grund&#x00E6;rlig og sn&#x00F8;t aldrig folk.</p>
<p>Senerehen flyttet han op til Johannesgaten paa Enerhougen, hvor han hadde bare ett v&#x00E6;relse, og det fremb&#x00F8;d et ganske interessant skue, ti for sine kj&#x00E6;re fugles skyld hadde han tat skogen ind til <pb n="92"/>sig. Ind mot den ene v&#x00E6;g stod hans seng og resten av v&#x00E6;relset var optat av grantr&#x00E6;r paa stativer, her flagret sisiker, dompaper, korsneb og irisker omkring, og et ekorn klatret muntert i granerne, mens de endnu ikke tamme skogsfugle og de tropiske fugle opholdt sig i bur langs v&#x00E6;ggene. Her kom str&#x00F8;kets smaagutter op til ham, en eller anden hadde en levende karuss at s&#x00E6;lge, og saa slog de sig ned hos ham.</p>
<p>&#x00AB;S&#x00E6;t paa kaffen til mig, gutter,&#x00BB; pleide han at si.</p>
<p>Saa kokte de kaffe og opvartet ham som bedst og kunde sitte i timevis og lytte til hans underlige historier fra mark og skog. Han var en udmerket fort&#x00E6;ller og visste at f&#x00E6;ngsle sine tilh&#x00F8;rere. Til andre tider holdt han moralpr&#x00E6;kener for dem.</p>
<p>Fugle-Daniel var en noksaa bel&#x00E6;st og intelligent mand. Da han for et aars tid siden d&#x00F8;de, var der vistnok mangen smaagut, som savnet den godslige gamling.</p>
</div>
<div type="chapter" n="16">
<head type="main"><ref type="contents" target="contents_16" xml:id="chapter_16">XVI. KINA-OLSEN</ref></head>
<p>I begyndelsen av otti-aarene saa jeg Kina-Olsen for f&#x00F8;rste gang. Det var paa en liten restaurant paa hj&#x00F8;rnet av Nordregate og Markveien ben&#x00E6;vnt Wergelandskaf&#x00E9;en og da det til og med var 17. mais aften, kan man nok t&#x00E6;nke sig, at gl&#x00E6;den gik h&#x00F8;it under taket. Jeg var ukjendt paa stedet og la straks merke til en slank yngre mand med m&#x00F8;rkt haar og en flot knebelsbart. Net kl&#x00E6;dt var han med hvitt stivet&#x00F8;i og bar en v&#x00E6;ldig blomsterbuket f&#x00E6;stet til frakkeopslaget. Der var noget fint, belevent ved hans optr&#x00E6;den, ja, bare den haandbev&#x00E6;gelse, der ledsaget hans ordre til opvartningspiken:</p>
<p>&#x00AB;Tre flasker &#x00F8;l, forglemmigei!&#x00BB;</p>
<p>Det var nu hans vakre ben&#x00E6;vnelse paa damer, liten hensyn til hvilken rangsklasse de indtok.</p>
<p>Dette var Kina-Olsen, nylig hjemkommen fra en reise til det land, hvorefter han hadde faat sit navn.</p>
<p>Han var utl&#x00E6;rt skomaker og var ganske flink i faget. Men saa kom utl&#x00E6;ngselen og drev ham over i sj&#x00F8;mandslivet. Efter hans egne uttalelser skal han ha hat utallige eventyr med forglemmigeier i fremmede land. I Holland likte han sig godt fordi der var saa mange deilige blomster, i Kina, fordi br&#x00E6;ndevinet der kostet nogen faa &#x00F8;re literen. <pb n="94"/>Blomster elsket han med en sand lidenskap. Han maatte ha en blomst i knaphullet om det saa skulde koste ham hans sidste &#x00F8;re. Desv&#x00E6;rre var hans lidenskap for sterke drikke ogsaa overhaandtagende.</p>
<p>Her i denne kaf&#x00E9; var Kina-Olsen midtpunktet for alles opmerksomhet. Han reiste sig med glasset i haanden og holdt en blomstrende tale for Henrik Wergeland, friheten og 17de mai, et mixum compositum, hvori han ogsaa gjorde en sviptur over til Kina og de kinesiske forglemmigeier. Men lykke gjorde hans tale og da han utbragte et &#x00AB;Leve den store dikter&#x00BB;, knaldet hurraerne voldsomt.</p>
<p>I de f&#x00F8;lgende aar saa jeg litet til Kina-Olsen men h&#x00F8;rte fortv&#x00E6;k om ham. Hans arbeidsperioder var meget korte, men desto l&#x00E6;ngere hans rangleperioder som endte med inds&#x00E6;ttelse i strafanstalter eller forbedringshuser. Dog var han aldrig raa og brutal, men stadig fin og h&#x00F8;flig like til fingerspissene selv mot en lovens haandh&#x00E6;ver, der tok paa ham med haarde h&#x00E6;nder. Der fandtes ikke ondt skapt i denne godslige mand med det lyse syn paa livet og hvis vei altid var brolagt med gode fors&#x00E6;tter. Mot kvinderne var han ridderligheten selv. Han hadde ingen fiender, det var umulig for nogen at bli vred paa ham, men mange syntes synd i ham og fors&#x00F8;kte at rette ham op. Ak, Kina-Olsens natur var villig, men kj&#x00F8;det skr&#x00F8;pelig. Han faldt stadig tilbake igjen.</p>
<p>Sjelden saa man Kina-Olsen nede i byen. Han hadde nu engang kastet sin elsk paa Gr&#x00FC;nerl&#x00F8;kken. Der s&#x00F8;kte han arbeide, vanket paa de smaa kaf&#x00E9;er og var kjendt av de fleste folk som bodde her.</p>
<p><pb n="95"/>Der traf jeg ham ogsaa for nogen tid siden, da han just var vendt tilbake fra et l&#x00E6;ngere ophold paa J&#x00E6;deren.</p>
<p>Han sat paa en b&#x00E6;nk nede ved elven og beundret det nye parkanl&#x00E6;g med de vakre blomsterrabatter her nede.</p>
<p>&#x00AB;Goddag Olsen!&#x00BB;</p>
<p>Den maate, hvorpaa han h&#x00E6;vet hatten, var formelig adelig.</p>
<p>&#x00AB;Min herre, jeg tror jeg har hat den &#x00E6;re at tr&#x00E6;ffe sammen med Dem f&#x00F8;r,&#x00BB; sa han.</p>
<p>Da jeg n&#x00E6;vnte ham mit navn, husket han mig. Hans noget medtatte kl&#x00E6;r var velb&#x00F8;rstede, stivet&#x00F8;iet hvitt, og han bar en rose i knaphullet. Ansigtet var &#x00E6;ldet og herjet og den flotte knebelsbart graanet. Han var jo langt over de seksti.</p>
<p>&#x00AB;Hvad synes De om dette nye anl&#x00E6;g, Olsen?&#x00BB;</p>
<p>&#x00AB;Herligt, h&#x00F8;ist&#x00E6;rede!&#x00BB; svarte han begeistret. &#x00AB;Det er blit til, mens jeg var borte.&#x00BB;</p>
<p>&#x00AB;Har De v&#x00E6;ret bortreist?&#x00BB; spurte jeg, anstillende mig uvidende herom.</p>
<p>&#x00AB;Vet De ikke det, h&#x00F8;ist&#x00E6;rede. Jeg har v&#x00E6;ret i folkesanatoriet paa J&#x00E6;deren. Aviserne pleier at vise min ringe person en smigrende opmerksomhet.&#x00BB;</p>
<p>&#x00AB;Hvordan likte De Dem paa J&#x00E6;deren?&#x00BB;</p>
<p>&#x00AB;Det var trist der, vokste ingen forglemmigeier, bare lyng.&#x00BB;</p>
<p>&#x00AB;Men lyngen har vakre rosenr&#x00F8;de blomster,&#x00BB; tillot jeg mig at indvende.</p>
<p>&#x00AB;Ja ja, det var engang jeg fandt livet rosenr&#x00F8;dt, men nu er det blot en pilgrimsvandring,&#x00BB; sa han med et melankolsk smil. &#x00AB;Stadig fattig som en kirkerotte. <pb n="96"/>Men rik paa skj&#x00F8;nne minder. Og denne rigdom kan ingen ta fra mig,&#x00BB; tilla han muntert.</p>
<p>&#x00AB;Og nu har De atter tat fat paa skomakeriet?&#x00BB;</p>
<p>&#x00AB;Ja, det gaar, saa l&#x00E6;nge det gaar &#x2013; indtil n&#x00E6;ste korsvei. Da b&#x00E6;rer det vel tilbake til J&#x00E6;deren, men jeg skulde nok &#x00F8;nske at d&#x00F8; paa det fagre Gr&#x00FC;nerl&#x00F8;kken.&#x00BB;</p>
<p>Nu passerte en vakker syttenaaring os. Galant h&#x00E6;vet Kina-Olsen hatten.</p>
<p>&#x00AB;De kjendte hende?&#x00BB; spurte jeg. &#x00AB;Nei, jeg tar altid hatten av for skj&#x00F8;nheten. Ak hvor det liver op at se en vakker forglemmigei!&#x00BB;</p>
</div>
</body>
</text>
</TEI>