<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Muus_Kristianiaminder">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, Oslo 2019
<lb/>Rudolf Muus: <hi rend="italic">Gamle Kristiania-minder</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1923 (Oslo/J. Aass&#x0027; forlag) og er basert p&#x00E5; digital tekstversjon ved &#x00D8;ystein Tvede.
<lb/>ISBN: 978-82-8319-495-1 (digital, bokselskap.no), 978-82-8319-496-8 (epub), 978-82-8319-497-5 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<bibl>
<title>Gamle Kristiania-minder</title>
<author>Rudolf Muus</author>
<publisher>J. Aass&#x0027; forlag</publisher>
<pubPlace>Oslo</pubPlace>
<date>1923</date>
<note>Muus_Gamle Kristiania-minder.docx (mottatt fra &#x00D8;ystein Tvede oktober 2019)</note>
</bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2019-10-24">Rettet en feil. Laget nye nedlast.filer.</change>
<change who="ENW" when="2019-10-14">Lagt inn innholdsfortegnelse og ref-koding. Lagt inn illustrasjoner. Entiteter, kodekontroll og validering. Klar for publisering.</change>
<change who="ENW" when="2019-10-11">Koderydding. Lagt inn ISBN. Sjekket sidereferanser.</change>
<change xml:id="ENW" who="ENW" when="2019-10-10">Konvertert Tvedes ferdige tekstfil fra Word -> XML (TEI P5).</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Muus_Kristianiaminder_tekst" type="collection">
<front>
<titlePage type="main">
<byline><docAuthor>Rudolf Muus</docAuthor></byline>
<docTitle>
<titlePart type="main">Gamle Kristiania-minder</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>Oslo 2019</docDate>
</titlePage>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">I. JACOB MEYER OG STENSBERGL&#x00D8;KKEN</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">II. ULLEVOLD</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">III. HAAKEN MUUS</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">IV. KRISTIANIA MARKED</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">V. MUSIKANTER OG GJ&#x00D8;GLERE I DET GAMLE KRISTIANIA</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">VI. KAFELIVET I KRISTIANIA 1870&#x2013;80</ref></item>
<item><ref target="chapter_7" xml:id="contents_7">VII. KRISTIANIA TEATER</ref></item>
<item><ref target="chapter_8" xml:id="contents_8">VIII. M&#x00D8;LLERGATENS TEATER</ref></item>
<item><ref target="chapter_9" xml:id="contents_9">IX. &#x00AB;DRAMATIKEN&#x00BB; I AKERSGATEN</ref></item>
<item><ref target="chapter_10" xml:id="contents_10">X. KLINGENBERG &#x2013; TIVOLI</ref></item>
<item><ref target="chapter_11" xml:id="contents_11">XI. LANGVIK &#x2013; FREDRIKSBORG</ref></item>
<item><ref target="chapter_12" xml:id="contents_12">XII. GREFSENAASEN I GAMLE DAGE</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" n="1">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">I. JACOB MEYER OG STENSBERGL&#x00D8;KKEN</ref></head>
<p><pb n="3"/>I begyndelsen av forrige aarhundrede, da det egentlige Kristiania indtok et forholdsvis litet areal og man ikke beh&#x00F8;vet at ta mange skridt for at komme paa landet, hadde rikfolk sine l&#x00F8;kker, hvor de med sine familier tok ut om s&#x00F8;ndagen og tilbragte dagen.</p>
<p>Den mest primitive form for hus paa en l&#x00F8;kke var en arklignende bygning med lade og stald nedenunder og et eller to v&#x00E6;relser ovenpaa. Tilh&#x00F8;rende jordvei fandtes ogsaa. En slik bygning laa like til det sidste paa Lindern i Vestre Aker, hvor nu villabebyggelsen breder sig langs Gjetemyrsveien. Men efterhaanden reiste sig paa disse l&#x00F8;kker herskabelige bygninger, og jorderne omskaptes til veldyrkede haver.</p>
<p>Endel av disse l&#x00F8;kker indtok et ganske betydelig areal. Saaledes Gr&#x00FC;nerl&#x00F8;kken, som i vore dage utgj&#x00F8;r en s&#x00E6;rskilt bydel, og den tilst&#x00F8;tende Schousl&#x00F8;kke, som omfatter det str&#x00F8;k, der begr&#x00E6;nses av den nedre del av Thv. Meyersgate frem til Trondhjemsveien. L&#x00E6;ngere nede laa Ankerl&#x00F8;kken, omfattende str&#x00F8;ket paa begge sider av Akerselven.</p>
<p rend="center"><figure><graphic url="Kristianiaminder_s4.JPG"/></figure></p>
<p>Vestover hadde vi blandt andet Balkeby og Boltel&#x00F8;kken, Meyerl&#x00F8;kken, som nu optas av en r&#x00E6;kke av <pb n="5"/>gater fra Wessels gate nedover mellem den katolske kirke og Pilestr&#x00E6;det. Endvidere Tullinl&#x00F8;kken og endel l&#x00F8;kker nedover Drammensveien, hvorav mange nu er forsvundet.</p>
<p>Paa &#x00F8;stkanten hadde vi blandt andre Thor Olsens l&#x00F8;kke, Thaulowl&#x00F8;kken i vinkelen mellem Liabroveien og Kongsveien o fl.</p>
<p>Ovenfor Meyerl&#x00F8;kken laa l&#x00F8;kken Stensberg. som oprindelig tilh&#x00F8;rte samme eiendom eller Keyserl&#x00F8;kken, hvilket navn den i vor tid bedst kjendes under.</p>
<p>Paa Stensberg bodde i f&#x00F8;rste halvdel av forrige aarhundrede Jacob Meyer, en av byens f&#x00F8;rste rikm&#x00E6;nd.</p>
<p>Grunden til sin rikdom hadde han lagt ved handel med br&#x00E6;ndevin og tr&#x00E6;last. Min bedstemor, en av hans d&#x00F8;tre, har fortalt erindringer fra sin f&#x00F8;rste barndom om den beskedne butik, hvor vin- og br&#x00E6;ndevinsankere stod opstillet langs v&#x00E6;ggen og et forh&#x00E6;ng skilte fra familiens sovev&#x00E6;relse.</p>
<p>Han var gift med Ingeborg Marie Muus, datter av <pb n="6"/>Johan Henrik Muus, forvalter paa Kristiania Glasmagasin, og s&#x00F8;ster av Isak Muus paa Ullevold. De hadde 13 barn.</p>
<p>Han hadde kontorer og privatbolig i Lille Strandgate, den saakaldte Meyergaard.</p>
<p>Det vilde v&#x00E6;re et udmerket sujet for en forfatter at f&#x00F8;lge Jacob Meyer fra denne beskedne begyndelse til den store forretningsmand og godseier med de mange skibe, der pl&#x00F8;iet alle farvande, de vidstrakte eiendomme, skoger og sagbruk.</p>
<p>Han var en stor hesteelsker og har indlagt sig store fortjenester av travsporten, hvortil hans navn den dag idag er knyttet. Paa sin stald paa Stensberg hadde han foruten arbeidshester til stadighet mindst tyve travere. Selv var han en elegant rytter, og rigtig gamle Kristianiafolk kan endnu mindes Jacob Meyer paa hans yndlingshest Rappo, en vakker r&#x00F8;d hest. Den ligger begravet paa Ila paa St. Hanshaugen, som tilh&#x00F8;rte hans eiendomme.</p>
<p>Han tilh&#x00F8;rte det gule korps (det gule kor, som det <pb n="7"/>i folkemunde het). Naar Karl Johan kom til byen, mottok det gule korps ham oppe paa Ekeberg og eskorterte ham ind til Pal&#x00E6;et. Jacob Meyer var for&#x00F8;vrig meget kongeligsindet og gjorde aarligaars kontravaisit i Stockholm. Kj&#x00F8;rte i sin store vogn den lange vei ind over svenskegr&#x00E6;nsen. Efter hvad en av hans svigers&#x00F8;nner, som fulgte ham paa en saadan tur, fortalte, skulde gamlen ofte kj&#x00F8;re rent voldsomt ivei.</p>
<p rend="center"><figure><graphic url="Kristianiaminder_s5.JPG"/></figure></p>
<p>Jacob hadde en bror, Jens Meyer, familiens enfant terrible. Munter og letlivet, glad i det sterke og en humorist paa sin hals. Jens var sj&#x00F8;mand og f&#x00F8;rte et av broderens skibe. En gladere skipper kunde vel neppe t&#x00E6;nkes, og uvorren til at seile skulde han ogsaa v&#x00E6;re. Engang da Jens kom til Havre, gik han iland med mandskapet og turet, saa det hadde skik. Ladningen blev solgt og skuten pantsat, og saa drog Jens med sit glade kompani til Paris, hvor balladen fortsattes. Det var i republikens dage, og i animeret tilstand gik Jens paa gaten og ropte: Vive Lamper&#x00F8;r! (Skulde v&#x00E6;re: Vive l&#x0027;empereur: Leve keiseren!), hvorfor han blev arresteret sammen med sit f&#x00F8;lge. Enden paa visen blev, at Jacob Meyer maatte reise ned til Paris og indl&#x00F8;se Jens og skuten.</p>
<p>Efter dette maatte onkel Jens, som han kaldtes, l&#x00E6;gge op. I Kristiania hadde han hustru og hjem. Jens Meyer blev snart en av sin tids mest kjendte Kristianiatyper og kunde gl&#x00E6;de sig ved stor popularitet. Ingen kunde levere saftigere skipperskr&#x00F8;ner end han.</p>
<p>Saaledes fortalte han om en aften han og nogen av mandskapet hadde v&#x00E6;ret ute paa hall&#x00F8;i i Paris og sang og skraalte. Saa kom politiet til. I Paris kaldes konstablerne &#x00AB;Sangtarmer&#x00BB;, forklarte Jens. Det var to av dem, og jeg grep den ene tarmen og slog den <pb n="8"/>anden med, saa begge tarmene laa der svimeslagne, og vi tok benene fat.</p>
<p>Og en anden historie av onkel Jens:</p>
<p>&#x00AB;Det h&#x00E6;ndte engang at jeg, styrmanden og to matroser var ute i &#x00D8;rkenen, og der blev vi m&#x00E6;gtig sultne. Som vi sat og p&#x00F8;nset paa hvorfra vi skulde faa noget at spise, kom en neger l&#x00F8;pende forbi. Vi vinket til ham for at faa ham til at stanse. Men han var r&#x00E6;d for os. Saa foranstaltet vi en vild jagt paa morianen og fanget og bandt ham. Vi skar av ham skinkestykkerne og stekte bif av og holdt gildt maaltid. Saa skar jeg av ham et stykke av fotskindet, som jeg endnu har og bruker til at slipe barberkniven min paa. Siden lot vi ham l&#x00F8;pe. Men det vil jeg si Dere, en bedre ret har jeg aldrig smakt end bif av negerskinke.&#x00BB;</p>
<p>Men tillot nogen sig at tvile paa sandheten av hans historier. blev onkel Jens sint og forbandet sig paa, at det var knakende sandt, hvert ord.</p>
<p>En nat Jens Meyer kom fra gilde, gik han ned M&#x00F8;llergaten, hvor der paa Politikammerets tomt dengang laa et &#x00E6;ldgammelt tr&#x00E6;hus, asyl for gamle fattigkvinder. Jens stanset utenfor det og skrek av alle sine lungers kr&#x00E6;fter: &#x00AB;Reve hoi, reve hoi, reve hoi!&#x00BB;</p>
<p>Derinde trodde man at det var brand. og halvhundrede gamle kj&#x00E6;rringer kom styrtende ut i bare serken. Da lo Jens, saa han rystet. Men han fik 20 dalers mulkt for det.</p>
<p rend="center"><figure><graphic url="Kristianiaminder_s6.JPG"/></figure></p>
<p>Efter Jacob Meyers d&#x00F8;d arvet hans datter, enkefru Gitta Keyser, l&#x00F8;kken Stensberg.</p>
<p>Mine tidlige barndomsminder er knyttet til denne gamle l&#x00F8;kke.</p>
<p rend="center"><figure><graphic url="Kristianiaminder_s9.JPG"/></figure></p>
<p>Fra det fjerne saa l&#x00F8;kken ut som en gr&#x00F8;n l&#x00F8;vskog, midt i hvilken kneiste en hvit bygning med sortglinsende <pb n="10"/>tak. L&#x00F8;kken var omgit av et h&#x00F8;it plankegjerde, og fra porten f&#x00F8;rte en kastanjeall&#x00E9; op til den hvite, toetages hovedbygning med kn&#x00E6;ktak og omgit av kneisende, h&#x00F8;ie, l&#x00F8;vrike popler. Paa forsiden var sval gang, paa baksiden altan og veranda ut mot den pr&#x00E6;gtige blomsterhave. Herfra f&#x00F8;rte en lang all&#x00E9; og sirlige ganger ned til frugthaven. Hist og her var skyggefulle lysthus med b&#x00E6;nker. Mot vest skraanet haven op i en h&#x00F8;i, gr&#x00E6;skl&#x00E6;dt bakke, i heldet laa et drivhus og &#x00F8;verst oppe paa h&#x00F8;iden en utsigtsplads med b&#x00E6;nker, hvorfra der fremb&#x00F8;d sig en dominerende utsigt over byen.</p>
<p>Saa var det bakgaarden paa h&#x00F8;ire haand, naar man kom op av kastanjeall&#x00E9;en, en langstrakt, brunmalt fl&#x00F8;ibygning. S&#x00F8;ndre fl&#x00F8;i var indrettet til beboelsesleiligheter og billard, midtpartiet optoges av bryggerhus og Jacob Meyers store stald, hvor der var gjennemgang ut til den skumle bakgaard med vedskjul og h&#x00F8;nseri, mens nordfl&#x00F8;iens f&#x00F8;rste etage var husmandsbolig, anden laave, hvortil adkomsten var en sv&#x00E6;r laavebro paa baksiden.</p>
<p>Det koselige, hvite hus var utstyret med gammaldagse, komfortable m&#x00F8;bler. Det store loft med dets dunkle ganger, mange smaarum og alskens gammelt skrammel var rigtig noget for os barn. Hvor den store sal var herlig, naar julegranen tindret med mangsidige lys. Indenfor var blaakammeret, hvor vi hadde sovev&#x00E6;relse, naar vi kom paa bes&#x00F8;k. Paa v&#x00E6;ggen hang blandt andet et oljemaleri av Jacob Meyer &#x2013; og det kunde til sine tider virke litt uhyggelig, ti naturligvis sp&#x00F8;kte det paa l&#x00F8;kken. Flere, som sov i Blaakammeret hadde om natten h&#x00F8;rt nogen gaa frem og tilbake paa gulvet derinde i salen, og i de stormende <pb n="11"/>h&#x00F8;stn&#x00E6;tter skulde gamle Jacob spr&#x00E6;nge ned gjennem all&#x00E9;en paa sin fnysende ganger.</p>
<p>Der var mange barn til at leke sammen paa Keyserl&#x00F8;kken i denne periode. Her kunde man fraadse i jordb&#x00E6;r og alskens frugt, og den store have fremb&#x00F8;d et ypperlig terr&#x00E6;n til at leke post og r&#x00F8;ver, tvibr&#x00E6;ndt <pb n="12"/>og indianer. Nederst i haven strakte sig en n&#x00F8;tteall&#x00E9; ind mot plankegjerdet. Utenfor denne laa Meyerl&#x00F8;kken i slutningen av sekstiaarene endnu ubebygget; her var aapen mark med nogen dammer og her og der enkelte moreltr&#x00E6;r. Ogsaa en tumleplads for os gutter.</p>
<p rend="center"><figure><graphic url="Kristianiaminder_s11.JPG"/></figure></p>
<p>Men faa aar efter begyndte der paa Meyerl&#x00F8;kken at reise sig gaarder, kvartaler og danne sig gater. Eieren, ritmester Thv. Meyer, solgte grunden til byggetomter. Nogen aar senere begyndte byggevirksomheten paa hans eiendom Gr&#x00FC;nerl&#x00F8;kken, hvor han reiste sig et vakkert minde ved at for&#x00E6;re byen Birkelunden.</p>
<p>Allerede Gitta Meyer begyndte at s&#x00E6;lge grund av l&#x00F8;kken til det nye rikshospital, hendes s&#x00F8;n fuldm&#x00E6;gtig Rudolf Keyser fortsatte hermed, solgte tomt til katedralskolen, og aar efter aar aat hospitalet sig indover haven. V&#x00E6;ldige murbygninger har nu reist sig paa vore fordums lekepladser.</p>
<p>Nu eier hospitalet det hele, men endnu er en liten rest av den deilige have ubebygget, hvor rekonvalescenter kan tr&#x00E6;kke frisk luft under de skyggefulde tr&#x00E6;r, i det hvite hus har de sit fredelige paulun.</p>
<p>Saa mangen smerte faar fred paa den gamle l&#x00F8;kke, saa mangen d&#x00F8;ende drar sit siste suk, men til gjengj&#x00E6;ld spirer nye liv frem deroppe i f&#x00F8;dselsstiftelsens lyse, hyggelige haller.</p>
</div>
<div type="chapter" n="2">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">II. ULLEVOLD</ref></head>
<p><pb n="13"/>Saadan pr&#x00E6;gtig dominerende beliggenhet hadde den gamle herregaard i Akers vakreste trakt. Nedenfor Kalvehaugen, hvor nu Vestre Akers kirke ligger, laa de to portnerstuer ved indgangen til den lange, skyggefulde all&#x00E9;, og paa kollen dukket den hvite hovedbygning op, om sommeren syntes den paa avstand at ligge i en t&#x00E6;t skog av gr&#x00F8;nne tr&#x00E6;r.</p>
<p>I min tid saa jeg paa Ullevold kun levningerne av den fordums storhet, men gjennem traditionerne kunde jeg danne mig et begrep om det.</p>
<p>John Collett var en stor godsbesidder, der foruten Ullevold eiet den navnkundige gaard Fladeby i Enebak og andre gaarder. Han gjorde Ullevold til et m&#x00F8;nsterbruk og var ber&#x00F8;mt for sin vennes&#x00E6;lhet og gjestfrihet.</p>
<p>Naar en husven kom til Ullevold, stak han f&#x00F8;rst ind i den ene portstue, hvor den saakaldte signalb&#x00F8;sse hang, og avfyrte et skud for at melde sit komme. Saa gjorde man sig rede til at motta ham. Signalb&#x00F8;ssen eksisterer endnu, l&#x00F8;pet er av kompakt messing. I det store hus var der pr&#x00E6;gtig utstyrte saloner med speil fra gulv til tak. Om den storartede bev&#x00E6;rtning ved gildene her har utl&#x00E6;ndinger, som bes&#x00F8;kte Ullevold, skrevet lange, begeistrede beretninger. Her sang man rundsanger <pb n="14"/>ved gildebordet, og dansen traadtes i de straalende saller. Men i den smukke aarstid henlagdes festligheterne delvis til haven, som var ber&#x00F8;mt for sin skj&#x00F8;nnet. Her var sirlig klippede h&#x00E6;kker, smukke blomsterbed, grotter, skyggefulde lysthus, springvand, paviljoner og billedst&#x00F8;tter. Vulkans tempel var en smedie. Dianas tempel var en ottekantet bygning utvendig bekl&#x00E6;dt med snirklede avskaarne tr&#x00E6;r&#x00F8;tter, indvendig var v&#x00E6;ggene dekorerte med nymfer og amoriner og her gik bierhaner ut, hvorfra edle vine sprudlet frem, da kong Kristian Fredrik var her i gilde. Nedenfor laa Floras tempel, et stort, pr&#x00E6;gtig drivhus opf&#x00F8;rt av r&#x00F8;d mursten og med buster av botanikerne Linn&#x00E9; og Marthin Wahl. I en dals&#x00E6;nkning &#x00F8;stover laa en stor lindelund, &#x00AB;Lindekirken&#x00BB; hvor der paa fru Mathea Colletts f&#x00F8;dselsdag, bespistes et stort antal av omegnens tr&#x00E6;ngende, som ved avskeden fik hver en liten pengegave. Ogsaa i de andre templer bevertedes gjesterne med en eller anden forfriskning.</p>
<p>Under Kristian Fredriks bes&#x00F8;k f&#x00F8;rte Collett ham med sig op paa Kalvehaugen, hvor der laa en hytte, og hans h&#x00F8;ie gjest beundret den henrivende utsigt, som herfra fremb&#x00F8;d sig over den fagre Akersdal, og kongen sa: &#x00AB;Her burde bygges en kirke&#x00BB;.</p>
<p>Mange aar senere byggedes Vestre Akers kirke paa Kalvehaugen.</p>
<p>Til Ullevold h&#x00F8;rte store skoger og fossefald i Nordmarken. De fleste kristianiabeboere kjender nok den idylliske Ullevoldss&#x00E6;teren ved Aaklungen.</p>
<p>Fra Collett kom Ullevold over i andre h&#x00E6;nder, som lot det forfalde og hugget slemt i skogen. Aar deretter solgtes det til Isak Muus, hans far var Johan Henrik Muus, forvalter ved Kristiania glasmagasin. For&#x00F8;vrig <pb n="15"/>kan stamtavlen f&#x00F8;res nogen sekter tilbake. Historikeren &#x00D8;verland paastod, at han kunde paavise slegtens nedstamning like fra baglerh&#x00F8;vdingen Baard Bratte.</p>
<p>En bror av Isak var sorenskriver Muus paa Hedemarken.</p>
<p rend="center"><figure><graphic url="Kristianiaminder_s15.JPG"/></figure></p>
<p>Foruten Ullevold eiet Isak Muus Gladem&#x00F8;llen ved Sagene, og gaardene Aasen, Bretvet m. fl. Han f&#x00F8;rte et meget gjestfrit hus, og Kristiania-beaumonden vanket paa Ullevold. Lystig og frit gik det ogsaa til i de tider, tarvelig til hverdags, med gr&#x00F8;t morgen og kveld, men flot bevertning, naar der kom fremmede. Og haven var som en anden park tilgj&#x00E6;ngelig for spaserende om s&#x00F8;ndagene i den smukke aarstid. Isak Muus og <pb n="16"/>hustruen foretok omtrent hver sommer en reise til Kj&#x00F8;benhavn, som de interesserte sig sterkt for, og hvor de hadde mange bekjendtskaper.</p>
<p>De hadde fire d&#x00F8;tre, Anne, Hanna, Louise og Emma. Anna og Hanna blev den ene efter den anden gifte med presten Niels Wessel-Berg i Flesberg, en s&#x00F8;n av den bekjendte justitiarius Wessel-Berg. I de tider kunde presten uten at v&#x00E6;kke forargelse delta i gilde og anden moro. Her i Kristiania hadde vi stiftsprovst P. A. Jensen, bekjendt som digter og i studenterdagene som skuespiller. Han var utenfor sit geistlige virke en gemytlig selskapsmand og kunde v&#x00E6;re med paa en god sp&#x00F8;k. Da han saaledes hadde forrettet en vielse, kom brudgommen ind til presten i sakristiet og indb&#x00F8;d ham til at f&#x00F8;lge med hjem til brylluppet. &#x00AB;Ja tak,&#x00BB; svarte P. A. Jensen, &#x00AB;men f&#x00F8;rst maa jeg faa av mig dette skabberak&#x00BB;. Og han trak kjolen av. Saa var det garnisonsprest Brinck-Lund, fremragende studentersanger og sin tids tykkeste mand i Kristiania, ogsaa en jovial selskapsmand. Han vanket paa Ullevold og jeg saa et brev fra ham til bestefar, hvori han beklaget at han var hindret fra at delta i et gilde. Under hadde han istedetfor navn tegnet sig selv i al sin joviale fedme.</p>
<p>Men tilbake til Niels Wessel-Berg, han kunde ogsaa v&#x00E6;re en ganske gemytlig prestemand. Under et Kristiania-bes&#x00F8;k deltok han i en maskerade og var utstoppet og utstaffert paa det l&#x00F8;ierligste. Da han i dette antr&#x00E6;k gik til sit logis om natten, blev han stanset av nogen unge fyrer, som grep fat i ham og vilde holde l&#x00F8;ier med ham. &#x00AB;Behag at la mig gaa i fred!&#x00BB; sa han med v&#x00E6;rdighet. &#x00AB;Jeg er prest.&#x00BB;</p>
<p><pb n="17"/>&#x00AB;Jo, du er visst en deilig prest, saadan du ser ut,&#x00BB; lo den ene av dem.</p>
<p>Av Isak Muus&#x0027;s tre s&#x00F8;nner vil jeg siden omtale den &#x00E6;ldste, Haaken, utf&#x00F8;rlig. Den anden, Abraham Falch Muus, min far, fik sin utdannelse ved et tysk handelsinstitut og aapnet senerehen sammen med Vint en kl&#x00E6;desforretning i Kirkegaten under navn Muus &amp; Vint. I fem tiaarene trak han sig tilbake fra forreningen og kj&#x00F8;pte gaarden Aasen i Aker, hvilken eiendom han brukte ind til nogen aar f&#x00F8;r sin d&#x00F8;d i 1887.</p>
<p>Den yngste s&#x00F8;n, Jakob Muus, slog sig ogsaa paa jordbruket. Likesom Haakon var han en kj&#x00E6;mpekar og bekjendt for sine store kr&#x00E6;fter. Han hadde en liten r&#x00F8;d hest, som han pleiet at ta paa armen let som en katunge. Man sa om ham, at han var &#x00AB;Kj&#x00E6;mpa i Aker&#x00BB;. Dog var der mange, som vilde gj&#x00F8;re ham denne h&#x00E6;derstitel stridig, men s&#x00F8;kte de ham, saa fandt de nok her sin mand. Ellers var han snild og godhjertet. En ivrig og dygtig j&#x00E6;ger var han, og oppe i Maridalen tr&#x00E6;ffes endnu gamle folk, som med begeistring taler om Jakob Muus og hans bedrifter. Siden giftet han sig og bosatte sig paa Toten, hvor han d&#x00F8;de for ikke saa mange aar siden.</p>
<p>Efter Isak Muus tok Haaken ved Ullevold.</p>
<p>Et av mine tidligste barneminder er et bes&#x00F8;k hos mine bestefor&#x00E6;ldre paa Ullevold, og det var vel et aar senere en nat at jeg vaaknet ved at mor samtalte med en av pikerne og det i en tone, saa jeg forstod at det maatte v&#x00E6;re noget galt paaf&#x00E6;rde. Saa blev jeg baaret i et uldt&#x00E6;ppe hen til vinduet og man viste mig et v&#x00E6;ldig ildskj&#x00E6;r i horisonten. Det var gamle Ullevold <pb n="18"/>som br&#x00E6;ndte. Det gjorde et dystert, uhyggelig indtryk paa mig, som jeg beholdt l&#x00E6;nge efter.</p>
<p>Haaken Muus bygget en ny gaard paa Ullevold. I sine sidste leveaar solgte han eiendommen til to spekulanter.</p>
<p>Nu er snart gamle Ullevold en saga blot. Ind over eiendommen breder sig det kommunale sykehus med sine m&#x00E6;gtige bygningskomplekser og over den tilbakev&#x00E6;rende del av tomten blomstrer der op en liten idyllisk haveby.</p>
<p>Alt ret bet&#x00E6;nkt, kunde vel ikke den gamle herregaard faa nogen bedre og nyttigere anvendelse for efterslegten. Der straaler sundhet og skj&#x00F8;nhet ut fra Ullevolds gr&#x00F8;nne marker og frodige l&#x00F8;vtr&#x00E6;r.</p>
</div>
<div type="chapter" n="3">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">III. HAAKEN MUUS</ref></head>
<p><pb n="19"/>Naar han kom kj&#x00F8;rende ned gjennem byen i sin gamle kareth, saa Haaken Muus ut som et trold, der hadde skrumpet ind i Dyre Vaas baat. Men naar karethen holdt utenfor Engebrets kaf&#x00E9;, og han steg ut saa man troldet i hele dets v&#x00E6;lde, den sv&#x00E6;re, bredskuldrede skikkelse, det graa b&#x00F8;lgende haar under hatten, de buskete bryn, den dj&#x00E6;rve n&#x00E6;se, som skj&#x00F8;t frem mellem de hvasse &#x00F8;ine, den energiske mund, det yppige graa kindskj&#x00E6;g, alt i forening gav ham noget bydende, imponerende, som paa avstand ropte: &#x00AB;Avveien, her kommer jeg!&#x00BB; Og naar han kom ind og oplot sin v&#x00E6;ldige r&#x00F8;st, h&#x00F8;rtes det over hele lokalet. Som et trold kunde han le, en dyp grupelatter med st&#x00F8;t og hisninger. Man maatte t&#x00E6;nke paa de gamle jorddrotter eller h&#x00F8;vdinger. Det var selv Ullevoldskongen, som sat der.</p>
<p>Haaken Muus var f&#x00F8;dt paa Gladem&#x00F8;llen, der tilh&#x00F8;rte hans far Isak Muus. Som gut var Haaken ualmindelig haardf&#x00F8;r, og om vaaren, naar isen begyndte at bryte op, badet han sig i Akerselven, dukket ned gjennem det ene ishul, sv&#x00F8;mmer under isen og dukket op igjen av et andet hul. Og det bekom ham meget vel, sa han. Han dumpet til artium og saa slog han sig paa jordbruket. Det var et gjestfrit hus hos Isak Muus paa Ullevold, og <pb n="20"/>her kom blandt andet Henrik Wergeland. Ham forelsket Haaken sig straks i, og i hele hans liv vedblev Wergeland at v&#x00E6;re hans helt. Ingen anden kunde i hans &#x00F8;ine komme op mot Wergeland. Med sterk interesse fulgte han de politiske begivenheter og omgikkes d&#x00F8;gnets m&#x00E6;nd. Saa tok han utenlandsturer og opholdt sig i l&#x00E6;ngere tid i Algier, hvor han s&#x00E6;rlig studerte den mauriske race som han kastet sin elsk paa. Av den fik han ogsaa sin hustru. Hendes far, franskmannen Hav&#x00E9;, var av maurisk race.</p>
<p>I Paris likte Haaken sig bedre end noget andet sted. P-a-ris, kaldte han det i sin brede jargon. Her levet han glade dage, dog ikke som den fine bonvivant. Haaken tok intet hensyn til moten, han kl&#x00E6;dte sig efter sit hode, opf&#x00F8;rte sig i et og alt efter eget godtykke og gik hensynsl&#x00F8;st sine egne veie. Derfor blev han en original som stak av mot alle andre.</p>
<p>Det var en stekende het sommerdag, Haaken drev nedover boulevarderne og hadde trukket av sko og str&#x00F8;mper, de sv&#x00E6;re sko bar han i venstre haand og hadde sl&#x00E6;ngt str&#x00F8;mperne over skulderen, det var just i den livligste promenadetid, og det t&#x00F8;r vel h&#x00E6;nde, at han vakte opsigt denne norske kj&#x00E6;mpe, som satte sig saa helt utover almindelig folkeskik. Men der kom hans f&#x00E6;tter ritmester Thv. Meyer kj&#x00F8;rende i en ekvipage med sine to d&#x00F8;tre. Haaken stoppet vognen op, satte sin h&#x00F8;ire, svarte fot paa stigbrettet og underholdt sig med dem paa det gemytligste; idet han ikke sparte paa sin rungende stemme, og hundreder av &#x00F8;ine rettedes paa dem. Thv. Meyer sa siden, at han i denne stund kunde &#x00F8;nske sig at synke i jorden.</p>
<p>Ellers paastod Haaken selv, at han stod h&#x00F8;it anskreven hos pariserinderne og det kan vel t&#x00E6;nkes, at <pb n="21"/>saadan en kj&#x00E6;mpekar maatte v&#x00E6;re etwas noch nie dagewesen for blaserte verdensdamer. I et selskap her i byen fortalte han engang:</p>
<p>&#x00AB;Naar jeg gik paa gaten i Paris, kunde det h&#x00E6;nde at der stod damer i vinduerne og kastet blomster ned til mig.&#x00BB;</p>
<p>&#x00AB;Hvadslags damer var det da, Muus?&#x00BB; spurte en av selskapet.</p>
<p>&#x00AB;Fineste adelsdamer, far!&#x00BB;</p>
<p>&#x00AB;Men hvorfor h&#x00E6;dret de Dem paa denne maate?&#x00BB;</p>
<p>&#x00AB;Fordi de saa en brei ryg og en statelig figur.&#x00BB;</p>
<p>Under sit f&#x00F8;rste pariserbes&#x00F8;k skulde han v&#x00E6;re blit bekjendt med Sara Bernhard, som dengang var statistinde og en ukjendt st&#x00F8;rrelse.</p>
<p>&#x00AB;Men sprakende vakker var a!&#x00BB; erkl&#x00E6;rte Haaken.</p>
<p>En dag traf en ven ham nede paa bryggen, og han fortalte, at han skulde til Paris.</p>
<p>&#x00AB;Paa rekreationstur?&#x00BB; spurte vennen.</p>
<p>&#x00AB;Nei da, jeg skal tr&#x00E6;kke ut en tand,&#x00BB; svarte Haaken, &#x00AB;jeg faar ikke gjort det ordentlig herhjemme.&#x00BB;</p>
<p>Haaken hadde sit standkvarter nede hos Engebret og likte sig godt blandt kunstnere. Aasmund Olavson Vinje, som skulde v&#x00E6;re en temmelig s&#x00E6;r person, kom godt overens med Haaken. De to hadde nu engang fundet hinanden, og dette venskap holdt ved like til Vinjes d&#x00F8;d. Ellers var det ikke mange, som kunde vedlikeholde venskapet med Haaken. Johannes Brun og han var busser. B. B. og Haaken hadde nok kjendt hinanden fra ungdomsdagene, men f&#x00F8;rst ut i aarene fandt de hinanden. B. B. kom i bes&#x00F8;k paa Ullevold og Haaken bes&#x00F8;kte ham igjen paa Aulestad. Da hadde netop Haaken paa eget forlag utgit en liten broschyre &#x00AB;Til det norske folk&#x00BB;, og han f&#x00F8;rte med sig en stor pakke <pb n="22"/>av b&#x00F8;kerne, som han selv solgte underveis. Haaken blev hjertelig mottat paa Aulestad og opholdt sig der i flere dage. Saa fulgte han Bj&#x00F8;rnson paa et stort folkem&#x00F8;te, som holdtes i Gj&#x00F8;vik. Som m&#x00F8;tet samledes drev Haaken og solgte sine b&#x00F8;ker der gik som varmt br&#x00F8;d. Da Bj&#x00F8;rnson holdt sin tale, h&#x00F8;rte folk neppe paa ham, saa ivrige var de til at l&#x00E6;se Haakens bok.</p>
<p>Nu kom B. B. med f&#x00F8;lgende pathetiske ord:</p>
<p>&#x00AB;Jeg staar her paa Henrik Wergelands skulder.&#x00BB;</p>
<p>&#x00AB;Du naar neigu ikke op til r&#x2013;a hans engang!&#x00BB; l&#x00F8;d Haakens m&#x00E6;gtige stemme. Bj&#x00F8;rnson var sur, da de skiltes, men siden blev de venner igjen.</p>
<p>Paa Ullevold holdt Haaken et gjestfrit hus og var en udmerket vert, men gjesterne fik v&#x00E6;rsaagod ikke komme med nogenslags kritik over ham eller hans historier, det taalte han ikke.</p>
<p>Saaledes var det en gammel ven av ham, dr. Jensen, som var fritalende av sig og ved aftensbordet tillot sig at kriticere Haakens r&#x00F8;dvin.</p>
<p>&#x00AB;Hvor har du faat fat i den blaab&#x00E6;rsaften, Haaken?&#x00BB; spurte han. Verten gav intet svar, men dr. Jensen blev aldrig budt paa Ullevold mere. Siden sa Haaken om bemeldte doktor til en anden ven:</p>
<p>&#x00AB;Han Jensen skulde ikke v&#x00E6;re saa uforskammet mot mig, for jeg har engang reddet livet hans. Jeg sat i et aapent vindu i anden etage i Biermannsgaarden. Da blev Jensen, som dengang var bare gutten, kastet ut fra et vindu i etagen over, men jeg opfanget ham i luften og frelste han ind.&#x00BB;</p>
<p>Da denne historie siden bragtes for dr. Jensen, blev denne sint og sa:</p>
<p>&#x00AB;Det er en ford&#x00F8;mt l&#x00F8;gn av Haaken. Jeg hoppet <pb n="23"/>selv for moroskyld ut av vinduet, men han stoppet mig i farten.&#x00BB;</p>
<p>Nu, Haakens historier var ikke altid ubetinget sandf&#x00E6;rdige, men mot dem, som h&#x00F8;rte paa ham uten kritik og moret sig over historierne, viste han sig overmaade elskv&#x00E6;rdig, men han var uforsonlig mot dem, der la sig ut med ham.</p>
<p>Han fortalte, at han i sin ungdom engang hadde kastet redakt&#x00F8;r Friele over en billiard. Enten det nu forholdt sig saadan eller ikke, hadde disse to dog for hele livet et skj&#x00E6;vt &#x00F8;ie til hinanden.</p>
<p>Saa utgav Haaken en bok om en dr&#x00F8;m, hvori han selv hadde svunget sig op til konge i Norge og hadde opfundet et merkelig stof, en gasart, som hadde en s&#x00E6;regen evne til at forandre til det bedre enhver som indaandet den. Ved hj&#x00E6;lp av denne gasart blev byens l&#x00F8;se kvinder til dydsm&#x00F8;nstre og Friele forvandledes til den r&#x00F8;deste republikaner. Gamle Friele blev aldeles rasende over denne bok og sprutet en giftig artikkel ut i &#x00AB;Morgenbladet&#x00BB;.</p>
<p>Haaken kom ikke til at spille nogen politisk rolle, han var altfor egenraadig til at kunne slutte sig til noget parti.</p>
<p>For l&#x00E6;gevidenskapen hadde ikke Haaken nogen synderlig respekt. Feilet der ham noget, vilde han helst kurere sig selv ved sine opfundne midler og han gav ogsaa andre gode raad.</p>
<p>Selv var han en hardhaus, der kunde b&#x00E6;re lidelser uten at si et ord om det. Han kj&#x00E6;mpet imot sygdom men som bedst, og det holdt ham oppe.</p>
<p>Engang f&#x00F8;lte han sig saa daarlig at han sendte bud efter dr. B., en meget dygtig l&#x00E6;ge, som Haaken <pb n="24"/>ialfald hadde en smule tillit til. Denne unders&#x00F8;kte ham og sa:</p>
<p>&#x00AB;Det er snart forbi med Dem, Muus &#x2013; De har ikke maaneder, knapt nok uker igjen.&#x00BB;</p>
<p>&#x00AB;For no ford&#x00F8;mmede sludder!&#x00BB; skrek gamlen sint.</p>
<p>&#x00AB;Det er som jeg sier. Nu maa De holde Dem ganske stille og tr&#x00E6;ffe Deres forberedelser.&#x00BB;</p>
<p>&#x00AB;Neigu gj&#x00F8;r jeg ei nei!&#x00BB; l&#x00F8;d det halstarrig. &#x00AB;Jeg vil sletikke d&#x00F8; endda!&#x00BB;</p>
<p>Neppe var l&#x00E6;gen ute av d&#x00F8;ren, f&#x00F8;r Haaken reiste sig fra sofaen og tok til at ordne sig. Hustruen kom ind og han sa til hende:</p>
<p>&#x00AB;La sp&#x00E6;nde for Brunen! Jeg skal til byen!&#x00BB;</p>
<p>&#x00AB;Men du h&#x00F8;rte jo doktoren sa, at du skulde holde dig i ro.&#x00BB;</p>
<p>&#x00AB;Saa pokker om jeg vil!&#x00BB;</p>
<p>Han kj&#x00F8;rte til byen og sat hos en ven og drak toddy og spilte kort hele natten og kom hjem utpaa morgenen frisk og munter.</p>
<p>Haaken tok et basketag med selve d&#x00F8;den, han levet mere end et aar efter hin dag.</p>
<p>Saa tilsidst opgav han kampen.</p>
<p>&#x00AB;Naa er jeg f&#x00E6;rdig,&#x00BB; sa han og bestemte at han skulde sv&#x00F8;pes i det rene norske flag, naar han lagdes i kisten.</p>
<p>Og det var noksaa rart, at den gamle Wergelandianer skulde utaande just den 17de mai &#x2013; i 1894 var det. Saa sv&#x00F8;ptes han i det r&#x00F8;de, norske flag som var ham saa kj&#x00E6;rt her i livet.</p>
</div>
<div type="chapter" n="4">
<head type="main"><ref type="contents" target="contents_4" xml:id="chapter_4">IV. KRISTIANIA MARKED</ref></head>
<p><pb n="25"/>Allerede fra 1840-aarene har vi en beskrivelse av Kristiania marked med dets udpr&#x00E6;gede folkeliv, dengang det hadde en viss betydning og utgjorde et stevne for tolk fra &#x00D8;st- og Vestland, Oplandet og diverse fjeldbygder, dengang d&#x00F8;lerne m&#x00F8;tte frem i deres bygdedrakter. Vi har et maleri fra den tid, som gir et nok saa livfuldt indtryk av markedslivet i det gamle Kristiania.</p>
<p>Men dette aarlige stevne, hvor landsfolket kom tr&#x00E6;kkende langveis fra for at avs&#x00E6;tte sine produkter, maatte litt efter litt tape sin betydning i merkantil henseende, ettersom kommunikationerne utvikledes og muliggjorde en stadig handelsforbindelse mellem hovedstaden og alle landsdele. Nogen betydning beholdt det dog for oms&#x00E6;tning av en del varer og som hestemarked. Dertil var markensuken en glad festtid, en slags karnevalstid for Kristiania og omegn.</p>
<p>For os gutter stod &#x00AB;Marken&#x00BB; n&#x00E6;sten i like rang med julen. Naar julen var over, og d&#x00F8;dvandet var indtraadt med striskjorta og havrelefsa, hadde vi markedet at gl&#x00E6;de os til, og begyndte at spare sammen smaaskillinger. Vi syntes marken var storartet, men &#x00E6;ldre folk vilde nu gjerne skryte av, at det var <pb n="27"/>saa meget gildere i deres tid, dengang de fik en dram for en skilling (3 &#x00F8;re) og varm punch og mat servertes inde i telter.</p>
<p rend="center"><figure><graphic url="Kristianiaminder_s26.JPG"/></figure></p>
<p>Allerede ettermiddagen f&#x00F8;r 1ste markedsdag begyndte livet at r&#x00F8;re sig i Kristiania. I sp&#x00E6;ndt forventning saa skoleguttene boderne reise sig, og j&#x00F8;glerne spikre sine markskrikende billeder op. Og n&#x00E6;ste dag efter endt skoletid begyndte morroen. Da fik vi &#x00AB;markedsskillinger&#x00BB; av for&#x00E6;ldre, onkler, tanter og bedstem&#x00F8;dre. Det var ogsaa gammel vedtat skik, at herskaper skulde gi deres tjenestepiker markedspenger og en fridag til at &#x00AB;ture marked&#x00BB;. For tures skulde der, disse tre dage, det hadde enhver uomtvistelig ret til. Det var saa gammelt traditionelt dette.</p>
<p>Indtil langt ut i syttiaarene holdt markedet til paa Stortorvet. Der var det ogsaa mit f&#x00F8;rste markedsbes&#x00F8;k, som staar noget uklart i min erindring. Folk kj&#x00E6;mpet i stime for at komme ind i et stort tr&#x00E6;skur, hvor Cirkus Halvorsen gav forestillinger. Og paa en slags veranda i en tr&#x00E6;bygning stod den bekjendte gj&#x00F8;gler Petter Paulsen antrukken som bajads og holdt en vercifisert indbydelsestale til publikum, hvorav jeg kun husker en strofe:</p>
<lg>
<l>&#x00AB;Her er muntrasjon og spell</l>
<l>Folk dem ler sig mest ihjel.&#x00BB;</l>
</lg>
<p>Siden henlagdes markedet til Nytorvet, som Youngstorvet dengang kaldtes.</p>
<lg>
<l>&#x00AB;Hurra for markensgang,</l>
<l>tre for en kake og fire for en dram!&#x00BB;</l>
</lg>
<p rend="noIndent">jublet man i hine dage.</p>
<p><pb n="28"/>Alle de tilreisende markedsgjester gav hele byen et livlig pr&#x00E6;g, og i denne uke var der megen selskapelighet i huserne, hvor der kom bes&#x00F8;k fra landet og smaabyerne.</p>
<p>I flok og f&#x00F8;lge drog skolebarna og ungdom ut for at &#x00AB;ture marken&#x00BB;. Fremst paa torvet vis a vis raadstuen hadde konditorerne sine boder, indvendig tapetserte, og i de bakre r&#x00E6;kker stod honningkakekisterne fremst. Enhver kavaler hadde den plikt paa sig at for&#x00E6;re sin flamme en pose av det h&#x00F8;it skattede markedssukkert&#x00F8;i.</p>
<p>F&#x00F8;rst i skumringen antok markedslivet den rette stemning, arm i arm drog f&#x00F8;lger under leven og morro fremover, krydset andre f&#x00F8;lger, og ensomme piker blev mangengang omringet og omfavnet. Hele torvet var som en b&#x00F8;lgende maurtue, over hvilket der i disharmonisk kor blandet sig lyden av markedsblaaser, piper, leketrompeter, glade stemmer og musik av lirekasser, blaaseinstrumenter og trommer fra j&#x00F8;glerboderne. Glade sj&#x00E6;le kunde i disse dage ta sig adskillige friheter uten at komme &#x00AB;i kladderne&#x00BB; paa politiet, der viste en overb&#x00E6;renhet i likhet med 17. mai.</p>
<p>I Pl&#x00F8;ens gate og Youngsgaten og inde mellem Thaulowboderne hadde j&#x00F8;glerne installert sig med sine telter og farveskrikende skilter.</p>
<p>Det var panoramaer, tidligere kaldtes de kosmoramaer, hvilket uttryk blev ombyttet, da man moret sig ved at lage et drastisk ordspil av det. Dette ordspil m&#x00E5; nu v&#x00E6;re glemt, ettersom man har kaldt en av byens kinematografer Kosmorama. I panoramaerne saa man gjennem glaskikkerter ind paa forst&#x00F8;rrede billeder, der kunde forestille Chikagos brand, den fransk-tyske krig, Tropmanns henrettelse o. s. v. Hvert aar <pb n="29"/>serverte panoramaerne nye norske mordere som Svarteb&#x00E6;kken, Sofie Johannesdatter, Wallin, Turtermorderen og hvad de nu alle het, ledsaget av lirekassernes bedr&#x00F8;velige musik, som satte det letf&#x00E6;ngelige og saare taknemmelige publikum i den passende stemning. Men det mere kritiske publikum moret sig vel ogsaa ved det paa sin maate.</p>
<p>Endvidere hadde man dukketeatre, Laterna Magica, mekaniske vokskabinetter, troldm&#x00E6;nd, kj&#x00E6;mper og kj&#x00E6;mpekvinder, Albinos eller lyssky piker, siamesiske tvillinger, sterke m&#x00E6;nd, ildslukere, slangemennesker og kautschukdamer, dvergokser, kj&#x00E6;mpeokser og alle mulige rare dyr. Traditionelle var bj&#x00F8;rne som danset efter lirekassens toner, saa utlovedes der en pengesum for den, som kunde beseire bj&#x00F8;rnen i rygtak. Det kun de ingen uten en eller anden &#x00AB;vildmand&#x00BB; som tilh&#x00F8;rte j&#x00F8;glerselskapet. I publikums &#x00F8;ine gjorde det litet fra eller til om bemeldte vildmand gjenkjendtes som en egte Vika- eller Vaterlandsgut &#x2013; det var bare morsomt. Blandt andet var der et sted, hvor man for bare 10 &#x00F8;re kunde faa se &#x00AB;Verdens undergang&#x00BB;. Man slap bak et forh&#x00E6;ng ind i en halvm&#x00F8;rk snever gang, som man fulgte i en viss l&#x00E6;ngde og kom saa ut igjen paa en anden side av kvartalet. Og besynderlig nok tok ikke folk det ilde op, de fik sig ialfald en god latter for de ti &#x00F8;re. Men ved et av de sidste markeder mot midten av nittiaarene var der en l&#x00F8;ierlig historie, som ikke var smigrende for bemeldte publikums intelligents.</p>
<p>Etsteds paa Youngstorvet meddelte en plakat, at der forevistes en levende havfrue fanget i Atlanterhavet. Nu burde vel gud og hvermand vite, at en havfrue kun eksisterer i eventyrets verden, men nei, der var virkelig dem, som holdt paa den gamle vedt&#x00E6;gt, <pb n="30"/>at det som stod paa prent maatte v&#x00E6;re sandt. Saa l&#x00F8;ste de billet og kom ind og saa en veritabel r&#x00F8;dmusset Kristianiapike ligge i en balje med vand, naken til livet, resten i trikot og spr&#x00E6;llende med en blikhale. Havfruen blev snart avsl&#x00F8;ret av en mand, som rev blikhalen av hende. Publikum f&#x00F8;lte sig h&#x00F8;ist forarget over at v&#x00E6;re tat saa gement ved n&#x00E6;sen og truet med at storme gj&#x00F8;glerboden. Politiet maatte l&#x00E6;gge sig imellem og forby al videre forevisning av havfruen.</p>
<p>Dette var nu en ganske enestaaende episode i Kristiania-markedets annaler. Enkelte av markedskunstnerne kunde v&#x00E6;re rentut flinke. &#x2013; Saaledes saa jeg i ottiaarene en ung bergensgut, der virket som tryllekunstner assistert av et slangemenneske. Carlo Ludvigo, som tryllekunstneren kaldte sig, viste en forbausende fingerf&#x00E6;rdighet og tok v&#x00E6;ldig bifald. Mange aar efter gjensaa jeg ham som skuespiller paa Karl Johans-teatret i Tivoli. Da het han Carl Normann og gjorde, megen lykke.</p>
<p>Med det samme maa jeg n&#x00E6;vne en liten markedshistorie fra begyndelsen av syttiaarene. Paa Youngstorvet stod en fattig kone og veivet paa en lire og sang skj&#x00E6;rende falsk til. Der var nok faa, som paaskj&#x00F8;nnet hendes anstrengelser, og hun saa h&#x00F8;ist ulykkelig ut. Saa kom en blid, tykfalden herre bort til hende og tilb&#x00F8;d sig at musicere i hendes sted. Folk flokkedes om ham, da han tok til liren, og han sang, saa man kunde le sig v&#x00E6;k, den ene morsomme vise efter den anden. Den stedse voksende folkestimmel lo og jublet omkring ham, tilsidst tok han sin sv&#x00E6;re, bl&#x00F8;te hat av og indsamlet bidrag i den, og der kom foruten smaamynt blanke specier, halvdalere og markstykker. Det var en ganske net sum, han leverte den taknemlige <pb n="31"/>fattigkone. Halve byen kjendte nu den manden. Det var Johannes Brun.</p>
<p>I 1869&#x2013;70 aarene kunde man paa Youngstorvet se en kunstart, der var national, nemlig &#x00AB;Fjelddans&#x00BB;. En skomaker fra Valdres, kaldet Knut Valders, optraadte i halling og springar sammen med sin v&#x00E6;vre lille hustru. Begge var de flinke, de skulde ha optraadt paa Gardermoen for kong Carl XV, som kaldte hende den norske Pepita i mots&#x00E6;tning til den franske danserinde Pepita, der just hadde fortryllet Kristianiapublikummet.</p>
<p>For&#x00F8;vrig vilde gjerne mange av markedsfolket selv ha sig en svingom i disse glade dage. Mens overklassen s&#x00F8;kte hen til teatrene, der gav flere forestillinger om dagen, toget det brede lag til Kasino, Frisjuhall, Knudsesalen, Rasmussalen og Klingenbergs dansesal, hvor dansen gik lystig over tilje.</p>
</div>
<div type="chapter" n="5">
<head type="main"><ref type="contents" target="contents_5" xml:id="chapter_5">V. MUSIKANTER OG GJ&#x00D8;GLERE I DET GAMLE KRISTIANIA</ref></head>
<p><pb n="32"/>I 1860-aarene var der ikke megen musik at h&#x00F8;re i Kristiania. Pianoer h&#x00F8;rte til sjeldenheterne i husene og de, som fandtes, var de taffelformede smaaklaverer. I utkanterne hadde man kun salsmusik om s&#x00F8;ndagen og de omflakkende musikanter i gaardene. Men de var ogsaa velkomne mangesteds. Enkelte lirem&#x00E6;nd sang til sit spil vemodsfulle viser som &#x00AB;Paa blomster kl&#x00E6;dt bakke&#x00BB;, &#x00AB;Rudolf med sin pike gik gjennem lunden&#x00BB;, &#x00AB;Amanda paa kirkegaarden&#x00BB; o. fl. der fik saa mangen tjenestepike til at f&#x00E6;lde sine modige taarer, eller de nyeste morderviser. De fleste lirem&#x00E6;nd var italienere, men ingen vel saa navnkundig som Fredens engel, madame Paoli, med sin kj&#x00F8;rende lirekasse, hvem Wiers-Jensen fremstillet i sin nytaarsrevy &#x00AB;Tutti Frutti&#x00BB;. Som den gamle musikantinde feiret Harald Otto en av sine f&#x00F8;rste triumfer.</p>
<p>Andre lirem&#x00E6;nd hadde dukkespil eller en apekat, bj&#x00F8;rn eller andet rart dyr med sig. En egen sort lire, det saakaldte survespil, traktertes oftest av Savoyarder. Lirem&#x00E6;nd hadde stundom akrobater, jongl&#x00F8;rer eller andre j&#x00F8;glere med sig, og de var oftest velkomne i gaardene. Fiolinspillere viste sig ogsaa og undertiden falmede harpespillersker, der sang romancer med <pb n="33"/>skj&#x00E6;lvende stemme. Senerehen kom tr&#x00E6;kspillet eller b&#x00E6;ljespillet med i laget.</p>
<p>Disse omflakkende musikanter og j&#x00F8;glere fristet saavist ikke blide kaar. Da var det bedre for markedsj&#x00F8;glerne, som pleiet at flakke om fra marked til marked i hele Norge, ja, endog gj&#x00F8;re streiftog ind i Sverige. De var folkekjendte nogen av disse j&#x00F8;glere, som kom hit tilbake aar efter aar.</p>
<p>En av veteranerne var Petter Paulsen, der selv optraadte som bajads, sabelsluker, linedanser og akrobat, og hvis selskap utgjordes av hans familie. Han var et ganske spekulativt hode. Engang leiet han F&#x00E6;stningens ridehus til en s&#x00F8;ndagsforestilling. Blandt glansnumrene stod paa plakaten at Paulsens 85-aarige bedstemor skulde danse paa line. Det trak fuldt hus. Petter Paulsen la sig penger op, og paa sine gamle dage kj&#x00F8;pte han sig en gaard i Bod&#x00F8; og blev en agtv&#x00E6;rdig borger av denne by. Men gamlen blev dypt forn&#x00E6;rmet, da han i skatteligningen i stedets avis saa sig opf&#x00F8;rt som &#x00AB;sverdsluker Petter Paulsen&#x00BB;.</p>
<p>En anden veteran var dansken Johannes Lohmann. Den, som saa ham, vil nok erindre hans l&#x00F8;ierlige j&#x00F8;glerfj&#x00E6;s og kamel&#x00F8;ine. Han var tryllekunstner, buktaler og komiker. Under Kristianiamarkedet var han aarviss paa Youngstorvet. En sommer samlet han et &#x00AB;sangerindeselskap&#x00BB; av smukke, men tvilsomme Kristianiapiker og reiste i smaabyerne og ind i Sverige med dem. Efter Kristianiamarkedets oph&#x00F8;r optraadte han i Bazarhallen som visesanger og komiker, og endelig var han en tid &#x00AB;artistisk leder&#x00BB; paa en interessant variete &#x00AB;Stjernehallen&#x00BB;. Der var ellers mange historier med Lohmann. Naar han hadde tat sig en taar over t&#x00F8;rsten, <pb n="34"/>var han ikke god at komme n&#x00E6;r. Engang kom han i klammeri med en vognmand og anmeldte denne for overfald. Begge parter m&#x00F8;ttes for politiet. Vognmanden meddelte, at Lohmann uten foranledning hadde smurt til hesten hans, hvorfor han hadde git ham en lusing. Hertil bemerket Lohmann, at da han kom gaaende opover gaten, hadde hesten jept til ham, hvorfor han syntes, at han var i sin gode ret til at gi den en &#x00F8;refik. Bemeldte politifuldm&#x00E6;gtig kunde kun forklare sig dette f&#x00E6;nomen med den jepende hest paa &#x00E9;n maate. Kunstneren blev ilagt 2 kroners mulkt for &#x00AB;synlig beruselse&#x00BB; paa gaten. Lohmann hadde nok ogsaa lagt sig penger tilbedste, ti i begyndelsen av nittiaarene trak han sig tilbake til Kj&#x00F8;benhavn, hvor han kj&#x00F8;pte sig en landeiendom.</p>
<p>En anden dansk tryllekunstner var gamle B&#x00E6;lling, bosat i Kristiania hvor han underviste i fiolin for 25 &#x00F8;re timen, men naar markedet kom, hadde han sin bod paa Youngstorvet, for som han selv sa, at &#x00AB;g&#x00F8;ile med trolleri og dukketeater og fortjene en lille ekstraklat mynt&#x00BB;.</p>
<p>Fra franske og tyske forfattere kjender vi disse landesfarende folk med deres eiendommelige romantiske liv. Markedsgj&#x00F8;glernes f&#x00E6;rden i Norge kan vist nok ogsaa opvise sidestykker hertil, om de end har et mere tamt pr&#x00E6;g. Jeg har ogsaa faat en smule indblik i denslags romantik.</p>
<p>Det var en vakker ung italiensk akrobat, Antonio, med ravnsort haar og helskj&#x00E6;g, og der laa en d&#x00E6;monisk magt i hans sorte &#x00F8;ine. Han optraadte paa Grundset marked, hvor han bedaaret en ung smuk &#x00D8;sterdalsjente, ved navn Ragnhild. Hun r&#x00F8;mte med ham uten at hendes for&#x00E6;ldre visste, hvor hun var blit av. De fulgtes til <pb n="35"/>Sverige, hvor han trak hende op i j&#x00F8;glerlivet. Han drak og var ofte slem mot hende, men hun hang allikevel trofast ved ham. Efter mange skj&#x00E6;bnens omskiftelser havnet de i Kristiania. Da var Ragnhild blit blind og Antonio s&#x00F8;kte sit erhverv ved at spille paa lire i gaardene. Hun fulgte med ham, hendes blindhet skulde v&#x00E6;kke medynk. &#x2013; Drak gjorde han fremdeles og hun hadde det ikke for godt. Han fandt paa at dressere en kakadue til at motta en skilling av folk med nebbet og derpaa r&#x00E6;kke dem et spaadomskort. Dette gjorde lykke.</p>
<p>Engang de gav en opvisning ute paa Bygd&#x00F8;, blev den blinde kone gjenkjendt av en kakse fra &#x00D8;sterdalen som hans forl&#x00E6;ngst forsvundne s&#x00F8;ster. De fik tale sammen, uten Antonio h&#x00F8;rte det, med faa ord meddelte hun ham sit livs roman. Broren vilde faa hende med sig og stelle godt for hende. Men Ragnhild sa nei, trods alt, hvad hun hadde lidt av Antonio, kunde hun ikke leve ham foruten.</p>
<p>I begyndelsen av ottiaarene st&#x00F8;tte jeg for f&#x00F8;rste gang sammen med Bartel, en markedskunstner, som er noksaa bekjendt i Kristiania. Det var paa Hamar i markedstiden. Bartel, der var tysk av f&#x00F8;dsel, hadde en liten teltcirkus med ponnyer, hunder og apekatter. Han var kj&#x00E6;k, ung og vakker og tok sig virkelig ut som en cirkusdirekt&#x00F8;r. Han var ved velmagt og det var let at se at kvinderne likte ham. Det var visst nok av kj&#x00E6;rlighet og romantik i hans liv, men hans skj&#x00E6;bne var temmelig omskiftelig.</p>
<p>Cirkushistorien gik istykker, og han jumpet over i noget andet. N&#x00E6;ste gang saa jeg ham paa et marked, hvor han fremviste &#x00AB;Den skj&#x00F8;nne Galathea&#x00BB; eller &#x00AB;Den bev&#x00E6;gelige marmorbrud&#x00BB;, og i de f&#x00F8;lgende aar skulde jeg gjense ham stadig i nye situationer, som akrobat, <pb n="36"/>som karuseleier, som panoramamand, som dyret&#x00E6;mmer, skytepaviljonsdirekt&#x00F8;r, ja, jeg husker ikke hvad mer. Gik noget pokker ivold for ham, jumpet han straks uforf&#x00E6;rdet over i noget nyt. Bestandig like ivrig, sangvinsk og energisk.</p>
<p>Sidste gang jeg st&#x00F8;tte sammen med Bartel, det var for nogen aar siden, fandt jeg ham like kj&#x00E6;k og glad. Nu hadde han netop aapnet et nyt etablissement, som han reklamerte sterkt for.</p>
<p>&#x00AB;Osterhaugsgatens Tivoli&#x00BB; het det og skulde nok v&#x00E6;re et sommerforlystelsessted. Der stod hans kj&#x00E6;kke hustru ved skytepaviljongen, den ene av hans to unge, smukke d&#x00F8;tre dirigerte en karusel, den anden skj&#x00F8;ttet to gynger, og direkt&#x00F8;r Bartel dreiet vekselvis liren og spilte paa tr&#x00E6;kspil. Bes&#x00F8;ket var godt, og publikum moret sig. Det gik idetheletat markedskoselig til her.</p>
<p>Det var i begyndelsen av nittiaarene at jeg blev bekjendt med dyret&#x00E6;mmer Basso fra Kalien. Han gav forestilling paa den fordums Knudsesal i Lakkegaten. Dyrebestanden var en temmelig skikkelig bj&#x00F8;rn og to apekatter, og en zigeuner optraadte som spillemand. Basso var en h&#x00F8;i, blek mand med sort helskj&#x00E6;g, hvis ansigt bar et melankolsk, resignert uttryk. Han fortalte at ulykken hadde forfulgt ham her i Norge, og at han bare &#x00F8;nsket sig v&#x00E6;k av landet. Nu, han kom sig nok ogsaa bort.</p>
<p>Det var visst tyve aar senere, at jeg gjensaa Basso paa Tivoli, nu som eier av et st&#x00F8;rre menageri. Paa sine gamle dage hadde han nok hat lykken med sig.</p>
</div>
<div type="chapter" n="6">
<head type="main"><ref type="contents" target="contents_6" xml:id="chapter_6">VI. KAFELIVET I KRISTIANIA 1870&#x2013;80</ref></head>
<p><pb n="37"/>Byens mest fashionable kafeer var i de gode gamle dage Scandinavie, d&#x0027;Angleterre og Engebret. De to sidste var navnlig tilholdssted for skuespillere og andre kunstnere.</p>
<p>Av friluftskafeer var den fornemste det store folkeforlystelsessted Klingenberg med sine hundreaarige traditioner, det kan fortjene en s&#x00E6;rlig l&#x00E6;ngere omtale. Ellers var det &#x00AB;Fritzners paviljong&#x00BB; i Studenterlunden og ved F&#x00E6;stningspladsen Bjerkehytten, der h&#x00E6;vet sig paa en avsats over nedgangen til det milit&#x00E6;re badehus med servering av brus, selters og kaker, et yndet sted for skolegutter. Ellers hadde de gamle badehus Sj&#x00F8;lyst og Hygea ogsaa sine kafeer, den sidste bekjendt for sin eggedosis.</p>
<p>Sommerutflugtsstederne var Fredriksborg, Paraplyen og S&#x00E6;terhytten og paa &#x00F8;stkanten gamle Kongshavn, n&#x00E6;r ved denne Ballaklava, l&#x00E6;nger ut Vandingssten. Saa var det Gr&#x00F8;nliens kaf&#x00E9;, og nede i Oslo &#x00AB;Kassaflava&#x00BB;, en restaurant med servering i haven beliggende n&#x00E6;r jernbanebroen i Oslo. Nederst i Bispegaten var en kaf&#x00E9;, hvor der om sommeren servertes &#x00F8;l i haven og store r&#x00E6;ddlikker til. Denne kaf&#x00E9; findes endnu.</p>
<p>Ved Sagene hadde man Kaysalen eller Folkvang, <pb n="38"/>hvor der var br&#x00E6;ndevins utskj&#x00E6;nkning og servering av den slags varer i den store, vakre have. Trondhjemsveien hadde ogsaa sine kafeer, hvor man fik &#x00F8;l, og like overfor T&#x00F8;ienhavens gamle portnerstue laa en liten popul&#x00E6;r kaf&#x00E9;, hvor man fik spirituosa. L&#x00E6;ngere nede laa Hudson Bay, et farlig, berygtet sted.</p>
<p>Paa Gr&#x00FC;nerl&#x00F8;kken, som dengang var i sin begyndelse, fandtes kun &#x00E9;n kaf&#x00E9;, den var beskeden, men popul&#x00E6;r. Den kaldtes Blaamand, efter indehaveren Gjerstad med de store blaa briller.</p>
<p>I West-End var der kun en n&#x00E6;vnev&#x00E6;rdig kaf&#x00E9;, &#x00AB;Postbudkj&#x00E6;lderen&#x00BB;.</p>
<p>Omkring Youngstovet strakte sig en r&#x00E6;kke av smaa, folkelige kafeer, hvor der servertes mat og spirituosa. En tysker, Petri, hadde kaf&#x00E9; paa nuv&#x00E6;rende hj&#x00F8;rne av Folkets hus, en restaurant kaldet Petri kirke. Under de gamle basarer i Pl&#x00F8;ensbakken strakte sig ikke mindre end fire saadanne kafeer, den &#x00F8;verste var tilholdssted for venstreforeningen &#x00AB;Fram&#x00BB;. Kasino hadde sin kaf&#x00E9;. I M&#x00F8;llergaten udmerket sig s&#x00E6;rlig Henrik Olsens kaf&#x00E9;, hvis indehaver var h&#x00F8;ist popul&#x00E6;r. Paa disse smaarestauranter samledes torvfolk, str&#x00F8;kets n&#x00E6;ringsdrivende og andre til etslags frokoststevne, hvor man n&#x00F8;t store, 10-&#x00F8;res gaffelbiter av veltillavet mat med &#x00F8;l og dram til. Idetheletat forpleiet smaarestaurationerne dengang sine kunder bedre med mat end i senere tider, og folk var flinke til at spise og fik mere motstandskraft mot drikkevarerne. Youngstorvskafeerne hadde endel kjendte originaler, som den ber&#x00F8;mte tr&#x00E6;varehandler Andersen, Leangen, en rigtig Falstaff-figur, sakf&#x00F8;rer Fjeldstad, hans kollega D&#x00F8;vle, &#x00AB;Damernes advokat&#x00BB;, Ostemarken, Rasmus R&#x00F8;versen Berg og lange agent Due.</p>
<p><pb n="39"/>Akersgatens mest popul&#x00E6;re kaf&#x00E9; var Svinesund, blandt andet bekjendt for sin varme klub, hvorfor verten kaldtes Klub-Andersen.</p>
<p>I Storgaten dominerte &#x00AB;Putten&#x00BB;, hvor man en aarle morgenstund kunde putte sig ned gjennem kj&#x00E6;lderhalsen og stive sig op med bayer og kaffe. Blandt andre stamgjester var her Snaps-Olsen eller Timevinkelen.</p>
<p>Ved Stortorvet hadde vi Hasselkj&#x00E6;lderen, og Heftykj&#x00E6;lderen, hvorav navnlig den sidste kunde gl&#x00E6;de sig ved en enestaaende popularitet, hjemmekoslig og bondsk som den var. Nu har den forl&#x00E6;ngst mistet dette pr&#x00E6;g og er blit en moderne avholdskaf&#x00E9;. Paa den anden kant laa den kj&#x00E6;lderkaf&#x00E9;, som senere fik navnet Kristian IV, og paa hj&#x00F8;rnet ovenfor P. Simonsen laa en meget s&#x00F8;kt, dyp kj&#x00E6;lderkaf&#x00E9;.</p>
<p>S&#x00E6;rlig bekjendt som matsted var kj&#x00E6;lderrestauranten Katakomberne i Nedre Slotsgate. Den hadde altid en utstilling av indbydende retter paa disken.</p>
<p>Paa torvhj&#x00F8;rnet vis a vis Brandvagten hadde Gabrielle sin vin- og spirituosaforretning, og i samme gaard mot Karl Johan hadde han den eiendommelige kaf&#x00E9; &#x00AB;Glasskapet&#x00BB;. Et gaardsrum overd&#x00E6;kket med glastak og asfaltgulv, hvor der servertes ved smaaborder, og 10-&#x00F8;res drammene var st&#x00F8;rre end noget andet sted i byen.</p>
<p>Karl Johan var, f&#x00F8;rend buelamperne bredte sit intense skj&#x00E6;r over asfalten, en endnu mere mystisk, romantisk promenade, naar det led paa aftenen og den vilde jagt begyndte. Muntert liv og f&#x00E6;rdsel like fra der, hvor man sa at &#x00AB;dyden oph&#x00F8;rer og Drammensveien begynder&#x00BB;, til Egertorvet. Studenterlunden var en natlig lystpark. Overfor laa to kj&#x00E6;lderkafeer, der bar de <pb n="40"/>noksaa betegnende navne &#x00AB;Forlovelseskj&#x00E6;lderen&#x00BB; og &#x00AB;Opslagskj&#x00E6;lderen&#x00BB;.</p>
<p>I en gammelmodig tr&#x00E6;bygning hadde Bedstefar sit paulun. Han ekselerte s&#x00E6;rlig i kaffe og store, gode sm&#x00F8;rrebr&#x00F8;d. Det rette sted for dem, som hadde god appetit, men knapt med mynt.</p>
<p>&#x00AB;Goddag, bedstefar!&#x00BB; hilste hans kunder ham, og den gamle hvitskj&#x00E6;ggede mand svarte bedstefarvenlig: &#x00AB;Goddag, barn!&#x00BB; Siden kj&#x00F8;pte kommunen hans hus, hvor vi nu har Bedstefarstomten.</p>
<p>Ved Egertorvet var vognmandskafeen &#x00AB;Gjeita&#x00BB;.</p>
<p>Nede i Vika, dengang nymfernes mystiske rike med de bekjendte huser &#x00AB;Dueslaget&#x00BB; og &#x00AB;Napolens slot&#x00BB;, fandtes flere smaakafeer med spirituosabevertning av hvilke vi n&#x00E6;vner &#x00AB;Havkatta&#x00BB;, likesom oppe i Tripolis, Tunis, Algier og Marokko. Det var ikke med urette man hadde opkaldt Rusel&#x00F8;kstr&#x00F8;ket efter disse r&#x00F8;verstater.</p>
<p>Nede ved Bankpladsen laa likeoverfor Kr.a Theater en kj&#x00E6;lderkaf&#x00E9;, h&#x00F8;ist popul&#x00E6;r, ben&#x00E6;vnt Theaterkafeen. L&#x00E6;nger oppe var Tekniken og R&#x00F8;verborgen.</p>
<p>Jernbanetorvet hadde sine mange kafeer, s&#x00E6;rlig paa smaahotellerne. Wyllers hotel i Strandgaten var velrenommert. I Karl XII&#x0027;s gate var en vel bes&#x00F8;kt kaf&#x00E9; i den historiske gaard, hvor heltekongen hadde sit kvarter under Akershus beleiring.</p>
<p>N&#x00E6;r Vaterlands bro laa to eiendommelige kafeer, beregnet paa den laveste befolkning. De saa n&#x00E6;rmest ut som kj&#x00F8;kken; paa peisen stod en gryte med kj&#x00F8;tkaker, hvorav vertinden &#x00F8;ste op 10-&#x00F8;res portioner og serverte dem for gjesterne, som sat paa b&#x00E6;nker ind mot lange, uh&#x00F8;vlede tr&#x00E6;border.</p>
<p>I Tobias Larsens gaard nederst i Lakkegaten, i en <pb n="41"/>gammel tr&#x00E6;barakke var kj&#x00E6;lderservering av spirituosa ved disken og inde i gaarden f&#x00F8;rte en stige op til kvisten, hvor der under taket var en restaurant ben&#x00E6;vnt &#x00AB;Takstenene no. 1&#x00BB;.</p>
<p>Ute paa Gr&#x00F8;nland laa en arklignende tr&#x00E6;bygning, hvor en lignende stige f&#x00F8;rte op til en kvistrestaurant med mange smaarum, &#x00AB;Takstenene no. 2&#x00BB;.</p>
<p>Trods dette mylder av kafeer i byen, var allikevel ikke drukkenskapen saa overhaandtagende. Dels kom det av at folk spiste saa godt til drikkevarene, dels av at br&#x00E6;ndevinet var saa billig og let at faa fat i. Det var ikke saa stor stas ved det. Man kunde faa kj&#x00F8;pt det efter klokken 5 s&#x00F8;ndag eftermiddag, baade i utsalg og servering. Her maa tas i betragtning at Kristiania ikke dengang hadde saadan tilstr&#x00F8;mning av fremmede, tvilsomme personer som i vor tid.</p>
</div>
<div type="chapter" n="7">
<head type="main"><ref type="contents" target="contents_7" xml:id="chapter_7">VII. KRISTIANIA TEATER</ref></head>
<p rend="center"><figure><graphic url="Kristianiaminder_s43.JPG"/></figure></p>
<p><pb n="42"/>I begyndelsen av 1870-aarene var det mange som kaldte Kristiania Teater &#x00AB;Det danske Teater&#x00BB;; skj&#x00F8;nt skuespillerne paa to n&#x00E6;r var norske. Det danske selskap, som spilte paa Bankpladsen forut for denne tid raadet over udmerkede kr&#x00E6;fter, og man kan endnu tr&#x00E6;ffe rigtig gamle folk, som med begeistring taler om Vilhelm Wiehe, Hagen, Rosenkilde, fru Schrumf o. fl. De spillet for fulde hus, mens det norske teater oppe i M&#x00F8;llergaten f&#x00F8;rte en kummerlig tilv&#x00E6;relse. Der var ogsaa dem, som vilde paastaa, at nordm&#x00E6;ndene ikke duet til at spille komedie. Men litt efter litt ispr&#x00E6;ngtes det danske selskap med fler og fler begavede norske kr&#x00E6;fter og norskhetspartiet inden den dramatiske kunst blev stedse sterkere. Den danske dramatiker Johan Ludvig Heiberg som i sin tid dominerte smaken, hadde kunnet erkl&#x00E6;re &#x00AB;H&#x00E6;rm&#x00E6;ndene paa Helgeland&#x00BB; for et udramatisk stykke, der ikke egnet sig til opf&#x00F8;relse. Han t&#x00E6;nkte naturligvis kun paa danske kr&#x00E6;fter, og ganske visst kunde ikke &#x00AB;H&#x00E6;rm&#x00E6;ndene&#x00BB; ha gjort sig med saadanne. Saa leverte Bj&#x00F8;rnstjerne Bj&#x00F8;rnson sit store slag, og der fulgte en sammenslutning av det norske teaters skuespillere og Kristiania Teaters norske kr&#x00E6;fter. Tilbake av de danske blev kun Wolf og Petter Nielsen. Og alt syntes at begunstige norskhetens seier paa det dramatiske <pb n="44"/>omraade. Bj&#x00F8;rnson og Ibsen stod f&#x00E6;rdige med sine skuespil, talentfulde skuespillere i sin frodigste utvikling stod rede til at ta de store opgaver op. Men det danske teaters velyndere kunde ikke rigtig forstaa dette nye, som nu br&#x00F8;t frem, overgangen var dem noget vel sterk. De rynket paa n&#x00E6;sen av den unge, norske kunst og holdt paa at deres danske yndlinger stod meget h&#x00F8;iere. Kan vel v&#x00E6;re at de hadde ret med hensyn til utf&#x00F8;relsen av de danske vaudeviller, som framdeles maatte bibeholdes paa repertoiret, men ellers ikke.</p>
<p>Mange deilige minder har jeg fra mine bes&#x00F8;k i &#x00AB;den gamle kassa&#x00BB; paa Bankpladsen som gut. Den var saa visst ikke flot og elegant indrettet, men for os var den kunstens hellige tempel, og naar vi &#x00E6;ldre teatergj&#x00E6;ngere nu tr&#x00E6;ffer hinanden, er vi enige om, at vi aldrig kan finde os saadan hjemme i Nationalteatrets pr&#x00E6;gtige salon, som i det gamle teater, der var os saa kj&#x00E6;rt.</p>
<p>Hvor man sat i &#x00AB;den gamle kasse&#x00BB; var man n&#x00E6;r scenen. Vi gutter gik i &#x00AB;toppen&#x00BB;, i 3die rad i &#x00AB;attenskillingen&#x00BB;, kaldet &#x00AB;Paradis&#x00BB;, som ogsaa var et fast tilholdssted for studenter, mens &#x00AB;Marken&#x00BB;, midtpartiet, regnedes for mindre fint. &#x00AB;Tolvskillingen&#x00BB; l&#x00E6;ngst borte paa siden fik nu gaa an for de mindst bemidlede. I &#x00AB;Paradiset&#x00BB; saa vi godt for 60 &#x00F8;re.</p>
<p rend="center"><figure><graphic url="Kristianiaminder_s44.JPG"/></figure></p>
<p>F&#x00F8;rst og fremst svermet vi for Johannes Brun. Hvilken festlig klang stod der ikke av det navnet, og hvilken <pb n="45"/>r&#x00E6;kke festlige minder bevarer vi ikke efter ham! Siden har jeg set mange komikere, men ingen av dem syntes jeg kunde komme op mot Johannes. H&#x00F8;ist betegnende er, hvad den gamle danske skuespillerinde fru Heiberg sa om ham, da hun saa ham som Ole i &#x00AB;Abekatten&#x00BB; hvilket stykke hun selv hadde skrevet:</p>
<p>&#x00AB;En skuespiller som paa en gang kan faa publikum til at graate og le, maa dog v&#x00E6;re den st&#x00F8;rste i verden.&#x00BB;</p>
<p>Ja, Johannes var en skuespiller av Guds naade, et geni. Han var som en kong Midas &#x2013; alt, hvad han r&#x00F8;rte ved blev til guld. Selv den mindste, mest ubetydelige rolle blev til noget i hans h&#x00E6;nder. Til eksempel matrosen som kommer frem og synger en vise i sidste akt av &#x00AB;Reisen til Kina&#x00BB;. Her tok Johannes sit publikum, saa snart han viste sig paa scenen. Alle mulige heldige sceniske betingelser var blit ham tildel, et b&#x00F8;ielig organ, et smukt avslepent bergensk, et ansigt som ikke beh&#x00F8;vet meget maskering. I privatselskap h&#x00E6;ndte det, at han fremstillet maanen, naar den dukker op bak horisonten, f&#x00F8;rst saa man litt av den blanke skalle, siden dukket panden og den morsomme n&#x00E6;se op, og tilsidst dukket den runde, milde, smilende, joviale fuldmaane op.</p>
<p><pb n="46"/>Naar Johannes istemte sin homeriske latter, lo hele salonen med ham, men hvor han ogsaa kunde r&#x00F8;re publikum ved sit hjertegripende spil i alvorlige roller. Man beh&#x00F8;ver ikke at opregne hans roller, de erindres endnu, om ikke andet saa dog gjennem traditionen. Han var en grundl&#x00E6;gger i sine store roller, og alle som senere spillet dem, tok det bedste efter ham.</p>
<p>Utenfor scenen skildres han som uhyre morsom og underholdende, vittig, slagf&#x00E6;rdig og en stor spasmaker, men kunde ogsaa til sine tider v&#x00E6;re en slem ironiker. Det gaar mange historier efter ham, men de fleste er nu altfor velbekjendte. Fru Wolf fortalte en, som jeg vil hits&#x00E6;tte: Hun, Johannes og nogen andre skuespillere var ute paa tourn&#x00E9; i smaabyerne. Paa et hotel delte damerne v&#x00E6;relse, og om morgenen kom en kone ind med kaffe og sm&#x00F8;rrebr&#x00F8;d til dem. Hun hadde skaut paa hodet og det forekom fru Wolf at v&#x00E6;re noget kjendt ved det runde ansigtet. Men nu opdaget en av de andre damer at det var Johannes Brun, og det blev latter.</p>
<figure rend="asterisk"/>
<p rend="center"><figure><graphic url="Kristianiaminder_s45.JPG"/></figure></p>
<p>Hvor vi gutter beundret fru Gundersen, hendes rene, klassiske ansigt, hendes smukke organ, hendes edle holdning og plastiske bev&#x00E6;gelser og al den harmoniske skj&#x00F8;nhet som laa utbredt over hele hendes person. Naar hun avleverte sine store replikker var det stilt i teatret som i en kirke, og hun kunde hviske et ord ut, saa det h&#x00F8;rtes til den inderste krok av salonen. Ja, hun gav os unge et imponerende begrep om en dronning ved sin Maria Stuart og Hermione i &#x00AB;Et vintereventyr&#x00BB;. Ibsens og Bj&#x00F8;rnsons djerve kvindeskikkelse hadde i fru Gundersen sin geniale fremstillerinde. Jeg syntes endnu <pb n="47"/>jeg kan se hende som Hj&#x00F8;rdis i &#x00AB;H&#x00E6;rm&#x00E6;ndene&#x00BB;, hvor hun v&#x00E6;kker splid i gildet, senere i den store scene med Sigurd, hvor hun blotter sit livs bitre hjems&#x00F8;kelse og store hjertesorg, og endelig i sidste akt, da hun i hjelm og brynje, fager og herlig som en valkyrie, vil f&#x00F8;lge Sigurd i d&#x00F8;den og s&#x00E6;tte ham &#x00AB;paa himlens kongestol&#x00BB;. Og som fru Helvig i &#x00AB;Svend Dyrings hus&#x00BB; da hun gaar igjen og steller med sine forladte, vanr&#x00F8;ktede barn. Hvilken gripende skj&#x00F8;n fremstilling av en mor! Jeg husker en bekjendt av mig fortalte mig at han som liten gut medvirket i dette stykket som et av stedbarna, han laa paa halm i sengen, og da fru Gundersen kom ind og med mild, kj&#x00E6;rlig stemme sa &#x00AB;Sov s&#x00F8;tt barn&#x00BB;, virket det saa deilig paa ham, at han sovnet ind og maatte v&#x00E6;kkes efter t&#x00E6;ppets fald.</p>
<p rend="center"><figure><graphic url="Kristianiaminder_s47.JPG"/></figure></p>
<p>Sin sidste triumf feiret hun som oldemor i Bj&#x00F8;rnsons &#x00AB;Leonarda&#x00BB;.</p>
<p>Man fort&#x00E6;ller at, Bj&#x00F8;rnson har benyttet Laura Gundersen som model til sin fort&#x00E6;lling &#x00AB;Fiskerjenten&#x00BB;, og naar de, som kjendte skuespillerinden, l&#x00E6;ste bemeldte novelle, kunde saa godt t&#x00E6;nke sig at saadan hadde hun v&#x00E6;re som ung pike.</p>
<figure rend="asterisk"/>
<p><pb n="48"/>Fru Lucie Wolf var en hjertevindende skuespillerinde, hun var jo saa ungdommelig og saa godt ut, og vi kunde nok tro de gamle, naar de fortalte hvor straalende smuk hun var som ganske ung pike, da hun spillet Sigrid i &#x00AB;Til s&#x00E6;ters&#x00BB; og titelrollen i &#x00AB;Regimentets datter&#x00BB;. Hun hadde jo en pr&#x00E6;gig sangstemme og vi saa hende ogsaa i operapartier. Hun hadde et sprudlende hum&#x00F8;r, som gjorde sig gj&#x00E6;ldende i farcer og lystspil. Men ogsaa i karakterroller saa vi hende, bl. a. som Lona Hessel i &#x00AB;Samfundets st&#x00F8;tter&#x00BB;, hvor hun gjorde megen lykke.</p>
<figure rend="asterisk"/>
<p>Fru Amalie D&#x00F8;vle, der engang hadde v&#x00E6;ret en stjerne paa &#x00AB;Det norske teater&#x00BB; og hadde en smuk sangstemme, gl&#x00E6;det os ved sin Sigrid i &#x00AB;Til s&#x00E6;ters&#x00BB;. Hun forlot tidlig scenen.</p>
<figure rend="asterisk"/>
<p rend="center"><figure><graphic url="Kristianiaminder_s48.JPG"/></figure></p>
<p>Fr&#x00F8;ken Sofie Parelius var en rikt begavet skuespillerinde, som saa mangen gang fik os til at le hjertelig ved sin komik, der kunde v&#x00E6;re baade t&#x00F8;r og saftig. Hun kunde spille gammel jomfru som ingen anden. Hendes Grethe i &#x00AB;Kj&#x00E6;rlighet uten str&#x00F8;mper&#x00BB; og hendes Magdelone i &#x00AB;Den stundesl&#x00F8;se&#x00BB; var rene perler. Men <pb n="49"/>h&#x00F8;iest naadde hun som Aase i &#x00AB;Per Gynt&#x00BB;, et storverk. Hun var den eneste skuespillerinde av &#x00AB;den gamle garde&#x00BB; som fulgte med over til Nationalteatret. Da hun hadde feiret sin avskedsbenefice og skulde kj&#x00F8;re hjem, sp&#x00E6;ndte en flok studenter fra hestene og trak den gamle kunstnerinde i triumf til hendes bolig.</p>
<p>Den sidste rolle hun spillet, var jomfru Trofast i &#x00AB;De gamles juleaften&#x00BB;. Aar derefter d&#x00F8;de Sofie Parelius, just en juleaften. Og under tonerne av &#x00AB;Aases d&#x00F8;d&#x00BB; bares hun til graven.</p>
<figure rend="asterisk"/>
<p>Som vi sv&#x00E6;rmet for fru Juell, der en tid var selvskreven til alle elskerinderoller. Hun var rikt begavet, hadde temperament, gl&#x00F8;d, lidenskap, intelligens og saadan ung, svulmende skj&#x00F8;nhet, at det var en ren fest at se hende paa scenen. Hvor mange deilige unge piker lot hun os ikke se, og hvor mange sterke, lidenskapelige kvinder.</p>
<p rend="center"><figure><graphic url="Kristianiaminder_s50.JPG"/></figure></p>
<p>Hun var selvskreven til at spille de unge piker i vaudevillerne, altfor meget blev hun benyttet til saadant. Men vi vil mindes hende som Shakespeares Julie, som Dagny i &#x00AB;H&#x00E6;rm&#x00E6;ndene&#x00BB;, Margrethe i &#x00AB;Kongsemnerne&#x00BB;, den fine s&#x00F8;te Aagot i &#x00AB;Leonarda&#x00BB; og unge kvinder i moderne franske komedier.</p>
<p>Jeg saa hende i &#x00AB;Lad os skilles&#x00BB;. Hun var netop gift med Arnoldus Reimers, de to spillet egteparret de Prunelles. Og hvor herlig de spillet sammen!</p>
<p>Hvergang Ibsen skrev et nyt skuespil im&#x00F8;tesaaes det med stor sp&#x00E6;nding. Naar det utkom, var det aarets store liter&#x00E6;re begivenhet, og de f&#x00F8;rste oplag gik som varmt br&#x00F8;d. B&#x00F8;kerne sluktes og diskutertes mand imellem <pb n="50"/>og i pressen. Det var dagens mest br&#x00E6;ndende sp&#x00F8;rsmaal. Siden im&#x00F8;tesaaes med ikke mindre sp&#x00E6;nding stykkets fremf&#x00F8;relse paa Kr.a teater.</p>
<p>Men neppe noget av Ibsens skuespil har sat sindene i sterkere bev&#x00E6;gelse end &#x00AB;Et dukkehjem&#x00BB;, det store indl&#x00E6;g i kvindesaken.</p>
<p>Stykkets fremkomst paa teatret im&#x00F8;tesaaes med en tilsvarende sp&#x00E6;nding. Og fru Reimers vandt som Nora en av sine st&#x00F8;rste triumfer. Vi moret os med dukkehustruen, den glade lerkefugl, vi led med Nora i hendes oprivende sj&#x00E6;lskampe og vi forstod hende, da hun vaaknet til bevissthet om sin egen nedv&#x00E6;rdigelse og l&#x00F8;p fra mand og barn ut i sorte natten.</p>
<p>&#x00AB;Et dukkehjem&#x00BB; vakte stor forargelse hos mange. Aldrig har vel Ibsen tilf&#x00F8;iet det borgerlige samfund mere f&#x00F8;lelige piskeslag, men eftertiden vil kun gi ham tak og &#x00E6;re for dette betydningsfulde led i hans reformatoriske virksomhet.</p>
<p>F&#x00F8;romtalte store danske skuespillerinde fru Heiberg trak sig frivillig tilbake fra scenen, da hun stod i sin fulde glans. Hun vilde ikke, at man skulde se hende paa retur paa den scene, hvor hun hadde straalet som <pb n="51"/>en dronning. Men fru Reimers kom bort endnu mens hun stod i sin fuldeste utvikling.</p>
<p>Hun hadde ligget i en haard sygdom, men var i bedring. Saa kom kong Oskar II til Kristiania. Til teaterchefen ytret han &#x00F8;nske om at se fru Reimers som Susanne de Villier i &#x00AB;Den kjedelige verden&#x00BB;. Han hadde vel aldrig ytret dette &#x00F8;nske, hvis han hadde kjendt fru Reimers tilstand og visst, hvilke skj&#x00E6;bnesvangre f&#x00F8;lger disse hans ord skulde faa for hende.</p>
<p>Nogen bragte kongens &#x00F8;nske for fru Reimers&#x0027; &#x00F8;ren. Jovisst, hun vilde spille for kongen, sa hun. Trods l&#x00E6;gens protester stod hun op fra sykesengen, gik snart efter ind paa scenen og spillet Susanne &#x2013; spillet rollen saa brilliant som aldrig f&#x00F8;r. Kong Oskar deltok med publikum i bifaldet og takket kunstnerinden. Da fru Reimers kom hjem, sank hun sammen, og ikke mange dage efter bares hun til graven. Hendes tidlige bortgang vakte stor sorg blandt hendes omgivelser og de mange venner av hendes kunst. Paa hendes minnest&#x00F8;tte l&#x00E6;ser man f&#x00F8;lgende ord av Kr. Randers:</p>
<lg>
<l>Hendes liv var en sommerfugls stakkede flugt.</l>
<l>Hendes kunst var en sang til naturen.</l>
</lg>
<figure rend="asterisk"/>
<p>Thora Neelson (siden gift med Olaf Hanson) var ung og smuk, da vi saa hende paa Bankpladsen i syttiaarene i hendes debut som &#x00AB;Kong Ren&#x00E9;s datter&#x00BB;. Hvor hun var indtagende som den blinde pike. Siden var hendes bedste roller Ofelia i &#x00AB;Hamlet&#x00BB;, Solveig i &#x00AB;Per Gynt&#x00BB; og Abigael i &#x00AB;Ambrosius&#x00BB;.</p>
<figure rend="asterisk"/>
<p>Arnoldus Reimers &#x2013; hvilken festlig klang ligger der ikke ogsaa i dette navn! Saa herlig et organ som <pb n="52"/>hans er ikke siden blit h&#x00F8;rt paa norsk scene. Det passet til hans imponerende personlighet og mandige, smukke, noble ansigt, der pr&#x00E6;gedes av hjertensgodhet og intelligens. Vi saa ham som Shakespeare og &#x00D8;hlenschl&#x00E4;gers helter, som ridder Stig Hvide i &#x00AB;Svend Dyrings hus&#x00BB;, som h&#x00F8;vdinger i Ibsens og Bj&#x00F8;rnsons historiske stykker, det var hans oprindelige fag, men senere feiret han ogsaa store triumfer i det borgerlige skuespil som Stensgaard, som Sann&#x00E6;s i &#x00AB;En Fallit&#x00BB;, Hjalmar Ekdal i &#x00AB;Vildanden&#x00BB;, dr. Stockmann i &#x00AB;En folkefiende&#x00BB; og mange flere roller. Utenfor scenen skildres han som overmaate snil, elskv&#x00E6;rdig og gemytlig.</p>
<figure rend="asterisk"/>
<p>Andreas Isachsen var en talentfuld skuespiller og fintdannet mand. Han besat en overlegen intelligens og var s&#x00E6;rlig karakterskuespiller. Neppe nogen kunde i kongeroller optr&#x00E6; med en saadan fyrstelig v&#x00E6;rdighet som Isachsen, og han spilte statsmand og diplomat som ingen anden.</p>
<p>Saaledes spillet han Richelieu i et fransk stykke, navnet mindes jeg ikke, og Fouch&#x00E9; i &#x00AB;Michel Perrin.&#x00BB; Han kunde spille den mest infernalske skurk som Shakespeares Richard III, kongen i &#x00AB;Hamlet&#x00BB; og Knut Sortebroder i &#x00AB;Axel og Valborg&#x00BB;. Make til ironisk resonn&#x00F8;r fandtes nu ikke dengang. Vi mindes ham som Gulstad i &#x00AB;Kj&#x00E6;rlighetens komedie&#x00BB;, Relling i &#x00AB;Vildanden&#x00BB;, Knappest&#x00F8;peren i &#x00AB;Per Gynt&#x00BB;. Advokat Berent i &#x00AB;En fallit&#x00BB; var en av hans glansroller. Ikke at forglemme Aslaksen i &#x00AB;De unges forbund&#x00BB;.</p>
<p>Isachsen var en udmerket sceneinstrukt&#x00F8;r og en autoritet paa skj&#x00F8;nl&#x00E6;sningens omraade. Hans dygtighet som opl&#x00E6;ser er vistnok endnu uovertruffen. Han var en s&#x00F8;kt manudukt&#x00F8;r i skj&#x00F8;nl&#x00E6;sning og deklamation <pb n="53"/>og var i en r&#x00E6;kke av aar l&#x00E6;rer paa Aars og Voss&#x0027; skole i dette fag. Som Isachsen kom ut i aarene, virket han paa Kra. teater kun i smaaroller. Da han endelig skulde forlate scenen valgte han til avskedsbenefice Advokat Berent. Og den gamle kunstner spillet denne rolle saa glimrende som i sin bedste tid &#x2013; saaledes tok han en glansfuld avsked med publikum.</p>
<figure rend="asterisk"/>
<p>Henrik Klausen var en av publikums specielle yndlinger. Vi b&#x00E6;rer saa mange smukke minder om hans kunst. Et mere b&#x00F8;ielig skuespillertalent kan vel neppe t&#x00E6;nkes. Det h&#x00F8;res n&#x00E6;sten utrolig at den samme mand har spillet Shakespeares Shylok, Bisp Nikolas, Per Degn, Jupiter i &#x00AB;Orfeus&#x00BB;, Per Gynt, Gaspard i &#x00AB;Cornevilles klokker&#x00BB; og Gibson i &#x00AB;Bibliotekaren&#x00BB;.</p>
<p rend="center"><figure><graphic url="Kristianiaminder_s53.JPG"/></figure></p>
<p>Per Gynt h&#x00F8;rer til hans st&#x00F8;rste triumfer. Ingen av hans efterf&#x00F8;lgere i rollen synes mig at kunne komme op mot ham. Hvilken begeistring var det ikke over &#x00AB;Per Gynt&#x00BB; da det kom op i syttiaarene og gik aften efter aften for utsolgt hus. Vi gutter n&#x00F8;d stykket som god romantik, hvilket vistnok var tilf&#x00E6;lde med en overveiende del <pb n="54"/>av det brede lag. Aar derefter l&#x00E6;rte vi nok at skatte dette dramatiske mesterverk paa en helt anden maate.</p>
<figure rend="asterisk"/>
<p>Efter forlydende skulde Sigvard Gundersen, som var l&#x00F8;itnant da han fridde til Laura Svendsen, ha faat det svar, at hun vistnok holdt av ham, men ikke kunde gifte sig med ham, medmindre han gik til scenen. Saa opgav Sigvard den milit&#x00E6;re bane og blev skuespiller. Men Laura hadde vel allerede dengang opdaget utvilsomme tegn paa scenisk begavelse hos sin tilkommende.</p>
<p>Vi mindes Gundersen som Sigurd hin sterke i &#x00AB;H&#x00E6;rm&#x00E6;ndene&#x00BB; og Haakon Haakonsen &#x00AB;den lyse kongeskikkelse&#x00BB; i &#x00AB;Kongsemnerne&#x00BB;. Der gjorde han fyldest. Men saa var det i lange tider som en avgjort sak at Gundersen skulde spille unge helte og elskerroller, som Raymond i &#x00AB;En fattig ung mands eventyr&#x00BB; og Falk i &#x00AB;Kj&#x00E6;rlighetens komedie&#x00BB;. Han kom ikke heldig fra det, temmelig korpulent var han jo og hans stakato for ilde med Ibsens fine vers og gjorde ham mangen gang helt komisk.</p>
<p>Det var i det borgerlige skuespil at Gundersen skulde vinde sine seire.</p>
<p>Som konsul Bernick, Tjelde, biskoppen i &#x00AB;Leonarda&#x00BB; o. fl.</p>
<figure rend="asterisk"/>
<p>Hjalmar Hammer hadde i sin tid den litet misundelsesv&#x00E6;rdige lod at skulde spille alle unge elskere i vaudeviller og komedier, og han virket stiv og kantet og var ikke netop nogen salonhelt, skj&#x00F8;nt han saa godt ut og hadde et vakkert organ. Men i de romantiske skuespil h&#x00F8;rte han hjemme, han med sin gl&#x00F8;d av erotik og lidenskap. Hvor han f&#x00F8;rte sig fint og spilte brilliant som Darnley i &#x00AB;Maria Stuart&#x00BB;! Og hvor han <pb n="55"/>spilte betagende deilig som Hamlet, prins av Danmark! Gringoire var ogsaa en av hans bedste roller. Romeo ikke at forglemme. Men mest lykke gjorde han kanske som Ambrosius, hvilken rolle laa saa godt for hans lyrisk-erotiske temperament. Her var han damernes yndling. Jeg maa ellers erindre ham som Nordahl i &#x00AB;Til s&#x00E6;ters&#x00BB; hvilken rolle jeg aldrig har set nogen anden spille saa vakkert.</p>
<p>Det var en frisk, begeistret norsk student</p>
<figure rend="asterisk"/>
<p>Jens Selmer blev i sin gr&#x00F8;nneste ungdom sat op i tragiske roller, hvilket fag ikke laa for ham. Nei, han var komiker med liv og sj&#x00E6;l, frisk, umiddelbar og morsom. Han gjorde lykke som Holbergs Henriker, som &#x00AB;Egtemanden paa landet&#x00BB; og i Mosers stykker. Senere var han med om at ta op arven efter Johannes Brun. Jens Selmer fulgte med over til Nationalteatret. Han fik roller som Aslaksen i &#x00AB;De unges forbund&#x00BB; og fogden i &#x00AB;Brand&#x00BB; og kom idetheletat til at sp&#x00E6;nde over et rikt virkefelt. Det er nogen faa aar siden han tok avsked med publikum. Han er den eneste av den gamle garde fra Bankpladsen som nu lever, og det er en lyst at se Jens Selmer saa kj&#x00E6;k, strunk og sp&#x00E6;nstig han gaar paa gaten.</p>
<p>Det er kun kunsten paa Bankpladsen i 1870-aarene jeg her har indskr&#x00E6;nket mig til at omtale. Det var en kunstens guldalder, vi dengang fik opleve, da Ibsen og Bj&#x00F8;rnson stod i fuldt vig&#x00F8;r og hadde saadan en samling av udmerkede skuespillere til at b&#x00E6;re deres verker frem. Og jeg t&#x00F8;r vel si, at paa os unge, som kunde nyte denne kunst, &#x00F8;vet den sin opdragende indflydelse.</p>
</div>
<div type="chapter" n="8">
<head type="main"><ref type="contents" target="contents_8" xml:id="chapter_8">VIII. M&#x00D8;LLERGATENS TEATER</ref></head>
<p><pb n="56"/>Den gamle gaard, M&#x00F8;llergaten 3, hvor nu Ynglingeforeningen har sit lokale, b&#x00E6;rer mange interessante minder paa nakken.</p>
<p rend="center"><figure><graphic url="Kristianiaminder_s57.JPG"/></figure></p>
<p>Gaarden blev bygget i begyndelsen av 1850-aarene og da aapnedes her dansesalen &#x00AB;L&#x00F8;ven&#x00BB;, som udmerket sig ved en etter hin tids begreper saa stor, pr&#x00E6;gtig salon, at byens bedre folk maatte op og bese den. Men om aftenen kunde de vel ikke v&#x00E6;re bekjendt av at gaa paa L&#x00F8;ven, der snart blev en h&#x00F8;ist berygtet dansebule. Senerehen var her deklamatorisk musikalsk aftenunderholdning med servering, antagelig et slags variete. Av et avertissement fra den tid saa jeg, at der var diverse sangnumre, deriblandt blev &#x00AB;En liten gut fra Tistedalen&#x00BB; sunget &#x00AB;i kostume&#x00BB;.</p>
<p>Siden blev L&#x00F8;ven omdannet til teater med to logerader, den nederste var et bredt, rummelig amfiteater. Her aapnedes Kristiania f&#x00F8;rste norske scene, &#x00AB;Det norske teater&#x00BB; under Henr. Ibsens direktion. Paa indvielsesaftenen gik det ret festelig til, og Ole Bull dirigerte orkestret.</p>
<p>Blandt kr&#x00E6;fterne var Andreas Isachsen, Abelsted, D&#x00F8;vle (senere sakf&#x00F8;rer), Nyblin (senere fotograf), fru D&#x00F8;vle, fru Hundevadt, og fr&#x00F8;ken Parelius.</p>
<p><pb n="58"/>Kristiania var vel dengang ikke stort nok til at to teatre kunde soutinere her. De fleste interesserte sig mest for det danske teater paa Bankpladsen, og den norske scene kj&#x00E6;mpet sig frem under trange &#x00F8;konomiske kaar. Ibsen skal ikke ha v&#x00E6;ret nogen fremragende sceneinstrukt&#x00F8;r, ialfald ikke dengang. Som dramatiker var han endnu ikke slaat igjennem. Det var en m&#x00F8;rk periode i hans liv, miskjendt og undervurdert som han blev i alle maater og stadig plaget av n&#x00E6;ringssorger, en lidelsesperiode for ham. Og neppe nogen av samtiden dr&#x00F8;mte om, at den tause, indesluttede mand med det store, sorte helskjeg og skumle ansigt dengang skulde straale over hele verden som det m&#x00E6;gtige digtergeni. Men han hadde sin lille, trofaste klik, son trodde paa ham. Paa det norske teater bragte han til opf&#x00F8;relse &#x00AB;H&#x00E6;rm&#x00E6;ndene&#x00BB; og &#x00AB;Fru Inger&#x00BB;. Utf&#x00F8;relsen av disse stykker skulde ikke v&#x00E6;re synderlig fremragende, og ingen av dem gjorde nogen st&#x00F8;rre lykke.</p>
<p>Efter nogen aar opgav Ibsen denne stilling, og saa fik han statsbidrag til at rive sig l&#x00F8;s fra de trykkende hjemlige forholde og tr&#x00E6;kke utenlands. Hermed gik solen op over hans ber&#x00F8;mmelige digterbane.</p>
<p>En tid efter tok Bj&#x00F8;rnstjerne Bj&#x00F8;rnson ledelsen av det norske teater. Siden fulgte de to teatres sammenslutning.</p>
<p>Nu utleiedes &#x00AB;M&#x00F8;llergatens teater&#x00BB;, som det heretter kaldtes, til svenske og danske selskaper.</p>
<p rend="center"><figure><graphic url="Kristianiaminder_s59.JPG"/></figure></p>
<p>Mot slutningen av 1860-aarene grundet den svenske skuespiller og teaterdirekt&#x00F8;r Hafgren en fast scene her. Hans selskap bestod for st&#x00F8;rstedelen av norske kr&#x00E6;fter, nemlig Asmundsen, Garmann, Kavli, B&#x00F8;gh, Schibsted, fruerne Asmundsen og Sperati. (Alle disse blev siden de b&#x00E6;rende kr&#x00E6;fter paa Bergens teater). Blandt de <pb n="60"/>danske var Fredr. Madsen og frue, Pengel og frue og Jakob Lund, kaldet &#x00AB;Evighetsblomsten&#x00BB; eller &#x00AB;den evigunge Lund&#x00BB;. I sin tid hadde han v&#x00E6;ret ansat ved det danske teater paa Bankpladsen, hvor han spilte elskerroller. Jeg vil anta at han var f&#x00F8;dt i 1809 a 10, og da han kom til det Hafgrenske selskap, n&#x00E6;rmet han sig sterkt de seksti. Da spillet han fremdeles ung elsker og saa ut som en yngling baade paa og utenfor scenen, kvik, munter og sp&#x00E6;nstig. Og i de f&#x00F8;lgende ti aar, da Lund hos forskellige selskaper optraadte paa M&#x00F8;llergatens teater, var der ikke spor av forandring at se paa ham, og han vedblev at spille sine elskerroller. I 1887 saa jeg ham saaledes som Prins Paris i &#x00AB;Skj&#x00F8;nne Helene&#x00BB;. Utpaa sommeren fulgte han med selskapet ut paa Tivoli. Da tilbragte nogen kamerater og jeg en aften sammen med ham, og syttiaaringen syntes neppe at v&#x00E6;re mere end 20 aar &#x00E6;ldre end os unge artianere og saa munter og livfuld at det var en lyst at se ham. Han fortalte om en av hans bekjendte hersteds, som nylig var kommen ned til Kj&#x00F8;benhavn og hadde truffet en gammel dansk skuespillerinde, der hadde v&#x00E6;ret blandt hans samtidige paa Bankpladsen. Hun hadde blandt andet sagt: &#x00AB;Jakob Lund er vel d&#x00F8;d og begravet for mange Herrens aar siden?&#x00BB; Hvorpaa vedkommende svarte: &#x00AB;Aa langtifra &#x2013; Lund er endnu ung som en vaardag og gaar derute paa Klingenberg og spiller elskerroller&#x00BB;.</p>
<p>Man sa at Lund tok ind arsenik, hvilket konserverte ham saadan. For&#x00F8;vrig hadde han en liten beigesch&#x00E4;ft ved at s&#x00E6;lge &#x00AB;Skj&#x00F8;nhetsvand&#x00BB; og &#x00AB;Livseliksir&#x00BB;, som han selv fabrikerte og hans eget ydre kunde tjene som reklame for ham. Tre aar efter hin aften, jeg traf ham, feiret han sit femtiaarsjubileum paa Tivoli med utsolgt <pb n="61"/>hus. Blandt andet opf&#x00F8;rtes &#x00AB;De usynlige paa Sprag&#x00F8;&#x00BB;, hvor Lund spilte elsker og forkl&#x00E6;dt som ung pike danset flot og graci&#x00F8;st. Da braket nok bifaldet til den evigunge Lund. I samme rolle hadde min bedstefar set ham paa Bankpladsen i 1850-aarene.</p>
<p>Endnu flere aar virket Jakob Lund som skuespiller. Han d&#x00F8;de i Kj&#x00F8;benhavn i 1886.</p>
<p>Kapelmester ved det Hafgrenske teater var italieneren Sperati, en h&#x00F8;ist popul&#x00E6;r musiker i Kristiania. Han var dirigent for brigademusiken, og &#x00AB;Speratimusiken&#x00BB; stod h&#x00F8;it i kurs her i byen. Denne lille, febrilske mand med de m&#x00F8;rke moustacher, store lynende &#x00F8;ine og heftige temperement, var en stor original, og der gik mange historier om ham. Han var organist i den katholske kirke, og under en gudstjeneste var der en ven av ham ved navn Metz, som saa ham i smug ta sig en dram og han ropte: &#x00AB;Skaal, Sperati!&#x00BB; &#x00AB;Skol, Metz!&#x00BB; svarte denne i sit gebrokne med et nik. Her i livet var Sperati en urolig krop, og end ikke efter d&#x00F8;den skulde han faa hvile rolig i sin grav. En tryllekunstner &#x00AB;Professor Robert&#x00BB; erkl&#x00E6;rte offentlig at han if&#x00F8;lge sin devinationsevne kunde si, at Sperati var d&#x00F8;d av forgiftning. Denne paastand vakte saadan uhyggelig opsigt, at Speratis efterladte forlangte saken unders&#x00F8;kt. Den gamle musiker blev gravet op og ved obduktionen konstatertes det at han var d&#x00F8;d av aareforkalkning. Den uheldige trylleprofessor turde aldrig mere s&#x00E6;tte sin fot i Kristiania.</p>
<p>I Speratis orkester var der i Hafgrens f&#x00F8;rste tid to gode fioliner. Den ene spiltes av den senere saa ber&#x00F8;mte Johan Svendsen, den anden av Theodor L&#x00F8;vstad, der samtidig med sit virke her l&#x00E6;ste til artium.</p>
<p>Hafgren hadde et par gode s&#x00E6;soner paa M&#x00F8;llergatens <pb n="62"/>teater. Hans st&#x00F8;rste succes var &#x00AB;Nytaarsfantasier 1870&#x00BB;, den f&#x00F8;rste nytaarsrevy i Kristiania, som opf&#x00F8;rtes mangfoldige ganger for fuldt hus.</p>
<p>Hafgren syntes paa god vei til at bli en rik mand. Men saa kastet han sig op i spekulationer, der voldte ham stort pengetap. Hans gode norske kr&#x00E6;fter gik til Bergens teater, som nu efter flere aars oph&#x00F8;r paany aapnet sin virksomhet, og han fik nye, mindre gode danske kr&#x00E6;fter i stedet. Saa gik det istykker for Hafgren og han r&#x00F8;mte med sin primadonna, fr&#x00F8;ken Lewini.</p>
<p>Nu kom et dansk selskap under Ferd. Schmith og fristet en kummerlig s&#x00E6;son paa M&#x00F8;llergatens teater, som omd&#x00F8;ptes til folketeatret. Deretter Key med sit svenske selskap. Man vil erindre ham ved utstyrsstykkerne &#x00AB;Paa havets bund&#x00BB;, &#x00AB;Reisen til maanen&#x00BB; og &#x00AB;Fatinitza&#x00BB;. Saa fulgte Foghts danske selskap og flere ambulerende bander av lav rang.</p>
<p>Folketeatret var sunket i anseelse og det bedre publikum hadde v&#x00E6;nnet sig av med at gaa dit. &#x00AB;M&#x00F8;llerbula&#x00BB; kaldte man det.</p>
<p>I 1879 syntes der at skulle oprinde en ny &#x00E6;ra for det gamle teater. F. A. Cetti, skuespiller fra Kj&#x00F8;benhavns kongelige teater lot den forfaldne &#x00AB;M&#x00F8;llerbule&#x00BB; oppudse, saa det blev rigtig net og hyggelig her. Med et godt dansk selskap begyndte han sine forestillinger. Selv var han en dygtig skuespiller og en flink sceneinstrukt&#x00F8;r. Men trods alle hans rosv&#x00E6;rdige anstrengelser gik det ikke. I februar maatte han med sit selskap dra ut paa tourne og overlate teatret til Tivander, som med sit operetteselskap gjorde det ret godt her i to maaneder. Saa kom Cetti tilbake, nu med den smukke, flotte Mathilde Berg som primadonna, og publikum s&#x00F8;kte teatret for at se hende som &#x00AB;Niniche&#x00BB; og <pb n="63"/>&#x00AB;Skj&#x00F8;nne Helene&#x00BB;. Allikevel var det knapt nok at Cetti klarte det s&#x00E6;sonen ut. N&#x00E6;ste s&#x00E6;son begyndte han med norsk-svensk opera. Den gik snart istykker.</p>
<p>Siden kom levningerne av Cettis danske selskap med den evigunge Lund som direkt&#x00F8;r. De klarte sig i nogen maaneder, saa rykket et engelsk dukketeater ind her. Da sa Jakob Lund til mig:</p>
<p>&#x00AB;T&#x00E6;nk hvor deilig mine efterf&#x00F8;lgere har det, deres skuespillere tr&#x00E6;nger hverken mat eller drikke og forlanger ingen gage.&#x00BB;</p>
<p>Der syntes idet heletat at hvile en uheldsvanger stjerne over de selskaper, der nu slog sig ned paa Folketeatret. Askers operetteselskap, der talte mange gode kr&#x00E6;fter, kunde heller ikke l&#x00E6;nge holde det gaaende der.</p>
<p>I 1883 begyndte Olaus Olsens danske selskap sine forestillinger paa folketeatret med &#x00AB;Jane Eyre&#x00BB;. Fra sin f&#x00F8;rste scene i dette stykke tok fru Ludovica Lewy som Waisenhuspiken publikum med storm. Siden var hun publikums erkl&#x00E6;rte yndling. Hende hadde selskapet at takke for en udmerket s&#x00E6;son. Deres store succes blev &#x00AB;Faldgruben&#x00BB;, hvor fru Lewy leverte et gripende, storslagent spil som Gervaise. I Ferd. Rasmussen hadde man en udmerket Coupeau, og hele stykkets fremf&#x00F8;relse var s&#x00E6;rdeles vellykket, for hvilket &#x00E6;ren tilkom den dygtige sceneinstrukt&#x00F8;r Bernh. Lewy.</p>
<p>I 1884 refuserte Kr.a teater Ibsens Gjengangere. Men den svenske skuespiller August Lindberg opf&#x00F8;rte det med sit selskap paa Folketeatret for utsolgte hus og begeistret bifald. Mange vil endnu mindes Lindbergs Osvald og fru Winter-Hjelms fru Alving som ypperlig kunst. Efter sidste Gjengangerforestilling blev <pb n="64"/>Lindberg, da han forlot teatret, hyldet av en begeistret folkemasse, og idet han takket for sig, utbragte han et &#x00AB;leve Henrik Ibsen&#x00BB;.</p>
<p>Siden kom Lindberg atter dit, nu med et st&#x00F8;rre selskap og spilte for fulde hus &#x00AB;Hamlet&#x00BB;, &#x00AB;Fru Inger til &#x00D8;straat&#x00BB; og flere dramaer.</p>
<p>Olaus Olsen kom tilbake og fru Lewy vandt nye seire. Senere samlet hendes mand Bernh. Lewy selskap og hadde den ene vellykkede s&#x00E6;son efter den anden paa Folketeatret.</p>
<p>Besynderlig nok var fru Lewy litet bekjendt i sit f&#x00E6;dreland. Det var i Norge hun slog igjennem og vandt sine laurb&#x00E6;r. Kristiania og alle st&#x00F8;rre norske byer fik gl&#x00E6;de sig ved hendes fremragende kunst. Litt efter blev hun som en av vore egne. En indsender i en avis kaldte hende &#x00AB;Norges Sara Bernhard.&#x00BB; Og det kunde v&#x00E6;re noget i det.</p>
<p>Fru Lewys kunst kastet den sidste glans over det gamle teater i M&#x00F8;llergaten, f&#x00F8;r det i aaret 1886 solgtes til Ynglingeforeningen.</p>
</div>
<div type="chapter" n="9">
<head type="main"><ref type="contents" target="contents_9" xml:id="chapter_9">IX. &#x00AB;DRAMATIKEN&#x00BB; I AKERSGATEN</ref></head>
<p><pb n="65"/>Mange aar &#x00E6;ldre end M&#x00F8;llergatens teaters bygning var gamle Dramatiken i Akersgaten, nu ombygget til Centralteatret. Her var et litet teater, kaf&#x00E9; og festivitetslokaler, hvoriblandt &#x00AB;S&#x00F8;ilehallen&#x00BB;.</p>
<p>Stedet tilh&#x00F8;rte &#x00AB;Den dramatiske forening&#x00BB;, der egentlig intet hadde med dramatisk kunst at bestille, men var en selskapelig forening, hvor man hadde sin faste kortspilaften og ellers hadde kunstnerforeningen sit tilhold her, og lokalerne benyttedes til alskens selskabelige sammenkomster og adspredelser. Her holdtes hyppige baller for byens &#x00AB;konditionerte folk&#x00BB;, hvor der betaltes en ringe avgift og gik meget koselig og likefrem til. Det var i Kristiania smaabydage, da der var jomfruer og madamer, og alle bedre folk av overklassen kjendte hinanden. En gammel dame fortalte mig at hun som ung pike stod ved vaskebaljen, da hun fik bud om, at hun skulde paa bal i Dramatiken. Det var at gj&#x00F8;re sig f&#x00E6;rdig paa en time og tr&#x00E6;kke i sin s&#x00F8;ndagskjole &#x2013; ikke videre kluss med toilettet den gang &#x2013; tonen var heller ikke stiv. Det gik saa frit og hyggelig til, fordi alle var kjendte og ingen forstyrrende elementer kom ind. Haandverkerstanden var utelukket fra saadanne forlystelser, og arbeiderne var der nu slet ikke tale om. Henrik Wergelands enke, <pb n="66"/>da fru Bj&#x00F8;rn, fortalte om hvor pr&#x00E6;gtig hun moret sig da hun fulgte med Wergeland paa et bal i Dramatiken, de hadde danset oppe paa teaterscenen, og Haaken Muus hadde svunget hende i luften utover rampen, saa hun blev r&#x00E6;d for at havne i orkesteret.</p>
<p>I teateret gaves privatforestillinger, hvor folk her av byen spillet komedie for en sluttet kreds. I Dramatiken avholdtes ogsaa de faste aarlige kunstnerkarnevaller.</p>
<p>I de tider var Dramatiken et fint, fashionabelt sted, men tapte litt efter litt sin glans utover i 1860-aarene.</p>
<p>Da begyndte man at utleie teatret til omreisende selskaper, en tid spillet et norsk selskap her, og forskjellige foreninger leiet S&#x00F8;ilehallen til maskerader.</p>
<p>I 1883 indbyggedes Dramatikens scene og aapnedes her &#x00AB;Askers koncertsalon&#x00BB; med optr&#x00E6;den av Baums kapel og servering ved smaaborde i salen. Senerehen blev her variete.</p>
<p>Det fordums saa aristokratiske Dramatiken var nu gaat over til et folkelig forlystelsessted. Snart blev scenens indbygning brutt op og et svensk operetteselskap holdt sit indtog her og spillet i kort tid. Siden kom her basarer.</p>
<p>Oprindelig var Kristiania arbeidersamfund den eneste arbeiderforening og omfattet arbeidere av alle fag i hovedstaden. Siden kom &#x00F8;stre og vestre arbeidersamfund, og utover 80-aarene, denne splittelsens tid, begyndte de forskjellige arbeiderfag at oprette sine s&#x00E6;rskilte foreninger. Ja, det blev et rent utal av foreninger, og hver av disse skulde ha en sykekasse som maatte st&#x00F8;ttes ved avholdelsen av en basar. Og de fleste av disse basarer avholdtes i gamle Dramatiken.</p>
<p>Nu begyndte et lystig liv i de gamle haller.</p>
<p><pb n="67"/>Langs v&#x00E6;ggene strakte sig r&#x00F8;dt betrukne borde, hvor de til utlodning bestemte gjenstande paraderte og bak dem sat foreningens vakreste damer, rede til at opta nummer. Ute i gaardens stald var som oftest en &#x00AB;basarhest&#x00BB; eller et andet dyr til utlodning.</p>
<p>Paa teatret opf&#x00F8;rtes smaastykker av dilettanter, som hadde sin faste gage og desuten forpleining av drikkevarer. Foreningernes funktion&#x00E6;rer stelte sandelig pent med sine kunstnere. Nede i salen blev der festet fra formiddag til kveld, og naar publikum efter endt forestilling hadde forladt salen og kun skuespillere og basarfolk var tilbake, spillet orkestret op og dansen gik lystig over tilje til langt paa natten.</p>
<p>Ja, det var en glad festtid, som ofte strakte sig ut over maaneder, og erotik fulgte der ogsaa med. Jeg erindrer ikke mindre end syv basarforlovelser. Naar saa tr&#x00E6;kningen var avholdt, avsluttedes basaren med seksa og dundrende bal. Ved et saadant kalas utbragte formanden en skaal for Hans majest&#x00E6;t kongen, &#x00AB;som hadde gjort os den &#x00E6;re at vinde hesten vor og siden gjort os den gl&#x00E6;de at for&#x00E6;re os hesten tilbake igjen.&#x00BB;</p>
<p>Hver forening skulde gjerne ha sit originale basarstykke skrevet specielt for dem. Saaledes hadde Nordre skytterlag: &#x00AB;En sommernat paa Korsvolden&#x00BB;, Bakernes forening: &#x00AB;De glade bakere&#x00BB; eller &#x00AB;Norges st&#x00F8;rste br&#x00F8;d&#x00BB;, Bybudforeningen: &#x00AB;Bybudets kj&#x00E6;rlighetshistorie&#x00BB; o. s. v. Men ingen av dem gjorde saadan lykke som den morsomme leilighetsfarce &#x00AB;Bj&#x00F8;rnen i Gjelleraasen&#x00BB;, av Chr. S&#x00F8;nberg. Det trak fuldt hus mangfoldige ganger.</p>
<p>Skuespillerkr&#x00E6;fterne vekslet hyppig. Mange av dem var flinke. N&#x00E6;vnes skal br&#x00F8;drene Oskar og Gustav <pb n="68"/>Leffmann, Carl Normann, br&#x00F8;drene Hans og Karsten M&#x00F8;rch (&#x00AB;Lyse og m&#x00F8;rke M&#x00F8;rch&#x00BB;), Th. Tollefsen. Chr. Isaksen, Rudolf Olsen, Hj. Andersen, Juhlin, fru Marie Berg og fr&#x00F8;ken Juhlin.</p>
<p>Alle var de h&#x00F8;ist popul&#x00E6;re hos publikum. Men trods de gode hus h&#x00E6;ndte det kun altfor ofte, at basaropgj&#x00F8;ret viste at hele tilstelningen hadde t&#x00F8;mt foreningskassen istedetfor at fylde den.</p>
<p>Snart avl&#x00F8;stes de glade basarer av en alvorlig, idet &#x00AB;Avholdsarm&#x00E9;en&#x00BB; rykket ind i Dramatiken, og de l&#x00F8;ftende b&#x00E6;gre avl&#x00F8;stes av kaffekopper. Et ganske litet teaterselskap engagertes og der opf&#x00F8;rtes et dystert avholdsstykke. Men bes&#x00F8;ket var daarlig, og en aften truet skuespillerne med at streike, hvis de ikke fik deres tilgodehavende. Formanden var helt fortvilet, men saa raadet en ham til at opmuntre kunstnerne med et litet b&#x00E6;ger. Akevit og &#x00F8;l opsendtes i paakl&#x00E6;dningslogen, og efter nydelsen herav faldt kunstnerne tilf&#x00F8;ie og gik glade ind paa scenen for at virke for goodtemplarismen. Enden paa visen var, at avholdsarm&#x00E9;ens basar indleverte sit bo til konkurs.</p>
<p>I denne periode hersket der en sand basar-epidemi. Man begyndte at opf&#x00F8;re helaftensstykker for at tr&#x00E6;kke publikum. Da bryggeriarbeidernes forening hadde sin basar spurte formanden en av skuespillerne, om de ikke kunde faa op &#x00AB;denna operaen Faust&#x00BB; og da dette benegtedes, fortsatte han: &#x00AB;Men detta Nitaus?&#x00BB; (Skulde v&#x00E6;re &#x00AB;Nitouche&#x00BB;.) Desv&#x00E6;rre kunde heller ikke skuespillerne f&#x00F8;ie ham heri.</p>
<p>I de f&#x00F8;lgende aar spilte et selskap, sammensat av de bedste basarkr&#x00E6;fter paa Viktoria og opf&#x00F8;rte blandt andet &#x00AB;Faldgruben&#x00BB;, &#x00AB;Jeppe paa bjerget&#x00BB; og Harald Schmiths studenterkomedier. Siden kom her svenske <pb n="69"/>og danske teaterselskap, tryllekunstnere og andre j&#x00F8;glere.</p>
<p>I begyndelsen av 1890-aarene kj&#x00F8;pte et bryggeri Dramatiken, ombygget det og d&#x00F8;pte det &#x00AB;Alhambra&#x00BB;. Det begyndte med variete og gik siden over til revyteater.</p>
<p>I 1897 aapnet her Johan Fahlstr&#x00F8;m &#x00AB;Centralteatret&#x00BB;, og i de gamle haller blomstret scenekunsten som aldrig f&#x00F8;r.</p>
<p>Efter ham kom Harald Otto, og under hans ledelse er Centralteatret seilet frem for lykkens fulde b&#x00F8;r.</p>
<p>Gamle Dramatiken, som var vore oldef&#x00E6;dres fineste og kj&#x00E6;reste forlystelsessted, har hat sin lange og m&#x00F8;rke nedgangsperiode, men er tilsidst gjenopstaat i ny glans og kommen til en h&#x00E6;der og &#x00E6;re som aldrig f&#x00F8;r.</p>
</div>
<div type="chapter" n="10">
<head type="main"><ref type="contents" target="contents_10" xml:id="chapter_10">X. KLINGENBERG &#x2013; TIVOLI</ref></head>
<p><pb n="70"/>Hvor interessant maatte det ikke v&#x00E6;re, om man ved at ta paa sig et par &#x00AB;Lykkens kaloscher&#x00BB; som H. C. Andersen benyttet og traske om i det Kristiania, som var for halvandet hundre aar siden, dengang universitetets tomt var en sump og Studenterlunden en ypperlig jagtgrund for snepper og bekkasiner, da graaben luret ved bygr&#x00E6;nsen, og det ikke var ondt for harer paa Ekeberg. Men man kunde jo komme adskillig tilbake i tiden, naar bedstefor&#x00E6;ldre fortalte om dengang de var barn.</p>
<p>Traditionerne om det gamle Klingenberg kan som bekjendt f&#x00F8;res tilbake like til aar 1689. Da lot det til at ha v&#x00E6;ret et ilde berygtet trakt&#x00F8;rsted. Det laa vel ogsaa nede i det f&#x00F8;lgende sekel, og f&#x00F8;rst i 1820-aarene, da &#x00AB;det borgerlige sommerselskap&#x00BB; fik sit lokale her, synes Klingenberg at ha kommen sig noget op.</p>
<p>Klinkenberg var det oprindelige navn, og selv ut over mot femtiaarene sa den ene til den anden: &#x00AB;Skal vi gaa paa Klinken?&#x00BB; Og tjenestepikerne talte om &#x00AB;Kostebal paa Klinken&#x00BB; (kostumebal). Dit gik man, naar man skulde slaa sig rigtig l&#x00F8;s.</p>
<p>Og kunde man vel om sommeren t&#x00E6;nke sig noget vakrere tilflugtssted inde i byen end Klingenberg med dets grupper av h&#x00F8;ie, skyggefulde tr&#x00E6;r. Her servertes <pb n="71"/>alskens mat og drikkevarer, var karusell. kilebane, og den ene bygning efter den anden reiste sig &#x2013; alle av tr&#x00E6;. Det var den gamle gulbrune tr&#x00E6;bygning oppe paa bakken. Apollosalen, den senere Florasalon, hvor sangerinder optraadte. Saa var det Klingenbergs ridehus og Klingenbergs teater mot Klingenberggaten og festsalen mot Filosofgangen, hvor nu Theater Moderne ligger. Omtalte gulbrune restaurationsbygning skulde v&#x00E6;re den &#x00E6;ldste bygning paa Klingenberg. Det skulde ha v&#x00E6;ret en popul&#x00E6;r kaf&#x00E9; hvor folk likte sig godt. Her optraadte nok ogsaa engang i tiden sangerinder og det gik temmelig frit til. Her holdtes en gang et opsigtsv&#x00E6;kkende hryllup. En rik og eksentrisk engelskmand hadde forelsket sig d&#x00F8;delig i en smuk taterpike, Esmeralda. og for hendes skyld fulgte han banden paa dens omflakken i Norge og fristet livet vildt paa tatervis. Endelig fik han hendes paar&#x00F8;rendes samtykke til giftermaalet og taterbrylluppet feiredes paa Klingenberg. Desv&#x00E6;rre erindrer jeg ikke brudgommens navn og ser mig heller ikke istand til at angi aarstallet for begivenheten. Han hjemf&#x00F8;rte sin vilde smukke brud til sit herres&#x00E6;te i England. Men det varte nok ikke l&#x00E6;nge f&#x00F8;r Esmeralda r&#x00F8;mte fra ham og gik paa fantestien igjen.</p>
<p>Jeg kan endnu i mindet gjenkalde mig det gamle Klingenberg, fra jeg var der som niaars gut. Likeoverfor Klingenberg begr&#x00E6;nsedes Studenterlunden mot Stortingsgaten av et brunt stakit, her og der avbrutt av kakeboder.</p>
<p>Vi kom ind i Klingenberghaven, hvor l&#x00F8;vtr&#x00E6;rne stod i sit fulde sommerflor, og jeg blev helt &#x00F8;r av menneskemylderet og den megen musik der. I festsalen saa vi optr&#x00E6;den av et kinesisk akrobat- og jongl&#x00F8;rselskap, <pb n="72"/>blandt hvilket udmerket sig et saakaldt &#x00AB;Fluemenneske&#x00BB;, som promenerte i taket med hodet ned mot publikum, ja endog drak en halv &#x00F8;l i denne stilling.</p>
<p>Mit n&#x00E6;ste bes&#x00F8;k der var ved studenternes store h&#x00F8;stfest. Her var Caf&#x00E9; Chantant, hvor studenter i kostume sang de popul&#x00E6;re viser &#x00AB;Lars husmand&#x00BB;, &#x00AB;Mordet i Schweitz&#x00BB;, &#x00AB;Statsfysikus paa Rasmussalen&#x00BB; o. fl., cirkus, menageri, hvor blandt andet forevistes egte KarlJohansl&#x00F8;ver og svenske bj&#x00F8;rner.</p>
<p>I et panorama saa jeg for tolv skilling &#x00AB;Paris ved nattetid&#x00BB; &#x2013; jeg f&#x00F8;rtes ind bak et forh&#x00E6;ng og tittet i et m&#x00F8;rkt glas. Der kom nok mange penger ind til byggefondet for det nye studentersamfund.</p>
<p>En &#x00E6;ldre slegtning av mig hadde en sommeraften tittet ind paa Klingenbergs dansesal og gav en drastisk skildring av livet der. Damerne var av en mer end tvilsom art, og herrerne hadde under dansen sine piper i munden og dampet l&#x00F8;s og r&#x00F8;ken blandet sig med st&#x00F8;vskyen, som gj&#x00F8;v i veiret under de dansendes f&#x00F8;tter. Av og til kom en mand med en havespr&#x00F8;ite og slog vand ind mellem de dansende. Atmosf&#x00E6;ren var mer end frygtelig.</p>
<p>I de f&#x00F8;lgende aar var jeg av og til paa Klingenberg og overvar forestillinger, der var gefundenes fressen for en gut. Cirkus Loisett, Arabertruppen Ben-Zu-Zug, tryllekunstneren Seeman, &#x00AB;heste, hunde og apekatteater&#x00BB;, menagerier og endelig &#x00AB;Jorden rundt i 80 dage&#x00BB; som satte os gutter i stormende henrykkelse, ikke mindst fordi vi der fik se indianere paa scenen. Intet under at ordet Klingenberg hadde en god klang for vore &#x00F8;ren.</p>
<p>Den svenske skuespiller og teaterdirekt&#x00F8;r Knut Tivander som fremf&#x00F8;rte &#x00AB;Jorden rundt i 80 dage&#x00BB; skulde <pb n="73"/>senerehen utf&#x00F8;re det store verk at forvandle det gamle Klingenberg til et moderne forlystelsessted i likhet med Kj&#x00F8;benhavns Tivoli.</p>
<p>Det var den fjerde november 1877 at Kristiania Tivoli aapnet sin nye port for publikum.</p>
<p>Apollosalens sangerinder var sl&#x00F8;ifet, dansen henlagt til Klingenbergs ridehus, festsalen omdannet til varieteteater og restaurationslokalerne oppudset og nymontert. Det bedre publikum viste sig at finde veien til det nye etablissement. Og gategutterne sang:</p>
<lg>
<l>Og Klingenberg og Klingenberg og Klingenberg forgaar,</l>
<l>men Tivoli opstaar &#x2013; ja, Tivoli opstaar.</l>
</lg>
<p>F&#x00F8;rst n&#x00E6;ste sommer hadde jeg anledning til at komme dit og sandelig var forvandlingen i&#x00F8;inefaldende. En plaskende font&#x00E6;ne omgit av blomsterbed, kunstige grotter og lysthus, hvor der servertes, og en serie av malerier av norske landskaper, som tok sig udmerket ut &#x2013; paa avstand. De var forresten malt av en viss H&#x00F8;iback, som fusket i alle mulige kunstarter og som var pot og pande hos Tivander. Saa var her paviljonger med smaateatre, Cagliostroteatret, Kasperteater og Colibriteatret, hvor en viss &#x00AB;admiral Colibri&#x00BB; optraadte i straalende uniformer. Det var en dverg, en pen t&#x00E6;kkelig liten fyr, som var f&#x00F8;dt i Kristiania og egentlig het Ole Olsen. Videre var her skytepaviljong, karusell og kraftpr&#x00F8;ver. Til den sidste knyttet sig fra Tivolis f&#x00F8;rste aar et s&#x00F8;rgelig minde. En staut &#x00F8;sterd&#x00F8;l var med nogen medlemmer av sin familie kommen ind til Kristiania for at gj&#x00F8;re indkj&#x00F8;p til sit forestaaende bryllup. Den unge kakse og hans f&#x00F8;lge var ute paa Tivoli og moret sig og levet godt. Utpaa aftenen vilde da brudgommen <pb n="74"/>fors&#x00F8;ke sig paa kraftpr&#x00F8;ven. Han var en kj&#x00E6;mpekar og i f&#x00F8;lelsen av sin ub&#x00E6;ndige kraft h&#x00E6;vet han k&#x00F8;llen, den faldt ned med et smeld, men selv faldt han d&#x00F8;d om paa stedet. Et blodkar var sprunget.</p>
<p>Mange Kristianiafolk vil endnu b&#x00E6;re Knut Tivavnder i mindet baade som skuespiller og menneske, tyk, men dog saa let i vendingen, at han kunde v&#x00E6;re med paa en ballet og med sit joviale, hjertensgode ansigt. Tivis, som man kaldte ham, vandt snart en stor popularitet. Han t&#x00E6;nkte sig vel, at han skulde leve og d&#x00F8; som direkt&#x00F8;r paa Tivoli, men det var anderledes bestemt.</p>
<p>Kristiania viste sig endnu ikke moden for varieteen, snart maatte Tivander gaa over til operetteteater. Saa tok han op &#x00AB;Boccaccio&#x00BB;, som da gik sin seiersgang over Europas scener. For Tivoli teater blev det ogsaa en succes, og hele byen sang Boccaccios glade melodier.</p>
<p>Det f&#x00F8;rste aar gik det ret godt for Tivander, men siden gik det nedadbakke. Og dette hadde han dansebulen mot Klingenberggaten at takke for. Her holdtes de saakaldte Nisseballer, som bes&#x00F8;ktes av de mest berygtede kvinder, der etablerte etslags forbindelse mellem dansesalen og Vikas gl&#x00E6;deshuse. Dette bragte hele etablissementet i miskredit og det bedre publikum svigtet det. I 1879 forlot Tivander Tivoli som en ruinert mand. Hvad han beholdt tilbake, var kun sit gode hum&#x00F8;r. Atter flakket han omkring med teaterselskap, og naar det gjestet Kristiania, viste det sig at han hadde bevart publikums yndest. Selv paa en stekende het s&#x00F8;ndag midt paa sommeren, trak hans brilliante Lundstr&#x00F8;m fuldt hus.</p>
<p><pb n="75"/>Efter Tivander blev S. Asker direkt&#x00F8;r paa Tivoli. Fra denne tid har jeg endel forn&#x00F8;ielige minder.</p>
<p>Allerede i en aar&#x00E6;kke hadde det v&#x00E6;ret fast takst at aarets russ skulde ha sit tilhold paa Klingenberg. Saaledes ogsaa i 1882. Russen hadde fri adgang til haven og hadde sit standkvarter i Florasalonen, hvor der var jubel og blev pokulert og av og til skudt sammen til en punschebolle. Paa Tivoli teater spilte et dansk selskap, hvis primadonna var en blond, ung, smuk fr&#x00F8;ken Ludvigsen, som straks blev russens utkaarede yndling. Flere av dem var helt d&#x00F8;delig forelsket i hende. En aften hun kom ind av Tivoliporten, blev hun fluksens omringet av russen og baaret paa guldstol til teatret.</p>
<p>Naar Tivoli ved 12-tiden lukket sine porte, var russens stemning paa h&#x00F8;idepunktet, saa marsjerte de op paa universitetet og sang og holdt taler i s&#x00F8;ileindgangen. Nu har altid politiet vist megen overb&#x00E6;renhet mot russen. Men det kunde gaa for vidt ogsaa. En nat vandret en stor flok av dem i gaasegang gjennem gaterne og sang av fuld hals:</p>
<lg>
<l>Ritsch ratsch filibombombom.</l>
<l>Er det no du vil saa kom, kom, kom!</l>
</lg>
<p>Enden blev at politiet skred ind og arresterte anf&#x00F8;rerne, og hele banden fulgte med op paa politistationen. Alle erkl&#x00E6;rte de sig jevngode og ilagdes 5 kroners mulkt pro persona for gateuorden, hvilket vedtokes.</p>
<p>Anden dag deretter kunde man se en hel vognkortege stevne opover mot M&#x00F8;llergaten 19. Det var Minervas forbryderske aspiranter, som kom for at betale sin syndegj&#x00E6;ld.</p>
<p><pb n="76"/>Fem og tyve unge m&#x00E6;nd steg av hver sin ekvipage og toget ind paa raadstuen. Fem og tyve hvite konvolutter overraktes kassereren, i hver av dem laa 5 kroner i et&#x00F8;ringer. Skulde mene at han fik sit svare mas med at t&#x00E6;lle op.</p>
<p>Men ak, russegl&#x00E6;den fik nok for mange en bitter eftersmak &#x2013; ved den skriftlige pr&#x00F8;ve var der et stort mandefald.</p>
<p>Blandt de str&#x00F8;kne var en senere forfatter B. S. som hadde sv&#x00E6;rmet sterkt for fr&#x00F8;ken Ludvigsen. Selv l&#x00E6;ste hun utfaldet i en avis nede paa hotel d&#x0027;Angleterre og sa om B. S.:</p>
<p>&#x00AB;St&#x00E6;ggels dreng, han gik rejekt.&#x00BB;</p>
</div>
<div type="chapter" n="11">
<head type="main"><ref type="contents" target="contents_11" xml:id="chapter_11">XI. LANGVIK &#x2013; FREDRIKSBORG</ref></head>
<note type="footnote">XI.] <hi rend="italic">rettet fra:</hi> X. <hi rend="italic">(trykkfeil)</hi></note>
<p><pb n="77"/>Hvor voldsomt har vi ikke set Kristiania vokse og utvide sig siden vore skoledage? Skulde vi ut paa jordb&#x00E6;rtur, beh&#x00F8;vde vi ikke at gaa l&#x00E6;nger end til St. Hanshaugen. &#x00AB;Haugen&#x00BB; var dengang som et forvokset vildnis, hvor det her og der gr&#x00E6;sset en ko og vokste vakre markjordb&#x00E6;r inde mellem buskene. Saa hadde vi Urianienborgskogen, hvor kirken nu kneiser stolt. Ogsaa et utflugtssted for smaagutter. Prof. Yngvar Nielsen fortalte, at han var med paa ekspeditioner til samme sted for at fange rompetrold. Men senerehen stod det stygt ry av Urianienborgskogen efter at m&#x00F8;rket var indtraadt formedelst de mange selvmord, som blev begaat der.</p>
<p>Dengang beh&#x00F8;vde man ikke at ta milelange jernbanereiser for at plukke nogen liter b&#x00E6;r eller faa sig en ret ferskvandsfisk. Grefsenaasen laa der som et halvt ukjendt eventyrland med rike b&#x00E6;rmarker og fisk i de mange tjern. Og Maridalen kunde by paa de samme herligheter.</p>
<p>Idetheletat kunde dengang Kristianiaboerne ha f&#x00F8;lelsen av selv at eie byens omegn. Ekeberg var fager, vild og uber&#x00F8;rt, fristende deilig til en kj&#x00F8;retur paa en <pb n="78"/>sommerdag. Stranden var ubebygget, fri og aapen for enhver til at bade og fiske. For&#x00F8;vrig beh&#x00F8;vet man ikke at gaa l&#x00E6;nger end til Piperviken for at skaffe sig en ret fersk torsk til middag.</p>
<p>Ellers var nu folk sv&#x00E6;rt flinke til at gaa tilfots, ikke forv&#x00E6;nte av sporvogner. Rigtignok gik der i sommertiden en deligence fra Stortorvet til Grefsen bad. En gul kassevogn med indgang bakerst, hvor stigbrettet var, gik fra torvet til Kaysalen. &#x00AB;Den gule feber&#x00BB;, kaldte man den. Til Skarpsno gik en lignende sortlakert vogn, som kaldtes &#x00AB;Den sorte d&#x00F8;d&#x00BB;.</p>
<p>Bygd&#x00F8; eller Ladegaards&#x00F8;en, som den dengang kaldtes, var nu det mest lokkende utflugtssted for Kristianenserne, baade h&#x00F8;i og lav. Det var et staaende uttryk: &#x00AB;Skal du paa &#x00F8;ia og danse?&#x00BB;</p>
<p>&#x00D8;en hadde ikke saadanne forlystelsessteder som Bygd&#x00F8; Sj&#x00F8;bad, Dronningen og Bygd&#x00F8;n&#x00E6;s at by paa. Det hadde kun sin herlige, idylliske natur, hvor ingen skilter med &#x00AB;Uvedkommende forbydes adgang&#x00BB; stengte veien, nei, &#x00F8;en laa aapen og tilgj&#x00E6;ngelig for alle; der var plass nok for folk i de m&#x00F8;rke skoger og de gr&#x00F8;nne lovlunder, langs stranden kunde man bade uten at genere eller generes, og der fandtes yderst billige bevertningssteder. Saa var det Langvik, det gamle forlystelsessted, senere omd&#x00F8;pt til Fredriksborg.</p>
<p>Her avholdtes &#x00AB;med h&#x00F8;ie &#x00F8;vrighets tillatelse&#x00BB; dans to ganger om uken, onsdag og s&#x00F8;ndag. Paa disse dager gik fra Stortorvet to tres&#x00E6;ters vogner til Fredriksborg, hver rummende 10 personer. Kom en kvinde f&#x00F8;rst op i en av vognene, kaldte man hende en &#x00AB;lokkedue&#x00BB;. Taksten var otte skilling.</p>
<p>Mange av Kristianias unge herrer s&#x00F8;kte ut til Langvik for at l&#x00E6;re den &#x00E6;dle dansekunst. Blandt dem var <pb n="79"/>en viss Brambani, som var meget ivrig etter at danse, men hadde ondt for at komme i takt med sin dame og ofte slog sig sta som en hest. Naar han saa for en liten stund kom igang i dansen, ropte hans venner anerkjendende:</p>
<p>&#x00AB;Naa gaar det godt, Brambani!&#x00BB;</p>
<p>Og dette blev siden et staaende uttryk utover byen og bruktes ved mange leiligheter. Hjemme hadde vi en r&#x00F8;d hest, som hadde tilh&#x00F8;rt familien Brambani. Den hadde det med pludselig at stanse og bli staaende som fastnaglet i gaten, saa hverken slag eller rop kunde drive den videre &#x2013; ikke f&#x00F8;r Brambani, som vi kaldte den, selv vilde. Da var det intet andet raad end at vende og kj&#x00F8;re tilbake igjen. Men til andre tider, naar den var i det lune, kunde den l&#x00E6;gge ut i skarpt galop. Da ropte Sagenegutterne, som kjendte den:</p>
<p>&#x00AB;Naa gaar det godt, Brambani!&#x00BB;</p>
<p>Den flotteste danser paa Langvik skulde v&#x00E6;re den unge skj&#x00F8;naand og apoteker T&#x2013;. Men den flinkeste danser, som man altid forlangte skulde aapne dansen, var en ung jurist Lambrechts. Naar man ventet paa at dansen skulde begynde, l&#x00F8;d det i kor: &#x00AB;Lambrechts paa gulvet!&#x00BB;</p>
<p>Det var mange aar deretter, at apoteker T&#x2013; var installert paa Gaustad som sindsyk. Den stakkars mand gik som en skygge og hadde liten rede paa hvad foregik omkring ham.</p>
<p>Saa kom en dag tilsynskomiteen med h&#x00F8;isesteretsassessor Lambrechts i spissen for at avl&#x00E6;gge sit vanlige bes&#x00F8;ke paa Gaustad. De besaa hele asylet og kom ind i den sykesal hvor bemeldte apoteker befandt sig.</p>
<p>Som T&#x2013; f&#x00E6;stet sit blik paa h&#x00F8;iesteretsassessoren, <pb n="80"/>for der som et gjenkjendelsens glimt gjennem hans sl&#x00F8;ve hjerne, og han roper med stentorstemme:</p>
<p>&#x00AB;Lambrechts paa gulvet!&#x00BB;</p>
<p>Paa Langvik optraadte jevnlig sangerinder, de fleste av dem kom fra Kj&#x00F8;benhavns kneiper og var yderst tvilsomme, likesom de leverte frivole viser. Men i 1860-aarene fik Fredriksborg et rigtig tr&#x00E6;kplaster i en svensk sangerinde, som stod i sterk kontrast til sine danske kolleginder. Lydia het hun, var ganske ung og velskapt, og det smukke ansigt bar et saadant sj&#x00E6;lfuldt uskyldig uttryk, at ingen kunde n&#x00E6;re en skygge av tvil om hende. Hendes stemme var ikke stor, men hun sang med en saadan sj&#x00E6;lfuld inderlighet, at hun henrev sit publikum til begeistret bifald.</p>
<p>&#x00AB;Hvarf&#x00F6;r skall ni tvinga mig at sjunga?&#x00BB; var hendes bravournummer. Og hele Kristiania herreverden valfartet til Langvik for at h&#x00F8;re den smukke Lydia synge og beundre hende. Der laa noget saa fint og dannet over hendes harmoniske skikkelse og hele optr&#x00E6;den.</p>
<p>Man sa, at Lydia hadde avslaat flere egteskapstilbud fra rike og h&#x00F8;itstaaende m&#x00E6;nd. Hun valgte en sakf&#x00F8;rer N&#x2013;, bekjendt for sin dygtighet og sit vindende v&#x00E6;sen, der var ham en god st&#x00F8;tte i hans virksomhet.</p>
<p>Man skulde tro, at Kristiania beaumonden vilde stille sig fordomsfuldt overfor den unge sakf&#x00F8;rerfrue, som hadde v&#x00E6;ret sangerinde paa Langvik. Men Lydia kom, saa og vandt sin position i selskapslivet.</p>
<p>Hun blev en lykkelig hustru og mor til en flok kj&#x00E6;kke, blomstrende barn. N&#x2013; kom senere til at indta en h&#x00F8;i embedsstilling.</p>
<p>Desv&#x00E6;rre forandret ikke Langvik sin karakter, <pb n="81"/>tvertimot. Drukkenskap og letsindighet tiltok derute i den grad at stedet blev til almindelig forargelse for omgivelserne og ansaaes som en skam for den smukke &#x00F8;. Saa omd&#x00F8;pte man det til Fredriksborg og fors&#x00F8;kte som bedst at rette litt paa forholdene. Her blev nu dans kun hver s&#x00F8;ndag. Men forskjellen var ikke stor. Nogen videre anseelse opnaadde ikke Fredriksborg f&#x00F8;r her ut i ottiaarene aapnedes revyteater. Nu er Fredriksborg en saga blot.</p>
</div>
<div type="chapter" n="12">
<head type="main"><ref type="contents" target="contents_12" xml:id="chapter_12">XII. GREFSENAASEN I GAMLE DAGE</ref></head>
<note type="footnote">XII.] <hi rend="italic">rettet fra:</hi> XI. <hi rend="italic">(trykkfeil)</hi></note>
<p><pb n="82"/>Disen og Grefsentrakten med sin mektige villabyggelse vil ikke v&#x00E6;re til at kjende igjen for den som f&#x00E6;rdedes her i 70-aarene.</p>
<p>Naar man hadde passert forbi Aasen gaard og kom op paa sletten, hvor veien tok av til Disen, hadde man paa venstre side en liten l&#x00F8;kke, Vinterl&#x00F8;kken, som nu forl&#x00E6;ngst er forsvunden, og litt h&#x00F8;iere op paa den anden side av veien, Aasenl&#x00F8;kken. Dette sted eiedes av bankier Th. Heftye, som solgte det til en Andreassen. Han var en meget gemytlig mand og oprettet dansesal der. Da det gik s&#x00E6;rdeles frit og letvindt til der fik stedet navnet Letvindtsalen, og efter denne kaldtes igjen indehaveren &#x00AB;Letvindten&#x00BB;.</p>
<p>Dette opnavn f&#x00F8;lte den gemytlige Andreassen sig ikke i mindste maate genert av eller optok det ilde, tvertimot syntes han at like det, og mange kjendte ham ikke under andet navn. Jeg heter mor Letvindt, og jamen skal jeg vise dere, at jeg er letvindt, sa hans trivelige hustru og svang sig i en solodans til musikens toner. Deres mandlige efterkommere tituleres den dag idag Letvindten, hvilket de f&#x00F8;ler sig stolte av som et andet gammelt familienavn. Huset findes endnu, og ikke langt derfra f&#x00F8;rer en vei, som b&#x00E6;rer navnet Letvindten.</p>
<p><pb n="83"/>Saa kommer man op i den gamle Grefsenbakke, paa den h&#x00F8;iden av denne hadde man tilvenstre Prestegrefsen, hvor det i fordums dage hadde v&#x00E6;ret prestegaard og tilh&#x00F8;ire &#x00D8;stre Grefsen. Ovenfor h&#x00E6;vet Grefsen bad sine hvite bygninger over den smukke park, som st&#x00E6;ngtes inde av t&#x00E6;tte skogen. Det gamle fashionable bad kastet i de tider en viss glans over omegnen. Dilligencen gik fra Simonsen paa Torvet hitop, og her var liv og f&#x00E6;rdsel i sommertiden.</p>
<p>Paa badet avholdtes hyppige dansemorroer og koncerter, hvor Hans Brun, Camilla Wiese og Lona Gustavsen lot sig h&#x00F8;re. Med al indr&#x00F8;mmelse av Tuberkulosesanatoriets store betydning, er det dog med et visst vemod at jeg gaar forbi det fordums Grefsen bad og tar gamle minder frem.</p>
<p>Et stykke ovenfor badet laa og ligger fremdeles den f&#x00F8;rste grefsenvilla &#x00AB;Fjeldstuen&#x00BB;, bygget av Grefsen bad til bolig for dets badel&#x00E6;ge.</p>
<p>Levende mindes jeg min f&#x00F8;rste tur til Troldvandet i 4 a 5 aarsalderen. Mor var med, en hel trop av os gutter og den mindste f&#x00F8;rtes i barnevognen. Aldrig f&#x00F8;r hadde jeg v&#x00E6;ret oppe i storskogen, og disse tykninger av graner som kneiste saa majest&#x00E6;tisk med sine konturer mot den blaa himmel, de steilt opadstigende fjeldv&#x00E6;gger paa den ene side og braabratte styrtninger paa den anden gjorde et overv&#x00E6;ldende, imponerende indtryk paa mig, som jeg aldrig siden glemte.</p>
<p>Dengang var just den nuv&#x00E6;rende Troldvandsvei under anl&#x00E6;g, og vi fulgte den gamle vei, som gik nedenfor og hvorav man endnu kan se levninger. Saa naadde vi op til Troldvandet, og som det laa der blaasort med torv&#x00F8;er, vandliljer og bleker avspeilende den <pb n="84"/>pr&#x00E6;gtige granskog paa bredderne forekom det mig betagende hemmelighetsfuldt og troldagtig. Da jeg senerehen l&#x00E6;ste Wergelands vakre strofe:</p>
<lg>
<l>&#x00AB;Hvor t&#x00E6;nksomt sv&#x00E6;rmersk &#x00F8;ie fik</l>
<l>du tjernets stille vove&#x00BB;</l>
</lg>
<p rend="noIndent">maatte jeg straks t&#x00E6;nke paa Troldvandet.</p>
<p>Like ved i skogen st&#x00F8;tte vi sammen med en sindsyk kvinde, som skr&#x00E6;mte os barn og forsterket det mystiske indtryk tjernet gav. Hun var bortsat til forpleining her. Da vi ingen proviant hadde medtat, var vi skrubsultne og den venlige vertinde i Troldvandsstuen trakterte os med sm&#x00F8;rrebr&#x00F8;d.</p>
<p>Siden var Grefsenaasen for os et lokkende eventyrland, som &#x00F8;dselt b&#x00F8;d sine gaver frem. Tidlig paa vaaren stod traneb&#x00E6;rene skinnende r&#x00F8;de paa myrene, siden kom jordb&#x00E6;r, blaab&#x00E6;r og multer i rik overflod &#x2013; skindtryter og bringeb&#x00E6;r ikke at forglemme. I Troldvandet var karusser, i Langvandet, Kringla og Gryta anden fisk. Nu er alt dette en saga blot. Desuten hadde Grefsenaasen en anden mystisk tiltr&#x00E6;kning for os. Vi hadde h&#x00F8;rt de &#x00E6;ldre fort&#x00E6;lle om dengang Grefsenaasen var et farlig berygtet str&#x00F8;k og tilholdssted for r&#x00F8;vere. Og en onkel, som hadde tat sig en trip derop, var kommen frem til et baal, om hvilket sat endel vilde, skj&#x00E6;ggede karer med et h&#x00F8;ist uhyggelig utseende. De ropte til ham og indb&#x00F8;d ham til at delta i deres gilde, men han fandt det bedst at ta benene fat. Dette foregik et stykke overfor fjeldstuen, inde i granskogens tykning nede i en dals&#x00E6;nkning, hvor der ligger en v&#x00E6;ldig, n&#x00E6;sten firkantet stenkolos, ovenpaa mosgrodd og noget tr&#x00E6;bevokset, som bar navnet R&#x00F8;verslottet. Like overfor gik Ole H&#x00F8;ilandshulen ind i fjeldv&#x00E6;ggen. Her skulde mestertyven <pb n="85"/>ha hat sit tilflugtssted like efter han begik indbruddet i Norges Bank, og der sa man, at det end nu skulde findes penger nedgravet. Hit foretok vi gutter ekspeditioner for at s&#x00F8;ke Ole H&#x00F8;ilandsskatten. Et kl&#x00F8;gtig hode blandt os mente paa, at det maatte v&#x00E6;re en hemmelig gang som f&#x00F8;rte fra H&#x00F8;ilandshulen til R&#x00F8;verslottet. Men om vi end ingen skatter fandt, hygget vi os dog i den rummelige hule, hvor vi kokte kaffe og holdt maaltid.</p>
<p>Ellers tok vi utflugter op til Br&#x00E6;nna, det bedste utsigtssted Grefsenaasen frembyr og hvor professor Rasch og hans venner i sin tid i paradisisk kostyme tok sine friluftsbad og promenader. Her fandt professor Bugge smukke eksemplarer av den sjeldne druefingersop. Idetheletat utmerker Grefsenaasen sig ved en rik flora, og om h&#x00F8;sten findes her en m&#x00E6;ngde sop.</p>
<p>For omegnens fabrikfolk og andre arbeidere var Grefsenaasen et yndet tilflugtssted, naar de foretok sine Gauketurer og tilbragte natten med dans om et baal til tonerne av tr&#x00E6;kspil eller mundharmonika. Her var det saa ugenert som neppe noget andet sted i byens omegn.</p>
<p>Om vinteren hadde man en udmerket akebakke fra badet nedover, det gik forbi Letvindten og n&#x00E6;sten ned til Aasen. Men et endnu mere udmerket aketerr&#x00E6;n fremb&#x00F8;d den anden bratte Gresfenbakke, nu kaldet Morellbakken. Til denne knytter sig en historie, som jeg dog ikke kan indestaa for er faktisk.</p>
<p>Der, hvor godseier Olsens gaard Vestre Grefsen nu kneiser imponerende oppe paa h&#x00F8;iden, bodde engang hans morfar Ola Petter Lilloe i en beskeden tr&#x00E6;bygning. Ola Petter var en original, og mange historier fortaltes om ham.</p>
<p><pb n="86"/>Engang var hans gaardsfolk beskj&#x00E6;ftiget paa et jorde ind mot stengjerdet. Paa den anden side av dette paa veien stod en gj&#x00F8;dselbrig uten skaak. Ola Petter som vilde passe at hans folk ikke dovnet sig altfor meget, hadde, f&#x00F8;rend de gik til arbeidet, gjemt sig i briggen, hvorfra han holdt utkik med dem. Men han blev opdaget, og folkene, som ikke likte denne utspionering la hviskende onde raad op mot sin husbond. Saa gik en av dem over stengjerdet og sa:</p>
<p>&#x00AB;Denne briggen staar aldeles i veien.&#x00BB; Med et raskt tak skj&#x00F8;v han den fremover og sprat over gj&#x00E6;rdet igjen.</p>
<p>Men vognen var allerede i fuld bev&#x00E6;gelse nedover takkeheldet. Nu for Ola Petter op og skrek og ropte til folkene om at stanse vognen. Men ingen lot til at h&#x00F8;re ham og i voldsom fart kj&#x00F8;rte han nedover den bratte bakke. En nabo hilste i forbigaaende paa ham. At hoppe av var umulig for Ola Petter i den sterke fart, og briggen stanset ikke, f&#x00F8;rend den naadde langt ned paa sletten.</p>
<p>Efter badets nedl&#x00E6;ggelse var der stadig f&#x00E6;rre som i den smukke aarstid s&#x00F8;kte op i Grefsenaasen. Maridalen og andre utflugtssteder blev foretrukket. Veien forfaldt. Stien overgroddes, og de faa som s&#x00F8;kte hit, hadde intet sted, hvor de kunde faa forfriskninger eller ta ind og hvile sig.</p>
<p>Saa kom Grefsentrikken og lettet adkomsten, Grefsenaasens kapel reiste sig og restauranter og friluftskafeer her og der. Da fandt folk atter op til disse naturskj&#x00F8;nne trakter. Men nu kom den truende fare for at villabebyggelsen skulde brede sig over hele Grefsenaasen. Saa tok Akers kommune det rosv&#x00E6;rdige skridt at indkj&#x00F8;pe den til folkepark. Her blev anlagt veier og <pb n="87"/>reist b&#x00E6;nker til publikums bekvemmelighet. Efter dette er baade sommer og vintertrafiken i denne trakt vokset med utrolig fart. Og i hvilken yndest denne utflugtsegn nu staar hos det store publikum kan man gj&#x00F8;re sig et begrep om ved at se de tusener av mennesker som en blank sommerkveld ad forskjellige veier myldrer ned fra Grefsenaasen.</p>
</div>
</body>
</text>
</TEI>