<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<!-- <!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.bokselskap.no/tekstkoding/NSL_tei_xinclude.dtd"> -->
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Monsen_ThrondhjemsMysterier">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, Oslo 2021
<lb/>Christian Monsen: <hi rend="italic">Throndhjems Mysterier</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1856 (Throndhjem/Chr. H&#x00F8;yfager) og er basert p&#x00E5; digital tekstversjon ved &#x00D8;ystein Tvede.
<lb/>ISBN: 978-82-8319-612-2 (bokselskap.no), 978-82-8319-613-9 (epub), 978-82-8319-614-6 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<bibl>
<title>Throndhjems Mysterier</title>
<author>Christian Monsen</author>
<publisher>Chr. H&#x00F8;yfager</publisher>
<pubPlace>Throndhjem</pubPlace>
<date>1856</date>
<note>Monsen Throndhjems Mysterier.docx (mottatt fra &#x00D8;ystein Tvede, 2021)</note>
</bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2021-06-14">Lagt inn sideref fra 1. utgave, sjekket avsnittsinndeling og rettet en del korrekturting. Lagt inn ISBN. Entiteter, kodekontroll og validering.</change>
<change xml:id="ENW" who="ENW" when="2021-06-04">Konvertering Word-TEI XML. Koderydding.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Monsen_ThrondhjemsMysterier_tekst" type="essay">
<front>
<titlePage type="main">
<byline><docAuthor>Christian Monsen</docAuthor></byline>
<docTitle>
<titlePart type="main">Throndhjems <lb/>Mysterier</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>Oslo 2021</docDate>
</titlePage>
</front>
<body>
<div type="chapter" subtype="illustration">
<p rend="center"><figure><graphic url="Tittelblad_1utg1856.jpg"/></figure></p>
</div>
<div type="chapter" n="1">
<head type="main">1ste Capitel, som er et geografisk</head>
<div type="uchapter" n="1_1">
<head type="sub">1.</head>
<p rend="noIndent"><pb n="3"/>Dersom der skulde findes et eller andet Menneske i denne Verden, der skulde v&#x00E6;re saa uvidende, at han ei veed, at det ber&#x00F8;mte Nidaros med sin Domkirke, &#x00AB;hvis Ry har bredet sig til selve Rom&#x00BB;, ligger saa omtrentlig under en Polh&#x00F8;ide af 63 1/2&#x00B0; og en L&#x00E6;ngde af 28 1/10 Grad, saa underrettes han herved om at det forholder sig saa. Skulde han tvivle om Sandheden, da kan han eftersee Almanakken, om hvis Trov&#x00E6;rdighed ingen tvivler, undtagen naar den snakker om Veiret, der er mindre foranderligt end Ludvig Daa, mindre suurt end Morgenbladet og mindre barskt end Den Frimodige, omendskj&#x00F8;nt det har forandret sig, og taget Knebelsbarter paa hver Dag det hele Aar igjennem. Almanakken lovede os et velsignet godt Aar og lover os et fremdeles; men hvorledes har du holdt dit L&#x00F8;fte, o Almanak, og hvorledes agter du at holde det? Almanakken er som Keiseren af &#x00D8;sterrig, Kongen af Preussen og lignende h&#x00F8;ie Personer, naar de bedrage Folket, skjeer det kun formedelst en Feiltagelse, og forresten er Forskjellen den, at Konger <hi rend="italic">trykke</hi> og Almanakker trykkes.</p>
<p><pb n="4"/>Det var imidlertid ikke derom vi skulde tale, vi b&#x00F8;r ikke henfalde til Poeten Ariosts Feil at gj&#x00F8;re Digressioner. Vort Capitel skal, som f&#x00F8;r sagt, v&#x00E6;re et rent geografisk.</p>
<p>Dersom nogen af de &#x00E6;rede Lesere have seet et Kort over Throndhjem, hvoraf i Forbigaaende sagt Intet er roesv&#x00E6;rdigt, vil han kunne gj&#x00F8;re sig et nogenlunde Begreb om Beenbygningen i det gamle Dyr: Nidaros.</p>
<p>Engang havde dette Dyr bl&#x00F8;de, lette, bev&#x00E6;gelige og kj&#x00F8;dfulde Muskler, der skjulte de skarpe Knogler; det var et yndigt V&#x00E6;sen, et ungt og kraftfuldt, der mellem de &#x00F8;vrige Norges Byer stod stolt og fremragende som en Dronning mellem sine Hofkavallerer. Destov&#x00E6;rre, Dronningen er bleven gammel &#x2013; Kavallererne have trukket sig tilbage og lig Napoleons Josephine har Nidaros forladt sin H&#x00F8;ied og sin Throne for i Stiled at begr&#x00E6;de Tabet af sin Lykke og sin Glands. &#x2013; Manden med det ironiske Smiil om L&#x00E6;ben pakker nu ind og gaaer sin Vei; hans humoristiske og med et lystigere Sind begavet Broder bytter Plads med ham.</p>
<p>Fra Toppen af Steenbjerget &#x2013; som det er bleven kaldet, rimeligviis for at Enhver kan vide at Bjerget bestaaer af Steen, &#x2013; kan man overskue Olafs Stad. Saa regelm&#x00E6;ssig den end i Virkeligheden er anlagt, saa uregelm&#x00E6;ssigt seer dette Anl&#x00E6;g ut i Frastand. Elven vrider sig p&#x00E5; den ene Side i Slangebugter, som en mand, der, med Respect at sige, har ondt i Maven; paa den anden Side bugter Fjorden sig og skyller Sanden op i Gaderne.</p>
<p>Det Hele er et billede af et V&#x00E6;sen der sidder i Klemme mellem to Elskere, hvoraf den ene er en Kat og den anden en Bj&#x00F8;rn. Man maa uvilkaarlig <pb n="5"/>bede for den gamle M&#x00F8;, der er i Kattepine. Det f&#x00F8;rste man st&#x00F8;der paa naar man kommer ned fra Bjerget udi Josaphats Dal er et Br&#x00E6;nderi til H&#x00F8;ire og en tilsvarende Portion af V&#x00E6;rtshuse til Venstre, hvorved man uvilkaarlig kommer til at t&#x00E6;nke paa Skildtet over en viis Raadhuusport: &#x00AB;Mod og god Samvittighed beh&#x00F8;ves kun for at tr&#x00E6;de indenfor&#x00BB;. Og er man kommen indenfor, ja da &#x2013; da vorder man forbauset. Du skal faae at h&#x00F8;re, agtbare L&#x00E6;ser, hvilke M&#x00E6;rkv&#x00E6;rdigheder Du vil st&#x00F8;de paa, baade levende og d&#x00F8;de.</p>
</div>
<div type="uchapter" n="1_2">
<head type="sub">2.</head>
<p rend="noIndent">I fordums Dage tjente Voldene om Throndhjem til V&#x00E6;rn for Byen; men man har fundet det mere overeensstemmende med den nyere Tids Fordringer at gj&#x00F8;re dem til Indt&#x00E6;gstkilder for vaare milit&#x00E6;re Befalingsm&#x00E6;nd. Man finder nu Byg, Havre, Kaal og Potetes, hvor forhen harniskkl&#x00E6;dte M&#x00E6;nd stode ved Siden af truende Kanoner. Og at Potetes ere mere gavnligere for Menneskenes Indvolde end Kugler, er igrunden uimotsigeligt. Om Sommeren seer man undertiden br&#x00E6;gende Faar og K&#x00F8;er med saare and&#x00E6;gtige Miner spadsere paa de gr&#x00F8;nne Gr&#x00E6;splainer. Hver 2den Time lytte de med sp&#x00E6;ndt Opm&#x00E6;rksomhed til Skildtvagtens &#x00AB;L&#x00F8;is af!&#x00BB; forundrede over at saadanne skrig kunne komme fra menneskelige Struber. Throndhjems Publicum har stedse baaret overmaade Forkj&#x00E6;rlighed for de Militaire: man har vel engang imellem hvisket saa smaat om at det vilde v&#x00E6;re til Hygge for Byens Indvaanere om disse Volde, der dog ikke l&#x00E6;nger kunne tjene til byens Forsvar, bleve overladte til Borgerne som Promenadeplads; man har hvisket om at de militaire Herrer, der benytte dem til at plante Kaal og Potetes i, have sine <pb n="6"/>aarlige L&#x00F8;nninger, og Enkelte have ikke kunnet begribe, hvorfor disse Jordstykker, der ikke lenger opfylde sin oprindelige Bestemmelse, ere komne nogle Officierer til Gavn, istedenfor at blive den hele Stad baade til Nytte og Forn&#x00F8;ielse; men Fleertallet av Indvaanerne, hvorved maa forstaaes de honette Personer, have fundet og finde fremdeles, at det kun er P&#x00F8;belen som tr&#x00E6;nger til offentlige Spadserepladse; de Fornemme b&#x00F8;r dog have noget for sig selv, ligesom Adresseavisen har sit Privilegium og Den Frimodige sin Brutus.</p>
<p>Den f&#x00F8;rste M&#x00E6;rkelighed man tr&#x00E6;ffer paa, naar man er kommen igjennem Skandseporten, der forresten er uden Port, er et Skilderhuus og en Person, der kaldes Skildvagt, samt et Slaveri, &#x2013; Alt til H&#x00F8;ire &#x2013; og til Venstre holde Toldbetjentene Vagt &#x2013; om det er for at passe paa Skilderhuset, skulde vi lade v&#x00E6;re usagt. Naar det bliver m&#x00F8;rkt, flytter Skildvagten sin Plads, naturligviis ikke fordi han er m&#x00F8;rkr&#x00E6;d, men af andre, udentvil gyldige, Aarsager og om Natten er Porten ubevogtet. I M&#x00F8;rket seer jo desuden en Officier ut som et andet Menneske og Skildvagten beh&#x00F8;ver ei at pr&#x00E6;sentere Gev&#x00E6;r, den eneste vigtige Bestilling han ud&#x00F8;ver, foruden de to ligesaa vigtige, enten at staae stille eller at spadsere.</p>
<p>Er man kommen indenfor &#x00AB;Porten&#x00BB;, og ligesom Abraham drager tilh&#x00F8;ire, kommer man ind paa et Felt, som man s&#x00E6;rdeles aandrigt har ben&#x00E6;vnet &#x00AB;Kalveskindet&#x00BB;. Navnet skal v&#x00E6;re gammelt og er rimeligviis bleven givet Stedet da Byen endnu var et Barn. At det ikke med Tiden har erholdt en mere for den Voxne passende Ben&#x00E6;vnelse, kommer rimeligviis deraf at n&#x00E6;sten samtlige Byens Trommeslagere <pb n="7"/>have taget sin Bop&#x00E6;l paa bemeldte Kalveskind.</p>
<p>Paa Venstre Side av Skindet ligger Kalven i sin hele Skj&#x00F8;nhed og Feedhed; med andre Ord, for at tale mindre figurlig; Throndhjem, med sine brede Gader, trange Veiter, store Huse og 14 000 Indvaanere, udstr&#x00E6;kker sig lige til Fjorden og seer bet&#x00E6;nksomt udover den sandige Grund som om den vilde sige: &#x00AB;Kunde man finde Guld her, som ved Californiens Floder, fik man kanskee dog en Havned&#x00E6;mning istand.&#x00BB; &#x2013; Fjorden skyller Dag for Dag mere Sand ind, men Guld skal ikke v&#x00E6;re bleven bem&#x00E6;rket.</p>
</div>
<div type="uchapter" n="1_3">
<head type="sub">3.</head>
<p rend="noIndent">Paa det f&#x00F8;rn&#x00E6;vnte m&#x00E6;rkelige Kalveskind blev i Fordums Dage udgydt en betydelig M&#x00E6;ngde Blod, hoveder bleve afhugne i tusindeviis, og for at ikke Mindet om Forf&#x00E6;drenes Heltegjerninger skal gaa til Grunde har man vedligeholdt Skikken. Man hugger fremdeles Hoveder af paa &#x00AB;Skindet&#x00BB;, men Hovederne h&#x00F8;re til de koldblodige Dyrs Legemer; de ere, som vi engang f&#x00F8;r have tilladt os at gj&#x00F8;re opm&#x00E6;rksom paa, af Kaal. Og der ere mange Kaalhoveder paa Kalvskindet.</p>
<p>F&#x00F8;lger Du os videre paa vor Promenade, kj&#x00E6;re Leser, kommer Du til vor ber&#x00F8;mte Domkirke, der gaar for Luud og koldt Vand, som det hedder. Denne gamle Prydelse for Nidaros har nu snart &#x00E6;rgret sig ihjel af tre Aarsager. For det F&#x00F8;rste &#x00E6;rgrer den sig fordi vaare patriotiske B&#x00F8;nder paa Storthinget have havt saa liden Agtelse for sine Forf&#x00E6;dres Minder og Gjerninger, at de lade den stolteste af deres Descendenter ligge mere n&#x00F8;gen end et L&#x00E6;gslem. For det Andet &#x00E6;rgrer den sig over, at Regjeringen kaster Statens Penge bort til Skr&#x00E6;dderne, <pb n="8"/>der skulde skaffe den en ny Kjole uden at den faar nogen. For det Tredie &#x00E6;rgrer den sig over at et Grundlovsbud vil rulle overende, naar den selv ruller; thi naar den styrter, vil ingen Konge kunne krones i Throndhjems Domkirke. Bagom denne samme Kirke ligger Kongsgaarden, bekjendt af en m&#x00E6;rkelig Begivenhed i Oldtiden, da man der slog Einar Tambeskj&#x00E6;lver ihjel, og af en ditto i Nutiden, da man slog en Buk ihjel. De, der ere hengivne til at anstille filosofiske Betragtninger, kunne her faae en fortr&#x00E6;ffelig Anledning til at overbevise sig om at Alt i denne Verden forandres forholdsviis, saa at Ligev&#x00E6;gten opretholdes. F&#x00F8;r slog man Hoveder af Helte paa Kalvskindet og dr&#x00E6;pte Einar Tambeskj&#x00E6;lver i Kongsgaarden; nu skj&#x00E6;rer man Kaalhoveder af paa det ene sted og slaaer Faar ihjel paa det Andet.</p>
<p>Men ved Siden af alt dette Kuri&#x00F8;se maa vi dog opstille Minderne om en af vore h&#x00E6;derligste M&#x00E6;nd, og male dem i den alvorlige Tone, som de tilkomme; vi mene Minderne om Thomas Angell. I denne fors&#x00F8;mte Kongegrav, som kaldes Nordens ber&#x00F8;mteste Kirke, hviler ogsaa den Mand, som endnu Throndhjems Fattige velsigne, og som, ved sine Gaver og sine milde Stiftelser, vil bringe sit Navn i Erindring, naar meer end een Konge er glemt eller forbandet. Klosteret, Angellstuerne, Latinskolen, Vandledningen og mange andre Vidner staae i Throndhjem og pege hen paa den hensmuldredes Grav i den &#x00E6;rv&#x00E6;rdige Dom. Og han vil leve selv om Domen synker!</p>
<p>Vi have str&#x00F8;get Haanden over Panden for at fors&#x00F8;ge paa at forjage Mindet om Throndhjems &#x00E6;dleste Mand og atter gribe den mere muntert klingende Streng, hvorpaa vi f&#x00F8;r spillede; men vi n&#x00E6;gte ikke at l&#x00F8;srive os saa hurtigt <pb n="9"/>fra Skuet af en af de faa Billeder, der have fremstillet sig for os i Livet af en virkelig Menneskeven, og derfor slutte vi dette Capitel.</p>
</div>
</div>
<div type="chapter" n="2">
<head type="main">2det Capitel, som Damerne ikke b&#x00F8;r l&#x00E6;se, men som de l&#x00E6;se alligevel, netop fordi de ere raadede fra at l&#x00E6;se det</head>
<div type="uchapter" n="2_1">
<head type="sub">1.</head>
<p rend="noIndent">Der gives Fruentimmer i Trondhjem ligesom over alt p&#x00E5; Jordkloden; de have sine Dyder og sine Feil ligesom de have dem overalt, men her kan man med st&#x00F8;rre Sikkerhed klasificere dem. Da vi i hele vor Levetid have v&#x00E6;ret en Ven af det smukke Kj&#x00F8;n og fundet en s&#x00E6;regen Interesse ved at klasificere, vil visselig heller ikke Nogen undres over at vi ogsaa nu benytte Leiligheden. De trondhjemske Damer kunne inddeles i fire Classer &#x2013; senere komme vi til Mandfolkene, der, om det kniber, gjerne kunne inddeles i femten &#x2013;, og til Inddelingens Grundvold ville vi tage Damernes Been. Til den f&#x00F8;rste Classe h&#x00F8;re de, der dandse i Harmonien; til den anden Classe h&#x00F8;re de, der dandse i Borgerklubben; til den tredie h&#x00F8;re de, der dandse i Ihlen, og til den fjerde endelig de, der dandse, hvor Fanden det skal v&#x00E6;re, baade i den ene Klub og i den anden, baade med og uden Masker, og som af visse Grunde, &#x2013; der maaskee ere ubegribelige for de i de trondhjemske Mysterier Uindviede, men som vi senere skulle forklare, &#x2013; have erholdt Tilnavnet &#x00AB;Politiets Veninder&#x00BB;. De &#x00F8;vrige, hver enkelt Classe karakteriserende Kjendetegn skulle vi nu, saa godt <pb n="10"/>som vi formaae, s&#x00F8;ge at fremstille, og fremdeles holde os til Benene, for ei at afvige fra de Regler, Logikken opstiller. F&#x00F8;rste Classes Damer, i Qvarteret &#x00AB;Harmonien&#x00BB;, spadsere kun om Morgenen, de ere poetiske, ynde Naturen, men kunne ikke finde Noget andet Malerisk ved den end den opgaaende Sol, som det er tilladt</p>
<lg>
<l>at see</l>
<l>i Neglig&#x00E8;.</l>
</lg>
<p>Medlemmerne af den anden Classe, i qvarteret Borgerklubben, har saameget at bestille i Kjelder og Kj&#x00F8;kken, at de ei faae Tid at spadsere f&#x00F8;r end efter Middagen; de ere mindre poetiske end Damerne i f&#x00F8;rste Classe, &#x00C6;gten&#x00E6;mdene paastaa, at de ynde prosaiske koner, naar de kun have saamegen F&#x00F8;lsomhed, som netop er n&#x00F8;dvendig.</p>
<p>Damerne af tredie Classe, i Qvarteret Ihlen, hvorfra dog udtrykkelig undtages dem, der h&#x00F8;re til Borgerklubbens Filialafdeling: &#x00AB;Hotel de Galschj&#x00F8;dt&#x00BB;, ynde ikke Solens Opgang; de spadsere helst om Aftenen og anstille Betragtninger over hvad Natten vil bringe, istedetfor at Damerne fra Qvarteret Harmonien anstiller sine over hva Dagen vil bringe. De ere hinandens Antipoder, disse damer, de tale ondt om hverandre hver eneste Dag, og hvad der er det M&#x00E6;rkeligste &#x2013; thi Talen er her om Fruentimmer &#x2013; begge Parter have n&#x00E6;sten altid Ret.</p>
<p>Den fjerde Classe h&#x00F8;rer til Mysteriernes Mysterier. &#x00AB;Politiets Veninder&#x00BB; bruge kun Benene om Natten. Deres Betragtninger af Naturen ere af en m&#x00F8;rkere Farve. Harmoniens Morgenr&#x00F8;de, Borgerklubbens Middagssol og Ihlens Maaneskin ere de blinde for; de elske kun Natten, is&#x00E6;r naar den er skyet. Vi have her Anledning <pb n="11"/>til at vise vore Evner som Grandsker forinden vi gaae videre. Efter at have viist hvilken Rolle Damernes Been spille og hvorlunde det smukke Kj&#x00F8;n blot ved Hjelp af dem kan Classificeres.</p>
<p>At &#x00AB;Nattens B&#x00F8;rn&#x00BB; have faaet Navn af &#x00AB;Politiets Veninder&#x00BB; have vi s&#x00F8;gt og fundet Aarsagen til. Den, som kjender Mennesket, veed ogsaa, at det af Naturen har et besynderlig Hang til Satire og at det ikke sparer sin bedste Ven, naar det blot kan faae Anledning til at gj&#x00F8;re sig lystig over ham.</p>
<p>Det er rigtignok s&#x00F8;rgeligt, men det er nu engang saa, og bliver, saavidt vi tro, aldrig anderledes. Politiet, hvis Pligt det er at vaage naar Publikum sover, har n&#x00F8;dvendigviis tilf&#x00E6;ldig mere end een Gang maattet st&#x00F8;de sammen med Damerne af fjerde Classe, og deraf har en eller anden &#x00AB;Satyrikus&#x00BB; hentet Anledning til at kalde dem &#x00AB;Politiets Veninder&#x00BB;.</p>
</div>
<div type="uchapter" n="2_2">
<head type="sub">2.</head>
<p rend="noIndent">&#x00AB;Hop&#x00BB; sagde Gutten til Kjellingen, &#x00AB;her er en B&#x00E6;k&#x00BB;. Og vi n&#x00F8;des virkelig til at gj&#x00F8;re et stort Spring, idet vi springe ligefra Damernes F&#x00F8;dder til deres Hoveder. Forinden vi tale mere om disse Hoveder maa vi tillade os at sette os ud tilbeens med Bibelen i et vist Punct. Bibelen har nemlig frad&#x00F8;mt Qvinderne Hoved, idet den udtrykkelig erkl&#x00E6;rer, at Manden skal v&#x00E6;re Hovedet; men hvormeget jeg end ynder Bibelen, maa jeg dog her tage mig den Frihed at sige til den: &#x00AB;De tager Feil, H&#x00F8;ist&#x00E6;rede!&#x00BB; M&#x00E6;ndene ere, paa faa Undtagelser n&#x00E6;r, Qvindernes Slaver. Damerne ere, for atter at holde os til Bibelens Ord, fromme som Duer og dog listige som <pb n="12"/>Slanger, og jeg kjender mere end en Dames Hoved, der har bragt Manden til at tabe sit og gj&#x00F8;re ham forrykt.</p>
<p>Hvad nu Classificationen angaaer med Hensyn til de trondhjemske Damers Hoveder, da kan man saare let komme udi Vildrede, saafremt man vil gaae mathematisk tilv&#x00E6;rks og slutte saaledes: Hovedet forholder sig til Benene i den ene Classe som Hovedet forholder sig til Benene i den Anden. Det forholder sig ingenlunde saa; Damerne ere her, som overalt, irregulaire V&#x00E6;sener, hvis Indhold ikke kan beregnes anderledes end paa samme Maade, som Hr. Welhaven i sin Tid s&#x00F8;gte at udfinde Cirkelens Qvadratur. Vi have seet Damer med deilige Hoveder og h&#x00F8;ist miserable Been og omvendt, damer med yndige F&#x00F8;dder og h&#x00F8;ist beklagelige Hoveder, i alle Classer. Paa den anden Side have vi fundet Undtagelser, Hoveder nemlig med tilsvarende F&#x00F8;dder; da vi imidlertid ikke ere indiseret ville vi intet Navneregister freml&#x00E6;gge, men overlade til L&#x00E6;serne selv at erkyndige sig om hvilke det Ovenstaaende gj&#x00E6;lder.</p>
<p>Hvad Classificationen anbelanger &#x2013; for at komme tilbage til hvad vi egentlig skulle tale om &#x2013; kunne de trondhjemske Damers Hoveder inddeles i fire Classer, der kunne deles i to Hovedclasser. Til den f&#x00F8;rste Classe h&#x00F8;re de, der ligesom Departementet for det <hi rend="italic">Indre</hi> have t&#x00E6;nkende og ikke t&#x00E6;nkende medlemmer og til den anden Classe h&#x00F8;re de, der ligesom Departementet for det <hi rend="italic">Ydre &#x2013;</hi> hvilket er velbekjendt &#x2013; have smukke og ikke smukke Medlemmer. En Ting er imidlertid alle disse Hoveder komne overeens om, hvad enten de ere kloge eller dumme, smukke eller h&#x00E6;slige, nemlig at bagtale N&#x00E6;sten. Det gj&#x00F8;r os ondt for Eder, I &#x00C6;tlinge af Tr&#x00F8;ndelagens <pb n="13"/>N&#x00E6;ssekongers Dronninger, at vi ikke kunne fritage Eder for den Feil, som alle Evas D&#x00F8;ttre desto v&#x00E6;rre ere i Besiddelse af, paa faa Undtagelser n&#x00E6;r, nemlig at give Misundelsen fri T&#x00F8;ile, og paa den anden Side gl&#x00E6;der det os at vi have v&#x00E6;ret saa kloge at tale om Undtagelser; thi vi kjende Eder alle saa godt at vi vide, at enhver af Eder troer at h&#x00F8;re til Undtagelserne og forsoner sig med os i sit Hjerte.</p>
<p>Siden vi ganske tilf&#x00E6;ldigviis ere komne til at tale om Hjerter, maa vi dog tillige fremkomme med den Bem&#x00E6;rkning, at vi h&#x00F8;ilig tvivle om at Tr&#x00F8;nderinderne eie Hjerter og at en Forsoning paa denne Maade saaledes neppe kan finde sted. Skulle vi altsaa forsones, smukke L&#x00E6;serinder af f&#x00F8;rste, anden og halvdelen av tredie Classe &#x2013; Resten give vi ei en Snuus for &#x2013; saa lader vore Hoveder tale sammen og vore Hjerter v&#x00E6;re udenfor Sagen. Vi erkjende Eder med fuld Overbeviisning for at v&#x00E6;re listige som Slanger og fromme som Duer; vi erkjende at I ere aandrige, blide og smukke; vi erkjende at I kunne v&#x00E6;re M&#x00E6;ndenes Hoveder trods Skriftens Ord at de skulde v&#x00E6;re Eders, vi erkjende at I som Piger kunne v&#x00E6;re guddommelige, som Koner fortryllende, som unge Enker yndige og som gamle &#x00E6;rv&#x00E6;rdige. Lover oss til Gjengjeld for disse Erkjendelser, at I ville afl&#x00E6;gge den st&#x00F8;rste af alle Eders Feil, Lysten til at bagtale. Have I aflagt den, skulle I blive til halve Engle, mere t&#x00F8;r vi ikke love Eder for Mandfolkenes Skyld, der vilde erkl&#x00E6;re os Krig dersom vi ber&#x00F8;vede Eder Alt menneskeligt og legemligt. Og hermed byde vi det smukke og det blide Kj&#x00F8;n farvel, med &#x00D8;nsket om at Alt hvad der vanzirer dets herlige Legeme maa vorde tilintetgjort.</p>
</div>
</div>
<div type="chapter" n="3">
<head type="main">3die Capitel, som er en Indledning til Mandfolkenes</head>
<div type="uchapter" n="3_1">
<head type="sub">1.</head>
<p rend="noIndent"><pb n="14"/>Som bekjendt inddeler man Hestene i Racer, saasom Fuldblods-, Halvblods- og endnu lavere, det vil sige endnu mere blandede Racer. Da nu Hesten er et af de &#x00E6;dleste og stolteste Dyr, vi kjende, haabe vi, at Ingen vil tage det fortrydeligt op, at vi, idet vi skride til at skizzere <hi rend="italic">Throndhjemmerne</hi> &#x2013; ikke Tr&#x00F8;nderne &#x2013; benytte Hesten som et Sammenlignelsesmiddel. Man har Methaphorer, der ere lige saa anst&#x00F8;delige. Methaphorisk kalder man jo Helten en L&#x00F8;ve. Diplomatikeren en R&#x00E6;v, Damen en Due; der er altsaa efter vor Formening Intet iveien for paa samme Maade at kalde Throndhjemmeren en Hest. Ved denne Sammenligning tage vi imidlertid her intet s&#x00E6;rdeles Hensyn til lighed i Egenskaber. Vi kunde f. Ex. sige: Hesten er udholdende, st&#x00E6;rk, tro, virksom og forstandig, og Throndhjemmeren er ligesaa; men da det ikke er vor Hensigt at sige Complimenter for &#x00D8;ieblikket, ville vi kun bem&#x00E6;rke, at det er den ovenn&#x00E6;vnte Raceforskjel, der er f&#x00E6;lles for Hesten og Throndhjemmeren, som fornemmelig har givet os Anledning til Metaphoren.</p>
<p>Vi have udtrykkelig paapeget, at det ikke er Tr&#x00F8;nderne men Throndhjemmerne vi tale om. Tr&#x00F8;nderne h&#x00F8;re til den gamle seige Rod, som Tydskerne og Flensburgerne efterat have gravet i fem Hundrede Aar endnu ikke have kunnet faae rodet op, og som rimeligviis have flettet sine Grene saa fast ind i Dovres Sener, at den aldrig bliver rokket. I Thr&#x00F8;nderne see vi den &#x00E6;gte Fuldblodsrace, hvormed Throndhjemmerne have ligesaalidet tilf&#x00E6;lles, som Ueland havde tilf&#x00E6;ldes med den sunde <pb n="15"/>Menneskeforstand, da han foreslog Br&#x00E6;nderiernes Oph&#x00E6;velse. &#x2013; Throndhjemmerne, der forresten udgj&#x00F8;r et ganske skikkeligt Folkef&#x00E6;rd, have kun faa Thr&#x00F8;ndere inden sin Midte; de sv&#x00F8;mme som enkelte melankoliske Boller i den store suppe, eller for at tale med Poeten:</p>
<p><hi rend="italic">Apparent nari nantes in gurgite vasto</hi>.</p>
<p>De vandre omkring som Sp&#x00F8;gelser fra en Forgangen Tid, mindende, ligesom Domkirken, om at der engang existerede et Nidaros, beboet af Norm&#x00E6;nd, fri for Luxusartikler, fri for Aagerkarle, fri for Ildebrande og fri for Fallitter <hi rend="italic">en gros et en Detail</hi>.</p>
<p>Vi kjende Intet, hvormed vi bedre kunne sammenligne den throndhjemske Befolkning, end den enepriviligerede Adresseavis. Ligesom denne indeholder en confunderende M&#x00E6;ngde af de meest heterogene Bekjendtgj&#x00F8;relser angaaende Huusbeqvemmeligheder, P&#x00F8;lse, Sirup, Ost, Auctioner, bortkomne Sager, Pr&#x00E6;ken til H&#x00F8;imesse og Aftensang &#x2013; ikke at tale om meteorologiske Iagttagelser, der aldrig ere rigtige, og anmeldte Reisende &#x2013;, saaledes er ogsaa den throndhjemske Befolkning sammensat af saamange fremmede Elementer, at man, ved at anstille n&#x00F8;iagtige genealogiske Unders&#x00F8;gelser, paa en og samme Person vilde kunne finde en kj&#x00F8;benhavnsk Tunge, en flensburger N&#x00E6;se, et hamburger &#x00D8;re, en engelsk Arm og en hollandsk Mave m.m. Saaledes er en Nutidens Throndhjemmer ialmindelighed componeret; at Manden imidlertid derfor kan v&#x00E6;re en overmaade skikkelig Mand er vistnok un&#x00F8;dvendigt at bem&#x00E6;rke. Det throndhjemske Sprog minder ogsaa Noget om den babelske Sprogforvirring. Kommer man i Selskaber eller paa offentlige Steder veed man egentlig ikke i hvilket Land <pb n="16"/>man befinder sig; alteftersom man er oplagt dertil kan man tro sig hensat enten til Danmark, Holsteen eller Tydskland, og f&#x00F8;rst naar man h&#x00F8;rer det &#x00E6;gte thr&#x00F8;nderske &#x00AB;Kor lever Daaker&#x00BB; finder man sig overtydet om, at man virkelig befinder sig i T&#x00F8;rfiskens, Tranens, Sildens og Chrommalmens Bye.</p>
<p>Vi have allerede bem&#x00E6;rket, at dette Capitel kun ere en Indledning til det paaf&#x00F8;lgende, og agte ikke her at begynde at classificere Mandfolkene; til denne Classification bliver et langt og s&#x00E6;regent Capitel n&#x00F8;dvendigt. M&#x00E6;ndene l&#x00E6;gge sine Capaciteter for Dagen i en utallig M&#x00E6;ngde Retninger; Qvinderne vilde rimeligviis gj&#x00F8;re det samme, dersom det ulykkeligviis ikke var gaaet saa langsomt med deres Emancipation.</p>
</div>
</div>
<div type="chapter" n="4">
<head type="main">4de Capitel, som angaar Mandfolkenes Dyder og Lyder</head>
<div type="uchapter" n="4_1">
<head type="sub">1.</head>
<p rend="noIndent">Enkelte Forfattere have fors&#x00F8;gt paa at gj&#x00F8;re den Regel gj&#x00E6;ldende, at man under Behandlingen af en Materie b&#x00F8;r foretr&#x00E6;kke den nedadstigende for den opadstigende Scala, eller med andre Ord, at man b&#x00F8;r begynde med de meest oph&#x00F8;iede og ende med de mindst oph&#x00F8;iede Gjenstande for Betragtningen; Andre, hvortil vi slutte os, ere af en modsat Formening, og da nu en Aagerkarl, if&#x00F8;lge vor med Samvittighedsfuldhed erhvervede Overbeviisning er det laveste Creatur blandt alle Creature paa denne syndige Jord, saa tage vi ikke i Bet&#x00E6;nkning at begynde Mandfolkenes Capitel med <pb n="17"/>Fremstillingen af Billedet af en throndhjemsk Aagerkarl. Har Du nogensinde betragtet et saadant Dyr med Opm&#x00E6;rksomhed, gode L&#x00E6;ser? Dersom Du har det og kunnet bevare din Apetit, f&#x00F8;lt dig fri for F&#x00F8;lelser af Koldfeber og Tanken om Fanden, maa du have en ypperlig Constitution og misundelsesv&#x00E6;rdigt Humeur. Vi for vor Part have aldrig uden med R&#x00E6;dsel og Indignation kunnet betragte disse Blodigler med to Been, der kun have l&#x00E6;rt at udtale de tre skr&#x00E6;kkelige Ord: &#x00AB;Renter&#x00BB;, &#x00AB;Pant&#x00BB; og &#x00AB;Penge&#x00BB;.</p>
<p>En throndhjemsk Aagerkarl have vi l&#x00E6;nge betragtet med Opm&#x00E6;rksomhed og taget i alvorlig Bet&#x00E6;nkning, hvorvidt han v&#x00E6;rdigen kunde stilles op under Sl&#x00E6;gtsnavnet: &#x00AB;Menneske&#x00BB;. Da han imidlertid hvad &#x00AB;Skabelonen&#x00BB; angaaer, virkelig seer ud som et Mandfolk ialmindelighed, have vi troet at burde regne ham til Menneskesl&#x00E6;gten, omendskj&#x00F8;nt han betragtet fra en anden Side, nemlig som &#x00AB;vr&#x00E6;ngt&#x00BB; mere repr&#x00E6;senterer Hy&#x00E6;nen end Mennesket.</p>
<p>En throndhjemsk Aagerkarl er et V&#x00E6;sen, der er i Besiddelse af Andres Penge foruden dem, der virkelig ere hans egne. Disse Penge laaner han ud ligesom den Berlingske og B&#x00F8;rsenhalle laaner sine udenlandske Efterretninger til Morgenbladet og Rigstidenden, kun med den Forskjel at han tager blodige Renter. I almindelighed kjender man Aagerkarlen paa hans sukkers&#x00F8;de Mine, Klager over Tidernes Piinagtighed, Mangel paa Evne til at see Folk lige i Ansigtet og Overfl&#x00F8;dighed paa Evne til at synge Salmer. Hver S&#x00F8;ndag gaaer han i Kirken for at vinde Bestyrkelse til at begaae nye Synder og hver Mandag skriver han det Slags Afladsbreve som kaldes Stevninger. Forresten er han <pb n="18"/>ikke sjelden en Dandy, bes&#x00F8;ger baade &#x00AB;L&#x00F8;ven&#x00BB; og &#x00AB;Klubben&#x00BB;, drikker Punsch, spiller Kort og gaaer med r&#x00F8;rstok med Dusk i. For&#x00F8;vrigt kunne de throndhjemske Aagerkarle deles i og henf&#x00F8;res til to Classer. Den ene kunne vi kalde den aristokratiske eller Hensigten og den anden kunne vi kalle den plebeiske eller Midlet. Der gives saaledes, dersom man skal tro den nederdr&#x00E6;gtige Fru Fama, Embedsm&#x00E6;nd, der aagre med Statens Penge, visse Hensigter, som benytte visse Midler for at flaa Fattigmand, med andre Ord at der gives Oppeb&#x00F8;rselsbetjente som gjennem Leietjenere udlaane sine eller maaske Statens Penge mod Pant og tilb&#x00F8;rlige Renter, for at b&#x00F8;de paa den knappe Gage, som Fruen og D&#x00F8;ttrene finder at v&#x00E6;re forliden. Rigtignok paastaae onde Tunger at et Par Tusind Daler kunne v&#x00E6;re tilstr&#x00E6;kkelige for en embedsmand at leve af om Aaret, selv om Fruen og Fr&#x00F8;kenen bruger endeel Silke, Kniplinger og Baand; men som vi have studeret Tingen til Bunden erkl&#x00E6;re sligt R&#x00E6;sonnement for Sludder; man har ikke t&#x00E6;nkt paa Selskaberne og Vinen, hvoraf hver er en <hi rend="italic">Conditio sine qva non</hi> for at en Mand af Velten kan vise sig <hi rend="italic">comme il faut</hi>.</p>
</div>
<div type="uchapter" n="4_2">
<head type="sub">2.</head>
<p rend="noIndent">Saavidt vi erindre sluttede vi vore Bem&#x00E6;rkninger angaaende de throndhjemske Aagerkarle, med den, at undertiden maa noget Mere til end de Indt&#x00E6;gter en vis Bestilling lovlig medf&#x00F8;rer, for at en Mand af Velten kan leve som han b&#x00F8;r. Vi talte om Hensigter og Midler, men da Hensigterne, som det lader til, st&#x00F8;de fornemme Folk for Hovedet og bringe dem til at mistyde de alleruskyldigste Ord, ligesom Morgenbladet og dets Venner mistyde <pb n="19"/>Erik B&#x00F8;ghs Farce, saa ville vi, for ei at v&#x00E6;kke Uro i nogen Leier, holde vor Mund, hva de n&#x00E6;vnte Hensigter angaaer, og begive os over paa Midlernes Gebeet.</p>
<p>Omst&#x00E6;ndighederne gj&#x00F8;r imidlertid her en Reservation n&#x00F8;dvendig. Vi have bestemt os til at skrive en heel Hob i dette Aar baade i bunden og ubunden Stiil; vi agte at henvende os med en M&#x00E6;ngde Subskriptionsplaner baade til Damer og Herrer for at vinde Gunst og H&#x00E6;der og fornemmelig &#x2013; Penge.</p>
<p>Man vil selvf&#x00F8;lgelig kunne indsee, at vi faae saare liden Tid til at indlade os i specielle Feider med dem, der paa Grund af, Gud veed hvad, ville finde sig bef&#x00F8;iede til at v&#x00E6;lte sig ind paa os. Vi forbeholde os derfor for Eftertiden enten slet ikke at svare, eller idetmindste kun efterat vi lovlig ere blevne beskikkede, saafremt et eller andet forstyrret V&#x00E6;sen skulde sende os forvirrede Skrivelser og uden Grund finde sig forulempet af Ytringer, der ei vedr&#x00F8;re ham. Om vi f. Ex. leilighedsviis offentlig kom til at sige: vi kjende en Mand, der undertiden gaar i graa Buxer, som er en stor Kjeltring og alle Verdens graa Buxer paa den Maade kom os paa Halsen. Enhver for ved H&#x00F8;iesteretsdom at blive frikjendt for at v&#x00E6;re baaret af en Kjeltring, eller vi omvendt blev attaqverede af deres Eiere, vilde vi jo komme i en Suppedas, som ikke Fanden selv kunde rede sig ud af. Efter denne Digression gaae vi lige l&#x00F8;s paa Sagen. De smaa Aagerkarle, disse &#x00AB;Midler&#x00BB; som vi have kaldt dem, men som ogsaa forstaae den Kunst at aagre for egen Regning, tr&#x00E6;de gjerne frem med st&#x00F8;rre Beskjedenhed. Uden at boe i Hovedgaderne have de ofte <pb n="20"/>deres Boutikker i Veiterne og forholde sig til de st&#x00F8;rre Slyngler som de stakkels smaa Provindsaviser forholde sig til Hovedstadsbladene, som en H&#x00F8;ker til en Grosserer, som en Corporal til en General, eller, for at finde en mere tr&#x00E6;ffende Sammenligning, som under Ludvig den Sextendes Regjering en simpel J&#x00F8;de forholdt sig til en Generalforpagter.</p>
<p>Vi havde i Fredags Anledning til at see en Vaudeville, der kaldes &#x00AB;En J&#x00F8;de i Mandal&#x00BB;: denne Vaudeville indeholdt tilf&#x00E6;ldigviis <hi rend="italic">1</hi> &#x2013; siger og skriver een &#x2013; Vittighed, nemlig at J&#x00F8;der henh&#x00F8;re blandt norske Udf&#x00F8;rselsartikler. Skulde nogensinde Hr. Platou jr. agte at udgive et nyt Oplag af sin Faders Geographi, bede vi ham indst&#x00E6;ndig om at bem&#x00E6;rke, naar Talen bliver om Throndhjem og dens Export, at det var &#x00F8;nskeligt om denne Bye ogsaa kunde faae udf&#x00F8;rt sin overflod av Aagerkarle.</p>
</div>
<div type="uchapter" n="4_3">
<head type="sub">3.</head>
<p rend="noIndent">Lader os nu tilslut betragte en throndhjemsk Aagerkarls Sindsstemning, saaledes som vi antage den er. Den maa kunne betragtes fra to Sider; den kan v&#x00E6;re som Hundens, naar den er sulten og den kan v&#x00E6;re som Hundens, naar den er m&#x00E6;t. Lignelsen vil man maaske ikke finde peen nok, men da vi ikke kunde i Hast faae fat p&#x00E5; nogen Anden, grebe vi den, der laae os n&#x00E6;rmest, og man maa undskylde os. Vi Avisskrivere ligne selv som oftest Hunde, vi maa leve af Been, tage for os som det falder, og destov&#x00E6;rre overlade de st&#x00F8;rre Hunde, Aagerkarlene, Kj&#x00F8;det. Nu er det imidlertid paatide at komme dit igjen, hvor vi slap.</p>
<p><pb n="21"/>En throndhjemsk Aagerkarl, naar han er sulten, er et skr&#x00E6;kkeligt V&#x00E6;sen: udebliver hans Hovedn&#x00E6;ringsmiddel: Afdrag og Renter, kan man ikke gj&#x00F8;re Regning paa hans Overb&#x00E6;renhed mere end man kan gj&#x00F8;re Regning paa ei at blive snydt, naar man kj&#x00F8;ber Manufacturvarer. Han stevner, han panter, han &#x00E6;der dig, gode L&#x00E6;ser, med Hud og med Haar, og bliver han ikke m&#x00E6;t av Kj&#x00F8;det, knuser han Benene og suger Dig ud lige til Marven. Han er ikke en Hund <hi rend="italic">en detail</hi>, men han er en Hund <hi rend="italic">en gros;</hi> han er en &#x00E6;gte Blodhund, en Bulldog af den mest ublandede Race, der med sine T&#x00E6;nder s&#x00F8;nderslider Alt og i hvis Bug Kobberskillinger, S&#x00F8;lvorter, Ducater, Femdalersedler, og Obligationer ford&#x00F8;ies ligegodt. Sindsstemningen maa, efter hvad vi her have oplyst, just ikke v&#x00E6;re den bedste hos en throndhjemsk &#x00AB;Pantej&#x00F8;de&#x00BB;, naar han er sulten. Han maa v&#x00E6;re behersket af et Raserie, som ikke kan beskrives, af en Mordlyst, hvorfor vi gyse tilbage, kortsagt af en Hundskhed, som ere mere end hundsk. Lader os imidlertid oph&#x00F8;re med at betragte denne Side af Billedet, lader os betragte Aagerkarlen, naar han er bleven m&#x00E6;t, dersom han forresten nogensinde kan blive det tilgavns; hvilket behageligt Ansigt viser sig ikke da for vore Blikke. Det er trindt, rundt, r&#x00F8;dt og fedt og indenfor Pandebrasken hviler Tilfredsheden i en silkestoppet L&#x00E6;nestol med Fjedre under &#x2013; Aagerkarlens Samvittighed er desuden elastisk fra F&#x00F8;dselen af &#x2013; og i Hjertet r&#x00F8;rer sig ingen anden F&#x00F8;lelse end Taknemmelighed med det Forsyn, der lod ham forudsee at gode Renter og god Sikkerhed i Forbindelse med gode Penge kan gj&#x00F8;re en Mand rig og ber&#x00F8;mmelig i denne syndige Verden.</p>
<p><pb n="22"/>Hvorledes Manden sover om Natten er et Sp&#x00F8;rgsmaal, som vanskelig kan besvares. L&#x00E6;gerne paastaae at Overm&#x00E6;ttelse medf&#x00F8;rer slet Ford&#x00F8;ielse og urolige N&#x00E6;tter fulde af slemme Dr&#x00F8;mme; men da en Aagerkarl neppe nogenside bliver overm&#x00E6;ttet antage vi at han ei heller plages af natlig Uro. Han sover udentvivl udm&#x00E6;rket godt; dr&#x00F8;mmer han, da dr&#x00F8;mmer han kun om Hovedpuder fyldte med Ducater og vaagner han, &#x00E6;rgrende sig over at Dr&#x00F8;mmen ikke er ganske opfyldt, nu Herregud, saa har dog &#x00C6;selet kun havt een &#x00C6;rgrelse i D&#x00F8;gnet, Noget som mere end et skikkeligt Menneske ei kan rose sig af.</p>
</div>
</div>
<div type="chapter" n="5">
<head type="main">5te Capitel, der ligeledes handler om Mandfolkenes Dyder og Lyder</head>
<div type="uchapter" n="5_1">
<head type="sub">1.</head>
<p rend="noIndent">Her i Throndhjem har man ligesaavist som andre Steder sine &#x00AB;L&#x00F8;ver&#x00BB;. Det er ikke i Hovedstaden alene man gaar med Moustacher og Glacehandsker, det er ikke i Hovedstaden alene man benytter Tiden til at rende Byen rundt i den noble Henseende paa en peen og indtagende Maade at nedrive N&#x00E6;stens &#x00C6;re; det er ikke i Hovedstaden alene, at man anseer det for en Skam at drikke sig en &#x00E6;rlig Ruus i godt Lag, trykke en Haandv&#x00E6;rksmands Haand paa offentlig Gade og sige reent ud hvad man mener. Nei, kors bevares! Afl&#x00E6;ggerne af den Plante som kaldes den fine, dannede, l&#x00F8;vem&#x00E6;ssige Verden gro saam&#x00E6;n nok saa godt i den throndhjemske Jordbund og trives bedre end man skulde tro, naar man tager Hensyn til Breddegraden og Forf&#x00E6;drenes bekjendte <pb n="23"/>&#x00E6;rlige Ligefremhed. Imidlertid, <hi rend="italic">Tempora mutantur et nos mutamur in illis</hi>. Det er nu engang bleven en Modesag at drikke sig Fuld i slet Viin istedet for at hente sig en Ruus ved Hj&#x00E6;lp af god Lysholmsk Aqvavit eller Rompunsch; det er nu engang bleven Modesag at &#x00F8;del&#x00E6;gge Fars Formue i Glacehandsker, Tullupper, Silke-Lommet&#x00F8;rkl&#x00E6;der, Parfumerier m.m.; det er nu engang bleven Modesag at bagtale sin N&#x00E6;ste, betragte en Mand som man hader af inderste Sjel, med en smilende, honnings&#x00F8;d Mine, og at sige &#x00AB;s&#x00F8;de Ven&#x00BB; naar man mener &#x00AB;infame Skurk&#x00BB;. At denne Mode dreier sig omkring os og indvikler en Hob Dagdrivere i sit Garn, faaer Enhver finde sig i, der ikke som Vi have Mod til at trodse Moden. Naar det lyster os og vi ei have vore Forretninger at passe, tage vi os, tiltrods for alle Verdens Moder vor Ruus i et godt Lag uden at b&#x00E6;re Handsker og trykke den ringeste Borgermands Haand, naar han kun er et skikkeligt Menneske og har den T&#x00E6;nkemaade, som en retskaffen Mand b&#x00F8;r have.</p>
<p>Man kan inddele det mandlige Personale udi Staden Throndheim i tre Classer: det theevandsdrikkende, det viindrikkende og det br&#x00E6;ndeviinsdrikkende Personale. De, der blot drikke Theevand, gj&#x00F8;re det af forskjellige Grunde, enten fordi de have visse Svagheder, der forbyde dem at nyde st&#x00E6;rke Sager, eller fordi de have fordybet sig i Granskningen af Andresens Bog, eller ogs&#x00E5; maaskee blot fordi de have en afgjort Forkj&#x00E6;rlighed for Theevand. Disse Folk ere pene Mennesker og have virkelig det Fortrin for os andre Syndere, at de aldrig blive fulde, men ikke destomindre ere og blive de hvad man kalder Theevandskarle, der neppe nogensinde <pb n="24"/>have udkl&#x00E6;kket en god Idee. Hvad nu det viindrikkende Publikum angaar, hvortil en stor Deel af de f&#x00F8;romtalte L&#x00F8;ver h&#x00F8;rer, da vilde det udentvivl vise en liberalere T&#x00E6;nkemaade, dersom de throndhjemske Viinhandlere ikke regalerede det med saa slet Viin. God Viin skal have stor Indflydelse paa Hjertet, if&#x00F8;lge Salomons Udsigende, og da Svovel er en infernalsk Ingredients, forekommer det os at der paahviler de throndhjemske Viinhandlere en i moralsk Henseende stor Ansvarlighed hvad de arme Viindrikkere angaae. Til den br&#x00E6;ndeviinsdrikkende Classe h&#x00F8;rer alle de, der have formegen Menneskeforstand til blot at drikke Theevand og for faa Penge eller forleden Credit, hvilket omtrent kommer ud paa Eet, til at drikke Viin. Som en f&#x00F8;lge deraf h&#x00F8;rer desv&#x00E6;rre Redactionen ogsaa til denne Classe, der ikke bruger Glacehandsker, ikke b&#x00E6;rer Moustacher, ikke synger Salmer, men skriver dem om det kniber, og som ialmindelighed har en egen original Maade at vise sig paa. Denne Selvbekjendelse b&#x00F8;r man ikke d&#x00F8;mme altfor ilde om; den viser idetmindste at vi ikke ere partiske, men tale ligesaa uforbeholdent om vore egne Synder, som om Andres. Hvis Enhver gik frem paa den Maade i vor syndige Verden, skulde den blive saa lykkelig, at Ingen beh&#x00F8;vede at skrive Aviser.</p>
</div>
<div type="uchapter" n="5_2">
<head type="sub">2.</head>
<p rend="noIndent">Fast over det hele Land synes vore Kj&#x00F8;bm&#x00E6;nd at v&#x00E6;re bef&#x00E6;ngte med en Sygdom, der fornemmelig ytrer sig derved, at de oph&#x00F8;re med &#x00AB;at betale&#x00BB;. Denne Sygdom lide desv&#x00E6;rre ogsaa andre skikkelige Folk af; men den anfalder ialmindelighed Kj&#x00F8;bm&#x00E6;ndene i en <pb n="25"/>h&#x00F8;iere Grad. Ogsaa her i vor gamle gode Stad Nidaros har den i L&#x00F8;bet af et Par Aar viist sig, om just ikke saa hyppig som Trykfeil i Den Frimodige, saa dog i en temmelig bet&#x00E6;nkelig Grad. De L&#x00E6;ger, der radikalt curere denne Sygdom, bestaa af et Collegium som kaldes Skifteretten, og d&#x00F8;er end Patienten, kan man dog v&#x00E6;re temmelig vis paa at &#x00AB;Feberen ham forlod&#x00BB; og han kan rolig gaa over i en anden Verden varierende Hjob, sigende: &#x00AB;N&#x00F8;gen kom jeg til Verden og n&#x00F8;gen jeg igjen forlader den. Hamburgerne gave, Skifteretten tog, Begges Navn v&#x00E6;re lovet!&#x00BB; Man har v&#x00E6;ret saare uenige om Aarsagerne til denne smitsomme Sygdom. I Luften ligger den vel neppe undtagen forsaavidt at en enkelt Kj&#x00F8;bmand maaske har bygget Casteller der og speculeret hen i Veir og Vind, som man siger. Nogle tro, at Smitten udvikler sig af hele vort miserable Creditv&#x00E6;sen, Andre igjen, at den har sit S&#x00E6;de i Hamburgernes Vareballer og ledsage disse ligesom <hi rend="italic">colera morbus</hi> ledsager Bomulden. Sp&#x00F8;rger man Patienten selv om hans Mening, da paastaaer han, tr&#x00E6;kkende paa Skuldrene og menende at han er klogere end alle dem, der snakke om Aarsag og Virkning, at det er hverken mere eller mindre end slette &#x00AB;Conjuncturer&#x00BB;. Det er imidlertid m&#x00E6;rkeligt nok, at flere Patienter, der tilsyneladende aldri kunne komme sig efter Ondet, pludselig helbredes, og ikke blot gjengives den forrige Sundhed og Styrke, men tilbagevinde den i en h&#x00F8;ist forbausende Grad. Det gaaer atter som med Hjob. Som han allerbedst ragede i Asken mellem Potteskaarene hjalp vor Herre ham som ved et Mirakel. Om det er Vorherre som ogsaa gj&#x00F8;r det ovenn&#x00E6;vnte Underv&#x00E6;rk skulle <pb n="26"/>vi lade v&#x00E6;re usagt; men saameget er vist, at D&#x00F8;den ikke sjelden, naar den fremtr&#x00E6;der i Skikkelse af en Creditor, undertiden i godt Lune lader sig accordere medens den til andre Tider ubarmhjertig og uden videre slaaer ihjel.</p>
<p>Hamburgerne ere forresten nogle underlige Patroner; naar de f&#x00F8;rst have ved alle sine Agenter, Probenreutere og lignende active og wimsige Personer faaet prakket alle Deres Snurrepiberier paa de godtroende Throndhjemmere, &#x2013; ligesom de danske Boghandlere prakke deres B&#x00F8;ger paa os gjennem Snyderi-, Industri- og Pr&#x00E6;miefordelingsplaner, der bevise, at man handler ganske mod egen Fordeel, naar man ikke tegner sig &#x2013; og saa Throndhjemmeren glemmer at betale, s&#x00E6;tter Hamburgerne ham i Slutteriet. Hvor dog den gode Hamburger er opoffrende og menneskekj&#x00E6;rlig!</p>
<p>Vi komme ellers her uvilkaarlig til at t&#x00E6;nke paa en vis Debitor, der gjorde sin Creditor, som havde sadt ham i Gj&#x00E6;ldsarrest, f&#x00F8;lgende Forslag: &#x00AB;H&#x00F8;r min Ven&#x00BB;, sagde han, &#x00AB;her sidder jeg nu og koster Dem 4 Ort ugentlig. Slip mig ud af Arresten og betal mig 2 Ort hver L&#x00F8;verdag; de &#x00F8;vrige 2 Ort kan De jo godtgj&#x00F8;re mig i Regning; derved tjener De aabenbar 50 Procent.&#x00BB; Vi have ikke h&#x00F8;rt hvad der blev svaret paa dette Forslag.</p>
</div>
<div type="uchapter" n="5_3">
<head type="sub">3.</head>
<p rend="noIndent">Det gj&#x00F8;r os ondt endnu engang at maatte bringe Damerne med ind i Spillet, men det er os umuligt at undgaae det, naar vi samvittighedsfuldt skulle unders&#x00F8;ge Mandfolkenes Lyder og Dyder. M&#x00E6;ndene ere nu engang <pb n="27"/>saa fast l&#x00E6;nkede til det smukke Kj&#x00F8;n, at det er en ligesaa stor Umulighed at skille dem fra dette, som det er en Umulighed at fjerne Duften fra en levende og blomstrende Rose. Vi skulle imidlertid behandle Damerne med en saa stor Veneration, at selv det meest pirrelige Gemyt ikke skal faae Anledning til at f&#x00F8;le sig kildret. I Throndhjem, som overalt, findes unge Mennesker, der have Lyst til at behage. Vi have tidligere omtalt L&#x00F8;verne: men her er ikke Talen om dem; vi mene unge Mennesker i almindelighed, &#x2013; skikkelige unge Mennesker, der skj&#x00E6;lve naar ikke Halst&#x00F8;rkl&#x00E6;det er bundet regelm&#x00E6;ssigt nok, naar Knuden sidder lidt skj&#x00E6;vt, naar St&#x00F8;vlerne ikke ere blankpudsede nok, naar Hatten eller Huen ikke har den rette Facon, naar Frakken eller Kjolen ikke sidder stram nok o. s. v. Disse unge Mennesker ere Daarer af den ene lille, simple, men overmaade uskyldige Grund, at de ere forelskede. O, Fruentimmer, Fruentimmer, hvormeget have I ikke paa Eders Samvittighed! Hvormange Narre have I ikke skabt, hvormange Pander ere ikke for Eders skyld blevne bestr&#x00F8;gne med Daarekistefernis, ja, hvormegen naturlig sund Menneskeforstand er ikke r&#x00F8;get i Lyset for Eders skyld!</p>
<p>Men see, det er de throndhjemske Ungersvendes Skj&#x00F8;desynd at lade sig lokke af smukke Ansigter, og det er deres endnu st&#x00F8;rre Skj&#x00F8;desynd gjerne at ville lade sig lokke. Handelsbetjenten, der hele Ugen har rodet i Sild, Contoirbetjenten, der har sv&#x00E6;rtet &#x00D8;ren og Fingre med Bl&#x00E6;k, Haandv&#x00E6;rkssvenden, der har forpurret sit Haar, farvet eller beget sine Fingre og ikke havt Tid til at barbere sig i sex Dage &#x2013; Alle, Alle uden Undtagelse pudse og pynte sig naar Fritimeklokkens Slag <pb n="28"/>lyder, ene og alene for at behage Cecilie, eller Emilie, eller Karen, eller Maren, eller Marthe Marie, eller Berith, eller &#x2013; ja Gud veed hvad de nu hede allesammen.</p>
<p>Imidlertid er det Fruentimmerne, som maa b&#x00E6;re Skylden; thi de opmuntre de arme, unge, forlibte Mandfolk paa alle mulige Maader, saasnart de blot bem&#x00E6;rke et fremstikkende og, som det hedder, fordeelagtigt Ydre.</p>
<p>&#x00AB;O, min Gud, hvor han er nydelig&#x00BB;, siger Cecilie, der sv&#x00E6;rmer for smukt Haar, naar hun opdager et velfriseret Hoved, der glindser af Maccassarolie. &#x00AB;O, hvor han er smuk&#x00BB;, siger Emilie, naar hun sv&#x00E6;rmer for Moustacher, og finder et Par, der accurat ligner dem man st&#x00F8;der paa i Modejournalerne. &#x00AB;Det er dog et smukt Menneske&#x00BB;, siger Karen, naar hun tr&#x00E6;ffer paa en Mandsperson, der bruger Sn&#x00F8;rliv; thi hun er en Ynder af Sn&#x00F8;rliv. &#x00AB;Kors, hvor han er vakker&#x00BB;, udbryder Maren, betragtende Underextremiteternes Fyldighed, hvorfor hun fornemmelig sv&#x00E6;rmer. &#x00AB;Det er en fin Fyr&#x00BB;, mener Marthe Marie; thi hun har dandset med ham, og han dandser godt. &#x00AB;Skal jeg nogensinde gifte mig, maa det blive med ham,&#x00BB; raaber Berith, som, ja &#x2013; som rimeligviis ogsaa har dandset med ham, &#x2013; og saaledes gaaer det i det Uendelige. Men hvem kan undres over at de arme Mandfolk blive forf&#x00E6;ngelige og ansee det Ydre for Hovedsagen, naar det smukke Kj&#x00F8;n selv n&#x00E6;rer denne Forf&#x00E6;ngelighed. Hvormange Damer ville vel i vor Tid yde en rigt begavet Aand, indeslutted i et vanskabt og h&#x00E6;sligt Legeme, Kj&#x00E6;rlighedens, Venskabets og Agtelsens Tribut? Og hermed ende vi et Capitel, som idetmindste indeholder noget Sandt, om just ikke noget Nyt.</p>
</div>
</div>
<div type="chapter" n="6">
<head type="main">6te Capitel, der handler om Stillinger og Forholde</head>
<div type="uchapter" n="6_1">
<head type="sub">1.</head>
<p rend="noIndent"><pb n="29"/>Forel&#x00F8;big ville vi fort&#x00E6;lle Dig, gode L&#x00E6;ser, at dette vorder et saare langt Capitel. Gud give det ikke i sin L&#x00E6;ngde ogsaa maa blive saa kjedsommeligt, som Striden mellem Danmark og Tydskland, eller som Kj&#x00E6;vlerierne mellem Morgenbladet og Rigstidenden, eller som et vist Blads Conventikkel-Artikkel. Du kan tro, L&#x00E6;ser, at de throndhjemske Stillinger og Forholde i mere end en Henseende ere saare besynderlige, og der skal et vist Mod til at gaae ind paa at bed&#x00F8;mme dem. Da en Redacteur imidlertid altid maa ansees som etsalgs &#x00AB;Varg i Veum&#x00BB;, der ideligt maa uds&#x00E6;tte sig for at faae en banket Tr&#x00F8;ie, bliver hans Hud med Tiden saa barket, at nogle Prygl mere eller mindre ikke kunne gj&#x00F8;re synderlig til Sagen. Desaarsag gaae vi lige l&#x00F8;s paa de n&#x00E6;vnte &#x00AB;Stillinger og Forholde&#x00BB; uden at spare Venner eller Fr&#x00E6;nder; ja, hvad der er endnu mere, vi ville ikke engang spare os selv, dersom vi tilf&#x00E6;ldigviis skulde finde Anledning til at sige noget Ondt om os. Forlanger man st&#x00F8;rre Aabenhjertighed paa den ene Side og mere Resignation paa den anden, da b&#x00F8;r man henvende sig til et eller andet af de Blade, der den ene Dag giver en Skr&#x00F8;ne tilbeste og den anden Dag beder om Forladelse fordi Skr&#x00F8;nen ikke blev siddende det fast i Halsen.</p>
<p>Vi have til Dato baaret overmaade stor &#x00C6;refrygt for alt hvad der er virkelig Helligt; vi have &#x00E6;ret og dyrket Gud p&#x00E5; den Maade, som Naturen, Religionen <pb n="30"/>og den lille Smule Menneskeforstand, vi ere i Besiddelse af, have befalet os; men vi have destov&#x00E6;rre ikke kunnet komme til den Overbeviisning, at sand Christendom bestaaer i at gaae i Kirke S&#x00F8;ndags Formiddag og blande Sand i Sukkeret S&#x00F8;ndags Eftermiddag. Intet Sted i Landet findes, efter vor Formening, saamange hellige M&#x00E6;nd, som i Throndhjem, og Himlen bevare os fra at fremkomme med den Beskyldning at de blande Sand i det sukker de s&#x00E6;lge, omendskj&#x00F8;nt vi af Erfaring vide, at Sukkeret ikke altid har ladet sig opl&#x00F8;se i kogende Theevand; Sandet kan jo komme tilf&#x00E6;ldigviis med Vinden. Naar vi her tale om de Hellige, hvoraf Mange ere ikke blot <hi rend="italic">agtede</hi>, men ogsaa <hi rend="italic">agtv&#x00E6;rdige</hi> M&#x00E6;nd, da skeer det kun tildeels for at Paapege, at Secteriet her i Throndhjem maaskee er mere udbredt end paa noget andet Sted i Landet og tildeels for midt under Sp&#x00F8;gen med et Alvorsord at omtale, hvorledes man i Aand og Sandhed kan dyrke og tilbede sin Gud uden med and&#x00E6;gtige Miner at vandre til Kirken regelm&#x00E6;ssig hver S&#x00F8;ndag, folde sine H&#x00E6;nder, synge slette Salmer og lade sig dysse i S&#x00F8;vn af slette Pr&#x00E6;kener. Vi bede Enhver, der l&#x00E6;se disse Linier, at tro, at vi &#x00E6;re Alle, der med et sandt og oprigtigt gudindviet Sind bes&#x00F8;ger Herrens Tempel, at vi selv ofte har bes&#x00F8;gt det og forladt det med et tilfreds og lettet Hjerte, naar vi have h&#x00F8;rt en Tale, hvori der var Kraft og Mening, udstr&#x00F8;mmet fra et Bryst, hvori der laae Klang og Begeistring. Men vi hade og ville til vor D&#x00F8;d hade sn&#x00F8;vlende Toner, N&#x00E6;sebriller og Hyklerie; vi hade og ville til vor D&#x00F8;d hade qvalm Luft, qvalme Templer og qvalme Hjerter, og det fordi Naturens store Kirke hver <pb n="31"/>Dag staaer os aaben, fordi hver Blomst, hvert Gr&#x00E6;sstraae er et Bogstav, hvoraf de Ord ere sammensatte, som l&#x00E6;rer os at kjende Gud og som udgj&#x00F8;re den Bog, vi erkjende som vor Bibel, og endelig fordi Fuglens Sang er for os en behageligere Lyd end en &#x00AB;Klokkers&#x00BB; Stemme, der, naar den synger om &#x00AB;Englechor&#x00BB; minder om Kilian, der f&#x00F8;lte en vis Afsmag da han kyssede F&#x00E6;drenejorden.</p>
</div>
<div type="uchapter" n="6_2">
<head type="sub">2.</head>
<p rend="noIndent">Siden vi ere slaaede ind paa det Gebeet, hvor Talen skal f&#x00F8;res om Stillinger og da vi netop tilf&#x00E6;ldigviis kom til at ber&#x00F8;re det Hellige, kan det maaskee v&#x00E6;re passende ogsaa at tale et par Ord om Domkirkens Stilling. Den er, efter hvad vi kunne skj&#x00F8;nne, overmaade bedr&#x00F8;velig. Vi have seet mange Riddere af den bedr&#x00F8;velige Skikkelse i vore Dage; vi have seet sal. Soelvold, vi have seet &#x00AB;Den Frimodige&#x00BB;, kort, vi have seet mange Ruiner af fordums Herlighed, men de have dog ikke bragt os til at gr&#x00E6;de, de have kun bragt os til at lee. Naar vi derimod nu en smuk Morgen, medens Fuglene kviddre paa det blaa Kirketag, vandre rundt om dette Oldtidens Barn, som Nutiden fornegter fordi den ikke har Penge uden til at kj&#x00F8;be Flitterstads for, da f&#x00E6;lde vi i Stilhed en Taare. &#x2013;</p>
<p>&#x00AB;Med Malurt blandes Mj&#x00F8;den, ei blot med Honning&#x00BB; og, trods den Iver, hvormed man planerer og pynter den Kirkegaard, der omgiver det stolteste Monument som Norge eier, harmes vi fordi man lader Monumentet selv forfalde.</p>
<p>Herregud! nu ere vi komne ind paa det alvorlige <pb n="32"/>Felt, som vi saa gjerne vilde undgaae, og kunne blot hj&#x00E6;lpe os ud derfra med et &#x00E6;gte alvorlig tydsk &#x00AB;Heraus&#x00BB;! Vi nedl&#x00E6;gge Pennen for at gaae paa Torvet og bekige en &#x00E6;gte Sm&#x00F8;rs&#x00E6;lger; da komme vi i bedre Humeur, og medens vi betragte ham maa Publikum tage tiltakke med en Tingest, der kaldes Tankestreg. &#x2013;</p>
<p>Vi ere vendte tilbage; &#x2013; men uden Sm&#x00F8;r <hi rend="italic">in paranthesi</hi> sagt; det var som s&#x00E6;dvanlig for dyrt &#x2013; vi have endnu engang betragtet Nordens &#x00E6;rv&#x00E6;rdigste Minde fra Oldtiden og endnu engang med et sardonisk Smiil betragtet alle disse store Korthuse som Throndhjemmerne efter Ildebrandene have bygget op for</p>
<lg>
<l>&#x00AB;at kunne leve</l>
<l>som en Greve&#x00BB;,</l>
</lg>
<p rend="noIndent">medens Ingen har t&#x00E6;nkt paa den &#x00AB;Gamle ved Elven&#x00BB;, der har staaet Fadder til Oldef&#x00E6;drene, baade Notabiliteternes og Bestialiteternes, og faaet graa Haar i Hovedet af Sorg over at v&#x00E6;re bleven &#x00AB;Indl&#x00E6;gskall&#x00BB;.</p>
<p>O Statskasse, o Regjering, o Storthing, o Folk! Vi tiltale Eder som I vare vore Br&#x00F8;dre. Det er ikke nok, o, Regjering, at Du sender Architecter herop til Throndhjem og at besee Domkirken, gj&#x00F8;re Visiter hos Embedsm&#x00E6;ndene og reise hjem igjen. Det er ikke nok, o, Statscasse, at Du betaler Reisepengene; det er ikke nok, o, Storthing, at Du lader Alt dette skee for en Kronings Skyld, som neppe kommer til at foregaae forinden Annanas groe paa Eneb&#x00E6;rkviste; det er ikke nok, o, Folk, at Du gaber paa den hele sag, l&#x00E6;gger dig til at sove og siger god rolig Nat. Medens Du sover ruller dit bedste Oldtidsminde overende, og det vil angre dig at see Ruinerne naar Du vaagner. Stenene <pb n="33"/>ville falde Dig tunge paa Hovedet og det vil kanske blive tummelumsk af Smerte, naar Du faaer at see hvad Du har tabt paa Grund af din egen D&#x00F8;sighed.</p>
</div>
<div type="uchapter" n="6_3">
<head type="sub">3.</head>
<p rend="noIndent">De Throndhjems Smaahandlere, &#x2013; Kj&#x00F8;bm&#x00E6;nd hedte de i gamle Dage &#x2013; befinde sig ogsaa i saare forunderlige Stillinger. De slaaes med hverandre ligesom &#x00C6;dderkopperne, og tilslut beviser B&#x00F8;rsen dem den &#x00C6;re at slaae dem ihjel. Udenbyes L&#x00E6;sere ville rimeligviis ikke forstaae hvad vi her have tilladt os at sige, og vi n&#x00F8;des derfor, hvor s&#x00F8;rgeligt det end er, at commentere. Naar de throndhjemske Smaahandlere nemlig efter en lang Guerillakrig saaledes have maltrakteret hverandre, at en Deel af dem ere blevne Invalider &#x2013; i Handelssproget hedder det at gaae fallit &#x2013; saa kommer, som vi f&#x00F8;r have omtalt, Skifteretten for at kurere dem.</p>
<p>Ligesom det undertiden h&#x00E6;nder, at L&#x00E6;ger, der have taget den medicinske Examen, slaae sine Patienter ihjel, saaledes blive ogsaa undertiden de arme Invalider, som vi have omtalt, slaaede ihjel med en Auctionshammer paa B&#x00F8;rsen.</p>
<p>Men hvad der er det V&#x00E6;rste, det er, at disse Ihjelslagninger fremkalde nye Ihjelslagninger, og &#x2013; nu, gode L&#x00E6;ser, springe vi paa engang over i et af disse alvorlige Hj&#x00F8;rner, hvorhen vi undertiden tye, n&#x00E5;r vi see hvor meget Dumt, der foretages i denne Verden, med Forbehold at tale endnu et paar Ord i gammel Stiil.</p>
<p>Blandt alt det Skrab, som denne Verden er opfyldt med, er ogsaa en heel Deel norske Love, og blandt <pb n="34"/>dem befinder sig, som fornemmelig at betragte, et Foster, der fremkom som F&#x00F8;lge af en aldeles unaturlig Omgang mellem Storthing og Regjering, men da Fosteret endnu existerer og trives ligesom alt Ukrudt, kan det ikke v&#x00E6;re ved en <hi rend="italic">Crimen l&#x00E6;se bestialitatis</hi> det har erholdt sit Liv. Dette Foster blev da naturligviis d&#x00F8;bt og fik Lov til at hedde Handelsloven, men har idetheletaget viist sig som et &#x00C6;sel, uden Fornuft, og har ikke under sin syvaarige Tilv&#x00E6;relse viist den ringeste Ansats til at blive et for Samfundet gavnligt Individ. Nu Nok derom, det var B&#x00F8;rsen vil skulde tale om og dens Ihjelslagninger.</p>
</div>
<div type="uchapter" n="6_4">
<head type="sub">4.</head>
<p rend="noIndent">Vi have sagt, at vi undertiden springe over i det alvorlige Hj&#x00F8;rne, naar vi see feil, der ere skadelige for Samfundet. Der gives mange saadanne Feil, som hverken Statens Regjering, eller Statens Lovgivere, eller Communernes Formyndere, de saakaldte Formandsskaber, l&#x00E6;gger M&#x00E6;rke til, fordi de have allesammen saa uhyre travelt med Bagateller, at de ei kunne have &#x00D8;inene aabne for vigtige Ting. De b&#x00E6;re sig ikke sjelden ad alle tilhobe som Kj&#x00E6;llingen, der lod Sm&#x00F8;rret br&#x00E6;nde for at redde Vadskekluden, som var falden i Asken, eller som forleden Dag en Pige gjorde ved Ildebranden i Hr. Schreiners M&#x00E6;lterie. Hun rendte ned i den brandfrie Kj&#x00E6;lder med en Blomsterpotte; thi det var en uhyre vigtig Gjenstand, hun havde mellem H&#x00E6;nderne &#x2013; medens Ting af mindre V&#x00E6;rd, efter hendes Mening, saasom Mahogni Kommoder og Speile, endnu stode tilbage at redde. Paa samme Viis b&#x00E6;rer ogsaa h&#x00F8;iere <pb n="35"/>Aucthoriteter end Tjenestepiger sig ad, og derfor mangle vi ogsaa endnu mange gode Love, foruden den l&#x00E6;nge bearbeidede og forbandet kostbare Civillov, V&#x00E6;rnepligtsloven og en mere fornuftig baseret Handelslov end den vi for &#x00D8;ieblikket have at fryde os ved. Dette var Brygningens Begyndelse, gode L&#x00E6;ser; nu komme vi til Humlen, som Du vel allerede l&#x00E6;nge har ventet paa.</p>
<p>Naar en ung eller en gammel Handelsmand i Throndhjem</p>
<lg>
<l>taber sin Credit</l>
<l>og synger sidste Sang,</l>
<l>og gaaer al Kj&#x00F8;dets Gang,</l>
<l>vil sige gaaer fallit,</l>
</lg>
<p rend="noIndent">saa er det naturligviis i sin Orden at Creditorerne forlange Sit; dersom de ikke gjorde det, vilde vi ansee dem for at v&#x00E6;re meget taabelige V&#x00E6;sener. Men den &#x00E6;rede Skifteret ansee vi for at v&#x00E6;re lidet omt&#x00E6;nkende, naar den lader de Fallitboerne tilh&#x00F8;rende Varer borts&#x00E6;lge paa B&#x00F8;rsen <hi rend="italic">en detail;</hi> thi den bidrager derved, saavidt vi skj&#x00F8;nne, kun til at for&#x00F8;ge Fallitternes Antal, en Bedrift som ingenlunde de throndhjemske Handlende finde sig bef&#x00F8;iede til at give den en S&#x00F8;lvmedaille som H&#x00E6;derstegn for. Det er nemlig klart, at Enhver antager paa B&#x00F8;rsen at erholde Varer for bedre Kj&#x00F8;b end hos Handelsmanden; desuden lokkes man af den givendes Credit. Men den Masse varer, som saaledes borts&#x00E6;lges <hi rend="italic">en detail</hi> tilfredsstiller naturligviis ogsaa forholdsviis Behovet og forholdsviis opstaaer altsaa ogsaa en Aftagen i de endnu bestaaende Kj&#x00F8;bm&#x00E6;nds Handel. Men nu er det netop Handelen disse arme Mennesker skulle leve av, og de maa forlade Handelen paa samme Viis <pb n="36"/>som deres Forg&#x00E6;ngere, saasnart Handelen forlader dem. Saaledes opstaaer den ene Fallit efter den Anden og f&#x00F8;lge hverandre med stigende Hurtighed, ligesom faldende Legemer. Her i Throndhjem, hvor man, Gud skee Lov, ikke bryder sig stort om Reformer, men hylder Conservatismen ligesaa strengt som Fyrst Metternich eller Grev Nesselrode, og hvor den samme Conservatisme er stiv som en gammel Kariolhest, har endnu ikke den nyere Tids Aff&#x00F8;dning, Associationsaanden udviklet sig synderlig. &#x2013; Her er riktignok dannet en Haandv&#x00E6;rkerforening, der blandt andre nyttige Foretagender ogsaa l&#x00E6;ser Aviser &#x2013; vi vide ikke om der blandt Medlemmerne findes nogen Pottemager eller Kandest&#x00F8;ber &#x2013;; men en Handelsforening i dette Ords udstrakte og egentlige Betydning gives her ikke.</p>
<p>En saadan Forening maatte dog, alvorlig talt, kunne virke meget godt og forhindre mange skadelige Indgreb i Handelsm&#x00E6;ndenes Rettigheder. Fallitboernes Creditorer og Skifteretten vilde vist give efter for billige &#x00D8;nsker og Fordringer, og det forekommer os, at naar saadanne Boers Varebeholdninger bleve bortsolgte i Partier; &#x2013; vi forudsette at Creditorerne, der jo n&#x00E6;sten altid selv ere Handelsm&#x00E6;nd, ei vilde lade dem gaa for Spotpris &#x2013;, da vilde disse Varer komme i virkelige Handelsm&#x00E6;nds og ikke i Opkj&#x00F8;berskers eller Andres H&#x00E6;nder. Behovet blev saaledes ligestort og Handelsmanden led intet Skaar i Afs&#x00E6;tningen; dog &#x2013; dette er kanske en dum Tanke af os som ere uindviede i Handelsaffairer. Er den imidlertid dum, saa bryder Eder ikke om den, men kast den paa D&#x00F8;ren.</p>
</div>
<div type="uchapter" n="6_5">
<head type="sub">5.</head>
<p rend="noIndent"><pb n="37"/>Ligesom den Berlingske Tidende og B&#x00F8;rsenhalle strides om hvem der ere de Tappreste, Tydskerne eller Danskerne, saaledes strides ogsaa her i Throndhjem grausam die Deutsche und die Danen &#x00FC;ber die Kriegsfrage und seine Aufl&#x00F8;sung. I tretten samfulde Maaneder have vi havt den Forn&#x00F8;ielse at lee ad alle de Narrestreger, som Tydskerne, Danskerne og den uendelig begr&#x00E6;delsesv&#x00E6;rdige Skandinavisme har fremkaldt oppe i vort Torskens, Seiens, Sildens og Laxens f&#x00F8;r fredelige og upolitiserende Hjem. &#x00AB;Den Frimodige&#x00BB; har grusomt faret afsted med sine D&#x00F8;dsdomme over alle Mennesker, der ikke ved den r&#x00F8;de Republiks Hj&#x00E6;lp fik en Bondekofte paa; Adresseavisen, som forhen blot sang om det Spegeflesk, de deilige P&#x00F8;lser og de nydelige Gryn, som den havde at falbyde, har nu ganske tumlet sig ind i das Ausland. Grebne af Tidens store Ideer om Frihed og Lighed ere Throndhjems Indvaanere geraadede i &#x00AB;ein Zustand&#x00BB;, som er v&#x00E6;rre end Reisers f&#x00FC;rgtelige Ildebrandshistorie. Vi skulle tillade os i en kort Skizze at vise Fysiognomiet af de kj&#x00E6;mpende Parter.</p>
<p>Har man end ikke her i Throndhjem politiske Klubber af samme Sort, som man finder dem i Paris, og gaae end ikke paa vaare Gader, andre Jacobinere med r&#x00F8;de Huer, end de godmodige B&#x00F8;nder, der tygge deres Skillingskage og passe sin fredelige Dont, naar man lader dem gaae i Ro, saa have vi dog Forsamlingssteder, hvor Jyder og Tydskere og halve Jyder og halve Tydskere og qvart Jyder og qvart Tydskere komme sammen for at slaaes, fornemmelig hver Postdag. Naar de slaaes, bruge de i Almindelighed Allesammen Samsons <pb n="38"/>bekjendte Vaaben: et Asens Kj&#x00E6;veben. Vi have nogle Gange havt den Forn&#x00F8;ielse at v&#x00E6;re Vidne til deslige Kampe mellem det danske og det slesvigholsteenske Parti udi den gode gamle Stad Nidaros, og kunne, da vi desv&#x00E6;rre ikke have nogen af Corsarens xylographer til vor Tjeneste, kun give et ufuldstendigt Billede af Striden. L&#x00E6;seren maa staae udenfor Kulisserne, han kan faae h&#x00F8;re, men ikke see de Stridende, og for at Spectaklet ikke skal blive alt for R&#x00E6;dsomt, ville vi kun lade to Personer, DHr. <hi rend="italic">A</hi>. og <hi rend="italic">B</hi>., komme i Haarene paa hinanden:</p>
<p>A. Gute Morgen Freund, Du hast l&#x00E6;st den Bladen wohl? Gott verdame mich, det er skr&#x00E6;klicht et grueligt Blodbad som der bei Fredericia v&#x00E6;ret bin.</p>
<p>B. Ja, vi have v&#x00E6;ret tapre Ka&#x0027;le; vi have banket jer anst&#x00E6;ndig. Jo, I have faaet ganske artige B&#x00F8;rst!</p>
<p>A. Wat Du siger, Freund? Du sagst Vi, und vi hafer jo ikke v&#x00E6;ret mit Nogen af Uns. Du bist ein dummer Kerl und die D&#x00E4;nen sich tilbage drak f&#x00FC;r den tapre Anf&#x00FC;rer, hm, ja, was heist er nun der verdamte Kerl.</p>
<p>B. Ja det veed jeg min Salighed ikke; thi jeg har endnu ikke h&#x00F8;rt tale om en tapper Schleswigholsteiner.</p>
<p>A. Was sagst Du Bruder? Dat geht nicht Gut. Gj&#x00F8;r mig nicht b&#x00F8;se. Ich bin ein Holsteiner und Gott verdame, ich bin tapfer; ich kan ribe und ich kan skide til links und til rechts auf einmal mit twei Pistolen. Kam heran, Du solist sehen!</p>
<p>B. Aa, lad nu de Narrestreger fare; kom og lad os drikke en Dram.</p>
<p>A. Kein Dram, Gott verdame; kein Dram. Ich bin Schleswigholsteiner und Du hast mir gesagt ich bin ein Cujon. Nein, kein Dram.</p>
<p><pb n="39"/>B. Nu vel, saa drikker jeg min Dram alene.</p>
<p>A. Ich tager en mit, ich skal vise das ich kein Cujun bin. Ich vil klinke mit Dir, aber Du maa zustehen dass ich bin ein tapfer Mann.</p>
<p>B. (idet de klinke) Du er uhyre Tapper, naar det gj&#x00E6;lder om at drikke.</p>
<p>For ei at blive Vidne til et Slag gik vi vor Vei da Scenen var kommen saavidt som anf&#x00F8;rt.</p>
</div>
<div type="uchapter" n="6_6">
<head type="sub">6.</head>
<p rend="noIndent">Det er fornylig i et Hovedstadsblad blevet sagt, at &#x00AB;Throndhjem er den meest demokratiske By i Norge&#x00BB;, hvilket beviser, at Hovedstadsbladene have det samme Kjendskab til Throndhjem, som visse Folk &#x00AB;der ikke kunne see med egne &#x00D8;ine og h&#x00F8;re med egne &#x00D8;ren&#x00BB;. Tr&#x00F8;nderne ere enten Aristokrater eller de ere r&#x00F8;de Republikanere; det rene, sande Demokrati har heroppe kun faae Tilh&#x00E6;ngere; thi Ingen vil regjeres, men Alle vil regjere. Embedsm&#x00E6;ndene ville regjere og P&#x00F8;belen vil regjere. Politiet vil regjere og dets Opponenter, Gadedrengene og <hi rend="italic">les filles de Joye</hi>, ville regjere, hvilket man har erfaret af en H&#x00F8;iesteretsdom, som vi nylig bare for Kuriositetens Skyld, have givet til Bedste for vort Publikum. Vil man kj&#x00F8;be Sm&#x00F8;r af en eller anden Sm&#x00F8;rpeer paa Torvet, Fisk af en eller anden Fiskjohn i Ravnkloen, Potetes af en eller anden Potetesniels ved Brat&#x00F8;ren, eller Br&#x00E6;nde af en eller anden Br&#x00E6;ndejens i <pb n="40"/>Almindingerne, og man begaaer den store Forbrydelse paa den h&#x00F8;fligste Maade af Verden at antyde sin Formening om Varernes Dyrhed, da kan man gj&#x00F8;re Regning paa at blive viist Vinterveien med faa og kraftige Ord. Det er den r&#x00F8;de Republikanisme, som gj&#x00F8;r sig gjeldende. Tvivler man om Bismerens og Maalets Rigtighed, fordi man aldrig har den Gl&#x00E6;de, at see dem unders&#x00F8;gte af Politiet, der i sin contemplative Tilstand n&#x00E6;sten altid synes at vende Ryggen did, hvor det burde vende N&#x00E6;sen, overfuses man med en utilb&#x00F8;rlig Portion Grovheder. Det er den r&#x00F8;de Republikanisme, som gj&#x00F8;r sig gj&#x00E6;ldende. Har man plantet Tr&#x00E6;er i sine Alleer, har man saaet Kaalrabi eller &#x00C6;rter eller Guler&#x00F8;dder i sine Haver stj&#x00E6;les de bort <hi rend="italic">sans fa&#x00E7;on</hi> baade Nat og Dag. Det er den r&#x00F8;de Republikanisme, som i Forbindelse med den elskv&#x00E6;rdige Communisme gj&#x00F8;r sig gj&#x00E6;ldende. Og nu paa den anden Side, have vi betragtet Reversen, lader os ogsaa betragte Aversen.</p>
<p>Dersom man er saa s&#x00E6;rdeles lykkelig at tr&#x00E6;de ind til en Pengemand i Throndhjem for at betale hvad man skylder, da erholder man et naadigt Smiil, og en qvittering; det er i sin Orden, thi at fordre mere vilde vise daarlig Levemaade; men dersom man tr&#x00E6;der ind til ham for at hj&#x00E6;lpes ut af sin N&#x00F8;d, da maa man bukke saare dypt, man maa nedlade sig til at kaste Erkjendelsen om sit Menneeskev&#x00E6;rd paa den f&#x00F8;rste den bedste Hylde; thi da er det Pengearistokratiet som gj&#x00F8;r sig gj&#x00E6;ldende. Dersom man glemmer at banke paa D&#x00F8;ren, naar man tr&#x00E6;der ind til en Embedsmand, det vil sige i hans Contoir, da begaaer man en Forbrydelse, hvorfor man straffes med et Suurt Ansigt og stundom med <pb n="41"/>en Reprimande; at der gives hederlige Undtagelser er vist, men i Almindelighed gj&#x00F8;r paa den Maade og paa mange andre Maader Embedsaristokratiet sig gj&#x00E6;ldende.</p>
<p>Nei! Demokratiets sande Princip, if&#x00F8;lge ethvert skikkeligt Menneske skal have lige Berettigelse til Omgang med og Agtelse af sine Medmennesker; Demokratiets Princip, if&#x00F8;lge hvilket Velvillighed og Humanitet skal fremtr&#x00E6;de i alle Samfundets Classer, har ikke gjort sig mere gj&#x00E6;ldende i Throndhjem end paa andre Steder; thi her er man enten &#x00AB;r&#x00F8;d Republikaner&#x00BB; eller &#x00AB;Aristokrat&#x00BB;. De, der gaae Middelveien og ikke lade sig anf&#x00E6;gte av Tidens stridende Elementer, ere saa faa, at de kunne udpilles idetmindste ligesom Trykfeilene af alle vore Dagblade.</p>
</div>
<div type="uchapter" n="6_7">
<head type="sub">7.</head>
<p rend="noIndent">I Grunden leve vi i en saare forunderlig Tid, der har faaet Menneskene til at antage Forunderlige S&#x00E6;dvaner. I de gode gamle Dage bed&#x00F8;mte man ialmindelighed Menneskene efter deres Handlinger; man havde da en bestemt Alen, hvormed man maalte, &#x00C6;rlighedens nemlig, men denne Alen er nu bleven lagt paa Hylden, fordi den er bleven for gammel og forslidt. Det er gaaet med den som med en gammel god Bog. Hvor god den end er, er den dog bleven kjedelig; Moden fordrer noget Nyt, og hvem vil vel i Vor Tid l&#x00E6;se for Exempel moralske Fort&#x00E6;llinger af Marmontel, naar han kan faae Eugen Sues og Poul de Kocks eller Balzacs piqvante Sager ih&#x00E6;nde? Det gamle kaster man bort; en gammel L&#x00E6;rd, en gammel Sko og en gammel Jomfru er den Treenighed, der er Tegn paa <pb n="42"/>fortjent Foragt; en ung, uvidende Laps, et par ubetalte blanke St&#x00F8;vler og en ung, indtagende Gl&#x00E6;despige er den Treenighed, som Verden nu som oftest feterer. <hi rend="italic">Tempora mutantur et nos mutamur in illis!</hi></p>
<p>Ak, ja, Tiderne ere ogsaa forandrede i den gode, gamle Stad Throndhjem. Vi leve ikke l&#x00E6;ngere i den hyggelige Tid, da man kunde gaae ud paa Gaden, if&#x00F8;rt en Vadmelsfrakke med det paaskrevne Vidnesbyrd: &#x00AB;Jeg bed&#x00E6;kker et godt og redeligt Hjerte&#x00BB;. Kors bevares, hvor vil man hen med saadant Snavs i vore oplyste Tider, i hvilke Trangen til fine Kjoler og polerede Kj&#x00E6;ltringer er bleven saa stor, at man n&#x00E6;sten er n&#x00F8;dt til at forskrive begge Sorter fra Udlandet. I det forrige Seculum, ja man paastaaer endog senere, havde de unge Piger Lov til uantastede at hedde Jomfruer udi den gamle By Nidaros; denne lykkelige Tid existerer ikke mere, ligesom der ikke mere existerer nogen Jomfru. I Tidens L&#x00F8;b ere de blevne til Fr&#x00F8;kener; vi gratulere Eder, smukke L&#x00E6;serinder!</p>
<p>Og vore unge Petitmaitre &#x2013; hvor behagelige ere de ikke, hvor henrivende i Dandsen, hvor udviklende i Kunsten at sige smukke udenadl&#x00E6;rte Fraser i Samtale med Damerne, omendskj&#x00F8;nt disse Fraser stundom kunde bringe en simpel Kokkepige til at r&#x00F8;dme. O Nidaros, Nidaros, Du er gaaet fremad; Du er afbr&#x00E6;ndt, Du er fattig, Du er elendig; men i intellectuel Henseende har Du dog h&#x00E6;vet Dig til en forbausende H&#x00F8;ide; thi man finder fast ikke en Skriverdreng, der gaaer kl&#x00E6;dt i Vadmel og fast ikke en Dame, der kan koge Gr&#x00F8;d.</p>
<p>Vil man overhodet i Throndhjem s&#x00F8;ge Maalestokken, der skal beskrive en Mands V&#x00E6;rd, maa man <pb n="43"/>ingenlunde s&#x00F8;ge den i Mandens Indre, men kun i hans ydre Beskaffenheder, eller og man maa vurdere S&#x00F8;nnens Qvaliteter efter Faderens Stilling. Sp&#x00F8;rg ikke: &#x00AB;Hva kan Du?&#x00BB; &#x00AB;Hvad forstaaer Du?&#x00BB; &#x00AB;Har Du l&#x00E6;rt Noget, eller er Du et F&#x00E6;?&#x00BB; Nei, sp&#x00F8;rg blot om Faderen er General eller Corporal og Svaret vil klart og tydeligt afgj&#x00F8;re, om Vedkommende er et Geni eller et B&#x00E6;st. Af en Soldatkones Mave kan naturligviis intet Andet end et Soldatemne udspringe. Den, som ikke vil troe paa dette, erkl&#x00E6;res herved udenvidere for en ignorant L&#x00F8;mmel. Seer man her i Byen en Mand paa Gaden, sp&#x00F8;rger man sjelden: &#x00AB;Hvem er denne Mand?&#x00BB; Man sp&#x00F8;rger oftere: &#x00AB;Hvis S&#x00F8;n er han&#x00BB;, og dern&#x00E6;st &#x00F8;nsker man Underretning om han har Penge. Vi have ved mangfoldige Leiligheder selv iagttaget, at det forholder sig saa og n&#x00E6;sten altid fundet, at den Sp&#x00F8;rgende 8 Dage efter har v&#x00E6;ret den Ubekjendtes Debitor. O, Penge, Penge! Det er ikke Juristerne, men det er Pengene, som regjere Verden.</p>
</div>
</div>
</body>
</text>
</TEI>