<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Normann_EilerHundevart">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, Oslo 2018
<lb/>Regine Normann: <hi rend="italic">Eiler Hundevart</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1913 (Kristiania, Aschehoug). Digitaliseringen er basert p&#x00E5; fil mottatt fra Nasjonalbiblioteket (nb.no)
<lb/>ISBN: 978-82-8319-405-0 (digital, bokselskap.no), 978-82-8319-406-7 (epub), 978-82-8319-407-4 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
    <bibl>
        <title>Eiler Hundevart</title>
        <author>Regine Normann</author>
        <publisher>Aschehoug</publisher>
        <pubPlace>Kristiania</pubPlace>
        <date>1913</date>
        <note>digibok_2008040804003 (mottatt fra Nasjonalbiblioteket 2017)</note>
    </bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2018-06-14">Lagt inn ISBN.</change>
<change who="ENW" when="2018-05-16">Lagt inn korrekturrettelser. Entiteter, kodekontroll og validering.</change>
<change xml:id="ENW" who="ENW" when="2018-01-03">Sjekket og justert kodingen. Klar for korrektur.</change>
<change xml:id="VE" who="VE" when="2017-02-22">XML-koding.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Normann_EilerHundevart_tekst" type="novel">
<front>
<titlePage type="main">
<byline><docAuthor>Regine Normann</docAuthor></byline>
<docTitle>
<titlePart type="main">Eiler Hundevart</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>Oslo 2018</docDate>
</titlePage>
</front>
<body>
<div type="chapter" n="1">
<head type="main">&#x005B;1&#x005D;</head>
<p>En forsommers&#x00F8;ndag sent p&#x00E5; eftermiddagen kom Eiler Hundevart ruslende stien under Malnesberget. Han hadde fulgt et par kjendinger fra Nykvaag et stykke paa hjemveien og eslet sig tilbake til Malnes.</p>
<p>Presten og almuen var l&#x00E6;nge siden reist, og gaarden laa som utd&#x00F8;d med gr&#x00E6;sset nedtraaket en drug bete utenom kirkebakken av de mange, som hadde s&#x00F8;kt h&#x00F8;imessen for sisste gang, mens kirken stod derute i havskj&#x00E6;rene.</p>
<p>Naar klokken n&#x00E6;ste gang ringte sammen en helgs&#x00F8;ndag, blev det paa Eidet. For nu hadde fjordingerne endelig faat fremmet viljen sin, og kirken skulde flyttes fra Malnes, dit faatallet av menigheten orket slite sig frem til alle aarets tider og nyde velsignelsen av ordet og sakramenterne, og tilbake til Eidet, hvor der endnu syntes tuft efter gudshus fra gammel tid.</p>
<p><pb n="2"/>Og for at faa kirkeeieren til villigere at gi sit jaord hadde fjordingerne ved sisste visitas tilbudt sig at foreta flytningen paa egen bekostning; og bispen hadde, r&#x00F8;rt over den makel&#x00F8;se offervilje, lovt dem al den hj&#x00E6;lp og st&#x00F8;tte han formaadde at yde.</p>
<p>Likevel svandt der fire samfulde aar fra l&#x00F8;ftet blev git, og til den dag Jochum Telman fra pr&#x00E6;kestolen kunde meddele tilladelsen, og paal&#x00E6;gge sine hipne sogneb&#x00F8;rn at fare varlig med det hellige hus, saa intet forfores og gik tilspilde.</p>
<p>Fjordingerne stod rede til at ta if&#x00E6;rd med arbeidet paa flyvende flekken. De vilde ha v&#x00E6;rste maset undagjort f&#x00F8;r h&#x00F8;ionnen. Og Jochum Telman, som ikke &#x00F8;nsket staa tilbake for dem i offervillighet, da han jo selv kom til at nyde godt av flytningen og for altid bli skaanet for den slitsomme tur ut fjorden i alskens veir efter f&#x00F8;rst at ha trasket milelangt i myr og ul&#x00E6;nde, bragte mand med til arbeidslaget. Det var Eiler Hundevart, sommerkaren hans; han var hag og h&#x00E6;ndig i alt han tok sig fore, og sv&#x00E6;rt snild og omgj&#x00E6;ngelig.</p>
<p>Presten hadde paalagt Eiler at fjerne kirkens nagelfaste prydelser, inden de skred igang med nedrivningen; men selv tok han de hellige kar i forvaring og messeskrudet og <pb n="3"/>alterduken med den smale, kniplede tagg rundt kanten.</p>
<p>Bortved vinterfj&#x00F8;set m&#x00F8;tte Eiler kj&#x00E6;rringen paa gaarden med melkeb&#x00F8;tten og en unge paa armen; en smaagut, som vel kunde v&#x00E6;re en tre fire aar paa lag, leidde hun ved haanden.</p>
<p>Hun eslet sig s&#x00F8;r i Br&#x00E6;kken for at ta mot kr&#x00F8;tturne, pratet hun muntert. Manden og de &#x00F8;vrige ungerne hadde alt begit sig til Hovdekramboden; der var altid leven og moro paa bua hos Brun en s&#x00F8;ndag kveld, kanske blev det dans, saa Eiler fik da se til at ha sig ivei han med og ikke stulle her mutters alene og krepere av kjedsomhet.</p>
<p>Eiler gjespet langt. Han var saa litet oplagt til moro, og kjendte han fjordingerne ret, var ene arbeidslaget paa pletten f&#x00F8;r kveld var omme. Resten kom sikkert s&#x00E6;ttende i morgen betids med femb&#x00F8;ringerne, de agtet fragte kirkebollingen sin paa, saa han for sin del fik vel gaa i gang med det presten hadde paalagt ham at utf&#x00F8;re.</p>
<p>&#x00AB;Aa j&#x00F8;ie m&#x00E6;g,&#x00BB; suttret kj&#x00E6;rringen, &#x00AB;nu blir her saa fort&#x00E6;rendes &#x00F8;dslig og tomt for folk. E det ikkje bes&#x00E6;t, Eiler, at de skal ha lov tel aa ta kjerka fraa os?&#x00BB;</p>
<p>&#x00AB;Du veit det. Men imot overmagta raar ingen.&#x00BB;</p>
<p><pb n="4"/>&#x00AB;Nei &#x2013; &#x2013; Men neigu om de ska bekom melked&#x00F8;gga mens de driv paa med ruddeneringa si,&#x00BB; svor hun hidsig, slet ungen med sig og travet rapf&#x00F8;tt s&#x00F8;rover stien.</p>
<p>Eiler saa langt efter hende. Det var sv&#x00E6;rt som det snilde, godslige mennesket var opspilt og harm. Men &#x00F8;dslig blev det paa gaarden uten pr&#x00E6;kens&#x00F8;ndagene, det hadde hun sandelig ret i.</p>
<p>Fra prestekammerset hentet han verkt&#x00F8;ikassen sin og gik med den under armen til kirken, som laa klos indved bratteste berget. Den var bygd av sv&#x00E6;rt furut&#x00F8;mmer og tj&#x00E6;rebr&#x00E6;d med hvite vinduskl&#x00E6;dninger og lignet mere en v&#x00E6;ldig laave end et tempel for Vorherre. Ikke for det, den var bra nok til annekskirke, men den nye kirken i B&#x00F8; var mange, mange ganger penere.</p>
<p>Paa stentrappen stanset han, grov snusdaasen frem av lommen og la en dygtig klype snus langs tandkj&#x00F8;ttet i &#x00F8;vremunden, klemte lokket igjen og blev staaende med daasen i n&#x00E6;ven og glane p&#x00E5; sj&#x00F8;en. Langt, langt utpaa skimtet han riggen av et stort fart&#x00F8;i med alle seil oppe.</p>
<p>En Arkangelfarer paa vei til England med t&#x00F8;mmer gjettet Eiler og fulgte med blikket skibet, som langsomt fjernet seg.</p>
<p><pb n="5"/>Aa, den der var skipper ombord paa den skuten! For et liv mot at gaa her og slite dagene til ingen verdens nytte &#x2013; &#x2013;</p>
<p>Far hans, han hadde faret som skipper med egen skute baade til Bergen og l&#x00E6;nger s&#x00F8;r. Men j&#x00E6;gten forliste, og faren blev borte, da Eiler var smaagut. &#x2013; Gaarden blev pantet og gj&#x00E6;ld til gjestgiveren og solgt i n&#x00F8;dsaarene, og mor hans var glad til at n&#x00F8;ies med en husmandsplads for at frelse liv i sig og gutten. Og aldrig hadde Eiler v&#x00E6;ret mand for at faa gaarden tilbake, alt det han hadde v&#x00E6;ret om sig efter fortjeneste siden han blev kar for at livn&#x00E6;re sig selv. Det samme kunde det v&#x00E6;re; kj&#x00E6;rringen d&#x00F8;de ifjor &#x2013; Men j&#x00E6;gt &#x2013; Aa b&#x00E6;tter jor, den som aatte ei j&#x00E6;gt!</p>
<p>Det brede, godslige ansikt stivnet i dr&#x00F8;m. F&#x00F8;re j&#x00E6;gt &#x2013; &#x2013; &#x2013; Fare som skipper med egen skute. Aa du, aa du &#x2013; &#x2013; &#x2013;</p>
<p>Der var en mand, som under opveksten stod for ham som den gj&#x00E6;veste Vorherrre hadde skapt. Det var bygdefarskipperen Jon R&#x00F8;st Schjelderup. Engang hadde han klappet Eiler paa haaret og lovt ta sig av ham, naar han blev voksen og vilde ut. Men inden Eiler vandt saa langt, hadde Jon R&#x00F8;st Schjelderup begit sj&#x00F8;en selv om slaat sig paa gjestgiveri, og han gadd ikke reise til ham og minde om l&#x00F8;ftet.</p>
<p>Med et iltert kast hyfset han den lyse, kr&#x00F8;llete luggen fra panden, knep munden hardt sammen, og blikket fulgt gl&#x00F8;gt skibet som seilte lukt ind i den gr&#x00F8;nklare vesthimmel.</p>
<p>Ja visst hadde han v&#x00E6;ret seggelt baade til Bergen og Trondhjem; men hvad fremtid var der i det, naar en ikke fik f&#x00F8;re skute selv. Men det rak han aldrig, slik horg med unger storkarene hadde at fors&#x00F8;rge. De holdt sammen de, og slap ikke en kj&#x00E6;ft frem, der en av deres egne kunde hente levebr&#x00F8;det &#x2013; &#x2013;</p>
<p>Huf nei, stod han ikke nu igjen og t&#x00E6;nkte sig lei og saar paa det han aldrig magtet naa, og glemte arbeidet han hadde fore. &#x00AB;Paa denne fattige strimmel jord under fjeldet skal du slite livet, Eiler Hundevart, og ikke paa det frie, blaanende hav,&#x00BB; mumlet han i en saar flir, stak n&#x00F8;klen i laasen og aapnet.</p>
<p>Forsigtig skj&#x00F8;v han d&#x00F8;ren igjen efter sig, str&#x00F8;k luen av, skottet sky til de tomme stolerader og tren langsomt efter midtgangen op mot koret. Hvert skridt han tok klang lydt i det tomme hus, endda han traadte sv&#x00E6;rt let for ikke at v&#x00E6;kke un&#x00F8;dig st&#x00F8;i paa saa hellig et sted.</p>
<p>Ved kord&#x00F8;rstokken stanset han uviss. Gjennem vinduet i vestgavlen fl&#x00F8;mmet solskinnet og la en bred lysstripe under skibets sperreloft. <pb n="7"/>De fete furubjelker fanget dypere l&#x00F8;d, der lyset traf dem, og i klokkens irrete malm t&#x00E6;ndtes hett skj&#x00E6;r av dunkelt r&#x00F8;dt.</p>
<p>Over koret og alteret spredde stripen overdaadig glans og synte tydelig den fattigslige, falmede uldfrynse rundt pr&#x00E6;kestolens &#x00F8;vre kant og alle de avskallede flekker paa begge de blaaringede draker, som dannet ramme og alterets umalte midtfelt.</p>
<p>Inde i feltet paa et sort, kluntet kors hang Frelseren, skaaret i tr&#x00E6; og graamalt. Ansigtet var fordreiet i d&#x00F8;dens ve, og der var malt levrete blodsdraaper paa kind og l&#x00E6;nd og ved naglegapene i h&#x00E6;nder og f&#x00F8;tter.</p>
<p>Til h&#x00F8;ire og venstre for den lidende Gudss&#x00F8;n stod Moses og Aron paa hver sin liten hylde. Dem blev det ikke fuldt saa nifst at r&#x00F8;re ved. H&#x00F8;ihellig som han paa korset var de da ikke, men godslig og mild i opsynet og fet paa kroppen at d&#x00F8;mme efter h&#x00E6;nder og f&#x00F8;tter. De folderike kl&#x00E6;debonnene deres aatte st&#x00E6;nk av forgyldning, og Aron maatte bestemt ha baaret guldskjeg den tid han var i sit fir-spilder-ny. Om det samme hadde v&#x00E6;ret tilf&#x00E6;ldet med Moses, skulde Eiler la v&#x00E6;re usagt, men t&#x00E6;nkelig var det, saapas likt som de ellers var ustaffert.</p>
<p>Koret var helligere end skibet, og over <pb n="8"/>alteret tronte Gud Fader i usynlig majest&#x00E6;t, var det blit forklaret ham under konfirmationsforberedelsen, og det gr&#x00F8;sset gjennem Eiler av &#x00E6;refrygt, da han steg ind i alterkrinsen. Smaahakket brisk laa frisk og ur&#x00F8;rt paa det hvitskurte gulv, saa n&#x00E6;r som der presten hadde staat, der var nogen faa dusker traaket flat.</p>
<p>Han stilte verkt&#x00F8;ikassen paa gulvet, valgte sig det han hadde bruk for, og kl&#x00F8;v op paa det med gr&#x00F8;n bai kl&#x00E6;dte alterbord. Og uvilkaarlig sukket han til Gud og gjorde korsets tegn for sit ansigt og bryst, som han laa der paa kn&#x00E6; foran krusifikset, rent &#x00F8;m om hjertet ved beskuelsen av al den smerte han maatte lide, som uskyldig sonte for verdens skyld og store br&#x00F8;de.</p>
<p>Med dirrende fingre l&#x00F8;snet han det h&#x00F8;ihellige tr&#x00E6; og la det varlig p&#x00E5; kn&#x00E6;faldet, inden han gik i gang med at ta ned Moses og Aron. De var plugget til hylderne med lange tr&#x00E6;nagler, og han fik bruke baade meisel og tang f&#x00F8;r han fik rikket dem fra deres trygge stade.</p>
<p>Saa var det det gr&#x00F8;nne alterkl&#x00E6;de &#x2013; &#x2013; Det gjaldt om ikke ved ringeste uagtsomhet spolere det kostbare t&#x00F8;i, som desforuten var helliget Vorherre, og omst&#x00E6;ndelig l&#x00F8;snet han nudd for nudd og la dem i en liten rund n&#x00E6;ver&#x00F8;ske han hadde med til det bruk.</p>
<p><pb n="9"/>Like ved der presten brukte l&#x00E6;gge h&#x00E6;nderne, naar han kn&#x00E6;lte, laa noget flatt, firkantet under kl&#x00E6;det. Eiler kjendte det aldeles tydelig naar han str&#x00F8;k over stedet med fingertupperne, og han undret sig over, at Jochum Telman ikke hadde unders&#x00F8;kt, hvad det var som laa gjemt der.</p>
<p>I en fart fik han l&#x00F8;snet resten. I omslag av fingarvet lammeskind laa nogen t&#x00E6;tskrevne blade i kvart format. Var det Guds eget ord eller var det selveste Svarteboken? t&#x00E6;nkte Eiler, og f&#x00E6;lske isnet langs rygraden.</p>
<p>Av de fire f&#x00F8;rste blade var der bare nogen slitte stumper i behold. Paa den f&#x00F8;rste var skrevet med snirklete bokstaver:</p>
<lg>
<l>Cyprianus</l>
<l>Rette Frie Kons &#x2013; &#x2013; &#x2013;</l>
<l>ud Given udi &#x2013; &#x2013;</l>
</lg>
<p>Resten manglet.</p>
<p>Paa neste stod:</p>
<p>Indeholder at mane og ud l&#x00F8;se Aanderne av Helvete naar mand deris tieneste beh&#x00F8;ver, samdt at binde dem igjen naar deris tienest &#x2013; &#x2013; &#x2013;</p>
<p>R&#x00E6;d slap han heftet og str&#x00F8;k med h&#x00F8;ire &#x00E6;rmet over panden, hvor sveden tytet i t&#x00E6;tte draaper. Du store alstyrende skaper, hvad var dette for noget, og hvad vilde Jochum <pb n="10"/>Telman si, naar han tedde ham fundet? Bare han nu ikke selv uforvarende kom i skade for at l&#x00F8;se Hinmanden, for blade igjennem boken vilde han.</p>
<p>De slitte stumper hoppet han over og vendte forsigtig blad for blad. Der var tre og tredive i alt. Saa talte han opskrifterne: hundre og en og tyve fik han det til. Prentingen var klar og letl&#x00E6;selig, og av overskrifterne at d&#x00F8;mme, blev den mand, som turde bruke dem, velberget under jordelivets mange tilskikkelser, for de omhandlet alt et syndig menneske kunde f&#x00E6;ste sin hug ved og &#x00F8;nske at opnaa.</p>
<p>Bare han turde l&#x00E6;se om ikke flere end et par av de mest nyttige. De kunde bli til stor nytte for ham, en enslig kar, uten for&#x00E6;ldre og slegtninger han kunde be om en haandsr&#x00E6;kning. Og kanske &#x2013; &#x2013; kanske fik han sig skute &#x2013; &#x2013; &#x2013;</p>
<p>Det smaldt braat i en av stoleraderne, og en gulvplanke gav sig i solvarmen. Eiler slap heftet og snudde sig mot skibet, sikker paa at m&#x00F8;te skr&#x00F8;mt.</p>
<p>Men ikke en levende sj&#x00E6;l var at se. D&#x00F8;ren var igjen, solskin var det og lyse dagen.</p>
<p>Men skulde saa galt hende, at Hinmanden kom anstigende, fik han naturligvis s&#x00E6;tte ham til arbeide, mens han selv fik hente hj&#x00E6;lp.</p>
<p><pb n="11"/>Tjenestjenten til Petter Dass bad ham &#x00F8;se sj&#x00F8; til hun vandt varsle husbonden sin; men Eiler, hvad for et gj&#x00F8;remaal hadde han ved haanden.</p>
<p>Fort&#x00E6;nkt kl&#x00F8;dde han sig i haargaren med pekefingeren og rynket brynene. Saa klarnet ansigtet i et lystig smil: Flytte kirken! Ja saa b&#x00E6;tter jor og jarn skulde han ikke s&#x00E6;tte han Gamle-Erik til at rive kirken og bygge den op paa Eidet, og ikke en flis, ikke en nagle maatte der mangle. Aldrig i en evighet vaagde han Tykje r&#x00F8;re ved korset, saa det blev rundelig tid at hente presten og faa styggelset manet dit han kom fra, inden st&#x00F8;rre skaden var skedd.</p>
<p>Han smaalo seiersikker, grep heftet og aapnet paa slump.</p>
<p>&#x00AB;Vilt du have en Pung som aldrig skal fattes Penge,&#x00BB; l&#x00E6;ste han, &#x00AB;Saa tag en kulsort H&#x00F8;ne, hvorpaa ingen hvide Fjeder findes. Steg og tilred den, som stegt H&#x00F8;ne allerbedst b&#x00F8;r v&#x00E6;re, l&#x00E6;g den mellem tvende Lerfade. Gak saa en Torsdagaften, naar Solen er gaat ned, til en Korsvei og grav den ned midt i Veien. Den 9ende Dag derefter, naar Solen er undergaat, graver du den op igjen, saa finder du i fadene en Tudse eller fr&#x00F8; havende noget i Munden lig en Pung. Tag den og gak hjem.</p>
<p><pb n="12"/>Om du kj&#x00F8;ber den sorte H&#x00F8;ne, da skal du give for den, hvad de begj&#x00E6;rer, og du skal stege den saa at ingen ser eller faar det vide.&#x00BB;</p>
<p>Uskyldig l&#x00F8;d ordene uten spor av paakaldelse av Gud, og ikke av Fanden heller. Og forgj&#x00E6;ves skulde han ikke ha l&#x00E6;st den opskriften, t&#x00E6;nkte han glad. Det kunde bli til skute og mere til, fik han den pungen.</p>
<p>Atter aapnet han paa maa faa.</p>
<p>&#x00AB;At Gj&#x00E6;s skal formere sig og ikke faa Misvext.</p>
<p>Naar du vil l&#x00E6;gge &#x00C6;g under Gj&#x00E6;s, da kast f&#x00F8;rst Ild og Hvidl&#x00F8;g i reden; l&#x00E6;g &#x00C6;ggene under Gaasen paa den Dag i Ugen, som Juledag falder ind paa samme Aar, men ikke paa Fredag eller L&#x00F8;verdag, ikke heller paa den Dag, Nyet ant&#x00E6;ndes. Saa naar alle Gj&#x00E6;slingerne ere udkl&#x00E6;kket, saa tag &#x00C6;ggeskallene, bind dem i et Stykke Fiskegarn og h&#x00E6;ng dem op paa dit Loft eller i Skorstenen Aaret igjennem. Og giv Ungerne Havregryn og Hvidl&#x00F8;g tilsammens; og naar du s&#x00E6;tter dem f&#x00F8;rste Gang paa Gr&#x00E6;s, da sig disse Ord 3 Gange:</p>
<lg>
<l>Frede mig og mine</l>
<l>Jeg vil frede dig og dine</l>
</lg>
<p>Fra Ravn, Krager og Skader, fra H&#x00F8;ker og Glenter, fra R&#x00E6;ve og tyve samt fra alle Dyr, som dem ere skadelige.</p>
<p><pb n="13"/><emph>In nomine patris et filii et spiritus sancti</emph> Amen.&#x00BB;</p>
<p>Sm&#x00F8;rblid vilde fru Telman bli, om Eiler forlente hende med denne kundskapen, slik vantrivsel hun st&#x00F8;tt hadde paa gaaspistan sine. Enten kreperte de som smaa, eller saa tok r&#x00E6;ven dem som voksen, og de faa hun fik lykke at beholde, var jammen baade usle og skrinne &#x2013;</p>
<p>&#x00AB;N&#x00E6;verskrukkerne til mor,&#x00BB; hadde presten d&#x00F8;pt dem, og &#x00AB;Ho sj&#x00F8;l&#x00BB; svelgte haanen stiltiende og fordoblet bare omsorgen for de hardf&#x00F8;dte krek ikke mere det monnet.</p>
<p>M&#x00F8;dig av at staa opreist skorte Eiler kroppen mot alterbordet og kvilte den ene foten paa snippen av bedeskamlen. Som var det idag, husket han sommeren, han som gj&#x00E6;tergut fra prestegaarden f&#x00F8;rste gang traf sammen med fruen paa s&#x00E6;teren i J&#x00F8;rlandsdalen. Margrete Christendatter Maarsund n&#x00E6;vntes hun for den gang, og det var f&#x00F8;rend det blev avgjort at hun og Jochum Telman skulde faa lov at faa hinanden.</p>
<p>Hun gik der sturen og stullet med s&#x00E6;terstellet m&#x00E6;t av vemod og sorg. Men snildere kvindfolk til at gi mat end Margrete den sommeren hadde Eiler aldrig raaket. &#x2013; Og s&#x00E5; forbaskende vakker som hun var!</p>
<p><pb n="14"/>Han lo igjen og mindtes blygt sin egen gutteforelskelse og sin bitre sorg, da mor til Margrete kom og hentet datteren hjem til bryllupsstaaket.</p>
<p>Nu hadde han anledning til at l&#x00F8;nne hende igjen &#x2013; &#x2013; Og gamle, snilde jomfru Stoltz, som altid var saa god mot ham den tid hun stod for styret i prestegaarden, hun vilde ogsaa bli glad, naar hun saa gaasen smekfet vagge forbi jomfrukammersvinduet. Nikke blidt til ham vilde hun og si med det gode smilet sit:</p>
<p>&#x00AB;Den Eiler, den Eiler, han kan oran. Jeg handlet ikke m&#x00F8;st, da jeg tok mig av ham under opveksten.&#x00BB;</p>
<p>&#x2013; &#x2013; &#x2013; Aa nei for h&#x00E6;der og magt og v&#x00E6;rdighet kundskapen forlente den med, som aatte visdom til at bruke den paa rette maaten. Sandelig hadde han mest lyst at beholde boken for sin egen del og ikke gi den fra sig.</p>
<p>Presten eide magt nok f&#x00F8;r, han, og tr&#x00E6;ngte ikke &#x00F8;ke den. Men en fattig strik som Eiler Hundevart, han kunde drage sig slik l&#x00E6;rdom til nytte &#x2013; Komme sig op og naa samme vyrdnad i sambygdingernes omd&#x00F8;mme som far hans hadde aat.</p>
<p>&#x2013; &#x2013; Kj&#x00F8;pe gaard, eie egen j&#x00E6;gt &#x2013; omgaaes storkarene som likemand. Kanskje bli gift med en fin jomfru, for her fandtes da vel <pb n="15"/>endelig anvisning paa at v&#x00E6;kke pikers kj&#x00E6;rlighet og vende deres hug og hjerte dit en vilde.</p>
<p>Modig skiftet han fot og bladet sn&#x00F8;gt &#x2013; Aa for en braate tilf&#x00E6;lder her var raad for. Forsvergelserne bar r&#x00F8;d overskrift, han streifet dem bare med blikket, for det var kanske tryggest at te sig forsigtig likevel.</p>
<p>Der fandt han det han vilde.</p>
<p>&#x00AB;At komme en pige til at have fuldkommen Kj&#x00E6;rlighet til dig.</p>
<p>Tag en Spansk-flue og giv hende den i Mj&#x00F8;d. Da skal hun have dig hjertelig kj&#x00E6;r. Probat.&#x00BB;</p>
<p>Nei det passet ikke for ham, og s&#x00F8;kende str&#x00F8;k blikket over de tre f&#x00F8;lgende sider.</p>
<p>Forberedelse til Trolddoms Konst.</p>
<p>&#x00AB;At faa en pike til at l&#x00F8;fte op.&#x00BB;</p>
<p>&#x00AB;Fadervor bakvendt.&#x00BB;</p>
<p>&#x00AB;At se om en pike er m&#x00F8;.&#x00BB;</p>
<p>&#x00AB;At d&#x00F8;ive sverd.&#x00BB;</p>
<p>&#x00AB;Konsten at mane Fanden.&#x00BB;</p>
<p>&#x00AB;Om kj&#x00E6;rlighet.&#x00BB;</p>
<p>&#x00AB;Tag dit blod og muldvarpblod og skriv i din haand hendes navn og dit navn og giv hende saa haanden og sig disse ord:</p>
<p>Give din med min Kj&#x00E6;rlighed kunde blive saa beblandet, som mit og muldvarpens blod <pb n="16"/>er beblandet. I navn Gud Fader, S&#x00F8;ns og Helligaands, Amen.&#x00BB;</p>
<p>Den var let at utf&#x00F8;re. Men hvad stod der i den som kom efter?</p>
<p>&#x00AB;Held og yndest at vinde.</p>
<p>Om morgenen f&#x00F8;r du staar op skal du l&#x00E6;se 3 gange disse ord:</p>
<p>Jeg inden fire v&#x00E6;gger befale mig i Jesu Kristi H&#x00E6;nder. Himlen v&#x00E6;re mig blid. Alverden v&#x00E6;re mig god ligesom Jesu Kristi legem og blod. Alle m&#x00E6;nd, kvinder, piger og drenge, unge og gamle, smaa og store. Fattige og rige, ja alle kreaturer skal neie og bukke for mig, ligesom englene neiede for jomfru Marie ved hendes velsignede s&#x00F8;n Jesum Kristum og jeg N. N. skal vinde held og yndest ved Gudfader, S&#x00F8;n og Helligaand. Amen.&#x00BB;</p>
<p>For en skat av en bok. Et barn kunde trygt ta disse ord i sin mund og en voksen v&#x00E6;re glad ved at l&#x00E6;gge sig dem paa minde.</p>
<p>Den n&#x00E6;ste opskrift var prentet med r&#x00F8;de, snirklete bokstaver, Eiler hadde vanskelig at tyde. &#x00AB;Kontrakt med Fanden&#x00BB; fik han det til, og ikke sig selv m&#x00E6;gtig l&#x00E6;ste han videre:</p>
<p>&#x00AB;Jeg N. N. forlanger tjeneste av dig, du unge Lucifer og Lukemborgs Hovmester, ved den levende Gud, saa fremt du er mig lydig, at h&#x00F8;re dig med liv og blod til i Evighet &#x2013; &#x2013;.&#x00BB;</p>
<p><pb n="17"/>En sint guttestemme br&#x00F8;lte utfor v&#x00E6;ggen: &#x00AB;Mor, kor e du, &#x00E6;g vil ha kvelsmat!&#x00BB; og vakte Eiler til sans og samling. Han slog boken igjen, pakket den ind i omslaget og la den paa barmen indenfor uldskjorten.</p>
<p>Der var ansvar ved at beholde den, det skj&#x00F8;nte han nu, og levde han til helgen, skulde Jochum Telman faa den av Eilers egen haand.</p>
<p>Omhyggelig brettet han det gr&#x00F8;nne kl&#x00E6;de sammen, la det og Moses og Aron ovenpaa verkt&#x00F8;ikassen; tok saa v&#x00F8;rdsl&#x00F8;st om korset med andre in&#x00E6;ven, som var det en ret og slet tr&#x00E6;bete og ikke kirkens allerhelligste klenodie, og trampet med tunge steg ut av kirken.</p>
</div>

<div type="chapter" n="2">
<head type="main">&#x005B;2&#x005D;</head>
<p><pb n="18"/>Fem dage tok det at rive kirken og faa den bragt ombord. Den sjette dags morgen vatt fjordingerne seil og nyttet solbrisen, mens den varte. Siden tok de til aarerne.</p>
<p>Men de tunglastede baater s&#x00E9;g tr&#x00E6;gt i d&#x00F8;dstillen, og ved middagsleitet var de ikke naadd l&#x00E6;nger end til Spjoten, s&#x00F8;ndenfor Nykene. Der la de bi i haab om at havgulen skulde blafre op mot kvelden og lette dem slitet den beten de endnu hadde igjen.</p>
<p>Der var fire femb&#x00F8;ringer i alt, og to lastede seksringer hadde de med paa sl&#x00E6;p. Joen Rask var h&#x00F8;vedsmand paa Risefemb&#x00F8;ringen, paa den fra Husvaagen var det Matz Matzen og den fra Sandviken Jakob Rubbertsen. Eidsfemb&#x00F8;ringen f&#x00F8;rtes av Nils Sjurss&#x00F8;n som til daglig gik under navn av Nila. &#x2013; Han var liten og amper og av finne&#x00E6;t, men gift med bumandsjente og aatte gaard. Baaten hans var st&#x00F8;rre end de andre femb&#x00F8;ringer i fjerdingen, slankere <pb n="19"/>av skabelon og en brand til at ta sig frem med i alskens veir. Selv hadde Nila bygget den, og kry var han av verket sit. Ombord hos ham var Eiler Hundevart.</p>
<p>En t&#x00E6;t sky av opskr&#x00E6;mt sj&#x00F8;fugl, som hadde reir paa Spjoten, fl&#x00F8;i skrikende om baaten, da de la til paa l&#x00E6; siden av bratberget, og bedre blev det ikke, da otte og tyve karer steg paa land for at r&#x00E6;ke sig egg til middagsmat og samtidig str&#x00E6;kke de arbeidsst&#x00F8;le kropper, som var blit rent lemster av at sitte sammenstuvet paa de fuldlastede baater.</p>
<p>Maase og terne fulgte dem, hvor de snudde sig, hugg med neb og basket dem om &#x00F8;rene med de lange, spidse vinger. Kjeld trippet pipende mellem tuerne, som tagg den om skaansel for de egg den selv forraadte ved sin ustyrlige angst, skarv strakte hals og skrek kort og skarpt sit vante varselsskrik for overh&#x00E6;ngende fare, &#x00E6;rfugl hukte hj&#x00E6;lpel&#x00F8;s hodet ned i fj&#x00E6;rene, de saare vinger dugde litet til flugt, og rappe ilinger av d&#x00F8;dsfrygt jog over de blaasvarte &#x00F8;ine hvergang fottrin n&#x00E6;rmet sig dit den laa; men alke og teiste forlot alt og lettet i flok, og havet stod i spr&#x00F8;it, der de skar plogfure i dets blanke glar.</p>
<p>Storslumpen av karene stimte op mot gr&#x00E6;slien, der lunden h&#x00E6;kket. Dens egg holdtes <pb n="20"/>for de mest velsmakende av alle utfuglegg, men var vanskelig at faa tak i og maatte pilkes frem ett for ett fra de dype jordhuller, hvor lunden selv sat vakt. Den hv&#x00E6;ste og bet og raae hyl brakk ned over det arme krypet, som faaf&#x00E6;ngt vaagde verge avkommet sit mot overmagten.</p>
<p>For dem som valgte flaten skred reksten fort unda haand. Reirene laa taalig t&#x00E6;t, og paa sandstranden inde i viken, der ternen verpet, blev det knapt rum for folkefot mellem hvert litet s&#x00F8;kk med spraglete egg paa bunden. Hatter og huer blev fyldt i en fei og karene s&#x00F8;kte tilbake dit baatene laa, gjorde op varme paa stranden og kokte utbyttet av reksten. Tolv egg til mands var det mindste en regnet med, og der var dem tilstede som upruttet aat snesset og vel saa det.</p>
<p>Mens gryterne laget sig til kok, hentet Joen Rask br&#x00E6;ndevinsdunken, han f&#x00F8;r avreisen hadde faat fyldt paa kramboden hos gjestgiveren i Hovden, og lot den gaa rundt for at korte ventetiden.</p>
<p>Maten lokket og br&#x00E6;ndevinet kvikket &#x2013; De spr&#x00E6;keste unggutter b&#x00F8;d sig kaat frem til rygtak med st&#x00F8;e, tilkomne m&#x00E6;nd, men blev godmodig vist tilrette for sit utidige flokseri. Hadde de endda ikke rukket l&#x00E6;gge sig paa <pb n="21"/>minde, at det litet anstod sig vetuge folk at drive ableg&#x00F8;ier og utidig sprel foran nydelsen av Guds rike gaver, saa var det sandelig paa tide de l&#x00E6;rte det nu.</p>
<p>Men dr&#x00F8;i skjemt og livsglad latter vanket der i fuldt mon, like til karene m&#x00E6;t og d&#x00F8;sig dormet av i det t&#x00E6;tte, stride strandgr&#x00E6;s.</p>
<p>Om dem flakset fugleskaren opskr&#x00E6;mt og fredl&#x00F8;s. Snart var den inde ved land, der tang og tare vugget i dragsuget og lekende baarer brast i spr&#x00F8;de bl&#x00E6;rer mot den hvite sand, snart utpaa dypet, der havet pustet i lang, rolig d&#x00F8;nning, saa rastl&#x00F8;s tilbake til gr&#x00E6;slien og stranden, og de saare fugleskrik ynket i tr&#x00F8;stesl&#x00F8;s v&#x00E9; over de plyndrede reir.</p>
<p>Eiler Hundevart laa og fulgte flokken med &#x00F8;inene fra kvilepladsen, han hadde valgt. Han hadde vondt av de hj&#x00E6;lpel&#x00F8;se kryp og angret n&#x00E6;sten at han hadde r&#x00F8;rt ved eggene, endda alle visste Vorherre hadde eslet dem til folkef&#x00F8;de &#x2013; Han hadde v&#x00E6;ret ute av hum&#x00F8;r f&#x00F8;r idag &#x2013; Det var imorges tidlig, da de la fra land, og smaabarnene paa Malnes stod paa fj&#x00E6;ren og graat og hyttet med knytn&#x00E6;ven efter baatene, som f&#x00F8;rte bort kirken deres. De lignet hinanden smaabarnene og fuglene i sorgen &#x2013; Samme saare faaf&#x00E6;ngte kves mot overmagten der som her.</p>
<p><pb n="22"/>Hvor barn var vanskelig at bli klok paa. Mens nedrivningen varte, var alt moro, men ikke f&#x00F8;r laa tomten ryddet og bar, saa meldte sorgen sig hos ungerne og br&#x00E6;ndende harm kr&#x00E6;vde de kirken sin av dem som hadde revet den, skrek og h&#x00F8;ljet med skjeldsord og<note type="footnote">og] <hi rend="italic">rettet fra:</hi> og og <hi rend="italic">(trykkfeil)</hi></note> var ikke til at stagge.</p>
<p>De voksne tedde sig tver og vrien fra f&#x00F8;rste stund fjordingerne r&#x00F8;rte ved gudshuset; negtet s&#x00E6;lge dem melk, negtet laane hus, saa hadde fjordingerne ikke aat rorboderne sine at ty til, hadde de vakkert faat ligge under aapen himmel. Ja, selv gjestgiver Brun blev olm og undte dem knapt br&#x00E6;ndevinstinten mot kontant betaling. Om det saa var jenterne, tedde de sig knipsk og kneiste haansk med nakken. De gromme fjordingerne tr&#x00E6;ngte ikke bry sig med dem!</p>
<p>Og Eiler forstod dem saa vel. Det blev &#x00F8;dslig ute i havskj&#x00E6;rene uten den opkvikkelse, som fulgte med messes&#x00F8;ndagen, jamen blev det det &#x2013; &#x2013; &#x2013;</p>
<p>Var han rik og aatte han magten som han aatte agten, saa skulde han fluksens reise et bedehus paa den ryddige tomten under fjeldet. &#x2013; Nei en aparte fin kirke skulde det bli med alskens sir og vakre utskj&#x00E6;ringer baade indvendig <pb n="23"/>og utvendig. Og bak alteret vilde han prente med store bokstaver:</p>
<p>&#x00AB;Denne kirke er for&#x00E6;ret av Eiler Hundevart Gud til &#x00E6;re og menigheten til velbehag.&#x00BB;</p>
<p>Huf nei, dette evendelige fugleskrik tok paa at bli brysomt &#x2013; lignet grandgivelig folkemaal og var bare fugl.</p>
<p>Da han engang som barn plyndret en trostebolle og kry synte farmor fangsten, bad hun ham indst&#x00E6;ndig l&#x00E6;gge eggene tilbake i bollen. Trosten han skrek for eggene til blodsdraapen trillet fra nebbet, og det h&#x00E6;ndte den d&#x00F8;de av sorg, det sa farmor.</p>
<p>Men sj&#x00F8;fuglene, de var jo skapt for at tjene folk til f&#x00F8;de, saa syndig gjerning hadde ingen av dem her laa &#x00F8;vd idag &#x2013; &#x2013; &#x2013;</p>
<p>Klarvaaken og saar paa sindet satte han sig overende og foldet h&#x00E6;nderne om kn&#x00E6;et. Rundt ham laa m&#x00E6;ndene og sov, nogen paa ryg, andre paa gruv. Somme hadde d&#x00E6;kket ansigtet, somme laa med det bart i solsteken.</p>
<p>En frynset sky seilte ind i himmelblaaet fra sydvest, flere kom efter. Han sat og stirret mot dem, og det var ikke skyer, men skibe med spilte seil. Hans skibe var det, og lastet med hvete og rug, hamp og h&#x00F8;r og allehaande &#x00F8;nskelige ting vendte de hjem fra fremmede land og fra Bergens by. Men Eiler <pb n="24"/>Hundevart var gjestgiveren, storm&#x00E6;gtig og grom som aatte dem alle.</p>
<p>&#x00AB;For en rigdom, for en pragt,&#x00BB; mumlet han henf&#x00F8;rt. &#x00AB;Kom saa nokken aa sei, at han Eiler Hundevart ikkje aatte fremf&#x00E6;rd til aa bli like god mand som far f&#x00F8;r ham hadde vorre.&#x00BB;</p>
<p>Sn&#x00F8;gt skottet han rundt for at se om alle sov, stak venstre haand indpaa barmen og str&#x00F8;k med ytterste fingertuppene mot en flat pakke i skind, smilte glad og strakte sig saa lang han var paa ryg med vidtaapne &#x00F8;ine og h&#x00F8;ire arm under nakken.</p>
<p>Intet i verden var uopnaaelig mer med den n&#x00F8;klen han nu bar paa barmen, og han t&#x00E6;nkte bruke den!</p>
<p>Engang belteremmen ikke var forsvarlig sp&#x00E6;ndt, gled boken ned i bukserne og deiset i marken. Men da tok han naal og traad og f&#x00E6;stet den til uldskjorten, at ulykken ikke skulde gjenta sig, og andre faa rede paa skatten han gjemte og kanske fatte lyst til den. Nei det skulde, det maatte aldrig ske &#x2013; Saa altfor dyrebar var den at miste, og naar han nu fik tiden for sig, vilde han l&#x00E6;re utenad alle de opskrifter han kunde faa mest bruk for. En pung som var fuld og aldrig tom fik bli det f&#x00F8;rste han skaffet sig &#x2013; saa magten til at hugvende jenterne, klomse fisk, fjetre fugl, <pb n="25"/>vise tyven &#x2013; Kurere folk og f&#x00E6; for sjukdom, og rense aker og eng for aame. Drive l&#x00F8;ier og synkverving, peke ut de jenter som aatte m&#x00F8;dommen sin i behold og tvinge h&#x00F8;itidelige kvindfolk til at lette op stakken til beltestedet midt i t&#x00E6;tteste karfolksv&#x00E6;rmen.</p>
<p>&#x00AB;Ha, ha, ha!&#x00BB; lo han h&#x00F8;it; men sanset sig og lot som han laa og bar sig i s&#x00F8;vne, da Joen Rask streng i m&#x00E6;let kr&#x00E6;vde stilhet for dem som hadde kvilen n&#x00F8;dig.</p>
</div>

<div type="chapter" n="3">
<head type="main">&#x005B;3&#x005D;</head>
<p><pb n="26"/>To fjorder f&#x00F8;rte ind til Eidet.</p>
<p>Malnesfjorden, som kom fra havet i nord, hadde vidt gap med stupbratte fjeld.</p>
<p>Indover vek fjeldet mer og mer og levnet plads for dyrkbar strandstrimmel, baade myr og vold og skrin lyngrabbe. Og i dals&#x00F8;kkene stod frodige skogsnar.</p>
<p>Et par steder snurpet fjorden sammen til smal str&#x00F8;m, men videt sig atter og endte som bred kile dypt inde mellem myr og lav aas.</p>
<p>Dyster og veirhaard var fjorden, bef&#x00E6;ngt med iss&#x00F8;rpe det halve av vinteren og stappet med havskodde og nordenblaast.</p>
<p>Men vaar og sommer, naar vindene dormet av, og havet pustet lindt mot land, var fjorden vakker. Aller vakrest var den, naar midnatssolen rullet forbi det vide gap og fyldte den med sin r&#x00F8;dgyldne glans, saa dyrket strand og nakent fjeld, og himlens fjerne h&#x00F8;ie blaane speilet sig i sj&#x00F8; av guld.</p>
<p><pb n="27"/>Aasanfjorden kom fra havet i vest. Som et bredt, bugtet baand var den mellem to r&#x00E6;kker fjeld. Somme steder stupte berget lukt i sj&#x00F8;en, andre steder var der litt bakket undl&#x00E6;nde mellem fj&#x00E6;ren og den sv&#x00E6;re ur. Odde og nes stak ut i vandet, nogen &#x00F8;er laa tversover gapet og tok av for sj&#x00F8;brott, saa fjorden blev farbar gaard imellem selv en uveirsdag.</p>
<p>Naar solen mot kveld gik ned i vesterhavet bak t&#x00E6;tnende skyer med brem av guld, og himlen flammet i luende gl&#x00F8;d, gik menneskene ved fjordens bredd og suget farvepragten og blev v&#x00E9;k av utl&#x00E6;ngsel og dr&#x00F8;m.</p>
<figure rend="asterisk"/>
<p>Kvinderne fra hele indrebygden hadde sanket sig til Eidet for at ta mot karene og hj&#x00E6;lpe dem med at skipe kirkebollingen paa land og b&#x00E6;re det haandterligste av hust&#x00F8;mret op bakken til bortenfor stuelaannen hans Nils Sjurss&#x00F8;n. Der var der synbar tuft av at kirke hadde staat i gamle dage, og paa samme tomten skulde den atter reises.</p>
<p>T&#x00E6;t som kraaker paa garstaur sat de i strandrenen og bidde m&#x00E6;ndene, og gr&#x00F8;tdaller og melkespand og alle de fuldstappede kurver med t&#x00F8;rmat hadde de stillet fra sig i gr&#x00E6;sset og bredt stort&#x00F8;rkl&#x00E6;r over dallene, at r&#x00F8;mmefettet <pb n="28"/>ikke skulde st&#x00F8;rkne, inden karfolkene indfandt sig.</p>
<p>Aller helst burde det v&#x00E6;ret kveite og melkevelling de disket op med; men det var s&#x00F8;rgelig smaat om den herlighet akkurat nu, saa de fik ta til takke med r&#x00F8;mmegr&#x00F8;t og lefseklining og hvad andet matrusk kj&#x00E6;rringerne formaadde skrape tilveie. Det var dem godt undt, saa saart de tr&#x00E6;ngte til litt vellevnet efter hele ottedags b&#x00E2;l og slit med nedriving og fragting av det sv&#x00E6;re huset.</p>
<p>Det var ellers bare moro at komme sammen til en slik aparte sjau, som dette med at b&#x00E6;re kirken. Men saa mange de var, sat ikke en eneste av dem tomh&#x00E6;ndt; de hadde bundingen med, og strikkepinderne raslet mellem de flittige fingre, mens de h&#x00F8;im&#x00E6;lt kortet ventestunden.</p>
<p>Hoftedrug og herdebred og ferm som den stauteste kar tronte Skaalbr&#x00E6;kkj&#x00E6;rringen. Tolv s&#x00F8;nner og en datter hadde hun f&#x00F8;dt manden sin; men ungehorgen var mindreaarig, saa n&#x00E6;r som han Petter Kristian, som var seggelt for f&#x00F8;rste gang, og hun Petronelle Karine, som fik v&#x00E6;re med moren hit ikveld.</p>
<p>Langlet og blek med sv&#x00E6;rt, ramnsvart haar under silkehuen sat Husvaagkj&#x00E6;rringen, og seks ansigtsvakre d&#x00F8;tre hadde hun jevnsides <pb n="29"/>sig. De fire fuldvoksne s&#x00F8;nnerne var med faren, og de fem mindste barnene hjemme og i seng.</p>
<p>Aasankj&#x00E6;rringen var r&#x00F8;dhaaret og kriddende hvit i huden, mjuk i hvert et leddemot og vel vant ved at ta karstak, om det knep, siden gaarden laa langt unda alfarvei. To d&#x00F8;tre og tjenestjenten hadde hun m&#x00F8;nstret.</p>
<p>Joen Rask sin Sara var av storkarsslaget og dugde litet til drefsarbeide. Men fetere r&#x00F8;mmegr&#x00F8;t og smakeligere lefser kunde ingen lage, saa velset var hun av kar som av kvindfolk. De fire Sundskj&#x00E6;rringerne var med barn, og hadde rasket med sig en flok halvvoksen ungdom, siden de ikke selv aatte fuld f&#x00F8;rlighet til tunge l&#x00F8;ft, og gjerne vilde gj&#x00F8;re ret for sig.</p>
<p>Fra Rise, B&#x00F8;nna og Grimstad m&#x00F8;tte hele femten, gammelt og ungt om hverandre.</p>
<p>Begge Sandvikkj&#x00E6;rringerne og hun fra Kvalviken og datteren paa Gustad var netop lagt til lands og kunde berette at baatene var synlig ret ut for Spjoten, og b&#x00F8;ren taalig frisk. Nu varte det ikke sv&#x00E6;rt l&#x00E6;nge f&#x00F8;r de kunde sees herfra ogsaa.</p>
<p>Det blev velsignet letvint at faa saan kort vei til kirke, pratet Skaalbr&#x00E6;kkj&#x00E6;rringen og holdt bundingen op mot lyset for at t&#x00E6;lle omfarene fra sidste feiding. Fik de saa sandt <pb n="30"/>kirkegaard utlagt med det samme, saa de og deres slap at ligge paa flot som andet vrakgods i bl&#x00F8;tmyren paa Malnes, naar Vorherre engang kaldte sj&#x00E6;len hjem til sig.</p>
<p>&#x00AB;I kan saa sei,&#x00BB; m&#x00E6;lte en av Sundskj&#x00E6;rringerne med trist r&#x00F8;st. &#x00AB;Nu blir det akkurat et aar til Mikkelsmess si ho litl-Amalja mi d&#x00F8;idd; men kver einaste nat, saa sekkert som klokka slaar tolv, kjem bankjonet treppanes i de s&#x00F8;kvaate likklean og vil ha t&#x00F8;rt paa seg.&#x00BB;</p>
<p>&#x00AB;Aa Herre Gud!&#x00BB;</p>
<p>&#x00AB;De var nokken som sa &#x00E6;g skul&#x0027; ta en ny banserk, som &#x00E6;g har borre paa br&#x00F8;stet tre torsdagsn&#x00E6;tter, og l&#x00E6;g den i grava. &#x2013; &#x00C6;g ha gjort det, men bane ha ikkje faat ro.&#x00BB;</p>
<p>&#x00AB;Aa nei, aa nei! Stakkars baade d&#x00E6;g og baane,&#x00BB; ynket kvinderne i kor.</p>
<p>&#x00AB;Ha dokker h&#x00F8;rt at ho gammel madam Falk paa Vinje e slokna?&#x00BB; spurte en av Husvaag-jenterne.</p>
<p>Nei det hadde ingen. Naar skedde det?</p>
<p>&#x00AB;I gaar nat klokka trekvart i et andtes ho.&#x00BB; Begge d&#x00F8;trene og han Falk sj&#x00F8;l var hos hende. Han var fuld som han pleide, men han sanset sig da til at aapne slagvinduet og slippe ut sj&#x00E6;len. Hun Lorentse, tremenningen deres kom over myren igaar, og hun var det som berettet, det for dem.</p>
<p><pb n="31"/>Aasankj&#x00E6;rringen lot bundingen synke og sa fort&#x00E6;nkt.</p>
<p>&#x00AB;Ka trur dokker de gromme stedd&#x00F8;trene skal sei, om Falken nu tar s&#x00E6;g ei konne ette set hjertes behag. Mor deres var gammel og skrin, ho, daa han steg i brurseng med hende, og det var pengan og ikkje l&#x00F8;sten som bestemte det giftermaalet.&#x00BB;</p>
<p>&#x00AB;Hun var et klokt menneske, og hun var et vakkert menneske,&#x00BB; faldt Joen Rask sin Sara hende brydd i talen. Hun taalte ikke h&#x00F8;re almuesfolk tale neds&#x00E6;ttende om det lag hun selv var kommet av.</p>
<p>Nogen unggutter kneiste ytterst paa vorren, sprikte med benene og less karslig. De hadde slik br&#x00E6;ndende lyst at ta rygtak og faa avgjort, hvem der nu var den sterkeste, men undsaa sig for kvindfolkene.</p>
<p>Paa et landgrodd skj&#x00E6;r straks ved lekte nogen smaaunger, og en ropte over til de voksne.</p>
<p>&#x00AB;Her veks Tykje si blokkeb&#x00E6;r, kom hit skal dokker sjaa.&#x00BB;</p>
<p>&#x00AB;Fyss, sei blokkeb&#x00E6;r blaa med Jesu kors paa,&#x00BB; formante en gammel kone.</p>
<p>&#x00AB;Her e tiriltunga, som han Tykje t&#x00F8;rka seg me,&#x00BB; gneldret ungen erten.</p>
<p>&#x00AB;Den heit ikkje tiriltung, men jomfru Marjas guldsko,&#x00BB; suttret en anden barnestemme.</p>
<p><pb n="32"/>&#x00AB;Han morfar fort&#x00E6;lt m&#x00E6;g, daa &#x00E6;g var lita, koffer den skal heit jomfru Marjas guldsko og ikkje tiriltunge,&#x00BB; sa datteren paa Skaalbr&#x00E6;kken og blev sprutr&#x00F8;d av undseelse i det samme hun sa det.</p>
<p>&#x00AB;Ka sa han, fort&#x00E6;l!&#x00BB;</p>
<p>&#x00AB;Jau, daa Vorherre sin engel om hausten gik og stedde blomsterne til kvile for vinteren, saa gl&#x00F8;mt han tiriltunga. Ette-paa kom han Tykje flyganes, og han fandt den.</p>
<p>Alt det Vorherre gl&#x00F8;m&#x0027; e met, sa han Tykje, og til natta kjem &#x00E6;g og henta d&#x00E6;g.</p>
<p>Dermed saa flaug han.</p>
<p>Men om kvelden, daa alle englan hadde lagt seg og d&#x00F8;rra til det allerhelligste var igjenlukt, gik jomfru Marja og stulla barbent og fletta haaret sit for natta.</p>
<p>Daa syntes ho saa tydelig at nokken ropte paa ho. Jomfru Marja, kom og frels m&#x00E6;g! Jomfru Marja, kom og frels m&#x00E6;g! sa det.</p>
<p>Ho slog kaapa om s&#x00E6;g, og akte til jora. Og dokker kan t&#x00E6;nk, han morfar sa ho sat paa straalan til ei stjerne.</p>
<p>Over marka og gj&#x00F8;nna skogen vandra ho, og det var saa f&#x00E6;lt kaldt paa fotan hendes, for der laag rim paa kvert einaste straa.</p>
<p>Borti en bakke fandt ho blomsten, han sto endaa og graat.</p>
<p><pb n="33"/>E det du som ropa paa m&#x00E6;g? spurt jomfru Marja, ka e det du vil, og koffer gret du saa saart.</p>
<p>Engelen gl&#x00F8;mt m&#x00E6;g, og til natta kjem han Tykje og tar m&#x00E6;g. &#x00C6;g e saa f&#x00E6;lt reidd.</p>
<p>Han skal ikkje faa lov til aa ta d&#x00E6;g, sa jomfru Marja, for nu skal &#x00E6;g l&#x00E6;gg d&#x00E6;g til kvile og sitt hos d&#x00E6;g til du somna.</p>
<p>Tiriltunga blei saa glad, saa glad. Nokken saa nydelig pen som jomfru Marja hadde den aldrig set; ho hadde purpurkaape, sa han morfar, og &#x00F8;ian hennes de skjein som sola.</p>
<p>Men daa den fik sjaa ho var berf&#x00F8;tt, daa ba den om lov til at bli sko paa fotan hennes.</p>
<p>Og det fik den, og sian e det den heit jomfru Marjas guldsko.&#x00BB;</p>
<p>&#x00AB;Vi ser seggel!&#x00BB; ropte gutterne paa vorren.</p>
<p>Bundingerne sank i fang. &#x2013; Over den flateste av &#x00F8;erne i fjordgapet stod fire spilte, brunbarkede seil. De to forreste var side om side, de to andre nogen favne bakefter. Det var tydelig at b&#x00F8;ren var god, for baatene rundet f&#x00F8;rst &#x00F8;en og stod ret ind fjorden.</p>
<p>&#x00AB;S&#x00F8;ng ei vise for os, mens vi venta, I Sara Rask, som s&#x00F8;ng saa pent,&#x00BB; tagg Nils-Johanna, yngstekj&#x00E6;rringen paa Eidet. Hun var netop kommen og stod med begge h&#x00E6;nderne puttet <pb n="34"/>under verkenst&#x00F8;rkl&#x00E6;et hun hadde knyttet i kors over brystet.</p>
<p>&#x00AB;Ja gj&#x00F8;r det,&#x00BB; bad flere.</p>
<p>Joen Rask sin Sara videt brystet i et langt pust og kremtet stemmen ren. Hun var ikke den som lot sig n&#x00F8;de, naar nogen bad om en stump, for synge var det herligste hun visste.</p>
<p>Vilde de h&#x00F8;re den sangen, prosten Colban i Vaagan digtet til s&#x00F8;nnen da han skikket ham fra sig paa skole i byen.</p>
<p>Ja den!</p>
<p>Og Joen Rask sin Sara sang med klar, fuldtonende r&#x00F8;st, saa ingen aatte hjerte at skj&#x00E6;mme ved at nynne med, endda der jo var dem tilstede, der kunde baade tonen og ordene:</p>
<lg>
<l>Farvel min s&#x00F8;n, dig himlens Gud ledsage,</l>
<l>Glem ei din faders sidste ord til dig.</l>
<l>Ak giv jeg kunde dig igjen modtage,</l>
<l>den samme s&#x00F8;n, du nu forlader mig.</l>
</lg>
<lg>
<l>Bliv dyden tro, da skal dit liv henflyde,</l>
<l>som dalens aa imellem blomster frem.</l>
<l>Din rolighed skal storme ei nedbryde,</l>
<l>thi under dydens v&#x00E6;rn du trodser dem.</l>
</lg>

<lg>
<l>Let slaar vort hjerte i de unge dage.</l>
<l>Som vokset er den &#x00E6;dle ynglings barm.</l>
<l>Et lystent smil, et kj&#x00E6;lent blik kan drage</l>
<l>ham i vellystens kaade, falske arm.</l>
</lg>
<lg>
<l><pb n="35"/>Du rives med som lette spon af str&#x00F8;mmen</l>
<l>til randen af et dybt og r&#x00E6;dsomt sted.</l>
<l>Da vaagner du forskr&#x00E6;kket op af dr&#x00F8;mmen,</l>
<l>og gyser ved at se i svelget ned.</l>
</lg>
<lg>
<l>Du b&#x00E6;ver da og vilde gjerne vende,</l>
<l>men ak, men ak, det alt forsilde var.</l>
<l>En tordenr&#x00F8;st uddundrer se din ende</l>
<l>langmodighed alt l&#x00E6;nge varet har.</l>
</lg>
<lg>
<l>Farvel min s&#x00F8;n, dig himlens Gud ledsage.</l>
<l>Glem ei din faders sidste ord til dig.</l>
<l>Ak giv jeg kunde dig igjen modtage</l>
<l>den samme s&#x00F8;n, du nu forlader mig.</l>
</lg>

<p>Baatene var omtrent midtfjords. De brunbarkete, spilte seil over de h&#x00F8;ie farmer hadde r&#x00F8;dlig l&#x00F8;d av kveldsolen som faldt skraat ind fjorden, men snart vilde v&#x00E6;re i skjul bak bergakslen ytterst ute.</p>
<p>&#x00AB;Syng om Jefta,&#x00BB; bad Skaalbr&#x00E6;kjenten, da Sara tidde.</p>
<p>&#x00AB;Ja, men da maa dere v&#x00E6;re med alle; det er saa tungt at synge alene.&#x00BB;</p>
<p>&#x00AB;Ta den passelig h&#x00F8;i!&#x00BB;</p>
<p>Hun fandt tonen, og sammen sang de Petter Dass's bibelske vise om Jefta den Gelias mand, en helt ikke vant til at sove, som for at faa krigslykke gjorde gud et l&#x00F8;fte det ikke var rimelig at holde.</p>
<pb n="36"/>
<lg>
<l>Han siger til Herren saafremt at jeg faar,</l>
<l>en seier af Ammon at hente.</l>
<l>Hvad f&#x00F8;rst af mit husets d&#x00F8;r udgaar,</l>
<l>det gives skal Herren til rente.</l>
<l>I hvad det end er, hvad navn det end b&#x00E6;r,</l>
<l>det har du til offer at vente.</l>
</lg>
<p>De sang om kampen og krigernes rike herfang; men da hjemkomsten skulde skildres, skalv r&#x00F8;sten og &#x00F8;iet blev dugget hos mer end en.</p>
<lg>
<l>Da Jefta tilbage fra slaget kom hjem,</l>
<l>hans datter i gylnede smykke</l>
<l>med sang og med dans det uskyldige lem</l>
<l>at &#x00F8;nske sin fader tillykke.</l>
<l>Da Jefta nu saa, sin datter der gaa,</l>
<l>begyndte hans hjerte at rykke.</l>
</lg>
<p>Han s&#x00F8;nderriver sine kl&#x00E6;r, tar datteren i sine armer og mindes al den gl&#x00E6;de hun har spredt over hjemmet i de aar hun har levet. Saa fort&#x00E6;ller han hende om sit l&#x00F8;fte, han t&#x00F8;r ikke rokke ved det, og hans hjerte slites av sorg.</p>
<p>Hun smiler, sl&#x00E6;nger trommen hun b&#x00E6;rer i haanden, og sier sig rede til at d&#x00F8;. Bare det ber hun om, at han vil unde hende to maaneder at leve i, saa hun sammen med sine veninder kan drage til fjeldene og der begr&#x00E6;te sin jomfrudom.</p>
<p>Det fik hun.</p>
<p><pb n="37"/>Fuld av medlidenhet s&#x00F8;kte digterpresten i det sisste vers at lempe paa Bibelens haarde ord og lot det v&#x00E6;re uvisst, om hun blev ofret eller ikke.</p>
<p>Lokket av sangen forlot smaaungerne skj&#x00E6;ret og leiret sig hos de voksne, men unggutterne blev der de var. De skulde konfirmeres til vaaren og var altfor store til at sitte og synge i kvindfolkflokken.</p>
<p>Det aller inderste av fjorden laa blyblank, langs fjeldsiderne hang r&#x00F8;dfiolet skoddedis, lys der grunden var kl&#x00E6;dt, men m&#x00F8;rk der fjeldet var nakent. Naar baatene naadde stillen, blev det at ta til aarerne igjen, men heldigvis blev det ingen drug bete de fik at ro.</p>
<p>Solen s&#x00E9;g bak akslen, lysgl&#x00F8;den svandt, og graa skygge la sig paa fjeld og fjord.</p>
<p/>
<p>Godlynt hilste karene kvindfolkhorgen, som leende tok mot dem med god mat og fet melkedrikke. Det smakte saa rent forbaskende godt opi alt maset.</p>
<p>Men dryg blev de i munden og kaat i laderne eftersom natten skred, og de lubne kvindekropper hete og vaate av maset b&#x00F8;iet sig under de tunge l&#x00F8;ft og ih&#x00E6;rdig bar stok for stok opfor bakken. Og br&#x00E6;ndevinskaggen <pb n="38"/>hans Joen Rasmussen blev t&#x00F8;mt til sisste d&#x00F8;ggen.</p>
<p>F&#x00F8;r hanen gol, var stranden ryddig. Og hver mand sanket sine, inderlig tilfreds med at ha fremmet viljen sin paa trods av Hovdefolket og Nykvaagingerne og alle de andre som hadde sat sig i mot at kirken skulde flyttes.</p>
</div>
<div type="chapter" n="4">
<head type="main">&#x005B;4&#x005D;</head>
<p><pb n="39"/>Nils Sjurss&#x00F8;n og kj&#x00E6;ringen hans laa og kvilte middag paa stuen, da Eiler Hundevart st&#x00F8;l og urven av slitet og vaakenatten kom ruslende ned loftstigen til kj&#x00F8;kkenet.</p>
<p>Fremd&#x00F8;ren stod oppe, og to jentunger sat og lekte kvanskj&#x00E6;lspil paa trappehellen; en tredje laa paa maven, skorte haken i h&#x00E6;nderne og saa paa spillet. Hun kunde vel v&#x00E6;re i konfirmationsalderen, var tynd og slaapen med sort, stridt haar og gulblek i ansigtshuden.</p>
<p>Hun sendte ham et rapt, gnistrende &#x00F8;iekast og gneldret v&#x00F8;rdsl&#x00F8;st.</p>
<p>&#x00AB;Et, vil dokker ha, der staar mat paa bordet!&#x00BB;</p>
<p>Gnelderstemmen skar i &#x00F8;ret som rip av spiker mot stentavle, og arg t&#x00E6;nkte han, at finneblodet fornegtet sig ikke. Hun var bra lik far sin, der hun laa, baade i stemme og ansigt.</p>
<p>Han tok en krakk og satte sig bortaat bordet; der stod r&#x00F8;mmekolle, flatbr&#x00F8;d og nogen <pb n="40"/>beter stegt haakj&#x00E6;rringrekling; men maten smakte bare saa som saa, og mellem tuggerne sat han lange stunder og glante paa ungerne. De hadde hver sin skindpose fyldt med kvanskj&#x00E6;l, de hadde sanket av torskehoderne, moren kokte til kr&#x00F8;tturne i vinter og vaar.</p>
<p>Ene jentungen puttet n&#x00E6;ven i pose, fyldte haanden og la den knyttet paa stenhellen og sa kjapt:</p>
<p>&#x00AB;Rider op for en port.&#x00BB;</p>
<p>&#x00AB;Luk den op,&#x00BB; svarte andre jentungen.</p>
<p>&#x00AB;Mange mand inde?&#x00BB; spurte hun med knytn&#x00E6;ven. Motparten gjettet paa slump, traf hun tallet, fik hun de skj&#x00E6;l, som i haanden var og utspillet attaat; gjettet hun over eller under, maatte hun ut med differensen. Og spillet varte til en av poserne var t&#x00F8;mt.</p>
<p>Over barnehoderne saa han litt av det gr&#x00E6;sgrodde tun spettet av slitt graastensknubb og med svarte furer efter nattens traakk.</p>
<p>Der tunet endte, skraanet volden og gled over i smal, dyrket myr. Andre siden den var spraglet lyngmo med nogen torvsaater og blink av smaa kj&#x00F8;nn med bredderne kriddende hvite av myrdun. Saa kom kratgrodd haug, saa et gr&#x00F8;nt jorde, hvor en sv&#x00E6;r, r&#x00F8;dmalt laave ruvde mot himlen. Til venstre for laaven var brat skogkl&#x00E6;dt aas, tilh&#x00F8;ire, og <pb n="41"/>langt, langt borte blaat fjeld med sne i et skar.</p>
<p>Solen saa han ikke fra der han sat, bare glansen og skyggen av sky, som drev over dens luende &#x00F8;ie.</p>
<p>En hane gol, basket med vingerne og gol igjen h&#x00F8;it og skingert. Eiler sl&#x00E6;ngte hornskeen, han sat med i haanden, t&#x00F8;rket stekefettet av tollekniven og stak den i sliren, knep en flatbr&#x00F8;dbete og gik fort ut bislagd&#x00F8;ren.</p>
<p>Hos Anders, naboen til Nils, r&#x00F8;k det av pipen, men d&#x00F8;ren var atte og levende ikke at se, uten h&#x00F8;nsene som trippet i n&#x00E6;pehagen og kaklet og sparket og plukket.</p>
<p>Eiler m&#x00F8;nstret dem n&#x00F8;ie; men enten var de spraglete eller saa var de gulhvite og dugde ikke for hans behov.</p>
<p>Under laavebroen vagget kyllingh&#x00F8;nen fulgt av ungeflokken, som pistret og trippet og kom straks moren kaldte. Eiler Hundevart nidstirret. Saa han m&#x00F8;st, eller var den virkelig kol-bekkande svart.</p>
<p>Langsomt og vart gik han n&#x00E6;rmere, smuldret flatbr&#x00F8;dbeten og tippet og lokket rent myk i m&#x00E6;let. For han maatte ha tak i den og med egne &#x00F8;ine forvisse sig om, at der ikke etsteds paa kroppen sat bortgjemt en dust <pb n="42"/>hvit fj&#x00E6;rbust, som kunde &#x00F8;del&#x00E6;gge hele resultatet for ham.</p>
<p>Men h&#x00F8;nen var skv&#x00E6;tten og smatt skrikende unda grepet hans og flygtet med ungeflokken spredt til ymse kant.</p>
<p>H&#x00F8;nsene i n&#x00E6;pehagen kaklet med i stort kor og varslet fare, et s&#x00F8;vniggr&#x00E6;tten gammelmandsfj&#x00E6;s kek bak ruten hos Anders, og fra ene stueknuten hos Nils gneldret den slaapne jenten kvinende kvast:</p>
<p>&#x00AB;E dokker bes&#x00E6;tt! Vil dokker hut dokker til aa la h&#x00F8;nsan vores i fred.&#x00BB;</p>
<p>Eiler less ikke h&#x00F8;re gneldret, men slentret kaut med h&#x00E6;nderne i klaffelommerne skoglien langs med stranden.</p>
<p>Ungerne smatt efter, lurte fra bj&#x00F8;rkestamme til bj&#x00F8;rkestamme, for at se, hvor fremmedkaren eslet sig hen. Men da han valgte stien til skaret, snudde de og sprang hjem, for skaret var desv&#x00E6;rre skogbart.</p>
<p>Eiler naadde &#x00F8;verste heldingen, der kr&#x00F8;kte han fra alfarveien og la over uren ind mellem bergnufserne. Skimtet han en revne i fjeldet eller en litt rummelig halder, kl&#x00F8;v han bort til og tok sindig &#x00F8;iemaal; men ingen h&#x00F8;vde til det han hadde fore.</p>
<p>Han kl&#x00F8;v videre ind i et tverskar; det skraanet mot s&#x00F8;r og hadde lyvd av fjeldet for <pb n="43"/>nordenblaast. Solen bakte stekende hett paa de bratte bergsider, i de gr&#x00E6;sgrodde skorer vokste slanke l&#x00F8;vbusker, baade rogn, osp og heggeb&#x00E6;rtr&#x00E6;. Bergfruen hang hvit og fager i bergspr&#x00E6;kkerne, teieb&#x00E6;r r&#x00F8;dnet over gruset, og mosebunden var isprengt faaeine blad og skj&#x00E6;re smaa blommer.</p>
<p>Her var det fredelig og vakkert som i en &#x00F8;rliten verden for sig selv, hvor ingen anden end han h&#x00F8;rte hjemme. Og makelig slentret Eiler indved fjeldv&#x00E6;ggen i v&#x00E6;rste solsteken og hadde n&#x00E6;r gaat hodestups i et sv&#x00E6;rt hul, som gapte ovenom nogen stener, som var raknet fra fjeldet.</p>
<p>Han trak tr&#x00F8;ien av, la den paa en enerklonger og kasjetten ovenpaa der, og klatret ned. &#x2013; Endelig hadde han fundet det han s&#x00F8;kte!</p>
<p>Hullet f&#x00F8;rte til en bra rummelig hule i fjeldet. Bunden var str&#x00F8;dd med stener, baade smaa og store, men taket lot til at v&#x00E6;re glat, ialfald saa langt han kunde se ved lyset fra aapningen. Han gik opreist mellem stenene og strakte armen for at maale h&#x00F8;iden under taket, men naadde ikke op, og h&#x00F8;iere blev det, desl&#x00E6;nger ind han kom.</p>
<p>Da han hadde gaat en stund, satte han sig med ansigtet mot indgangen. Dagslyset var <pb n="44"/>hvitt der, med skimr av s&#x00F8;lv; men der han sat, var det skumt som kveld, og bak ham fortsatte hulen i beksvart m&#x00F8;rke. Stedet var som skapt for ham, med rimelig adkomst og passe skjult, og her kunde han trygt gj&#x00F8;re op ild og steke h&#x00F8;nen, uten at en kj&#x00E6;ft visste om det.</p>
<p>Og det som bedre var &#x2013; her kunde han trygt l&#x00E6;gge fra sig Svarteboken. Det blev plagsomt i l&#x00E6;ngden at gaa med den paa barmen og andetsteds aatte han ikke at skjule den.</p>
<p>Han stod op og gik l&#x00E6;nger ind og famlet usikker i det minkende dagskj&#x00E6;r efter et t&#x00F8;rt sted at l&#x00E6;gge den paa. Fandt det i en haug fint grus bak en trang revne han bare saavidt fik klemt sig igjennem.</p>
<p>Om det var begyndelsen til en sidegang, han nu stod i, kunde han umulig avgj&#x00F8;re. Gjennem spr&#x00E6;kken skimtet han langt borte en stripe hvitt lys, selv var han i m&#x00F8;rke. Han grov med h&#x00E6;nderne et hul til venstre for revnen, l&#x00F8;snet boken og la den nedi; saa sopte han sandgruset over, famlet om sig efter etpar smaastener og la dem som merke ovenpaa gruset. L&#x00E6;nge blev det ikke f&#x00F8;r han kom med h&#x00F8;nen, og da vilde han nytte leiligheten at l&#x00E6;re utenad nogen flere av opskrifterne.</p>
</div>
<div type="chapter" n="5">
<head type="main">&#x005B;5&#x005D;</head>
<p><pb n="45"/>Det var l&#x00F8;rdagsefta samme uken.</p>
<p>Jomfru Elisabet Stoltz sat i kaar for rygverk paa jomfrukammerset og hadde vondt for at bev&#x00E6;ge sig noget videre. Men h&#x00E6;nderne kunde hun gudskelov bruke, og bundingstikkerne klirret mellem de flittige fingre mens hun avvekslende tittet i en opslaat storstilet bok som laa foran hende paa bordet, og paa smaagutterne, som slog ball paa bakken utenfor vinduet.</p>
<p>Det var overskyet himmel med regnilinger fra nord, og skodden sopte lavt i lierne. Rigtig surt ruskeveir var det, og jomfruen hadde lagt et t&#x00F4;r i ovnen og drysset et grand av potpourrikrukken i ovnsporten for at &#x00F8;ke hyggen paa kammerset sit.</p>
<p>Fra kj&#x00F8;kkenet l&#x00F8;d rokkedur, der sat budeien og kokkepiken og spandt. Mellempiken vov i indre spiskammerset paa en lerretsv&#x00E6;v, som skulde v&#x00E6;re f&#x00E6;rdig til slaatten begyndte, <pb n="46"/>og fra dagligstuen l&#x00F8;d rappe, taktfaste slag fra fruens v&#x00E6;vstol. Jomfru Stoltz sat og lyttet til duret og blev bitter i hu. Sanset nogen n&#x00F8;re op i ovnen paa kontoret? Jochum Telman likte ha det lunt, naar han var optat med aandelig arbeide; men der gaves vel ikke stunder til at mindes ham, saa travelt hver hadde det med sit.</p>
<p>Hun sukket saart, og t&#x00F8;rket v&#x00E6;ten av &#x00F8;iekriken med forkl&#x00E6;snippen. Meget fik en l&#x00E6;re at finde sig i naar en blev gammel og laak paa legemet. Men hadde det ikke v&#x00E6;ret for den forsv&#x00F8;rta rygverken, kunde hun godt tat del i husets stel trods sine otte og halvfirsinstyve aar, og hendes elskede husbond bekommet det stel og pass han aatte ret til i sit eget hus. For med alle Margrete Christensdatters dyder ufortalt, hun var for likegyldig med at hygge om manden sin. Traakk og staak og dur av rok og slamr av v&#x00E6;vstol og ikke et sekunds stilhet fra tidligste braaotta til sene kveld. Orket en mand trivs ved slikt! Nei at guddatteren hendes skulde blit saan dygtigkj&#x00E6;rring, det hadde hun mindst av alt trodd, den gang hun efter fattig leilighet ivret for giftermaalet.</p>
<p>De f&#x00F8;rste aarene skr&#x00F8;t presten sv&#x00E6;rt av konen sin og fremholdt hende som et m&#x00F8;nster <pb n="47"/>paa kvindelig flid og omtanke. Vadmel, tilvirket av hendes flittige h&#x00E6;nder, blev sendt til hans familie og til kj&#x00F8;bmanden i Bergen. De takket og roste gaven i velvalgte ord, og presten svang sin kone rundt og sa leende til jomfruen:</p>
<p>&#x00AB;Med min kone fik jeg hverken penger eller rigdom, men priselige kvindedyder, der har sparet mig mange utgifter.&#x00BB;</p>
<p>Da var det Margrete, stik mot jomfru Elisabets vilje, flyttet v&#x00E6;vstolen sin ind paa dagligstuen. Og der var den blit staaende aar ut og aar ind med undtagelse av h&#x00F8;itidshelgene og visitas.</p>
<p>Kanske Margrete stakkar, som var av bonde&#x00E6;t, aatte behov at syne dygtigheten sin for storkarene. Men ett var sikkert, Jochum Telman skr&#x00F8;t ikke fuldt saa kjapt av husfliden og fremholdt sjelden hustruen som et m&#x00F8;nster til efterf&#x00F8;lgelse, han var blit husvild i sit eget hus.</p>
<p>Jomfru Stoltz maalte l&#x00E6;ngden paa hoseleggen og strikket videre, og nu hang blikket and&#x00E6;gtig ved linjerne i boken. Presten hadde baaret den op paa kammerset til hende, fordi hun kom til at n&#x00E6;vne en sang, der stod; og boken var f&#x00F8;rste bind av &#x00AB;Raadmand Christian Braunmann Tullins samtlige skrifter&#x00BB;.</p>
<p><pb n="48"/>Hun vendte bladet, fandt visen hun s&#x00F8;kte, og sang med skj&#x00E6;lvende, spinkel stemme:</p>
<lg>
<l>&#x00AB;Viger herfra i urolige Griller,</l>
<l>Viger alt hvad som forstyrrer vor Lyst:</l>
<l>Tanker om Tiden og Verden kun skiller</l>
<l>Sindet med Gl&#x00E6;de og nager vort Bryst.</l>
<l>Hver med sin Nabo gj&#x00F8;r som jeg med min:</l>
<l>Drukner Bekymring i dette Glas Vin.&#x00BB;</l>
</lg>
<p>Verset gjemte minder fra aarene, hun selv stod for styret. De mangfoldige ganger hadde hun h&#x00F8;rt visen sjunget i godt lag, mens punschen r&#x00F8;k, og menneskene undte gl&#x00E6;den maal og m&#x00E6;le. Vorherre tronte i himmelen, og kongen i Danmark, og deres undersaatter aatte rikelig anledning til lystighet og skjemt og forstod at bruke den &#x2013; dengang &#x2013; &#x2013;</p>
<p>Nu snakket de konditionerte ikke andet end politik, blev hatske og ufordragelige i omgang, saa verden blev som omsnudd. Nei i gamle dage &#x2013; i hendes opvekst, f&#x00F8;r alt dette syndige, &#x00F8;rkesl&#x00F8;se kiv om menneskerettigheter og selvstyre og hvad de nu kaldte det altsammen kom paa, da var det fredelig og godt at leve.</p>
<p>Huf den slamringen &#x2013; &#x2013; At Margrete orket vanhellige en fredlyst l&#x00F8;rdagseftermiddag paa det viset. Vilde hun aldrig l&#x00E6;re at indse, at manden tr&#x00E6;ngte ro til studeringen. For ikke at snakke om barnene, som n&#x00E6;sten <pb n="49"/>aldrig fik nyde en koselig stund indend&#x00F8;rs sammen med for&#x00E6;ldrene.</p>
<p>Ilter bladet hun i boken, kremtet og begyndte at synge paa den lange S&#x00F8;rgeode over General Major v. L&#x00FC;tzow:</p>
<lg>
<l>&#x00AB;Dit St&#x00F8;v fortjener &#x00C6;reminde</l>
<l>Det veed jeg, dyre L&#x00FC;tzow vel,</l>
<l>Det St&#x00F8;v som nylig lukte inde</l>
<l>Saa stor og &#x00E6;delmodig Sjel;</l>
<l>Men om jeg her din Dyd afmaler</l>
<l>Omringet med Fortjenester.</l>
<l>Jeg dog kun blot et Echo er</l>
<l>Af det som Rygtet om dig taler.</l>
</lg>
<lg>
<l>Du var &#x2013; nu er en Taare f&#x00E6;rdig</l>
<l>At offres hos den Krop jeg seer,</l>
<l>Den Rest af dig, som var saa v&#x00E6;rdig</l>
<l>At leve, men ei lever meer;</l>
<l>Du var, den Tid du os var givet,</l>
<l>Det Verden sjelden vise kan,</l>
<l>Helt, Patriot og &#x00E6;rlig Mand;</l>
<l>Kort sagt &#x2013; du var for god for Livet.&#x00BB;</l>
</lg>
<p>Jochum Telman stod utenfor d&#x00F8;ren og banket; men da han intet svar fik, traadte han ubedt ind. Faar jeg lov at r&#x00F8;ke en pipe hos Eder, bad han og stillet sig foran ovnen som om han fr&#x00F8;s.</p>
<p>&#x00AB; Velsigne Dem, hr. pastor, r&#x00F8;k saa meget dokker vil, hos mig er I hjertelig velkommen.&#x00BB;</p>
<p>&#x00AB;Forts&#x00E6;t med sangen, jomfru Elisabet, bad <pb n="50"/>presten. Jeg stanset utenfor et &#x00F8;ieblik og h&#x00F8;rte paa.&#x00BB;</p>
<p>&#x00AB;Saa gjerne det, pastor, om min ringe kv&#x00E6;den kan v&#x00E6;re Dem til behag. Men f&#x00F8;rst maa I gj&#x00F8;re mig den gl&#x00E6;de at sitte ned og kveike pipen paa nyt.&#x00BB;</p>
<p>Han f&#x00F8;iet sig lydig, og hun sang den lange ode tilende uten at se i boken en eneste gang.</p>
<p>Hendes storartede hukommelse overrasket ham h&#x00F8;ilig; visst hadde han mange ganger f&#x00F8;r under aarenes l&#x00F8;p h&#x00F8;rt jomfruen synge den stumpevis; men aldrig som nu vers til andet.</p>
<p>Hvor hadde hun l&#x00E6;rt den?</p>
<p>&#x00AB;Den sangen l&#x00E6;rte jeg det aaret, jeg var hos presten Sigvard Kildal i Vaagan. Jeg gik i mit attende aar og skulde l&#x00E6;re husholdning i prestegaarden. Kildal fik boken sendt fra raadmand Tullin, som nok var en ven av presten, om jeg ikke mindes feil.</p>
<p>Posten gik bare til L&#x00F8;dingen, derfra gik bipost. Den dagen, den kom frem til Vaagan, var Kildal syk og sengeliggende &#x2013; han reiste sig aldrig fra det l&#x00E6;gret, det var begyndelsen til enden &#x2013;</p>
<p>Vi bar postv&#x00E6;sken ind i kammerset til ham, og da han fandt boken, husker jeg han graat som et barn.</p>
<p><pb n="51"/>Han var saa sv&#x00E6;r til at l&#x00E6;se den manden, skal jeg si pastoren, og en bok betydde mere for ham end for andre mennesker, derfor var det vel han graat.</p>
<p>I den tiden han var prest i Vaagan, aste og stred han med ungdommens undervisning, holdt offentlig katekisation i kirken og hvilte ikke, f&#x00F8;r l&#x00E6;sning inden i bok var blit almindelig. &#x2013; Gud inderlig velsigne hans st&#x00F8;v, der det ligger.</p>
<p>I skulde ha set det f&#x00F8;lge han fik til graven. Ung og gammel, fattig og rik, alle vilde v&#x00E6;re med. Og ikke et &#x00F8;ie var t&#x00F8;rt, det kan jeg sverge med min syndige sj&#x00E6;l, da Buksnespresten, den ber&#x00F8;mmelige Erik Gerhard Schytte, holdt talen ved graven.</p>
<p>I har vel h&#x00F8;rt omtalt presten Schytte, pastor? Han som var saa makel&#x00F8;s flink til at dokterere, at folk kom til ham fra hele landsdelen nordenom Trondhjem. Ja, der gik det ord, at hans make ikke fandtes i Norges land og ikke i kongens Kj&#x00F8;benhavn heller.</p>
<p>Menigmand badde slik fortroenhet til ham, at en kj&#x00E6;rring kom b&#x00E6;rende med grisen sin bent ind i kirken. Den hadde sat en n&#x00E6;peskalk i halsen og var n&#x00E6;sten komna. Men presten steg ned av stolen han og frelste grisen, og fortsatte med pr&#x00E6;kenen som om intet var h&#x00E6;ndt.</p>
<p><pb n="52"/>Men nok om det &#x2013; &#x2013; Kildal fik altsaa boken tilsendt fra digteren selv og laa og l&#x00E6;ste i den sent og tidlig. Han satte melodi til sangene, og jeg, som den gang aatte bra sangstemme, maatte l&#x00E6;re tonen og ordene og sitte i kammerset hos ham og synge. Saan l&#x00E6;rte jeg Maidagen, det vil si de enogtredive vers som gik paa samme melodi, resten fandt han ikke tone til &#x2013; og S&#x00F8;rgeoden over general major von L&#x00FC;tzow.</p>
<p>Selvf&#x00F8;lgelig l&#x00E6;rte jeg mange flere; men de to jeg har n&#x00E6;vnt voldte mig mest bry at faa l&#x00E6;rt. Og Dere maa tro han var n&#x00F8;ie med at hvert ord blev uttalt klart og tydelig. Han gik ikke for intet under navn av &#x00AB;L&#x00E6;sepresten&#x00BB;.</p>
<p>Jochum Telman moret sig hjertelig ved den gamles omst&#x00E6;ndelige maate at berette paa. Aandsfrisk holdt hun sig trods sin h&#x00F8;ie alder; men des &#x00E6;ldre hun blev, des hyppigere vendte tanken sig mot l&#x00E6;ngst svundne aar og drog frem tr&#x00E6;k for tr&#x00E6;k fra den tids dagligliv, det st&#x00F8;tt var ham en forn&#x00F8;ielse at lytte til.</p>
<p>Dertil aatte hun en dyrebar evne til at sprede hygge om sig. Frossen og ute av lag var han kommen, og nu sat han og koset sig som barn ved eventyr. Regnet drev mot ruten, r&#x00F8;ken svev i graablaa flaker mellem vinduet og ovnen, og bj&#x00F8;rkekubben, jomfruen <pb n="53"/>hadde puttet indpaa for at holde varmen ved like, ulmet i glo.</p>
<p>&#x00AB;Jammen tror jeg det er han Eiler Hundevart, som kommer der borte paa veien&#x00BB;, meldte jomfruen og presset ivrig ansigtet mot glasset.</p>
<p>Presten reiste sig og saa ut. Det var Eiler, og nu vilde han si tak for sig og gaa ned og h&#x00F8;re hvordan arbeidet med kirkebygningen paa Eidet skred fra haanden.</p>
<p>&#x00AB;Glem ikke at be Eiler komme op til mig, f&#x00F8;r jeg l&#x00E6;gger mig,&#x00BB; tagg hun, &#x00AB;jeg har saan br&#x00E6;ndende lyst til at sp&#x00F8;rre nyt fra Malnes.&#x00BB;</p>
</div>
<div type="chapter" n="6">
<head type="main">&#x005B;6&#x005D;</head>
<p><pb n="54"/>Jomfruen trakterte grust med kamferbr&#x00E6;ndevin og sukkerkringler, og Eiler, som kulset efter turen, likte sig paa det lune kammers og berettet villig det han aatte rede paa av alt det hun grov og spurte om.</p>
<p>Gjestgiver Brun i Hovden sin datter var hjemme paa bes&#x00F8;k med fem av barnene, og han h&#x00F8;rte ikke andet end det stod vel til med dem alle. Paa Nyke regjerte Barbro Fhyn, enken efter salig Joel Nilsen, omkap med Lars Ellingsen i Vaagen. De sa det manglet hende bare bukser for at v&#x00E6;re fuld kar, og rygtet vilde vite, hun var giftesjuk.</p>
<p>&#x00AB;Rygtet sier saa mangt det, Eiler; hun er et agtv&#x00E6;rdig kvindemenneske, det vet jeg.&#x00BB; &#x2013; Men Sara Rask paa Rise, hadde han h&#x00F8;rt eller set noget til hende?</p>
<p>Ja, han hadde da det, hun var med kvindfolkhorgen og bar paa kirkebollingen. Og nu berettet han for jomfruen om velkomsten, som var <pb n="55"/>blit dem tildel, da de tr&#x00E6;t og utslitt kom f&#x00F8;rende med kirken. Og det vilde han si, maten til Joen Rask sin Sara smakte bedst av alt det som blev disket op med den kveld, og munter og tidig tedde hun sig den ganske nat.</p>
<p>Jammen kunde kvindfolk bli en sand husvalelse baade for krop og sj&#x00E6;l, naar de la godviljen til; og enten jomfruen vilde tro ham eller ikke, saa laa mesteparten av hust&#x00F8;mret ved tomten f&#x00F8;r hanen gol.</p>
<p>Og Skaalbr&#x00E6;kfolket?</p>
<p>Kj&#x00E6;rringen var et gasta kvindfolk, og en smeldvakker datter hadde hun. Dem sa datteren lignet morfaren, han salig Nils Johannesen, gammelkj&#x00E6;resten J&#x00E6;res.</p>
<p>&#x00AB;Fyss, Eiler! Han kunde ha vore det; men han blev det aldrig.&#x00BB;</p>
<p>Eiler Hundevart flirte fult. Han hadde nu med egne &#x00F8;ren h&#x00F8;rt Mogens paa Skagen l&#x00E6;gge ut om den gangen jomfruen kysset Nils Johannesen midt for &#x00F8;isjunet til presten.</p>
<p>Jomfruen blev streng i ansigtet. &#x00AB;Nu passer du din mund, Eiler. Hvordan lever folket paa Eidet?&#x00BB;</p>
<p>Bare bra. Han gammel Anders Andersen gik i barndommen, og dem sa at en av s&#x00F8;nnerne hans Offer Lockert paa Snarset t&#x00E6;nkte kj&#x00F8;pe gaarden.</p>
<p><pb n="56"/>Men det var bedsked&#x00F8;d sandt, han lovte sp&#x00F8;rre fra Nils-Johanna, hvordan hun skulde b&#x00E6;re sig ad med at steke en h&#x00F8;ne, som h&#x00F8;ner aller bedst skal stekes.</p>
<p>Ordene f&#x00F8;iet sig slik, uten at han t&#x00E6;nkte at lyve, og sp&#x00E6;ndt bidde han svar.</p>
<p>&#x00AB;En h&#x00F8;ne, &#x00BB; sa jomfru Elisabet opr&#x00F8;mt i stemmen ved at nogen endnu spurte hende til raads, &#x00AB;kan stekes paa mange maater. Den kan stekes paa spidd og flittig dryppes med fl&#x00F8;te. Den kan sp&#x00E6;kkes med flesk, fyldes med plommer og stekes i gryte med lok over, og da maa man ta rundelig med sm&#x00F8;r og jevne sausen med r&#x00F8;dvin, og skarpe krydderier maa ikke forglemmes. Eller man l&#x00E6;gger h&#x00F8;nen natten over i kjernemelk, t&#x00F8;rrer den vel, bruner i sm&#x00F8;r og lar den putre over sagte ild i sur r&#x00F8;mme og persille.</p>
<p>Man kan ogsaa paa j&#x00E6;germaner bake hele h&#x00F8;nen med fj&#x00E6;rene paa ind i lere og grave den ned i ildm&#x00F8;rje. Jeg har aldrig selv fors&#x00F8;kt det; men jeg har h&#x00F8;rt av folk som forstod sig paa mat, at kj&#x00F8;ttet skal smake aldeles fortr&#x00E6;ffelig. Naar man slaar lerklumpen i stykker, f&#x00F8;lger fj&#x00E6;rene ved. Men nogenslags dyppelse faar man ikke med den fremgangsmaaten, det er sandt, og efter mit ringe skj&#x00F8;n, er en god saus uundv&#x00E6;rlig til et velsmakende maaltid.&#x00BB;</p>
<p><pb n="57"/>Eiler Hundevart trak et sammenlagt papir op av lommen. Vilde jomfruen se en snodig opskrift paa at faa gaasa fet. Han hadde h&#x00F8;rt den i Malnes og prentet den efter hukommelsen og den skulde da v&#x00E6;re rigtig.</p>
<p>Jomfruen tok papiret og l&#x00E6;ste. Den opskriften var egte nok, hadde Eiler fundet den i kirken?</p>
<p>Han kjendte han blev r&#x00F8;d, saa bort og less som h&#x00F8;rte han ikke sp&#x00F8;rsmaalet. Tosken han var, som endelig skulde kramme ut med visdommen sin.</p>
<p>Hun stirret skarpt paa ham. H&#x00F8;rte han ikke, hun spurte om han hadde fundet papiret i kirken, da de rev den?</p>
<p>Nei da, forsikret han trov&#x00E6;rdig. Han hadde l&#x00E6;rt opskriften av en av karene, han var sammen med paa turen.</p>
<p>Jomfru Stoltz rettet sig myndig.</p>
<p>&#x00AB;Hils den karen fra mig, naar du m&#x00F8;ter ham, at der han fandt den opskriften, der er der flere. Men h&#x00F8;r paa mig, Eiler-ban, du skal ta dig ivare i det trollb&#x00F8;le, du nu er kommen. Jeg har l&#x00E6;nge visst at Svarteboken fandtes i Malnes, og denne opskriften her er ord til andet tat ut av den.&#x00BB;</p>
<p>Eiler lo brydd. Saa braa-farlig var nu vel ikke det stakkars fattige papiret han hadde bragt <pb n="58"/>hende. Og stutt takket han for traktementet og gik mot d&#x00F8;ren.</p>
<p>Da kaldte hun ham venlig tilbake og fattet haandens hans mellem begge sine tynde, rynkede h&#x00E6;nder og saa ham &#x00F8;mt ind i &#x00F8;inene.</p>
<p>&#x00AB;Jeg har v&#x00E6;ret som en mor for dig, Eiler Hundevart, fra du snaut var ni aar gammel, og nu ber jeg dig indst&#x00E6;ndig, gl&#x00F8;m ikke at befale din sj&#x00E6;l i Guds vold morgen og aften. Jeg kan ikke forklare mig hvad der er h&#x00E6;ndt; men der f&#x00F8;lger et klodyr med dig, som du ikke har hat efter dig f&#x00F8;r.&#x00BB;</p>
<p>Harm i hu forlot han kammerset. Ros og paaskj&#x00F8;nnelse hadde han ventet sig, og saa fik han dette &#x2013; &#x2013; &#x2013; Hun kunde ha let for at advare, som ikke hadde mange leveaarene i vente. Men han vilde frem i verden og var glad ved at ta hj&#x00E6;lpen der den var at faa, enten der saa fulgte klodyr eller andetslags d&#x00E6;velskap med paa kj&#x00F8;pet.</p>
</div>
<div type="chapter" n="7">
<head type="main">&#x005B;7&#x005D;</head>
<p><pb n="59"/>Der var lik fra J&#x00F8;renfjorden &#x2013; Lars, s&#x00F8;nnen til Peder Obert og Peder-Brita paa Verhalsen var &#x00AB;til jorden&#x00BB; &#x2013;</p>
<p>Men f&#x00F8;lget var sv&#x00E6;rt faatallig, for liket hadde vederfartes bespottelig haan og retf&#x00E6;rdig gjen gj&#x00E6;ldelse av den &#x00AB;f&#x00F8;ggel&#x00BB;, gutten st&#x00F8;tt hadde hattret fra han blev saapas til kar, han kunde bruke armen til stenkast. Og vetuge folk vilde n&#x00F8;dig uts&#x00E6;tte sig og sit for hevnfuglens mishag ved at ta del i begravelsen.</p>
<p>Gjengj&#x00E6;ldelsen begyndte med, at en dag Lars og far hans laa roen efter hyse, kom der en skjur og satte sig til at skrikle paa fremstavnen. Gutten, som ikke taalte se fuglen, trev &#x00F8;skarret og sl&#x00E6;ngte det efter den, men gled i det samme paa den sleipe bundtilje og knuste kn&#x00E6;skallen.</p>
<p>&#x00AB;Der fik du det, din forbanna gneiste,&#x00BB; bandte far hans harm, trev s&#x00F8;nnen i koftekraven og sl&#x00E6;ngte ham op paa toften. &#x00AB;Har ikkje baade <pb n="60"/>&#x00E6;g og ho mor din med graatanes taarer bedt og formanet d&#x00E6;g: Lars, la den stakkars skjura faa v&#x00E6;re i fred. &#x2013; Du veit ho kan hemn s&#x00E6;g, sa vi, og gudnaade den som faar erta ho paa s&#x00E6;g. &#x2013; Lydd du kanske? Nei v&#x00E6;rre og v&#x00E6;rre bes&#x00E6;t blei du. &#x2013; Reire har du revve ner, og eggan har du m&#x00F8;lstra, og f&#x00F8;ggelen sj&#x00F8;l, det arme kreket, har du steina fraa gaarden. Og gjor&#x0027; &#x00E6;g min ret, saa slog &#x00E6;g d&#x00E6;g ihjel, din helvetes bytting, du ligg der og pistra.</p>
<p>&#x00D8;nka du d&#x00E6;g for keet, sei du? Du kan takk og velsign, om du slepp med dettan, for skjura, Lars, ho e m&#x00E6;gtig baade i ondt og i godt.&#x00BB;</p>
<p>Men Lars slap ikke &#x2013; Verk fra kn&#x00E6;et aat sig langs med laarbenet og videre opover, og kj&#x00F8;tbete for kj&#x00F8;tbete flaknet fra levende krop, saa det var en ynk at se og h&#x00F8;re for alle som kom ind og blev vidne til smerten og til stanken.</p>
<p>Den dagen han sluknet, sat der fuldt med skjur paa stuem&#x00F8;net, og Peder-Brita maatte bruke soplimen for at holde fuglene v&#x00E6;k fra s&#x00F8;nnen det &#x00F8;ieblikket de bar ham til skjaaen, hvor han skulde kvile paa likstraa, indtil de fik f&#x00F8;rt ham til jorden.</p>
<p>Hele natten og dagen derefter sat skjuren paa skjaataket og skreklet og bar sig, saa det <pb n="61"/>var f&#x00E6;lt at h&#x00F8;re paa. Mindst hundred fugl var der, og det l&#x00F8;d som kr&#x00E6;vde de regnskap for mange aars overlast av ham, synderen, som nu laa d&#x00F8;d og stiv paa bakstebordet inde i skjaaen.</p>
<p>Utpaa kvelden lettet skaren og fl&#x00F8;i til ymse kant, saa n&#x00E6;r som to, der blev igjen paa taket.</p>
<p>Men da Peder-Brita og Peder Obert og et par av nabokj&#x00E6;rringerne tidlig n&#x00E6;ste dags morgen kom for at svepe liket og l&#x00E6;gge det i kiste, var begge &#x00F8;inene hakket ut.</p>
<figure rend="asterisk"/>
<p>Eiler Hundevart blev med likbaaten til J&#x00F8;renfjorden, siden det var baade letvintere og kortere at komme til Malnesfjerdingen den veien, og aat middag i begravelsesgaarden. Siden fulgte han med ungdommen til Skorpen paa dans.</p>
<p>Og enten det nu kom av han tjente hos presten og var kjendt for en hag og h&#x00E6;ndig kar, eller det kom av besvergelsen, han signet sig med morgen og kveld, alle saa var de snilde mot ham og tedde ham aabenbar &#x00E6;re. Kj&#x00E6;rringerne kruste for ham med mat, og karene ryddet s&#x00E6;te for ham paa h&#x00E6;dersb&#x00E6;nken mellem sig og trakterte grust med snus og br&#x00E6;ndevin.</p>
<p>N&#x00E6;sten nifst blev det, da Auen Paalsa, som <pb n="62"/>jo alle visste var folkeskygg, sent om kvelden kom stavrende til laget og spurte, om det var saa, at s&#x00F8;nnen til han avd&#x00F8;de skipper Hundevart var der.</p>
<p>Eiler var midt i en slaatt og yrende fuldt var det paa gulvet. Han kjendte som drog nogen ham i akslen, og da han saa op, blev han v&#x00E2;r en lang, skindmager gamling som stod og skorte sig mot d&#x00F8;rkarmen og nidstirret paa ham. Fyren hadde grissent, graat skjeg, og graa haartjafser hang under bremmen paa topluen; om halsen bar han et tykt, blaat uldskjerf.</p>
<p>Eiler Hundevart ante ikke hvem manden var, men jenten han danset med, sa det var han Auen Paalsa paa Mikkelsnesset. Han skulde i ungdommen ha dr&#x00E6;pt en mand og r&#x00F8;vet liket, og siden hadde han med de d&#x00F8;de at gj&#x00F8;re og maatte f&#x00F8;lge dem, naar de var ute paa gangf&#x00E6;rd. Hvad vilde det utysket her?</p>
<p>&#x00AB;Det er visst m&#x00E6;g han vil ha tak i,&#x00BB; kviskert Eiler, slap jenten og slentret ut av dansestuen.</p>
<p>Auen Paalsa kom efter, naadde ham paa trappen og klinte sig op til ham.</p>
<p>&#x00AB;E du s&#x00F8;n til han avd&#x00F8;de skipper Hundevart?&#x00BB; gneldret kallen ind i &#x00F8;ret paa Eiler.</p>
<p>&#x00AB;Ja, dem sei det,&#x00BB; svarte Eiler stuss, han likte ikke opsynet til karen som spurte.</p>
<p><pb n="63"/>&#x00AB;F&#x00F8;ll med m&#x00E6;g attom novva,&#x00BB; bad kallen, og stiltret stivbent nedover trappetrinnene.</p>
<p>Eiler fulgte halvt nysgjerrig, halvt arg, hvad i alverden hadde den trollkallen at si ham i enrum.</p>
<p>Da de vel var i skjul bak novven, trak Auen Paalsa s&#x00F8;lvtomlingen og br&#x00E6;ndevinsflasken frem av koftebarmen og heldte i en dram til Eiler.</p>
<p>Han takket og drak, men Auen tr&#x00E6;ngte slettes ikke bry sig med at skj&#x00E6;nke ham, fremmede glunten.</p>
<p>&#x00AB;Du e ikkje saa fremmed som du sj&#x00F8;l trur,&#x00BB; sa kallen og blunket rapt. &#x2013; &#x00AB;&#x00C6;g kjem med bud fraa far din til d&#x00E6;g, og skal hels og sei, du kjem l&#x00E6;ngst med b&#x00E6;re aa bruk gudsoran.&#x00BB;</p>
<p>Eiler blev kokende harm. Var det ikke nok med den tort jomfru Sloltz hadde tilf&#x00F8;iet ham, skulde nu ogsaa dauingerne komme og l&#x00E6;gge sig paa tverke med t&#x00F8;is og un&#x00F8;dig formaning.</p>
<p>&#x00AB;Reis til helvetes baade I og budskapet J&#x00E6;res,&#x00BB; sa han mut, &#x00AB;og hels han far fraa m&#x00E6;g, at &#x00E6;g e mand for sj&#x00F8;l at bestem over handlemaaten min, saa han tr&#x00E6;ng ikkje bry s&#x00E6;g med at skikke bud omigjen.&#x00BB;</p>
<p>Da lo Auen Paalsa aldeles lydl&#x00F8;st med hopknepne &#x00F8;ine og vidtaapen mund, og Eiler glante <pb n="64"/>klomsen ind i det r&#x00F8;de, tandl&#x00F8;se svelg og f&#x00E6;lsket for kallen.</p>
<p>&#x00AB;Du e kort for hovve, som far din var det f&#x00F8;r d&#x00E6;g, og du kan lite paa &#x00E6;g skal bring svaret dit frem,&#x00BB; forsikret Auen lystig og str&#x00F8;k Eiler paa akslen.</p>
<p>Nogen kaller stimte om novven, en av dem var bumand, resten var finn og halvfinn. De saa Auen Paalsa staa og le, og det syn var dem saa uvant, at de plent glemte den forretning de selv gik i, og blev staaende paa rad og glane og saknet ord for hvor rent forundret de var.</p>
<p>Eiler nyttet &#x00F8;ieblikket og smatt fra dem ind til dansen, og straks stimte kallene efter, randt op paa siden av ham og frittet ublut:</p>
<p>&#x00AB;Ka va det dein karen hadde aa sei d&#x00E6;g?&#x00BB;</p>
<p>&#x00AB;Ka fan skjel det dokker,&#x00BB; gnefset Eiler, trev en jente og blandet sig uv&#x00F8;rren i flokken av dem som danset.</p>
<p>Men han var utpekt, og hvor han snudde sig, saa han &#x00F8;ine som frittet, og jenten han danset med, tagg rent syk i stemmen: &#x00AB;Sei m&#x00E6;g ka han ville d&#x00E6;g, saa e du snild.&#x00BB;</p>
<p>Men Eiler trampet st&#x00F8; takten, svang jenten, saa stakken stod som hjul, og less ikke h&#x00F8;re. Fan til ublu herk!</p>
</div>
<div type="chapter" n="8">
<head type="main">&#x005B;8&#x005D;</head>
<p><pb n="65"/>Paa en mosgrodd sten ved tjernet paa Opsaatmyren sat Eiler Hundevart og svalte sig efter dansen. Hvite liljeknopper og gr&#x00F8;ntglinsende blade fl&#x00F8;t paa det svartblanke vand, stargr&#x00E6;sset raslet i nattekj&#x00F8;len, og myrdun dubbet paa tynd stilk. Tr&#x00E6;t var han og dygtig &#x00F8;rsken av alt br&#x00E6;ndevinet, og skulde gjerne l&#x00E6;gge sig til at sove paa stedet.</p>
<p>Han tok kasjetten av, vr&#x00E6;ngte den og gnugget ansigt og hals med foret og satte den paa igjen, bet en dygtig skraa og tygde kvast, mens tanken s&#x00F8;kte tilbake til laget han nys hadde forlatt. Det var is&#x00E6;r jenterne han m&#x00F8;nstret; men ikke &#x00E9;n av dem han hadde fjaset med, &#x00F8;nsket han hos sig der han sat. Nei ikke en eneste en &#x2013; &#x2013; &#x2013;</p>
<p>Enten var jenterne magre og skankete som utpinte kr&#x00F8;ttur i vaarknipen, eller saa var de smekfete og trompete og vagget som gaas paa gj&#x00F8;dsti. Og utstaaende kjakeben og skakke <pb n="66"/>&#x00F8;ine hadde n&#x00E6;sten alle de han hadde danset med i kveld, og saa hadde de v&#x00E6;ret m&#x00F8;rklett. Aa fys for nogen hesp!</p>
<p>Nei, jenten han vilde v&#x00E6;lge, hun skulde v&#x00E6;re skj&#x00E6;r i huden og r&#x00F8;d i kinderne, med klare blaa &#x00F8;ine og lysebrunt haar. &#x2013; Ikke fregnet &#x2013; ikke r&#x00F8;dhaaret, ikke gulhaaret engang fik hun lov til at v&#x00E6;re, og slettes ikke mager og slaapen, men rund og bl&#x00F8;t paa kroppen, med faste smaa patter. Hadde Skaalbr&#x00E6;kjenten v&#x00E6;ret et par aar &#x00E6;ldre og ikke fuldt saa storst&#x00E6;ndig, kunde det kanske blit hende &#x2013; &#x2013; Men pyt san, Eiler Hundevart hadde fremtiden aapen og taalte bie til den rette kom.</p>
<p>Haa, haa, haa gjespet han s&#x00F8;vnig, det blev visst bedst at faa undagjort resten av veien, skulde han faa blund paa &#x00F8;iet f&#x00F8;r opstaaertid. De brukte indfinde sig tidlig de andre bygningsm&#x00E6;ndene, og han vilde n&#x00F8;dig staa tilskamme.</p>
<p>M&#x00F8;dig reiste han sig fra stenen, b&#x00F8;rstet omhyggelig mosen av helgedagsbuksen og blev staaende litt og stirre paa myren han skulde over.</p>
<p>Sol fl&#x00F8;mmet gjennem skaret i nord, og den brune, svertesvidde myr fik som gyldentr&#x00F8;dt skj&#x00E6;r der glansen traf den. Men utenom, der glansen ikke traf, var blaasvart skygge, og graa taake tvandt lik loddent ukjure fra sump og <pb n="67"/>bl&#x00F8;tmose og bugtet og kr&#x00F8;p mellem pors og smaakrat. Hist og her sat maaser og dormet paa toppen av en tue, de lignet hvite dotter der de sat &#x2013; en lom skrek langt borte, og fra skaret i nord kaklet et par ryper og varslet fare.</p>
<p>Hadde han endda kjendt alle snarveiene utenom sump og h&#x00E6;ngedike og sluppet at ta sig frem paa maafaa; han likte ikke myren ved nattetid &#x2013; den var utryg og lumsk, og folk sa det sp&#x00F8;kte.</p>
</div>
<div type="chapter" n="9">
<head type="main">&#x005B;9&#x005D;</head>
<p><pb n="68"/>&#x00C6;ldste datteren til Nils Sjurss&#x00F8;n og Johanne Olavesdatter Eidet bekom i daaben navnet Jochumine Margrete efter presten Jochum Telman og Margrete, konen hans. For presten hadde tedd sig rent aparte paa h&#x00E6;dersdagen deres, v&#x00E6;ret med til bryllupet og holdt en nydelig skaaltale for brudgommen.</p>
<p>Tvende ganger hadde presten str&#x00F8;ket &#x00AB;Kima&#x00BB; paa kindet. F&#x00F8;rste gang var hun mellem fem og seks aar, men hun husket det som var det skedd idag. Der laa endda isgj&#x00F8;rme baade paa Storkj&#x00F8;nnen og paa torvdammene og i tverveiten paa myren. Og bak i kjelderhaugen var der en stor sneskavl med en lerretsv&#x00E6;v paa blek.</p>
<p>Den v&#x00E6;ven hadde moren sat hende til at passe. Og hvergang skavlen braante saa en snip av t&#x00F8;iet laa paa bar mark, sprang hun og sa fra, og moren kom og drog i v&#x00E6;ven, saa den ikke blev skj&#x00E6;mt av jordflekker.</p>
<p><pb n="69"/>Under bremmen av skavlen stod nyspretten groe, baade bustekall og sol&#x00F8;ie, men groen var mere hvit end gr&#x00F8;n, for skavlen kastet skygge og isvandet rislet over den.</p>
<p>I bakken ovenom skavlen grodde bl&#x00F8;tt, gr&#x00F8;nt gr&#x00E6;s og nydelige smaa blade og blaa fiol. Og der var det varmt og t&#x00F8;rt at sitte og spelle sig med skj&#x00E6;l og krusbrot.</p>
<p>Faren hadde kj&#x00F8;pt renskindspesk til hende i Lofoten, og den hadde hun paa da det skedde. Hun var saa glad i den pesken, haarene var myke at ta paa, og den var pent pyntet med r&#x00F8;de og gule kl&#x00E6;des-strimler, og aldrig hadde hun aat slikt vakkert plagg hverken f&#x00F8;r eller siden. Hun sat paa kjelderhaugen og spelte sig, og presten og drengen kom like forbi der hun sat. &#x2013; De var endda paa tur til Malnes.</p>
<p>Hun gjorde som mor og mormor st&#x00F8;tt tilholdt hende at te sig overfor fremmedfolk, reiste sig, rakte frem penhaanden og neiet og sa: &#x00AB;Gud signe m&#x00F8;tet.&#x00BB;</p>
<p>&#x00AB;Hvad er du for en pen liten finnepike,&#x00BB; sa presten; og idetsamme han sa det, var det han str&#x00F8;k hende paa kindet.</p>
<p>&#x00AB;&#x00C6;g heit Jochumine Margrete Nilsdatter Eidet, men di kalla m&#x00E6;g for Kima, og &#x00E6;g e opkaldt ette &#x00AB;han far sj&#x00F8;l&#x00BB; og konna dokkers, for dokker va saa snild me han far og ho mor <pb n="70"/>paa h&#x00E6;dersdagen deres.&#x00BB; Den remsen hadde hun h&#x00F8;rt mangfoldige ganger, og den kom kjapt.</p>
<p>&#x00AB;Nei er du det!&#x00BB; hadde presten sagt, og han var blit tungsindig i ansigtet.</p>
<p>Mer skedde ikke dengang.</p>
<p>Men hun mindtes at mormor rev den nydelige pesken av hende, da hun fik vite at presten hadde kaldt hende finnepike, og hev den paa varmen. Det spraket og flarte paa grusteinen, mormor og far skjendtes, og mor graat.</p>
<p>Den gang forstod hun ikke hvorfor de var uvenner, men nu aatte hun fuld besked om at faren var helfinn og s&#x00F8;n av hun avd&#x00F8;de Rein-Ellen paa J&#x00F8;rland, og at moren var bumandsdatter med gaard og grund og hadde bragt stor skam over slegten sin ved at indgaa det giftermaalet.</p>
<p>Og mormor var ute av stand til at glemme nedv&#x00E6;rdigelsen, derfor hattret hun datterbarnene, baade Jochumine og begge s&#x00F8;strene hendes, hun Didrikka og hun Elle Sjurine.</p>
<p>Men det tr&#x00E6;ngte ikke mormor bry sig med, for farmor deres, hun Rein-Ellen paa J&#x00F8;rland, var br&#x00F8;tten av vel saa h&#x00F8;gt berg som Synev Pedersdatter Eidet, sa far, naar han sat og la ut for smaajenterne sine om al den ustyrtelig braate &#x00AB;meddel&#x00BB; farmor deres hadde sanket &#x2013; <pb n="71"/>baade den hun tok med sig i jorden, og den del han fik utbetalt som farsarv.</p>
<p>Og hvad den gromme gaarden angik, som Johanne skulde ta i arv, saa hadde mormor pantsat den med rubb og stubb, og hadde ikke han v&#x00E6;ret, sa far, og gaat god for gj&#x00E6;lden, hadde den blit solgt.</p>
<p>Andre gangen presten str&#x00F8;k Kima paa kindet, var ved overh&#x00F8;ringen, da hun stod konfirmert, altsaa den attende juni nu i aar.</p>
<p>Hun hadde svaret for tre og h&#x00F8;it og tydelig gjort rede for &#x00AB;En salme at synge f&#x00F8;r maaltidet&#x00BB; &#x2013; en &#x00AB;biskops pligter&#x00BB; og &#x00AB;hvad tilh&#x00F8;rerne ere sine l&#x00E6;rere og sj&#x00E6;les&#x00F8;rgere skyldige&#x00BB;. Og da hun var f&#x00E6;rdig med opl&#x00E6;sningen av det sisste, str&#x00F8;k han hende &#x2013; &#x2013; &#x2013;</p>
<p>Al menigheten saa det og var vidne til utmerkelsen, og selv skulde hun gladelig ha kysset st&#x00F8;vet for f&#x00F8;tterne hans.</p>
<p>Fra den stund blev hun stolt, som finn bruker bli det, naar der times dem h&#x00E6;der og &#x00E6;re. Hun skilte lag med kameraterne, gik ikke til dans eller anden moro, men sat fortapt og glante og levde omigjen og omigjen det frydelige &#x00F8;ieblik hun f&#x00F8;lte str&#x00F8;ket av hans fine, myke fingre mot sit kind.</p>
<p>Aa du &#x2013; &#x2013; &#x2013; Aa store du &#x2013; &#x2013; &#x2013;</p>
<p/>
<p>Saa kom Eiler Hundevart, presten selv i <pb n="72"/>egen person hadde tinget i kost og logi hos for&#x00E6;ldrene hendes.</p>
<p>Til at begynde med tedde Kima sig som et skygt dyr overfor fremmedkaren. Var han kry &#x2013; &#x2013; Gjorde han nar &#x2013; &#x2013;</p>
<p>De brukte gj&#x00F8;re det b&#x00F8;v&#x00E6;ringerne, naar det gjaldt folk fra annekset &#x2013; Lurte sj&#x00F8;lgod efter alt det l&#x00F8;ierlige hos &#x00E9;n, hermet maalf&#x00F8;re, hermet fakter &#x2013; ertet med ordt&#x00F8;iker efter den og den, flirte maten, flirte kl&#x00E6;rne en gik med og undte knappest en stakkars Malnesv&#x00E6;ring folkevet jevngodt sit eget.</p>
<p>Men fremmedkaren flirte ikke &#x2013; less ikke engang se til den kant hun var, og spanderte ikke et ord, ja ikke en bokstav paa hende, mens han baade sp&#x00F8;kte og lo med Didrikka, som var tre aar yngre end Kima og lignet paa morfolket sit. Og hun smaa Elle n&#x00E6;vnte han for kj&#x00E6;resten sin og holdt hende paa fanget, naar han fik sig mat.</p>
<p>Men ikke maatte Eiler Hundevart indbilde sig at Jochumine Margrete Nilsdatter Eidet tok sig n&#x00E6;r av slikt smaatteri. &#x2013; Aa nei da! Hun var s&#x00F8;nnedatter til hun avd&#x00F8;de Rein-Ellen og kunde faa saa rik finneglunt hun vilde &#x2013; hundre ganger grommere end Eiler Hundevart. &#x2013; Men han kunde da gjerne estimert at snakke til hende &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p><pb n="73"/>Der fulgte &#x00F8;ket hygge ved at ha fremmed karfolk i huset. Nila blev pratsom og Johanne, kj&#x00E6;rringen hans, gjorde sig al mulig flid med kokematen.</p>
<p>Om kvelden, naar str&#x00E6;vet for dagen var endt, sat m&#x00E6;ndene og berettet fra f&#x00E6;rdesturene sine. Gammel-Anders kom stavrende op bakken og satte sig hen til dem. Og fik de kallen paa glid, var han n&#x00E6;sten den gj&#x00E6;veste til at berette.</p>
<p>Tolv somre paa rad hadde han v&#x00E6;ret seggelt til Bergen, og sisste aaret gav han sig igjen der og blev med en tysker som skulde til F&#x00E6;r&#x00F8;erne med hust&#x00F8;mmer og derfra til Hamburg og saa tilbake til Bergen. Han vilde se sig litegranne om i verden, inden han giftet sig og grodde stedfast.</p>
<p>&#x00AB;Kolsen der var i Hamborg? Jau net som i ei maurtuve, men du j&#x00F8;sses for kvindfolk &#x2013; ovantil var de splitternaken og neantil var de kl&#x00E6;dt i flor.</p>
<p>Ja du glor, du svartnita der du set,&#x00BB; humret kallen og kl&#x00F8;p Kima i leggen, og saa lo de alle de voksne.</p>
<p>Men om det gjaldt livet, kunde ikke Kima skj&#x00F8;nne hvad de lo av. De arme kvindfolkene maatte jo fryse sig helsesl&#x00F8;s, naar de ikke aatte mere kl&#x00E6;r paa kroppen.</p>
<p><pb n="74"/>Ukes-dagen efter at fremmedkaren var kommet tilgaards var en l&#x00F8;rdag.<note type="footnote">l&#x00F8;rdag.] <hi rend="italic">rettet fra:</hi> l&#x00F8;rdag, <hi rend="italic">(trykkfeil)</hi></note> Han sluttet arbeidet til middag, skiftet paa sig helgedagskl&#x00E6;rne og begav sig til prestegaarden.</p>
<p>Kima laa og skurte yttertrappen, da han pyntet kom ned fra loftet.</p>
<p>&#x00AB;Farvel, gneldra,&#x00BB; lo han, satte over hende i et b&#x00F8;gs og sprang ned til sj&#x00F8;en der Husvaag-manden laa med baat og bidde paa ham.</p>
<p>Hun blev staaende ved trappen med vaskekluten i n&#x00E6;ven og stirre efter baaten til den rodde i skjul bak odden. Aa nei saa stuslig og tomt det blev efter Eiler!</p>
<p>Men da moren og hun Didrikka tok paa at jamre over &#x00F8;dsligheten, de med, kneiste Kima med nakken. Den karen, var det nokke at sakne!</p>
<p>&#x00AB;Du e saa snosk og storst&#x00E6;ndig du Kima, at det e ei skam aa h&#x00F8;ire paa. Sjaa paa ho Didrikka, s&#x00F8;ster di, ho har daa folkskik og e bli og venlig, naar nokken snakka til hende; men i d&#x00E6;g e der hverken ord eller ei. Det e net som du ikkje var av samme folkeslaget.</p>
<p>&#x00C6;g ha mange gaange t&#x00E6;nkt med m&#x00E6;g sj&#x00F8;l om det e farmor din, det kry beistet, du slegta paa, for far din e det nu slettes ikkje. Han kan omgaaes baade h&#x00F8;g og laag, og det samme kan &#x00E6;g.&#x00BB;</p>
<p><pb n="75"/>Kima blaaste spotsk: &#x00AB;&#x00C6;g gj&#x00E6;r eit i heile han Eiler Hundevart, nu veit I det.&#x00BB;</p>
<p>&#x00AB;Han estemer d&#x00E6;g ikkje &#x2013; terre d&#x00E6;g, han estemer d&#x00E6;g ikkje,&#x00BB; ertet Didrikka opgj&#x00F8;nt ved morens skryt.</p>
<p>Men da brast taalmodet for Kima. Var det ikke nok med den forsm&#x00E6;delsen, hun alt hadde d&#x00F8;iet, om ikke den patungen av en fremsl&#x00E6;nge tr&#x00E6;ngte niksle hende med det attpaa. Hun drev s&#x00F8;steren en under &#x00F8;ret saa det smaldt, og r&#x00F8;mte stortutende paa d&#x00F8;r.</p>
<p>Inden kveld var de godvenner, og Didrikka laa i armkroken til Kima og fortalte om alle de ganger fremmedkaren hadde nappet hende i fletterne. &#x00AB;&#x00C6;g vil gift m&#x00E6;g med han, naar &#x00E6;g blir stor. Trur du han vil ha m&#x00E6;g?&#x00BB;</p>
<p>Kima grundet.</p>
<p>&#x00AB;Du e saa toskat i bok, Dikka, du blir ailler konfirmert, og daa kan du heller ikkje faa gifte d&#x00E6;g.&#x00BB;</p>
<p>&#x00AB;Sei du det, Kima! Aa tr&#x00F8;ste og bere m&#x00E6;g, &#x00E6;g d&#x00F8;ir av kj&#x00E6;rlighet, faar &#x00E6;g han ikkje. I morra den dag begyn &#x00E6;g aa l&#x00E6;s. Men du maa v&#x00E6;r snild og h&#x00F8;ir m&#x00E6;g i budan og artikklan nu paa timen f&#x00F8;r vi somna. Vil du det, Kima?&#x00BB;</p>
<p>&#x00AB;Ja, kan du det f&#x00F8;rste bud?&#x00BB;</p>
<p>&#x00AB;Det veit du &#x00E6;g kan.&#x00BB;</p>
<p><pb n="76"/>&#x00AB;Lat m&#x00E6;g h&#x00F8;ir&#x00BB;</p>
<p>&#x00AB;Det f&#x00F8;rste bud. Du skal ikke &#x2013; &#x2013; &#x2013; du skal ikke &#x2013; &#x2013; &#x2013; S&#x00E6;t m&#x00E6;g paa gli, Kima!&#x00BB;</p>
<p>&#x00AB;Ha fremmede guder.&#x00BB;</p>
<p>&#x00AB;Ha guder for mig,&#x00BB; ramset Didrikka kjapt.</p>
<p>&#x00AB;Fremmede guder,&#x00BB; rettet Kima, &#x00AB;presten e saa hakkende n&#x00F8;ie med at faa det ordret l&#x00E6;st.&#x00BB;</p>
<p>&#x00AB;Fremmede guder for mig. Det er. Vi skulle fr&#x00F8;gte &#x2013; fr&#x00F8;gte &#x2013; &#x2013; fr&#x00F8;gte og elske gud saa vi ikke tar vor n&#x00E6;stes &#x2013;&#x00BB;</p>
<p>&#x00AB;Det e det sjuende, du nu e borti.&#x00BB;</p>
<p>Didrikka pustet anstrengt og str&#x00F8;k den lyse haarfluren v&#x00E6;k fra ansigtet, som var blit hett og r&#x00F8;dt ved det uvante tankearbeide.</p>
<p>&#x00AB;Vi skulle fr&#x00F8;gte og elske,&#x00BB; ramset hun ivei.</p>
<p>&#x00AB;Det er galle,&#x00BB; gneldret Kima.</p>
<p>&#x00AB;Vi skulle fr&#x00F8;g &#x2013; &#x2013;&#x00BB;</p>
<p>&#x00AB;Det er galle.&#x00BB;</p>
<p>&#x00AB;S&#x00E6;t m&#x00E6;g paa gli daa, toska, du som veit det. &#x00BB;</p>
<p>&#x00AB;Vi skal over alle ting frygte og elske, staar der.&#x00BB;</p>
<p>&#x00AB;Aa ja &#x2013; nu kan &#x00E6;g det. Vi skal over alle ting elske &#x2013; &#x2013;&#x00BB;</p>
<p>&#x00AB;Det e galle. &#x00BB;</p>
<p>&#x00AB;Det l&#x00F8;gst du, di m&#x00E6;r, lat m&#x00E6;g faa sjaa i boka.&#x00BB;</p>
<p><pb n="77"/>Kima tok kattekismen fra hylden over sengen og gav den til s&#x00F8;steren.</p>
<p>Men Didrikka glemte at aapne, kr&#x00F8;kte kn&#x00E6;rne opunder haken og spurte braatt.</p>
<p>&#x00AB;Veit du ka han Eiler Hundevart fort&#x00E6;lt han far igaar?&#x00BB;</p>
<p>&#x00AB;Nei, fort&#x00E6;l m&#x00E6;g det.&#x00BB;</p>
<p>&#x00AB;Jau, s&#x00F8;nnen hans Skrub i Lonkan, han Job, de kalla, han kun&#x0027; slettes ikkje l&#x00E6;re &#x00AB;katmesja&#x00BB;. Han stridde og han l&#x00E6;ste, men attvist blei han aar ette aar.</p>
<p>Men saa hente det her en haust, han Eiler laag der paa sildfiske, at han og han Skrub h&#x00F8;rte at det skaut attom laaven. Og daa de gik ut for at sjaa, saa var det han Job, som skaut tilmaals ette budan.</p>
<p>Men daa blei han Skrub saa foreitrande sint, at han svor at &#x00AB;katmesja&#x00BB; skulde han Job ha i s&#x00E6;g enten glunten vilde eller ikkje, og om kvelden tok han Skrub aa reiv blad for blad uta boka aa d&#x00F8;ppa det i kokanes silds&#x00F8;, og han Job maatte ete det som m&#x00F8;lje, mens de andre aat flatbr&#x00F8;d. &#x2013; Men sjaa daa l&#x00E6;rt han gusoran, sa han Eiler Hundevart.&#x00BB;</p>
<p>Faren ropte op til dem fra stuen og bad dem tie stille &#x2013; han var tr&#x00E6;t og skulde tidlig op.</p>
<p><pb n="78"/>Jentungerne smatt under dynen og laa d&#x00F8;rgende stil, og Kima kjendte alt s&#x00F8;vnen stryke &#x00F8;ielokkene, da Didrikka kviskret:</p>
<p>&#x00AB;S&#x00F8;v du, Kima?&#x00BB;</p>
<p>&#x00AB;Ja.&#x00BB;</p>
<p>&#x00AB;Du, &#x00E6;g vil pr&#x00F8;v me budan i morra til meddan, naar vi bl&#x00F8;it m&#x00F8;lje paa kveites&#x00F8;et.&#x00BB;</p>
</div>
<div type="chapter" n="10">
<head type="main">&#x005B;10&#x005D;</head>
<p><pb n="79"/>Drugere dag end s&#x00F8;ndagen som nu fulgte, hadde Kima aldrig oplevd. F&#x00F8;rst jaget hun kr&#x00F8;tturne &#x00AB;attafjelds&#x00BB;, saa kl&#x00F8;v hun til &#x00F8;verste bergknausen. Hun hadde den vanen at sitte der oppe og dr&#x00F8;mme sig v&#x00E6;k fra alt hun ellers var sat til at utrette. Snart reiste hun med skyen over himlens rund &#x2013; Saa var hun dronning i berget hos huldrekallen, bar guldkrone og silkekaape til hverdags, mens hun gik og saa sig om paa aker og eng og snakket godlaat for den gilde b&#x00F8;lingen huldren aatte.</p>
<p>Eller hun bodde for sig selv paa J&#x00F8;rland og eide alle farmors ren og alt arves&#x00F8;lvet kj&#x00E6;rringen tok med sig i jorden &#x2013; &#x2013; Nei ikke arves&#x00F8;lvet, for med det hadde farmor kj&#x00F8;pt sig sted og s&#x00E6;te i det paradis, finnen fik ha i fred for sig selv, uten at bumandsherket slap ind og forstyrret. Dit vilde Kima selv, naar hun d&#x00F8;de, endda hun ikke aatte andet <pb n="80"/>arves&#x00F8;lv at b&#x00E6;re for sig med, end en s&#x00F8;lvske og en bitteliten pen daabssp&#x00E6;nde. Men Beiga-Galle kjendte farmor godt, og naar han fik h&#x00F8;re at Kima var s&#x00F8;nnedatter til Rein-Ellen paa J&#x00F8;rland, slap han hende kanske ind. Aa du, som farmor blev glad ved at se hende!</p>
<p>Slik brukte Kima dr&#x00F8;mme; men idag sat hun sturen og stirret s&#x00F8;rover mot B&#x00F8;fjerdingen. Hvad t&#x00E6;nkte fremmedkaren paa nu i dette &#x00F8;ieblikket &#x2013; &#x2013; &#x2013; Var han staat op? mindtes han hende &#x2013; &#x2013; &#x2013;</p>
<p>Gud give hun kunde skape sig om til en liten fugl, da vilde hun flyve saa fort, saa fort og titte ind til ham gjennem vindusruten. &#x2013; Og naar han i eftermiddag begav sig paa veien til Malnes, skulde hun flakse med og kvitre vakkert for ham, at ikke turen blev fuldt saa tung og slitsom, som den ellers pleide v&#x00E6;re. &#x2013; &#x2013; &#x2013;</p>
<p>Da hun langt om l&#x00E6;nge kom hjem med morgenmelken, fik hun h&#x00F8;re vondord av moren for somlingen sin, og blev sat til at lage middagsmaten f&#x00E6;rdig, mens for&#x00E6;ldrene fik sig en liten blund f&#x00F8;r maaltidet.</p>
<p>Men helgrynsvellingen sviddes for Kima, og fiskegryten gj&#x00F8;vde over, saa alt fettet fl&#x00F8;t i varmen. Og Nila som satte stor pris paa kveitem&#x00F8;lje, <pb n="81"/>blev sint og gav datteren en ordentlig lusing.</p>
<p>Kima str&#x00F8;k paa loftet og furtet maten, og da hun endelig drog sig ned, hadde de spist op hver smetter og smule av al den deilige kveiten. Hun stridgraat over al motgangen og &#x00F8;nsket sig d&#x00F8;d og borte, men Didrikka, det skarnet, sat paa trappehellen og lo.</p>
<p>Men det aller v&#x00E6;rste h&#x00E6;ndte om eftan i kaarstuen hos mormor, for da kom Kima av vanvare til at skubbe ned den fine postelinsmuggen. Den gik i knas, og mormor drev til hende over ryggen med krykkekjeppen og hutet hende paa d&#x00F8;r. Aa j&#x00F8;ie, j&#x00F8;ie for motgang. &#x2013; &#x2013; Hadde bare Eiler Hundevart latt bli at gaa hjem, saa var leielsen uteblit.</p>
<p>&#x2026; Det blev kveld og det blev nat og Eiler kom ikke. Hele huset sov, bare Kima sat hopkr&#x00F8;pet ved sengf&#x00F8;tterne og lydde med opspilte &#x00F8;ine efter det mindste knirk som kunde varsle hans n&#x00E6;rhet.</p>
<p>Ved r&#x00F8;stv&#x00E6;ggen under vinduet stod sengen hans pent opredd med hvitt putevar og splinter ny skindfeld. Men hendes og Dikkas seng stod i kroken ved skorstenspipen, for der var det lunest, naar veiret var ruskevorrent.</p>
<p>Naar han nu endelig indfandt sig, vilde hun late som hun sov og bare titte paa ham <pb n="82"/>med ene &#x00F8;iet. Ikke maatte han indbilde sig hun laa vaaken for hans skyld, aa nei da!</p>
<p>Slaguret paa stuen slog tolv og den slog ett og den slog to. Didrikka laa ved v&#x00E6;ggen og sov tungt, mens Kima vred sig s&#x00F8;vnl&#x00F8;s; blodet hamret og kinden brandt og sulten suget for bringen. Men ikke vaagde hun sig ned efter en liten matsmule eller en slurk vand til at stille suget med. Han kunde komme i det samme hun var nede, eller for&#x00E6;ldrene vaakne og sp&#x00F8;rre hvad hun snaket efter midt paa stilleste natten. De hadde skjendt nok for idag, hattret og forfulgt hende med slag og haansord. Aa gid hun var d&#x00F8;d i denne stund og sat paa farmors fang i paradiset, for her paa denne kummerfulde jord var det bare sorg og strid og vondt at v&#x00E6;re.</p>
<p>Hun blev sikkert syk nu, kanske fik hun et langt, smertefuldt sengel&#x00E6;ger, kanske d&#x00F8;de hun fort, men farlig d&#x00F8;dssyk av hjertesorg blev hun, det kjendte hun aldeles tydelig der hun laa. Hun vilde be om at faa presten hentet til sig; og faren gik over myren til B&#x00F8; og sa, som sandt var, at datteren hans, hun Jochumine Margrete, som stod konfirmert nu i vaar, stredes med d&#x00F8;den og ba om at faa tale ved presten og bli &#x00AB;meddelt&#x00BB; f&#x00F8;r hun sluknet.</p>
<p>De hadde vasket hende og git hende ren <pb n="83"/>serk paa, og hun fik ligge paa stuen i for&#x00E6;ldrenes seng. Der laa hvit salvet paa bordet, og to lys brandt, som da han meddelte mormor det aaret hun faldt og brak laarbenet. Og presten str&#x00F8;k hende endnu engang paa kindet med de fine myke fingrene sine, og talte alvorsfuldt om synden og om naaden og om blodet som renser.</p>
<p>Aa nei, saa vakker og hellig han var at skue med den hvite kraven og den side, fine sorte kjolen. De var tilstede og hjalp til med sangen baade for&#x00E6;ldrene og han Eiler Hundevart, og da handlingen var slut, klappet presten hende endnu engang paa kindet &#x2013; det blev den sisste klap her i jordelivet &#x2013; og Eiler tok hende i haanden og sa: Til lykke og salighed med sakramentet.</p>
<p>Men usynlig for de andre stod en engel i skinnende hvite kl&#x00E6;r med en palmegren i haanden f&#x00E6;rdig til at annamme sj&#x00E6;len og b&#x00E6;re den op til Gud.</p>
<p>H&#x00E6;ljern skrapte mot sten. Som et lyn randt hun over gulvet og tittet ut glaset. Saa sandelig sat ikke fremmedkaren paa bordstablen og drog av sig st&#x00F8;vlerne for ikke at uro de sovende.</p>
<p>Hun randt tilbake til sengen sin og la sig pent med dynen op til haken og h&#x00E6;nderne <pb n="84"/>foldet under nakken. Aa gudske, gudske lov og tak, at han var kommen!</p>
<p>Der kven det i gangd&#x00F8;rh&#x00E6;ngslerne &#x2013; &#x00F8;rlitet grand stanset han paa kj&#x00F8;kkenet, saa knirket det i stigen, og loftsd&#x00F8;ren gled op og igjen.</p>
<p>Tr&#x00F8;ien og vesten h&#x00E6;ngte han paa en knagg i v&#x00E6;ggen, buksen vr&#x00E6;ngte han uvorren og lot den ligge paa gulvet, og saa la han sig med et tr&#x00E6;t st&#x00F8;nn.</p>
<p>Da smatt Kima for anden gang op av sengen, og langbent, bararmet i den kn&#x00E6;korte understakken randt hun over gulvet og stak sig ned ved siden av Eiler uten at m&#x00E6;le et ord.</p>
<p>F&#x00F8;rst t&#x00E6;nkte Eiler jage hende; men da han fik se de svarte jente&#x00F8;ine som fulde av &#x00F8;mhet hang ved ham, orket han det ikke. Stakkars tosketinget, hun var jo som en vetskr&#x00E6;mt fuggelunge, slik skalv hun. Og nensomt tok han hende godt ind i armkroken sin, som var det en liten s&#x00F8;ster, og slik sovnet de.</p>
</div>
<div type="chapter" n="11">
<head type="main">&#x005B;11&#x005D;</head>
<p><pb n="85"/>Selve olsokdagen faldt det aaret paa en torsdag. De andre kirkebyggerne aatte hus og gaard og drog hjem til sit eget, siden det var gammel h&#x00E6;vd i bygden at begynde slaatten den dag, og Eiler Hundevart blev alene paa bygningen.</p>
<p>Han puslet med at renskj&#x00E6;re vindusaapninger og s&#x00E6;tte ind karmer, men sluttet arbeidet ved nonstid og lurte sig ad en lang omvei til hulen.</p>
<p>Han hadde v&#x00E6;ret der to ganger f&#x00F8;r i uken. F&#x00F8;rste kvelden hadde han med to splinternye lerfat, og da nyttet han leiligheten til at sanke ved til baalet og hente lere fra fj&#x00E6;ren.</p>
<p>Andre gangen var i gaarkveld, da bar han h&#x00F8;nen dit; og da hadde han tydelig hat det paa fornemmelsen at nogen lurte paa ham. Det maatte i saa fald ha v&#x00E6;ret Kima, for hun hadde faat det med at h&#x00E6;nge efter ham nat og lyse dag.</p>
<p><pb n="86"/>Men hun skulle slippe gj&#x00E6;te hans skridt, tosketinget, og var hun lur, var Eiler ti ganger lurere og visste naa frem til hulen ad veier hun ikke kjendte.</p>
<p>Fjeldet gufset koldt mot ham, da han het av turen traadte ind, belgm&#x00F8;rkt var der mot dagen han kom fra, og talrike draaper smaldt mot gruset.</p>
<p>Han stod litt og lydde til smeldene og t&#x00E6;nkte paa skr&#x00F8;mt, men tvang sig til at v&#x00E6;re modig, slog ild og t&#x00E6;ndte baalet. Og med lyset kom der tryghet, og f&#x00E6;lsken svandt.</p>
<p>H&#x00F8;nen bakte han med fj&#x00E6;rene paa ind i lere og la klumpen i midten av baalet og karret t&#x00E6;t med glo og m&#x00F8;rje kring den, saa hev han mere br&#x00E6;ndsel paa varmen og sat og gl&#x00E6;det sig til rigdommen han hadde i vente. Bare snaue ni d&#x00F8;gn fra i nat, og pengene var hans!</p>
<p>Han t&#x00E6;nkte skaffe sig gjestgiverbevilling og gaa igang med handel paa Eidet. Stedet laa h&#x00F8;velig til, og nu vilde skj&#x00E6;bnen det saa vel, at Anders Andersen &#x00F8;nsket skille sig av med gaarden og ta ved kaar. Folk vilde spekulere paa, hvorfra Eiler Hundevart hentet sig penger til gaardskj&#x00F8;p. &#x2013; &#x2013; Ka Fan skilte det dem! Ikke hadde han r&#x00F8;vet og ikke hadde han stjaalet, resten vedkom ikke andre end ham selv.</p>
<p><pb n="87"/>Fortapt stirret han ind i flammen som skimtet han der alt det han t&#x00E6;nkte skaffe sig. En stuebygning med salsh&#x00F8;gd, slik storkarene brukte ha det, og brygge og krambod og stenkai, som j&#x00E6;gt kunde l&#x00E6;gge til. Pent indend&#x00F8;rs og grust med mat og drikke skulde det bli. Og aldrig maatte det sp&#x00F8;rres, at nogen gik sulten fra Eiler Hundevarts hus.</p>
<p>De konditionertes lader og fakter magtet han eftergj&#x00F8;re dem, takket v&#x00E6;re opholdet paa prestegaarden; v&#x00E6;rre blev det med alle de forbaskede rare ordene de f&#x00F8;rte paa tungen og som det kr&#x00E6;vdes slikt s&#x00E6;rs lag med at uttale rigtig. Aldrig, aldrig blev han tryg der.</p>
<p>Men jeg vil, snakket han h&#x00F8;it og sparket hidsig til en gloende brand saa den spratt tvers over baalet og laa og ulmet inde i m&#x00F8;rket. Ikke orket han leve den dag, storkarene gjorde ap og flir med hans uttale og laget ordt&#x00F8;ker efter ham slik de hadde for vane ape almuemands maalf&#x00F8;re, naar en stakkar beflittet sig paa at tale likt dem selv.</p>
<p>Nei saa b&#x00E6;tterd&#x00F8;, nu svor han, vilde han f&#x00F8;r bruke maalet han var opf&#x00F8;dt med, og far f&#x00F8;r ham hadde brukt, og han tr&#x00F8;stet sig gladelig se den ind i austeinen som da vilde kaldflire av ham.</p>
<p>&#x2013; &#x2013; &#x2013; Men &#x2013; &#x2013; &#x2013; men &#x2013; &#x2013; &#x2013; det <pb n="88"/>var saa sin sak ikke at f&#x00F8;le sig jevngod de andre storkarene, naar han herefter skulde tr&#x00E6;kke i tjor med dem. Og hadde jomfru Elisabet Stoltz ikke v&#x00E6;ret fuldt saa avf&#x00E6;ldig, vilde han bedt hende styre hus for sig og l&#x00E6;re ham at snakke konditionert. Hun var et snildt, rett&#x00E6;nkende menneske, han ikke tr&#x00E6;ngte blyges for.</p>
<p>Baalet var ved at d&#x00F8;. Han hentet en b&#x00F8;re enerklonger og t&#x00F8;r riskvist han hadde liggende ved indgangen, og ilden flaret atter og spredte lysning vidt utover. Aldrig f&#x00F8;r hadde han hat slikt sterkt lys derinde, og nysgjerrig saa han sig om. Taket var flatt som et stuegulv og oversaadd med runde, hvite flekker, og i midten av hver flek hang en liten tap ikke st&#x00F8;rre end en faldef&#x00E6;rdig st&#x00F8;rknet draape.</p>
<p>Mellem de hvite flekker var fjeldet bart, og der gnistret det i skj&#x00E6;ret fra baalet som var fjeldet str&#x00F8;dd t&#x00E6;t i t&#x00E6;t med svarte, glinsende glasbeter.</p>
<p>Over bunden av hulen laa fuldt med sten, mange saa store, at en flust kunde gjemme sig bak dem, om en &#x00F8;nsket v&#x00E6;re skjult.</p>
<p>R&#x00F8;ken drev mot indgangen, saa paa den kant var litet at se; men langt inde i hulen skimtet han riften, der Svarteboken laa gjemt. Magtet <pb n="89"/>Fan l&#x00E6;re ham helt ut at f&#x00F8;re sig som dannismand om han nu bad ham om det?</p>
<p>Svindt hentet han pakken, rystet gruset av omslaget og satte sig til at l&#x00E6;se. Traf han opskrifter paa noget han kunde faa moro av, lo han h&#x00F8;it og gnugget knokerne paa haanden han hadde fri mot bukselaaret, ellers tedde han sig sv&#x00E6;rt alvorlig og la sig ordene paa minde.</p>
<p>&#x2026; Der var den igjen, opskriften som var prentet med den r&#x00F8;de snirklete skrift, han hadde hat vanskelig for at tyde. Idag vilde han igjennem den, selv om han kom i skade for at l&#x00F8;se den onde.</p>
<p>Sindig la han nyt br&#x00E6;nde paa ilden og satte sig til at tyde den ord om andet.</p>
<p rend="center">&#x00AB;Forsvergelse.&#x00BB;</p>
<p>Gak til en Korsvei og det 3 Torsdagsaftener og sig 3 Gange: Lucifer Ac Ac Ac. Den tredie Aften kommer han sildig og sp&#x00F8;r hvad du vil. Da siger du, hvad du vil. Han svarer, at dersom du vil underskrive denne Kontrakt med dit eget blod, saa kan du bekomme det, du forlanger af mig, og forlanger mig til at udrette for dig.</p>
<p rend="center">Kontrakten.</p>
<p>Jeg N. N. forlanger tjeneste af dig, du unge Lucifer og Lukemborgs Hovmester, ved den <pb n="90"/>levende Gud, saafremt du er mig lydig at h&#x00F8;re dig med Liv og Blod til, til evig Tid, Legem og Sj&#x00E6;l, og efter d&#x00F8;den h&#x00F8;re dig til i Evighed og ikke selv v&#x00E6;re raadig et Haar paa mit Hoved. Ingen Forandring og ingen Gjendrivning skal h&#x00F8;res af mig, saa sandt du udretter det, hvad jeg forlanger af dig. Og til den Ende underskriver jeg med mit eget Blod, at jeg forsverger at tjene Skaberen og den hellige Trefoldighed mere hverken i liv eller Levnet, Nat eller Dag, sovendes eller vaagendes, hverken i Ny eller i Neden, indtil min D&#x00F8;dsstund. Saa skal den h&#x00F8;re Dig til, som med dette Blod har underskrevet.</p>
<p>Denne Forskrift eller Kontrakt haver Dj&#x00E6;velen f&#x00E6;rdig og vil have undertegnet.</p>
<p>Dette er et rigtig Udtog og Kontraktens Indhold.</p>
<figure rend="asterisk"/>
<p>Der var ingen gl&#x00E6;de i Eilers sind ved den viden, han nu hadde faat, bare saar kvidefuld v&#x00E9; paa gr&#x00E6;nsen av graat. Var det sj&#x00E6;len som tagg om at bli sparet for helvedes evige pinsel, eller var det samvittighetens manende r&#x00F8;st? Han gad ikke gruble over det; men de kunde da gjerne holde fred og ikke plage ham un&#x00F8;dig, men bie til han tok den endelige beslutning &#x2013; &#x2013; &#x2013; Det var langtfra sikkert, <pb n="91"/>at han agtet forskrive sig til Fanden &#x2013; &#x2013; &#x2013; endda.</p>
<p>Omhyggelig pakket han boken i omslaget og bar pakken til revnen og grov den ned i gruset. Bedst den blev i gjemmestedet sit til han fik mere bruk for den.</p>
<p>&#x2026; Baalet var nedbr&#x00E6;ndt. Eiler tok en kjep og karret klumpen frem av ildm&#x00F8;rjen og knuste den med en sten.</p>
<p>Fj&#x00E6;r og hud flaknet fra kj&#x00F8;ttet og hang ved leren, og det lugtet liflig godmat av h&#x00F8;nseskrotten, da han la den forsigtig tilrette i det ene fat og hv&#x00E6;lvet det andet over. Saa b&#x00F8;rstet han alt vedrusket av kl&#x00E6;rne, tok fatene i arml&#x00F8;kken og gik ut av hulen til korsveien, han hadde utset sig. Der hadde han spaden gjemt i et kj&#x00E6;rr, og bunden var bl&#x00F8;t og let at grave i.</p>
<p>Men fra uren tittet et blekt jenteansigt paa ham og speidet hvert av hans fjed. Hun saa han satte fatene fra sig der den smale kr&#x00F8;tturstien fra tverskaret dannet kors med den bredere sti i andre skaret. Han spadde et rummelig hul, stillet fatene nedi og grov over.</p>
<p>Saa vasket han n&#x00E6;verne i et vasshul, gjemte spaden i et kj&#x00E6;rr og skyndte sig ned til storskaret. Og saa tryg var han, at han ikke gjorde fjerneste mine til at se sig om efter uvedkommende.</p>
<p><pb n="92"/>Kima, ti hende var det, snek sig efter. Han fulgte skogveien, hun sprang bratteste aaskammen og naadde hjem f&#x00F8;r ham.</p>
<p>De andre hadde lagt sig, men paa kj&#x00F8;kkenbordet stod saupgr&#x00F8;t og surmelk til Eiler og hende. Hun hekste i sig nogen faa skeer av den gode gr&#x00F8;ten, t&#x00F8;mte melkekoppen sin og skyndte sig op loftsstigen.</p>
<p>Da Eiler litt senere kom listende paa hosel&#x00E6;st, laa hun pent avkl&#x00E6;dt og lot som hun sov. Han gjorde et sving bortom sengen hendes, og hun turde n&#x00E6;sten ikke dra pusten av frygt for at han skulde merke hun var vaaken, og hjerteslagene dunket haardt i halsgropen.</p>
<p>Han stod d&#x00F8;rgende still, saa kjendte hun n&#x00E6;ven hans stryke lindt mot kinden en eneste gang, og saa stiltret han til sin egen seng og la sig.</p>
<p>Kima laa blussende het og fuld av fryd over kj&#x00E6;rtegnet hun hadde faat. Hun hadde jo sovet i hans arm og hun var kj&#x00E6;resten hans, endda han aldrig n&#x00E6;vnte det, eller gav hende saapas som et eneste litet kys.</p>
<p>By sig frem selvbedt, som mange jenter hun kjendte hadde for vane, gjorde hun aldrig, f&#x00F8;r fik hjertet briste av l&#x00E6;ngsel; men glad i Eiler var hun, og hun skulde gjerne d&#x00F8; for <pb n="93"/>ham, om det kr&#x00E6;vdes &#x2013; ofre sit hjerteblod og sit unge liv. Det gjorde en fin jomfru i en vise mormor kunde. Og Kima var ikke kleinere end hun magtet gj&#x00F8;re jomfruen det efter. Eiler Hundevart vilde som ungersvenden i visen ta hendes avsj&#x00E6;lede legeme i sine armer og bed&#x00E6;kke det med taarer og kys, og aldrig faa en glad dag, f&#x00F8;rend han i graven blev forenet med sin elskede, trofaste m&#x00F8;.</p>
<p>Men det var sandt, hun maatte sp&#x00F8;rre, inden hun sovnet, hvad det var for noget i de fatene, han grov ned paa korsveien ista. Hun sprak av nysgjerrighet, fik hun ikke vite det.</p>
<p>I den kn&#x00E6;korte understakken randt hun over gulvet. &#x00AB;Eiler,&#x00BB; kviskret hun, &#x00AB;s&#x00F8;v du?&#x00BB;</p>
<p>&#x00AB;Nei, ka e det du vil?&#x00BB;</p>
<p>&#x00AB;Sei m&#x00E6;g det f&#x00F8;r du somna, ka det va du grov ned paa korsveien ista. &#x00C6;g skal ikkje sei det for et einaste menneske, det kan du v&#x00E6;r trygg paa?&#x00BB;</p>
<p>Hver blodsdraape i ham isnet ved sp&#x00F8;rsmaalet, og harm l&#x00F8;ftet han haanden til slag. Men sanset i det samme hvor skr&#x00E6;mt og graa i ansigtet hun stod og skalv ved sinnet hans; og tvert snudde han sig mot v&#x00E6;ggen og sa dumpt:</p>
<p>&#x00AB;Gud naa d&#x00E6;g, Kima, for det du ha &#x00F8;vd mot m&#x00E6;g i kveld. Nu forlora &#x00E6;g mi syndige sj&#x00E6;l, og det e din skyld dit helvetes hespetre.&#x00BB;</p>
</div>
<div type="chapter" n="12">
<head type="main">&#x005B;12&#x005D;</head>
<p><pb n="94"/>F&#x00F8;r sneen faldt, var kirken under tak, og d&#x00F8;rer og vinduer indsat. Men selve indredningen hadde kirkeeierne paatat sig at bekoste, og den fik staa hen til vaaren kom med lindveir. For det blev saa alt for koldt at drive med denslags arbeide vinterdag i et &#x00F8;de hus uten ringeste adkomst til varme.</p>
<p>Men et vigslet sted for barnedaab og brudevielse og altergang maatte malnesfjerdingerne ha, og derfor blev en sal hos Barbro Zidselle Fhyn, enken efter salig Joel Nilsen Nyke, midlertidig gjort i stand til kirkelig bruk.</p>
<p>Ved f&#x00F8;rste gudstjenesten paa den salen var det, at Barbro Zidselle Fhyn heftet sine &#x00F8;ine ved Eiler Hundevart.</p>
<p>Skarpeste lyset fra et av vinduerne paa langsiden faldt like paa ansigtet hans, der han sat. Og hun maatte rigtig undre sig over, saa vakkert det lyse haaret kr&#x00F8;llet sig rundt panden, og for en aparte glans der skinte i de <pb n="95"/>blaa, tungsindige &#x00F8;ine, som bare stirret ret frem uten at f&#x00E6;ste sig ved nogen bestemt person eller ting, det hun kunde skj&#x00F8;nne. Dertil kom at han var kraftig og velskapt &#x2013; ikke sv&#x00E6;rt h&#x00F8;i og av alder henimot de fem og tyve. Hun kunde v&#x00E6;ret mor for ham, om Vorherre hadde forundt hende livets frugt med han salig Joel. Og det var s&#x00F8;rgelig, hun ikke var det.</p>
<p>Presten lyste velsignelsen fra stolen, og menigheten reiste sig og satte sig igjen og sang salmen efter pr&#x00E6;kenen; men tanken paa Eiler Hundevart slap ikke Barbro Zidselle Fhyn &#x2026; Han var kommen av bra folk og aatte lovord for agtv&#x00E6;rdig vandel, og ikke skulde det v&#x00E6;re hendes hjerte imot at gaa i brudeseng med den deilige ungersvend, om skj&#x00E6;bnen undte hende den gl&#x00E6;de. Selv hadde hun snaut fyldt de halvtres, og hadde bare slitt &#x00E9;n mand. Men der var da dem av hendes bekjendtskapskreds, som hadde slitt baade tre og fire og endda var rask og r&#x00F8;rig i alderdommen.</p>
<p>Ved middagen forh&#x00F8;rte hun sig hos Jochum Telman, om det forholdt sig saa, at Eiler Hundevart bare var sommerkar hos ham. Hun hadde lyst at tinge gutten som en slags styrer paa lag. Presten visste jo, hun sat med gaard og stort sj&#x00F8;bruk efter han salig Joel og tr&#x00E6;ngte snart faa en, hun kunde stole paa. For neimen <pb n="96"/>om det var greit at v&#x00E6;re stedt slik i verden, at en blev n&#x00F8;dt til at v&#x00E6;re baade kar og kvindfolk, og det var desv&#x00E6;rre hendes lod for tiden.</p>
<p>Presten lovte tale ved Eiler, men n&#x00E6;vnte det ikke med en stavelse f&#x00F8;r langt uti august, og da hadde Barbro Zidselle Fhyn selv rukket sp&#x00F8;rre og Eiler lovt at komme til hende efter Mikkelsmess, for da var tjenesten hans ute, der han nu var.</p>
<p>Hun b&#x00F8;d god l&#x00F8;n og rimelige vilkaar, og Eiler vilde bort fra prestegaarden og jomfru Stoltz. Den alvidende jomfruen skulde aldrig faa snusen i, at han aatte Svarteboken, eller hindre ham fra at bruke den, om det gjordes n&#x00F8;dig.</p>
</div>
<div type="chapter" n="13">
<head type="main">&#x005B;13&#x005D;</head>
<p><pb n="97"/>Pisa og Blaafru og Vakkeri&#x00F8;ian, alle de tre likeste melkegjeterne hans Nils Sjurss&#x00F8;n paa Eidet var som sunket i jord.</p>
<p>Samme efta det skedde, saa Nila fra pollen, der han laa roen efter kveldskokning, gjeteflokken sin paa h&#x00F8;gste Klubben og la s&#x00E6;rlig merke til Pisa og Blaafru og Vakkeri&#x00F8;ian, som gik og gnog for sig selv t&#x00E6;t ved Hullhammaren, de kaldte.</p>
<p>Han var kr&#x00F8;tturskj&#x00E6;r, Nila, og pratet op til dyrene sine, og Vakkeri&#x00F8;ian, som var alet unda gjeten han tok med sig fra J&#x00F8;rland det aaret han giftet sig, svarte straks.</p>
<p>Men da Kima kom for at hente gjeterne hjem til natten, fandt hun alle saa n&#x00E6;r som de tre Nila hadde set staa ved Hullhammaren. Hun lokket og hun lette, men nei om de kom.</p>
<p>Faren rodde iland og hjalp datteren med at s&#x00F8;ke, der han trodde de var; men det <pb n="98"/>samme blev det samme, ingen gjeter var at h&#x00F8;re eller se.</p>
<p>At klyve hamrer og ur og brat skogli en h&#x00F8;stkveld i bekm&#x00F8;rke og lokke gjeit gagnet litet. Men straks det n&#x00E6;ste morgen lysnet av dag, var de paa f&#x00E6;rde. De lette den dagen og n&#x00E6;ste dag og dagen som derpaa fulgte. Forh&#x00F8;rte sig hos n&#x00E6;rmeste naboer og bad gaaende folk h&#x00F8;re efter paa gaardene de kom forbi, om ingen fremmed gjet var r&#x00E6;kt dit; men til unytte var det alt de gjorde; ikke fandt de nogen selv, ikke fik de spurning av nogen heller.</p>
<p>Gammel-Synev sj&#x00F8;l og s&#x00F8;skendbarnet hendes hun Bolsak-Mette paa Grimstad var med til at lete. De sa ikke stort og streifet ikke vidt, for da de fik h&#x00F8;re hvor Nila sisst hadde set dyrene, t&#x00E6;nkte de sit, fast de ingenting sa.</p>
<p>Men den som fjerde dags efta, da de alle sat samlet paa stuen hos Nila og fik sig mat og kaffe, tok bladet fra munden og n&#x00E6;vnte aapent det alle gik og t&#x00E6;nkte indi sig, det blev kaarkallen paa B&#x00F8;nna, han gammel Albrekt Albrektsen, og ordene hans faldt omtrent saa:</p>
<p>&#x00AB;Nu e det heint som ikkje ha heint, si &#x00E6;g va smaaglunt ikkje h&#x00F8;ger end ho Didrikka her staar. Daa m&#x00F8;st vi ei blaa og kvit gjeit, <pb n="99"/>Gulddokka vi kalla, og ho blei sisst set punne Hullhammaren.</p>
<p>Det var endaa han mobbror Lars som saag ho. &#x2013; Han laag roen ette kokning i pollen liksom du Nila, og det var i medten av august, som det nu e i medten av september, og menkan maane e det nu som det var daa.</p>
<p>Der kom eit kvindfolk gaaanes slette raaka fraa Klubben til Hullhammaren, og ho bat paa ein lysegr&#x00F8;n bunding. Dokker veit det e ikkje saa h&#x00F8;gt oppe, og han mobbror saag det aldeles tydelig, at bundingen hadde den letten.</p>
<p>Besst ho gik, saa stansa ho og lokka: Ket, ket, ket, ket, kom naa Gulddokka mi, ket, ket! Kvindfolket var paa st&#x00F8;rrels saa ho mor, og han mobbror syntes ho liknet ho paa maalet; men det var ikkje hende.</p>
<p>Han fik nap, det var endaa en diger tosk, og daa han hadde faat dein ind i baaten og &#x00E6;ngt og hevve kroken og skulde sjaa op efter gjeita og kvindfolket, var de v&#x00E6;kke.</p>
<p>Vi leitte og vi spurt os f&#x00F8;rre ette Gulddokka, han far og ho mor og ho Ernstina, s&#x00F8;stra mi, og han mobbror Lars og &#x00E6;g; men frit forbarka dyret saags ikkje.</p>
<p>Men niende dags morran, daa ho mor kom til sommarfj&#x00F8;sen, stod ho Gulddokka der som skotten op av jora, og vil dokker tru det, ho <pb n="100"/>var ikkje meire asina, end det kr&#x00F8;ttur e asine, som blir melka baade morra og kveld.&#x00BB;</p>
<p>Ingen saa op, og ingen sa noget, og kallen som hadde snakket saa aapenhjertig, f&#x00F8;lte sig br&#x00F8;stholden og pratet videre:</p>
<p>&#x00AB;Men I, Olaves-Synev, var ikkje han Olaves, manden j&#x00E6;res, ute for et veppels, eller har &#x00E6;g dr&#x00F8;mt det.&#x00BB;</p>
<p>Synev sopte br&#x00F8;dkrummerne av bordplaten og heldte dem i munden og gumlet fort.</p>
<p>&#x00AB;I har ikkje dr&#x00F8;mt det, Albrekt-mann, han vart ute for eit kvindfolk, skal &#x00E6;g sei j&#x00E6;r.&#x00BB;</p>
<p>&#x00AB;Fort&#x00E6;l mor, e I snild,&#x00BB; bad Nils-Johanna og tok mindste baanet, hun Elle Sjurine, paa fanget.</p>
<p>&#x00AB;Jau,&#x00BB; pratet kj&#x00E6;rringen, &#x00AB;han Olaves, Gud gl&#x00E6;de hans sj&#x00E6;l der dein e, hadde det med aa sjaa meir end ainna folk, og saa var det en vaar, lauvet var netop sprotte, han gik til Bulidstranden for aa teng han Otter-J&#x00F8;rn til aa kom og hj&#x00E6;lp os med aa spre gj&#x00F8;sla.</p>
<p>Bess saa han gik, fik han sjaa et blaakl&#x00E6;dd kvindfolk fremma f&#x00F8;rre s&#x00E6;g. Ho var pynta og p&#x00E6;n med et roset silket&#x00F8;rkl&#x00E6; paa hovve. Gik han Olaves fort, gik ho fort, og gik han Olaves langsomt, gik ho ogsaa langsomt, og s&#x00E6;t han Olaves s&#x00E6;g, saa s&#x00E6;t ho s&#x00E6;g likelessen.</p>
<p><pb n="101"/>Men punne Hullhammaren blei han Olaves saa ussel og tr&#x00F8;it, at han seig ihop paa ei tuva, og ka der meir skjedd, kunde han ailler gj&#x00F8;r skjekkelig rede for. Men ette meddan fain &#x00E6;g han sovanes i bakkan, og daa va han saa hask og fremmen i auan, at &#x00E6;g ailler skal gl&#x00F8;m det, om &#x00E6;g blir huinner aar.&#x00BB;</p>
<p>&#x00AB;Ja du sei det du,&#x00BB; sa Bolsak-Mette og rugget med overkroppen. &#x00AB;Men hus du ikkje, Olaves-Synev, at vi h&#x00F8;rt, daa vi var ung, at s&#x00F8;nnen hans Karel i Skatvaagen blei tat ind til huilla og vart borte &#x2013; &#x2013; ja la m&#x00E6;g nu ikkje lyg &#x2013; &#x2013; men sei &#x00E6;g tre vekker, saa sei &#x00E6;g ikkje ein dag for litet. De l&#x00F8;ist kjerkeklokka ei pr&#x00E6;kenhelg paa Malnes og fik han ringt ut.</p>
<p>Men dokker hus daa vel fleir end &#x00E6;g, at det sveiv dokker for &#x00F8;iran,&#x00BB; spurte Bolsak-Mette.</p>
<p>Kima sat blek av bare sp&#x00E6;nding og glodde paa de gamle, som aatte saa god besked om hitfolket, og hun magtet ikke dy sig for at l&#x00E6;gge ord med i laget.</p>
<p>&#x00AB;Dem sei de har kjerke og prest akkurat som hos os; men naar de skal sei gudsnamn, nevn de han Tykje isteden. E det sandt, dokker saa veit det?&#x00BB;</p>
<p>&#x00AB;Hyss, Kima, ikkje bland d&#x00E6;g fremmi, naar <pb n="102"/>gammelt folk snakka,&#x00BB; advarte moren og traadte hende haardt paa foten for at gi formaningen mere eftertryk.</p>
<p>&#x00AB;&#x00C6;g sp&#x00F8;rr b&#x00E6;re om de e sandt,&#x00BB; fortfor Kima st&#x00E6;dig.</p>
<p>&#x00AB;De e nu meire de underjordiske end huilla, som har det, du der nevn,&#x00BB; mente Albrekt Albrektsa. &#x00AB;Men blir du nokken gang tat i berg, Kima, saa nemn du tr&#x00F8;gt gudsnamn, daa maa di slepp d&#x00E6;g ut, enten de vil eller ikkje.&#x00BB;</p>
<p>&#x00AB;Aa, det skal &#x00E6;g hus! H&#x00F8;irt du det, Dikka?&#x00BB;</p>
<p>&#x00AB;Ja,&#x00BB; pustet Didrikka, som stod og hang bak farens stol og orket n&#x00E6;sten ikke faa maal for sig, saa f&#x00E6;len var hun.</p>
<p>Nils-Johanna satte mindste jenten fra sig paa b&#x00E6;nken og heldte kaffe i kopperne for tredje gang og bad dem v&#x00E6;rsaagod &#x00E6;te og drikke av det slaget, der var.</p>
<p>De blaaste og de drak, og kallene kveikte pipe. Og om en stund sa gammel Albrekt Albrektsa:</p>
<p>&#x00AB;I snakka om han derre striken hans Karel i Skatvaagen, I Bolsak-Mette; men hus I ikkje kolsen for&#x00E6;ldran hans fekk rede paa kor han var henne?&#x00BB;</p>
<p>&#x00AB;Nei, det har pleint segge m&#x00E6;g av mindet.&#x00BB;</p>
<p><pb n="103"/>Jau, mor til striken gjek til J&#x00F8;rland og spurt mormor hans Nils Sjurss&#x00F8;n, som her sett, og ho var det som saag i br&#x00E6;ndevinstomlingen, at glunten sat med et duka bord og aat graut. Og ho fort&#x00E6;lt ka slags folk han var sammens med, og paala dem aa l&#x00F8;is kjerkeklokka.&#x00BB;</p>
<p>Nila rettet sig kry i s&#x00E6;tet. Var det ikke saan bestandig, at det var finnen og ikke bumanden, som aatte visdommen angaaende det skjulte, spurte han brysk.</p>
<p>&#x00AB;Saa skaf gjeiten dine frem,&#x00BB; gnefset gammel Synev.</p>
<p>Ja, det kain I br&#x00E6;ndfort&#x00E6;re jer paa at &#x00E6;g skal,&#x00BB; svor Nila, og de svarte finne&#x00F8;ine gnistret ondt mot kj&#x00E6;rringen.</p>
<p>Men den gangen tr&#x00E6;ngte ikke Nila ty til trolldom, for da han aapnet bislag-d&#x00F8;ren, gik alle tre gjeterne og gnog i bakken ovenom kirken; og Vakkeri&#x00F8;ian br&#x00E6;kte, straks den blev ham var.</p>
</div>
<div type="chapter" n="14">
<head type="main">&#x005B;14&#x005D;</head>
<p><pb n="104"/>Kima laa i h&#x00F8;istaalet paa laaven og stridgraat med ansigtet gjemt i h&#x00E6;nderne.</p>
<p>&#x00D8;verst paa staalet laa et bredt lag med l&#x00F8;vkjerver til vintermat for smalen. En skjurunge hoppet mellem kjerverne og gl&#x00F8;ttet paa jenten, uviss om den tr&#x00E6;ngte ta flugten.</p>
<p>Kima h&#x00F8;rte skraslingen i det t&#x00F8;re l&#x00F8;v og saa sig &#x00F8;rsken om, men sanset ikke fuglen som v&#x00E2;r hukte mellem kvistene, og opgit la hun hodet mot armen og gav sig sorgen i vold. Eiler Hundevart var reist, og fandtes der noget tyngre til i verden end miste den en hadde kj&#x00E6;r og bar hjerte for.</p>
<p>Han hadde ikke snakket til hende en eneste gang siden den s&#x00F8;rgelige natten det med h&#x00F8;nen og korsveien hendte. Ikke villet se til den kant hun gik. Og nu idag var han reist uten at be farvel med hende. Aa j&#x00F8;ie, j&#x00F8;ie for en sorg og bitter tung kvide.</p>
<p>Atter slet graaten hende, saa hun vred sig <pb n="105"/>og hikstet saart efter pusten, og skjuren flakset skr&#x00E6;mt &#x00F8;verst under m&#x00F8;net og gjemte sig indved en taksperre.</p>
<p>Hun elsket Eiler av hele sin sj&#x00E6;l, av hele sin styrke og av hele sin fornuft ligervis som katkismen b&#x00F8;d hende elske Vorherre. Og hadde hun valget mellem himmeriket uten Eiler og helvede sammen med ham, hun valgte det sisste. Og endda saa aatte han hjerte til at gaa fra hende for bestandig uten et ord til avsked &#x2013; &#x2013; &#x2013;</p>
<p>Haaret var l&#x00F8;snet og klinte ind til det taarevaate ansigt. Brydd str&#x00F8;k hun tjafserne v&#x00E6;k, strakte sig i h&#x00F8;iet og stirret ind i graalyset opunder taket, som skimtet hun liknelset av ham der, knepte h&#x00E6;nderne og tagg: &#x00AB;Eiler, kj&#x00E6;re Eiler, kom til ho Kima. Kom, h&#x00F8;ir du, kom f&#x00F8;r &#x00E6;g d&#x00F8;ir. Eiler, kj&#x00E6;re snille glunten min, kom!</p>
<p>&#x00C6;g vilde ikkje utspionere d&#x00E6;g den natta, du blei saa sint paa m&#x00E6;g. Nei &#x00E6;g vilde det ikkje. &#x2013; &#x00C6;g maatte b&#x00E6;re v&#x00E6;re der du var; men du trudd det var for aa se ka du hadde for d&#x00E6;g, naar du var aaleina.</p>
<p>Kj&#x00E6;re, snille Eiler, &#x00E6;g skal sei d&#x00E6;g nokke, som ingen ainnen veit &#x2013; &#x00C6;g e saa fr&#x00F8;gtelig aaleina &#x2013; Ho mor e sint, for &#x00E6;g likna ikkje de ainner, og ho mormor fordr&#x00E6;g m&#x00E6;g ikkje b&#x00E6;re for det, der er finnblod i m&#x00E6;g. Den <pb n="106"/>einaste det e han far, han e visst litegranne gla i m&#x00E6;g. Men han far, han e saa underlig. Somme ti&#x0027; e han kry for han e finn, og somme ti&#x0027; vil han ikkje v&#x00E6;re ved det. Men &#x00E6;g, Eiler, &#x00E6;g h&#x00F8;ir ikkje heime nokken steds.</p>
<p>Det e ikkje saa aa forstaa at ikkje gluntan og veikjen vil vite av m&#x00E6;g og ta m&#x00E6;g med paa moro. Men e det &#x00E6;g som e sollessan skapt indvortes, at &#x00E6;g maa v&#x00E6;re for m&#x00E6;g sj&#x00F8;l. Og nokken gaang synes &#x00E6;g, &#x00E6;g e grommar end alle di hine; men tiest kjem det f&#x00F8;rre m&#x00E6;g, at &#x00E6;g e et bespottels og ikkje nokke tess.&#x00BB;</p>
<p>Skjuren hadde knapt om fotf&#x00E6;ste indved sperren og slap sig ned paa l&#x00F8;vkjerverne igjen, la hodet paa skakke og gl&#x00F8;ttet paa jenten, som laa der ur&#x00F8;rlig med steinet ansigt og vidtaapne &#x00F8;ine. Saa gav den sig til at pikke og hakke mellem l&#x00F8;vet, og det skraslet lydt i kjerverne for hvert litet travelt hop den gjorde.</p>
<p>&#x00AB;&#x2026; Du Eiler e finar og grommar end alle de ainner,&#x00BB; mumlet Kima henf&#x00F8;rt, og et smil l&#x00F8;snet den steine kummer. &#x00AB;Ingen gaar som du &#x2013; ingen snakka som du, og ingen har saan god lugt av klean sine, som du &#x2013; &#x2013;</p>
<p>Hus, du Eiler, naar &#x00E6;g laag i armkroken din? Hus du kor det var nydelig?</p>
<p>Du kyst m&#x00E6;g ikkje ein einaste gaang, og du klappa m&#x00E6;g ikkje heiller, men himmerike <pb n="107"/>kain ikkje bli halten saa nydelig som aa v&#x00E6;r i senga hos d&#x00E6;g.&#x00BB;</p>
<p>Men de gode minder vakte bitterhet i sorgen, og hun reiste sig i trods mot skj&#x00E6;bnen, som saa haardt forfulgte hende, smilet sluknet, og dirrende av harme gik hun i rette med Gud:</p>
<p>&#x00AB;Koffer e &#x00E6;g skapt og koffer har &#x00E6;g faat liv, naar det b&#x00E6;re var for aa m&#x00F8;ss han &#x00E6;g var gla i? &#x00C6;g sp&#x00F8;rr d&#x00E6;g Gud, koffer e &#x00E6;g kommen tel v&#x00E6;ra?</p>
<p>Kain du ikkje sein han Eiler tilbakers tel m&#x00E6;g, eller lag det saa han ikkje e sint.</p>
<p>&#x00C6;g vil ikkje be d&#x00E6;g om aa gj&#x00F8;r han gla i m&#x00E6;g, skj&#x00F8;nt det var ingen sak for d&#x00E6;g, om du b&#x00E6;re ville; men v&#x00E6;r barmhjertig, Gud, og lat han ikkje v&#x00E6;r ond paa m&#x00E6;g, for det orka &#x00E6;g ikkje aa b&#x00E6;re. Du ser sj&#x00F8;l, &#x00E6;g har ingen teng aa gi d&#x00E6;g igjen til tak. Men &#x00E6;g skal love d&#x00E6;g aa v&#x00E6;r saa snild, saa snild, om du b&#x00E6;re vil gj&#x00F8;r det godt mellem m&#x00E6;g og han Eiler.&#x00BB;</p>
<p>&#x00AB;Kima!&#x00BB; gneldret det h&#x00F8;it utfor laavev&#x00E6;ggen. &#x00AB;Kima, kor e du?&#x00BB;</p>
<p>Kima gjemte hodet i h&#x00F8;iet og ringet sig liten, og skjurungen smatt ned mellem l&#x00F8;vkjerverne.</p>
<p>D&#x00F8;ren gled op og klart dagslys faldt i en firkant ind over jevlet, men naadde ikke dit <pb n="108"/>Kima laa. Dikka synte sig i aapningen og saa sig rapt om og fik &#x00F8;ie paa tr&#x00E6;klompan til s&#x00F8;steren, de stod ved s&#x00F8;re staalet.</p>
<p>&#x00AB;Du kan gjerne snak, Kima,&#x00BB; skrek hun ilter, &#x00AB;for &#x00E6;g veit du e her sian klompan dine staar paa jevlet.&#x00BB;</p>
<p>Ikke pust av svar. &#x2013;</p>
<p>Didrikka lukket d&#x00F8;ren og kr&#x00F8;p op i h&#x00F8;iet til Kima og rusket hende haardh&#x00E6;ndt i akslen.</p>
<p>&#x00AB;Det var det &#x00E6;g vil sei d&#x00E6;g, at du e et forbaska tosketre, som ikkje blei med os ainner til sj&#x00F8;en. Nu e han Eiler Hundevart reist, og det sisste han gjore, saa spurt han ette d&#x00E6;g.&#x00BB;</p>
<p>Da lettet Kima sit av kummer og graat trutne ansigt mot s&#x00F8;steren og sa skj&#x00E6;lven i m&#x00E6;let: &#x00AB;Du skal ikkje staa her og lyg f&#x00F8;r m&#x00E6;g, Dikka, spurt han verkelig etter m&#x00E6;g?&#x00BB;</p>
<p>&#x00AB;Ja du, han sa, Didrikka, sa han, kor e ho Kima?&#x00BB;</p>
<p>&#x00AB;Ka sa du?&#x00BB;</p>
<p>&#x00AB;&#x00C6;g veit ikkje, sa &#x00E6;g.&#x00BB;</p>
<p>&#x00AB;Aa ka sa han?&#x00BB;</p>
<p>&#x00AB;Han sa, hels ho fraa m&#x00E6;g, sa han, og ikkje et ord meire.&#x00BB;</p>
<p>&#x00AB;Aa Dikka,&#x00BB; hulket Kima og faldt s&#x00F8;steren sin om halsen. &#x00AB;Trur du ikkje han Eiler Hundevart elska m&#x00E6;g!&#x00BB;</p>
<p><pb n="109"/>Dikka drog sig unda favntaket og stirret morsk paa Kima, som lo og graat samtidig og tedde sig, som hadde hun forlora baade vet og forstand. Vilde hun aldrig faa ind i skolten sin, at det var hende, Dikka, fremmedkaren var glad i, og ikke i Kima, det hespet, som han ikke estimerte saapas som at snakke til endsige ta i. Jamen kunde en n&#x00E6;re paa harmes over slikt jaaleri.</p>
<p>Men der var noget ved Kima i den stunden, som tvang Dikka til at ta sig ivare. Hun sat mut og grundet, saa sa hun gammelklok.</p>
<p>&#x00AB;Du kain jo tru han e gla i d&#x00E6;g, saa har du tr&#x00F8;sta, selv om han e gla i ei ainna.&#x00BB;</p>
<p>Ordene vakte Kima til eftertanke. Tr&#x00F8;ste og bere hendes syndige sj&#x00E6;l; hun hadde jo utlevert sin dyreste hemmelighet til Didrikka, som straks vilde fly til moren med den, og sammen vilde de erte og gj&#x00F8;re nar.</p>
<p>Hun tvang sig til at le og late som intet. &#x00AB;Du kain skj&#x00F8;n &#x00E6;g meinte ikkje nokke med det &#x00E6;g sa&#x00BB;, gj&#x00F8;nte hun. &#x00AB;Det e tainpine &#x00E6;g gret for; men vil du lov m&#x00E6;g for Gud, Dikka, at du aldrig skal n&#x00E6;vn for ei levandes sj&#x00E6;l det t&#x00F8;ise, &#x00E6;g sa, saa skal du faa den nydelig pene daapssp&#x00E6;nden, han far fandt i t&#x00F8;lan etter ho farmor.&#x00BB;</p>
<p>Den sp&#x00E6;nden var det vakreste Didrikka <pb n="110"/>visste, og aldrig hadde hun trodd s&#x00F8;steren vilde skille sig av med en slik skat.</p>
<p>Mente hun det, spurte hun vantro.</p>
<p>Og Kima som med gl&#x00E6;de hadde ofret tusen sp&#x00E6;nder, om hun hadde dem, hellere end se sig utlevert til flir, forsikret dyrt og hellig, at Didrikka skulde faa den nu paa timen de kom ind.</p>
<p>&#x00AB;Kima sjaa her! Nu l&#x00E6;g &#x00E6;g fengeren paa aue og ber Fan slaa til, hves &#x00E6;g sei for ei levanes sj&#x00E6;l, det du sa, om d&#x00E6;g sj&#x00F8;l og han Eiler. Trur du m&#x00E6;g nu!&#x00BB;</p>
<p>Skjurungen flakset i det samme frem av kjerverne og satte sig t&#x00E6;t ved dem paa bjelken, og Dikka skrek og randt ned av staalet og trak Kima med sig.</p>
<p>&#x00AB;Trur du det var han Meisk som kom for aa slaa til?&#x00BB; spurte hun livr&#x00E6;d, da de begge stod utenfor laaven i sol og dagslys.</p>
</div>
<div type="chapter" n="15">
<head type="main">&#x005B;15&#x005D;</head>
<p><pb n="111"/>Barbro Zidselle Fhyn var av bedremands slegt og stammet fra Mads Nicolai Fhyn som i sin tid drev utliggerhandel og siden kj&#x00F8;pte Ramberg og levde der til sin d&#x00F8;d.</p>
<p>Der var stor velstand i slegten, og foruten rede penger og jordegods, bragte Barbro Zidselle med sig i egteskapet tolv opredte senger, d&#x00E6;kket&#x00F8;i i dreil og damask, fem dusin linlakener og putevar og damaskes haandkl&#x00E6;r foruten alt linnet av bomuld og hamp; nyttige ting til sir og til bruk av kobber, messing og tin, og husgeraad av alle t&#x00E6;nkelige slags. Men f&#x00F8;rst og sisst at n&#x00E6;vne hadde hun s&#x00F8;lvt&#x00F8;iet, der skaffet hende og manden den tunge gr&#x00E6;mmelsen.</p>
<p>Fint og v&#x00E6;gtig var s&#x00F8;lvet, og mand efter mand hadde besiddet det som en skat, de alle hadde at &#x00F8;ke, og ingen forringe. Og mindst av alt t&#x00E6;nkte Barbro, da hun annammet det som arvegods, at det skulde minke mellem hendes h&#x00E6;nder.</p>
<p><pb n="112"/>Men skj&#x00E6;bnen vilde det anderledes. Av hele den dyrebare herlighet aatte Barbro i behold tre forsirede s&#x00F8;lvkrus, fire forgyldte tomlinger, to dusin spiseskeer, en s&#x00F8;lvstake, et saltkar, et hodevandsegg og fem gafler, akkurat de faa fattige tingene, hun i farten fik puttet i klaffebuksen hans Joel, hun gik med under kjolestakken, den vinterdagen &#x00F8;vrigheten kom uforvarende som en tyv om natten og kr&#x00E6;vde arves&#x00F8;lvet utlevert til grundfond for Norges bank.</p>
<p>Men brikken og det lille og det store kakefatet og tre dusin teskeer og eggespaderne og fiskespaden og de tre tykke suppe&#x00F8;serne og et dusin hverdagskeer og karaffelopsatsen og sukkerskaalen og fl&#x00F8;tenebberne og noget andet smaatteri &#x2013; alt rante &#x00F8;vrigheten med sig.</p>
<p>Og hvad fik de til erstatning? Jo et bevis skrevet paa tykt papir. &#x2013; Som om den papirlappen, den v&#x00E6;re saa tyk den v&#x00E6;re vilde, kunde glinse i skap til husvalelse for &#x00F8;ie og sind.</p>
<p>&#x00D8;vrigheten bad dem vakkert ta vare paa beviset. Men Joel Nilsen solgte papiret for fire riksdaler til en farende herremand, som drog rundt og samlet paa slike papirer.</p>
<p>Men da Jochum Telman fik h&#x00F8;re det Joel Nilsen hadde gjort, kaldte han sin egen medhj&#x00E6;lper, den agtv&#x00E6;rdige Joel Nilsen Nyke, <pb n="113"/>for et naut. Beviset vilde i tidernes l&#x00F8;p ha skaffet hundrevis av dalere, tordnet presten, og saa hadde de solgt det til en snaal bedrager for en slikk og ingenting.</p>
<p>Naa, gjort var gjort og ikke til at &#x00E6;ndre. Aar kom og aar svandt, og en dag blev Joel Nilsen kaldt hjem til sin Herre og Gud, der han ikke mere hadde arves&#x00F8;lvet eller anden meddel behov.</p>
<p>Men Barbro Zidselle sat igjen og stred og str&#x00E6;vde for at holde den jordiske mammon vedlike. Hus og gaard, kr&#x00F8;ttur og sj&#x00F8;bruk, to gaardsdrenger og to tjenestjenter foruten husm&#x00E6;nd og l&#x00F8;skarer hadde hun under sig. Var det saa at undres over, at hun l&#x00E6;ngtet dele magten og ansvaret med en efter sit eget sind, og som hun visste vilde staa paa hendes bedste.</p>
</div>
<div type="chapter" n="16">
<head type="main">&#x005B;16&#x005D;</head>
<p><pb n="114"/>Sengkammerset hos Barbro Zidselle Fhyn var delt i to. Ene halvparten med adkomst fra kj&#x00F8;kkenet hadde hun eslet Eiler Hundevart at ligge paa. &#x2013; Andre halvparten med indgang fra stuen hadde hun selv. Men der var d&#x00F8;r i panelingen mellem begge kammerser. Drengene og begge jenterne laa paa kj&#x00F8;kkenloftet.</p>
<p>Hun hadde skikket begge gutterne og en av husm&#x00E6;ndene med firroringen til prestegaarden for at hente Eiler Hundevart. Tjenesten hans var utl&#x00F8;pet i forgaars; men veiret var for utrygt til at fare efter ham da, og det samme hadde v&#x00E6;ret tilf&#x00E6;ldet igaar. Men idag var det fint veir med passe b&#x00F8;r, og naar det lakket mot kvelden, hadde hun dem sikkert tilbake, og gudinderlig give, den vakre gutten vilde slaa sig til ro under hendes tak og befinde sig vel.</p>
<p>Travel traakket hun dagens mange gj&#x00F8;remaal tilende og undte sig knapt ro til at sitte <pb n="115"/>f&#x00F8;r henimot nonstid, og da blev det rokken hun grep efter. Endda manglet der et par hesper isl&#x00E6;t til v&#x00E6;ven hun vov paa, og dem betrodde hun ingen anden end sig selv at spinde. For vadmelet skulde bli julekl&#x00E6;r til Eiler.</p>
<p>Pr&#x00F8;ven hadde hun faat sendt fra Hadsel&#x00F8;en der var just kul&#x00F8;ren paa mote blandt storkarene &#x2013; dallblaa renning og staalgraa v&#x00E6;ft, og naar t&#x00F8;iet blev stampet og presset, vaagde Barbro Zidselle, det kom til at ta sig ut i kl&#x00E6;r paa en ung velskapt krop.</p>
<p>Det ringlet og kl&#x00F8;k med bjelder utfor husv&#x00E6;ggen, fine singl av messingbjelder og haarde kl&#x00F8;k av jernbjelder. Barbro skj&#x00F8;v rokken tilside, la plagget hun brukte ha over fanget mens hun spandt, paa stols&#x00E6;tet og gik til r&#x00F8;stvinduet for at se paa buskapen sin, der nu fik gnage haaen av hjemmemarken. Der var alle ti melkekj&#x00F8;rene og begge de r&#x00F8;de og hvite kalver, og der kom hesten og kvigen, og alle tre griserne diltet efter og aat gr&#x00E6;s, de med. Men gjeterne saa hun ikke.</p>
<p>Og nidkj&#x00E6;r for sit skred hun til andre vinduet og speidet til hun fik &#x00F8;ie paa dem i storuren. Der var bra med gr&#x00E6;s, som stod og raatnet til unyttes, saa der maatte de gjerne gaa.</p>
<p><pb n="116"/>Paa flaten under uren beitet en flok sauer. De hadde nys tat smalen ned fra heiene for at se om hver hadde sine i behold, og gaat og lett efter dem som manglet. Igaar fandt budeien hendes fem, saa nu hadde hun sine otte og firti med smaat og stort gaaende i flokken derborte paa flaten. Smaabeist, som sau og gjet, var det ikke st&#x00F8;rre vaage ved at ha mange av. Fik de bare en liten h&#x00F8;ivisk til morgen, vinterf&#x00F8;dde de sig selv og beitet i tangbroen om saa fok og sne stod himmelh&#x00F8;it.</p>
<p>V&#x00E6;rre var det med storbeistet, og tr&#x00F8;ste og bere Barbro om fisket slog feil, saa de ikke hadde avfaldet at dryge foret med. Da blev det svart n&#x00F8;d i fj&#x00F8;set. Og av alle de jammer-st&#x00F8;nn Barbro Zidselle visste at n&#x00E6;vne, var ingen saa forf&#x00E6;rdelig i sin anklage, som naar um&#x00E6;lende dyr ropte til Vorherre om mat. Hun hadde v&#x00E6;ret med paa at kj&#x00F8;re kniven i utpinte kr&#x00F8;ttur, brutt av saar og sult; men Vorherre i sin miskundhet bevare og skaane hende for at se det syn omigjen.</p>
<p>V&#x00E6;rdig skred hun tilbake til r&#x00F8;stvinduet, og fra buskapen streifet blikket husene paa andre siden vaagen. Det r&#x00F8;k av piperne, ytterd&#x00F8;rene stod oppe, og smaaunger og kr&#x00F8;ttur vrimlet rundt husv&#x00E6;ggene.</p>
<p>Ikke et eneste karfolk var at se. Det <pb n="117"/>var l&#x00F8;rdagsefta, og da brukte de ha tilhold paa Ellingsen-kramboden, og dr&#x00E6;pte tiden med tobak og dram og druge skr&#x00F8;ner, saa et stakkars kvindfolk maatte blues og blekne, om hun vaagde sig i n&#x00F8;dvendig erend paa buen.</p>
<p>Det lakket mot kveld. Fra &#x00F8;st kom skumringen og la skygge over land og sj&#x00F8;. Den kom fort, som vilde den indhente dagen og solen, der var ved at gaa til hvile i havet i vest. Barbro stirret sp&#x00E6;ndt ind i det fattigslige graa; var det et seil, den brune flekken, hun skimtet der langt ut paa? Der f&#x00E6;nget den glans i straalerne fra den synkende sol og sluknet med den. Men det var baatseil!</p>
<p>&#x2026; Vilde skj&#x00E6;bnen v&#x00E6;re hende naadig denne gang, og skulde hun nu faa m&#x00E6;tte sit &#x00F8;ie og stille hjertets sultne sug efter det som var vakkert og behagelig at se og f&#x00F8;le paa. For salig avd&#x00F8;de Joel, Gud gl&#x00E6;de hans sj&#x00E6;l &#x2013; han var ikke bare s&#x00F8;tmelken at v&#x00E6;re gift med. Ikke aatte han haar paa hodet, det lugtet ikke godt av pusten hans, og saa var han plaget med &#x00AB;fotkjyll&#x00BB;.</p>
<p>Men gaves der mellem himmel og jord noget tristere for et kvindfolk end nat efter nat ligge i seng med en mand hun ikke orket smyge sig indtil med al sin krop &#x2013; &#x2013;</p>
<p><pb n="118"/>Men du j&#x00F8;sses som hun kastet v&#x00E6;k tiden med funderinger og glemte det vigtigste. Hadde hun ikke at sm&#x00F8;re lefser og steke fl&#x00F8;tevafler og fjelge sig selv, inden baaten la tillands.</p>
<p>Svint rugget hun ind paa kammerset og tok frem barberskrinet hans salig Joel. Der var skarpe kniver og speil i lokket, og hun maatte overfare haken sin inden Eiler Hundevart kom, for det var blit saa bes&#x00E6;t til at gro skjeghaar paa den, siden hun steg paa alderen.</p>
<p>Da haken var undagjort, kom turen til haaret. Hun tok huen av, l&#x00F8;ste de lange fletter og gnidde haaret omhyggelig ind med vellugtende olje, glattet efter med finkam, flettet og f&#x00E6;stet og bandt silkehuen paa igjen. Saa fandt hun sig et rent forkl&#x00E6; i mellemste dragkisteskuffen, knyttet det brukte utenpaa og skyndte sig ut paa kj&#x00F8;kkenet.</p>
<p/>
<p>Da karene var matfjont efter reisen, bad Barbro Zidselle Fhyn Eiler Hundevart ind paa dagligstuen og trakterte med dram og sukkerbete. De sat ved klaffebordet, han i salig Joel sin skindtrukne armstol, hun i sin rummelige kubbestol, og lyset stod og brandt midt imellem dem.</p>
<p>Hun sa, som tilf&#x00E6;ldet var, at hun agtet <pb n="119"/>at s&#x00E6;tte ham over de andre tjenerne og gi ham magt og myndighet jevnt med sig selv. Og Eiler, hvis sind hadde v&#x00E6;ret knuget av mismod siden det med h&#x00F8;nen slog feil, og ikke visste sig anden vei til &#x00E6;re og rigdom end forskrive sin arme, syndige sj&#x00E6;l og krop til helvedes herre og fyrste, blev glad for tiltroen hun synte ham.</p>
<p>Men styret fik bli paa de h&#x00E6;nder det var, for ikke kunde hans ringe indsigt maale sig mot hendes, saant aparte dygtig kvindfolk hun aatte ord for at v&#x00E6;re.</p>
<p>Glad ved kytet hans la hun begge armene flatt efter bordkanten og l&#x00E6;net sig mot dem saa barmen svulmet. &#x00AB;Kvindfolk er kvindfolk, Eiler Hundevart,&#x00BB; sa hun og saa ham ind i ansigtet. &#x00AB;&#x00C6;g raar ikkje med at v&#x00E6;re overalt, og sj&#x00E6;le glad skal &#x00E6;g bli den dag, &#x00E6;g faar en anden til at dele b&#x00F8;rden med m&#x00E6;g. Men nu maa du v&#x00E6;rssegod smake paa traktementet, det e til &#x00E6;re for d&#x00E6;g &#x00E6;g ha borre det frem.&#x00BB;</p>
<p>Morgenen efter &#x2013; det var endda s&#x00F8;ndag &#x2013; bar Barbro kaffe paa sengen til husbondskaren sin. Der var bakkels og nysmurte lefser og fl&#x00F8;tevafler paa brettet, som til en storkar, og selv staset hun i hvit dreielsnattr&#x00F8;ie, purpurr&#x00F8;d understak, gul og blaa ringete hoser <pb n="120"/>og lave, sorte skindsko. Unda silkehuen stak der glat h&#x00F8;rgult haar, og huden paa hals og h&#x00E6;nder var kriddende hvit og drysset med fregner.</p>
<p>Hun satte brettet fra sig paa sengen og bad ham endelig forsyne sig av det ringe der var, mens hun la et t&#x00F3;r i ovnen hans. Det blaaste surt ute, fortalte hun, og der var tynd isskorpe paa vassbaljen i bislaget, da hun kom for at fylde kaffekjelen.</p>
<p>Men da Barbro var f&#x00E6;rdig med il&#x00E6;ggingen, satte hun sig paa sengkanten og drak selv en taar for at holde Eiler med selskap. Hun var st&#x00F8;tf&#x00F8;tt og fyldig, og stakken strammet rundt hofterne saa skj&#x00F8;rtsplitten glipte.</p>
<p>&#x00AB;Jammen er hun drug,&#x00BB; t&#x00E6;nkte Eiler, han laa og tok &#x00F8;iemaal av kj&#x00E6;rringen, &#x00AB;men du verden for en glo at ha hos sig i sengen en kold vinternat.&#x00BB;</p>
</div>
<div type="chapter" n="17">
<head type="main">&#x005B;17&#x005D;</head>
<p><pb n="121"/>Andre l&#x00F8;rdagskvelden kom Barbro Zidselle Fhyn for at &#x00AB;ligge paa sengelist&#x00BB; hos Eiler Hundevart.</p>
<p>Det var ellers mands pligt at ligge paa list hos den kvinde han syntes om. Men denne uskyldige guldgutten vilde jo ikke forstaa at han bare hadde at aapne munden til sp&#x00F8;rsmaal, saa var Barbro og alt hendes hans retm&#x00E6;ssige eiendom, og derfor fik vel hun, som aatte livserfaringen, hj&#x00E6;lpe ham paa glid, saa han fik munden op.</p>
<p>Eiler flyttet sig brydd n&#x00E6;rere v&#x00E6;ggen, da den trivelige matmoren hans la sig paa sengelisten. Adf&#x00E6;rden hendes var gaat av bruk blandt ungdommen, men han kjendte godt betydningen, endda f&#x00F8;rste akten med at sitte paa b&#x00E6;nk sammen var hoppet over.</p>
<p>Men det var kar og ikke kvinde som hadde at f&#x00F8;re an ved et frieri, og det saaret ham som mand, at hun mistvilte hans mod i <pb n="122"/>den veien, samtidig som det smigret ham, at hun var saa br&#x00E6;ndbraa til at by ham giftermaal.</p>
<p>Barbro famlet efter hodet hans, at det kunde faa hvile godt og mykt paa armen hendes, og spurte halvh&#x00F8;it:</p>
<p>&#x00AB;S&#x00F8;v du?&#x00BB;</p>
<p>&#x00AB;Nei,&#x00BB; gnefset han stutt og less ikke merke haanden.</p>
<p>Det var m&#x00F8;rkt paa kammerset, men spredet var tat fra vinduet, saa de i skinnet av natten saavidt skimtet omridsene av hinanden.</p>
<p>&#x00AB;Flyt d&#x00E6;g n&#x00E6;rare hit,&#x00BB; bad Barbro, &#x00AB;at &#x00E6;g kain kjeinn, at du e her. Det e lettar aa snakke, dess n&#x00E6;rar vi ligg.&#x00BB;</p>
<p>Men han aatte ikke lyst til at flytte sig. Og saa plaget det ham, at hun, et trivelig, til aars kommet kvindfolk skulde ligge vondt og vippe paa en haard sengelist, mens han selv laa lunt og mykt.</p>
<p>&#x00AB;Vil ikkje I heiller flytt j&#x00E6;r opi senga tel m&#x00E6;g. I ligg vest vondt paa den harde lesta,&#x00BB; foreslog han.</p>
<p>Men Barbro Zidselle Fhyn var kommen av bra folk og var selv en agtv&#x00E6;rdig kone, som paa en prik kjendte de hensyn hun skyldte sig selv og ham. Og det hun i kveld saa sig n&#x00F8;dt at gj&#x00F8;re, hadde mangt et bra kvindemenneske <pb n="123"/>gjort f&#x00F8;r hende, saa hun tr&#x00E6;ngte ikke blues hverken for prest eller fut, om de saa hende nu.</p>
<p>Men anderledes blev det, om hun la sig helt opi til glunten.</p>
<p>&#x00AB;Tak skal du ha for godviljen din. Men &#x00E6;g ligg bra her &#x00E6;g ligg og vil ikkje ha det anderledes. &#x2013; Men det var det, &#x00E6;g skulde ha sagt, har du aldrig t&#x00E6;nkt aa slaa d&#x00E6;g paa handel?&#x00BB;</p>
<p>Det sp&#x00F8;rsmaal hadde Eiler mindst av alt ventet sig, og uvilkaarlig snudde han sig mot kj&#x00E6;rringen.</p>
<p>Straks var Barbro med haanden under nakken hans og drog ham n&#x00E6;rmere, og han lot det villig ske, og likte godt den varme, myke arm under nakken sin.</p>
<p>Siden hun spurte, kunde han gjerne svare, og naar han undtok at v&#x00E6;re skipper paa egen skute, visste han ikke det, han hellere vilde bli end gjestgiver. Og hadde han hat penger, skulde han ha kj&#x00F8;pt gaarden hans Anders Andersa paa Eidet og begyndt handel der. Stedet laa bra til for f&#x00E6;rdselen, og han var sikker, det skulde ha gaat.</p>
<p>Hun lutet hodet sit ind til hans og pratet kyndig om manglerne ved Eidet som handelssted. Det laa altfor langt fra fiskev&#x00E6;r, og <pb n="124"/>fisken var og blev det tryggeste betalingsmiddel en handelsmand hadde at regne med. Nei da var det efter hendes ringe formening bedre han begyndte at handle paa Nyke, hvor fisket dreves aaret rundt.</p>
<p>Og de blev liggende og dr&#x00F8;fte saken for og mot; og hun var &#x00F8;m som en mor og fuld av omtanke for hans vel, saa han glemte han var en fattig strik, der intet aatte foruten sig selv, og aapenhjertig skriftet han hende sin attraa efter penger og gods og en agtv&#x00E6;rdig stilling i samfundet.</p>
<p>Hun kunde lite paa han engang naadde frem, forsikret han freidig. For i selskap med hende var han ikke r&#x00E6;d Fanden, og der maatte gives en utvei at slippe fra kontrakten, selv om han underskrev den med sit eget blod.</p>
<p>Hun smaalo av iveren og str&#x00F8;k og klappet ham med haanden og gnugget kindet sit mot haaret hans.</p>
<p>&#x00AB;Jammen kain du naa det, og naa det fort, om du vil gift d&#x00E6;g med m&#x00E6;g,&#x00BB; okket hun. Og vemodig la hun til:</p>
<p>&#x00AB;&#x00C6;g e ikkje nokken ungdom l&#x00E6;nger; men &#x00E6;g ha vorre gla i d&#x00E6;g, Eiler, fra f&#x00F8;rste dagen &#x00E6;g saag d&#x00E6;g &#x2013; Og &#x00E6;g skal v&#x00E6;r saa inderlig snild mot d&#x00E6;g, at du aldrig skal ank paa, du <pb n="125"/>tok m&#x00E6;g til konne, og ikkje ei veikje paa din eien alder.&#x00BB;</p>
<p>I et glimt steg Kimas billede frem for ham, og han mindtes hendes magre, slanke pikekrop som noget vakkert, og endda han oftest hadde stygget ved hende de gangene, hun hadde kvilt i hans arm. Laa hun her nu, han vilde tat hende t&#x00E6;t ind til sig og v&#x00E6;ret glad i hende.</p>
<p>&#x00AB;Du svarer mig ikkje, Eiler,&#x00BB; klaget Barbro paa graaten.</p>
<p>&#x00AB;Ka vil I, &#x00E6;g skal sei &#x2013; Vil I ha m&#x00E6;g, kain I ta m&#x00E6;g.&#x00BB;</p>
<p>Da kn&#x00E6;pte Barbro Zidselle Fhyn sine h&#x00E6;nder i tak og lov til skj&#x00E6;bnen, som undte hende den ufortjente, makel&#x00F8;se naade, for resten av livetiden at faa sove i seng med nogen saa ung og vakker og kalde ham sin.</p>
<p>&#x00AB;Du faar ha godnat daa, kj&#x00E6;resten min, og mangfoldig tak for denne stunden. Og Vorherre velsigne d&#x00E6;g, for du e gla i m&#x00E6;g,&#x00BB; sa hun inderlig r&#x00F8;rt og reiste sig m&#x00F8;dig av sengelisten.</p>
<p>&#x00AB;Men jammen trur &#x00E6;g, &#x00E6;g e svang, har ikkje du ossaa l&#x00F8;st paa en bete god mat, Eiler?&#x00BB;</p>
<p>Eiler vilde ikke negte det, og frydefuld jibbet kj&#x00E6;rringen efter nytappet &#x00F8;l og saltmat, og han t&#x00E6;nkte, mens han aat, at det kanske ikke var det v&#x00E6;rste som kunde h&#x00E6;nde ham at faa Barbro til kone; hun var sv&#x00E6;r til at diske <pb n="126"/>op med alskens god mat og makel&#x00F8;s villig til at varte ham op.</p>
<p>De aat og de pratet og bad atter godnat &#x2013; og d&#x00F8;ren blev lukket mellem kammerserne. Han laa og h&#x00F8;rte Barbro labbe hosel&#x00E6;st inde hos sig selv; det knaket i bundfj&#x00E6;lene, da hun la sig, om litt h&#x00F8;rte han lange, rolige aandedr&#x00E6;t, hun sov.</p>
<p>Men Eiler laa vaaken og vred sig og hadde stor lyst at gaa ind til hende, men undsaa sig, siden hun selv lod til ikke at ville det. &#x00C6;rg hev han dynen av sig, sprang frem av sengen og stillet sig ved vinduet for at kj&#x00F8;le blodbranden.</p>
<p>De rimhvite marker fik blaaagtig skj&#x00E6;r av nordlyset, som hadde bredt sig over nathimlen og flammet og jog, steg og sank, minket og vokste og var aldrig i hvile.</p>
<p>Der markerne endte, svartnet havet. Han kunde ikke se det nu; men han visste fra f&#x00F8;r det var endel&#x00F8;st stort og deltes ikke av fjeld som i B&#x00F8;, hvor Hadsel&#x00F8;ien og Lofotfjeldene satte gr&#x00E6;nse. Kanske det var derfor han aldrig blev glad i havet her paa samme maaten som han var det i Vesteraalsfjorden. Den kunde v&#x00E6;re m&#x00E6;gtig grum, men ogsaa blid og blank og leken.</p>
<p>Havet her det knurret og mol og maste, <pb n="127"/>enten det var storm eller d&#x00F8;dstille. Baaer br&#x00F8;t, og d&#x00F8;d lurte, og vrak veltet mot land, saa rakfj&#x00E6;ren efter en paalandsstorm var som str&#x00F8;dd med spliter av fart&#x00F8;i og last. &#x2013; Og han tvilte for det fandtes et n&#x00F8;st eller fj&#x00F8;s i hele Nykvaagen, der ikke helt eller delvis var bygget av rakst.</p>
<p>Ulik de andre folk i bygden blev de som bygde og bodde herute ved det ytterste hav. Flink i baat og letlivet paa landjorden &#x2013; glad i drik og glad i at slaas. Men et blaaslaat &#x00F8;ie, nogen blodige risp var smaatteri ikke v&#x00E6;rd at n&#x00E6;vne, var kroppen ellers hel. Og aarelangt nag, slik det inde i fjordene kunde vokse, bre sig og l&#x00E6;gge &#x00F8;de, var ukjendt her.</p>
<p>Men Eiler hyste avsmak for kalas og svir og f&#x00F8;lte han for altid vilde bo som en fremmed blandt folkene her, selv om han giftet sig med Barbro og begyndte handel paa Nyke.</p>
<p>Branden i blodet sluknet, og vemod og saar utl&#x00E6;ngsel kom i steden.</p>
<p>Intet dugde uten det ene at staa som skipper paa egen skute og seile, bare seile langt, langt ut i vide verden og se fremmede riker og lande &#x2013; &#x2013; Aldrig heftet av kj&#x00E6;rring og unger, ikke stedf&#x00E6;stet i gaard og grund, men <pb n="128"/>fri som fuglen, der ensom seilte gjennem luften den blaa, og satte sig hvor den fandt hvile for foten, og fl&#x00F8;i videre, naar dens hug stod til det.</p>
<p>L&#x00F8;is han Meisk og bli fri og gi pokker i Barbro og al hendes rigdom, lokket fristeren. Naar du blir en mand i dine kraftigste aar, er hun en vissen, indt&#x00F8;rket kj&#x00E6;rring, og hvad hogn kan hun v&#x00E6;re dig da? &#x2026; Helvedes pinsel, pyt, den kan du vel finde en utvei at fri dig fra &#x2013; &#x2013; Snyte Fan for kroppen og sj&#x00E6;len ved at finde tilbake til Gud, naar du merker det lakker mot enden, hvad sier du til det, Eiler Hundevart, du som ellers er saa gl&#x00F8;gg og klok.</p>
<p>Men om d&#x00F8;den kom hastig og uforvarende?</p>
<p>Naar han bet&#x00E6;nkte den svie et eneste litet brandsaar voldte, for en kval maatte det da bli, naar hele en selv med krop og sj&#x00E6;l stektes i ild og koktes i svovel og sletes mellem dj&#x00E6;vlet&#x00E6;nder og aldrig fandt lise og fred &#x2013; og aldrig fik slut.</p>
<p>Men v&#x00E6;rre end helvedes pinsel blev det at leve livet her nede paa jorden uten at turde rope til Gud i sin n&#x00F8;d, eller s&#x00F8;ke hen til ham, naar hjertet var fuldt av gl&#x00E6;de og sindet aapent til tak og pris.</p>
<p><pb n="129"/>Nogen bibelsted han engang hadde hat til utenadlekse for presten, randt ham i minde, og han mumlet dem halvh&#x00F8;it:</p>
<p>Hvor skal jeg gaa fra din aand, og hvor skal jeg fly fra dit ansigt?</p>
<p>Dersom jeg farer op til himmelen, da er du der, og reder jeg seng i helvede, se da er du der.</p>
<p>Vilde jeg tage morgenr&#x00F8;dens vinger, vilde jeg bo ved det yderste hav, saa skulde ogsaa der din haand f&#x00F8;re mig, og din h&#x00F8;ire haand holde mig fast.</p>
<p>Og vilde jeg sige: m&#x00F8;rket maa dog skjule mig, saa er natten et lys omkring mig. &#x2013; M&#x00F8;rket er ikke m&#x00F8;rkt hos dig, og natten maa lyse som dagen &#x2013; M&#x00F8;rket er som lyset.</p>
<p>Thi du, du eiede mine nyrer, du skjulte mig i min mors liv.</p>
<p>Frossen tasset han tilbake til sengen, og da angsten begyndte at komme igjen, foldet han h&#x00E6;nderne og l&#x00E6;ste b&#x00F8;nnen, han hadde l&#x00E6;rt av Svarteboken at signe sig med.</p>
<p>Jeg inden fire v&#x00E6;gge befale mig i Jesu Kristi h&#x00E6;nder. Himlen v&#x00E6;re mig blid. Alverden v&#x00E6;re mig god ligesom Jesu Kristi legem og blod. &#x2013; Alle m&#x00E6;nd, kvinder, piger og drenge, unge og gamle, smaa og store, fattige <pb n="130"/>og rige, ja alle kreaturer skal neie og bukke for mig, ligesom englene neiede for jomfru Maria ved hendes velsignede s&#x00F8;n Jesum Kristum, og jeg, Eiler Hundevart, skal vinde held og yndest ved gud fader, s&#x00F8;n og helligaand. Amen.</p>
</div>
<div type="chapter" n="18">
<head type="main">&#x005B;18&#x005D;</head>
<p><pb n="131"/>Barbro Zidselle Fhyn og Eiler Hundevart blev enig om at gifte sig sisste s&#x00F8;ndag i november.</p>
<p>Det var en uh&#x00F8;velig tid av aaret at ha bryllup paa, saa forlatt som himlen da var av sol og dagslys. Men Barbro Zidselle Fhyn aatte ikke dage og timer langt mindre uker og maaneder at skusle v&#x00E6;k mellem sig og den lykke hun saa inderlig attraadde.</p>
<p>Og fik hun ikke den gl&#x00E6;de nu at se alle dem, hun helst vilde se hos sig paa sin h&#x00E6;dersdag, var hun kone for at be til gjestebud, naar vaaren meldte sig med sol og lindveir. Da kunde fremmedfolket ta paa fisketur til Dalvandene og dra til Nykene paa eggrekst og korte opholdet med dans og lek baade inden og utend&#x00F8;rs.</p>
<p>Men giftermaalet orket hun for sit liv ikke ops&#x00E6;tte. Og Eiler var fornuftig og rettet sig efter hende.</p>
<p><pb n="132"/>Bryllupsaftenen oprandt med snefok og storm og hele havet i opr&#x00F8;r. Det var paalandsvind, og sj&#x00F8;en bruste og br&#x00F8;t ind vaagen, saa m&#x00E6;ndene fik nok at gj&#x00F8;re med at berge baatene i land og surre dem til stok og sten med bastline, at ikke stormen og sj&#x00F8;en skulde knuse dem.</p>
<p>Og veiret &#x00F8;ket. Det var fuld maane og middags flo, men f&#x00F8;r sj&#x00F8;en var halvfl&#x00F8;dd, naadde vandet flomaalet, og karene frygtet for, hvordan det vilde arte sig, naar den var fuldfl&#x00F8;dd. &#x2013; De bar og de sl&#x00E6;pte alt flytbart h&#x00F8;it paa land og bredte over med presenning og seil, for ikke at forlore al velf&#x00E6;rden, om galt hendte og n&#x00F8;stet f&#x00F8;istes v&#x00E6;k av storm og sj&#x00F8;b&#x00F3;r.</p>
<p>Lars Ellingsens brygge med krambod og varelager var mest utsat. Den laa ytterst i vaagen, hvor brottet aatte mest magt, og Dannel Borkenhagen, der styrte handelen for Lars Ellingsen, som selv hadde stort gjestgiveri paa Stene, stampet op og ned bratbakken mellem stuelaannen og bryggen og aatte hverken rist eller ro. Paa kramboden var der varer for mange penger, og paa bryggeloftet laa alt der kr&#x00E6;vdes til livets ophold for en fiskende befolkning. Det var l&#x00E6;nge til vaaren, da j&#x00E6;gten kunde hente ny forsyning fra Bergen, og r&#x00F8;k <pb n="133"/>bryggen, str&#x00F8;k kramboden og lageret med, og n&#x00F8;den vilde fort melde sig.</p>
<p>For hver baare som br&#x00F8;t mot stolper og stenkar, gik der et st&#x00F8;nn gjennem bryggen, der bevret og skalv likt et dyr under pisk. Og kom rosserne samtidig med brottet, gynget huset og gav sig i fuger og sammenf&#x00F8;ininger med brest og braa smeld, saa Dannel Borkenhagen hvert &#x00F8;ieblik ventet den vilde styrte paa sj&#x00F8;en. Han turde ikke bli inde, aatte ikke ro til at staa stille, og traakket rastl&#x00F8;s bratbakken i skindhyre og langst&#x00F8;vler, uviss om hvad skj&#x00E6;bnen hadde eslet ham av gjenvordighet, inden stormen atter la sig til hvile.</p>
<p>Nykesiden laa i l&#x00E6; for veiret, men vandet br&#x00F8;t over n&#x00F8;std&#x00F8;rstokken der ogsaa. Og Eiler Hundevart og begge tjenestegutterne sl&#x00E9;t og bar og drog for at berge det berges kunde, og aatte ikke tanke hverken for brud eller bryllup.</p>
<p>I brudehuset staakte Barbro og Joen Rask sin Sara, som skulde v&#x00E6;re matmor i laget, med at faa alt i orden til gjesterne indfandt sig, og hadde det sprengtravelt trods de mange hj&#x00E6;lpere. Mandfolket var jo optat utend&#x00F8;rs, og kj&#x00F8;kemesteren, han Dannel Borkenhagen, hadde nok i sin egen bekymring og kunde slettes ikke komme og gi dem en haandsr&#x00E6;kning <pb n="134"/>f&#x00F8;r skadeveiret gav sig saapas, han trodde sig tryg for krambod og brygge.</p>
<p>Barbro bar sandelbrun hverkenskjole og hvite strimler om h&#x00E6;nder og hals, guldnaal med otte r&#x00F8;de stener og splinterny silkeatlaskes hue.</p>
<p>Ofte slap hun arbeidet og stillet sig ved r&#x00F8;stvinduet at speide efter Eiler &#x2013; Hun skimtet ham og gutterne som m&#x00F8;rke skygger i snefokket og var sv&#x00E6;rt r&#x00E6;d han skulde mase sig ut og bli uskikket til at ture festen tilende.</p>
<p>Et par ganger sendte hun budeien med b&#x00F8;n til ham om at komme ind og faa sig litt varmt i skrotten, men fik begge ganger det svar tilbake at han hadde andet gj&#x00F8;re nu hele velf&#x00E6;rden deres stod paa spil, end sitte paa stuen og agere storkar sammen med hende.</p>
<p>Hun lo stolt da jenten bar frem svaret: &#x00AB;Den Eiler, den Eiler! Kunde Vorherre git hende nogen bedre at verne om det hendes var, end den velsignede guldgutten!&#x00BB;</p>
<p>Og Barbro Zidselle Fhyn traakket h&#x00F8;it og traakket lavt, kommanderte og ordnet, at alt skulde bli pent og festlig. Det hvitnet av talglys i blanke staker paa dukete bord, blinket i messing og kobber, glas og s&#x00F8;lv &#x2013; Og lugt av rent lint&#x00F8;i, lavendel og konger&#x00F8;kelse svam i rummene der hun tren frem.</p>
<p><pb n="135"/>I storstuen og paa salen sprakte bj&#x00F8;rkeved i ovnene og d&#x00F8;ren til salskammeret, hvor der ingen ovn var, stod paa vid v&#x00E6;g. Spredet var tat av de opredde gjestesenger, og ederdunsdynerne slaat tilbake, at sengene kunde bli behagelig at hvile i for de tr&#x00E6;tte gjester. Der var rummelig plads for tre og fire i hver seng. &#x2013; Og paa kj&#x00F8;kkenkammerset og paa gammelstuloftet var der redd flatseng over hele gulvet.</p>
<p>Men presten og gjesterne fra B&#x00F8;fjerdingen, og dem inde fra fjorden, kom nok ikke idag desv&#x00E6;rre. De kunde umulig ta sig frem i slikt forrykende veir. Men stormen kunde gi sig til imorgen, og det var Barbros sikre fortr&#x00F8;stning, at de som var buden, de kom, selv om det blev i seneste liten. Imidlertid fik de feste som n&#x00E6;rmeste veien hadde og nyde gl&#x00E6;den mens anledningen var der. Hun for sin del kom aldrig til at staa brud mere her paa jorden, om d&#x00F8;den skilte hende og Eiler ad &#x2013; &#x2013;.</p>
<p>Stormen vokste og sj&#x00F8;en steg. Da den var fuldfl&#x00F8;dd, br&#x00F8;t den over valen og skilte Vaagen fra Nykesiden. Hvert n&#x00F8;st stod i vand, og under Lars Ellingsens brygge var et par stolper slaat l&#x00F8;s.</p>
<p>Karfolket halte med baatshaker og st&#x00E6;nger for at faa dem v&#x00E6;k fra bryggen, ellers vilde de virke som murbr&#x00E6;kkere mot stenkarret og <pb n="136"/>de stolperne som endnu stod st&#x00F8;t; men det viste sig lettere sagt end gjort. Stolperne var sleipe av gr&#x00F8;nske og tunge at slite paa, og ikke f&#x00F8;r hadde de sl&#x00E6;pt dem en bete, saa nappet dragsuget taket fra dem, og det blev samme balet omigjen.</p>
<p>Men m&#x00E6;ndene gav sig ikke. De likte dulme sin vanmagt ved at ha en ting at slaas med, istedenfor at staa stille og glo. Den ene avl&#x00F8;ste villig den anden og sent om sent fik de stolperne v&#x00E6;k fra bryggen.</p>
<p>Kvindfolk og unger holdt sig indend&#x00F8;rs som rimelig var. De fulgte m&#x00E6;ndenes f&#x00E6;rd fra vinduet, og ansigt ved ansigt laa klemt mot ruten.</p>
<p>I ly av fj&#x00F8;s og laave stod utgangerkr&#x00F8;tturne og kurte i frosten og snefokket, mens grisene sanket sig i flok og la sig andf&#x00F8;ttes i sneskavlen og lot sig freidig fyke til. De brukte det vintersdag, naar sne og storm blev dem til plage, og rikket ikke paa et ledd engang, om en voksen kar trampet tversover hele hurven i tanke om det var sne og ikke levende kj&#x00F8;t han gik paa.</p>
<p>&#x2026; Det stod ikke i menneskelig magt at redde det skj&#x00E6;bnen hadde utset sig til &#x00F8;del&#x00E6;ggelse &#x2013; N&#x00F8;stet hans Bertel Monsa var det f&#x00F8;rste som ramlet. Sj&#x00F8;b&#x00F3;ren sopte det med sig og m&#x00F3;l det i knas mot berget.</p>
<p><pb n="137"/>Saa tok vinden seksringen hans Even Sebulon og hev den handl&#x00F8;st tvers over vaagen, som var det en n&#x00E6;verskrukke og ikke en traust, tung baat. Og ikke f&#x00F8;r var den skaden skedd, saa blaaste taket av stuebygningen hendes Anfin-Tomine, som var enke med fem forsvarsl&#x00F8;se smaabarn; og karene stimte dit for at bringe hende og ungeflokken frelst i hus til n&#x00E6;rmeste nabo.</p>
<p>Men saa sprang vinden over til syd, og det blev slut paa ulykkerne for denne gangen.</p>
<figure rend="asterisk"/>
<p>Hele Vaagen var buden med til bryllupet, og stort og smaat, gammelt og ungt sat b&#x00E6;nket om kaffebordet, da en av gaardsgutterne kom ind og meldte han saa flust med gaaende folk paa sletten &#x00F8;stenom gaarden.</p>
<p>De som sat h&#x00F8;veligst til, str&#x00F8;k duggen av ruten og glante ut &#x2013; Det var i avdagningen; men maanen var fuld, saa det var bra lyst, endda snefokket varte ved. Jo der kom en hel smale med gjester, de gik paa skier og bar bylt paa ryggen, og man gjettet straks det var fjordingerne som kom.</p>
<p>Nogen smaagutter hentet limer og rissveiger og str&#x00F8;k paa d&#x00F8;r for at slaa sneen av dem, spillemanden stemte felen, og kj&#x00F8;kemesteren grep flaske og s&#x00F8;lvst&#x00F8;p og stillet sig <pb n="138"/>ved ytterd&#x00F8;ren, f&#x00E6;rdig at styrke gjesterne med velkomstdram efterhvert som de tren ind; og Joen Rask sin Sara stillet sig ved siden av ham med et stort fat med bakkelse i n&#x00E6;ven.</p>
<p>Men Barbro Zidselle Fhyn og Eiler Hundevart stod haand i haand ved h&#x00F8;is&#x00E6;tet og til venstre for dem stod spillemanden.</p>
<p>Sju vintre str&#x00F8;k gjennem stuen, da flokken veltet ind. I spidsen kom Jochum Telman i kort vargskindspels og skindbrok og en m&#x00E6;gtig sv&#x00E6;r kobbeskinds v&#x00E6;ske paa ryggen. Saueskindsluen hadde han nedover &#x00F8;rene, og ansigtet var kobberr&#x00F8;dt av vind og veir.</p>
<p>N&#x00E6;rmest ham kom Margrete, konen hans. Ferm og rask paa foten var hun, med vid vadmelsbrok under den kn&#x00E6;korte kofte og et stort uldt&#x00F8;rkl&#x00E6; tullet om hodet, saa bare n&#x00E6;setippen og &#x00F8;inene skinte frem.</p>
<p>Falk paa Vinje og steddatteren hans, den lange, spinkle Sylvia, som var tinget til brudepike, bar korte saueskindspelser foret med kl&#x00E6;de paa yttersiden og vide uveirsbr&#x00F8;ker av m&#x00F8;rkt vadmel. Bak dem vrimlet det av m&#x00E6;nd og kvinder tilf&#x00F8;ket av sne fra top til taa, men spr&#x00E6;ttende oplagt til leven og moro.</p>
<p>Spillemanden stemte i med en strykende slaatt, og f&#x00F8;r Dannel Borkenhagen fik stunder <pb n="139"/>til at by frem drammen, fattet Jochum Telman Barbro om midjen og danset foran ut gjennem gangen, ind i storstuen og tilbake til dagligstuen, og hele flokken fulgte par om par. Istapper f&#x00F8;k til ymse kant fra de spilte stakker, og sne smeltet og fl&#x00F8;t i fotefaret efter dem der de hvirvlet avsted.</p>
</div>
<div type="chapter" n="19">
<head type="main">&#x005B;19&#x005D;</head>
<p><pb n="140"/>Det var en s&#x00F8;ndag efta mot slutten av vaarfisket, at Auen Paalsa paa Mikkelsnesset kom indom Nila for at be om at faa f&#x00F8;lge med ham ut fjorden til Hovden.</p>
<p>Der var ikke nei i Nilas mund til en slik b&#x00F8;n, baade var de kjendinger og litegranne skyldt; for Auen Paalsa var datters&#x00F8;n til Berent-Mita, som siden blev gift med farbror til Nils Sjurss&#x00F8;n Eidet.</p>
<p>Men han agtet ikke fare f&#x00F8;r i kveldingen, sa han. Og Auen Paalsa, som hadde vasset myren i iss&#x00F8;rpe og var baade utast og tr&#x00E6;t, var glad han kunde faa kvile i varmt hus og dunste av sig svetten f&#x00F8;r de la paa fjorden.</p>
<p>Johanne matfjonte kallen det grommeste hun formaadde, og Nila gav ham snus og tobak til pipen, hentet verkt&#x00F8;ikassen ind og satte sig til at spikre overl&#x00E6;r paa treklomper til smaajenterne sine. Men f&#x00F8;rst bad han Auen inderlig undskylde, han tok frem arbeide en s&#x00F8;ndag, <pb n="141"/>men ungerne aatte ikke noget at ha paa benene.</p>
<p>L&#x00F8;ipgryten hang og kokte paa gruen og Nils-Johanna, som drev med at lage istand niste til manden, lot d&#x00F8;ren mellem kj&#x00F8;kkenet og stuen staa oppe, og der stank t&#x00F8;rre fiskehoder over hele huset.</p>
<p>I sengb&#x00E6;nken ved s&#x00F8;re vinduet laa en blek, svarthaaret jente og d&#x00F8;ste, og en stor, brandgul kat laa ved siden av hende paa hodeputen.</p>
<p>Auen kunde ikke dy sig for at skotte dit bort. For som jenten laa der mager og avpillet som en fuggelunge, mindet hun ham livagtig om J&#x00F8;rlandsfolket; og trolig var det &#x00E6;ldstedatteren til Nila, hun Kima, de kaldte, endda hun knapt var at kjende igjen fra sisst han saa hende.</p>
<p>Fra jenten i sengen gled blikket til Elle Sjurine og Didrikka, som sat i en krok og spelte sig med krusbrot og lurvedokker. De var av et andet folkeslag, og lignet moren. Men de var ikke halvten saa vakre i hans &#x00F8;ine, som hun skr&#x00F8;pelset i sengen.</p>
<p>Nila, som sat og gav akt paa kallen, spurte tungsindig:</p>
<p>&#x00AB;Ser I paa ho Kima mi? Ho ha vorre kleinrusken st&#x00F8;tt sian i fjorhaust snyen la s&#x00E6;g. <pb n="142"/>Men saa ille som nu ha det aldrig vorre med hende, og &#x00E6;g e reidd ho stryk med.&#x00BB;</p>
<p>Hadde de s&#x00F8;kt raad?</p>
<p>Selvsagt hadde de s&#x00F8;kt raad! F&#x00F8;rst gik de til ho Lisbet paa M&#x00F8;kland, som sa at Kima hadde forkj&#x00F8;lelsen i legemet og skulde ta en gloende sten og slippe nedi en b&#x00F8;tte urin og s&#x00E6;tte sig vel tild&#x00E6;kt over dampen.</p>
<p>Naar det var gjort skulde de ta et stykke flesk og t&#x00F8;rkoke det tre ganger i vandet av en f&#x00F8;rstef&#x00F8;dt mandsperson, og siden gi det til hunden eller grisen, saa vilde sotten sikkert forlate hende og gaa over i dyret, som hadde st&#x00F8;rre motstandskraft til at overvinde den.</p>
<p>De gjorde i et og alt, det Lisbet forordnet. &#x2013; Han Perkel, hunden deres, vilde ikke smake flesket; men purken den aat det med lyst. Men den som ikke blev friskere, det var Kima, stakkar.</p>
<p>Siden hadde de h&#x00F8;rt sig om baade vidt og bredt efter l&#x00E6;geraad for den syke. De hadde git hende kveitegalde med krudt paa fastende hjerte, og de hadde lurt i hende tre lus i det hvite av en gaaselort indbakt i stomp. Men her saa Auen Paalsa selv resultatet av alt deres mas. Det var litet lystelig.</p>
<p>Moren stod og t&#x00F8;rket svetten av Kima, som nu var vaaken. &#x00AB;Ho d&#x00F8;ir ikkje,&#x00BB; bedyret hun <pb n="143"/>skraasikker. &#x00AB;For i gaarmorges blanna ho J&#x00F8;rn-Ane br&#x00F8;stmelk med Kima set eie vatten, og einten dokker vil tru det eller ikkje, saa skjelte det s&#x00E6;g kv&#x00E6;r for s&#x00E6;g aldeles tydelig i glasset, naar vi betragta det mot lyset.&#x00BB;</p>
<p>Kima laa og h&#x00F8;rte paa snakket deres, men la selv ikke ord med i laget. Hun hadde fundet sig i omsorgen deres og villig slukt det de gav hende ind, om det var aldrig saa ufyslig. For fra den stund det rygtedes sandt og sikkert, at Eiler Hundevart skulde staa brudgom med Nyke-enken, var livets herlighet sluknet for hende selv; og da kunde det jo v&#x00E6;re det samme, hvad de gjorde med hende. Frisk blev hun saa aldrig.</p>
<p>Hun graat ikke da hun h&#x00F8;rte om bryllupet, klaget ikke heller. Men indi hende svidde det og br&#x00E6;ndte det som i et aapent saar, og hun kjendte det rislet og randt blod, bare tanken streifet ham hun var glad i.</p>
<p>Og saa var tr&#x00E6;theten kommen og tungsindet og al anden skr&#x00F8;pelighet, til hun ikke gadd staa op av sengen eller ta skikkelig n&#x00E6;ring til sig. Ja som et ungt tr&#x00E6;, som sygner og d&#x00F8;r, av det at frosten har svidd knop og blad, slik var hun, og ingen, ingen kunde frelse hende, og ikke vilde hun frelses heller, nu Eiler var gift med en anden.</p>
<p><pb n="144"/>Auen sat fort&#x00E6;nkt og grublet. Det kunde v&#x00E6;re, moren hadde ret, og jenten frisknet til &#x2013; Men han lystet spande og l&#x00E6;se over hende &#x00AB;korsaa&#x00BB;, om de vilde gaa ut og ikke forstyrre ham med rend i d&#x00F8;rene, mens han var optat med sit.</p>
<p>Nei var det likt sig!</p>
<p>Og Nila sl&#x00E6;ngte tr&#x00E6;klompan ned i verkt&#x00F8;ikassen og gik fore, og Johanne og begge smaajentene listet efter paa taa, r&#x00E6;d for med den mindste st&#x00F8;i tirre kallen og bringe ham fra det han hadde fore.</p>
<p>Da d&#x00F8;ren var lukket, tok Auen krakken og satte sig bortaat sengen til Kima, som glante stort paa ham, men tidde.</p>
<p>&#x00AB;Kjein du m&#x00E6;g igjen, Kimabaan?&#x00BB;</p>
<p>Ja vist kjendte hun ham, forsikret hun ivrig. &#x00AB;I e jo datters&#x00F8;nnen tel Berent-Mita, som sian blei gift med morbror tel han far, og vi e jo n&#x00E6;sten skyldt.&#x00BB;</p>
<p>Auen Paalsa likte svaret. Det visste tydelig, at jenten regnet sig til farfolket, og finnen glemmer aldrig slegtregistret sit.</p>
<p>Vilde hun han skulde gj&#x00F8;re hende frisk.</p>
<p>Kima rystet paa hodet. Gj&#x00F8;re hende frisk magtet hverken Auen eller nogen anden. Det var bedre de lot hende d&#x00F8;!</p>
<p>Hvor hadde hun det v&#x00E6;rst? spurte finnen <pb n="145"/>og fattet hende lempelig om venstre haandleddet.</p>
<p>&#x00AB;Ikkje nokken steds. Det e hjerte saa bl&#x00F8;r,&#x00BB; svarte hun brydd, men r&#x00F8;dmet i det samme og &#x00F8;nsket ordene usagt, og blyg skjulte hun ansigtet mot katten.</p>
<p>Han less ikke merke fakterne, men tok en svart uldtraadfloke frem av koftebarmen, slet av en stubb paa et par alen og puttet resten indpaa barmen igjen. Saa hev han felden av Kima og gav sig til at spande hende fra ytterste stortaaspidsen til krunen. Ved hvert led stanset han, slog knute paa traaden, mumlet noget hun ikke skj&#x00F8;nte, og spandet videre.</p>
<p>Fra krunen spandet han tilbake til taaspidsen, og saa kom turen fra langfingergom til langfingergom, forside og bakside med mumling og tviing og knuter for armled og fingerspidser.</p>
<p>Tilslut spyttet han paa traaden og bandt den rundt midjen hendes, og der fik den bli, til den faldt av av sig selv, sa han og dyttet felden godt om hende.</p>
<p>Hun likte haandlaget hans. Det var som str&#x00F8;mmet der kraft fra ham over hende. Hun og blev rolig, n&#x00E6;sten glad og fik pludselig en br&#x00E6;ndende lyst at sp&#x00F8;rre ham efter Eiler. Han maatte jo vite det, han som var <pb n="146"/>finn og hadde viden om fortid og fremtid, om det var sandt, Eiler var reist til Bergen for at kj&#x00F8;pe ind varer, det hadde faren fortalt hende.</p>
<p>Auen Paalsa merket at jenten stred med noget hun vilde ha sagt ham, og spurte for at hj&#x00E6;lpe hende paa glid.</p>
<p>&#x00AB;Koffer bl&#x00F8;r hjerte dit, Kimabaan?&#x00BB;</p>
<p>Hun maatte svare og si ham det slik det var, endda hun trodde hun skulde d&#x00F8; av skam.</p>
<p>&#x00AB;Det e for Eiler Hundevart si skyld.&#x00BB;</p>
<p>Kallen blev m&#x00F8;rk i opsynet, hadde Eiler Hundevart drevet l&#x00F8;ier med hende og lovt, det han ikke agtet staa ved, skulde fyren faa med Auen at gj&#x00F8;re.</p>
<p>&#x00AB;Aa kj&#x00E6;re vene, bli ikkje vond,&#x00BB; tagg Kima, og str&#x00F8;k og klappet ham paa kofte&#x00E6;rmet &#x2013; &#x00AB;Eiler Hundevart har aldrig sagt, han e gla i m&#x00E6;g, det e bare &#x00E6;g som b&#x00E6;r hjerte for ham, og det faar &#x00E6;g b&#x00E6;re tel min d&#x00F8;densdag &#x2013; Men &#x00E6;g har saan inderlig hug tel aa vett, om han kjem levannes heim fraa Bergen, og kolsen han har det nu.&#x00BB;</p>
<p>&#x00AB;Vil du lov m&#x00E6;g ikkje og sei et ord og ikkje r&#x00F8;ir d&#x00E6;g, mens &#x00E6;g ser ette, saa skal du faa vette det.&#x00BB;</p>
<p>&#x00AB;&#x00C6;g skal ikkje nemn et ord og ikkje r&#x00F8;ir paa et lem,&#x00BB; forsikret Kima og dyttet felden nedom ryggen sin, for hun kulset.</p>
<p><pb n="147"/>Katten sprang frem av sengen, og Auen aapnet d&#x00F8;ren til kj&#x00F8;kkenet for den, stak hodet ut og sa:</p>
<p>&#x00AB;Her maa ingen kom ind f&#x00F8;r &#x00E6;g sei det.&#x00BB;</p>
<p>Og atter satte Auen sig paa krakken, lukte &#x00F8;inene og la armene i kors over brystet, og var det ikke for at han gjeiket og rugget med overkroppen, maatte en tro han sov.</p>
<p>Der fl&#x00F8;mmet klar vaarsol ind vinduet, og himlen var lyseblaa. En stor flok snespurv fl&#x00F8;i like forbi vinduet og slap sig ned paa bakken, der sneen alt var braanet, saa flekker av barmarken laa bl&#x00F8;t og m&#x00F8;rk og dampet i solsteken. De hoppet og plukket og vrikket og kvitret, og vips saa var de v&#x00E6;k, alle paa to n&#x00E6;r, som flakset i snarerne til Dikka og Elle Sjurine.</p>
<p>&#x00AB;Dikka, der e titing i snara,&#x00BB; holdt hun paa at rope, men sanset l&#x00F8;ftet sit og glante f&#x00E6;len paa Auen.</p>
<p>Hodet hans var trukket ned i koftekraven, han var rynket og vissen i ansigtshuden med stor, halvaapen mund og grissent skjeg; der stak graa haartotter frem unda hundskinsluen, og det pep i ham net som i en humle.</p>
<p>Men saa tidde laaten, ansigtet stelnet, og kallen sat stiv som en d&#x00F8;d.</p>
<p>Hun fik saan br&#x00E6;ndende lyst at stikke fingeren <pb n="148"/>borti fj&#x00E6;set hans og kjende om han var kold; men hun visste det gjaldt liv om hun v&#x00E6;kket ham nu, og lot v&#x00E6;re.</p>
<p>Klokken tikket og kjettingen raslet naar loddet sank. Elle Sjurine og Didrikka stod ved snarerne og vridde hodet rundt paa titingskrypene de hadde fanget; med de to der blev det akkurat sju og halvtres. Der slap de snaren og drysset h&#x00F8;ifr&#x00F8; over den, at titingen ikke skulde merke hestehaarsl&#x00F8;kkerne.</p>
<p>Det blev pludselig saa stuslig i stuen, og hun l&#x00E6;ngtet efter at h&#x00F8;re stemmen til s&#x00F8;strene sine. Vaaknet ikke kallen snart?</p>
<p>&#x00AB;Det e tre dage til j&#x00E6;gten e i Bergen, men han Eiler Hundevart e ikkje ombord der. Han blei igjen i Trondhjem hos slegta tel konna si. Han heil paa med nokka prenting i prottokol paa eit kontor hos ein dannismand i sid frak, og det ser ut saa han lika s&#x00E6;g godt. Inat t&#x00E6;nkt han paa d&#x00E6;g.&#x00BB;</p>
<p>Kima rent kvap ved stemmen, den var anstrengt og fjern, men Auen sat strunk og vaaken.</p>
<p>Hun f&#x00E6;stet sig bare ved de sisste ordene. &#x00AB;T&#x00E6;nk han paa m&#x00E6;g,&#x00BB; ropte hun, og lo over hele ansigtet.</p>
<p>&#x00AB;Ja, det gj&#x00E6;r han &#x2013; Og har du l&#x00F8;st tel det, saa skal du faa lov aa m&#x00F8;t han Eiler Hundevart <pb n="149"/>fjortendagsdagen ette hjemkomsten til Nyke &#x2013; du kain sj&#x00F8;l hoille regnskap med tia. Klokka tolv om natta skal du v&#x00E6;re i Nykdalen, og daa skal &#x00E6;g skjek han tel d&#x00E6;g; men du maa et og drekk og bli fresk tel turen, for du veit det e ein drug bette vei herifraa og tel dalen.&#x00BB;</p>
<p>&#x00AB;Aa &#x00E6;g skal nok bli fresk,&#x00BB; mente Kima, satte sig overende i sengen og klappet Auen paa haandbaken til tak for gl&#x00E6;den han hadde skaffet hendes arme hjerte. Husket saa med et at Auen Paalsa fulgte de d&#x00F8;de og fik lyst til at h&#x00F8;re, hvordan farmoren, hun avd&#x00F8;de Rein-Ellen paa J&#x00F8;rland, hadde det der hun nu var.</p>
<p>&#x00AB;Sei m&#x00E6;g det, Auen, mens I set her hos m&#x00E6;g og e blid, har I nylig tr&#x00E6;ft ho farmor mi, og veit I kolsen ho har det?&#x00BB;</p>
<p>&#x00AB;Koffer sp&#x00F8;r du om det, f&#x00F8;rkje?&#x00BB; gnefset kallen.</p>
<p>&#x00AB;Han far fort&#x00E6;lt m&#x00E6;g daa &#x00E6;g var lita, at finnan de hadd et parradis for s&#x00E6;g sj&#x00F8;l under jora; og at ho farmor offra ailt arves&#x00F8;llet for aa faa lov tel aa v&#x00E6;r der ette ho va dau.</p>
<p>Krestenfolket sei det e ikkje saint &#x2013; einten kjem sj&#x00E6;la til hemmelen til Gud, eller saa f&#x00E6;r ho til helvettes til han Tykje, det sei di.</p>
<p>Men nu &#x00E6;g sj&#x00F8;l laag og skulle d&#x00F8;i, fek &#x00E6;g <pb n="150"/>saan inderlig l&#x00F8;st til aa tr&#x00E6;f ho farmor, for &#x00E6;g e saa gla i ho, skal &#x00E6;g sei J&#x00E6;r. Men &#x00E6;g aatte ikkje arves&#x00F8;ll at b&#x00E6;re for m&#x00E6;g med, for den pene daapssp&#x00E6;nden, han far gav m&#x00E6;g, maat &#x00E6;g gi tel ho Dikka, for at ho ikkje skulde sladre til ho mor, at &#x00E6;g gret den dagen han Eiler Hundevart reiste.</p>
<p>Men sei m&#x00E6;g det nu. Veit I verkelig ikkje kolsen ho farmor har det?&#x00BB;</p>
<p>&#x00AB;Ho farmor di har det b&#x00E6;re godt, for ho viste paa forhaand kor ho skull hen, naar ho slokna. Det e v&#x00E6;rre for krestenfolket, du nemn &#x2013; di veit manggaang ikkje kor di h&#x00F8;ir heime og vemra og sviv og kjem s&#x00E6;g ikkje tel ro.&#x00BB;</p>
<p>Jenta laa med spilte &#x00F8;ine og slukte hvert ord han sa. Da han tidde, kviskret hun haas av iver:</p>
<p>&#x00AB;Helvette, Auen Paalsa, aa sei m&#x00E6;g, kolsen e det der?&#x00BB;</p>
<p>Et rapt smil blafret over det rynkete mandsfj&#x00E6;s; men gravsens alvorlig kom svaret.</p>
<p>&#x00AB;&#x00C6;g ha saint og sei ailler vorre der, Kimabaan.&#x00BB;</p>
<p>Men nu syntes Auen det fik v&#x00E6;re slut med frittingen for denne gang, og reiste sig st&#x00F8;lbent av krakken, for at varsle Nila og kj&#x00E6;rringen hans, at nu kunde de komme ind.</p>
<p><pb n="151"/>Men midt mellem klaffebordet og d&#x00F8;ren stanset Auen strak som en staur, glante stygt og vr&#x00E6;ngte med &#x00F8;inene. Ansigtet hans blev gr&#x00F8;nblegt som paa et lik, og svetten tytet i store draaper paa panden og n&#x00E6;seryggen.</p>
<p>Hvad var det han glodde paa, som gjorde ham saa livr&#x00E6;d, t&#x00E6;nkte Kima og fulgte retningen av blikket hans, men saa ikke andet end solskin paa sne og enkelte bare flekker.</p>
<p>R&#x00E6;d krabbet hun op av sengen og rusket i ham.</p>
<p>&#x00AB;Auen, e I sjuk?&#x00BB;</p>
<p>Han glante brydd paa hende.</p>
<p>&#x00AB;Ka e du vel m&#x00E6;g, klaget han. &#x00C6;g sei d&#x00E6;g det, f&#x00F8;rkje, du saa sp&#x00F8;r og grev etter ailt, det e ikkje l&#x00F8;stmat for en levannes krop aa f&#x00F8;ll di daue.&#x00BB;</p>
<p>Dermed slet han sig fra hende, rev op d&#x00F8;ren, f&#x00F3;r gjennem kj&#x00F8;kkenet, ut bislaget og slamret ytterd&#x00F8;ren haardt igjen efter sig.</p>
<p>Nila og Johanne og begge smaajenterne sat paa kaarstuen hos Synev da det skedde.</p>
<p>De saa Auen Paalsa fyke forbi vinduet nedover mot &#x00D8;ren og skj&#x00F8;nte straks det erend han f&#x00F3;r i, fast de ingenting sa, for ikke at vetskr&#x00E6;mme ungerne, men fortet sig over i nystuen til Kima, som laa og storgraat midt paa stuegulvet.</p>
<p><pb n="152"/>&#x00AB;Hyss graat ikkje,&#x00BB; stagget moren og hjalp hende i sengen. &#x00AB;Skr&#x00E6;mte kaillbeistet vettet a d&#x00E6;g med trollfaktan sine?&#x00BB;</p>
<p>Men Kima, som ikke vilde forraade en t&#x00F8;ddel av det som var sagt og hendt, til moren og mormoren, som st&#x00F8;tt hakket paa farfolket hendes, fr&#x00E6;ste ildsk:</p>
<p>&#x00AB;Skal &#x00E6;g legg her tel &#x00E6;g sveilt ihel. H&#x00F8;ir dokker ikkje, &#x00E6;g vell ha mat!&#x00BB;</p>
<figure rend="asterisk"/>
<p>Da klokken n&#x00E6;rmet sig syv, kom Auen Paalsa tutlende ind bislagd&#x00F8;ren og bad om en skv&#x00E6;t koldt vatten. Han var saa ussel og tr&#x00E6;t, sutret han.</p>
<p>Johanne skubbet stol til ham og gav ham en stor skaal nysilt melk at drikke.</p>
<p>Han takket og drak, og t&#x00E6;nderne hakket lydt mot kanten av skaalen.</p>
<p>Da han hadde t&#x00F8;mt den til sisste d&#x00F8;gg, satte han den paa kj&#x00F8;kkenb&#x00E6;nken &#x2013; &#x00AB;Var Nila reist?&#x00BB;</p>
<p>Johanne less ikke h&#x00F8;re sp&#x00F8;rsmaalet, men fyldte skaalen paany og bad ham verssegod drikke sig ut&#x00F8;rst; og taus stod hun og stirret paa det visne, d&#x00F8;dstr&#x00E6;tte ansigt, og paa haanden som skalv, saa melken skvalpet over.</p>
<p><pb n="153"/>Nila hadde det travelt med treklompan, pratet hun lindt, da kallen gjentok sp&#x00F8;rsmaalet, og ikke skj&#x00F8;nte hun det kunde bli reise av f&#x00F8;r i graalysningen i morgen tidlig. Men der var intet til hinder for, at Auen kunde faa sengrum hos dem i nat, om han ikke forsmaadde.</p>
</div>
<div type="chapter" n="20">
<head type="main">&#x005B;20&#x005D;</head>
<p><pb n="154"/>Barbro Zidselle Fhyn hadde fra hun som syttenaarig ungm&#x00F8; satte foten under eget bord, hat al sin handel i Trondhjem hos hr. Morten i Fjordgaten.</p>
<p>Ham hadde far f&#x00F8;r hende hat til kj&#x00F8;bmand, og Barbro var ikke den som br&#x00F8;t med det tilvante, om det nu var blit saa meget grommere at handle hos bergenskj&#x00F8;bm&#x00E6;ndene. Hendes erfaring hadde l&#x00E6;rt hende, at hun fik samme vare til vel saa rimelig pris i Trondhjem. Og hun for sin del kjendte sig mere i slegt med den kj&#x00F8;bstaden, end med Bergen og bergenserne, som aat landet gjennem gjestgiverne og gjorde folket skatskyldig under sig.</p>
<p>Salig Joel hadde f&#x00F8;iet sig efter hendes vilje, og Eiler Hundevart sa hende ikke imot da han blev paalagt at gaa fra j&#x00E6;gten i Trondhjem og knytte handelsforbindelse med hr. Morten istedenfor med en bergenskj&#x00F8;bmand.</p>
<p>Og for at bane veien for ham, gav hun <pb n="155"/>ham brev og hilsen med til den velagtede kj&#x00F8;bmand Lukkas Jacobus Morten, og bad at han for hendes salig avd&#x00F8;de faders og for salig Joel Nilsens skyld vilde ta sig av hendes nuv&#x00E6;rende mand, Eiler Hundevart, og mens j&#x00E6;gten var s&#x00F8;nnafore i Bergen opl&#x00E6;re ham i alt handelen vedr&#x00F8;rende. Samt forlene ham med varer til at begynde egen forretning paa Nyke. Den han t&#x00E6;nkte drive, ikke som en gjestgiver med krohold og borgen til kreti og pleti, men mere som en slags byttehandel, slik utliggerne drev det i hendes salig avd&#x00F8;de farfars tid.</p>
<p>Eiler Hundevart blev mottat med megen velvilje. Han bodde hos hr. Morten og nyttet tiden godt; og det var n&#x00E6;sten med tungt hjerte han efter den lille forsmak paa kundskap gik ombord i j&#x00E6;gten. &#x2013; Den gamle, hyggelige kj&#x00F8;bmand hadde behandlet ham som s&#x00F8;n og jevnbyrdig, tat ham med ut og synt ham agtelse som om han var en f&#x00F8;dt storkar og ikke bare ret og slet fisker og bondemand. Men saa hadde rigtignok Eiler Hundevart selv kveld og morgen signet sig med b&#x00F8;nnen, som sikret ham yndest hos Gud og mennesker.</p>
<p>Mens Eiler var borte, kortet Barbro dagene med at faa gjort om gammelstuen til krambod. <pb n="156"/>Der var disk med mange skuffer, og hylderne opefter v&#x00E6;ggen var avdelt i rum, hvert til sit slags. Ved ene vinduet stod en h&#x00F8;ibenet skrivepult, arv efter farfaren, og en skindtrukken krakk var stillet til rette foran den. Der skulde den kloke, vakre manden hendes sitte og sysle med regnskapen sin.</p>
<p>Hun l&#x00E6;ngtet v&#x00E6;rre end en ungm&#x00F8;, og den dag j&#x00E6;gten ankret paa havnen, og hun hadde ham velberget hjemme hos sig igjen, satte hun et stort r&#x00F8;dt kryds i almanakken, at dagen aldrig maatte gaa hende av minde.</p>
<p>Han pakket ut og han kalkulerte varerne og visste ikke hvad fot han stod paa av bare gl&#x00E6;de over endelig at &#x00F8;ine opnaaelig maal for sin higen og tragten efter at komme frem i verden. Begyndelsen var ringe; men den dag skulde komme, han sat som bygdens grommeste gjestgiver, saasandt som han hette Eiler Hundevart.</p>
<p>Barbro vanket til og fra. Hun hadde det travelt med husets mange gj&#x00F8;remaal; men hans gl&#x00E6;de var hendes, og hun aatte ikke den ting i sit eie hun ikke av hele sit hjerte undte den unge, vakre manden sin.</p>
</div>
<div type="chapter" n="21">
<head type="main">&#x005B;21&#x005D;</head>
<p><pb n="157"/>Det var lys sommernat to uker senere. Blankt laa havet under disig himmel, og blank laa vandenes rad indefter Nykdalen.</p>
<p>Storvatnet paa flaten n&#x00E6;rmest Raen speilte husene paa Nyke &#x2013; hovedb&#x00F8;let og de tre husmandsstuer med torvfj&#x00F8;set v&#x00E6;g i v&#x00E6;g med stuer&#x00F8;stet. Det speilte ogsaa de nakne, hompete str&#x00E6;nder og himlens disige hv&#x00E6;lv.</p>
<p>Kringlevatnet kvilte i n&#x00E6;ste avsats og b&#x00E6;kken mellem det og Storvatnet var strid og dyp. Det speilte flytende fugl: lom, stokand og stormaaser, den glesne bj&#x00F8;rkeskog rundt vandet og kjyr og gjet som laa paa bredden og &#x00F8;rtet.</p>
<p>Skilt fra Kringlevatnet ved en stenet, kratgrodd bakke, en strimmel bl&#x00F8;tl&#x00E6;ndt myr og en t&#x00F8;r lyngmo laa Dalvatnet klos opunder de bratte gr&#x00E6;slier. Stupbrat ur delte mellem lierne, og &#x00F8;verst oppe paa fjeldets smale, nakne egg stod hundrevis av sau og glodde nedi dalen.</p>
<p><pb n="158"/>En baat drev paa vandet og overskr&#x00E6;vs paa midttoften sat Eiler Hundevart i skjorte&#x00E6;rmer med en lang tr&#x00F8;e og t&#x00F8;imte &#x00F8;rret. Det hadde ikke v&#x00E6;ret i hans tanke at dra ut paa fisketur f&#x00F8;r i kveldingen, da han pludselig blev grepen av slik br&#x00E6;ndbraa hug til at ta til Dalvatnet, at han n&#x00E6;sten ikke orket oppebie det klokkesl&#x00E6;t, han med frelst samvittighet kunde st&#x00E6;nge kramboden og plukke frem redskapen sin.</p>
<p>&#x00AB;&#x00C6;g trur du maser for dit korte liv, Eiler,&#x00BB; sa Barbro, hun kom fra stabburet med sm&#x00F8;rkjernen og saa manden sin if&#x00E6;rd med at f&#x00E6;ste taum paa stortr&#x00F8;en. Han t&#x00E6;nkte nu vel aldrig dra paa fiske i nat?</p>
<p>Jo, han vilde til dalen. Hadde trang til at r&#x00F8;re kroppen efter al stillestaaen paa buen.</p>
<p>Barbro som mente det blev stuslig nattens tider oppe i dalen, bad ham heller vente til en av tjenestgutterne kunde bli med ham. De var ute med seinoten nu, men overimorgen eller l&#x00F8;rdagskvelden var de ledig. Selv var hun ikke god for at gaa saa langt.</p>
<p>Eiler lo av omsorgen hendes, han var ingen smaagut som tr&#x00E6;ngte f&#x00F8;lge, og i kveld vilde han paa fisketur, hvad hun saa hadde at indvende.</p>
<p>Hun stod paa trappen og saa efter ham, <pb n="159"/>da han gik ned til vandet, og det sved i bringen hendes av saar ank over at han hadde hjerte til at gaa fra hende, nu de skulde ha elskovsstunden sin.</p>
<p>Han rodde Storvatnet uten at kjende et eneste nap. I Kringlevatnet fik han to smaa kj&#x00F8;er; men i Dalvatnet bet det kjapt, og seksten lubne fjeld&#x00F8;rret laa alt i n&#x00E6;vermeisen.</p>
<p>Det nappet igjen; og da han lutet sig over ripen for at greie med sn&#x00F8;ret, saa han gjennem vandet, som klart speilte fjeldet og himlen, en jente staa og vinke. Og det som mere var, han drog straks kjendsel paa hende. Han glemte dra ind fisken, saa op og ropte:</p>
<p>&#x00AB;E det d&#x00E6;g, Kima?&#x00BB;</p>
<p>&#x00AB;Ja,&#x00BB; svarte jenten med h&#x00F8;i, lys r&#x00F8;st.</p>
<p>Hvad gjorde hun der oppe paa eggen?</p>
<p>Hun saa om sauene deres. Der var nogen som ikke hadde lammet, da de slap dem.</p>
<p>Saa &#x2026; var det det.</p>
<p>Han l&#x00F8;ftet fisken ind og rodde nogen tak n&#x00E6;rmere land. Hun stod som en st&#x00F8;tte mot himlen og stirret ned paa ham, og jevnbredd hende stod sau i sau og la &#x00F8;ret efter lyden.</p>
<p>Han kvilte paa aarerne. Hadde hun fundet sau?</p>
<p>&#x00AB;Ja!&#x00BB;</p>
<p>Kunde hun ikke komme ned til ham. Han <pb n="160"/>vilde gjerne hilse paa hende og h&#x00F8;re hvordan de hadde det indpaa Eidet, og om kirken snart var f&#x00E6;rdig.</p>
<p>&#x00AB;&#x00C6;g kjem straks.&#x00BB; &#x2013; Og fort satte hun nedefter lien. Snart gik hun tvekr&#x00F8;kt og klorte tak i gr&#x00E6;sset, snart samlet hun stakkene om sig og furte paa enden, traf hun kr&#x00F8;tturssti, sprang hun opreist, og de bare ben r&#x00F8;rte knapt marken.</p>
<p>Han rodde tillands for at gaa hende im&#x00F8;te; men lien var bratt at gaa opimot, og han satte sig i gr&#x00E6;sset og bidde paa at hun kom til ham.</p>
<p>Het og andpusten naadde hun frem. Hun hadde konfirmationsstasen paa, men ikke st&#x00F8;vlerne. &#x2013; Det rosete silket&#x00F8;rkl&#x00E6; var glidd av haaret og hang paa venstre akslen, og ytterstakken var brettet op bak.</p>
<p>&#x00AB;Signe m&#x00F8;tet,&#x00BB; hilste hun blygt og satte sig i bakken.</p>
<p>&#x00AB;Sj&#x00F8;l signe m&#x00F8;tet, og tak for du kom ned til m&#x00E6;g.&#x00BB;</p>
<p>&#x00AB;Ikkje noget og takke for,&#x00BB; sa hun og plukket gr&#x00E6;srusk av stakken, mens hjertet hamret av gl&#x00E6;de over at sitte ham n&#x00E6;r.</p>
<p>De par maaneder, siden Auen Paalsa spandet over hende, hadde git hende kj&#x00F8;t paa benene. Men for Eiler Hundevart, som <pb n="161"/>til daglig hadde Barbros trivelige krop for &#x00F8;iet, var hun spinkel som et skr&#x00F8;pelig r&#x00F8;r. Han skj&#x00F8;nte ikke hvor han hadde v&#x00E6;ret henne med tanken sin, dengang han syntes Kima var styg. &#x2013; Bent frem vakker var hun med den brune, varme l&#x00F8;den og det kulsvarte haaret. Bare bitte litet grannet for tynd kanske, ellers hadde han ikke noget at uts&#x00E6;tte paa hende.</p>
<p>Hadde hun v&#x00E6;ret syk siden hun var blit saa mager, spurte han.</p>
<p>Var hun mager! lo Kima, og ansigtet hendes tindret av lykken hun kjendte ved at han la merke til hvordan hun saa ut. Nei da skulde han ha set hende i vinter og i vaar, f&#x00F8;r Auen Paalsa gjorde aat ved hende. &#x2013; Da var hun f&#x00F8;rsten mager.</p>
<p>Han skubbet sig n&#x00E6;rmere og fattet om anklen hendes med et raskt grep.</p>
<p>&#x00AB;Sei m&#x00E6;g det, Kima, ka e det som ha feilt d&#x00E6;g?&#x00BB; bad han mykt.</p>
<p>Hun saa ham troskyldig ind i &#x00F8;inene: &#x00AB;&#x00C6;g feila ikkje nokke nu, ser du vel. Men i vinter bl&#x00F8;dde hjertet met av l&#x00E6;ngsel ette d&#x00E6;g.&#x00BB;</p>
<p>&#x00AB;Kima,&#x00BB; mumlet han, og gjemte hende indved barmen sin.</p>
</div>
<div type="chapter" n="22">
<head type="main">&#x005B;22&#x005D;</head>
<p><pb n="162"/>Fugl trillet og sang hele dalen over, og dugg blinket i glans av aarle sol, da Kima langsomt kravlet op lien.</p>
<p>Paa &#x00F8;verste kammen stanset hun for at svale sig i morgenkj&#x00F8;len og for at faa et sisste glimt av Eiler Hundevart, inden hun la paa sprang benveien efter heien. Hun hadde braatt om og maatte v&#x00E6;re hjemme og i seng, f&#x00F8;r for&#x00E6;ldrene vaaknet.</p>
<p>Der rodde han over Kringlevatnet, og aareslagene klang lydt op til hende i den klare, stille luft. Solen skinte paa vandet, og skjorte&#x00E6;rmerne hans lyste snedrivende hvite, og det glitret i aarebladene hvergang han l&#x00F8;ftet dem.</p>
<p>Der naadde han vassenden. Han trak baaten paa land, bandt den og sprang bakken nedover til Storvatnet, og skogen gjemte ham &#x2013; &#x2013; &#x2013;</p>
<p>Hun lo lydl&#x00F8;st og presset h&#x00E6;nderne mot <pb n="163"/>bringen. Nei, at han var glad i hende, han som var saa fin og klok og rik og grom og aatte krambod! Han sa han vilde ta med til hende et pent nattr&#x00F8;it&#x00F8;i og et nydelig brunt perleband n&#x00E6;ste fredag, for de hadde blit enige om at m&#x00F8;tes til samme tid og paa samme sted som i kveld. Hun vaagde godt syne moren stasen, og si, hun hadde faat den av en glunt, hun var venner med. Det var halve moroen med en friergave at syne den frem; og moren var blit saa snild og omt&#x00E6;nksom, siden Kima var syk, og f&#x00F8;iet hende i alt, saa hun vilde ikke grave og sp&#x00F8;rre om hvem gutten var.</p>
<p>&#x00AB;&#x2026; Guldh&#x00F8;na mi, perledokka mi, kaldte han m&#x00E6;g,&#x00BB; n&#x00E6;sten sang hun, og &#x00F8;inene fl&#x00F8;t fulde, mens hun and&#x00E6;gtig levde lykkestunden om igjen. Rundt hende laa og stod sau, ryper kaklet paa ungeflokken, som yr av sol og dag vimset mellem mos og veirslaat lyng, heilo fl&#x00F8;itet, og steinsmut trippet og flakset saa n&#x00E6;r den vaagde komme og glyttet nyfiken paa jenten som ur&#x00F8;rlig stod og glodde ned i dalen.</p>
<p>&#x2026; Der rodde han Storvatnet, og nu varte det ikke lang stunden, f&#x00F8;r han var hjemme hos sig selv.</p>
<p>&#x00AB;Eiler, ser du m&#x00E6;g?&#x00BB; snakket hun h&#x00F8;it, og steinsmutten fl&#x00F8;i skvetten til n&#x00E6;ste knaus.</p>
<p><pb n="164"/>Han sa de maatte v&#x00E6;re forsigtig, at ingen fik noget at si &#x2013; &#x2013; &#x2013; Gud inderlig velsigne ham, trodde han, hun vilde n&#x00E6;vne til en levende sj&#x00E6;l, det de hadde hat fore sig i nat. Det var ikke nogen synd, alle gjorde det samme, bare de turde slippe sig til.</p>
<p>En graa sau med to svarte, nyf&#x00F8;dte lam efter sig skilte lag fra flokken og r&#x00E2;k bort til jenten og gnugget kjendt snuten mot kjolestakken hendes. Hun kvap og saa paa den.</p>
<p>&#x00AB;Nei trur &#x00E6;g ikkje det e du, Gaasa, som vil syn frem lamman dine,&#x00BB; ropte hun glad, hev sig paa kn&#x00E6; og slog armen om halsen paa sauen og kl&#x00F8;dde den paa kjaken og bak &#x00F8;ret.</p>
<p>Og jenten stirret paa sit eget billede i det blaasvarte dyre&#x00F8;ie og syntes pludselig hun maatte n&#x00E6;vne sin lykke for et levende v&#x00E6;sen.</p>
<p>&#x00AB;Aa Gaasa, kj&#x00E6;re, snille, pene, vakre sauen min, tel d&#x00E6;g kan &#x00E6;g sei det trygt, for du slaiddra ikkje. Veit du, han Eiler Hundevart ha kj&#x00E6;la m&#x00E6;g i nat.&#x00BB;</p>
</div>
<div type="chapter" n="23">
<head type="main">&#x005B;23&#x005D;</head>
<p><pb n="165"/>Paa hosel&#x00E6;st listet Eiler Hundevart til sengkammerset, aapnet lydl&#x00F8;st d&#x00F8;ren og smatt ind. Barbro laa tyk og forn&#x00F8;iet og sov med aapen mund og h&#x00E6;nderne korslagt over brystet. Hun hadde skiftet rent paa sengen og sig selv og pyntet sig med natkappe med en rynket strimmel rundt kanten. Men trods stasen saa Eiler for f&#x00F8;rste gang siden han var blit gift mand at konen hans var vissen i ansigtshuden som en n&#x00E6;pe om vaaren og manglet to t&#x00E6;nder i fremmunden.</p>
<p>Da han lettet paa overdynen og stak sig ned ved siden av hende, vaaknet hun og skottet til klokken i kroken. Den manglet syv minutter i halv tre.</p>
<p>Han blev l&#x00E6;nge, fik han fisk?</p>
<p>Jo han hadde faat seksten med smaat og stort, mumlet han nummen i m&#x00E6;let og snudde ryggen til hende. Om litt sov han.</p>
<p><pb n="166"/>Men Barbro laa vaaken og utkvilt og suget begj&#x00E6;rlig den friske em av skog og kj&#x00F8;lig nat som hang ved ham. Vorherre v&#x00E6;re tak og pris at Eiler var velberget hos hende igjen. Hun hadde hat saanne vonde fornemmelser av ondt som hang over hende, f&#x00F8;r hun sovnet.</p>
<p/>
<p>Eiler sov l&#x00E6;nge den morgen som fulgte, og da han vaaknet, var han uggen og ute av lag. Paa kj&#x00F8;kkenet stod Barbro b&#x00F8;id over deigtruget og knadde lefser, da han kom ut, og stakken stubbet bak saa leggene syntes til kn&#x00E6;hasen.</p>
<p>J&#x00F8;s, for t&#x00F8;mmerstokker, f&#x00F3;r det gjennem ham, og han mindtes med velbehag Kimas spinkle ankel, han med lethet kunde ta om. Men han skj&#x00F8;v mindet fra sig. Ikke kunde Barbro stakkar, gj&#x00F8;re ved, hun var drug som kvindfolk flest i hendes alder, og sisst av alle tr&#x00E6;ngte han haane hende. Sv&#x00E6;rt snild var hun og let at bo i hus med, og en staselig kj&#x00E6;rring at syne frem for almuen paa kirkebakken. Han vilde set den kar &#x2013; ungkar eller enkemand &#x2013; som ikke hadde grepet til med begge n&#x00E6;ver, naar Barbro Zidselle Fhyn forringet sin mund til at be ham bli sin.</p>
<p><pb n="167"/>&#x2026; Dag fulgte nat og nat fulgte dag, og der var snart ikke den ting ved Barbro, Eiler ikke stirret sig lei paa: Det farvel&#x00F8;se haaret, fregnerne og den druge midje. Hun rugget i hofterne, naar hun gik, og barmen disset. Men Kima hadde faste smaa patter, han kunde gjemme med sin haand, og hun var svai som en vidje &#x2013; &#x2013; &#x2013;</p>
<p>Men var dagene vonde, n&#x00E6;tterne blev hundrede ganger v&#x00E6;rre.</p>
<p>Gods og timelig velv&#x00E6;re hadde Barbro skj&#x00E6;nket Eiler Hundevart til overflod, og til gjengj&#x00E6;ld kr&#x00E6;vde hun sin fulde ret av ham som egtemand. Men fandtes der monstro bitrere til for en kar end v&#x00E6;re mand for den kvinde han stygget ved. &#x2013; En snakket om voldt&#x00E6;gt mot kvinder, som om der ikke kunde &#x00F8;ves det samme mot m&#x00E6;nd. Det han maatte n&#x00F8;ie sig ved nu, var mindst likesaa ilde, det var raa vold mot naturen.</p>
<p>Og ikke hadde han sanset f&#x00F8;r nu, at hendes graadige krop paa disse faa maaneder de hadde v&#x00E6;ret sammen, hadde suget hans manddoms kraft, saa han var blit mager og hul&#x00F8;iet og skj&#x00E6;lv paa haanden som en olding.</p>
<p>Men hun <emph>var</emph> konen hans, og intet uten d&#x00F8;den kunde skille ham av med hende. Han <pb n="168"/>tvang sig til at v&#x00E6;re venlig og late som om alt var vel og bra.</p>
<p>Og Barbro &#x00F8;rsket i livsrusen og sanset ikke andet end sin egen um&#x00E6;ttelige lykketrang som maatte passes og f&#x00F4;res, for det var for hende livet.</p>
</div>
<div type="chapter" n="24">
<head type="main">&#x005B;24&#x005D;</head>
<p><pb n="169"/>Den tid Eiler var i Trondhjem, hadde han l&#x00E6;st b&#x00F8;ker om guder og vikinger og tapre helter. &#x2013; Der stod ogsaa noget om et deilig land de kaldte Gr&#x00E6;kenland. B&#x00F8;kerne var paa svensk og han hadde hat vanskelig for at skj&#x00F8;nne alle ordene; men det fik han da ut av det han l&#x00E6;ste: at kj&#x00E6;rligheten det var en kostelig gudegave, en pligtet v&#x00E6;rne om, saa ikke onde mennesker kom og skilte de elskende ad og knuste deres hjerter.</p>
<p>Et vers hadde han skrevet av og gjemt, for det var vakkert. Og siden han blev glad i Kima, l&#x00E6;ste han det ofte:</p>
<lg>
<l>D&#x00E5; kommer v&#x00E5;r k&#x00E4;riek med tysta fj&#x00E4;t</l>
<l>och od&#x00F6;dlig kyss han oss sk&#x00E4;nker.</l>
<l>D&#x00E5; varder forl&#x00E5;tet den man som gr&#x00E4;t.</l>
<l>Skam den som illa t&#x00E4;nker.</l>
</lg>
<p>Han elsket Kima og kunde aldrig faa hende til brud her hjemme. Men hadde han make til skib en av sj&#x00F8;kongerne i boken aatte, vilde <pb n="170"/>han ta sin m&#x00F8; og flygte med hende langt, langt uti den vide verden.</p>
<p>Ja til Gr&#x00E6;kenlands skj&#x00F8;na &#x00F8;er vilde han reise. Der var ikke vinter og frost som i det kolde nord, skogen stod herlig gr&#x00F8;n aaret rundt og tr&#x00E6;rne bar spiselige frugter som i paradisets have og jorden korn til overflod. For et liv de kunde leve der, uten sorg og angst for at gj&#x00F8;re andre ondt.</p>
<p>Kima var selv som en fager roseblomme. Som en doggfrisk ros var hun, som der stod i b&#x00F8;kerne. Og den rosen var hans.</p>
<figure rend="asterisk"/>
<p>Torsdag aften ved sengetid stod Eiler Hundevart paa korsveien. Han vendte ansigtet mot havet, som svartnet i vestenstorm og med klar fast r&#x00F8;st kaldte han:</p>
<p>Lucifer Ac Ac Ac.</p>
</div>
<div type="chapter" n="25">
<head type="main">&#x005B;25&#x005D;</head>
<p><pb n="171"/>Kima kom f&#x00F8;rst til m&#x00F8;testedet.</p>
<p>Idag var hun i lerretstr&#x00F8;ie og gaabortstakk, for konfirmationskjolen hadde slitt s&#x00F8;rgelig ilde sisst hun hadde den paa, og faat en fl&#x00E6;re bak. Nu hang kjolen vel forvart i kammerset indenfor stuen, og moren hadde strengelig forbudt hende r&#x00F8;re den uten til kirkebruk h&#x00F8;itidshelgene.</p>
<p>Hun gjemte sig mellem nogen sv&#x00E6;re stener nede ved vandet og holdt utkik efter Eiler; og pulsen hamret og kroppen gl&#x00F8;dde til m&#x00F8;tet med ham hun bar hjerte for. Langt borte ved andre enden av vandet fik hun &#x00F8;ie paa ham. Han gik fort og glante paa lien og saa ikke hende der hun sat gjemt.</p>
<p>&#x00AB;Ho,&#x00BB; hauket hun, vinket med haanden og sprang imot ham det forteste benene vilde b&#x00E6;re.</p>
<p>&#x2026; Han slap ikke fra f&#x00F8;r, hadde hun ventet? Til Barbro sa han, han vilde hente hesten for <pb n="172"/>at faa hjem noget ved de hadde ved Storvatnet, og han turde ikke bli hos hende saa l&#x00E6;nge som sisst.</p>
<p>Kima likte ikke det utidige jag som var over ham, og ansigtet hendes trak mot graat.<note type="footnote">graat.] <hi rend="italic">rettet fra:</hi> graat <hi rend="italic">(trykkfeil)</hi></note></p>
<p>Var hun til plage, kunde hun gaa med det samme.</p>
<p>Toska, bet han i, trodde hun kanske det var moro for ham at gaa fra hende. Hun skulde vite, hvor han stundet efter at faa v&#x00E6;re sammen med hende st&#x00F8;tt.</p>
<p>&#x00AB;Gj&#x00E6;r du det!&#x00BB; sa hun glad og slog armene om ham. Men han fridde sig lempelig ut av favntaket og satte sig med hende paa kn&#x00E6;et i ly av et vierkj&#x00E6;rr, for det blaaste surt og blev kj&#x00F8;lig for ham som var varm av turen.</p>
<p>&#x2026; Det var noget han vilde si hende; men f&#x00F8;rst maatte hun love dyrt og hellig ikke at misforstaa, for han <emph>var</emph> glad i hende. Han hadde svoret ved sig selv ikke at r&#x00F8;re hende, f&#x00F8;r han hadde hende velberget ombord paa skibet sit &#x2013; Det skulde ikke vare l&#x00E6;nge, og hun fik v&#x00E6;re taalmodig og stole paa ham. &#x2013; Og i b&#x00F8;kerne, han hadde l&#x00E6;st, gik det for sig paa den maaten.</p>
<p>Kima glante f&#x00E6;len. Hvad i alverden var dette for tullsnak, skulde de ikke kysses og kj&#x00E6;le og ha det godt, naar de holdt av hverandre.</p>
<p><pb n="173"/>&#x00AB;Ka e det for toskeri, som staar i de b&#x00F8;kerne, du l&#x00E6;s i,&#x00BB; sa hun n&#x00E6;sten paa graaten. &#x00AB;Vi bruka det ikkje sollessan hos os.&#x00BB;</p>
<p>&#x00AB;Hyste, Kima, en maa vel bli den f&#x00F8;rste, og staar det i b&#x00F8;kerne, maa det v&#x00E6;re sandt, om ikkje vi forstaar det. Men ka sei du om det at &#x00E6;g har et fint skib?</p>
<p>Skibet? Det hadde hun rent glemt. Naar kom det, og hvor hadde han det nu? Var det stort? Var det pent? sp&#x00F8;rsmaalene faldt t&#x00E6;t, men selve den ting at han aatte skib, forundret hende ikke det b&#x00F8;ss. Han var Eiler Hundevart og formaadde alt.</p>
<p>Det laa i havn s&#x00F8;rpaa, men var ventendes hit om en tre ukers tid. Og nu spurte han hende for alvor. Var hun villig at bli med ham ut i den vide verden, siden skj&#x00E6;bnen hadde negtet ham den lykke at gj&#x00F8;re hende til sin brud her hjemme, hvor de var kjendt?</p>
<p>Det l&#x00F8;d saa h&#x00F8;itidelig og s&#x00F8;rgelig, at hun foldet h&#x00E6;nderne som til en andagtsstund.</p>
<p>&#x00AB;Du veit &#x00E6;g vel, og &#x00E6;g skal v&#x00E6;re rede, naar du henter m&#x00E6;g. Men det blir tongt at skjelles fraa aille dem heime og fraa kr&#x00F8;tturan.&#x00BB; Men kunde han skj&#x00F8;nne og forstaa, at ingen eneste &#x00E9;n hadde omtalt for hende, at Eiler aatte stort skib?</p>
<p>Ingen kjendte til det, og det var ikke <pb n="174"/>v&#x00E6;rdt, hun n&#x00E6;vnte det heller. Men en rik, fornem herremand Eiler traf sammen med i Trondhjem, hadde for&#x00E6;rt ham skibet og penger attpaa, saa han tr&#x00E6;ngte ikke ta med en t&#x00F8;ddel av Barbro sin meddel, og det var han glad for. Kanske herremanden selv var ombord, naar skibet kom, hvis ikke, skulde han skikke hunden sin med til pant paa venskap.</p>
<p>Men &#x2013; &#x2013; Kima drog paa ordet, var det saa pent i den vide verden som her hjemme, og hvor hen skulde de reise.</p>
<p>Om det var penere end her, visste han ikke, og der var fuldt op med steder de kunde reise til; men han for sin del vilde f&#x00F8;rst til Gr&#x00E6;kenland. Der var det vakkert, for det stod der i b&#x00F8;kerne.</p>
<p>Gr&#x00E6;kenland &#x2013; det landet hadde hun aldrig h&#x00F8;rt n&#x00E6;vnt.</p>
<p>Men <emph>han</emph> visste om det, og folk, som hadde v&#x00E6;ret der, sa tr&#x00E6;rne hang fulde av skj&#x00F8;nne frugter net som i paradiset, og korn og potet og n&#x00E6;pe vokste av sig selv uten at en tr&#x00E6;ngte saa eller plante.</p>
<p>Var det langt derfra og til dit araberne bodde.</p>
<p>Ja, nei &#x2013; &#x2013; det vil si, han var ikke st&#x00F8; paa det. Hvorfor spurte hun om det?</p>
<p>En av de arbeidsm&#x00E6;ndene fra Lofoten, som nu <pb n="175"/>holdt paa at male kirken utvendig, hadde med sig en forunderlig bok, som hette &#x00AB;Den hellige Genoveva&#x00BB;. Hadde Eiler l&#x00E6;st den?</p>
<p>Nei.</p>
<p>Ikke h&#x00F8;rt gjetet den heller?</p>
<p>&#x00AB;Nei, men fort&#x00E6;l ka den handla om, du saa veit det.&#x00BB;</p>
<p>Hun sat i lyngen ved siden av ham og dyttet stakken om benene, for det <emph>var</emph> kj&#x00F8;lig, og fort ramset hun det hun mindtes av det hun hadde l&#x00E6;st om greven som var gift med en jomfru av Brabrant. De elsket hinanden inderlig, men greven maatte drage i krig mot araberne og overlate sin elskede grevinde til tjenernes og hushovmesterens omsorg.</p>
<p>Men hushovmesteren var et stort naut av en fyr og vilde forf&#x00F8;re grevinden. Men hun var fast i kj&#x00E6;rligheten til greven, og da han ingen vei kom med hende, anklaget han hende for utroskap med kokken.</p>
<p>Nok om det, de blev begge kastet i f&#x00E6;ngsel og der f&#x00F8;dte grevinden en s&#x00F8;n. Men Eiler kunde t&#x00E6;nke, at hushovmesteren var saa f&#x00E6;l, at han negtet hende barnkl&#x00E6;r og daab til s&#x00F8;nnen sin. Saa d&#x00F8;pt hun ham sj&#x00F8;l i en vasskv&#x00E6;tt og kaldte ham Smerterik. Og bad nat og dag til Gud om hj&#x00E6;lp.</p>
<p>Men hushovmesteren la ondt for grevinden <pb n="176"/>og skreiv til greven at barne hadde hun hat med kokken. Og greven befalte at de skulde dr&#x00E6;pes. Kokken fik forgift, og grevinden og Smerterik blev f&#x00F8;rt ut i en stor skog for at halshugges. &#x2013; Men Gud laga det slik, at tjeneren, som skulde gj&#x00F8;re det, sparte hendes liv, mot at hun svor paa at hun aldrig skulde vise sig paa slottet.</p>
<p>&#x00AB;Men kolsen gjek det sian, sei det fort, for &#x00E6;g maa snart gaa fraa d&#x00E6;g.&#x00BB;</p>
<p>&#x00AB;De fandt ei hule og levde der, men de maatte ligge paa marken og spise r&#x00F8;tter, og hver dag kom der en hind og gav Smerterik patte, og de var saa fattig at en sten kunde graate.&#x00BB;</p>
<p>R&#x00F8;rt renset Kima stemmen.</p>
<p>Grevinden klaget sin n&#x00F8;d for Gud, og han sendte hende dyrene i skogen til tr&#x00F8;st. En dag kom der en ulv med et saueskind til Smerterik, det fik han til kl&#x00E6;r.</p>
<p>Mange aar derefter var greven paa jagt. Han saa en deilig hind han maatte ha fat i. Hinden sprang fore, og greven satte efter, og saa visste han ikke av f&#x00F8;r den smatt ind i en hule og blev borte.</p>
<p>Det var der Genoveva bodde. Hun hadde netop v&#x00E6;ret syk, og hun var saa avpella, at det var umulig at kjende hende igjen.</p>
<p><pb n="177"/>&#x00AB;Kem i gudsnavn e du?&#x00BB; sa greven. &#x00AB;Kom frem i lyset, saa &#x00E6;g kan faa sjaa d&#x00E6;g.&#x00BB;</p>
<p>&#x00AB;La m&#x00E6;g f&#x00F8;rst faa laan kappa di,&#x00BB; sa hun. &#x00AB;&#x00C6;g e et &#x00E6;rbart kvindfolk, men saa fattig, at &#x00E6;g ikkje eg klean paa kroppen.&#x00BB;</p>
<p>Ja, saa kjendte greven hende igjen og tok Smerterik og hende hjem til slottet, og alt blev godt. &#x00AB;&#x00C6;g skal fort&#x00E6;l d&#x00E6;g det meir utf&#x00F8;rlig ombord paa skibet.&#x00BB;</p>
<p>&#x00AB;Det var en s&#x00F8;rgelig historie,&#x00BB; sa Eiler, han var sv&#x00E6;rt blank i &#x00F8;inene. &#x00AB;Men kain du forstaa d&#x00E6;g paa greven, som saa vellig f&#x00E6;sta lit tel det den skurken skreiv. Det vild&#x0027; ikkje &#x00E6;g ha gjort.&#x00BB;</p>
<p>Kima klappet ham stolt paa tr&#x00F8;ie&#x00E6;rmet.</p>
<p>&#x00AB;Du veit aille kain ikkje v&#x00E6;re saa gl&#x00F8;gg som du,&#x00BB; sa hun glad og la kindet op til skulderen hans.</p>
</div>
<div type="chapter" n="26">
<head type="main">&#x005B;26&#x005D;</head>
<p><pb n="178"/>Det var samme uken, som fjordingerne hentet alteret og pr&#x00E6;kestolen fra storsalen, at den kulsvarte magre finnebikkja f&#x00F8;rste gang synte sig paa Nyke. Sj&#x00F8;lvefolket og tjenerne sat endda paa kj&#x00F8;kkenet og aat ferskfisk og lever, da den kom spaserende ind d&#x00F8;rgl&#x00F8;tten og luntet bent hen til Eiler Hundevart og tagg med h&#x00F8;ire fremlabben efter mat.</p>
<p>&#x00AB;Fys, vil han hut s&#x00E6;g, jag r&#x00E6;kebikkja paa d&#x00F8;r,&#x00BB; kommanderte Barbro og hyttet til hunden. Men Eiler sa den kunde bli, og la nogen beter fisk paa en ren tallerk og satte til dyret, som glefset i sig som hadde den ikke smakt mat paa mindst et aar.</p>
<p>&#x00AB;Skal du ikkje by den r&#x00F8;mmekolle til fisken,&#x00BB; slengte Barbro potsk; hun likte daarlig, manden tedde sig sj&#x00F8;lraadig og gik utenom hendes vilje.</p>
<p>Han t&#x00E6;nkte just gj&#x00F8;re det, gj&#x00F8;nte Eiler, og f&#x00F8;r Barbro fik suk for sig, grep han r&#x00F8;mkollbunken <pb n="179"/>ingen hadde spist av, og stillet den paa gulvet ved siden av den t&#x00F8;mte tallerken.</p>
<p>Tjenestfolket lo av kaatheten, og Barbro lo hun med, og hentet en ny bunke fra melker&#x00E6;kken. Men i sit hjerte svor hun en dyr ed paa at saa sikkert som hun hette Barbro Zidselle Fhyn og var kone i sit eget hus, skulde bikkja smake sopelimen inden dagen var slut.</p>
<p>Men alt hun lurte og lokket, fik hun ikke fat i den. Hunden fulgte Eiler, der han gik og stod, og skulte ondt til Barbro; og f&#x00F8;r kvelden kom, hadde der grodd slik f&#x00E6;lske i hende for ubestet, at hun knapt orket se til den kant den var, langt mindre l&#x00E6;gge haand paa den.</p>
<p>Da de gik for at l&#x00E6;gge sig, smatt den ind i sengkammerset og sm&#x00F8;g under sengen.</p>
<p>Men da sa Barbro kort og myndig fra, at enten fik hun eller hunden forlate kammerset.</p>
<p>&#x00AB;I tr&#x00E6;ng ikkje anstreng j&#x00E6;r, &#x00E6;g skal gaa sj&#x00F8;l,&#x00BB; sa Eiler og gik til kammerset ved siden av. Der stod ungkarssengen hans, og paakl&#x00E6;dt hev han sig nedpaa og brettet snippen av overbredslet om skulderen og ansigtet, n&#x00E6;sten glad ved at slippe kvile med Barbro.</p>
<p>Hun kom efter.</p>
<p>Hvad var det som plaget ham, suttret hun, han skj&#x00F8;nte da vel det ikke var ham, men <pb n="180"/>hunden hun ikke orket ha inde hos sig. Der fulgte ondt med den, hun kjendte det tydelig. Men kunde han ikke v&#x00E6;re snild og l&#x00E6;gge sig der han var vant, tagg hun ydmyg og nappet i overbredslet.</p>
<p>&#x00AB;Hunden blir med,&#x00BB; hugg han bisk.</p>
<p>&#x00AB;Nei, Eiler, gudforlate m&#x00E6;g om &#x00E6;g t&#x00F8;r. Sjaa paa den, der den staar f&#x00E6;rdig til at fare i m&#x00E6;g. Ser du auan? de gnistra som gl&#x00F8;r, og sjaa kl&#x00F8;rn. Aa j&#x00F8;ie m&#x00E6;g, &#x00E6;g trur &#x00E6;g daana og d&#x00F8;ir, ser du ikkje, det e han Meisk!&#x00BB; hylte hun vetskr&#x00E6;mt og slamret d&#x00F8;ren i laas efter sig.</p>
<p>Eiler hev overbredslet og glodde paa dyret. Han hadde staat i den faste tro, at det var han Perkel hans Nila paa Eidet, og for Kimas skyld hadde han tedd sig venlig mot den. Men nu saa han, det var en viss anden mand i liknelset hans Perkel, som kom for at tjene ham.</p>
<p>Han hadde t&#x00E6;nkt sig aabenbarelsen hundre ganger v&#x00E6;rre, og tredje torsdagsaften, han skulde til korsveien for at undertegne kontrakten, hadde modet forlatt ham, saa han ikke for alt i verden vaagde staa ansigt til ansigt med Hinmanden.</p>
<p>Derfor var det, han rispet sig i lillefingeren og skrev navnet sit med blod paa et passe stort papir og la det under en sten, sikker paa <pb n="181"/>at Fanden vilde prente kontrakten og syne sig for ham i den skikkelse han selv fandt h&#x00F8;veligst.</p>
<p>Besst at ta kommandoen straks og ikke late r&#x00E6;d. &#x00AB;L&#x00E6;g s&#x00E6;g,&#x00BB; truet han lavt. &#x00AB;Du kain b&#x00E6;re vaage skr&#x00E6;mme livet av ho Kima, som du nu har gjort det med ho Barbro, saa skal du faa smake tampen, din d&#x00E6;vel.&#x00BB;</p>
<p>Hunden gliste med kj&#x00E6;ften, som om den lo, og la sig flat med snuten paa fremlabberne at nidstirre paa ham.</p>
<p>Eiler likte ikke blikket, han blev kvalm av det og snudde sig mot v&#x00E6;ggen. Nu kunde han faa skib og guld og alverdens herlighet; men han gadd ikke be om det, f&#x00F8;r han var blit bedre vant til f&#x00F8;lgesvenden sin.</p>
<p>Ute h&#x00F8;ljet regnet, saa det smaldt i marken, og gjennem panlingen h&#x00F8;rte han Barbro be med h&#x00F8;i stemme:</p>
<lg>
<l>Sjaa hit, jomfru Marja!</l>
<l>sjaa mine ynker,</l>
<l>sjaa mine saar,</l>
<l>sjaa kor &#x00E6;g verk,</l>
<l>sjaa kor &#x00E6;g bl&#x00F8;r,</l>
<l>bl&#x00F8;r mine h&#x00E6;nder,</l>
<l>bl&#x00F8;r mine f&#x00F8;tter,</l>
<l>bl&#x00F8;r met saar i mi side.</l>
<l>Med torneriset e &#x00E6;g kl&#x00E6;ngt,</l>
<l>med tornespiker e &#x00E6;g h&#x00E6;ngt.</l>
<l>Nu e aille sj&#x00E6;le a helvette l&#x00F8;ist.</l>
<l><pb n="182"/>Nu e mit hjerte i tusende st&#x00F8;kker kn&#x00F8;ist.</l>
<l>Ammen, i Jessu velsignede namn, ammen.</l>
</lg>
<p>Barbro Zidselle Fhyn bad ikke ofte, men naar det skedde, skedde det av hele hendes hjerte og hele hendes sind. Hunden f&#x00F4;r hylende paa d&#x00F8;r, og Eiler Hundevart sovnet i ungkarssengen sin med en saar ank av at ha &#x00F8;vd uret mot hende.</p>
</div>
<div type="chapter" n="27">
<head type="main">&#x005B;27&#x005D;</head>
<p><pb n="183"/>Det var rikt seifiske den sommeren, og dunger med slo og fiskehoder laa og raatnet i fj&#x00E6;ren og mellem rorboderne, og forpestet luften med stank. Millioner av fluer summet paa avfaldsdungerne, og mark kravlet og kr&#x00F8;p.</p>
<p>Saa kom regnet. Det varte ved uavbrutt i fem d&#x00F8;gn og da begyndte sotten. Somme sa den kom med v&#x00E6;ten, men nogen sa det var den svarte r&#x00E6;kerbikkja paa Nyke som kom med den. Og de som det sa, skydde Eiler Hundevart og kramboden hans v&#x00E6;rre end alt ondt.</p>
<p>I tredje hvert hus laa en syk og ynket og &#x00F8;rsket i feber og pine. Men den f&#x00F8;rste som str&#x00F8;k med, var Dannel Borkenhagen, store sterke manden, og Barbro Zidselle Fhyn fulgte like efter.</p>
<p>Hun var i Vaagen og kl&#x00E6;dte Dannel Borkenhagen som lik, og da de la ham i kisten, maalte hun fotsaalerne hans mot handloven <pb n="184"/>sin, og saa da at h&#x00F8;ire foten var l&#x00E6;ngst. Det blev altsaa et kvindemenneske, han fik til f&#x00F8;lge; men litet ante hverken hun eller de andre som var tilstede, det skulde bli hende selv.</p>
<p>Da hun kom hjem, var hun sturen og tok til graaten, da Eiler spurte om hun var laak. Han stelte om hende, hentet en dram og vilde ha hende til at l&#x00E6;gge sig straks, men hun blev oppe til vanlig sengetid.</p>
<p>F&#x00F8;r hun sovnet, bad hun om at faa ligge i armkroken hans, og Eiler aatte ikke hjerte til at negte hende den tr&#x00F8;sten. Hun var vemodig og nedfor, og han hadde sat sig fore at v&#x00E6;re venlig mot hende den stunden, de hadde at v&#x00E6;re sammen &#x2013; Sv&#x00E6;rt l&#x00E6;nge blev det ikke, for til gebursdagen sin den attende august klokken tolv h&#x00F8;gstdags hadde han bedt han Meisk skaffe sig skib. Det skulde komme opunder land og flage efter lods, og selv vilde Eiler ligge utpaa det klokkesl&#x00E6;ttet, saa ingen tr&#x00E6;ngte undre sig over at netop <emph>han</emph> blev med.</p>
<p>Kima vilde han ta ombord paa et &#x00F8;de sted efter n&#x00E6;rmere avtale og ikke hente hende paa Eidet, som f&#x00F8;rst var bestemt.</p>
<p>Da Eiler vaaknet, var Barbro uten sans og samling. Han stelte om hende og gav hende av den sottmedicinen hun selv brukte dele ut til syke. Det var fem draaper eneb&#x00E6;rolje, fem <pb n="185"/>draaper balsom og fem draaper salvie i en dram kokhett franskbr&#x00E6;ndevin.</p>
<p>Men sitte over hende nat og dag orket han ikke. Han kunde bli smittet, han med, og forlise sin sj&#x00E6;l og krop til Fanden, f&#x00F8;r han hadde h&#x00F8;stet ringeste utbytte av kontrakten, og den gl&#x00E6;den undte han ikke han Meisk.</p>
<p>&#x2026; Der ruget stor gru over v&#x00E6;ret; en og anden snakket om at fare til Vaagan i Lofoten og sp&#x00F8;rre doktoren tilraads. Men det var mange mil dit, og ingen vilde v&#x00E6;re den f&#x00F8;rste til at ta bryderi og utgifter med en slik tur, og kanske han ikke engang var at tr&#x00E6;ffe, naar de kom. Vorherre raadde jo for livet, og der d&#x00F8;de ikke flere end han bestemte, enten saa doktoren blev spurt tilraads eller ikke.</p>
<p>Men enken efter han Dannel Borkenhagen, som hadde mistet manden sin under sotten og nu saa alle tre baansungerne t&#x00E6;res av plagen, orket ikke slaa sig tiltaals med den tr&#x00F8;sten. Hun skikket tjenestdrengen sin med stor sending til Smed-Lisbet paa M&#x00F8;kland og bad hende for gudsskyld komme og l&#x00E6;se &#x00AB;sottoran&#x00BB; over de syke smaa krypene hendes &#x2013; De var for unge og for dyrebare at miste.</p>
<p>Smed-Lisbet paa M&#x00F8;kland var et aparte kvindfolk. Far hendes var en omvankende islandsk <pb n="186"/>student og moren en husjomfru av bedremands slegt.</p>
<p>Nogen aar av sin ungdom tilbragte Lisbet i huset hos gamlepresten paa &#x00D8;ksnes. Hun blev med barn, og for at skjule skammen, giftet presten hende med den rike, gjerrige tilaars komne smeden paa M&#x00F8;kland, og gav Lisbet i brudegave de to bismerpund og seks m&#x00E6;rker jord, han selv aatte i gaarden.</p>
<p>Barnet d&#x00F8;de f&#x00F8;r det blev f&#x00F8;dt til verden. Der kom ikke flere, og Lisbet slet aarenes ensformige gru hos den mand, hun var overlatt som et andet stykke buf&#x00E6;.</p>
<p>Blandt arvelodden efter moren var nogen gamle folkemedicinske opskrifter isl&#x00E6;ndingen hadde glemt efter sig, og for at d&#x00F8;ve savnet av den lykke hun aldrig kunde naa, gav hun sig til at doktorere paa folk og f&#x00E6; og vandt stor tiltro.</p>
<p>&#x2026; Hele Vaagen visste at Smed-Lisbet var budsendt, og sp&#x00E6;ndingen &#x00F8;kte som dagen skred. Magtet hun stanse sotten, eller i det mindste skaffe lindring for dem som led? Og hadde det ikke v&#x00E6;ret fornuftigere at hente Auen Paalsa. Han var finn og aatte kundskap om det skjulte.</p>
<p>Kvinder og barn skiftet om at holde utkik, og litt f&#x00F8;r nonstid &#x00F8;inet de hende paa stien <pb n="187"/>under Bratturen. Hun gik fort, og bak hende kom gutten med bommen, der hun gjemte alle remedierne sine.</p>
<p>Der laa baat f&#x00E6;rdig at s&#x00E6;tte hende over havnen, og fra st&#x00F8;en og op til buset hans avd&#x00F8;de Dannel Borkenhagen stod der t&#x00E6;t med folk og kopte.</p>
<p>Smed-Lisbet less ikke se dem. Hun bar graa kordes kjole, sort uldkast med roser i hj&#x00F8;rnerne og sirtses kysehat utenpaa strimmelhuen. For&#x00F8;vrig var hun liten av korpus, ilter i fakterne og sv&#x00E6;rt streng i &#x00AB;sjunet&#x00BB;, saa ingen ubedt vaagde snakke til <emph>hende</emph>.</p>
<p>Paa trappehellen m&#x00F8;tte enken og ledte Smed-Lisbet ved haanden ind i sorgen og motgangens hus, og nogen faa av de dristigste i hopen smatt efter ind i gangen.</p>
<figure rend="asterisk"/>
<p>I kammerset ved siden av kj&#x00F8;kkenet laa de tre syke smaabarn. Hul&#x00F8;iet og graablek var de med sort skorpe paa lepperne. Gamlemoderen, mor til han avd&#x00F8;de Dannel Borkenhagen, gik fra seng til seng og l&#x00E6;dsket de t&#x00F8;rre<note type="footnote">t&#x00F8;rre] <hi rend="italic">rettet fra:</hi> t&#x00F8;rrre <hi rend="italic">(trykkfeil)</hi></note> munde med sukkervand av en forgyldt kontorkop. Men endda barnene visste Smed-Lisbet var paa stuen, aatte de ikke kr&#x00E6;fter at te sig det granne opspilt.</p>
<p>D&#x00F8;ren gik op. Foran kom Smed-Lisbet <pb n="188"/>med en gul pose paa armen og en stutt jernt&#x00E9;n med en dott h&#x00F8;r i h&#x00F8;ire n&#x00E6;ven.</p>
<p>Efter kom enken med et t&#x00E6;ndt lys og bak hende i d&#x00F8;raapningen myldret hode ved hode.</p>
<p>Smed-Lisbet skred strunk til den f&#x00F8;rste seng, t&#x00E6;ndte dotten, svang den over barnet og sang med skinger r&#x00F8;st:</p>
<lg>
<l>Jeg maner dig sott med samme ord</l>
<l>som Gud skapte himmel og jord.</l>
<l>Jeg maner dig sott med samme ord</l>
<l>som Jesus skapte sit kj&#x00F8;t og blod.</l>
<l>Far ut av kj&#x00F8;t, far ut av bein.</l>
<l>Far ind i stok, far ind i stein,</l>
<l>Far til helved om du vil.</l>
</lg>
<p>&#x00AB;Ammen, evighet i herlighet og kraft og dit er riket, ti ondt fra os frels, men fristelse uti os ikke led, skyldnere vore forlate vi som skyld vor os forlat, og br&#x00F8;d daglige vort os giv, himlen i er han som jorden paa vilje din vorde, riket dit tilkomme, navn dit vorde hellig, himmelen i er som du vor fader.&#x00BB;</p>
<p>For hver seng t&#x00E6;ndte hun ny h&#x00F8;rdott, men sang de samme ord. &#x2013; Det oste svidd, r&#x00F8;ken svev t&#x00E6;t og ungerne n&#x00F8;s og snappet efter luft.</p>
<p>&#x00AB;Jesus velsigne baane,&#x00BB; sa gamlemoderen, hvergang en av ungerne n&#x00F8;s, og ordene l&#x00F8;d sagte og inderlig midt opi den skingre sang.</p>
<p><pb n="189"/>Men i den selvsamme stund, da Smed-Lisbet mante sotten v&#x00E6;k fra baansungerne til enken efter han salig avd&#x00F8;de Dannel Borkenhagen, opgav Barbro Zidselle Fhyn aanden. Ingen stod hos hende i hendes sisste stund, for tjenerne var ute og kopte paa Smed-Lisbet, og Eiler Hundevart laa paa sengen i andre kammerset og var ikke god for at staa paa f&#x00F8;tterne.</p>
<p>En mager svart finnehund laa paa gulvet foran sengen med snuten mot forlabberne og nidglodde paa ham.</p>
</div>
<div type="chapter" n="28">
<head type="main">&#x005B;28&#x005D;</head>
<p><pb n="190"/>Nils-Johanna og Kima hadde det br&#x00E6;ndtravelt med at fli huset til kirkeindvielsen, som skulde v&#x00E6;re paa s&#x00F8;ndag som kom.</p>
<p>Det kr&#x00E6;vde ikke liten omtanke at faa alt i orden saa omkalfatret der skulde bli. Kammerset hadde Jochum Telman tinget til soverum for sig og fruen, saa der maatte sengkl&#x00E6;rne bankes og luftes og nyt senegr&#x00E6;s l&#x00E6;gges i sengbunden. Hun var streng og sv&#x00E6;rt n&#x00F8;ie paa det &#x00AB;ho sj&#x00F8;l&#x00BB;, og naade Nils-Johanna, om det skedde, at prestefolket fik &#x00AB;bet&#x00BB; paa sig i hendes hus. &#x2013; Det blev et f&#x00E6;lt opgj&#x00F8;r.</p>
<p>Stuen og kj&#x00F8;kkenet hadde storkarene i Hovden lagt beslag paa. Der skulde der h&#x00E6;nges gardiner for vinduerne og slaaes op bord og b&#x00E6;nker og diskes op med alskens godt spiselig til &#x00E6;re for dagen og den h&#x00F8;ie geistlighet. Der var alt kommet et par digre kasser med krust&#x00F8;i og vin og hvad det nu var alt sammen.</p>
<p><pb n="191"/>Torvskjaaen vilde Nila gj&#x00F8;re om til krambod og staa der og s&#x00E6;lge br&#x00E6;ndevin og tobak og sm&#x00F8;rkringler, og i kaarstuen hos Synev fik alle som vilde lov til at koke sig kaffe.</p>
<p>Om det saa var laaven, var den sopet og sandstr&#x00F8;dd, at almuen kunde ha et indsm&#x00E6;tt i tilf&#x00E6;lde av regn.</p>
<p>Alslags pen lyng, roseblommer og kraakefot laa i haug borte ved kirken. Der sat ungdommen fra de n&#x00E6;rmeste gaardene kveld efter kveld og bandt kranser og la dem i vand i en stor balje, at kransene ikke skulde visne inden l&#x00F8;rdag, da den store pynting av kirken skulde foregaa.</p>
<p>Men bispen og prosten, de skulde sove paa Rise hos Joen Rask; saa Joen Rask sin Sara fik da noget at ta h&#x00E6;nder i hun med, som maatte hyse og lage aftens og frokostmat til de fornemme herrer.</p>
<p>Mens travelheten var som aller v&#x00E6;rst og der bare var litt av dagen og snaue natten igjen til l&#x00F8;rdagen, bares der bud og tidende til gaards fra Nyke, at Barbro var vandret og Eiler Hundevart syk og pratet i &#x00F8;rsken om at Fanden vilde hente ham.</p>
<p>Et par timer senere fik de grundigere besked. Kima var if&#x00E6;rd med at vaske taket paa kj&#x00F8;kkenet, da gutten som hadde fulgt <pb n="192"/>Smed-Lisbet tilbake til M&#x00F8;kland, kom indom og bad om en skv&#x00E6;t drikke. Nils-Johanna satte frem en r&#x00F8;mkollbunke, og mens han aat, berettet han utf&#x00F8;rlig om al elendigheten i Vaagen og paa Nyke. Og om den svarte bikkja, og han Eiler Hundevart, armingen, som laa i feber og indbilte sig han hadde forskrevet sig til han Meisk.</p>
<p>Kima slap vaskekluten, str&#x00F8;k ut i bislaget og ropte: &#x00AB;Mor kom hit.&#x00BB;</p>
<p>Hvad var det hun vilde? spurte moren brydd, hun var if&#x00E6;rd med at glatte putetr&#x00E6;k, men slap manglebrettet og svinset ut til datteren.</p>
<p>&#x00AB;Mor,&#x00BB; sa Kima, og grep hende rundt armen med begge n&#x00E6;ver og ansigtet hendes var gustnet av angst, &#x00AB;&#x00E6;g maa tel han Eiler Hundevart paa timen, og passe ham mens han e syk.&#x00BB;</p>
<p>&#x00AB;Har du m&#x00F8;st vettet, jente! E det nu tid tel at forlate huset, som her ser ut? &#x2013; Kom lat os sp&#x00F8;rr han far din, og h&#x00F8;ir ka han sei.&#x00BB;</p>
<p>De fortet til skjaaen, der Nila stod og spikret sammen bord til kramboddisk, og moren fremla Kimas urimelige forlangende til hans avgj&#x00F8;relse.</p>
<p>&#x00AB;Han Eiler legg og d&#x00F8;ir, lat m&#x00E6;g faa lov far,&#x00BB; tagg jenten aldeles utom sig av sorg for ham hun var glad i.</p>
<p><pb n="193"/>Nila saa fra datteren til konen og tilbake paa datteren. Han husket en fager Jonsokkveld for godt og vel sytten aar tilbake, da en ung jente kl&#x00F8;v folkehopen og midt for alles aasyn la armene om halsen hans. Som Kima stod der fast bestemt paa at s&#x00E6;tte viljen sin igjennem, lignet hun moren, slik hun var den stunden, og mildt sa han:</p>
<p>&#x00AB;Lat hende gaa, Johannamor. &#x00C6;g skal hjelp d&#x00E6;g aa vask kj&#x00F8;kkenet, b&#x00E6;re &#x00E6;g blir ferdig med desken her.&#x00BB;</p>
</div>
<div type="chapter" n="29">
<head type="main">&#x005B;29&#x005D;</head>
<p><pb n="194"/>To d&#x00F8;gn og noget paa det tredje hadde Eiler Hundevart ligget i sotten. Folk skydde ham for hundens skyld; den var ikke til at rikke fra sengen, og den eneste som vaagde se om ham, var en av husmandskonerne, som slang til og fra. Men meste tiden laa han alene.</p>
<p>Han hadde det vondt. &#x2013; &#x2013; Men v&#x00E6;rre end smerten, sygdommen voldte, var angsten for at d&#x00F8;. Han vilde ikke, han maatte ikke d&#x00F8;. Ikke <emph>nu</emph>, han hadde saa meget ulevd og Barbro var vandret &#x2013; &#x2013; &#x2013;</p>
<p>Fare til verdens ende og gifte sig med Kima, som han f&#x00F8;r hadde t&#x00E6;nkt, tr&#x00E6;ngte han ikke nu. Fik han leve, kunde de jo gj&#x00F8;re det her; han var fri og aatte gods og guld, og han vilde beflitte sig paa at bli et ordentlig menneske.</p>
<p>Men nei, der var ikke haab og redning for ham. Der sat Fanden og snikte paa sj&#x00E6;len, og gjennem evigheters evighet skulde hans <pb n="195"/>arme sj&#x00E6;l og krop pines og stekes i helvedes p&#x00F8;l &#x2013; &#x2013; &#x00AB;Aa Gud, koffer tellot du m&#x00E6;g aa forskjertse min sj&#x00E6;l! Aa Gud, du e grusom,&#x00BB; skrek han og spj&#x00E6;ret og slet i overbredslet. Og hunden ulte omkap med ham og krafset paa sengekanten med kvasse kl&#x00F8;r.</p>
<p>Slik fandt Kima ham. &#x00AB;Hut!&#x00BB; sa hun og trampet i gulvet til bikkja, som knurret og viste t&#x00E6;nder. &#x00AB;Hut, sei &#x00E6;g!&#x00BB; skrek hun morskere, gik t&#x00E6;t hen til den, og grep den i nakken. Den skalv under grepet, stak halen mellem benene og str&#x00F8;k paa d&#x00F8;r.</p>
<p>Saa hentet hun lunkent vand og vasket skorpen av lepperne paa ham hun hadde kj&#x00E6;r, og blandet sukkervand og l&#x00E6;dsket den t&#x00F8;rre tunge og sat hos ham med haanden hans i sin til han blev rolig og d&#x00F8;ste hen. Herre Jesus, hvor han var skr&#x00E6;mt og utpint at se paa.</p>
<p>Han d&#x00F8;ste og &#x00F8;rsket og d&#x00F8;ste igjen til n&#x00E6;ste eftermiddag. Da kjendte han hende pludselig, og et smil lyste op i hans pinte ansigt. Var <emph>hun</emph> her?</p>
<p>Ja, hun var kommen for at sitte hos ham til han blev frisk, forklarte hun og klappet ham paa haanden.</p>
<p>&#x00AB;&#x00C6;g blir ailler fresk,&#x00BB; jamret han og svetten spratt i store draaper over panden og rundt munden.</p>
<p><pb n="196"/>&#x00AB;Jau vest blir du fresk,&#x00BB; sa hun tryg, og kysset ham paa panden, men t&#x00F8;rket straks den ramme saltsmaken v&#x00E6;k fra munden sin.</p>
<p>&#x00AB;Aa, du veit ikkje ka &#x00E6;g ha gjort, du Kima. &#x00C6;g ha s&#x00E6;lt sj&#x00E6;la mi tel han Tykje. Der sett han og snik paa dein. Ser du han ikkje?&#x00BB;</p>
<p>&#x00AB;Nei, kor helst?&#x00BB;</p>
<p>Eiler lettet hodet fra puten og gl&#x00F8;ttet efter hunden. Den brukte ligge foran sengen, forklarte han mat og s&#x00E9;g nedpaa og sluttet &#x00F8;ielokkene.</p>
<p>Mente han den svarte bikkja som lignet han Perkel, vilde hun bare fort&#x00E6;lle, at den rakkeren skysset hun ut straks hun kom i gaar kveld.</p>
<p>Lystret han hende?</p>
<p>Ja, paa flekken. Den hadde ikke vist sig siden.</p>
<p>&#x00AB;Kima mi, kain du frels m&#x00E6;g?&#x00BB; ropte han og fattet om haanden hendes.</p>
<p>&#x00AB;Fort&#x00E6;l m&#x00E6;g ailt, e du snild. De e ikkje nokke som e umulig for dein som e gla i en, saan som &#x00E6;g e gla i d&#x00E6;g.&#x00BB;</p>
<p>Og Eiler skriftet hende sandt og oprigtig det som var foregaat med ham fra den stund, han fandt Svarteboken under kl&#x00E6;det paa alteret og til nu han laa her en synder forst&#x00F8;tt av Gud.</p>
<p><pb n="197"/>&#x00AB;Men du skull ikkje ha forskrevve d&#x00E6;g,&#x00BB; hulket Kima, &#x00AB;for kristenfolkets<note type="footnote">kristenfolkets] <hi rend="italic">rettet fra:</hi> kristenfokets <hi rend="italic">(trykkfeil)</hi></note> helvete, det e saa f&#x00E6;lt. Og penga og gods og &#x00E6;re det aatte du jo f&#x00F8;r.&#x00BB;</p>
<p>Eiler st&#x00F8;nnet saart. Det var ikke for penger og gods han hadde solgt sin sj&#x00E6;l. Men hun hadde ikke pr&#x00F8;vd, hvordan det smakte en mand at v&#x00E6;re i seng nat efter nat med konen sin, naar hjerte og hug var hos en anden. Forlate hans blodige synd, t&#x00E6;nkte han ikke mangen en gang, naar Barbro kr&#x00E6;vde ham, at helvede kunde ikke v&#x00E6;re stort v&#x00E6;rre. Og &#x2013; &#x2013; Ja saa var der ikke mere at si &#x2013; Han l&#x00F8;ste han Meisk for at faa skibet, saa <emph>de</emph> kunde faa v&#x00E6;re sammen, som holdt av hverandre.</p>
<p>&#x00AB;V&#x00E6;r ikkje fortura, Eiler, der skal findes raad tel at faa l&#x00F8;ist d&#x00E6;g.&#x00BB; Ja, nu husket hun tydelig, at han gammel Anders Andersa sa engang til far hendes, de sat og snakket sammen, at hadde nogen forskrevet sig, og bar kontrakten til kirken og la den paa alteret, saa gjaldt den ikke l&#x00E6;nger, for Gud var sterkere end Fan, sa han gammel Anders Andersa.</p>
<p>&#x00AB;Vil du &#x00E6;g skal fly i vegen med din?&#x00BB;</p>
<p>Han Meisk hadde den i forvaring.</p>
<p>Men Eiler sa ista der var gjenpart av den i Svarteboka. Kunde hun ikke faa den? <pb n="198"/>&#x00AB;&#x00C6;g skal spreng saa fort saa fort. Og du skal bli frelst.&#x00BB;</p>
<p>&#x00AB;Vil du det, Kima?&#x00BB;</p>
<p>&#x00AB;Vest vil &#x00E6;g det. Kor har du boka?&#x00BB;</p>
<p>Den laa paa bunden av f&#x00E6;rdeskisten, der stod borte ved vinduet, og n&#x00F8;klen laa i lommen paa den buksen som hang ved ovnen.</p>
<p>Boken fandt hun, der han sa den laa, og puttet den paa barmen indenfor kjolelivet og hegtet igjen. Saa stirret hun rundt, som savnet hun noget, sprang ind i andre kammerset, ut paa stuen, gjennem gangen til storstuen. Der laa Barbro lik, og Bibelen laa paa et litet bord mellem to ut&#x00E6;ndte lys ved hodegj&#x00E6;rdet.</p>
<p>Kima fattet om &#x00AB;Skriften&#x00BB; med begge h&#x00E6;nder, holdt den op for ansigtet av den d&#x00F8;de, neiet og sa b&#x00F8;nlig:</p>
<p>&#x00AB;I faar verkelig undskyl at &#x00E6;g tar den fra J&#x00E6;r; men han Eiler tr&#x00E6;ng den meir end I gj&#x00E6;r, og han maa ha den.&#x00BB;</p>
<p>Og fort l&#x00F8;p hun tilbake og la &#x00AB;Skriften&#x00BB; i sengen til ham.</p>
<p>&#x00AB;Pas endelig paa den mens &#x00E6;g e borte,&#x00BB; formante hun. &#x00AB;Og saa faar du ha farvel; og kors i Guds namn,&#x00BB; la hun til og slog korstegnet over ham, slik hun de utallige ganger hadde set moren signe Elle Sjurine mot de underjordiske og andet ondt trollpakk.</p>
</div>
<div type="chapter" n="30">
<head type="main">&#x005B;30&#x005D;</head>
<p><pb n="199"/>Regnet hadde git sig, det blaaste friskt fra &#x00F8;st og himmelen var klar, da Jochum Telman og Margrete, konen hans, kom fra Rise. De hadde fulgt bispen og prosten dit og spist aftens sammen med dem og sittet og pratet i godt lag. Men endda det var sv&#x00E6;rt sent og n&#x00E6;sten nat, vilde de kaste et blik ind i kirken og se om alt var i orden til morgendagen. Utvendig var den bordkl&#x00E6;dt og r&#x00F8;dmalt, og Jochum Telman saa til sin sorg, at den lignet mere en laave nu, end da den bare var tj&#x00E6;rebr&#x00E6;d paa naken t&#x00F8;mmerv&#x00E6;g.</p>
<p>Han hentet n&#x00F8;klen paa knaggen i stuen der klokkeren hadde h&#x00E6;ngt den, og laaste op d&#x00F8;ren.</p>
<p>Der var skumt inde mot den lyse sommernat utenfor, og det lugtet friskt av nyhakket brisk, som var str&#x00F8;dd overalt paa det hvitskurte gulv.</p>
<p>Rundt pr&#x00E6;kestolen og i koret hang lyngkranser i bugt og ring, spredte smaa roseblommer, <pb n="200"/>baade strandrose og kattelabb og prestekrave og sm&#x00F8;rblom, lyste op i det gr&#x00F8;nne, og paa alterets snehvite duk skinnet de hellige kar. Det umalte midtfelt i altertavlen hadde faat indf&#x00E6;ldt to nye bord, og der hang frelseren paa korsets tr&#x00E6;, og Moses og Aron stod paa sine hylder til h&#x00F8;ire og venstre for korset.</p>
<p>De stanset i koret og saa da at der var h&#x00E6;ngt kranser paa l&#x00E6;kteret over indgangen. Skulde de ikke gaa dit op og se, hvordan kirken tok sig ut derfra, foreslog Margrete.</p>
<p>Gjerne det.</p>
<p>Og de traadte med vare fjed efter midtgangen og op trappen som gav sig under fottrinnene, og stillet sig side om side ved kanten av l&#x00E6;ktret. Hatten holdt han i haanden, og det tykke graaspr&#x00E6;ngte haar var str&#x00F8;ket glat bakover fra panden; det skarpe skjegl&#x00F8;se ansigt var magert med et mildt drag om munden, og ryggen litegranne luten. Hun var fyldig og rank og r&#x00F8;dmusset og aatte ikke et graat haar i de sv&#x00E6;re fletter hun bar i krans rundt hodet.</p>
<p>Det knirket under fotsaaler paa det sandstr&#x00F8;dde tun, nogen n&#x00E6;rmet sig fort, stod litt paa terskelen og kom ind.</p>
<p>Presten og fruen tittet forsigtig. Hvem kunde det v&#x00E6;re som vaagde sig ind i kirken nattens tider?</p>
<p><pb n="201"/>En ung jente gik efter midtgangen op mot alteret, aapnet h&#x00E6;ngslet i krinsen, traadte ind og la en flat pakke paa det hvitdukete alterbord, midt mellem begge lysestakerne. Saa l&#x00F8;ftet hun ansigtet og de foldede h&#x00E6;nder op mot den korsf&#x00E6;stede Frelser og bad med lydelig r&#x00F8;st:</p>
<p>&#x00AB;Herre Jesus Kristus, kj&#x00E6;re Gud, lat ikkje han Meisk faa sj&#x00E6;la hans Eiler Hundevart, e du snild! Gi ham heller min. Ammen.&#x00BB;</p>
<p>Og braat som hun var kommen svev hun ut, og fotrinnene tapte sig i den stille nat.</p>
<p>&#x00AB;Hvem var det?&#x00BB; hvisket fruen og l&#x00E6;nte sig uvilkaarlig ind til manden sin.</p>
<p>Men han stod med et fjernt, forklaret uttryk, og &#x00F8;inene straalte forunderlig blank i den dype skumring paa l&#x00E6;ktret.</p>
<p>De gik sammen til alteret og Jochum Telman aapnet saueskindsomslaget og saa de t&#x00E6;tskrevne blade.</p>
<p>&#x00AB;Her er en sj&#x00E6;l i n&#x00F8;d,&#x00BB; sa han alvorlig, &#x00AB;og nu, kona mi, maa du la mig alene med min Gud.&#x00BB;</p>
<p>Stille la han pakken tilbake paa alterbordet, tok Margrete ved haanden og ledte hende til utgangen.</p>
<p>Der b&#x00F8;ide han sig og kysset hende varmt paa haanden.</p>
<p>&#x00AB;Min hustru, min kj&#x00E6;re,&#x00BB; sa han &#x00F8;mt, og skj&#x00F8;v hende lempelig ut og trak d&#x00F8;ren igjen.</p>
</div>
<div type="chapter" n="31">
<head type="main">&#x005B;31&#x005D;</head>
<p><pb n="202"/>Morgensolen presset over fjeldet og laante det blaa hav streif av blod, det var h&#x00F8;it til himlen, og lys taake svam over eng og aker da Kima labbet benveien over jorderne for at naa fortere frem.</p>
<p>Han maatte ikke v&#x00E6;re d&#x00F8;d, han maatte ikke v&#x00E6;re d&#x00F8;d, tagg hjertet uten ord, dem hadde hun for&#x00F8;dt paa sin vei over fjeldet i kampen med Gud.</p>
<p>Huset var som utd&#x00F8;d; en svart og hvit kat laa paa trappehellen og solte sig, men sprang da jenten kom.</p>
<p>Kima aapnet stille d&#x00F8;ren og gik ind paa kj&#x00F8;kkenet. Der stod et fat bygmelsgr&#x00F8;t og en skaal sur melk paa bordet. Hun la merke til det, fordi maven kr&#x00E6;vde f&#x00F8;de, men hun r&#x00F8;rte det ikke.</p>
<p>Saa lukket hun op d&#x00F8;ren ind til Eilers rum. Han sov med kindet mot bibelboken og smilte lykkelig i s&#x00F8;vne.</p>
<p><pb n="203"/>&#x00AB;Eiler,&#x00BB; sa hun og rusket ham lempelig i skulderen, &#x00AB;Eiler, du maa vakne.&#x00BB;</p>
<p>&#x00AB;E det du, Kima,&#x00BB; spurte han mat og tok efter haanden hendes, &#x00AB;kolsen gjekk det?&#x00BB;</p>
<p>&#x00AB;B&#x00E6;re bra! Og nu maa du skynd&#x0027; d&#x00E6;g og bli fresk, for sj&#x00E6;la di e frelst. &#x00C6;g bydd Vorherre mi eia i bytte.&#x00BB;</p>
</div>
</body>
</text>
</TEI>