<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Normann_Staengt">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, Oslo 2022
<lb/>Regine Normann: <title rend="italic">St&#x00E6;ngt</title>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1908 (Kristiania/Aschehoug). Digitaliseringen er basert p&#x00E5; fil mottatt fra Nasjonalbiblioteket (nb.no)
<lb/>ISBN: 978-82-8319-672-6 (bokselskap.no), 978-82-8319-673-3 (epub), 978-82-8319-674-0 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
    <bibl facs="https://urn.nb.no/URN:NBN:no-nb_digibok_2008040704002" rend="antikva">
<title>St&#x00E6;ngt</title>
<author>Regine Normann</author>
<publisher>Aschehoug</publisher>
<pubPlace>Kristiania</pubPlace>
<date>1908</date>
<note>digibok_2008040704002.epub (mottatt fra Nasjonalbiblioteket 2014)</note>
</bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2022-08-17">Lagt inn korrekturrettelser (SD). Lagt inn kapittelstruktur. Entiteter, kodekontroll og validering.</change>
<change xml:id="ENW" who="ENW" when="2022-01-07">XML-koding: konvertert fra NB-epub til TEI P5 XML. Validert. Klar for korrektur.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Normann_Staengt_tekst" type="novel">
<front>
<titlePage type="main">
<byline><docAuthor>Regine Normann</docAuthor></byline>
<docTitle>
<titlePart type="main">St&#x00E6;ngt</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>Oslo 2022</docDate>
</titlePage>
</front>
<body>
<div type="part" n="1">
<head type="main">&#x005B;Del&#x005D; I.</head>
<div type="chapter" n="1_1">
<head type="main">&#x005B;1&#x005D;</head>
<p><pb n="3"/>Til st&#x00E6;ngsel og forargelse for veifarende mand videt pollen sig mellem myr og aas. Ikke roendes med baat var den &#x2013; ikke vadendes for folkefot heller.</p>
<p>Men Rubert-Brita, som hadde gammen sin paa inderste strandstrimen, der bj&#x00F8;rkesnaret krullet sig frodig i lyvd av aasen, sa, Vorherre hadde skapt pollen i sin mildhet til indsm&#x00E6;tt for de vilde svanerne, som aarvist kom susende i skinnende flok og slog sig ned der sommeren over, laget rer og kl&#x00E6;kte ut unger paa den vesle gr&#x00E6;sholmen og laa og roet sig inderlig godt og forn&#x00F8;iet.</p>
<p>Rigtig et velsignet naboskap var de blet for hende, enslige kroken, som snart ikke kjendte sig godfor kr&#x00E6;ke l&#x00E6;nger end hun selv var lang til.</p>
<p>Sara Isakine, den lyslette, sukkervakre jentungen hendes, som skriverfuldmakta var far for, trodde vist og sikkert, at svanerne var engler og fl&#x00F8;i til himmels om h&#x00F8;sten.</p>
<p><pb n="4"/>Det eiegode gudsbarnet hadde mange funderinger, Rubert-Brita ikke raadde svare paa. Men et steds gjemte Vorherre fuglene sine og var det ikke under jorden, maatte det vel v&#x00E6;re bak himmelsynet et steds. Hans eiendom var de &#x2013; dem hadde han etlet sig selv av al fugleflokken, og mer end &#x00E9;n gang hadde Rubert-Brita faat sande, at uheppels og sykdom heftet sig ved dem, som vaaget forgripe sig paa eiendommen hans.</p>
<p>Som nu han Jakob, &#x00E6;ldste barnet hendes, det vandtreftet. Hadde han ikke under opveksten v&#x00E6;ret forgjort til at hive med sten efter fuglene? Nu dugde han ikke til det engang, tredveaars karen han var. Kroppen den skrumpet, og hodet det &#x00E6;ste, og mankementet paa forstanden &#x00F8;kte gudbedre aar om andet.</p>
<p>Men likheten med gammelgjestgiveren, som var far for stakkarstinget, den blev mer og mer synlig baade for gud og mennesker efter som aarene randt.</p>
<figure rend="asterisk"/>
<p>Akkurat paa det syvogtyvende aaret siden Mikkelsmess var Rubert-Brita, dengang hun kom til V&#x00E6;ret som budeie og blev med gutten. Og gammelgjestgiveren f&#x00E6;stet hende <pb n="5"/>pladsen her paa levetiden, bygde gamme og skaffet hende et par gjeter og smalebeist til at livn&#x00E6;re sig med.</p>
<p>Han brukte det, gammelgjestgiveren, at fors&#x00F8;rge det u&#x00E6;gte avkommet sit paa det viset og st&#x00F8;rre skaar i rikdommen blev det ikke, om han f&#x00E6;stet bort en bete her og en<note type="footnote">en] <hi rend="italic">rettet fra:</hi> en en <hi rend="italic">(trykkfeil)</hi></note> bete der, naar mest halve sognet var hans med hus og grund.</p>
<p>Anderledes hadde det sig med skriverfuldmakta. Han var ung og ansigtsvakker og ga hende fem kroner og et silket&#x00F8;rkl&#x00E6;, og hun lovde og forsvor ikke at n&#x00E6;vne ham som far.</p>
<p>Det l&#x00F8;fte hadde hun &#x00E6;rlig og redelig holdt &#x2013; om den fine herren hadde hognet sig ved hendes simple krop, tr&#x00E6;ngte ikke hun bringe ham i uleilighet. Der r&#x00E2;k saamangen fark langs land og strand, at en barnefar var det sagtens utkomme skaffe sig.</p>
<p>Dengang hun bar jenten til daaps, hadde &#x00AB;han far sj&#x00F8;l&#x00BB; ikke gaat haardere ind paa hende, da hun sa, hun ikke kjendte navnet til ham som lissom far skulde v&#x00E6;re. &#x2013; Han hadde gr&#x00F8;nrutet vest og r&#x00F8;dt halsbind, mer skimtet hun ikke i skumringen.</p>
<p>Men barnet hadde retten til farsnavnet sit, og eftersom Sara vokste til, snil og <pb n="6"/>f&#x00F8;ielig og sukkervakker, var anfektelsen kommet over Rubert-Brita. Den &#x00F8;ktes i vinter, hun blev sengeliggende, saa hun nu hadde sendt bud og hilsen til pr&#x00E6;sten, at om hans veie laa paa den leden, han da vilde v&#x00E6;re saa inderlig snild at se indom hende. Hun vilde gjerne lettes for det, hun hadde paa hjerte og faa avl&#x00F8;sning, inden Vorherre kaldte hende.</p>
</div>
<div type="chapter" n="1_2">
<head type="main">&#x005B;2&#x005D;</head>
<p><pb n="7"/>I solh&#x00E6;ldingen laa Sara paa kn&#x00E6; ved pollen og skurte melkekj&#x00F8;rler og hadde det br&#x00E6;ndende travelt. Det gule haaret stod i krus rundt det lyslette ansigtet, som blusset av iver, og vandet skvatt fra stakkekanten, hver gang hun under arbeidet vrikket den lubne trettenaarskroppen.</p>
<p>For en dag det hadde v&#x00E6;ret!</p>
<p>F&#x00F8;rst hadde han Jakob hat krampen. &#x2013; Laa plent stiv i sanddungen utenfor vinduet og tygget skum&#x2026;</p>
<p>Mor pr&#x00F8;vde kry sig frem av sengen for at hj&#x00E6;lpe, men fik svimmelen, straks hun pr&#x00F8;vde, og maatte l&#x00E6;gge sig nedfor igjen.</p>
<p>Sara stak jernskeskaftet mellem t&#x00E6;nderne paa broren, for at han ikke skulde lemstre tungen ford&#x00E6;rvet, og &#x00F8;ste vand i ansigtet hans og balte med ham til togten slitnet. Saa slaget han ind i gammen og v&#x00E6;ltet sig opi sengen til moren, som han gik og stod, med de skidne bukserne, og sovnet som en sten.</p>
<p><pb n="8"/>Og der laa han, da pr&#x00E6;sten uforvarende kom med sakramentet, moren hadde bedt om. S&#x00F8;nnen til handelsmanden paa Skar fulgte med og bar skr&#x00E6;ppen med kjolen og kragen og det, som h&#x00F8;rte med til avl&#x00F8;sningen.</p>
<p>Moren blev storglad. Men du min, saa &#x00E6;rgerlig det var, at Sara ikke aatte snusen i, at de var i farvandet. Saa skulde sandelig stuegulvet v&#x00E6;ret overvasket og hvit sand str&#x00F8;dd paa d&#x00F8;rhellen og alt set pynteligere ut, end det gjorde. Som det nu var laget, slang lurvehosene hans Jakob paa d&#x00F8;rstokken og melkekj&#x00F8;rlerne inde paa gulvet &#x2013; &#x2013; Og putevaret i sengen var langt fra rent og noget utkomme fandtes ikke til at faa skiftet paa det, som laa paa gr&#x00E6;sbleken. Hvad maatte de t&#x00E6;nke om hende, store veikja, som ikke fj&#x00E6;lget likere unda fra morgen av!&#x2026;</p>
<p>Jenten skurte ivrigere og ivrigere for at d&#x00F8;ive mindelsen.</p>
<p>At pr&#x00E6;sten tr&#x00E6;ngte be hende t&#x00F8;rke bordplaten &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Han bredde hvit duk over bordet, stillet lys i to staker og satte et slags vase av s&#x00F8;lv, eller kanske var den av guld, og en bitteliten tallerk paa duken. &#x2013; Saa trak <pb n="9"/>han paa sig den lange svarte kjolen og knyttet fin, kruset krave rundt halsen.. Du verden, saa vakkert det var. Og salmebok la han frem og en fin bok med guldforgylding paa bladene og et digert blankt kors paa permen. Mer fik hun ikke se, for hun og handelsmandsglunten maatte gaa. Men uten ifra saa de lysene bli t&#x00E6;ndt og h&#x00F8;rte pr&#x00E6;sten synge. &#x2013; Hadde ikke den fremmede glunten v&#x00E6;ret, vilde hun sat sig under vinduet og lydd efter.</p>
<p>Jenten holdt op med arbeidet og stirret paa svanerne, som varlet utfor land og nappet sj&#x00F8;gr&#x00E6;s. De kjendte hende og var blet folkevan av det, hun brukte mate dem.</p>
<p>Han glunten, Erstein var det han n&#x00E6;vnte sig, vilde ikke tro de blev til engler om vinteren og fl&#x00F8;i til himmels.</p>
<p>De reiste andensteds hen, sa han, og lette sig aapne poller for vinteren.</p>
<p>H&#x00F8;rt slikt, som om ikke alle poller fr&#x00F8;s igjen om vinteren, han trodde hende bra dum. &#x2013; &#x2013; Og naar det vaartes fl&#x00F8;i de hid, men hvordan kunde de vite, at isen var brudt op?</p>
<p>Det var sandt, Vorherre varskudde dem. &#x2013; Men hun for sin del hadde bestandig ment, det var til ham de fl&#x00F8;i, naar de syngende <pb n="10"/>blev borte mot himmelblaaet, og moren hendes sa det samme.</p>
<p>Men ut til holmen, der rerene var, slap Erstein at komme, for baat fl&#x00F8;t ikke, og bunden var mudder og kviklere. Tror du ikke han yppet sig, gapstriken &#x2013; sakk i tilkn&#x00E6;s og var glad han lot v&#x00E6;re!</p>
<p>Men fuglene, stakkar, de blev skr&#x00E6;mt og satte til havs og kom ikke tilbake f&#x00F8;r i kv&#x00E6;ldingen. Kanske var de der ikke alle.</p>
<p>Hun vilde se over flokken, pekte med fingeren og talte dem, efter som de skilte sig ut: Der er du og din make, der er du og din make, der er du og din make. Nei de gik om hverandre, og desforuten var der en upar&#x2026;</p>
<p>S&#x00F8;lverne kvit bruste de i kv&#x00E6;ldsolen og dubbet den lange halsen; men laa de still, tvesyntes de i vandet &#x2013; en over, en under &#x2013; Det samme gjorde holmen og aasen. Og der var sol under som over, og blomster og gr&#x00F8;nt og bj&#x00F8;rk og himmel. Gamme var der og gr&#x00E6;sbakke med n&#x00E6;pehage. &#x2013; Ja de underjordiske, de vidste lage alt sit likesom folk oppe paa jorden hadde det. &#x2013; &#x2013; &#x2013; Og se der! Jamen aat gjeterne deres i tykkeste hagen. &#x2013; Sanset de ikke agte efter kr&#x00F8;ttursbeistene?&#x2026;</p>
<p><pb n="11"/>Forhugen efter at se bedre t&#x00F8;iet hun sig over vandet, men gled og slumpet uti med haanden; fik med det samme &#x00F8;ie paa deres egne gjeter i n&#x00E6;pehagen og l&#x00F8;p haukende op for bakken. &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Efter avl&#x00F8;sningen bar det fort nedover med Rubert-Brita, og inden Olsoksmess var baade hun og han Jakob, tomsingen, gjemt under gr&#x00E6;storven.</p>
<p>Pladsen gik tilbake til jordherren, og fattigtilsynet formaadde pr&#x00E6;sten til mot rimelig betaling at ta sig av den forlatte jentungen og l&#x00E6;re hende barnel&#x00E6;rdommen, for det hadde v&#x00E6;ret smaatt bevendt med skolegangen hittildags.</p>
<p>Den dagen, Sara sa farvel til pollen og svanerne, gik hende sent av minde. &#x2013; Tidlig fra morgen gjorde hun sig f&#x00E6;rdig til turen og pakket eiendelene sine. Silket&#x00F8;rkl&#x00E6;et og sjalet efter moren og den sorte cordeskjolen, som var blit omsydd til hende, la hun pent ned i bommen og bredde en haandduk over. Men brystnaalen og speilglasset og den fine nydelige godlugtsaapen, som moren hadde v&#x00E6;ret s&#x00E6;rs r&#x00E6;dd om, gjemte hun i l&#x00E6;ddiken med sine egne smaat&#x00F8;ler. Et par postelinskopper og en glasasjet stak hun mellem sjalet og kjolen og laaste bommen. <pb n="12"/>Resten av kl&#x00E6;esplaggene sanket hun i bylt.</p>
<p>Saa tutlet hun ned til vandet. Svanerne var blet sky av alt traakket med fremmedfolk, som var tilflyttet pladsen, men hende kjendte de og kom, da hun lokket dem med frokostmaten sin. Selv var hun ikke god for at faa tuggen ned, saa de kunde ha den avskedsbiten &#x2013;</p>
<p>Fremmedkj&#x00E6;rringen fulgte et stykke paa vei og bar bommen. Ved skilsmissen ba hun Sara skikke sig vel og Vorherre v&#x00E6;re med hende. Sara bandt bylten paa ryggen og tok bommen i n&#x00E6;ven og ruslet videre. Men taarene stridrandt, og gjerne hadde hun delt lodd med han Jakob og moren, d&#x00E9;r de laa. Det var lydt i luften, og blikstille og graasl&#x00F8;r for solen.</p>
<p>F&#x00F8;r middagstid hadde hun naadd bakkerne ovenom pr&#x00E6;stegaarden. Du verdens min, for nogen gilde hus! En, to, tre, fire &#x2013; hvert til sit bruk, t&#x00E6;nkte hun. &#x2013; Den lange r&#x00F8;dmalte bygningen var almuestue og baarstue, og derinde hadde hun v&#x00E6;ret for mange aar tilbake, engang hun fik lov av moren at bli med til kirken. Og den store hvitmalte med gr&#x00F8;nne blomster opefter panelingen og stor hage paa fremsiden, det <pb n="13"/>var stuebygningen, og saa var det fj&#x00F8;set og stabburet. Men den bittelille der i hagehj&#x00F8;rnet med t&#x00F8;i til tak &#x2013; den som barnene lekte sig ved &#x2013; hvad var det for et hus? Og det d&#x00E9;r med blank netgare omkring, det var kanske for h&#x00F8;nsene. &#x2013; Men aller gildest var kirken, som den laa for sig selv paa bakkekammen med kirkegaarden bortenom.</p>
<p>Omt&#x00E6;nksom v&#x00E6;tet hun t&#x00F8;rkl&#x00E6;snippen og str&#x00F8;k sig over &#x00F8;inene, skubbet haaret fra panden og knyttet knuten stramt under haken.</p>
<p>Men alt det hun saa og oplevde den ene dagen! F&#x00F8;rst var det pr&#x00E6;sten, som hjalp, fordi hunden holdt paa at skr&#x00E6;mme hende ford&#x00E6;rvet. Og sammen med ham var fire smaajenter, den ene penere end den anden, og to gutter, som var mindre end pikerne, og &#x00E9;n som var lang som pr&#x00E6;sten.</p>
<p>Pr&#x00E6;sten kjendte hende igjen og klappet hende paa kindet og sa, hun fik v&#x00E6;re velkommen til garden, og smaapikerne fulgte hende ind paa kj&#x00F8;kkenet og der var der nydelig lugt av god mat.</p>
<p>Men fruen var ikke mild i opsynet, som pr&#x00E6;sten, og hun b&#x00F8;d hende ikke v&#x00E6;re velkommen &#x2013; &#x2013;</p>
<p><pb n="14"/>Sommeren igjennem gj&#x00E6;tet Sara kr&#x00F8;tturne og l&#x00E6;rte katkismen og bibelhistorien, og pr&#x00E6;sten h&#x00F8;rte hende i leksen om kv&#x00E6;lden. Resten av aaret gik hun budeien tilhaande og gjorde god nytte for sig. Men det aller forunderligste blev, naar hun tre gange om uken slap til at sitte paa skolen sammen med pr&#x00E6;stebarnene. &#x2013; Det var ikke maate med alt, hun da h&#x00F8;rte og undret sig over. &#x2013; Ellers var pr&#x00E6;sted&#x00F8;trene urimelig snil til at laane hende b&#x00F8;ker, som hun sat med til langt paa nat i det vesle baarstukammerset, hun delte med budeien.</p>
<p>I sit sekstende aar blev Sara komfirmeret, og samtidig stedde pr&#x00E6;stefruen hende som barnepike hos handelsmanden paa Skar.</p>
</div>
</div>
<div type="part" n="2">
<head type="main">&#x005B;Del&#x005D; II.</head>
<div type="chapter" n="2_1">
<head type="main">&#x005B;1&#x005D;</head>
<p><pb n="17"/>Sky skottet Sara rundt de nakne, umalte v&#x00E6;gger, som lette hun efter noget at kjende sig glad ved, fandt det allikevel ikke og b&#x00F8;iet opgit ansigtet ned mot bordplaten for at slippe at se.</p>
<p>Dette var hjemmet &#x2013; &#x2013; Her skulde levedagen sl&#x00E6;pes tilende, indtil Gud alm&#x00E6;gtig og barmhjertig saa hendes n&#x00F8;d og l&#x00F8;ste hende ut av pinen.</p>
<p>For pine &#x2013; pine var det hver dag, hver time, hver evige stund, at v&#x00E6;re gift med &#x00E9;n, naar hjerte og sind var hos en anden.</p>
<p>H&#x00F8;ire arm laa slap langs bordplaten, hun h&#x00E6;ldet kindet mot den og stirret sl&#x00F8;vt ut i den lyse sommernat, mens tanken rotet og pr&#x00F8;vde finde mening &#x2013; et eneste litet glimt av h&#x00F8;iere styrelse i alt det, som var hende vederfaret.</p>
<figure rend="asterisk"/>
<p>Det var ifjor, andre aaret hun tjente barnepike hos handelsmanden paa Skar, at <pb n="18"/>s&#x00F8;nnen, studenten, han Erstein blev hjemme vinteren over.</p>
<p>Og saa hadde han fattet godhet for hende og hun for ham, endda hun inderlig godt visste, hun var en fattig, simpel pike og han en fin glunt.</p>
<p>De mangfoldige gange sa hun ham det. Men han paastod, de skulde giftes, bare den tid kom, det var ikke mer at snakke om den ting, og saa hadde hun lat v&#x00E6;re.</p>
<p>M&#x00F8;ttes gjorde de, saa ofte h&#x00F8;vet var der, tiest paa salsgangen og barnev&#x00E6;relset, naar han drev indom, og de st&#x00F8;rste barnene var ute. Han lot, som om han lekte med de mindste, men det var hende bes&#x00F8;ket gjaldt.</p>
<p>Hun smilte ved minderne og pustet dypt. Du min for en glunt! &#x2013; &#x2013; &#x2013; Saan han kunde kysse og kj&#x00E6;le &#x2013; &#x2013; &#x2013;</p>
<p>Men saa blev bestemmelsen, at han skulde tilbake til byen og ta fat paa studeringen igjen. De s&#x00F8;rget paa det begge to og syntes, det blev forf&#x00E6;rdelig vondt at skilles. Og siste kv&#x00E6;lden, han var hjemme, stakk de sig bort paa m&#x00F8;rkloftet. Der satte de sig paa en kasse i inderste kroken og ba farvel og holdt inderlig av hverandre.</p>
<p><pb n="19"/>Han sat paa kassen og hun sat paa fanget, med begge armene om halsen hans, v&#x00E6;rre synd visste Gud i himlen, der ikke fandt sted dem imellem, da mor hans kom over dem.</p>
<p>De hadde ikke h&#x00F8;rt hende komme og ante hende ikke, f&#x00F8;r hun skrek i, hvad det var de hadde for sig, og sm&#x00E6;ldte Sara en under &#x00F8;ret og fakket Erstein i tr&#x00F8;ien og halte ham med sig, som var han en vott og ikke fuldvoksne karen at regne for.</p>
<p>Og saa klomset blev han av aatf&#x00E6;rden til moren, at han ikke fik ord for sig, det hun kunde h&#x00F8;re. &#x2013;</p>
<p>Resten av kv&#x00E6;lden og natten med vaktet hun over dem, saa der ingen raad blev med at snakke sammen. Og tidlig om morgenen reiste han uten farvel til hende. Det s&#x00F8;rget mor hans for.</p>
<p>Tunge blev dagene for hende som tilbake sat med fortr&#x00E6;deligheten og savnet &#x2013; &#x2013; &#x2013; Det var bedre, hun aldrig hadde truffet glunten, slik pinte og grov det ved dag og ved nat &#x2013; &#x2013; Og fruen var etrende sint og stikkendes av sig, alt det Sara str&#x00E6;vde at gj&#x00F8;re hende tillags, saa medtjenerne ikke visste det v&#x00E6;rste, de skulde t&#x00E6;nke.</p>
<p>Men hos handelsmanden form&#x00E6;rket hun <pb n="20"/>ikke den ringeste forandring. Han var godslig og faasnakkendes som altid.</p>
<figure rend="asterisk"/>
<p>Sara lekte med barnene inde paa dagligstuen den eftan brevet kom. Fruen stoppet str&#x00F8;mper og handelsmanden sat i sofahj&#x00F8;rnet og r&#x00F8;kte langpipe til kafeen.</p>
<p>Betjenten bar ind posten og la den paa bordet ved siden av kaffebr&#x00E6;ttet. Fruen slap arbeidet og gramset over brevene. Fandt et til sig og et til Sara. Begge var fra Erstein, og &#x00E6;rg puttet hun dem i lommen.</p>
<p>Sara stod ved siden og skulde hindre mindste gutten i at klyve op paa stolen. Ogsaa hun hadde set brevene og kjendt skriften. Hun vilde til at r&#x00E6;kke haanden efter sit, da fruen la det i lommen og ba Sara gaa og vaske barnet&#x00F8;i og l&#x00E6;gge i ovenpaa salen.</p>
<p>Hun maatte gj&#x00F8;re det, hun blev bedt om, uten at turde kny. Men bare &#x00E9;n visste, hvad hjerte hun gik med.</p>
<p>Efter n&#x00F4;n ba fruen hende bli med sig paa storstusalen.</p>
<p>Dagslyset s&#x00E9;v graat gjennem de nedrullede gardiner og synte silket&#x00E6;ppet paa begge sengene og det nydelige, roseblomstrede tapetet, og speilet i kroken med bred <pb n="21"/>guldramme og hvite flors gardiner heftet omkring. I l&#x00E6;nestolen ved bordet mellem begge vinduerne tok &#x00AB;ho sj&#x00F8;l&#x00BB; plads. H&#x00F8;i i s&#x00E6;tet og streng i opsynet sat hun der og glante hoff&#x00E6;rdig paa Sara, som fattigslig kr&#x00F8;kte indfor d&#x00F8;ren og kulset av sp&#x00E6;nding.</p>
<p>&#x00AB;Der var brev til dig, Sara, fra Erstein,&#x00BB; sa fruen. &#x00AB;Men det brevet har jeg br&#x00E6;ndt, for at du ikke skal forledes til det, du engang vil angre.&#x00BB;</p>
<p>Sara pr&#x00F8;vde ta til gjenm&#x00E6;le &#x2013; si at brevet var hendes og ingen andens, men ordene vilde ikke over de t&#x00F8;rre l&#x00E6;ber &#x2013; Saa opgav hun det &#x2013; Mumlet bare hen for sig, at Erstein var gla i hende og hun var gla i ham.</p>
<p>Fruen spurte, hvad det var hun mumlet om og vinket hende n&#x00E6;rmere.</p>
<p>Sara lystret seigt vinket &#x2013; Kanske t&#x00E6;nkte hun slaa til hende. Hun var troendes til det&#x2026;</p>
<p>Men fruen n&#x00F8;iet sig med at fatte hende haardt om armen, og la ivrig ut om Erstein: Hans evner, hans fremtid, alt det han kunde naa at bli til, om han fik v&#x00E6;re i fred &#x2013; &#x2013; &#x2013;</p>
<p>Sara &#x2013; var det noget til kone for ham? Uvidende og dum i de ting, han br&#x00F8;d sig om &#x2013; &#x2013; Uten dannelse til at te sig blandt <pb n="22"/>fine folk &#x2013; &#x2013; En skam at tr&#x00E6;kkes med frem igjennem livet &#x2013; &#x2013;</p>
<p>Skamme sig ved hende! Ordene sved. Pr&#x00E6;sten hadde sagt, hun hadde rike evner, og b&#x00F8;ker hadde hun ogsaa faat l&#x00E6;st, den tid hun var paa pr&#x00E6;stegaarden. At hun var et fattigt, simpelt, almindeligt menneske, som ingen l&#x00E6;rdom hadde faat i sammenligning med Erstein, det hadde hun sagt ham. Men skamme sig ved hende for det, naar han f&#x00F8;rst var gla i hende &#x2013; &#x2013; &#x2013;</p>
<p>Harm rykket hun til for at slite armen fri.</p>
<p>Kj&#x00E6;rlighet, blev fruen ved at snakke med myk r&#x00F8;st og fattet haardere tak &#x2013; den rette og sande kj&#x00E6;rlighet, det var f&#x00F8;rst og fremst at ofre alt sit for den, man var gla i. Jo sandere og dypere kj&#x00E6;rligheten var, des mer saa den bort fra sig selv &#x2013; vilde bare den andens vel. Gjaldt det end livet, &#x00E9;n ga det med &#x2013; &#x2013; &#x2013;</p>
<p>Og var der noget i det, Sara sa, om at hun har hjerte for Erstein, vilde og kunde hun da v&#x00E6;re med paa at l&#x00E6;gge hans liv &#x00F8;de? Tusen gange &#x00E6;dlere handlet hun, hvis hun nu slog op med ham &#x2013; Heller forvolde ham den korte smerte, der snart ga sig i hans alder, end &#x00F8;del&#x00E6;gge hele hans fremtid. <pb n="23"/>T&#x00E6;nk, naar det blev en stor mand av Erstein, da at kunne si til sig selv: Dette har du, den fattige, ringe pike gjort ham til, fordi du ikke var selvisk i din kj&#x00E6;rlighet, men undte ham alt&#x2026;</p>
<p>Trodde Sara, at morshjertet ikke bl&#x00F8;dde i hende her hun sat? &#x2013; &#x2013; Aa jo &#x2013; Eller, at det ikke gjorde hende bitterlig ondt at skille dem ad? Men det var med hans vel for &#x00F8;ie hun handlet, og en mand i hans alder fandt fort det han kunde tr&#x00F8;ste sig ved &#x2013; &#x00AB;De er slik m&#x00E6;ndene,&#x00BB; sluttet hun braat. &#x00AB;I hans alder.&#x00BB;</p>
<p>Sara blev het og likesom svimmel av at h&#x00F8;re paa fruen &#x2013; Elske Erstein, ofre alt av kj&#x00E6;rlighet til ham uten at t&#x00E6;nke paa sig selv, det kunde hun, endda hun bare var fattig og simpel, og det lovde hun at gj&#x00F8;re &#x2013; Blev han lykkelig, fik alt med hende v&#x00E6;re det samme.</p>
<p>Og fruen kj&#x00E6;lte og str&#x00F8;k hende over haar og kind og kaldte hende en bra pike, hun aldrig skulde slaa haanden av og ga hende en n&#x00E6;sten flunkende ny kjole og to nattr&#x00F8;ier av prikket sirts.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Ukerne gled &#x2013; &#x2013; Der kom ingen fler breve fra Erstein, det Sara kunde opdage, <pb n="24"/>men inderlig &#x00F8;nsket hun, han skulde skikke om ikke mer end et par linjer, og si, han ikke bar nag til hende &#x2013; Fruen hadde jo skrevet utf&#x00F8;rlig, om hvorfor det maatte v&#x00E6;re forbi &#x2013; Bare han ikke gik der og s&#x00F8;rget sig helsel&#x00F8;s &#x2013;</p>
<p>Sara hadde det fremme for fruen en dag, de sat paa barnekammerset, men hun tr&#x00F8;stet hende med, at Erstein tok det sv&#x00E6;rt rolig og liketil, og at han vanket dagst&#x00F8;t hos en fornem familje med tre voksne, ugifte d&#x00F8;tre.</p>
<p>Da kjendtes det i brystet paa Sara, som &#x00F8;vde de blodig uret mot hende. Og offerviljens glorie bleknet, indtil fruen vandt stase den op igjen med mange skinnende ord.</p>
<figure rend="asterisk"/>
<p>Akkurat i skraapfisket samme aaret tok Olai Oredal &#x2013; eller Kr&#x00E6;mmer-Olai, folk kaldte ham for &#x2013; til at gaa paa frierf&#x00F8;tter efter Sara &#x2013; Han handlet under gruseste fisket med f&#x00E6;rdigsydde kl&#x00E6;r, kjolet&#x00F8;i og anden tillokkendes kvindfolkstas; men helgdagskv&#x00E6;ldene holdt han opbyggelse paa skolehuset, for han var en avholdt pr&#x00E6;dikant, som stod sig godt baade med pr&#x00E6;ster og l&#x00E6;rere, der han f&#x00F3;r frem, skj&#x00F8;nt han bare i navnet kunde siges at staa i statskirken.</p>
<p>Sara kunde ikke utstaa hele fyren og <pb n="25"/>hyste stygge for ham &#x2013; helligsmiskeren &#x2013; og holdt sig unda paah&#x00E6;nget hans, endda baade handelsmanden og is&#x00E6;r fruen var sv&#x00E6;r til at paaminde hende, for et godt gifte Olai Oredal blev. Velstandskar med eget hus og jord og mange penger i banken var han. En atten tyve aars aldersforskjel blev ikke v&#x00E6;rdt ta paa munden, naar en pike i hendes kaar hadde det tilbudet.</p>
<p>Desmer skygg blev Sara. Og mindet om Erstein var st&#x00F8;tt levende, selv om hun hadde frasagt sig ham.</p>
<p>Men Kr&#x00E6;mmer-Olai var ikke snar til at gi sig. Han fandt paa at tinge lossement paa stabbursloftet hos handelsmanden, fordi der var ugreie med det husrummet han hadde, og Sara blev den av pikerne, fruen satte til at holde v&#x00E6;relset hans i orden.</p>
<p>Hun passet gj&#x00F8;re det, mens han var optat utend&#x00F8;rs, saasandt hun kunde se sig snit til at slippe fra barnene den stunden. Tiest lurte han hende op, og en kv&#x00E6;ld, det var blit sent, brukte han vold.</p>
<p>&#x2026; Hun v&#x00E6;rget for sig, tagg og graat og kom sig ikke til at skrike om hj&#x00E6;lp av angst for skammen.</p>
<p>Fruen m&#x00E6;rket, det var noget, Sara gjemte paa og fik lokket det ut av hende. Men <pb n="26"/>siden skamskj&#x00E6;ldte hun hende, den t&#x00F8;iten, som ikke hadde ropt paa hj&#x00E6;lp. Hun tr&#x00E6;ngte ikke skape sig sorgfuld, hun, ingen narret hun med sipet sit &#x2013; Og hadde hun bekvemmet sig til at v&#x00E6;re Olai Oredal n&#x00E6;r paa den maaten, fik hun se til at gifte sig litt fort &#x2013; om han vilde ha hende &#x2013; Tjenesten der paa gaarden var ikke for l&#x00F8;sagtige piker, saa meget hun visste det.</p>
<p>Ogsaa Olai Oredal maatte aapne sit hjerte for fruen. Han var dypt nedsunken i mismot over kj&#x00F8;dets fald, men hun skulde ikke t&#x00E6;nke ringe om ham, for det som var skedd: Det var hans store kj&#x00E6;rlighet til jenten som hadde drevet ham til det fortvilede skridt, for at sikre sig hende. Og helst den dag imorgen var han rede til at &#x00E6;gte hende. Han hadde nok for dem begge, og det kunde han bedyre fruen, at Sara aldrig skulde lide overlast hos ham.</p>
<p>Fruen fulgte ham til pr&#x00E6;stegaarden, og der blev uttat lysning, for brylluppet skulde staa om fjorten dage. Sara spurte de litet tilraads, og hun lot dem ordne det, som de selv vilde.</p>
<p>I sidste liten hentet hun likevel mot til at be om uts&#x00E6;ttelse. Hun vilde til en moster av sig og bli der et halvt aars tid. Og <pb n="27"/>det var blet avtalt mellem Olai og hende, at hun kunde faa den uts&#x00E6;ttelsen.</p>
<p>Men morgenen den s&#x00F8;ndagen, brylluppet skulde staat, kom handelsmandsfruen og pr&#x00E6;stefruen stimende ind paa barnev&#x00E6;relset, og tynd og mager stillet pr&#x00E6;stefruen sig foran hende og viftet advarende med fingrene og foreholdt hende det upassende i at reise.</p>
<p>Olai Oredal hadde skriftet sit feiltrin og talt med pr&#x00E6;sten og hende om saken og derfor var hun her idag &#x2013; Han stundet inderlig efter at faa gj&#x00F8;re godt det, han i ubesindighet hadde forbrudt sig, og vilde ha giftet sig efter bestemmelsen, om ikke vingleriet til Sara var kommet imellem &#x2013; &#x2013; For respektabel og agtet mand var Oredal til at narres i stry av &#x00E9;n, som skiftet kj&#x00E6;reste, eftersom nogen b&#x00F8;d sig &#x2013; saa fortalte i det mindste rygtet. Og Sara maatte v&#x00E6;re forsigtig og ta sig vel i vare, at ikke den ulykkelige morsarven bragte hende paa avveie, formante pr&#x00E6;stefruen dystert.</p>
<p>Skamr&#x00F8;d var Sara veget unda skridt for skridt, til hun stod klemt mellem to barnesenger, saa rettet hun sig braat og steg fremover. Kunde pr&#x00E6;stefruen ha hjerte til <pb n="28"/>at nidsle hende med den d&#x00F8;de moren! Og hun, den andre fruen, efter alt det, som h&#x00E6;ndt var, aarke at h&#x00F8;re paa! kokte det i hende.</p>
<p>For hendes skyld skulde han slippe at bli utskj&#x00E6;mt. Vilde han ha det paa den maaten, saa gjerne for hende, hun var f&#x00E6;rdig paa timen, lo hun koldt og kastet paa nakken.</p>
<p>Og saa hadde de pyntet Sara i pr&#x00E6;stefruens gamle, sorte silkekjole &#x2013; de hadde den ute i gangen &#x2013; og krans og sl&#x00F8;r; for det hun skulde hat paa, var ikke blet f&#x00E6;rdig. Og barneflokken stod stum forgapt og undret sig over, saa fin hun blev &#x2013; &#x2013; &#x2013; &#x2013;.</p>
<p>Hun gadd ikke mindes l&#x00E6;nger &#x2013; &#x2013; &#x2013; Kirken og den tunge, kvalme luffen &#x2013; Almuen, som glodde &#x2013; Pr&#x00E6;sten, klokkeren &#x2013; ordene de sa, salmen de sang, i skodde sv&#x00E9;v det. Og sans og samling vandt hun ikke tilbake f&#x00F8;r om natten, Olai laa og snorket med n&#x00E6;sen mot v&#x00E6;ggen.</p>
<p>Stilt stod hun op og taslet vart paa bare ben ut av v&#x00E6;relset og op paa m&#x00F8;rkloftet. I kroken, der hun og Erstein hadde bedt farvel, stanset hun en stund og ropte paa ham indvortes. Tagg ham ikke v&#x00E6;re lei paa hende for det, hun hadde gjort.</p>
<p><pb n="29"/>Og da &#x2013; just som alt var saarest &#x2013; kjendtes det grangivelig som han var hos hende, og tydelig h&#x00F8;rte hun ham si som han pleidde: &#x00AB;Jeg er gla i dig til sidste blodsdraapen, veit du.&#x00BB;&#x2026;</p>
<figure rend="asterisk"/>
<p>Nei, nei, nei, rettet hun sig &#x2013; Hun maatte ikke grublisere l&#x00E6;nger &#x2013; &#x2013; Hun mistet vettet, blev hun ved at t&#x00E6;nke paa Erstein.</p>
<p>Og saa kunde hun ikke la v&#x00E6;re! &#x2013; &#x2013; Hun gik her ukjendt for alle i den fremmede bygden og mutters alene paa femte d&#x00F8;gnet, siden Olai drog av gaarde med skr&#x00E6;ppen. Hun var n&#x00E6;re paa at sakne ham, trods al motviljen &#x2013; &#x2013; &#x2013;</p>
<p>&#x2013; &#x2013; Fjorden var sv&#x00E6;rt blank i kv&#x00E6;ld, og solen hang langt, langt ute i den glitrende hildring over havranden. Hun skubbet stolen tilbake og reiste sig tr&#x00E6;gt, kom i det samme til at se ind i speilet over komoden og blev staaende og blunke med &#x00F8;inene.</p>
<p>Fjorden var d&#x00E9;r ogsaa &#x2013; &#x2013; Nydelig vakker langs vestsiden. Fjeldene bygget sig som lysende mur, og odder og hus svam i guldsj&#x00F8;. Men &#x00F8;stsiden laa i skimrende blaadis med m&#x00F8;rkere striper, d&#x00E9;r kl&#x00F8;ft og skred streket fjeldgaren.</p>
<p>Som det fineste skilderi fornam hun det <pb n="30"/>&#x2013; Saa litet &#x2013; saa nydelig og tydelig, tusen gange penere end at se paa gjennem vinduet.</p>
<p>Forsigtig hegtet hun speilet av spikeren, drog bordet fra v&#x00E6;ggen og stillet sig t&#x00E6;t indved vindusposten. Herfra var det endda tydeligere &#x2013; Og skilderiet vekslet og blev nyt eftersom hun snudde og dreiet speilet &#x2013; Solen taalte hun med aapne &#x00F8;ine, gr&#x00E6;sli og lyngrabb, eng og potethage, skogsnar og mosgrodd ur, alt var det der med en underlig v&#x00E9;n let.</p>
<p>Mild andagt v&#x00E6;ldet op i hende, som i kirken juledag, naar lysene blinket i kronerne og brisk duftet nyhakket paa gulvet, og den digre ovnen var gloende rundt d&#x00F8;ren. Jomen hadde Olai hat skj&#x00F8;n paa det, som var vakkert, da han flyttet stuen sin &#x00F8;verst paa Leitet! &#x2013; Fra dette vinduet var utsigten til fjorden, men fra det andre saa hun vidt over bygden, der husene laa klyngevis, efter saa mange opsiddere som der var paa gaardene, og myr og aasdrag skilte mellem de dyrkede marker. Men ogsaa paa den kant blaanet fjeldgaren l&#x00E6;ngst borte med takk og skar mot himmelsynet.</p>
<p>&#x2013; &#x2013; &#x2013; Men slettes ikke hadde hun gjort stort for hyggen indend&#x00F8;rs &#x2013; Ikke en <pb n="31"/>eneste usselig blomme var sat ind, ikke et gr&#x00F8;nt blad engang til at pynte op med!</p>
<p>&#x2013; &#x2013; Solen naadde fjeldbratten paa &#x00F8;stsiden, og lyset graanet og skygger svartnet.</p>
<p>Hun vilde nytte tiden, og more sig med at gj&#x00F8;re stuen trivelig, til solen kom frem igjen. Og fra uren hentet hun bregner, og hun plukket gul sm&#x00F8;rblom og blaa sankthansblom og stakk dem indimellem det gr&#x00F8;nne, snudde kuplen paa h&#x00E6;ngelampen, de hadde faat i bryllupsgave av handelsmandens, og dyttet dusken nedi, trak i lampen og pr&#x00F8;vde h&#x00F8;it og pr&#x00F8;vde lavt, til det blev passe &#x2013;</p>
<p>Aanei, aanei som det staset! Men frynseduk skulde der v&#x00E6;re paa bordet og skaal med blomster midt paa komodduken og i kraahylden.</p>
<p>Og hun plukket fiol og kattefot, hanekam og r&#x00F8;llik, lyngblomst og tirildtunge og mangfoldig andet, hun ikke visste navnet til, stillet i skaal, puttet i glas og pyntet.</p>
<p>Efterpaa sopte hun hvert litet bladrusk av det hvitskurte gulv og satte sig til at bie solen &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Vakkert og stille og koselig var her blet i stuen. Om det hadde v&#x00E6;ret Erstein, hun delte hjem med &#x2013; &#x2013; &#x2013; Om det hadde v&#x00E6;ret for ham, hun hadde pyntet &#x2013; &#x2013; &#x2013;</p>
<p><pb n="32"/>Skal tro han bar hende i hugen l&#x00E6;nger og hadde s&#x00F8;rget hende? Det var ikke til at vente, slik det var gaat hende, og slik hun hadde lat sig tullsnakke.</p>
<p>Men hvissom han stod her i dette &#x00F8;ieblikket, da vilde hun l&#x00E6;gge begge armene om halsen hans og gjemme ansigtet indtil akslen hans og tie d&#x00F8;rgende stille. Ikke snakke en stavelse, ikke mindes &#x2013; ikke forklare, bare glemme alt det, som vondt og leit hadde v&#x00E6;ret &#x2013; &#x2013;</p>
<p>Og naar han gik fra hende, saa vilde hun lure sig ned til fjorden og slippe sig utfor mollbakken &#x2013; &#x2013; &#x2013; Liket flaatnet sikkerlig op; men ingen var der til at s&#x00F8;rge og sakne &#x2013; &#x2013; Jo Erstein &#x2013; &#x2013; &#x2013; Men mor hans visste nok at beklikke hende for ham, og ingen, ingen levende sj&#x00E6;l skulde si ham, det, hun hadde gaat gjennem for hans skyld &#x2013; Og hun trykket h&#x00E6;nderne haardt mot det sp&#x00E6;de jentebryst og hikstet og graat, til hun sovnet.</p>
</div>
<div type="chapter" n="2_2">
<head type="main">&#x005B;2&#x005D;</head>
<p><pb n="33"/>Olai Oredal hadde l&#x00F8;st bygselbrev og tat ved Leitet efter for&#x00E6;ldrene.</p>
<p>Stuen flyttet han fra gropen, der faren hadde t&#x00F8;mret den, til bakkekammen paa nordsiden. Derfra hadde han vid utsigt over fjorden og bygden. Men vinden drev haardh&#x00E6;ndt spil og rusket gr&#x00E6;storven av taket og rikket lodpipen skak.</p>
<p>Vestenfra var far hans kommet &#x2013; Hadde r&#x00E6;kt nordefter landet paa fortjeneste og slaat sig til ro der i bygden, f&#x00E6;stet sig jord av gammelgjestgiveren i V&#x00E6;ret og giftet sig med en nordlandsjente.</p>
<p>Han var kranglevorren og gla i det st&#x00E6;rke og drog huset fuldt av farende fant for at ha selskap.</p>
<p>Faam&#x00E6;lt og vimsen traakket kj&#x00E6;rringen mellem de drukne karer, som idelig h&#x00F8;ljet med haansord og bespottelig tale over Nordland og det folkef&#x00E6;rd, hun stammet fra og aatte hjemme iblandt.</p>
<p><pb n="34"/>Men blev fuldskapen og raaheten for n&#x00E6;rgaaende, glap taalmodet for hende, og s&#x00F8;nnen fik undgj&#x00E6;lde for det, at hun ikke vaaget kny mot manden. Kvinkende av graat og sinne d&#x00E6;ngte hun l&#x00F8;s paa gutten, bandte ham og &#x00F8;nsket ham d&#x00F8;den i vold. For hans skyld var det, hun maatte tr&#x00E6;lle livet sammen med det dyret, far hans var, endda hver dag kjendtes v&#x00E6;rre end et helt helvede for hende&#x2026;</p>
<p>Faren skrek hurra til hvert utbrud. Fanden pine ham, skulde hun ha br&#x00E6;ndevin for opvisningen! Og han trak hende i haaret, t&#x00F8;iet hodet bakover og tvang br&#x00E6;ndevinet ind mellem de ihopbidte t&#x00E6;nder, til hun sansesl&#x00F8;s rauset overende.</p>
<p>Men gutten la paa d&#x00F8;r &#x2013; lette sig ly hos kr&#x00F8;tturne i fj&#x00F8;set eller mellem lyngtuerne bak haugen, om veiret var til at ligge ute i.</p>
<p>En slik kv&#x00E6;ld i sprakende barfrost, med d&#x00F8;nn fra hav, som dunket mot fjeld, laa han bak haugen.</p>
<p>Paa den rimhvite jord skimret svakt gjenskin fra stjerneblinket, saa natm&#x00F8;rket blev brudt, og han kjendte sig nogenlunde trygg for lumskelig overfald og skr&#x00F8;mt.</p>
<p>Fra gaardene rundt fjorden lyste det lunt og fredfuldt i h&#x00F8;stkv&#x00E6;lden. Olai laa og regnet <pb n="35"/>lysene og misundte dem, som fik bo bak de vinduer. &#x2013; De hadde det godt og varmt og fredelig &#x2013; Slap at ligge ute paa barmarken, r&#x00E6;dd for juling og skj&#x00E6;nd, uten at turde vaage sig i hus til natten, om det blev aldrig saa stusslig.</p>
<p>Og den uforskyldte hjeml&#x00F8;sheten jog sinnet op i gutten, og truende l&#x00F8;ftet han knytn&#x00E6;ven op mot himlen og skrek:</p>
<p>&#x00AB;D&#x00E6;velen steik d&#x00E6;g, du som ha laga det saan for m&#x00E6;g!&#x00BB;</p>
<p>Men ikke f&#x00F8;r var ordene ham av munden, saa tok r&#x00E6;dselen ham. Flirte fanden bak ryggen hans? Lurte han mellem tuerne?</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>I lange sprang naadde Olai fj&#x00F8;set, rev d&#x00F8;ren op og gjemte sig inderst i baasen hos Paaskelin.</p>
<p>Koen slikket ham over skulder og ryg, mens han sat der angersyk og skalv. Gj&#x00F8;re sig usams med Gud &#x2013; stelle det slik for sig frem igjennem livet, at han aldrig turde be om en haandsr&#x00E6;kning, var det end i hans ytterste n&#x00F8;d &#x2013; &#x2013; &#x2013; Og fanden luskende i h&#x00E6;lene, med sniket efter sj&#x00E6;len, straks aanden randt, om han vilde vente saa l&#x00E6;nge da, og ikke hentet ham lyslevende, som han gjorde med bruden i den visen, moren sang for ham, naar de var to ene hjemme.</p>
<p><pb n="36"/>Han la sig paa kn&#x00E6; i baasen og ba Vorherre om forlatelse, tryglet ham om at tilgi og glemme det, han hadde ropt. Stundom trodde han sig b&#x00F8;nh&#x00F8;rt, men der blev ikke fuld tryghet i forholdet dem imellem.</p>
<p>For&#x00E6;ldrene d&#x00F8;de &#x2013; den ene efter den anden, og Olai stod alene i verden. Han var n&#x00E6;sten tyve aar, voksen og kar for at staa paa egne ben. Men m&#x00E6;rket kjendte han sig i sambygdingernes &#x00F8;ine. Aldrig syntes han de undte ham fuld jevnret med anden ungdom &#x2013; Aldrig kjendte han sig sikker for, at snikord og ordt&#x00F8;k, de f&#x00F3;r med, ikke stammet fra far hans og var myntet paa ham. Sj&#x00F8;en likte han ikke, saa paktet han bort jordveien og blev skr&#x00E6;ppekar. F&#x00F8;rst drev han bare paa snarturer bygdimellem med tuskhandel i smaakram og skind; siden br&#x00F8;t han st&#x00F8;rre paa og solgte fra eget telt baade under fisket og under markedsstevnerne f&#x00E6;rdigsydde kl&#x00E6;r og kvindfolkstas.</p>
<p>Vestlandsalmuens selvgode, tungnemme foragt for nordlandsfolkets s&#x00E6;d og skik hadde Olai tat i arv fra far sin. Og stiklerierne og sl&#x00E6;ngordene, han hadde ment sig gjenstand for under opv&#x00E6;ksten og ungdomsaarene, avsatte hos ham et ind&#x00E6;tt n&#x00E2;g mot sambygdingerne, han ikke senere kunde bli kvit.</p>
<p><pb n="37"/>Penge la han sig op. Men mismot og tungsind hegtet ved ham lange rierne, saa han n&#x00E6;repaa var ved at forkorte livet, hadde han bare undt fanden sj&#x00E6;len. Han pr&#x00F8;vde lindring i br&#x00E6;ndevin, saknet smaken for det og tydde til gudsord i steden.</p>
<p>Paa det omraadet famlet han sig igjennem fra bekjendelse til bekjendelse. Blev metodist, adventist, gladianer, l&#x00E6;stadianer, for endelig at havne som en av de ledende inden et rettroende s&#x00F8;skensamfund, som fandt at kunne forbli under statskirken, til menigheten hadde vokset sig st&#x00E6;rk.</p>
<p>For at syne sambygdingerne sin aandelige overlegenhet og tiltagende velstand, blev han ved at bo i bygden. Men strengt paala han Sara ikke at s&#x00F8;ke omgang med de mennesker, han foragtet som ringere end han selv.</p>
<p>Sara s&#x00F8;kte at f&#x00F8;ie sig efter det, endda hun ingen synderlig adspredelse hadde i ensomheten med Olai, saa hellig og alvorlig som han tedde sig.</p>
<p>Men de lange ukerne Olai var ute med skr&#x00E6;ppen eller drev med opbyggelse hos s&#x00F8;skenringen i bygder, hun aldrig hadde v&#x00E6;ret, fik hende til at stunde efter at bli kjendt med folk i naboskapet &#x2013; Stridest <pb n="38"/>var det l&#x00F8;rdagskv&#x00E6;ldene og de lange s&#x00F8;ndage, naar ungdommen stimet forbi paa veien over Leitet og sanket sig til lag og lek.</p>
<p>Hun skj&#x00F8;nte godt, det litet h&#x00F8;vde sig hende, som var gift med en saapas gammel, adstadig og gudfrygtig mand, at s&#x00F8;ke de lagene. Allikevel silgraat hun bak vindusgardinet av l&#x00E6;ngsel efter at faa v&#x00E6;re med, til morskapslysten blev overm&#x00E6;gtig, og hun drog sig frem til leken.</p>
<p>Folkene glodde fremmed. Var hun utsendt spion fra manden? &#x2013; Og de lot hende sitte, til en og anden fattet medynk med den bleke, traurige konen og b&#x00F8;d hende op til dans.</p>
<p>Men hjerteharm blev Olai, da han fik rede paa det, konen hadde tat sig for i hans frav&#x00E6;r. Han skj&#x00E6;ndte ikke mange ordene, men alvorlig bestemte han sig til at op&#x00F8;ve hende i forsagelse og ydmyghet. I ledige stunder foreholdt han hende gudsord &#x2013; baade av sin egen ringe utl&#x00E6;ggelse og av de hellige m&#x00E6;nds skrifter, han selv tidt og ofte hadde hentet tr&#x00F8;st og husvalelse av, for derigjennem at b&#x00F8;ie hendes tanker og sind bort fra verdens lokkende lyst, mot det som bedre og varigere var baade for sj&#x00E6;l og legeme. Og han tok fra hende raadigheten over skap <pb n="39"/>og matbod og gjemte n&#x00F8;klerne. <hi rend="italic">Hans</hi> jordiske gods skulde ikke vorde hende til fristelse og &#x00F8;des til traktement paa verdens b&#x00F8;rn.</p>
<p>Hans paahit &#x00F8;ket bare motviljen hos Sara, som trodsig forpligtet sig paa ikke at ta sig n&#x00E6;r av det troldslige tulleriet hans &#x2013; Hun hadde aarsak til at tvile paa fromsindet, og tilslut tr&#x00E6;tnet han nok av at skifte matbeten i hende, og de stakkars gudsordene d&#x00F8;de hun ikke av.</p>
<p>Men ikke maatte bygdefolket faa nyss om medfarten, Olai tildelte hende. Derfor less hun glad og velforn&#x00F8;idd og trallet og sang, om det skikket sig saan en enkelt gang, at nabofolket hadde &#x00E6;rend indom dem. Ellers var hun tagal og taalte trompen tiln&#x00E6;rmelserne hans, saa Olai tok til at f&#x00E6;lskes for kj&#x00E6;rringen, han hadde valgt, og fortryte paa giftermaalet.</p>
</div>
<div type="chapter" n="2_3">
<head type="main">&#x005B;3&#x005D;</head>
<p><pb n="40"/>Finmarksfolket var det, som f&#x00F8;rst bragte tidende om den underlige pr&#x00E6;sten nord i leden &#x2013; Han som f&#x00F8;rte smaafolks sak mot handelsm&#x00E6;nd og &#x00F8;vrighet og alt, som storkar n&#x00E6;vnte sig.</p>
<p>Fra selveste hovedstaden var han kommet, blev der sagt, og ikke hadde han hat kald, f&#x00F8;rend han fik det fattige sognet nordpaa; men likevel hadde han alt vaaget tirre prost og bisp paa nakken av sig, for ikke at tale om handelsmand og verdslig &#x00F8;vrighet.</p>
<p>Grissent mellem gr&#x00E6;nd, veil&#x00F8;st og utest&#x00E6;ngt fra samf&#x00E6;rdselen laa sognet hans i havskj&#x00E6;rene, og menneskene der sl&#x00EA;t gj&#x00E6;ldbunden sin kamp for livsens ophold. Ingen agtet paa dem og deres kaar, uten hvergang en fordring skulde drives ind, og heller ikke agtet de stort paa sig selv indbyrdes &#x2013; Den stadige fattigdom og avh&#x00E6;ngigheten av handelsmandens naade og godvilje gjorde dem sky og misundelige, svikefulde mot sl&#x00E6;gt <pb n="41"/>og grande, gjaldt det at opnaa en liten fordel for sig selv.</p>
<p>Til denne menigheten talte den nye pr&#x00E6;sten hver s&#x00F8;ndag fra pr&#x00E6;kestolen, og underlig syntes folk, den pr&#x00E6;kenen var laget. Gud n&#x00E6;vnte han litet, men endda mindre han Gamle-Erik. Om han trodde paa et helvede, det maatte Vorherre vite, for aldrig kom det ord pr&#x00E6;sten paa munden, hverken under h&#x00F8;imesse eller i liktale, som skik og bruk hadde v&#x00E6;ret f&#x00F8;r hans tid.</p>
<p>Desmer talte han om menneskenes trang til agtelse og kj&#x00E6;rlighet og til det, som var vakkert og godt, om deres pligt til at slutte sig sammen og v&#x00E6;rne hinanden, v&#x00E6;re snille og hj&#x00E6;lpsomme og ha tillid til sig selv og til n&#x00E6;sten &#x2013; &#x2013; Det var menigmands ret og pligt at v&#x00E6;re et selvst&#x00E6;ndigt menneske og ikke bare en gj&#x00E6;ldbunden jordtr&#x00E6;l, som ikke sanset paa andet end det, han skulde &#x00E6;te og drikke.</p>
<p>Men ikke blev det med pr&#x00E6;ken og tale. Rede var han med raad og daad, gjorde armodens sak til sin og fulgte den fra domstol til domstol.</p>
<p>Frasagn om ordene og gjerningerne hans ulmet ut blandt v&#x00E6;renes tusener av fiskere, de vinterm&#x00F8;rke dagene t&#x00E6;ndte det smaa <pb n="42"/>gnistrende bluss i sl&#x00F8;ve tanker; og gjetord om ham levde paa kvindemund og grodde i barnesind og hos voksende ungdom. Der tok til at staa kampgny om ham, og den tr&#x00E6;geste sl&#x00F8;vhet blev skaket halvvaaken. Fattige fattet fortr&#x00F8;stning til ham; mist&#x00E6;nksomme grublere, husm&#x00E6;nd, forarmede stakkarer inde fra fjordene og fra ytterste holmer og strandstrimer reiste milelangt for at l&#x00E6;gge frem for pr&#x00E6;sten sin kummer og be ham berge dem for handelsmandens n&#x00E6;righet og sakf&#x00F8;rernes h&#x00E6;rjinger. Kr&#x00F8;tturspisten paa baasen, skykkjen,<note type="footnote"><hi rend="italic">Forfatternote:</hi> fattigslig hytte ved stranden</note> de bodde i, akerfl&#x00E6;kken, baat, fiskeredskap, pantet og beslaglagt var det. Og intet aatte de, som de turde kalde sit uten kj&#x00E6;rringen &#x2013; og ungerne, saal&#x00E6;nge de var smaa og r&#x00F8;inte matbiten og tilsynet. Naar de blev selvhjulpen, drog de paa vidvanken.</p>
<p>Men fordi han ikke rakk hj&#x00E6;lpe mange nok paa den maaten, satte pr&#x00E6;sten i gang et blad, og i det kunde folk l&#x00E6;se sig til hans mening om religion og samfund og de raad og midler, han hadde t&#x00E6;nkt ut til b&#x00F3;t paa det, som vrangt og bakvendt var.</p>
<p>Det bladet hadde Albert Mikkelsen Fj&#x00F8;lviken tegnet sig for, da han var paa Finmarksturen. <pb n="43"/>Og det fortalte han straks han kom hjem til faren og til Aminda, s&#x00F8;steren sin.</p>
<p>Men gamle Mikkel Fj&#x00F8;lviken var en agtv&#x00E6;rdig kall og taalte ikke bladet n&#x00E6;vnt for sine &#x00F8;ren. Visste ikke s&#x00F8;nnen andet at ta sig for som voksen end slutte sig til socialisth&#x00E6;rket, fik faren vist liten l&#x00F8;n for alt slitet med ham opigjennem aarene.</p>
</div>
<div type="chapter" n="2_4">
<head type="main">&#x005B;4&#x005D;</head>
<p><pb n="44"/>Der gapte et svart, trekantet hul midt oppe i en forvittret bergv&#x00E6;gg &#x2013; en glugg for trold og hulder og det skjulte og l&#x00F8;ndomsfulde, som i berg bor. Og folk brukte ikke gl&#x00F8;tte ind gjennem aapningen, eller lete bund i hulen. For det var gammel skik der i bygden ikke at t&#x00E6;rge og uro til utr&#x00E6;ngsmaal dem, som aatte magten til at d&#x00F8;lge kr&#x00F8;ttur i berg, fjetre baade hug og krop og forgj&#x00F8;re smaabarnet i vuggen &#x2013; for ikke at n&#x00E6;vne al den uheppels, de kunde l&#x00E6;gge paa baat og bruk.</p>
<p>Ja vist var der besv&#x00E6;rgelserne &#x2013; &#x2013; de gamle, st&#x00E6;rke ord, avfattet til vaaben og v&#x00E6;rn. Men dels trodde folk ikke l&#x00E6;nger paa kraften, og om de trodde, skj&#x00E6;ms de v&#x00E6;re ved det &#x2013; eller ordene var gaat av minde, og de faa, som endnu husket, vilde n&#x00F8;dig l&#x00E6;re fra sig &#x2013; Saa blev det bedst ikke at uro og t&#x00E6;rge til utr&#x00E6;ngsmaal det, som i berg bor.</p>
<p><pb n="45"/>Men Sara var indflyttet og fremmed for bygdeskikken, og hulegapet drog og lokket fra det f&#x00F8;rste, hun blev vars det, en lys kv&#x00E6;ld hun rodde med Olai efter smaasei i fjorden.</p>
<p>Undres om det bar indover eller nedefter, om der virkelig var hule bakenfor. Kanske gjemtes der en stor skat fra gammel tid av, s&#x00F8;lv, guld og andre dyrebare ting, hvis en lette efter.</p>
<p>Hun buste ut med det til Olai og ba ham bli med. Han blaaste det v&#x00E6;k. &#x2013; Vilde hun spille &#x00E2;p og bisn, maatte hun v&#x00E6;re alene om det. Han for sin part var for gammel til at smyge berg og ur med hende.</p>
<p>Sara blev undselig og lei sig over den hipne iveren sin og halte langsomt paa aarerne og hadde vondt for at sv&#x00E6;lge graaten &#x2013; &#x2013; Saan var det st&#x00F8;tt, grin og tv&#x00E6;rhet, naar hun ba ham om noget.</p>
<figure rend="asterisk"/>
<p>Allikevel, det hullet lokket og drog &#x2013; &#x2013; Der <hi rend="italic">kunde</hi> gladelig ligge en skat gjemt. Et jernslaadd skrin med mange penger, guld og &#x00E6;dle stener. Slikt var h&#x00E6;ndt f&#x00F8;r, i de b&#x00F8;kerne hun hadde l&#x00E6;st&#x2026;</p>
<p>Og raakte hun finde den skatten &#x2013; &#x2013; <pb n="46"/>Hun <hi rend="italic">vilde</hi> bort fra Olai, f&#x00F8;r han rigtig hadde faat pint livet av hende &#x2013; &#x2013; Langt, langt bort i den store, vide verden. Faa sig pene kjoler og l&#x00E6;re alt, som l&#x00E6;res kunde. Og v&#x00E6;relset hendes skulde v&#x00E6;re kl&#x00E6;dd med b&#x00F8;ker fra gulv til tak, mangedobbelt dem hun hadde set paa pr&#x00E6;stekontoret &#x2013; skikkelige b&#x00F8;ker og ikke saanne postiller, som Olai hadde &#x2013; Og ingen skulde der v&#x00E6;re til at n&#x00E6;gte hende l&#x00E6;se og ta fra hende, slik han her en dagen gjorde med den tykke rullen Familie-Journaler, de ga hende paa Skar. &#x2013;</p>
<p>Og ute i verden kunde hun tr&#x00E6;ffe Erstein, uforvarendes. Han kjendte ikke hende i de fine kl&#x00E6;rne &#x2013; trodde det var en &#x00E6;gte storkarsfr&#x00F8;ken &#x2013; Du min, saa forf&#x00E6;rt han vilde bli over, at hun var der. Men den nydeligste ringen, den skulde han ha og &#x00E6;delstens slipsnaal og guldur &#x2013; &#x2013; &#x2013; &#x2013; Men hvordan var det hun gik her og fantaserte sig! <hi rend="italic">Hun</hi> som var gift og l&#x00E6;nkebunden, som det het i &#x00AB;Grevindens hevn&#x00BB;, til d&#x00F8;den med han Olai. &#x2013; &#x2013;</p>
<p>R&#x00F8;mte hun under hans frav&#x00E6;r, hadde Olai forklaret hende, saa vilde han lyse efter hende fra kirkebakken og faa lensmanden til at transportere hende tilbake <pb n="47"/>som en anden straffange; thi herren hadde forlenet <hi rend="italic">ham</hi> med magten og med myndigheten over hende i &#x00E6;gteskapet. Og saa hadde han l&#x00E6;st op av vielsesritualet, det om at &#x00AB;v&#x00E6;re eders egne m&#x00E6;nd underdanige, likesom Sara var Abraham lydig og kaldte ham herre&#x00BB;. Og et andet steds: &#x00AB;Med smerte skal du f&#x00F8;de dine b&#x00F8;rn og din attraa skal v&#x00E6;re til din mand, men han, han skal herske over dig &#x2013;.&#x00BB; Hun husket ikke, at de ordene blev l&#x00E6;st over <hi rend="italic">hende</hi>; men det var vist tilf&#x00E6;ldet, siden Olai hadde det saa br&#x00E6;ndtravelt med at sm&#x00E6;lde hende i &#x00F8;rene med dem.</p>
<p>Men at Vorherre, som kjendte karfolket, hadde hjerte til at indgi de hellige m&#x00E6;nd slike ord, den gangen som de skrev &#x00AB;Skriften&#x00BB; &#x2013; &#x2013; &#x2013; Selv om hun skulde d&#x00F8;mmes for det<hi rend="italic">, han</hi> hadde ikke &#x00F8;vd ret mot kvindfolket, naar han ikke med det samme paab&#x00F8;d manden litegranne mennes&#x00E9;rlighet mot hende med. Baade &#x00E6;kkelt og v&#x00E6;mmelig var det, som det nu var&#x2026; En kunde graate blod over det, men hvem br&#x00F8;d sig med det, konen kjendte, al den stund &#x00E6;gteskapet var der for at manden skulde f&#x00F8;ies? &#x2013; &#x2013;</p>
<p>Aa, hadde det v&#x00E6;ret han Erstein, der skulde aldrig ha lydt klage av hendes mund! Men <pb n="48"/>han Olai kunde hun vist aldrig komme til at t&#x00E6;kkes ved &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; I romanb&#x00F8;kerne, der skedde det ofte, at de blev gift med den, de slettes ikke vilde ha, men om s&#x00F8;rgeligheten blev aldrig saa stor, saa hittet de paa en utvei, saa <hi rend="italic">de</hi> fik hverandre, som hadde varmeste kj&#x00E6;rligheten &#x2013; &#x2013; Derfor skulde hun b&#x00E6;re sit kors og &#x00E6;rlig og redelig v&#x00F8;le om og ta vare paa det vesle, hun hadde mellem h&#x00E6;nderne, endda det var skr&#x00F8;pelig litet, som Olai betrodde hende. Og skulde al den forsm&#x00E6;delsen, hun supte til daglig med at bli delt og skiftet til i sit eget hus, som var hun en andens tjener, prentes, saa vel som alt det andre, hun hadde gjennemgaat, blev det s&#x00F8;rgeligere end den s&#x00F8;rgeligste romanbok &#x2013; &#x2013; For ingen steds hadde hun l&#x00E6;st om noget halvt saa f&#x00E6;lt, som naar tungsindet red han Olai, og han sn&#x00E2;ket rundt halve natten og skydde mat og maaltid om dagen og ikke m&#x00E6;lte ordet i d&#x00F8;gnvis, uten hver gang han fordret fremme viljen sin, og da nyttet ingen kj&#x00E6;rbeing.</p>
<p>Det samme mente Aminda, massionskameraten hendes, som hun hadde truffet sammen med paa dans, og blet godt kjendt med &#x2013; Hun stridgraat, som om hun var pisket, <pb n="49"/>mens Sara berettet hende livshistorien sin, og hun ba hende komme til Fj&#x00F8;lviken saa ofte hun bare vilde. For baade Aminda og han Albert, bror hendes, vilde bli gla ved at ha hende der, og de skulde faa det koselig ihop, naar bladet kom.</p>
</div>
<div type="chapter" n="2_5">
<head type="main">&#x005B;5&#x005D;</head>
<p><pb n="50"/>De berget vinterbr&#x00E6;ndslet i hus hos Mikkel Albrektsen i Fj&#x00F8;lviken.</p>
<p>Rundt de knast&#x00F8;rre torvsaater grodde t&#x00E6;t gr&#x00E6;s og multelyng, og myrfiol blaanet blekt over moen.</p>
<p>Den vesle hvite, raggete hesten, de hadde opalt med komelk, stod i kj&#x00F4;r ved randen av moen. Det var ikke umaken v&#x00E6;rdt at &#x00E2;se med det uskyldige dyret, siden veien ikke var l&#x00E6;nger end at Aminda og Albert godt magtet holde faren med torv, eftersom han vandt l&#x00E6;gge i staal.</p>
<p>Kj&#x00E6;lent lettet hesten hodet og diltet med saa langt kj&#x00F4;ret rakk, naar de gik forbi med trilleb&#x00F8;rene; den t&#x00F8;idde snuten mot n&#x00E6;verne deres og tagg om kj&#x00E6;rtegn og stod sturen og smaahumret, da saaterne var slut, og arbeidet tok fat fra en anden kant.</p>
<p>&#x2013; &#x2013; Et dampskib ulte bak aasen, og Albert og Aminda snakket lavm&#x00E6;lt sig imellem om bladet, de ventet. Han hadde bedt <pb n="51"/>om hele aargangen fra nytaar av, da han f&#x00F8;rst hadde bestemt sig for at holde det.</p>
<p>Mikkel m&#x00E6;rket kviskringen deres og blev i ulag over alt det nymotens t&#x00F8;iseriet, folk f&#x00F3;r med, og lovde br&#x00E6;nde bladet, kom det ham ih&#x00E6;nde. Verden hadde staat hittildags med storkar og almindelig folk, og den ordningen blev det med, om de pr&#x00E6;ket aldrig saa gromt om likhet og brorskap. Brorskape ham og likhete ham baade her og der! Han for sin del hadde ikke noget utestaaende med nogen av parterne.</p>
<p>Han skubbet topluen ned i nakken og bogret kjapfingret med arbeidet &#x2013; At han Albert, som var saapas klok og forstandig glunt, aarket bry vettet sit med det l&#x00F8;ssnakket, den pr&#x00E6;sten grasserte med. Gud forsyne, om det var v&#x00E6;rdt at l&#x00E6;gge &#x00F8;rene efter hele skitten! Men det var frukten av al l&#x00E6;rdommen, de stoppet i ungdommen paa skolen. Anderledes hadde det sig i hans opvokster: Da var det bibelhistorien og katkismen, de hadde at faa ind i skolten. Og holdt de sig dem efterrettelig og gjorde hver mand ret og skjel, tarvtes ikke mer, hverken her paa jorden eller i himmerike.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Albert fik bladet en l&#x00F8;rdag.</p>
<p><pb n="52"/>Da han hadde vasket og byttet rent paa sig om kv&#x00E6;lden, loverte han sagtelig op paa kammerset til Aminda for at ha fred, mens han saa gjennem nummerne.</p>
<p>S&#x00F8;steren holdt paa at b&#x00F8;te ombytte til sig, men sl&#x00E6;ngte straks yrket og stillet maskinen i kroken, flyttet stol til ham og klemte igjen loftsluken. Nu var de for sig selv, sa hun, og Albert stiltret paa hosel&#x00E6;sten bortaat bordet. Han trakk avispakken frem av indertr&#x00F8;ielommen og snudde den i haanden, inden han rev fra omslaget &#x2013; En form&#x00E6;gtig braate med blar var det, fra januar til nu i julimaanet. &#x2013;</p>
<p>And&#x00E6;gtig satte han sig og br&#x00E6;ttet aviserne ut, og Aminda gl&#x00F8;ttet ham over skulderen for at se samtidig i f&#x00F8;rste nummeret; de tr&#x00F8;stet sig ikke til at l&#x00E6;se h&#x00F8;it av frygt for, at faren skulde h&#x00F8;re det.</p>
<p>Der stod, at bladet skulde v&#x00E6;re for folket &#x2013; &#x2013; Tale de smaa og undertryktes sak mot rikmandspartiet og overklassen &#x2013; Sprede oplysning og kundskap blandt dem, og v&#x00E6;kke dem til besindelse om sig selv, saa de l&#x00E6;rte at staa sammen i kampen mot undertrykkerne.</p>
<p>Mer var der ikke om den ting &#x2013; Men l&#x00E6;nger uti var der en lang harjang om en <pb n="53"/>sak, pr&#x00E6;sten f&#x00F8;rte mot en handelsmand for en fattig fisker. Han hadde vundet saken, men skaffet sig en braate uvenner paa nakken, fordi han aatte motet til at tale rent ut, slik det var foregaat, uten at skaane storkar eller &#x00F8;vrighet.</p>
<p>Albert st&#x00F8;ttet brystet mot bordplaten og l&#x00E6;ste med mysende &#x00F8;ine; huden over panden laa i tunge valk, saa den lyse haarluggen blev trukket ned mot brynene. Med h&#x00F8;ire pekefingerneglen streket han linjerne i stykket, han holdt paa med, for desto bedre at f&#x00E6;ste meningen. &#x2013;</p>
<p>Bak ham t&#x00F8;iet Aminda sig, lang, blek og svarthaaret, over skulderen hans, og blikket fulgte fingeren, og hun l&#x00E6;ste akkurat det samme som han.</p>
<p>Begge mumlet de ordene halvh&#x00F8;it, uten selv at h&#x00F8;re det og uten at forstyrre hinanden; ansigterne r&#x00F8;dnet av uvant m&#x00F8;ie, og pusten hvislet st&#x00F8;tvis og het. Ingen av dem m&#x00E6;rket, at loftsluken blev lettet og faren stod i aapningen, f&#x00F8;r han kokende &#x00E6;rg tilspurte dem, om ikke hesten tr&#x00E6;ngte flyttes, og kalven bringes i hus for natten &#x2013; &#x2013; &#x2013; &#x2013;</p>
</div>
<div type="chapter" n="2_6">
<head type="main">&#x005B;6&#x005D;</head>
<p><pb n="54"/>Olai Oredal og konen hadde drevet paa med h&#x00F8;iaannen en ukes tid.</p>
<p>Egentlig kunde Sara ha greidd det arbeidet alene, og han v&#x00E6;ret hos s&#x00F8;skenringen og ordnet med basaren for menighetshuset, som snart skulde indvies, men saken var den, at en stor og tung indre anfegtelse hadde grepet Olai under l&#x00E6;sningen av Paulus &#x2013; Det var utv&#x00E6;lgelsen &#x2013; &#x2013;</p>
<p>Ikke saa, at han tr&#x00E6;ngte tvile paa sit eget gudsforhold, dertil hadde han for ofte smakt s&#x00F8;dmen av <hi rend="italic">hans</hi> samfund. Men Sara &#x2013; var hun under utv&#x00E6;lgelsens naade?</p>
<p>Vel visste Olai Oredal, at utv&#x00E6;lgelsen h&#x00F8;rte herren til og var bestemt fra evighet av, og at den i naadefuld hemmelighet blev holdt skjult for st&#x00F8;vets b&#x00F8;rn &#x2013; Og var hans hustru utenom naaden, saa var det herrens tuktelse, fordi han hadde lat sig overvinde av kj&#x00F8;dets forbl&#x00E6;ndende begj&#x00E6;r og utkaaret sig en av hedningernes d&#x00F8;tre. Mindst sneset <pb n="55"/>av troende s&#x00F8;stre kunde han vraket mellem, og hadde han likevel valgt den av evighet forst&#x00F8;dte &#x2013; &#x2013; &#x2013; Ak, da maatte himmelen i barmhjertighet se til hans fald! &#x2013; &#x2013; &#x2013;</p>
<p>Og Olai hadde grublet og grublet og graadig speidet efter om end det svakeste glimt av synden&#x00F8;d hos konen &#x2013; Under andagtstunderne og kv&#x00E6;ldsbetragtningerne sat hun tiest og dubbet, til han skj&#x00F8;v boken fra sig og ut&#x00F8;ste sit hjerte i enfoldige, velvalgte ord. Da lydde hun klarvaaken, og han observerte hende noksaa strengt under de s&#x00E6;nkede &#x00F8;ielaak, saa det var ikke bare paa lissom &#x2013; &#x2013; Men ta del i b&#x00F8;nnen &#x2013; &#x2013; B&#x00F8;ie kn&#x00E6; i anger og bod, nei aldrig var hun at formaa til den handling &#x2013; &#x2013; &#x2013;</p>
<p>Sky hendes legeme vilde han ikke, dog, vogte sig burde han, at ikke hendes yndigheter tok ham fangen, som Samson fordum blev det av Dalila &#x2013; &#x2013; Allerede nu kjendtes det sv&#x00E6;rt at forlate hende. Ikke netop paa grund av det naturlige savn alene: det var denne Albert, bror til veninden, som hun st&#x00F8;tt snakket om &#x2013; Fristet den ungkaren hende i hans frav&#x00E6;r, hadde hun da kraften og viljen til at v&#x00E6;re sit &#x00E6;gteskapsl&#x00F8;fte tro? Olai kjendte kvindfolket, han &#x2013; &#x2013; &#x2013; De var n&#x00E6;r til fald, om manden <pb n="56"/>var paagaaende; og Sara var en traad av samme ulden, hverken v&#x00E6;rre eller bedre end de andre efter hans erfaring.</p>
<p>Hadde hun v&#x00E6;ret omvendt, han hadde straks tat hende med til s&#x00F8;skenringen og lat hende faa optr&#x00E6;de foran m&#x00F8;terne med en sang eller en kort b&#x00F8;n. Hun var ikke dum og snar til at uttrykke sig, naar det var noget hun ellers hadde paa sinde, saa det vilde ha &#x00F8;vd virkning, saapas ung og vakker og lyslet, som hun var, og blet menigheten til opbyggelse og hendes husbond til h&#x00E6;der og gl&#x00E6;de &#x2013; &#x2013; Uanset paakostningen skulde han kj&#x00F8;pt hende zithar og skaffet hende l&#x00E6;rdom i at spille den. Og de adskillige andre ting, han ikke gadd f&#x00E6;ste tanken ved, slik det nu var gaat, vilde han ha gjort for hende.</p>
<p>Motfalden hadde han t&#x00F8;iet dagene og stridt med anfegtelsen, til br&#x00F8;drene skikket nyt bud. &#x2013; &#x2013; &#x2013;</p>
<p>Baade med alvor og vemod ba Olai farvel med konen og formante hende pent til ikke at skokle om paa bygden i hans frav&#x00E6;r, men holde sig stille og s&#x00E6;delig indend&#x00F8;rs hos sig selv, som det s&#x00F8;mmet sig en agtv&#x00E6;rdig, bra mands hustru.</p>
<p>Og hun var overmaade blid og lo og smaapratet, mens hun knyttet halst&#x00F8;rkl&#x00E6;et <pb n="57"/>hans og b&#x00F8;rstet frakken. Han skj&#x00F8;nte jo det, at hun ikke gik paa dans mer, siden han tok sig n&#x00E6;r av det &#x2013; &#x2013; &#x2013; Nei, han kunde v&#x00E6;re trygg, kunde han. Hun vilde v&#x00E6;re for sig selv, like til han kom att, og ikke s&#x00F8;ke selskap med en eneste sj&#x00E6;l &#x2013; &#x00AB;Er du saa forn&#x00F8;idd?&#x00BB; spurte hun skjelmsk og b&#x00F8;d sig f&#x00F8;lge ham til dampskibsbryggen.</p>
<p>Inderlig r&#x00F8;rt og taknemlig for den uvante venlighet kysset Olai hende og tok mot tilbudet og skred avgaarde med vads&#x00E6;kken i ene haanden og konen under armen, og hun str&#x00E6;vde at holde skridt med ham og kv&#x00E6;kket av moro over utakten. Men inden stuen gik i skjul, skottet hun sn&#x00F8;gt tilbake efter den r&#x00F8;de fillen, hun hadde h&#x00E6;ngt i r&#x00F8;stv&#x00E6;ggen. For den var tegnet til Aminda, at nu var Olai reist &#x2013;</p>
<p>Sara kom, &#x00F8;r og svedt og andpusten, kilende hjem, tv&#x00E6;rs over den nyslaadde engen. Paa kanten av bislagtrappen sat Aminda, alvorlig og fort&#x00E6;nkt, og strikket paa hoser til faren og blev ikke vars nogen ting. Og Sara sagtnet farten, og tyst av jubel og vuggende i hofterne lurte hun sig n&#x00E6;r, tok braat tilsprang, dasket kameraten paa skulderen og b&#x00F8;kset over hende, saa stakken f&#x00F8;k om benene, og trimlet op trappen.</p>
<p><pb n="58"/>&#x00AB;I j&#x00F8;sse navn!&#x00BB; hikstet Aminda og grep sig til hodet, men Sara hev d&#x00F8;ren paa vid v&#x00E6;g og danset nynnende ind i stuen, og der gav hun sig til, lik en anden kat, at spr&#x00E6;tte fra stol til stol, mens haaret l&#x00F8;snet og fletterne slang om hende, og endte ikke, f&#x00F8;r hun stod midt paa klaffebordet og flakset med armene og apte efter fagterne til den sidste l&#x00E6;gpr&#x00E6;dikanten, som hadde gj&#x00E6;stet bygden og hat nattely hos dem. Og tvekroket av fryd s&#x00E9;g Aminda ned paa sofab&#x00E6;nken. &#x00AB;Aa, Sara, Sara &#x2013; dit stygge trold!&#x00BB; skrek hun, og stemmen brast av latter. &#x00AB;Kolsen e det du ter d&#x00E6;g! Saa l&#x00F8;ilig ha &#x00E6;g aldrig set d&#x00E6;g &#x2013; Det e synd, han Albert ikkje e her nu!&#x00BB;</p>
<p>Sara hoppet ned. &#x00AB;Vi skal ha os en rigtig god kop kaffe,&#x00BB; snakket hun myndig og fornuftig og gik til kj&#x00F8;kkenet. Om litt var hun tilbake igjen, blek og lang i ansigtet &#x2013; Han Olai hadde laast ind kaffen og sukkeret og tat n&#x00F8;klen med sig, men kanelibarkthe med sirup kunde de faa, lo hun fateslig.</p>
<p>De less tr&#x00F8;ste sig med den r&#x00F8;dblakke, skvipne kanelith&#x00E9;en og var skraslete og lystige en stund, men saa ba Sara med &#x00E9;t, at Aminda skulde bli med hende til hulen <pb n="59"/>og lete skatten. Og inden hun fik svar, la hun ut om skjulte skatter og huler og r&#x00F8;vere, og hun talte fast og greit, for hun hadde i ukevis t&#x00E6;nkt paa saken og samlet det, hun visste baade fra sagn og b&#x00F8;ker &#x2013;</p>
<p>Den ene hyggen var den anden v&#x00E6;rdt, sp&#x00F8;kte Aminda, men skj&#x00F8;nte, det var dyrt alvor, og lovde f&#x00F8;ie veninden og for sikkerhets skyld oversnakke Albert til at slaa f&#x00F8;lge. Det kunde vel ikke bli saa forf&#x00E6;rdelig farlig, og der kunde v&#x00E6;re meget i Saras tanke om en skjult skat og anden middel &#x2013; Fra gammelt av gik der en fort&#x00E6;lling, at sj&#x00F8;r&#x00F8;vere hadde aat tilhold i hulen: De skulde hat l&#x00F8;ngang helt ned til stranden, og der blev de overmandet en nat, de hadde lagt sig fore i vaagen bak fjeldet.</p>
<p>De dr&#x00F8;ftet dette l&#x00E6;nge, Aminda og Sara, og de gjorde op med det samme, at byttet skulde deles likt i tre &#x2013; Sk&#x00F8;ite til Albert for hans part; det hadde han faat slig br&#x00E6;ndende hug til at skaffe sig, siden han kom ilag med at l&#x00E6;se det nye bladet. Og penge i banken og syskole i Trondhjem til Aminda &#x2013; hun hadde et s&#x00F8;skenbarn av den avd&#x00F8;de mor sin, som var godt gift i den byen med en snekker, og de skulde ha det <pb n="60"/>saa sv&#x00E6;rt fint hos sig med roset t&#x00E6;ppe paa gulvet &#x2013; Men Sara valgte gjemme sin del av skatten og ikke gi Olai snusen i, at hun hadde utkomme til at kl&#x00E6; sig i silke og fl&#x00F8;il og raad til l&#x00E6;rdom, slap hun ut i den vide verden engang, og reisepenge, stedtes hun i den ytterste n&#x00F8;d &#x2013; &#x2013; &#x2013;. Hun stanset og knipset med fingrene og smaalo, men &#x00F8;inene var runde og blanke av graat, som spr&#x00E6;ngte paa.</p>
<p>Aa, Vorherre aapnet nok en d&#x00F8;rgl&#x00F8;tt for hende, tr&#x00F8;stet Aminda tilforladelig. Hvis hun bare var taalmodig og bidde hans time&#x2026; Olai steg fort paa alderen, og s&#x00E6;rs st&#x00E6;rk til helsen var han vist ikke, saa aarket hun holde ut, blev det kanske forundt hende at smake lykken her i jammerdalen &#x2013;</p>
<p>&#x00AB;Men &#x00E6;g kan ikkje aarke! Sara foldet h&#x00E6;nderne om nakken og strammet det sp&#x00E6;de bryst og &#x00F8;inene stirret t&#x00F8;rre og bleke paa kameraten: &#x00AB;&#x00C6;g kj&#x00E6;m ette d&#x00E6;g til Trondhjem, og saa tar &#x00E6;g emigrantbaaten derifra. Du kan laane m&#x00E6;g dine attester, saa skal &#x00E6;g sikkert send d&#x00E6;g dem tilbakers, naar &#x00E6;g vel e over &#x2013; Aa, kj&#x00E6;m &#x00E6;g m&#x00E6;g f&#x00F8;rst til Amerika, &#x00E6;g kan bli fj&#x00F8;sbudeie, om ikke andet, hvis pengan e forbi. &#x2013; &#x2013; &#x2013; &#x00C6;g vil r&#x00F8;mm og flygt fraa han Olai &#x2013;&#x00BB;</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p><pb n="61"/>Klokken var n&#x00E6;re tolv, da de kl&#x00F8;v uren. Sara og Aminda hadde kl&#x00E6;dd sig i mandskl&#x00E6;r; Albert bar taug og parafinlygt.</p>
<p>Paa gaardene utmed strandene var alt lukket og st&#x00E6;ngt, men fra torvgl&#x00F8;r, som ulmet endnu paa peisen, stod enkelte stille, graablaa r&#x00F8;kstrimer mot himmelens bleke dis. Levende var ikke at &#x00F8;ine, hverken folk eller kr&#x00F8;ttur, og ingen baat laa roen paa fjorden.</p>
<p>Synderlig slemt var der ikke at klyve, og de blev snart f&#x00E6;rdig med uren og naadde det j&#x00E6;vne hald op til huleaapningen. Bergfruen bredte hvite blomsterklaser over det solbakte grus, og frodige totter av gr&#x00E6;s og spraklet smaablom grodde mellem flatklemt ener og bj&#x00F8;rkeklunger og l&#x00F8;vslitte rognbusker, og tause suget de til sig natteluftens s&#x00F8;te krydder-em &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>De var under hulegapets h&#x00F8;ie hv&#x00E6;lv. Grunden s&#x00E6;nket sig sagte fremover, og synet m&#x00F8;tte en stupbrat, svart v&#x00E6;g. Men helt bortved var berget flaknet, og de saa nedi likesom et firkantet kammers med fint sandgulv. De firte sig ned efter h&#x00E6;nderne; og eneste aapningen, de der fandt, var en spr&#x00E6;kk, saa pas et menneske akkurat kunde slippe igjennem &#x2013; Sara sl&#x00E6;ngte tr&#x00F8;ien og sparket <pb n="62"/>skoene av for at v&#x00E6;re mer ledig, og det gjorde de andre ogsaa. Hun skubbet Albert unda og kr&#x00F8;p f&#x00F8;rst, famlet sig fore med foten og sa hun kjendte bund. Han t&#x00E6;ndte lampen i lygten og flidde hende, og han og Aminda krabbet efter langs fjeldsiden.</p>
<p>De reiste sig og stod t&#x00E6;t sammen paa skraat, sleipt svaberg og aandet i stutte, h&#x00F8;rlige drag. Det kovet mot dem av raatten muld, og lygten gnistret gule straaler. Saa l&#x00F8;ftet Sara den, og det var som selve berget videt sig foran dem, men lyset rakk ikke maal i det tunge, lodne m&#x00F8;rke &#x2013; &#x2013; &#x2013; Fjernt oppe skimtet de en liten, blank fl&#x00E6;k av dagning &#x2013; &#x2013; Og fra stilhetens klamme &#x00F8;de s&#x00E9;g f&#x00E6;lsken paa dem.</p>
<p>Aminda kremtet og vilde snakke, aarket ikke og grep Sara haardt i armen. Albert ba om lygten igjen, og varsomt skridtet han videre langs fjeldsiden. Stadig skraanet det, i krink og krok bar det, til de stanset ved et sv&#x00E6;lg, lyset ikke raadde med &#x2013; De huket sig paa kanten, stillet lygten mellem to stener, kn&#x00E6;lte og stirret utfor &#x2013; &#x2013;</p>
<p>Dypt, dypt nedefra l&#x00F8;d surlende brus av vand, som randt &#x2013; &#x2013; randt fort &#x2013; &#x2013; &#x2013;</p>
<p>Albert kastet en sten, det varte inden den sak i bunden, uten plask &#x2013; Hadde de <pb n="63"/>endda v&#x00E6;ret saa forsynlig at ta hyssingn&#x00F8;ste med, kunde de ha loddet dybden. Taugkveilet hadde de l&#x00F8;st op, men det var ikke gagn i den dinglende stumpen.</p>
<p>Albert kastet fler sten. En av dem raakte noget, som klirret &#x2013; singlet lik messing &#x2013; &#x2013; &#x2013; De kastet alle tre, atter og atter, blev hidsigere og hidsigere efter den laaten, traf en og anden gang og la sig paa maven og lydde and&#x00E6;gtig. Det <hi rend="italic">var</hi> skatten, de s&#x00F8;kte, den laa der nede &#x2013; &#x2013;</p>
<p>Men ovenfra var det nok uraad at naa den, mumlet Albert.</p>
<p>Sara blev vild, haansmilte til dem, hvit i ansigtet, og krabbet fra dem, snuste efter nedvei, og f&#x00F8;r de fik stagget hende, var hun v&#x00E6;k. Saa h&#x00F8;rte de hende rope &#x2013; &#x2013; De kom med lygten og saa Sara sitte og kl&#x00E6;nge sig til en slags smal hylde, med svarte avgrunden ret under. Albert maatte lange hende haanden og hale hende op.</p>
<p>Indgangen til hulen var sikkert fra uren, mente han, og ikke fra toppen, som de hadde trodd &#x2013; &#x2013; &#x2013; Der <hi rend="italic">maatte</hi> v&#x00E6;re en anden indgang, r&#x00F8;verne hadde ikke hat vinger, de mer end andre folk. Og kunde de aapendage den, var de hjulpne, blev han ved at snakke, mens de forsigtig gik paa avsatsen <pb n="64"/>rundt sv&#x00E6;lget og lyste h&#x00F8;it og lyste lavt med lygten og saa sig godt fore. Bak en sv&#x00E6;r stenblok laa et par aarer. De stusset ved at se dem, kvakk n&#x00E6;sten, men Sara sa tr&#x00F8;stig: &#x00AB;E her aara, ha her vorre folk, som ha lagt dem her &#x2013;&#x00BB;</p>
<p>Albert lettet paa aarerne &#x2013; De var av fremmed skabelon, og de slanke blad hadde en rund oph&#x00F8;iet stripe efter mitten. Skj&#x00F8;nt de hadde ligget paa t&#x00F8;rt grus, var det ytterste lag av veden smuldret, men da han pr&#x00F8;vde med kniven, var det tyri under og fast at skj&#x00E6;re i.</p>
<p>Nu var de vist ikke langt unda ham, som hadde lagt dem her, gr&#x00F8;sset Aminda. &#x00AB;&#x00C6;g e saa r&#x00E6;dd, Albert! Kom aa gaa ut&#x00BB; &#x2013; tagg hun og nappet ham i skjorte&#x00E6;rmet.</p>
<p>&#x00AB;Du skal ikkje staa der og skr&#x00E6;m d&#x00E6;g sj&#x00F8;l,&#x00BB; formante Sara hende. Hun for sin del var ikke det minste f&#x00E6;len, og nu var de n&#x00E6;r skatten, det kunde de forlate sig paa. &#x2013;</p>
<p>Men Albert sl&#x00E6;ngte aaren og t&#x00F8;rket kniven paa bukselaaret. S&#x00F8;steren hadde sikkerlig ret i fornemmelsen sin, og de burde ikke uro det, som til hvile var stedt &#x2013; &#x2013; Og ikke nyttet det, alt Sara brukte av vondord for at hindre dem: Albert og Aminda <pb n="65"/><hi rend="italic">hadde</hi> fornemmelsen av lik i n&#x00E6;rheten og vilde ut, og sturen drog Sara sig efter &#x2013; De hadde ikke det at strides for som hun, <hi rend="italic">sukket</hi> hun saart. &#x2013; &#x2013;</p>
<p>Men som de hastet ivei, kom Albert av vanvare til at st&#x00F8;te lygten mot en spids kant av berget. Den gik i knas og oljen fl&#x00F8;t med blaa blaff over gruset. Saa blev det stupende m&#x00F8;rkt, og al uhyggen fra fundet, de nyss hadde gjort, var over dem. &#x2013;</p>
<p>Men Albert la armen st&#x00F8;tt om Sara og klemte hende ind til sig. Hun skulde bare ikke v&#x00E6;re r&#x00E6;dd, han var viss paa, de skulde finde veien ut av fjeldet.</p>
<p>&#x00AB;Du kan skj&#x00F8;nn, vi kj&#x00E6;m ut,&#x00BB; snakket Sara opspilt og het, og kjendte sig for med haanden efter Aminda, som var saa stivnet i d&#x00F8;dsens angst, at de maatte tr&#x00E6;kke hende med &#x2013; Og de famlet sig frem fot for fot. Etsteds langt borte skimtet de graat skj&#x00E6;r av dag gjennem aapningen til hulen og s&#x00F8;kte mot det. Men det var som m&#x00F8;rket blev tyngre og tyngre, og underlige lyd naadde dem av bristende draaper, og tasl av grus som trillet. De klorte sig f&#x00E6;ste med fingre og t&#x00E6;r og holdt godt tak i hinanden, og pusten presset i hivende st&#x00F8;n mellem sammenbidte t&#x00E6;nder.</p>
<p>Saa naadde de svaberget og kr&#x00F8;p efter <pb n="66"/>hverandre over den siste hylde, dit de hadde lagt fra sig skor og tr&#x00F8;ier.</p>
<p>Men ikke vaaget de stanse n&#x00E6;r gapet, der berget endnu aatte magten over dem. De labbet videre paa hosel&#x00E6;sten ned fjeldsiden til uren.</p>
<p>Solen var ved at staa op, og r&#x00F8;dt gjenskin spredte sig over &#x00F8;sthimmelen. &#x00AB;&#x00C6;g ser klokken e n&#x00E6;re tre,&#x00BB; sa Albert og myste mot den. &#x2013; Men jamen maatte de forte sig hjem, skulde det bli s&#x00F8;vn av f&#x00F8;r opstaaertid.</p>
<p>&#x00AB;Lir det ikkje meir,&#x00BB; huttret Aminda, graa og tynd i ansigtet.</p>
<p>Mens de trasket hjemover, ba Sara dem bli med n&#x00E6;ste nat for at lete efter indgang fra uren, for nu kunde de aldrig i verden gi sig paa at finde skatten, naar de visste, den var der. &#x2013; Men baade Albert og Aminda var umotig til at slaa f&#x00F8;lge, siden der var lik i fjeldet.</p>
<p>&#x00AB;Lik!&#x00BB; haante Sara. &#x2013; D&#x00F8;dt var d&#x00F8;dt og hakket ikke &#x00F8;inene av dem. Og skatten maatte hun ha tak i. &#x2013; &#x2013;</p>
<p>Men Albert blev streng i m&#x00E6;let, og panden foldet sig i lange valk. &#x2013; D&#x00F8;dt var aldrig d&#x00F8;dt. De d&#x00F8;de levde med fuldt liv, bare en hadde evnen til at se dem, irettesatte <pb n="67"/>han hende. Og han i fjeldet var ikke til at drive gj&#x00F8;n med, siden han aldrig var stedt til hvile paa kristenmandsvis. &#x2013; Dersom han la sig paa levende folk, blev det en farlig b&#x00F8;r at slites med &#x2013; &#x2013;</p>
<p>&#x00AB;Farlig, du?&#x00BB; Sara vr&#x00E6;ngte paa ordet.</p>
<p>Han sa farlig, ja. Det var ikke f&#x00F8;rste gang det h&#x00E6;ndte, at en d&#x00F8;dning la sig paa et levende menneske, og var ulykken skedd, maatte en tr&#x00E6;kkes med sp&#x00F8;kelset, til en traf &#x00E9;n, som kunde tvinge det i grav &#x2013; &#x2013;</p>
<p>Morfar deres var vidne til en slik h&#x00E6;ndelse, mens han tjente gaardsdreng i pr&#x00E6;stegaarden, der hun selv hadde v&#x00E6;ret.</p>
<p>Sara trippet n&#x00E6;r hen til Albert og nidglodde ham ind i ansigtet, som ventet hun, han skulde berette tildragelsen. Men han og Aminda skridtet h&#x00F8;ie og alvorlige ved siden av hinanden, og ingen av dem var oplagt til videre forhandling den gang.</p>
<p>De ba farvel og gik hver til sit. Men lugten av jordslaadd berg og raatten muld hang ved kl&#x00E6;rne til Sara, alt det hun banket og b&#x00F8;rstet dem, for at Olai ingenting skulde m&#x00E6;rke.</p>
</div>
<div type="chapter" n="2_7">
<head type="main">&#x005B;7&#x005D;</head>
<p><pb n="68"/>Men tildragelsen med morfaren berettet Albert en kv&#x00E6;ld, han og s&#x00F8;steren slang indom Sara, slik de av og til brukte, naar Olai var paa reise.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Fjorten dage efter Mikkelsmess d&#x00F8;de gammelgraveren en braad og hastig d&#x00F8;d og blev jordf&#x00E6;stet pr&#x00E6;kens&#x00F8;ndagen.</p>
<p>Pr&#x00E6;sten talte nogen s&#x00E6;rs vakre ord over st&#x00F8;vet og &#x00F8;nsket ham god s&#x00F8;vn i den haven, hvor han saa l&#x00E6;nge og trofast hadde redet siste seng og hvilested for andre. Og de av menigheten, som hadde stunder til at overv&#x00E6;re jordf&#x00E6;stelsen, sang liksalmen med stor r&#x00F8;relse; for han Sjur Graver hadde v&#x00E6;ret en real kar og gjort arbeidet ens for h&#x00F8;i og lav, om ikke betalingen akkurat var ved haanden.</p>
<p>Luten over graven mumlet Kv&#x00E6;n-Malla, den gamle husholdersken hans, gudsfred og fadervor til siste farvel. Haard kunde ikke <pb n="69"/>striden v&#x00E6;ret for ham. Til kv&#x00E6;lds var han rask og r&#x00F8;rig og aat bygmelsgr&#x00F8;t med en spelkum surmelk til, og i &#x00F4;tten laa han slukt som et lys, da hun kl&#x00F8;v ned loftstrappen for at kveike varmen paa gruen. &#x2013;</p>
<p>Ikke det bitterste grann av st&#x00F8;nn og ynk hadde hun form&#x00E6;rket, endda luken var aapen og sengen hendes stod likeved for varmedustens skyld.</p>
<p>Vist var Kv&#x00E6;n-Malla d&#x00F8;vh&#x00F8;rt og s&#x00E9;n i vendingen; men saapas hadde der v&#x00E6;ret dem imellem, at han kunde ha varslet, hadde han villet, og synd og skam var det av ham at l&#x00E6;gge sig fore som et andet kr&#x00F8;ttur uten en vass-skv&#x00E6;t at l&#x00E6;ske sig paa &#x2013; &#x2013; Synd og skam og stor gr&#x00E6;mmelse for hende, som igjen var &#x2013; &#x2013; &#x2013;</p>
<p>Graven hadde Sjur for aar tilbake gravet sig selv i luneste h&#x00E6;ldingen og siden puslet og fj&#x00E6;lget om og d&#x00E6;kket med riskvist og bordlemmer mot sne og v&#x00E6;te &#x2013; &#x2013; Men ikke mange n&#x00E6;tterne efter begravelsen tok det til at sp&#x00F8;ke paa kirkegaarden. Det sl&#x00E6;ngte med raatne likkistefj&#x00E6;ler, det truet og skrek, saa folk vetskr&#x00E6;mt skydde alfarveien langs kirkegaardsmuren, straks det m&#x00F8;rknet om eftermiddagen, allikevel det helst var ved midnat uv&#x00E6;senet drev paa <pb n="70"/>som v&#x00E6;rst. Og svakt blaalys simret i kirkevinduerne kv&#x00E6;ld efter kv&#x00E6;ld.</p>
<p>Det lakket mot slutten av advent. Fjorden stod i et rokk, sj&#x00F8;br&#x00F3;tt dundret over holmerne og vind-rosserne rusket og rev i den gamle r&#x00F8;dmalte pr&#x00E6;stegaarden, saa fruen og smaabarnene r&#x00E6;dd s&#x00F8;kte sig ly inde paa kontoret hos far.</p>
<p>Alt tjenestfolket hadde sanket sig i kj&#x00F8;kkenet til kv&#x00E6;ldsv&#x00F4;n; alene Beret budeie var nede i fj&#x00F8;set endda. Melkespandet hadde hun flidd til gaardskaren, han Per-Sakkarias, og bedt ham ta det med, for hun vilde se at faa lokket i hus den graa utgangsv&#x00E6;ren, som r&#x00E6;kte rundt fj&#x00F8;set kv&#x00E6;ld efter kv&#x00E6;ld, uten at eiermanden meldte sig. Beistet kreperte, blev det ute i slikt forrykendes veir.</p>
<p>Da det drygde sv&#x00E6;rt med hende, mente Per-Sakkarias, det var bedst at ly efter hvor hun blev av, og om lidt kom han b&#x00E6;rende med jenten, stiv og avdaanet.</p>
<p>De bragte hende i seng, l&#x00F8;ste skj&#x00F8;rtelinninger og heldte kamferdraaper i hende, til hun kviknet og fik stemmen igjen; men hun blev liggende og hikste og graate og tagg efter at faa snakke toeina med pr&#x00E6;sten.</p>
<p>Under stor forf&#x00E6;rdelse skriftet hun ham, <pb n="71"/>at den graa utgangsv&#x00E6;ren, som hadde r&#x00E6;kt rundt fj&#x00F8;set om kv&#x00E6;ldene, netop som hun tok den i ulden og vilde dra den ind i fj&#x00F8;sgangen, bent foran &#x00F8;inene hendes blev forvandlet til liknelset hans Sjur Graver. Saa var det hun stupte, der hun stod &#x2013; Og aldrig i denne syndige verden forvandt hun den skr&#x00E6;kken &#x2013; &#x2013; &#x2013;</p>
<p>Pr&#x00E6;sten snakket lindt for stakkaren og blandet medicin, som hun sovnet av. Siden kaldte han gaardskaren ind paa kontoret og adspurte ham, om han eiet mandsmot til at bli med i kirken klokken tolv i denne nat. Men han maatte ikke smake br&#x00E6;ndevin og forresten holde sig det strengt efterrettelig, som blev ham paalagt. Per-Sakkarias svarte, som sandt var, at hittildags hadde han ikke pleid v&#x00E6;re skuggr&#x00E6;dd, og turde pr&#x00E6;sten, skulde det ikke manke paa f&#x00F8;lge fra hans side &#x2013;</p>
<p>Men seige blev de timerne, Per sat ved kj&#x00F8;kkenb&#x00E6;nken og ventet, og adskillige slags alvorsamme funderinger plaget ham, og det kjendtes mest som en lette, da pr&#x00E6;sten paa svarteste natten aapnet d&#x00F8;ren og fandt ham vaaken og rede.</p>
<p>Pr&#x00E6;sten gik foran &#x2013; Han var i kjole og krave, holdt en svaiende lygt i h&#x00F8;ire n&#x00E6;ven <pb n="72"/>og kirked&#x00F8;rsn&#x00F8;klen i venstre. Han traadte tungt i f&#x00F4;ksneen, og kjolen sl&#x00E6;pte, naar ikke stormen rev og slet i den og vred den indtil hans magre krop, saa raggesokkerne, han hadde trukket utenpaa st&#x00F8;vlerne, blev synlige til h&#x00F8;it paa l&#x00E6;gg. Per stabbet efter med sydvesten knyttet under haken og oljefrakken over vadmelstr&#x00F8;ien.</p>
<p>Ellers var vinden sprunget om til uts&#x00F8;r, saa v&#x00E6;rste t&#x00F8;rnen var over for denne gangen. Men ikke var det triveligt veir, det som var heller: haglbrest og sneiling og havd&#x00F8;nn, og ul og tut fra fjeldene, og knirk og laat fra de skakke tr&#x00E6;kors, som slarket og ledde sig paa gravene, de vasset forbi &#x2013; Ikke under, folk trodde det sp&#x00F8;kte, for jamen h&#x00F8;rtes det ikke som klare jammeren fra &#x00E9;n, som ynket sig.</p>
<p>Form&#x00E6;rket pr&#x00E6;sten noget? Det var ikke at spore paa den karen, d&#x00E9;r han la ivei med kjolen sabbende, bortimot kirken, de saavidt ante i m&#x00F8;rket &#x2013; &#x2013;</p>
<p>T&#x00E6;t indfor kirked&#x00F8;ren &#x2013; i stolen barselkonerne brukte sitte &#x2013; blev Per vist til s&#x00E6;te. Pr&#x00E6;sten slog korsets tegn over ham og forb&#x00F8;d ham strengelig at rikke sig av flekken, f&#x00F8;r han gav ham lov.</p>
<p>&#x00AB;Var det likt sig,&#x00BB; nikket Per-Sakkarias <pb n="73"/>og glante efter lygten, da den sagte flyttet sig op mot koret. Der stillet pr&#x00E6;sten den ved d&#x00F8;pefonten, t&#x00E6;ndte lysene paa alteret og h&#x00E6;gtet grinden i kn&#x00E6;faldet.</p>
<p>Per-Sakkarias b&#x00E9;t skraa og foldet h&#x00E6;nderne. En gudsforgaaende skarv var han, men dette blev underlig helg og h&#x00F8;itid, saa bakvendt det var: Lysene br&#x00E6;ndte stille med sterkt skin, og livagtig b&#x00F8;iet kristusbilledet sig mot pr&#x00E6;sten, der han stod og stirret paa det, og kviskret og ba med boken l&#x00F8;ftet h&#x00F8;it foran sig; og skyggen hans faldt lang og sort henad det hvitskurte gulv.</p>
<p>Laas knepte &#x2013; rustne gangjern hv&#x00E9;n. Kirked&#x00F8;ren svingte op, smaldt igjen. Og en mand i graa vadmelskl&#x00E6;r og kn&#x00E6;st&#x00F8;vler gik forbi stolen. Om halsen var tullet et blaat hjemmestrikket uldskj&#x00E6;rf og hundeskindsluen var trukket vel ned i nakken &#x2013; &#x2013; Han Sjur Graver, slik han vandret og vanket her i verden!</p>
<p>Men efter ham listet f&#x00F8;tt for f&#x00F8;tt et andet liknels med kl&#x00F8;vd skolt og silrende blod over haar og ryg.</p>
<p>Den karen saa sint og vond ut og hyttet og truet og Sjur drog sig langsommelig unda ham frem til kord&#x00F8;rstokken.</p>
<p>Der stanset han. Det andet liknels var <pb n="74"/>et par steg bak ham og saknet vist makten til at naa n&#x00E6;rmere.</p>
<p>Pr&#x00E6;sten snudde sig fra alteret mot de d&#x00F8;de; lysene blafret og frelserens martrede legeme ledde paa sig i det flakkende skj&#x00E6;r.</p>
<p>&#x00AB;Er det dig Sjur, som forstyrrer de d&#x00F8;des fred?&#x00BB; spurte pr&#x00E6;sten med h&#x00F8;i r&#x00F8;st; og ordene klang foroven og forneden, fra l&#x00E6;gter og b&#x00E6;nkerader, fra v&#x00E6;g og tak i den tomme kirke.</p>
<p>&#x00AB;Ja&#x00BB; &#x2013; svarte den d&#x00F8;de, men svaret var et pust uten gjenlyd.</p>
<p>&#x00AB;Har du dyrket fremmede guder?&#x00BB; fortfor pr&#x00E6;sten.</p>
<p>&#x00AB;Nei&#x00BB; &#x2013; sukket svaret.</p>
<p>&#x00AB;Taget Herrens din Guds navn forf&#x00E6;ngelig?&#x00BB;</p>
<p>&#x00AB;Nei &#x2013;&#x00BB;</p>
<p>&#x00AB;Vanhelliget hviledagen?&#x00BB;</p>
<p>&#x00AB;Nei &#x2013;&#x00BB;</p>
<p>&#x00AB;Foragtet og fort&#x00F8;rnet fader og moder?&#x00BB;</p>
<p>&#x00AB;Nei &#x2013;&#x00BB;</p>
<p>&#x00AB;Har du slaat i hj&#x00E6;l?&#x00BB;</p>
<p>Da kr&#x00F8;ket Sjur Graver de m&#x00F8;dige lemmer til kn&#x00E6;fald og famlet stum for sig.</p>
<p>Men liknelset bak ham strakte kl&#x00F8;r, og blodet flommet r&#x00F8;dt fra det gapende saar i skolten.</p>
<p><pb n="75"/>&#x00AB;Bekjend din misgjerning! Og han, for hvis aasyn vi staar, og hvis tjener jeg er, han v&#x00E6;re dig en naadig, barmhjertig dommer.&#x00BB;</p>
<p>Det gufset koldt gjennem kirken &#x2013; Det r&#x00F8;rte sig levende langs b&#x00E6;nkeraderne, over gulvfj&#x00E6;lene taslet det som sn&#x00F8;gge, lumske trin &#x2013; &#x2013;</p>
<p>Men uten gjenlyd l&#x00F8;d den d&#x00F8;des skriftemaal om synd og blodig mord, begaat i tidlig ungdom, langt herfra s&#x00F8;r i leden, om pengerov fra den myrdede, flugt dit, ingen kjendte den skyldige, aar i anger og slit og l&#x00E6;ngsel efter hjemstedet, om uroen i graven, d&#x00E9;r den d&#x00F8;de v&#x00E6;kket ham og kr&#x00E6;vde b&#x00F4;t og hevn og ikke undte morderen den saart efterl&#x00E6;ngtede gravhelg.</p>
<p>M&#x00F8;rket suste opunder taket som kv&#x00E6;ldsvind i lauvskogen &#x2013; Liknelset bak Sjur gliste hadsk og f&#x00E6;lslig.</p>
<p>Da signet pr&#x00E6;sten sig med det hellige korstegn for sit ansigt og for sit bryst og paala de d&#x00F8;de stifte fred sig imellem og bie Herrens time for st&#x00F8;vet i muld.</p>
<p>Saa gik han fra alteret, tok lygten og vinket dem efter sig. Og hans skygge gled lang og sort ved siden av, men skyggel&#x00F8;se fulgte d&#x00F8;dningerne ham.</p>
<p>Per-Sakkarias fattet sydvesten og gjorde <pb n="76"/>sig rede til opbrudd. Men pr&#x00E6;sten og hans f&#x00F8;lge skred taus forbi og less ikke bli var ham. Og d&#x00F8;ren luktes ilaas efter dem.</p>
<p>Paa ny suste m&#x00F8;rket under kirkens tak, og taslet det fra krokene langs stoleraderne. Og Per skj&#x00F8;nte for en menighet her var paa f&#x00E6;rde. Men alterlysene br&#x00E6;ndte rolig og klart og spredte glans over tornekransen rundt frelserens hode, og stivt holdt Per &#x00F8;inene f&#x00E6;stet paa den. Det d&#x00F8;ivet angsten, endda han skinbarligen kjendte nakne f&#x00F8;tter stryke st&#x00F8;vlerne sine, der han sat.</p>
<p>Stilf&#x00E6;rdig vendte pr&#x00E6;sten tilbake &#x2013; Ved d&#x00F8;rtrinnet rystet han sneen av skindluen og kjolekanten og sa mildt:</p>
<p>Nu har jeg stedet de urolige sj&#x00E6;le til hvile &#x2013; Nu kan vi slukke lysene og gaa hjem.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Efter fort&#x00E6;llingen trakterte Sara gj&#x00E6;sterne sine med melkekaker og kanelthe med sirup, siden Olai hadde laast ind sukkeret. Og de blev sittende paa kj&#x00F8;kkenet, mens hun laget traktementet. Der var det lunt og fin em av lyng og t&#x00F8;r ener, som hun brukte koke med.</p>
<p>Albert hadde tat nogen nummer av bladet med sig for at syne Sara dem. Hun var et forstandig kvindfolk og vilde ha godt av at se igjennem det, som stod der.</p>
<p><pb n="77"/>Han for sin part trodde mest verden begyndte bli anderledes, siden han fik bladet i huset. F&#x00F8;r gik han her og var inderlig forn&#x00F8;idd med gammelmaaten at fiske paa og gapflirte med flokken til de nye metoderne, med sk&#x00F8;iter og bankfiske, de pr&#x00F8;vde i andre bygdelag av landet. Men skulde det bli mening med at v&#x00E6;re til, fik en ta fat her ogsaa, og ikke undse sig for at v&#x00E6;re f&#x00F8;rstebegynderen i bygden, selv om en resikerte forlis av penge og folks gode omd&#x00F8;mme paa foretagendet &#x2013; &#x2013; &#x2013;</p>
<p>En anden m&#x00E6;rkelighet ved bladet var det, den nye pr&#x00E6;sten sa om, at en skulde finde tilbake til sig selv.</p>
<p>&#x00AB;Ka e det for snakk,&#x00BB; avbr&#x00F8;t Sara. Det h&#x00F8;rtes ut, som om en var kommet v&#x00E6;kk eller hadde tullet sig bort fra veien. Var det noget i verden, hun hadde rede paa, maatte det da v&#x00E6;re sig selv &#x2013; &#x2013;</p>
<p>Det var saa d&#x00E9;t, medgav Albert. Men noget t&#x00E6;nkte pr&#x00E6;sten utrette med de ordene, siden han idelig gjentok dem &#x2013; Kanske var det for at faa folk til at bli selvhjulpen &#x2013; Eller at fiskerne skulde fortr&#x00F8;ste sig til sin egen stand og gi hverandre en haandsr&#x00E6;kning, om nogen r&#x00F8;inte hj&#x00E6;lpen &#x2013; &#x2013;</p>
<p>Storkarene, de holdt ihop de, hadde han <pb n="78"/>set. Derfor aatte de bugten og begge enderne, var det noget, de vilde ha fremmet.</p>
<p>Men blev der denne enigheten mellem fiskerne &#x2013; og sluttet de sig sammen, blev de mindst like saa sterk. Det hadde pr&#x00E6;sten gladelig ret i. Men alderdommen la sig paa tv&#x00E6;rke, og ungdommen gik hver sin vei.</p>
<p>Han t&#x00E6;nkte for alvor skaffe sig sk&#x00F8;ite og hadde alt skrevet til pr&#x00E6;sten og forespurt, hvor han skulde henvende sig for at faa laant penge paa rimeligste vilkaar &#x2013; Og Aminda og Sara ga ham medhold. En fik gaa i spidsen, det var greit, og at Albert var rette karen, tykte de begge.</p>
</div>
<div type="chapter" n="2_8">
<head type="main">&#x005B;8&#x005D;</head>
<p><pb n="79"/>Sara hadde kokt fersk smaasei og potet til middag. Varm dampet maten paa bordet, og dygtig sulten var hun, og l&#x00E6;ngtet efter den f&#x00F8;rste mundfuld; men Olai sat med foldede h&#x00E6;nder og laget sig til at holde stille bordb&#x00F8;n, og hun maatte t&#x00F8;ile fiskehugen, til han var f&#x00E6;rdig.</p>
<p>Men drygde gjorde det og maten kolnet. Utaalmodig hv&#x00E6;lvet hun en tallerken over fiskefatet og knep munden haardt i for ikke at r&#x00F8;be fortrytelsen. Ellers var han n&#x00F8;ie nok paa, at maten skulde v&#x00E6;re varm, og dette idag med at be, var skj&#x00E6;re paahittet for at t&#x00E6;rge hende, tosk hun var, som sa, hun gl&#x00E6;det sig til ferskfisken.</p>
<p>Under de s&#x00E6;nkede &#x00F8;ielaak holdt Olai utkik med sindsstemningen hendes, og n&#x00F8;d den med velbehag. For kr&#x00E6;ket hadde vaaget sig til at v&#x00E6;re ulydig, og mot hans uttrykkelige forbud drat fremmede ind i huset under hans frav&#x00E6;r.</p>
<p><pb n="80"/>Men efter Guds ord og befaling var han herre i sit hus, og han skulde mykne hende, skulde han, og faa hende medgj&#x00F8;rlig og f&#x00F8;ielig, om han saa skulde bruke det midlet en av br&#x00F8;drene &#x2013; forresten en l&#x00E6;rer og oplyst mand &#x2013; pleiet ty til overfor sin hustru: Binde hende paa baasen i fj&#x00F8;set og gi hende ris, og siden la hende staa der uten at smake vaat eller t&#x00F8;rt, til trotsigheten ga sig.</p>
<p>Naa, endnu r&#x00F8;inte Sara ikke haandspaal&#x00E6;ggelse &#x2013; hun lystret ham uten. Men over hende var han sent og tidlig med mistro og ford&#x00F8;mmelse av alt det hos hende, som skilte sig ut fra ham, kv&#x00E6;rket latteren, kaldflirte graaten. Og da han en dag fandt det nye bladet i komodeskuffen, kaldte han hende ind, og hev det i ovnen midt for &#x00F8;iesynet hendes &#x2013; &#x2013; Gud naade og tr&#x00F8;ste Sara, hvis han for fremtiden fandt den slags ugudelighet og gudsbespottelig raahet i huset sit &#x2013; &#x2013;</p>
<p>Og Sara skikket sig i vrangforgjortheten hans uten at kny. Egentlig var hun r&#x00E6;dd ham og litet sikker paa, hvad han kunde ta sig for mot hende, hidset hun ham &#x2013; &#x2013; Og hun hadde lat Albert kysse sig et par gange og likt det sv&#x00E6;rt godt; men det kunde Olai umulig vite noget om, og det ikke &#x00F8;iet saa, <pb n="81"/>gjorde ikke hjertet ondt. &#x2013; &#x2013; &#x2013; En anden sak var det, at Aminda og Albert sat hos hende, den kv&#x00E6;lden Olai kom hjem fra s&#x00F8;skenringen&#x2026;</p>
<p>Du min, saa harm og bisk han blev. Men ikke var det hendes paafund, at Albert svippet indfor d&#x00F8;ren, naar veien hans laa der forbi. &#x2013; &#x2013; &#x2013; Hun hadde ikke bedt ham komme, likevel hun var kry og sj&#x00E6;leglad over at ha saapas klok, staut glunt at snakke med. Ansigtsvakker var han ikke, men saa snil, og saa var de ungdom begge to, og det burde Olai bet&#x00E6;nke &#x2013; &#x2013;</p>
<p>Og Sara slet dagene med taalmod og ventet paa, at vrangsinnet hos manden skulde ta slut. Men det &#x00F8;ket heller end det tok av, og hun blev baade mager og blek av den stadige uhyggen.</p>
<p>Og h&#x00E6;ndte det at nogen av bygdefolket eller en reisende broder saa indom d&#x00F8;ren til dem, undsaa ikke Olai sig ved at fremholde mankementet ved kj&#x00E6;rringen, siden han aapendaget at det pinte og gjorde hende skygg.</p>
<p>Saa en dag, han var s&#x00E6;rlig vrien, brast taalmodet, og hun lekset op i graat og sinne for ham den kar han var. Men den dagen riset Olai Oredal konen sin.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p><pb n="82"/>I vierkj&#x00E6;ret ved opkommet under berghalderen sat Sara og hegtet kl&#x00E6;rne av for at se, om der var synbart m&#x00E6;rke efter adf&#x00E6;rden, hun hadde lidt. &#x2013; &#x2013; &#x2013; Det baade kj&#x00F8;let og lindret svien at kjende luften stryke den m&#x00F8;rbankede kroppen. Men graate maatte hun ved synet av de blaa striper, som laa i t&#x00E6;tte risp over arme og laar. Der hadde ingen brukt riset paa hende f&#x00F8;r, ikke moren &#x2013; ikke en levende sj&#x00E6;l, jamret hun og krympet sig sammen paa stenen, og &#x00F8;inene var stivnet av fortvilelse.</p>
<p>Det sved saa &#x2013; det var saa ondt, og det venstre brystet bar tydelige fl&#x00E6;kker efter alle fem fingerkl&#x00F8;rne hans. Hun krummet varlig flate haanden under og str&#x00F8;k og kj&#x00E6;lte det, som var det noget levende utenom hende selv, hun saa vanhelliget og ilde tilredt. &#x2013; &#x2013; Men mindtes saa engang, Olai hadde kj&#x00E6;rtegnet det, og glohet str&#x00F8;m av skam jog gjennem hende, saa brystet blev litet og slapt. &#x2013; Og fort rev hun kl&#x00E6;rne paa, og taarerne silret koldt over de hete kinder &#x2013; &#x2013;</p>
<p>Midt imot paa andre siden av dalen aat buskapen sig hjemover, og Guldhornet, koen deres, gik r&#x00F8;ddroplet og kjends foran, og bjelden ringlet grant og klart.</p>
<p><pb n="83"/>Gjorde hun sin ret, saa r&#x00F8;mte hun fra hele greien isteden for at ta kr&#x00F8;tturet hjem til kv&#x00E6;lds, saa kunde Olai gaa der og surke for sig selv. Eller hun gik til pr&#x00E6;sten og viste frem m&#x00E6;rkerne efter julingen og sa ham, hvad for en kar Olai var, og hvordan han f&#x00F3;r med hende &#x2013; &#x2013; &#x2013;</p>
<p>Et blekt streif av den synkende sol gjennem skylaget i vest gled over dalsiden og sluktes, og rustr&#x00F8;d lyng og h&#x00F8;stgule gr&#x00E6;sstranter blev fattigslig graa i kv&#x00E6;ldskyggen. &#x2013; Her kunde hun ikke bli sittende stort l&#x00E6;nger, sukket Sara og nappet en kvist av vierkj&#x00E6;rret og pr&#x00F8;vde med t&#x00E6;nderne, om barken slap. &#x2013; &#x2013; Forresten, hvad kom det <hi rend="italic">hende</hi> ved, om hun fik juling og skj&#x00E6;nd &#x2013; &#x2013; &#x2013; snikordene Olai h&#x00F8;ljet med &#x2013; &#x2013; &#x2013; ham selv og alt hvad hans var &#x2013; fremmed var hun for det. &#x2013; &#x2013; &#x00AB;Og det har &#x00E6;g altid vorre,&#x00BB; snakket hun h&#x00F8;it og enstonig, og stemmen var kold og spr&#x00F8;. Det blev ikke det, andre gjorde og sa, som blev det v&#x00E6;rste, men saan som det kjendtes indvortes hos en selv, mumlet hun og rugget t&#x00E6;nksomt overkroppen, og blikkets stive stirren fik iling av nyt liv.</p>
<p>At hun ikke hadde sanset det f&#x00F8;r &#x2013; &#x2013; Hun kunde ha st&#x00E6;ngt og lukket ute og ikke <pb n="84"/>vyrdet at la sig hundse og true &#x2013; &#x2013; For det maatte gaa an at st&#x00E6;nge av indvendig, likesom for at v&#x00E6;rge for sig. &#x2013; &#x2013; Du min, saa greit og bentfrem livet blev paa den maaten, naar en bare hadde sig selv at raa&#x0027; med. &#x2013; &#x2013; Og ikke skulde nogen formaadd tullsnakke hende fra Erstein og ind i samlivet med Olai, hadde hun den tid visst det, hun nu visste &#x2013; &#x2013; nei, om de skulde!</p>
<p>Men en ting maatte det v&#x00E6;re slut med fra i dag av, kolsen saa Olai tok paa vei.&#x2013; &#x2013; Desv&#x00E6;rre hadde hun altfor mange gange v&#x00E6;ret ham tillags imot naturen. &#x2013; &#x2013; Og det vilde hun si ham i aapne ansigtet i denne dag, om han vaaget komme med tiln&#x00E6;rmelser, at hende fik han ikke r&#x00F8;re; f&#x00F8;r kunde han faa ta livet av hende&#x2026;</p>
<p>Rank reiste hun sig og strakte lemmerne og videt brystet &#x2013; Hun kjendte magten inden i sig til at fri sig for ham og var ikke r&#x00E6;dd for at bruke den, endda han var store, f&#x00F8;rslige karen.</p>
<figure rend="asterisk"/>
<p>Olai laa i sengkammerset og bidde paa Sara til natten. &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; Inderlig skamfuld og lei sig var han over at ha lat sinnet ta magten fra sig, n&#x00E6;sten paa graaten. <pb n="85"/>&#x2013; &#x2013; Men bare hun nu tr&#x00F8;stet sig til at komme, vilde han ta hende ind i armene sine og be hende pent omforladelse og love at v&#x00E6;re snil. Han var like ved at gj&#x00F8;re det ista; men hun var likesom saa fjern og forandret i opsynet.</p>
<p>Hun mindet om mor hans, gjorde hun &#x2013; &#x2013; Slik hadde <hi rend="italic">hun</hi> st&#x00F8;rknet til, naar far hans hadde hussert som v&#x00E6;rst, saa der ikke fandtes blivende sted hverken for hende eller Olai. Men var det noget, han i opv&#x00E6;ksten dyrt og hellig hadde svoret at la v&#x00E6;re, saa var det at jule kj&#x00E6;rringen, om han fik nogen &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; Det svinet av en broder, som hadde bibragt ham tanken &#x2013; &#x2013; Det forbandede svineb&#x00E6;stet!</p>
<p>&#x2026; Knirket stued&#x00F8;ren?</p>
<p>Olai str&#x00F8;k haaret fra den klamme pande og pyntet ved skj&#x00E6;gget, som stort og brunt, ispr&#x00E6;ngt enkelte graa str&#x00E6;ner, skjulte underansigtet og kruset sig nedpaa skjortebrystet; la begge h&#x00E6;nderne foldet under nakken og sluttet &#x00F8;ienlaakene, som var han midt i fasten s&#x00F8;vn.</p>
<p>L&#x00E6;nge var det stille, ikke bitterste knirk av lyd, alt det han sp&#x00E6;ndt lurte &#x2013; Saa gnislet loftsd&#x00F8;rens h&#x00E6;ngsler, hvad hadde hun der at gj&#x00F8;re?</p>
<p><pb n="86"/>Han st&#x00F8;ttet sig paa albuen og lyttet opmot taket, og skj&#x00E6;gstraaene paa overl&#x00E6;pen vibret av den korte, tilbaketr&#x00E6;ngte pust. Hun taslet paa hosel&#x00E6;sten, h&#x00F8;rte han, frem og tilbake over gulvet, men forsigtig og vart, m&#x00E6;rket han paa fotlaget &#x2013; &#x2013; Der knaket det i sengen i kroken. Saa blev det d&#x00F8;dsens stille.</p>
<p>&#x2026; Takk skal du ha! Der var hun ute med fortrydeligheten sin. Hun maatte ikke indbilde sig, han &#x00E6;nste tilstelningen, gren han s&#x00E6;r og slap sig ned paa hodeputen og trak dynen over skuldrene.</p>
<p>Nu hadde han ligget vaaken aldrig saal&#x00E6;nge, fuld av tilgivelse og villet gj&#x00F8;re det godt i mellem dem, og saa furtet hun sig v&#x00E6;k &#x2013; &#x2013; De kvindfolkene &#x2013; for et h&#x00E6;rk at slites med!</p>
<p>&#x2026; Hys, graat hun? &#x2013;</p>
<p>Streng og h&#x00F8;itidelig steg han frem av sengen og drog paa sig hoserne og fattet staken med lyset, traadte fast i trappen og aapnet loftsd&#x00F8;ren &#x2013; &#x2013;</p>
<p>Naturligvis hadde det behaget hende at l&#x00E6;gge sig for godt, med n&#x00E6;sen vendt mot v&#x00E6;ggen og bare lidt av haaret synbart ovenom dunt&#x00E6;ppet, og ikke ledde hun paa sig det ringeste, for det om han kom.</p>
<p><pb n="87"/>Var det her hun holdt til inat? spurte han mildt forn&#x00E6;rmet.</p>
<p>Hun less ikke h&#x00F8;re.</p>
<p>Han stillet staken paa bordet og br&#x00E6;ttet unda overbredslet og stak sig ned ved siden av hende.</p>
<p>Da reiste hun paa sig og sat skoret mot v&#x00E6;ggen, hvit i ansigtet.</p>
<p>&#x00AB;&#x00C6;g vil ikkje v&#x00E6;r konne for d&#x00E6;g meir,&#x00BB; hvislet hun. &#x00AB;Saa mykje du veit det! Du kan b&#x00E6;re vaag d&#x00E6;g tel aa r&#x00F8;r m&#x00E6;g!&#x00BB;</p>
<p>Han t&#x00E6;nkte ikke komme hende for n&#x00E6;r &#x2013; &#x00AB;Men Sara,&#x00BB; han lirket armen om hende, &#x00AB;&#x00E6;g anka paa, &#x00E6;g d&#x00E6;ngte d&#x00E6;g &#x2013; Tilgi m&#x00E6;g!&#x00BB;</p>
<p>Harmfuld klemte hun sig t&#x00E6;ttere til v&#x00E6;ggen og skubbet armen hans unda.</p>
<p>&#x00AB;Du r&#x00F8;r m&#x00E6;g ikkje, har &#x00E6;g sagt!&#x00BB;</p>
<p>Olai glodde stort og uforstaaende &#x2013; Vilde hun ikke v&#x00E6;re snil, naar han ba hende tilgi &#x2013; &#x2013;</p>
<p>Aldrig mer skulde det gjenta sig, at han bar haand paa hende, det vilde han ta Vorherre til vidne paa &#x2013; &#x2013; Og heller ikke formaadde han med ord si hende, som han hadde gr&#x00E6;mmet sig, siden hun gik i marken efter kua.</p>
<p>Det klang saa uvant i hans mund, det han der sa, at Sara uvilkaarlig maatte titte <pb n="88"/>paa ham. Ansigtet hans var gammelt og tr&#x00E6;t i skj&#x00E6;ret fra talgpraasen; der var vand i de blekbrune &#x00F8;inene, og munden mimret paa graat.</p>
<p>Hun var hverken sinna eller forn&#x00E6;rmet paa ham, forsikret hun alvorlig med tungt eftertryk paa ordene. Men han fik aldrig komme n&#x00E6;r hende mer, skj&#x00F8;nte han &#x2013; &#x2013; &#x2013; &#x2013; Hun v&#x00E6;mtes ved ham og hadde gjort det fra f&#x00F8;rste gangen, han hadde brukt raaskapen sin mot hende og ved det tvunget hende til at v&#x00E6;re med paa alt, som siden kom.</p>
<p>Stemmen blev lavere og ordene likesom sl&#x00F8;rtes av tungsind. Han fik huske paa, han var en gammel mand, og hun mest barnet at regne mot ham. Det var hans paahit, ikke hendes, at de to skulde gifte sig sammen &#x2013; Men nu vilde hun si det, hun aldrig tidligere hadde n&#x00E6;vnt, at ikke &#x00E9;n dag hadde hun v&#x00E6;ret glad i ham eller kjendt spor av lykke i hans hus. Og da var det en blodig synd at v&#x00E6;re kone for ham paa den maaten, og det indsaa han vist selv ogsaa, vilde han bruke folkevet og t&#x00E6;nke sig ind i det, hun f&#x00F8;lte.</p>
<p>Olai satte sig halvt f&#x00E6;len overende i sengen &#x2013; Var kj&#x00E6;rringen hans blet splitter, <pb n="89"/>spike tullet! &#x2013; Forlate ham hans synd, snakket hun ikke som for dyreste alvor det vaaset, hun bar i munden &#x2013;</p>
<p>&#x00AB;Saa, saa, Sara, sm&#x00F8;rh&#x00F8;na mi!&#x00BB; stagget han faderlig overb&#x00E6;rende og t&#x00F8;iet i nattr&#x00F8;ikanten hendes. &#x00AB;&#x00C6;g ska v&#x00E6;r snil mot d&#x00E6;g, l&#x00E6;g s&#x00E6;g nu &#x2013;&#x00BB;</p>
<p>Da smaldt en sviende &#x00F8;refik mot kinden hans. &#x00AB;&#x00C6;g ha sagt, du ska la m&#x00E6;g v&#x00E6;r!&#x00BB; hyttet hun.</p>
<p>Skamfuld paa hendes vegne tuslet han frem av sengen og blev staaende i beskuelsen av hende &#x2013; Herregud, saa urimelig vakker hun blev, naar sinnet f&#x00F4;r i hende for alvor.</p>
<p>&#x00AB;&#x00C6;g vil ikkje v&#x00E6;r hore for d&#x00E6;g l&#x00E6;nger, det er det, du har gjort m&#x00E6;g til!&#x00BB; hikstet hun i sansesl&#x00F8;s graat.</p>
<p>&#x00AB;Ka e det du sei!&#x00BB; skrek Olai, og l&#x00F8;ftet haanden for at ruske uvettet og gudsbespottelsen av hende, saknet likevel motet og braasnudde. &#x00AB;Tvi v&#x00E6;re d&#x00E6;g, di m&#x00E6;r, der du ligg!&#x00BB; spyttet han og slamret d&#x00F8;ren haardt efter sig.</p>
</div>
<div type="chapter" n="2_9">
<head type="main">&#x005B;9&#x005D;</head>
<p><pb n="90"/>Lysringen fra lampen laa over skrivebordet og over pr&#x00E6;stens graaspr&#x00E6;ngte haar, mens han luten bladet i boken foran sig. Stundimellem tok han lange drag av den med perlesnor og kvaster prydelig utstyrte langpipe, og r&#x00F8;ken t&#x00E6;tnet sig i graa skoddeflaker om lyset, l&#x00F8;snet og s&#x00EA;v ut i krokenes halvm&#x00F8;rke og d&#x00E6;mpet det svindende dagslys, som skimret gjennem vinduet.</p>
<p>Det knakket haardt og bestemt paa d&#x00F8;ren, som av en i hastv&#x00E6;rk.</p>
<p>Pr&#x00E6;sten dreiet lampeskjermen, saa lyset spredte sig i v&#x00E6;relset, og ropte myndig: Kom ind!</p>
<p>Det var Olai Oredal og konen hans. Budsendt indfandt de sig for at staa skrifte, siden medhj&#x00E6;lperne hadde meldt dem for usamdr&#x00E6;gtighet i &#x00E6;gteskapet.</p>
<p>Byrg og sikker paa sin ret, med kameratslig hilsen til pr&#x00E6;sten, tren Olai frem mot bordet. Sara neiet nedved d&#x00F8;ren uten <pb n="91"/>synderlig mot paa at flytte sig videre, men med et stivt drag av trodsig vilje i det bleke, utt&#x00E6;rte ansigtet, som skottet frem under t&#x00F8;rkl&#x00E6;et.</p>
<p>Pr&#x00E6;sten skj&#x00F8;v frem en stol og ba Olai ta plads. Kanske Sara var saa venlig at vente utenfor.</p>
<p>Veien hadde v&#x00E6;ret lang, og Olai var m&#x00F8;dig efter turen. Med velbehag strakte han sig i den rummelige stol og la benene overkors. Ikke tr&#x00E6;ngte han krysse pr&#x00E6;sten eller frygte irettes&#x00E6;ttelse for sin egen person.</p>
<p>Pr&#x00E6;sten krasset ut pipen og stoppet paany, trak rullegardinet ned og dreiet igjen paa lampeskj&#x00E6;rmen, slik at Olai skulde sitte i fuldt lys.</p>
<p>&#x00AB;Min kj&#x00E6;re Olai Oredal,&#x00BB; talte pr&#x00E6;sten mildt og venskapelig. &#x00AB;Jeg har maattet umake Dem denne turen, og takk skal De ha, for De var villig til at komme &#x2013;&#x00BB;</p>
<p>&#x00AB;Der er indsendt klage over Dem og Deres kone. Dere er blet til en forargelse i menigheten, sies der. Fort&#x00E6;l mig nu, min kj&#x00E6;re Oredal, hvad det egentlig handler sig om &#x2013; Dem kjender jeg som en alvorlig mand og vistnok en &#x00E6;rlig, s&#x00F8;kende sj&#x00E6;l &#x2013; &#x2013; Sara var, i den tid vi hadde med hende at gj&#x00F8;re, en flink, bra pike, ualmindelig videbegj&#x00E6;rlig <pb n="92"/>og s&#x00E6;rlig vel begavet. Hvad hun til eksempel rakk at faa l&#x00E6;st de aarene, hun var i pr&#x00E6;stegaarden, var forbausende. Mine d&#x00F8;tre har senere fortalt mig om det, for det var dem, som skaffet hende b&#x00F8;kerne. Baade jeg og min kone har hat en mistanke om, at al den l&#x00E6;sning har sat hende griller i hodet &#x2013; der er ellers ting ved hende, jeg ikke kan forklare &#x2013; og kanske indvirket paa det, som nu er kommet.&#x00BB;</p>
<p>Olai Oredal rettet sig strunk og greiet skj&#x00E6;gget med haanden: Den utredning ga han gladelig. Og en pr&#x00F8;vet herrens tjener som pr&#x00E6;sten vilde ikke ta ham det ilde op, om han saa sig n&#x00F8;dt til at tale rent ut som saken forholdt sig, uten nogen fortielse.</p>
<p>Pr&#x00E6;sten visste jo, at han hadde giftet sig med Sara, fordi han elsket hende, og aldersforskjellen var ikke noget at hefte sig ved. Det hadde sandelig ikke v&#x00E6;ret for pengene, det giftermaalet kom istand, smaalo Oredal.</p>
<p>Nogen synderlig taknemlighet hadde hun aldrig synt, men snil og omgj&#x00E6;ngelig var hun i f&#x00F8;rstningen av &#x00E6;gteskapet, det maatte han late hende, naar han bet&#x00E6;nkte, hvad hun nu var blet til &#x2013; &#x2013;</p>
<p>Om han hadde vist hensynsfuldhet? &#x2013; <pb n="93"/>Bevars, det hadde han stedse lagt an paa. Men Sara saknet aldeles sansen for det aandelige liv. Det var stygt og saart at n&#x00E6;vne det; men ham forekom det, som var hun d&#x00F8;d for hver paavirkning i den retning. Og det var en bitter skaal at t&#x00F8;mme for Olai, som hadde levet og aandet i samkvem med sin herre og gud fra ungdommen av.</p>
<p>En s&#x00F8;kende sj&#x00E6;l. Pr&#x00E6;sten hadde ret til at n&#x00E6;vne ham det &#x2013; Altid s&#x00F8;kende &#x2013; altid tvilende &#x2013; kun ikke paa det ene: Jesus Kristus led d&#x00F8;den for at gj&#x00F8;re syndere salig.</p>
<p>Aa nei da! Pr&#x00E6;sten maatte ikke velsigne ham for det. Det var naade, idel ufortjent naade, at han kunde avl&#x00E6;ggs det vidnesbyrd. I sig selv var han en ussel, forbandet, fortapt og ford&#x00F8;mt synder, v&#x00E6;rdig den evige pine, uten den tro. Og takket og priset v&#x00E6;re <hi rend="italic">han</hi>, som gjennem tvil og mangehaande anfegtelser holdt den levende i hans sj&#x00E6;l &#x2013; &#x2013;</p>
<p>En stor guds naade var det, at han i denne stund hadde anledning til at aapne sit hjerte for en pr&#x00F8;vet stridsmand som pr&#x00E6;sten, saa at det rettroende syn, som Olai heldet til, ikke stillet sig skyggende mellem dem &#x2013;</p>
<p>Hvad der laa til grund for uforlikelsen? <pb n="94"/>spurte pr&#x00E6;sten. &#x2013; Det var akkurat det, han nu vilde betro pastoren. Sara n&#x00E6;gtet ham kort og godt al legemlig omgj&#x00E6;ngelse &#x2013; kaldte det hor og synd at v&#x00E6;re med paa sligt &#x2013; &#x2013;</p>
<p>Men kunde et &#x00E6;gteskap, indgaat for Guds hellige alter, regnes for ugyldig og magtesl&#x00F8;st av en av parterne, saafremt der ingen ytre grund til skilsmisse kunde paavises? &#x2013; Pr&#x00E6;sten kjendte mandens naturlige begj&#x00E6;r, og vanskeligheten ved at leve et rent liv &#x2013; Ikke vilde Olai omtale al den pinen, han hadde gjennemgaat for at kue sit kj&#x00F8;d. Det blev mange vaakne n&#x00E6;tter og dager uten rist og ro &#x2013; &#x2013; &#x2013;</p>
<p>Hadde han blot kjendt sig skyldig &#x2013; hadde han paa en eller anden maate forbrudt sig mot hende &#x2013; det vilde likevel v&#x00E6;ret en tr&#x00F8;st, for da kunde han ha rettet paa det igjen.</p>
<p>Om hun var kj&#x00E6;r i nogen anden?</p>
<p>Engang n&#x00E6;ret han sine tvil, men det var l&#x00E6;nge siden. Observeret hende hadde han, gjennemrotet t&#x00F8;lerne hendes, ikke spor av mist&#x00E6;nkelig var der. Da liknet det mer en slags bes&#x00E6;ttelse, skulde han uttale sin ringe formening om saken.</p>
<p>V&#x00E6;re kj&#x00E6;rlig og overb&#x00E6;rende mot hende! &#x2013; Gud velsigne pastoren for paamindelsen. <pb n="95"/>Han tr&#x00E6;ngte den saart. &#x2013; Pr&#x00E6;sten maatte endelig indeslutte ham i sine b&#x00F8;nner, for han var bange for at komme til at ligge under i pr&#x00F8;velsernes storme og fristes til bitterhet, dersom korsets byrde blev ham for sv&#x00E6;r.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Sara hadde sat sig paa &#x00F8;verste trappetrinnet, like utenfor kontord&#x00F8;ren, for om mulig at lytte sig til noget av det, som blev forhandlet derinde. Men de snakket lavm&#x00E6;lt, og de faa ordene, hun fanget, blev uten sammenh&#x00E6;ng.</p>
<p>Synderlig varmt var der ikke paa den kolde gangen og derfor kr&#x00F8;kte hun benene under sig og trak kaapen nedover kn&#x00E6;rne, for baade skj&#x00F8;rtekanten og str&#x00F8;mperne var blet vaate underveis.</p>
<p>Husjomfruen kom for at t&#x00E6;nde ganglampen, og uvant, eggende matlugt fulgte og vakte sulten hos Sara. Var det stek, de braste? De var sv&#x00E6;r til at destelere god mat, husket hun, fra hun h&#x00F8;rte til paa gaarden &#x2013; &#x2013; &#x2013;</p>
<p>Jomfruen gik, og Sara tok til se sig om: Knagg i knagg hang der yttert&#x00F8;i rundt v&#x00E6;ggene. Pr&#x00E6;stens lange frak og pels og hatten og skidhuen og silkehalst&#x00F8;rkl&#x00E6;et, fint br&#x00E6;ttet. <pb n="96"/>Det ved siden av var nok fruens. Sara syntes dra kjendsel paa sl&#x00E6;ngkaapen og vinterhatten med perlekant og fj&#x00E6;r og langt lysegraat sl&#x00F8;r til at knytte i sl&#x00F8;ife under haken. For en skindkrave der hang! De haletippene rakk da &#x00E9;n sikkert nedover maven, kanske til kn&#x00E6;s&#x2026;</p>
<p>Og d&#x00E9;r var stasen til fr&#x00F8;knerne, og husjomfruens det paa knaggen bak gangd&#x00F8;ren &#x2013; &#x2013; &#x2013; Den brune jakken var ikke vanskelig at sy. Hun kunde gjort maken efter snaue synet her &#x2013;</p>
<p>Pr&#x00E6;stefruen kom fra dagligstuen. Utvasket, med mange smaa rynker i det magre ansigtet og et stivnet smil om de tynde, velvillige l&#x00E6;ber liknet hun sig fra f&#x00F8;r.</p>
<p>Sara reiste sig og vilde handhilse.</p>
<p>Fruen less ikke se det &#x2013; Olai Oredal var altsaa paa kontoret? Hun vilde meget gjerne tale med ham, naar han kom derfra, kremtet hun og gik ind.</p>
<p>Sara saa i det samme et kjendt glimt av de lune stuer med farvede lamper og bl&#x00F8;te tepper paa gulvene, blomster og skinnende messing, og broderte servietter over stoleryggene.</p>
<p>L&#x00E6;ngst inde &#x2013; i bedstestuen &#x2013; var der nogen glade mennesker rundt et bord med <pb n="97"/>kaffestel og fine kaker. Var det fr&#x00F8;knerne som var blet saa store &#x2013; &#x2013; Monstro de vilde kjendes ved hende, her hun sat! Mer end &#x00E9;n gang hadde de lekt morsomt sammen.</p>
<p>Saa optat med minderne var hun, at hun ikke sanset, kontord&#x00F8;ren blev aapnet, f&#x00F8;r Olai puffet lempelig til hende.</p>
<p>Pr&#x00E6;sten viste hende ind og til s&#x00E6;te. Det suste for &#x00F8;rene paa hende, og hjertet hamret haardt mot kjolelivet. Saa rykket han stolen sin n&#x00E6;rmere, tok hende varmt i haanden og talte mildt til hende, om hvordan hun hadde det.</p>
<p>Sara str&#x00E6;vde at fri sig fra r&#x00E6;dslen og rolig og liketil snakke om alt det, hun hadde grublisert over, men ordene h&#x00F8;rte hun som kviskret av en anden og langt borte. Saa tidde hun og lot ham finde ordene for sig, mens haanden br&#x00E6;ndte mellem hans fine, hvite fingre.</p>
<p>Varlig ga han et utdrag av det, Olai hadde fortalt ham. Hadde det sig slik?</p>
<p>Ja, stammet Sara og v&#x00E6;tet l&#x00E6;pen med tungespidsen. &#x00AB;Men grunden, kj&#x00E6;re dig &#x2013; grunden menneske?&#x00BB; ivret han. Hun maatte betro ham den.</p>
<p>Da kjendte Sara sig fri og l&#x00F8;st indvendig, <pb n="98"/>og fortr&#x00F8;stningsfuldt sa hun ham alt, slik hun hadde f&#x00F8;lt det gro op i sig.</p>
<p>Alvorlig lyttet han efter. &#x2013; Et par gange sm&#x00F8;g som et litet smil om ene mundviken, l&#x00E6;nger kom det ikke, likevel saaret det hende, at han kunde finde aarsak til at smile ad den jammeren, hun berettet &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Hun var f&#x00E6;rdig &#x2013; tom og underlig angst &#x2013; &#x2013; &#x2013; Ensteds i v&#x00E6;relset pikket en klokke &#x2013; et to, et to, det h&#x00F8;rtes plagende n&#x00E6;rt, og hun snudde hodet efter lyden. Blev med det samme var tegningen paa rullegardinet og kom i hug alle de mangfoldige gange, hun hadde staat utenfor i m&#x00F8;rket, naar lys var t&#x00E6;ndt herinde, og stirret paa slottet og svanerne og tr&#x00E6;rne, som hang ut over elven. Og den fine damen med parasol, d&#x00E9;r paa broen, det skulde v&#x00E6;re hende selv, og manden, som gik im&#x00F8;tes med hende, det skulde v&#x00E6;re kj&#x00E6;resten &#x2013; &#x2013;</p>
<p>Pr&#x00E6;sten sukket tungt, t&#x00E6;ndte pipen, l&#x00E6;net sig tilbake i stolen og suget r&#x00F8;ken i lange drag, og ansigtet stivnet som i fj&#x00E6;rne syner.</p>
<p>Hadde hun gjort ham ondt, t&#x00E6;nkte hun og plukket ved kaapekanten. Hun holdt av ham fra den tiden, hun tjente gj&#x00E6;terjente, <pb n="99"/>han var bestandig saa snil &#x2013; men ikke fruen &#x2013;</p>
<p>D&#x00F8;rgende still sat hun og vagtet paa ham og aandet ind lugten av den fremmede mand gjennem spilte n&#x00E6;sebor, indtil han myndig og bestemt tok paa at snakke.</p>
<p>Det skr&#x00E6;mte hende bratt, og hun sat v&#x00E2;r og sky for hver formaning til at bedre sin opf&#x00F8;rsel mot Olai. &#x2013; At &#x00F8;ve sig i kristelig taalmod og v&#x00E6;re kj&#x00E6;rlig og velvillig overfor den bra mand, Vorherre hadde git hende &#x2013; &#x2013; Hun maatte ikke kalde det av Herren indstiftede samliv mellem to for utugt &#x2013; Det gik ikke an, skj&#x00F8;nte hun! Ingen utenom boh&#x00E9;mer og ugudelige vaagde si den slags &#x2013; &#x2013; &#x2013; Og selv om det faldt hende sv&#x00E6;rt og kostet overvindelse fra hendes side, han vilde raade, hun tok korset og fulgte lydighetens bud. Livet hernede var kort og sv&#x00E6;rt at vandre, men det var gjennem forsagelsen vi vandt hjem og krone over sky, hvor de retf&#x00E6;rdige bor. Det hun nu var inde paa, det f&#x00F8;rte hende ind i sorg og synd og blev hende til forbandelse &#x2013; &#x2013;</p>
<p>Sara kvakk. Kunde pr&#x00E6;sten si det der, naar hun hadde forklaret ham begyndelsen til &#x00E6;gteskapet, og at hun ikke magtet gj&#x00F8;re anderledes nu for sin samvittighet.</p>
<p><pb n="100"/>Samvittighet, sn&#x00E6;rret pr&#x00E6;sten, det var let at si&#x2026; Nei, det var tidsaanden hun var smittet av. Hun hadde suget til sig av vore ford&#x00E6;rvede digtere &#x2013; Det, en Ibsen, en Bj&#x00F8;rnson f&#x00F4;r med, hvorlangt bar det, mente hun? Var det skjold og v&#x00E6;rn i n&#x00F8;dens stund? Et s&#x00F8;nderrevet liv &#x2013; en tom sj&#x00E6;l, det var frugten &#x2013; &#x2013; &#x2013; Intet haap, ingen b&#x00E6;rende tanke mot Gud og evighet.</p>
<p>Tro hun ham! Han var gammel og erfaren og &#x00F8;inet hulheten i kunst og literatur. Som en pestilense vilde den herje landet liketil til de inderste bortgjemte kroker og avkristne vort folk. Her sat hun, en av de mange, smittet av opr&#x00F8;rets aand, og han var ikke uten skyld, for i hans hus var det, hun hadde faat l&#x00E6;se b&#x00F8;kerne &#x2013; om end uten hans vidende &#x2013;</p>
<p>Men ikke visste han sig andet til redning og frelsedom end Gud og hans hellige ord, og r&#x00F8;rt grep han hendes h&#x00E6;nder. Han vilde gi hende et skriftsted at t&#x00E6;nke paa, som ofte hadde tr&#x00F8;stet og veiledet ham under kampen og anfegtelserne:</p>
<p>&#x00AB;V&#x00E6;rer derfor Guds efterf&#x00F8;lgere som elskelige b&#x00F8;rn og vandrer i kj&#x00E6;rlighet, likesom og Kristus elskede os og gav sig selv <pb n="101"/>hen for os til en gave og et slagtoffer, Gud til en velbehagelig lugt.&#x00BB;</p>
<p>Sara reiste sig tumlen og ba farvel. Pr&#x00E6;sten fulgte.</p>
<p>D&#x00F8;ren til dagligstuen var aapen, og fruen og Olai stod i fortrolig passiar indenfor.</p>
<p>&#x00AB;Dere blir her og spiser til aftens med os, Sara,&#x00BB; lokket fruen indsmigrende. &#x00AB;Vi skal ha biff, og jeg har lat stuepiken l&#x00E6;gge i paa kvistkammerset, for at det ikke skal bli koldt til natten. Dere skal ligge der &#x2013;&#x00BB;</p>
<p>Tomt glodde Sara hende i ansigtet, som skj&#x00F8;nte hun ikke det hun sa, mumlet &#x00F8;rsken &#x00AB;nei tak&#x00BB;, og emnet sig lukke op ytterd&#x00F8;ren.</p>
<p>&#x00AB;H&#x00F8;rer du ikke, jeg ber dig bli her i nat?&#x00BB; gjentok fruen hidsig. &#x00AB;Din mand har tat mot indbydelsen, og det er for sent at gaa andensteds hen i aften.&#x00BB;</p>
<p>&#x00AB;Ta t&#x00F8;iet av, barnet mit, og slaa dig til ro paa gamle tomter,&#x00BB; la pr&#x00E6;sten venlig til.</p>
<p>Olai stod huldsalig smilende bak fruen og trak sig i skj&#x00E6;gget &#x2013; den vanen hadde han, naar han rigtig vilde te sig til sin fordel &#x2013; og blunket overtalende.</p>
<p>Men Sara knuket om d&#x00F8;rvrideren, saa knokerne hvitnet, og stirret ham ind i &#x00F8;inene, til smilet sluknet.</p>
<p><pb n="102"/>Hun kunde ikke bli, for hun vilde ikke dele seng med Olai; og hun fik altid laant hus over natten hos en av husm&#x00E6;ndene, sa hun klarm&#x00E6;lt og gik.</p>
</div>
<div type="chapter" n="2_10">
<head type="main">&#x005B;10&#x005D;</head>
<p><pb n="103"/>I b&#x00F8;nnerummet over forsamlingssalen sat nogen av menighetens mest pr&#x00F8;vede br&#x00F8;dre og s&#x00F8;stre.</p>
<p>Til forb&#x00F8;n var de samlet for den elskede broder og l&#x00E6;rer Olai Oredal, som formedelst hustruens uh&#x00F8;rte ops&#x00E6;tsighet var stedt i stor indre n&#x00F8;d og hadde s&#x00F8;kt menighetens tr&#x00F8;st og forb&#x00F8;n, for ikke at segne under anfegtelsernes korsbyrde.</p>
<p>Per Opstagard ledet m&#x00F8;tet. Ung og br&#x00E6;ndende i sj&#x00E6;len sat han for &#x00F8;vre bordenden og bladet i den hellige skrift efter et h&#x00F8;velig gudsord at indlede med, avpasset for dette tilf&#x00E6;lde.</p>
<p>De &#x00F8;vrige br&#x00F8;dre og s&#x00F8;stre var b&#x00E6;nket rundt bordet og fulgte med stor andagt bev&#x00E6;gelsen av hans fingre.</p>
<p>S&#x00F8;ster Karine, en langkjaket jente med sv&#x00E6;rt, sort haar og mysende &#x00F8;ine, hadde en akordzithar og en ny sang, skrevet paa rosenr&#x00F8;dt brevpapir foran sig. Midt imot <pb n="104"/>sat en liten vissen, rynket mandsling av en lap og glante paa hende med glippende, r&#x00F8;dbet&#x00E6;ndte &#x00F8;ine, og tilvenstre for ham var Olai Oredal med ansigtet gjemt i begge sine store, haarete n&#x00E6;ver.</p>
<p>Per Opstagard l&#x00F8;ftet hodet fra boken og skuet kj&#x00E6;rlig utover s&#x00F8;skenringen.</p>
<p>&#x00AB;Lader os aapne denne hellige stund med at lovsynge den h&#x00F8;ieste i en ny sang,&#x00BB; ba han blidt.</p>
<p>S&#x00F8;ster Karine fattet zitharen; de andre renset kremtende og harkende strupen og faldt ind i sangen litt<note type="footnote">litt] <hi rend="italic">rettet fra:</hi> liit <hi rend="italic">(trykkfeil)</hi></note> efter litt.</p>
<lg>
<l>Lytter nu gamle og unge</l>
<l>&#x2013; Kristus mit liv &#x2013;</l>
<l>vil jeg nu altid lovsjunge.</l>
<l>Til strengelek vil jeg lovsynge Gud,</l>
<l>ti jeg er frelserens brud! :,:</l>
</lg>
<lg>
<l>Sangen om brudgommen klinger</l>
<l>&#x2013; lovende Gud &#x2013;</l>
<l>Bruden fra st&#x00F8;vet sig svinger.</l>
<l>Sangen om Jesus den fryder min sj&#x00E6;l,</l>
<l>Jesus for mig alt gj&#x00F8;r vel. :,:</l>
</lg>
<lg>
<l>Liflige tr&#x00F8;st i al smerte</l>
<l>&#x2013; Jesus er min &#x2013;</l>
<l>jubler nu stedse mit hjerte.</l>
<l>Jesus er min, hold dig n&#x00E6;r til hans bryst,</l>
<l>han er min gl&#x00E6;de og lyst! :,:</l>
</lg>
<lg>
<l><pb n="105"/>Jesus saa &#x00F8;mt mig bevarer</l>
<l>&#x2013; Herlige tr&#x00F8;st &#x2013;</l>
<l>Jeg kommer snart, han mig svarer.</l>
<l>&#x00AB;Kommer du nu, og du t&#x00F8;ver jo ei.</l>
<l>Herre, du ser her er jeg! :,:</l>
</lg>
<p>I salig henrykkelse slynget de sangen op mot de lave loftsbjelker, som skuet de al himlens herlighet mellem spindgroens utsp&#x00E6;ndte v&#x00E6;v.</p>
<p>Per Opstagard reiste sig v&#x00E6;rdig med bibelen mellem h&#x00E6;nderne.</p>
<p>&#x00AB;Jeg har Herrens ord til dig, du betyngede broder! Saaledes siger han i fjerde Mosebog, tredivte kapitel, og hans ord er evig sandhet:</p>
<p>&#x00AB;Og dersom en kvinde i sin mands hus har lovet noget eller paabundet sin sj&#x00E6;l med ed en forpligtelse til avhold og hendes mand h&#x00F8;rte derom og taug dertil og ikke gjorde indsigelse derimot, da skulle alle hendes l&#x00F8;fter staa ved magt.</p>
<p>Men har hendes mand gjort dem til intet paa den dag, han h&#x00F8;rte derom, da skal intet staa ved magt av det, som er kommet over hendes l&#x00E6;ber, det v&#x00E6;re sig hendes l&#x00F8;fte eller hendes sj&#x00E6;ls forpligtelse til avhold. Hendes mand har gjort dem til intet, og Herren skal tilgive hende.</p>
<p><pb n="106"/>Et hvert l&#x00F8;fte og enhver edelig forpligtelse til avhold, til at ydmyge sj&#x00E6;len, kan stadf&#x00E6;stes av hendes mand og kan gj&#x00F8;res til intet av hendes mand &#x2013; &#x2013;&#x00BB;</p>
<p>Stilt la han boken ned, foldet h&#x00E6;nderne og ba: &#x00AB;Herre du evige Gud, som har skapt kvinde og mand og budt dem v&#x00E6;re sammen, idet du sagde: Det er ikke godt for manden at v&#x00E6;re alene, jeg vil give ham en medhj&#x00E6;lp til at v&#x00E6;re hos ham &#x2013;</p>
<p>Til dig kommer vi med vor b&#x00F8;n og vore ydmyge paakaldelser for denne vor broder, der er stedt i stor n&#x00F8;d og anfegtelse!</p>
<p>Herre gud, hans hustru, som du har givet ham til livsledsagerinde, dengang du lagde deres h&#x00E6;nder sammen for dit hellige alter og velsignede deres pakt &#x2013; hans hustru, siger jeg, vil ikke l&#x00E6;nger v&#x00E6;re ham til hustru efter kj&#x00F8;det.</p>
<p>Til dig, min Gud, kan jeg tale uten bluelse, du som kjender menneskenes tanker langt fra, du omringer vor sti og vort leie &#x2013; Du kjender mandens lyster og begj&#x00E6;r, og pinen ved at kue kj&#x00F8;dets trang er ikke skjult for dig &#x2013; Derfor gav du manden en hustru til hans forlystelse for at stanse hans fot paa syndens vei! Dig beder jeg: Gj&#x00F8;r du Olai Oredals kvinde bl&#x00F8;t i sind! Indfang <pb n="107"/>du hendes irrende tanker, at hun maa ihukomme sine pligter og v&#x00E6;re sin mand underdanig i alle ting, ligervis som du har paabudt hende i dit evige ord. &#x2013;</p>
<p>Men har en av den onde verden &#x2013; en dj&#x00E6;velens s&#x00F8;n &#x2013; forvendt hendes sind og daaret hendes hjertes l&#x00E6;ngsel, knus ham i din vrede, tilintetgj&#x00F8;r ham ved din munds aande! &#x2013; Og d&#x00F8;d du begj&#x00E6;ret i den forblindede kones sind og f&#x00F8;r hende angerfuld og bodf&#x00E6;rdig tilbage til hendes mand, at han kan tilgive eller forst&#x00F8;te! Amen!&#x00BB;</p>
<p>&#x2026; Den langkjakete reiste sig braatt, som frygtet hun, nogen kunde komme hende i forkj&#x00F8;pet, og jamret med skingrende stemme:</p>
<p>&#x00AB;Min brudgom! min Gud! Du vredes ikke over min stammende tunge og mine ringe ord! Nei, du elsker de enfoldige av hjertet &#x2013; til de fattige i aanden har du behag! Min Jesus, jeg vil bede for min broder, Olai Oredal, som sitter her ved dette bord!</p>
<p>Du har sagt, at hvor to og tre er forsamlede i dit navn, der er du midt iblandt dem &#x2013; Og at hvad som helst vi bede om i dit navn, det vil du give os &#x2013; Aa Jesus, min brudgom! Du ser, hvor denne vor dyrebare, elskelige broder Oredal har sin hustru <pb n="108"/>kj&#x00E6;r. Se hans bleke forgr&#x00E6;mmede kinder, hans av sorgen graanede haar! Jesus, t&#x00F8;rr hans taarer, lat de bedr&#x00F8;vede ben faa fryde sig &#x2013; Jesus, dit barn graater, Jesus, dit barn lider n&#x00F8;d! Hans kj&#x00E6;rligheds attraa til sin hustru piner ham &#x2013; han kan ikke faa tilfredsstillet sit naturlige savn! Jesus tr&#x00F8;st ham! Jesus hj&#x00E6;lp mig, hj&#x00E6;lp mig til at elske dig, l&#x00E6;r mig at bede, salv min tunge! Aa brudgom, du maa h&#x00F8;re! Du maa omvende hende! Du maa lade Satan slippe hende, saa at hun kan se sin store synd, som hun har begaaet mot sin elskelige mand! Du, du kjender ham! Du vet, han har baaret hende paa h&#x00E6;nderne, at hun ikke skulde st&#x00F8;te sin fot. Han har delt sit jordiske gods med hende, der hun var arm og fattig, og gjort hende til sin &#x00E6;gtehustru. Aa du kjender hans taalmod, hans store langvarige godhed mot hende!</p>
<p>Hj&#x00E6;lp ham! husk han er dit barn, din &#x00F8;iesten! &#x2013; Hvad kan vel Guds &#x00F8;ie skade! Se, vi er din &#x00F8;iesten. Synger lad os v&#x00E6;re glade, intet kan os gj&#x00F8;re m&#x00E9;n. Haleluja!&#x00BB;</p>
<p>Slutten av b&#x00F8;nnen foredrog hun halvt syngende. Olai rugget i takt med foredraget og stirret r&#x00F8;rt takkende paa hende, som saa vakkert forstod at tolke ham &#x2013; Hun <pb n="109"/>kunde ha v&#x00E6;ret hans hustru, om han selv hadde villet &#x2013; De utallige gange hadde hun r&#x00F8;bet ham sit hjertelag. Ja engang under b&#x00F8;nnens fryd, de var toene, hadde hun budt ham sin mund til kys og trykket sit legeme mot hans, saa han n&#x00E6;repaa hadde forgrepet sig, om ikke angsten for husets folk hadde hjulpet ham i fristelsen.</p>
<p>&#x2013; &#x2013; Det var en kj&#x00F8;dets opblusselse &#x2013; intet mere. Og mindet om hendes knoklete lemmer var veget av hans sind, straks han igjen hadde Sara i favn.</p>
<p>Men i denne hellige stund, mens hans br&#x00E6;ndende blik s&#x00E6;nket sig i hendes, t&#x00E6;ndtes attraaen paany, og han visste ved sig selv, at inden aften kunde han ha hende og hans pine v&#x00E6;re stillet.</p>
<p>&#x00AB;Gud signe dig s&#x00F8;ster,&#x00BB; kviskret han dirrende varmt, og hun smilte blussende r&#x00F8;d og fingret ved zitharen.</p>
<p>Lappen spr&#x00E6;llet urolig. &#x2013; Et rapt gnistrende &#x00F8;iekast streifet de to, og han sl&#x00E6;ngte sig op paa b&#x00E6;nken. Stod og kavet med sprikende arme og smaatraakket med de tynde, krumme ben, mens overkroppen vaklet tungt indi vadmelskuften.</p>
<p>&#x00AB;Herren byder mig! Herren pyder mig! Herren pyter mig!&#x00BB; pep han i. &#x00AB;Olai Oredals <pb n="110"/>kone er pesat med Satanas, med tj&#x00E6;velen, med den onte selv &#x2013; Jeg vil f&#x00F8;lge vor broter og l&#x00E6;se pesv&#x00E6;rgelsens ord over hende. Jeg har gudskraft til at utdrife tj&#x00E6;velen. Herren byder mig! Herren pyder mig! Vi maa reise nu straks &#x2013; i denne time, naar dampe gaa! Herren byder mig! Amen!&#x00BB;</p>
<p>&#x00AB;Amen, reis i Guds navn!&#x00BB; sluttet Per Opstagard og bredte h&#x00E6;nderne til velsignelse.</p>
<p>Olai Oredal st&#x00F8;tte til jentens fot under bordet og str&#x00F8;k hende med st&#x00F8;vlesnuten mot small&#x00E6;ggen.</p>
<p>Da de til avsked trykket hinandens h&#x00E6;nder, krislet hun ham let i haandloven med pekefingeren.</p>
</div>
<div type="chapter" n="2_11">
<head type="main">&#x005B;11&#x005D;</head>
<p><pb n="111"/>En graa liten kattepus med rosenr&#x00F8;d snute og hvite smaa labber, dunbl&#x00F8;t i haarene, leken og tr&#x00F8;isam dagen lang, hadde Sara faat i for&#x00E6;ring av Aminda, mens Olai var bortreist.</p>
<p>Hun var gla i den katten og hadde den mest som en liten unge, matet den med nysilt melk og fl&#x00F8;teskv&#x00E6;tt, og klappet haarene blanke. Om dagen mol den paa akslen hendes, naar hun sat ved rokken, om kv&#x00E6;lden tok hun den med i sengen og gjemte den inderst i armkroken.</p>
<p>Og slik velsignet lise det ga at ha et levende kryp at tr&#x00F8;ste sig ved, siden Olai f&#x00F8;rte ut blandt nabofolket, at hun n&#x00E6;gtet dele seng med ham &#x2013; Den gang var han ikke n&#x00F8;ie om folkesnakket, endda hun vakkert hadde bedt ham la v&#x00E6;re med det. Kanske &#x00E6;ndret hun sindelag, lot han hende ifred, hadde hun sagt. Hun vilde v&#x00E6;re som s&#x00F8;ster eller barn for ham; og &#x00E6;rlig og redelig <pb n="112"/>lovde hun ta haand om det, hans var, og v&#x00E6;re snil og paapasselig, enten han var borte eller hjemme.</p>
<p>Men han fik det, som han vilde. Hun var blet til et apespel for dem, og skj&#x00E6;mtes rent syne sig utend&#x00F8;rs. Karm&#x00E6;ndene flirte, bare de &#x00F8;inet hende paa frastand, og maatte hun forbi dem, kjendte hun raaskapen i hvert ord, de sleivet efter hende.</p>
<p>Og kvindfolket var ikke bedre at raake, skj&#x00F8;nt de hadde det mest med at nidglo, som var hun et underlig dyr, en skapelse, de aldrig hadde set f&#x00F8;r.</p>
<p>Men drygde hun, til de fik munden paa glid, ga de sig til at snakke frempaa om pligt og hjertelag.</p>
<p>Hun lot dem snakke, som de vilde. Selv saknet hun ord til at forklare det, hun kjendte indi sig og som tvang hende at handle, slik hun gjorde. Lystmat var det just ikke at skille sig ut av flokken og bli til allemands bisn!</p>
<p>En eneste gang &#x2013; med undtagelse av den dagen paa kontoret hos pr&#x00E6;sten &#x2013; hadde hun vaaget sig til et lite fors&#x00F8;k paa et slags forklaring. Det var en dag, hun sat sammen med Aminda og Albert paa kammersloftet hos dem. Det var n&#x00E6;rmest for <pb n="113"/>at Albert ikke skulde ha altfor daarlige tanker om hende, hun gjorde det.</p>
<p>Aminda sa ikke mange ordene. Men Albert grundet alvorlig og raadet hende skrive til den fremmede pr&#x00E6;sten. For saant tilf&#x00E6;lde som hendes var ikke h&#x00E6;ndt der i bygden. Og det stred aapenbarlig efter hans ringe formening, naar han skulde tale rent ut &#x2013; som han selv vilde ha det og gj&#x00F8;re overfor andre &#x2013; baade mot skik og bruk. Hun maatte ikke bli fortrydelig paa ham, om han snakket fra hjerter&#x00F8;tterne, siden hun selv var den, som begyndte passiaren, ba han.</p>
<p>Men pr&#x00E6;sten maatte hun aldeles ikke undse sig for at sp&#x00F8;rre til raads. Han var en aparte mand, det kunde Albert svare for. Nu hadde han vekslet brevskap med ham og faat grei besked, og gik det som t&#x00E6;nkt, skulde sk&#x00F8;iten ligge paa viken, til somren var for d&#x00F8;ren.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Stummende m&#x00F8;rkt var det under jul. Stormen fra sydvest hadde sat ind med regn og opr&#x00F8;rt hav, og markerne laa bare med blanke holkeskrener. Det var alt, som var levnet av h&#x00F8;stf&#x00F8;ret.</p>
<p>Sara kv&#x00E6;ldsga kubeistet tidlig for at slippe f&#x00E6;rdes ute i stupm&#x00F8;rket, st&#x00E6;ngte <pb n="114"/>ytterd&#x00F8;ren med slaa og klemte attaat en plankestump skraat fra bordkl&#x00E6;dningen mot indresiden av d&#x00F8;ren, at ikke vinden skulde rikle st&#x00E6;ngslet l&#x00F8;st. Og koset sig resten av kv&#x00E6;lden paa kj&#x00F8;kkenet sammen med katten.</p>
<p>Det var blet et fast fors&#x00E6;t hos hende, at hun vilde skrive til den fremmede pr&#x00E6;sten og raadf&#x00F8;re sig med ham; derfor gik hun hver evige dag under arbeidet og t&#x00E6;nkte ut, det hun vilde ha sagt i brevet, og den kv&#x00E6;ldstunden tok hun sig for at s&#x00E6;tte ordene paa prent.</p>
<p>Hun heftet sengespreet og stort&#x00F8;rkl&#x00E6;et sit for vindusglasset, at ingen skulde titte paa hende, og t&#x00E6;ndte stuelampen og stillet den paa kj&#x00F8;kkenbordet foran vinduet.</p>
<p>Det durbr&#x00E6;ndte i komfyren, og katungen m&#x00F4;l i uldhaugen, og Sara hadde ikke hjerte til at flytte krypen, endda den fl&#x00F4;kte sammen hver eneste uldtull, hun hadde sittet og kardet i skumringen.</p>
<p>Av og til presset en rosse haardt mot novven, og haglbrestingen prellet som smaasten paa r&#x00F8;stv&#x00E6;ggen; men den laaten var hun vant til nu og tykte mest det var selskap ved den.</p>
<p>Hun satte sig til bordet og b&#x00E9;t i pennen <pb n="115"/>og funderte over begyndelsen. Foran hende laa et stort, hvitt brevark. At skrive h&#x00F8;rtes let og liketil, naar Albert snakket; men neimen om det blev snargjort at faa skrevet alt, hun hadde paa sinde &#x2013;</p>
<p>Bedst at begynde med Erstein og maaten, hun og Olai var blet gift paa.</p>
<p>Der var &#x00F8;vd feil og skammelig bedrag &#x2013; og aldrig skulde hun ha lat sig forlokke til svikefuld handling mot ham, hun bar hjerte for.</p>
<p>Men eftersom hun prentet utredningen, samlet indholdet sig til en saar klage over, at Olai n&#x00E6;gtet hende ha sine egne tanker i fred, og hans ford&#x00F8;mmelse av det, hun holdt av og hadde hug til &#x2013; Synd var for ham alt det, <hi rend="italic">hun</hi> f&#x00F3;r med, var det end den aller uskyldigste morskap. Lo hun, det var galt, graat hun, det var galt det med. Og bladet, hun hadde faat laane av Albert, og som hun hadde slik hygge av at l&#x00E6;se, det hadde han kastet paa varmen. For det var dj&#x00E6;velens redskap til at sprede opstanasighet mot Vorherre og &#x00F8;vrigheten og den samfundsordning, Gud hadde stiftet i verden, sa han.</p>
<p>Og saa kom hovedsaken &#x2013; Hvad pr&#x00E6;sten mente, hun skulde gj&#x00F8;re med det, at hun <pb n="116"/>slettes ikke kunde formaa sig til at v&#x00E6;re Olai tillags som kone for ham. Det hadde st&#x00F8;tt budt hende imot fra f&#x00F8;rste stund og nu var det blet til en ulidelig v&#x00E6;mmelse.</p>
<p>Det var haardt for Olai, det skj&#x00F8;nte hun, og han tok sig vist sv&#x00E6;rt n&#x00E6;r av det. Men t&#x00E6;nkte hun paa at tvinge sig, var det akkurat som en levendes stemme inde i hende som sa, hun skulde v&#x00E6;rge sig for alt samkvem med ham. Ja, at hun gjorde en stor synd, om hun ga efter.</p>
<p>Olai trodde, det der med stemmen var paahit av hende for at ha en grund til at pine ham. Og saa fortalte han det til andre. Og nu var det kommet ut blandt folk, og alle flirte de og gjorde nar av hende. For der fandtes ikke andre kj&#x00E6;rringer der i omegnen som hadde det slik. Og pr&#x00E6;sten i bygden hadde hat hende fat og formant hende til at la v&#x00E6;re, det vilde ellers f&#x00F8;re forbandelse over hende.</p>
<p>Men om de slog hende ihj&#x00E6;l, hun aarket ikke tvinge kroppen til at v&#x00E6;re ham villig. Og synd var det, hvad saa folk mente, at v&#x00E6;re sammen med andre end den, en var gla i helt igjennem.</p>
<p>Han maatte endelig v&#x00E6;re saa snil ikke at bli lei paa hende, fordi hun skrev og <pb n="117"/>spurte sig fore. Hun aatte ingen av sine i n&#x00E6;rheten. Og saa sorgfuld og forapet hun nu gik, var hun fristet til at korte livet og faa en slutt paa motgangen.</p>
<p>Men vilde pr&#x00E6;sten besvare hendes ringe foresp&#x00F8;rsel, maatte han s&#x00E6;tte utenpaa konvolutten til Albert Mikkelsen Fj&#x00F8;lviken og l&#x00E6;gge brevet indi. For gik svaret i hendes navn, annammet Olai det, og hun fik ikke se bokstaven av det.</p>
<p>Fire samfulde, t&#x00E6;t utskrevne sider var det blet, og Sara br&#x00E6;ttet det omhyggelig sammen og stak det ind i konvolutten og lukket den.</p>
<p>Utenpaaskriften og postl&#x00E6;gningen hadde Albert lovet at bes&#x00F8;rge &#x2013;</p>
<p>Det dunket nogen paa gangd&#x00F8;ren. Fort puttet hun brevet indfor kjolelivet og ropte, om det var kristen folk, som var ute og f&#x00E6;rdes i slikt veir.</p>
<p>&#x00AB;K&#x00E6;m andre, dit toskhaue! Luk op med d&#x00E6;g!&#x00BB; h&#x00F8;rte hun Olai utenfor.</p>
<p>I j&#x00F8;ssunamn, var det han!</p>
<p>Ust&#x00F8; paa n&#x00E6;ven skubbet hun plankestumpen v&#x00E6;k og drog fra slaaen. Der gj&#x00F8;v et helt uveir med Olai og den f&#x00F8;lgesvenden, han hadde, og sneskavlen laa fremefter gulvet paa et &#x00F8;rlitet blink &#x2013;</p>
<p><pb n="118"/>Olai st&#x00E6;ngte efter sig og la n&#x00F8;klen i bukselommen.</p>
<p>Sara holdt kj&#x00F8;kkend&#x00F8;ren paa vid v&#x00E6;g. De skulde ha lys, mens de trak av yttert&#x00F8;iet. Men hvad var det for et liknels, Olai var i f&#x00F8;lge med denne gangen? Styg som han Meisk, med blodr&#x00F8;de &#x00F8;iebremmer og en kulsvart bomme paa ryggen &#x2013; Hele fyren ikke h&#x00F8;iere end halvparten av en storvoksen kar, og med benstilker saa tynde som talglys under skindkoften.</p>
<p>Hadde hun ikke set folk f&#x00F8;r, brummet Olai og steg ind paa kj&#x00F8;kkenet.</p>
<p>Her spartes ikke olje her i huset! Hun slap at slite for den, hun &#x2013; Var hun kanske blet dimmen paa synet, siden hun tr&#x00E6;ngte br&#x00E6;nde sekstenlinjers glas til yrken? Han fattet lampen og traadte byrg og barsk forbi hende ind i stuen, mens blikket overf&#x00F4;r krokene, om nogen hadde gjemt sig.</p>
<p>Lappen spanket efter, hoven og storst&#x00E6;ndig, og koften vrikket rundt hofteknokerne hans. Ikke et god kv&#x00E6;ld hadde han bedt i gaarden &#x2013;</p>
<p>Kv&#x00E6;ldvoren blev undagjort og kopp og kj&#x00F8;rrel stillet paa plass. Olai t&#x00E6;ndte lygt og oversaa loft og matbod, men Sara sat indved bordet, der lappen pakket ut en <pb n="119"/>fire fem lommeur, han hadde med sig til salg.</p>
<p>For staselig fine klokker! Av skj&#x00E6;rt, utkrotet s&#x00F8;lv og glat guldkant rundt glasset &#x2013; Ikke st&#x00F8;rre end en tokroning hele greien. Om hun hadde aat penge mellem h&#x00E6;nderne &#x2013; jamen skulde hun hat sig ur.</p>
<p>Varsomt lettet hun paa et og holdt det op for &#x00F8;ret og dyttet det mot kindet.</p>
<p>Finnen myste gl&#x00F8;gt.</p>
<p>&#x00AB;Liker ho klokke, s&#x00F8;ster? Ho kan faa et. Men saa maa ho ligg me manne sit i nat,&#x00BB; pistret han.</p>
<p>Sara sl&#x00E6;ngte klokken. Svin! sa hun. Olai kom just fra kammerset, og hun skottet skygt paa ham, om der var misn&#x00F8;ie og grin i opsynet efter rundturen.</p>
<p>Lappen gnistret i sinne, flakset med armene og pipskraalte:</p>
<p>&#x00AB;Broter Oredal, konne dit ha tj&#x00E6;felen! Mig set den. Store, f&#x00E6;le tj&#x00E6;fel i br&#x00F8;stet og i magen, med kl&#x00F8;r og med rompe! Men mig drife den ut!&#x00BB;</p>
<p>Olai satte sig i gyngestolen og foldet h&#x00E6;nderne over bringen. Sara vilde forlate stuen.</p>
<p>&#x00AB;Du blir her,&#x00BB; sa Olai, uten at se til den kant hun var.</p>
<p>Lappen trak en flaske og et skittent <pb n="120"/>dramglas frem av lommen, heldte i glasset noget brunt, seigt av flasken og flidde Sara det.</p>
<p>&#x00AB;Drik!&#x00BB; b&#x00F8;d han. &#x00AB;Det er besv&#x00E6;rgelsens vand av bipelsk opskrift &#x2013; Naar ho drik, skal hendes pug opsvulme, om anne mandfolk ha vorre n&#x00E6;re. Men e ho reine, skal tj&#x00E6;felen fare ut av kroppe, og ho ska vorte snille mot manne sit.&#x00BB;</p>
<p>Sara d&#x00E6;ngte til glasset, saa indholdet sprutet over armen hans, og sat hvit av sinne &#x2013;</p>
<p>Lappen hoppet paa ymse fot og kvinskrek: &#x00AB;Saag tu tj&#x00E6;felen proter? Han hadde svarte haar paa rompe! Lat os pe og paakalde! Paa kn&#x00E6;, paa kn&#x00E6; proter, f&#x00F8;r han krype ind igjen!&#x00BB;</p>
<p>Og de kn&#x00E6;lte, lappen og Olai, og knepte n&#x00E6;verne fast ihop, og de glodde forrykt paa Sara, som berget sig opimellem bordet og v&#x00E6;ggen &#x2013;</p>
<p>Vekselvis ropte de til himlen om kraft til at utdrive dj&#x00E6;velen av Saras kj&#x00F8;d, og foreholdt Herren hans l&#x00F8;fter og forj&#x00E6;ttelser. Ba ham at staa ved det, han hadde svoret i sit dyre ord &#x2013; &#x2013; &#x2013; Ikke svigte dem, om deres tro var ringe som et sennepskorn&#x2026;</p>
<p><pb n="121"/>Lappen var den nidkj&#x00E6;reste &#x2013; Hvergang Olai stilnet av og nyfiken skottet efter virkningen, dunket han panden mot gulvfj&#x00E6;lene og tagg i skrikende, korte bj&#x00E6;ff om aandens aapenbarelse i svakt kj&#x00F8;tt.</p>
<p>F&#x00E6;lsken og uhyggef&#x00F8;lelsen var svundet fra Sara, og inderlig optat fulgte hun deres fakter og lyttet til ordene, som var hun tilstede ved en markedsopvisning, som ikke kom hende videre ved.</p>
<p>Lappen var den flinkeste &#x2013; Olai var nok ikke i det rette laget. Titt og ofte hadde hun h&#x00F8;rt ham flinkere i paakaldelsen &#x2013;</p>
<p>Olai reiste sig og gik ut paa kj&#x00F8;kkenet. Der h&#x00F8;rte Sara ham rumstere med ildtangen, og katungen skrek jammerlig &#x2013;</p>
<p>Hun valnet av angst. Tynte han kr&#x00E6;ket for hende!</p>
<p>Endelig tidde lappen. Svedtblank og hvit i l&#x00E6;berne ravet han til gyngestolen og hev sig i s&#x00E6;tet.</p>
<p>Hun f&#x00F3;r ut.</p>
<p>Olai holdt katungen efter nakkeskindet. Den vr&#x00E6;ngte med &#x00F8;inene og kavet i luften med alle fire labberne.</p>
<p>Sara rev den fra ham.</p>
<p><pb n="122"/>&#x00AB;Skj&#x00E6;ms du ikkje tyne dyret!&#x00BB; hikstet hun og gjemte den ved barmen.</p>
<p>Han misundte den og blev vild.</p>
<p>Hun saa at gj&#x00F8;re ende paa den i morgen den dag! Eller han skulde tr&#x00E6;&#x0027; den under st&#x00F8;vleh&#x00E6;len, like for synet paa hende, truet han.</p>
<p>Han kunde vaage sig &#x2013; graat hun og sprang op trappen med den og st&#x00E6;ngte loftsd&#x00F8;ren i laas efter sig.</p>
<p>Bak en fl&#x00E6;re i skylaget gliste dagranden brandgul i &#x00F8;st, himlen hang lavt, og havet laa svart og knurret.</p>
<p>Sara huket ytterst paa odden, der mollbakken gik indtil svaberget; i fanget holdt hun katungen. Den b&#x00E6;vret, mens hun tuklet forkl&#x00E6;et sit om den og bandt sten til sn&#x00F8;ret &#x2013; For ikke skulde Olai faa trampe den ihj&#x00E6;l, hun magtet selv ta livet av det stakkars uskyldige dyret, hvis den var ham saa iveien.</p>
<p>Men da plasket stilnet efter bylten, sank hun i kn&#x00E6; og ba Vorherre, at han maatte gjemme katungen i paradiset oppe hos sig og la hende faa lov at tr&#x00E6;ffes med den, naar det blev slut hernede.</p>
</div>
<div type="chapter" n="2_12">
<head type="main">&#x005B;12&#x005D;</head>
<p><pb n="123"/>Det var i middagskvilen. &#x2013; Olai sov i kammerset, og Sara duste med hodet mot kj&#x00F8;kkenb&#x00E6;nken, men vaaknet ved at Aminda prellet paa ruten og gjorde miner, at hun skulde komme ut. Sara listet sig til at aapne bislagd&#x00F8;ren og fik vite, at Aminda hadde svar med fra pr&#x00E6;sten. Det var kommet til Albert med posten idagtidlig. Hun flidde det i haanden paa Sara, ba hende se snart til Fj&#x00F8;lviken og fortet sig hjemover.</p>
<p>Sara saa paa brevet. Det var tykt og stivt, i lukket konvolut med utenpaaskrift til hende, men uten poststempel og frim&#x00E6;rke.</p>
<p>Hvad svarte han? Turde hun se i det? &#x2013; Om nu han ogsaa saknet forstand paa det, hun hadde at tr&#x00E6;kkes med &#x2013; &#x2013; Langsomt aapnet hun det, mens dunk av hjerteslagene vibret i halsen. Et helt stort ark, n&#x00E6;sten utskrevet paa alle siderne, var der inde i konvolutten.</p>
<p><pb n="124"/>Hun satte sig paa torvstaalet og tok til at l&#x00E6;se.</p>
<p>Kj&#x00E6;re frue! stod der &#x2013; Kaldte han hende frue, som bare var et simpelt almindelig menneske? For en mand!</p>
<p>Hun maatte l&#x00E6;se det en gang til:</p>
<quote>
<p rend="noIndent">Kj&#x00E6;re frue!</p>
<p>Deres brev av 12&#x2013;11&#x2013; mottat idag. &#x2013; Ja, jeg kan svare Dem og svare bestemt, for saken staar klart for mig. Til den ene av parterne er det ogsaa let at gi et kort svar. I allefald er jeg ikke i tvil om, hvad jeg skal svare. Her har De min mening.</p>
<p>Dersom det forholder sig, som De sier, dels med ham og fornemmelig med Dem selv i Deres f&#x00F8;lelser og kjendsler i denne sak, saa i Guds navn og for Deres indre menneskelivs skyld: V&#x00E6;rg Dem. V&#x00E6;rg Dem atter og altid, om det saa gj&#x00E6;lder livet. Gav De her efter, begik De aapenbar hor &#x2013; den forf&#x00E6;rdeligste og fuldst&#x00E6;ndigste forsyndelse mot det sjette bud og ethvert s&#x00E6;delighedsbud, som jeg kan t&#x00E6;nke mig. &#x2013; Gir De efter her, vil det brutalisere og fornedre Dem, saa De aldrig forvinder det.</p>
<p>Det er en raahet og brutalitet uten like at stille et saadant krav til en kvinde, som v&#x00E6;rger sig i v&#x00E6;mmelse, med reisning av det <pb n="125"/>bedste i sig; der skal en ubeskrivelig sindets raahet til, hvis ikke folk begriper, at kristelig s&#x00E6;delighet og Guds moralske lov byder, at en hustru her maa skj&#x00E6;rme og v&#x00E6;rge som for livet &#x2013; Netop i Guds navn.</p>
<p>&#x00C6;gteskapet er da vel ikke en lovformelig institution til at hj&#x00E6;lpe m&#x00E6;nd til dyrisk og gement at &#x00F8;ve den st&#x00E6;rkeres raa voldt&#x00E6;gt mot kvinder. &#x2013; Voldt&#x00E6;gt er det og voldt&#x00E6;gt blir det, akkurat som al anden voldt&#x00E6;gt, naar slikt kan tvinges igjennem &#x2013; om man saa aldrig saa meget er gift.</p>
<p>Jeg sier atter: V&#x00E6;rg Dem, menneske, som den kvinde, der v&#x00E6;rger sin &#x00E6;re mot raaheten, selv om raaheten her kommer Dem im&#x00F8;te fra Deres &#x00E6;gteviede mand.</p>
<p>Men ser man saaledes paa det &#x2013; og jeg kan ikke skj&#x00F8;nne andet, end at det er at se kristelig paa det, saaledes som Gud ser og vil det &#x2013; da b&#x00F8;r De straks forstaa, hvorledes man i denslags forhold maa stille sig: Ub&#x00F8;nh&#x00F8;rlig holde fast ved sin indre overbevisning, hvad det saa koster. &#x2013; Ingen daarskaper, faar jeg be, med &#x00AB;at korte livet&#x00BB;. Det er ikke styrke paa sandhetens og retf&#x00E6;rdighetens grund, det er svakhet. Nei, bli staaende, selv om det skal kr&#x00E6;ve Deres <pb n="126"/>timelige velv&#x00E6;re og mere &#x2013; &#x2013; og tro, saa at retf&#x00E6;rdigheten ikke skal forlate Dem for den saks skyld! Er der den dybde i f&#x00F8;lelsen, som De sier, saa eier De ogsaa evnen til at ofre og lide for den. Ja, la folk bare gj&#x00F8;re dem til en utst&#x00F8;tt og et skumpelskud. I Guds navn la gaa &#x2013; Ingen maa s&#x00E6;lge sit indre liv for en utvortes agtet stilling &#x2013; Guds bud er her absolut i sit krav &#x2013; lydighet absolut.</p>
<p>Det er Deres pligt for Gud, mener jeg, at v&#x00E6;re hustru &#x2013; dermed f&#x00F8;lger ingenlunde for Dem det legemlige &#x2013; og erkl&#x00E6;re Dem villig til at str&#x00E6;kke Dem i Deres gjerning og stel forresten, saa langt De formaar. Men n&#x00E6;gtes der Dem frihet for deres legeme, vil man gj&#x00F8;re Dem til horkvinde i ly av kirkelig indstiftet &#x00E6;gteskap &#x2013; da gaa. De maa gj&#x00F8;re det, synes jeg. Gud skal nok finde utvei og midler for Dem allikevel.</p>
<p>Som De ser, har jeg git Dem min faste og bestemte opfatning av forholdet i sin almindelighet, uten hensyn til at v&#x00E6;re haard eller mild mot Dem personlig. Om det blir Dem til hj&#x00E6;lp, beror paa <hi rend="italic">Deres</hi> villen av ret og retf&#x00E6;rdighet. Gaa Guds vei, og De er paa tryg vei.</p>
<p>Kunde jeg tr&#x00E6;ffe sammen med Dem, <pb n="127"/>kunde jeg kanske faa rede det hele bedre ut. Haaper dog, at ogsaa dette kan v&#x00E6;re Dem til tr&#x00F8;st og hj&#x00E6;lp. Glem bare ikke det ord: &#x00AB;De renhjertede skal se Gud&#x00BB;. Gud er med Dem i det, som er rent og i kampen for renheten. La mig snart h&#x00F8;re mere fra Dem. Kan jeg v&#x00E6;re Dem til nogensomhelst st&#x00F8;tte, saa henvend Dem til mig. De vil gj&#x00F8;re det, ikke sandt?</p>
<p rend="noIndent">Deres forbundne
<lb/><hi rend="italic">Edvin Rogne</hi>.</p>
</quote>
<p>I en eneste glad undren blev hun sittende paa torvstaalet, med brevet i fanget og h&#x00E6;nderne foldet om venstre kn&#x00E6;.</p>
<p>At der virkelig levde menneske, som vaagde si, hun handlet ret! Og turde staa ved det efterpaa. Hun hadde ikke ventet det. Nei, hun hadde ikke &#x2013; Neppelig turdet haape paa et godt ord fra ham eller kanske bittelitegranne medhold. Pr&#x00E6;st var han og hadde med forkyndelsen at skaffe og vildfremmed for hende. Og istedenfor det, hun hadde t&#x00E6;nkt, skikket han hende det lange brevet fuldt av gode ord og raad. Gid hun hadde naadd at takke ham!</p>
<p>Han holdt hende kanske for at v&#x00E6;re et <pb n="128"/>aparte bra menneske, og visste litet av, saa hidsig og vrangforgjort hun ofte tedde sig &#x2013; &#x2013; Hun bra &#x2013; Gik hun ikke her og likte Albert bedre og bedre for hvergang hun kom sammen med ham &#x2013; Men det var likevel ikke det, som var aarsak til, at hun ikke kunde med Olai l&#x00E6;nger &#x2013; Og nu vilde hun vandre efter brevet i alt og str&#x00E6;ve for alvor at &#x00F8;ve ret og retf&#x00E6;rdighet, som pr&#x00E6;sten kr&#x00E6;vde det.</p>
<p>Pent la hun brevet ihop og puttet det tilbake i konvolutten, blev endda sittende med det i fanget, n&#x00E6;re paa graat og samtidig saa let tilmote, at det kjendtes som kunde hun flyve &#x2013;</p>
<p>&#x00AB;Gaa Guds vei, og De er paa tryg vei&#x00BB;, skrev han&#x2026; Men skulde det at finde Gud v&#x00E6;re det samme som at lete sig frem til sig selv? Bodde han inderst inde i &#x00E9;n, da var hun ikke den av ham forst&#x00F8;tte, alle gjorde hende til &#x2013; &#x2013; &#x2013;</p>
<p>Olai vaaknet av middagsluren og saa sig om efter kj&#x00E6;rringen. Fandt hende i bislaget, inderlig godlynt og blank&#x00F8;iet og med et brev i fanget.</p>
<p>Gla og stolt over at ha faat fuldt medhold av en saa betydelig mand, som den navngjetne pr&#x00E6;sten, ga hun Olai brevet og ba <pb n="129"/>ham l&#x00E6;se det, mens hun selv stillet sig indved ham, for at se det, som stod endnu en gang &#x2013; For nu vilde Olai faa begripelsen av, at det hun f&#x00F3;r med var alvor og ikke paahit og kj&#x00E6;rringvrangvilje, som han kaldte det.</p>
<p>Men brevet skalv og raslet i n&#x00E6;ven hans, saa bokstaverne tvesyntes. Stundimellem blaaste han, stinn av forakt, og emnet sig til at sl&#x00E6;nge det ul&#x00E6;st. Hun angret alt, hun hadde vist ham det, og pr&#x00F8;vde faa det fra ham. Men da l&#x00F8;ftet han begge armene h&#x00F8;it over hodet hendes og rev brevet i filler og trampet stykkerne i bislaggulvet: Der hadde hun herligheten, som hun var saa hoff&#x00E6;rdig av. Han for sin part gjorde &#x00E9;tt i skitten. Men forlate ham, om den ford&#x00F8;mte socialistpr&#x00E6;sten skulde ha gjort den skrivelsen for intet &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Men det brevet gjorde likevel Olai desperat utrygg, for fanden tro kj&#x00E6;rringen, fandt hun f&#x00F8;rst medhold i paafundet sit &#x2013; &#x2013; Hun kunde gaa fra ham en dag og n&#x00E6;gte komme tilbake, fik han ikke b&#x00F8;iet trodsigsindet hendes og l&#x00E6;rt hende respekt &#x2013; Han tok fra hende kl&#x00E6;r og st&#x00F8;vler, saa hun ikke aatte andet end de plaggene, hun gik <pb n="130"/>og sat i &#x2013; Men Sara var like gla med, hvad han gjorde og t&#x00E6;rget og &#x00E6;glet, saa han tapte besindelsen og st&#x00E6;ngte hende inde paa loftet og mishandlet hende med vold og juling, til hun blev sl&#x00F8;v og myk &#x2013;</p>
<p>Efter paa kjendte han stygge ved hende og &#x00F8;nsket gjerningen ugjort. Men da var hun med barn. &#x2013;</p>
<p>Litet frydelig var der for Olai Oredal ved tanken paa det avkommet, naar hjertelaget hadde snudd sig fra hende, som mor skulde bli &#x2013; Og for at slippe se hende daglig, optok han arbeidet i s&#x00F8;skenringen ivrigere end f&#x00F8;r &#x2013; Han bodde hos for&#x00E6;ldrene til s&#x00F8;ster Karine og fandt d&#x00E9;r al den medlidenhet og forstaaelse, som hans saarede sind tr&#x00E6;ngte &#x2013; &#x2013; Ja, som en balsamkrukke og en himmelens dugg for den i &#x00F8;rkenen vansm&#x00E6;gtede, blev s&#x00F8;steren ham i disse tunge dage, og i hendes selskap kjendte han sig atter som menneske.</p>
<p>Litt maskepi blev det mellem ham og jenten, det var saa det, og Vorherre br&#x00F8;t saavist ikke hodet av nogen av dem for den ting &#x2013; men v&#x00E6;rre kunde det bli, hvis menigheten fattet mistanke &#x2013; &#x2013; De var forsigtig; men dumt, forbaskende dumt hadde Olai Oredal handlet mot sig selv, ved <pb n="131"/>ikke at s&#x00F8;ke faa istand skilsmisse fra Sara, siden lovlige aarsaken var der. Hadde han bare lagt sig s&#x00F8;ster Karines ord paa hjerte, dengang hun indst&#x00E6;ndig ba ham vogte sig for kj&#x00F8;dets opblusselse med hensyn til Sara &#x2013; saa han ikke gjorde det han siden &#x00F8;nsket ugjort &#x2013; hadde han handlet som en forstandig mand.</p>
<p>Men ikke hadde Sara stort at hovere av, hun heller, som hun gik der like tyk som hun var lang til. Og folk kunde da se syn for, at han var herre i huset &#x2013; &#x2013; &#x2013; Der skedde mangt ut&#x00E6;nkt i verden, og h&#x00E6;ndte det, at Sara str&#x00F8;k med i barselsengen, skulde han gi hende en pen begravelse og koste st&#x00F8;tte paa graven &#x2013; &#x2013; &#x2013; Karine kom gjerne og styrte huset og overtok stellet med den lille, til de kunde faa gifte sig &#x2013; &#x2013; &#x2013; Om Vorherre undte ham saa vel &#x2013; &#x2013;</p>
</div>
<div type="chapter" n="2_13">
<head type="main">&#x005B;13&#x005D;</head>
<p><pb n="132"/>Sara laa nedfor, sl&#x00F8;v og syk, uten at ta sig skapende grann fore andet end gi koen mat og t&#x00F8;ie av den melkeskv&#x00E6;tten morgen og kv&#x00E6;ld.</p>
<p>At Vorherre kunde tillate, at et menneske gik igjennem det, hun hadde lidt, og ikke frelste hende ut av det? For hvad hadde hun syndet og forbrutt sig mot ham mer end andre, siden hun tr&#x00E6;ngte b&#x00F8;te for det hele livet &#x2013; &#x2013; &#x2013;. De andre &#x2013; &#x2013; de slap ut av pinen, eller han laget utvei for dem, saa de kunde bestaa; men hende hadde han glemt og forst&#x00F8;dt, fra sit ansigt. Og ikke engang det fattige brevet, som pr&#x00E6;sten skikket hende, fik hun beholde, endda det kunde ha hjulpet hende paa mange maater og l&#x00E6;rt folk til at skj&#x00F8;nne, at ikke alle holdt det for paahit og vanvid, det hun hadde stridt for &#x2013; &#x2013; &#x2013; Og mer og mer floket tankerne sig og blev til ordl&#x00F8;s angst, hun snart ikke magtet raa med &#x2013; De vilde henne <pb n="133"/>vondt, alle, alle i himlen og paa jorden, og livet var en pine og d&#x00F8;den var uten glemsel og skjul.</p>
<p>Men dagen lysnet og varslet vaar, og tr&#x00E6;kfuglene s&#x00F8;kte i store skarer til rugepladsene. Parvis trippet kjelden i Leitefj&#x00E6;ren og tonet sit s&#x00F8;rgmodige fl&#x00F8;it, saa Sara maatte mindes barneaarene, da hun hadde moret sig med at ly efter fugletr&#x00E6;kket og pr&#x00F8;vde kjende flokkene paa r&#x00F8;sten, mens hun ventet paa, svanerne skulde komme. Saa fattigt og ensomt hun dengang hadde hat det &#x2013; det var himmeriket mot det liv, hun nu levde skamskj&#x00E6;ndt og til allemands flir.</p>
<p>En tr&#x00F8;st hadde hun, det var at Olai st&#x00F8;tt var paa farten, snart med handelen, snart hos s&#x00F8;skenringen. Men stanset han over hjemme en dag eller to, saa han ikke til den kanten hun gik.</p>
<p>Men da barnet fik liv, vaaknet morshjertet, og dr&#x00F8;m og eventyr grodde atter i hendes herjede sind. Hendes gut, for gut blev det, skulde bli til noget. Vakker og flink paa skolen og gla i mammaen sin &#x2013;</p>
<p>Naar han fyldte alderen, skulde han faa gaa skolen i byen, d&#x00E9;r Erstein hadde v&#x00E6;ret, og bli til det, han helst hadde hugen til. Gjerne pr&#x00E6;st, men helst en doktor eller <pb n="134"/>noget andet fint og gromt, det kjendte hun paa sig.</p>
<p>Det kom vel med, at Olai gjemte penge i banken, nu der blev arving til middelen. Han hadde kneket og spart og snaut undt hende matbeten, og hun hadde fundet sig i det, fordi det altsammen var hende uvedkommende. Men jamen skulde hun syne ham kvitvinden, n&#x00E6;nnet han herefter skifte i hende og det vesle bankrypet, hun gik med.</p>
<p>&#x2013; &#x2013; &#x2013; Og naar gutten hendes blev stor og kom sig i vei med fortjeneste, fik hun v&#x00E6;re hos ham og ta haand om det, hans var, til han anskaffet sig kone og barn. Og siden, saa gav han hende et kammers hos sig, og hun fik ende sine dager, der han var, ligervis som gamlemoderen paa Skar hadde det hos s&#x00F8;nnen sin.</p>
<p>Men der kom dage, hun f&#x00F8;lte det som utaalelig pine, at hun skulde f&#x00F8;de barnet under tak med Olai. Og om hun hadde aatt penge at reise for, hadde hun ops&#x00F8;kt pr&#x00E6;sten personlig og takket ham for brevet og sagt ham alt, som det var foregaat. Kanske han da hadde antat sig hendes sak, og v&#x00E6;rget hende, hvis Olai kom og kr&#x00E6;vde barnet &#x2013; <pb n="135"/>Men skrive det til ham formaadde hun ikke gj&#x00F8;re om igjen.</p>
<p>Allikevel mildnet folkeskyggheten, og hun omgikkes meget Albert og Aminda. Og den dagen han reiste for at hente sk&#x00F8;iten og var indom for at be farvel, trak hun kaapen paa, og gik med ham og s&#x00F8;steren til dampen og &#x00F8;nsket ham lykke paa turen og velkommen hjem igjen. Siden vandret hun, paa Alberts b&#x00F8;n, til Fj&#x00F8;lviken med Aminda for at kvikke gamle kallen, som s&#x00E6;r sm&#x00E6;ldte i d&#x00F8;rene og hverken var til at faa ord eller ed av, siden s&#x00F8;nnen trumfet viljen sin gjennem med sk&#x00F8;iten.</p>
</div>
<div type="chapter" n="2_14">
<head type="main">&#x005B;14&#x005D;</head>
<p><pb n="136"/>Keiseren skulde komme.</p>
<p>Sandt og sikkert var det, for opslag med dag og datum var sendt baade til handelsstederne og til kirken. Og dampskib skulde hente dem, som var hugen efter at se paa stasen og aatte utkomme til turen.</p>
<p>Grande ruslet til grande &#x2013; bar tidend og spurte tidend &#x2013; grov og satte sammen, til det blev paa det rene, at den keiseren var en aparte mand, snil, godlidendes og omtykt d&#x00E9;r han synte sig og overlag gla i Norge og mest i Nordland. Den ene pratet den anden op, til reiselysten fik overtaket. Men vanskelig var det om skillingen saa like efter marknan; derfor spr&#x00E6;ttet kj&#x00E6;rringen undadrotten og solgte sm&#x00F8;r og ost til spotpris og sp&#x00E6;dde til, forat der skulde bli raad til billet og f&#x00E6;rdesdram for sj&#x00F8;lvefolket og de par &#x00E6;ldste ungerne.</p>
<p>En fik nytte leiligheten den ene gangen, den var der, for neimen om det skedde ofte, <pb n="137"/>at en kongelig keiserlig person tedde sig saa at si i nabobygden paa de kanter av verden.</p>
<p>Paa dagen drev kirkekl&#x00E6;dte folk langs strand og sti og bidde dampen &#x2013; Sturen av sp&#x00E6;nding stirret de utefter, til de saa den stime indover med flag og vimpel i top.</p>
<p>Langveis fra varslet skibet sit komme med ul og tut, saa det ljomet i bergv&#x00E6;ggene. De ventende blev muntre av lyden, lo og skraalte h&#x00F8;im&#x00E6;lt, handhilstes med kjending og fremmedfolk og skiftet nistbommen fra n&#x00E6;ve til n&#x00E6;ve den stunden, de endnu hadde at staa, f&#x00F8;r skibet la til ved bryggen, og de kom sig ombord.</p>
<p>Men de, som ikke hadde set sig levende raad til billet, stuet kj&#x00E6;rring og unger i f&#x00E6;ringen og rodde og r&#x00E2;k sig frem til m&#x00F8;testedet &#x2013; lyse sommernatten var det og velsignet rolig sj&#x00F8; indensunds.</p>
<p>Paa en odde, skibet duret forbi, mens surl av latter og prat sv&#x00E9;v mot land, sat Sara og stirret efter det, til det svandt ute i fjordgapet og den siste r&#x00F8;kstrime hang som en dott skodde over holmerne l&#x00E6;ngst ute. Da kr&#x00F8;kte hun kn&#x00E6;rne, drog pusten tungt og f&#x00F4;r sig med flate haanden over &#x00F8;inene.</p>
<p><pb n="138"/>Hun kunde ha v&#x00E6;ret med paa skibet, hadde hun selv villet. Olai hadde bent frem kj&#x00E6;rbedt hende om det og det samme hadde Aminda. Men hvad skulde hun med der efter? I den larmen og stimmelen vilde det blet dobbelt saart og l&#x00E6;ngselsfuldt med den sorgen og skammen, hun bar paa. Kanske forstod gamle Mikkel det. Han blev v&#x00E1;r i m&#x00E6;let, da han ba Aminda ikke plage hende un&#x00F8;dig, naar hun helst hadde hug til at bli hjemme.</p>
<p>Det r&#x00F8;dnet rundt odden av fj&#x00E6;rekoll i blomst, og hun sanket sig nogen av de m&#x00F8;rkest r&#x00F8;de og satte sig til at binde krans til at h&#x00E6;nge om skilderierne i stuen. &#x2013; Hun bandt og nynnet den visen, Albert hadde l&#x00E6;rt paa sildtur ifjor, den var som digtet for hende &#x2013;:</p>
<lg>
<l>Du lille blomst, mit siste minde,</l>
<l>fra ham som i mit hjerte bor,</l>
<l>hvis billede her dypest inde</l>
<l>min kj&#x00E6;rlighet saa fast indgrov</l>
<l>Nu er du visnet, duften borte,</l>
<l>din kalk er lukt, dog er du skj&#x00F8;n.</l>
<l>Med vemod altid frem du maner</l>
<l>min fagre, korte lykke-dr&#x00F8;m &#x2013;</l>
</lg>
<p>Den siste strofe d&#x00F8;de i langtrukken tremulant, og Sara t&#x00F8;rket v&#x00E6;ten av &#x00F8;inene med forkl&#x00E6;snippen &#x2013; &#x2013;</p>
<p><pb n="139"/>&#x2013; &#x2013; Saa stilt det var blet &#x2013; &#x2013; Ikke fjerneste brus av uro og staak som f&#x00F8;r idag. Fugl varlet tryg indved land efter mat til ungeflokken, smaasei skvatt i sj&#x00F8;skorpen, en nise v&#x00E6;ltet hjul, og over den blinket og sk&#x00E9;n et par terner i solskinnet. Men borte ved bryggen, der dampskibet nyss hadde ligget, vanket en gammel kone og plukket br&#x00E6;ndselrusk; efter hende diltet kalven og grisen og katten paa rad.</p>
<p>Sara saa op mot himmelblaaet. Der var h&#x00F8;ie lyse skyer, som drev for lind drott. Sat hun saa sandt paa en av dem &#x2013; &#x2013; &#x2013; Eller aatte hun vinger som fuglen, eller kunde hun fare saa fort som &#x00F8;nsket sit. Ikke skulde hun henslite dagene i fornedrelse og skj&#x00E6;ndsel; men s&#x00F8;ke ut i den vide verden og kj&#x00E6;mpe for livets ophold for sig og barnet, hun bar paa.</p>
<p>Tre torsdager hadde hun gaat med kirkest&#x00F8;vlerne til hverdags midt i travleste torvingen, og fotbudnaden sl&#x00E9;t styggelig vondt av myrsv&#x00E6;rten og torvsmuldret, som klinte sig fast og br&#x00E6;ndte overl&#x00E6;ret. Olai hadde alvorlig foreholdt hende sl&#x00F8;seriet; men hun skyldte paa v&#x00E6;rkeblemme og flugt i l&#x00E6;ggen. Det kunde bli til blodforgiftning, blev hun vaat og vanvyrdet saaret. For ikke tr&#x00E6;ngte <pb n="140"/>hun skrifte hverken ham eller nogen anden den eneste rigtige grund: den at hun vilde tvinge fremtiden til at syne sig for hende i dr&#x00F8;mme. Og for den saks skyld var det, at hun sist messes&#x00F8;ndag smatt indfor kjergaardsmuren, mens de andre fj&#x00F8;lget sig ved baatene, og fik med sig en klype jord av en nygravet grav. Den gik hun med i venstre st&#x00F8;vlen, til den smuldret bort under fotsaalen, og saa var det hun hadde synet &#x2013;</p>
<p>Tredie torsdagskv&#x00E6;lden var det, akkurat som s&#x00F8;vnen randt over &#x00F8;iet. Et vildt fremmed sted, hun aldrig hadde set eller v&#x00E6;ret paa f&#x00F8;r. Der var store flate marker, og et sv&#x00E6;rt hus med gittrede vinduer inde i en umaadelig have. Men ute paa fjorden, som var saa bred, at fjeldg&#x00E1;r ikke kunde skimtes, seilte sk&#x00F8;ite ved sk&#x00F8;ite, og Albert var med.</p>
<p>Rent livagtig var synet og ikke til at bli kvitt.</p>
<figure rend="asterisk"/>
<p>Aminda h&#x00E6;ldte sig paa sengb&#x00E6;nken et b&#x00E9;l i middags&#x00F8;kten og kjendte just blunden, da det tuklet ved d&#x00F8;rklinken.</p>
<p>S&#x00F8;vniggr&#x00E6;tten snudde hun ryggen til. Hvad r&#x00E2;k de efter i kvilestunden.</p>
<p>Men da hun h&#x00F8;rte stemmen til Sara si <pb n="141"/>goddag og signe svevnen, dumpet hun lysvaaken frem paa stuegulvet, sopte katten av stolen og ba Sara lete sig frem til h&#x00F8;gs&#x00E6;tes.</p>
<p>Takk, hun fandt god sitteplads her hun var, sa hun og satte sig paa b&#x00E6;nken nede ved d&#x00F8;ren.</p>
<p>Bevars for et paafund, ivret Aminda; hun hadde ikke for ofte traakket d&#x00F8;rstokken her paa gaarden dette halvaaret. Vilde hun v&#x00E6;rsaagod s&#x00E6;tte sig indved bordet &#x2013; Det skulde snart bli en l&#x00E6;sketaar, kaffen var f&#x00E6;rdig, og de hadde dagen for sig, siden kallen var borte paa arbeide, snakket hun gla og satte frem kopper og sukkerskaal og et stort fat med kringler og spekulasie.</p>
<p>Men Sara sat bl&#x00E9;k og tagall og str&#x00F8;k katten fra veirhaarene til ytterste rompesnippen og fandt ikke fremf&#x00E6;rd til at b&#x00E6;re op maalemnet, f&#x00F8;r tredie koppen var n&#x00F8;dd ned; men saa datt det hende uforvarende av munden, det hun hadde s&#x00F8;kt massionskameraten sin for.</p>
<p>Saal&#x00E6;nge Sara kviskret om sin hjerteve og skammen og fornedrelsen, hun led, ved at v&#x00E6;re frugtsommelig ved ham, hun fra f&#x00F8;rste stund hadde f&#x00F8;lt avsky for, lyttet Aminda medynksfuldt og smakte n&#x00E6;sten <pb n="142"/>ikke kaffen. For en verden en levde i! Det saas bedst paa de bleke kinderne til Sara, hvad hun hadde at dras med &#x2013; Som et liknels var hun mot den tiden, hun gik for pr&#x00E6;sten; da var hun rundlet og r&#x00F8;d og kvit som en blomster.</p>
<p>Aminda maatte ikke minde hende om dentiden! Det var bedre, hun aldrig hadde sat sin fot i pr&#x00E6;stegaarden, for det blev begyndelsen til ulykken, som siden kom over hende. Hun hadde sagt Aminda det f&#x00F8;r, saa hun tr&#x00E6;ngte ikke repetere det om igjen. Men v&#x00E6;rst var d&#x00E9;t, hun nu hadde rotet sig borti. Og saa berettet hun i br&#x00E6;ndende fart den usalige indskydelsen, som var faldt paa hende, under det at Olai la ut om al stasen, han hadde v&#x00E6;ret &#x00F8;ienvidne til paa turen.</p>
<p>Fra f&#x00F8;rsten skj&#x00F8;nte hun det var galskap; men indskydelsen kom igjen og fristet, til hun igaarnat, efterat Olai var tat med dampen, satte sig til at skrive brev til keiseren, og be ham saa inderlig vakkert skikke hende litt penger, saa hun kunde faa reise fra Olai, f&#x00F8;r barnet blev f&#x00F8;dt. Hun magtet ikke at puste under tak med ham l&#x00E6;nger.</p>
<p>Skrev hun til keiseren om det! Aminda satte koppen paa skaalen, saa kaffen skvalpet <pb n="143"/>over bordplaten. Visste ikke Sara, der var sat straf for at antaste en saan h&#x00F8;iadelig person. Det kunde bli til vatten og br&#x00F8;d, kanske tukthuset, saafremt han gadd kj&#x00E6;re paa det.</p>
<p>&#x00AB;Skr&#x00E6;m ikkje vettet a m&#x00E6;g, &#x00E6;g trur det er straf,&#x00BB; klynket Sara &#x2013; Det blev noget at gotte sig over baade for Olai og pr&#x00E6;stens og handelsmandsmadamen paa Skar, om det h&#x00E6;ndte hun kom i uleilighet for brevet.</p>
<p>Tvi v&#x00E6;re alle storkarene! fr&#x00E6;ste Aminda, De estimerte ikke et simpelt menneske mer end st&#x00F8;vet de trampet paa. Aminda hadde r&#x00F8;int dem saapas, at hun kjendte sorten og hjertelaget. Og h&#x00E6;ndte det, at s&#x00F8;nnerne deres fik kj&#x00E6;rlighet til en almindelig pike, blev for&#x00E6;ldrene spikgalen, som om den beblandelsen var den svarteste skam, som kunde h&#x00E6;nde. Men hun for sin del hadde ofte undret sig paa, om ikke almindelige pikers kj&#x00F8;tt og blod var likesaa behagelig som de skindmagre storkarsfr&#x00F8;knernes. Meste parten av dem saa ut, som de kunde gaa av paa midten, og magen klemte de indhul, og baken stod ut i en homp &#x2013; Ikke var det den skabelonen Vorherre hadde git dem, men det skulde less v&#x00E6;re fint, bevars &#x2013;</p>
<p>Men hadde Sara og Aminda hat opdragelsen <pb n="144"/>og skolegangen, som de andre hadde faat, og sluppet slite fra de var bittesmaa, var de ogsaa blet fine og t&#x00E6;rtne og tillags til h&#x00E6;rket &#x2013;</p>
<p>Hun tok efter Saras kopp og skyllet grudden rundt og hv&#x00E6;lvet koppen mot skaalen.</p>
<p>&#x00AB;Du kan spaa, veit &#x00E6;g &#x2013;&#x00BB; Sara lutet over bordet. &#x00AB;Aaa sjaa om der finds utvei. Om han Olai d&#x00F8;ir, om &#x00E6;g ska faa reis i fraa han &#x2013;&#x00BB;</p>
<p>&#x00AB;Stuss nu litev&#x00E6;tte&#x00BB;, stagget Aminda. Hvordan gik det med brevet?</p>
<p>Iveren sluknet, og s&#x00F8;rgmodig snakket Sara f&#x00E6;rdig.</p>
<p>For at ingen skulde faa vite av det, hadde Sara igaarefta selvh&#x00E6;ndig baaret det over myren til postaapneriet indpaa bygden og flidd krambodsvenden det. Han l&#x00E6;ste utenpaaskriften h&#x00F8;it: Til hans majest&#x00E6;t &#x2013; Keiser Wilhelm den anden &#x2013; Tyskland, l&#x00E6;ste han, saa alle paa boden h&#x00F8;rte det. Men selv fortet hun sig ut av d&#x00F8;ren, inden han rakk sp&#x00F8;rre, hvem hun var og hvor hun kom fra.</p>
<p>&#x00AB;Du gj&#x00E6;rs ikkje v&#x00E6;r fortura&#x00BB;, tr&#x00F8;stet Aminda. En mild og gild keiser var han, og mindst ett skattkammers hadde han fuldt med det skj&#x00E6;reste guld, det kunde hun forlate <pb n="145"/>sig paa. Saa sendte han baade de to og tre hundre kroner til en sorgfuld stakkar, syntes ikke st&#x00F8;rre minken i dyngen hans for det.</p>
<p>Det blev nok ikke saa vel, sutret Sara. Paa straf skikket han hende. Forklaget hende til &#x00F8;vrigheten for majest&#x00E6;tsforbrydelse, det skj&#x00F8;nte hun nu, som det var forsent. Han var jo mest som en vorherre paa lag, m&#x00E6;gtig, fin, og ikke til at komme n&#x00E6;r for et simpelt, tarvelig menneske. Men ikke skulde Olai ha den gl&#x00E6;den at se hende arrestert; derfor maatte Aminda hj&#x00E6;lpe hende at hente brevet tilbake, f&#x00F8;r posten gik med det.</p>
<p>Taus kave Aminda den b&#x00F8;nnen fra sig. Men det skulde ikke bli gjort for intet, lokket Sara. &#x2013; Et fint, blekt s&#x00E6;rkel&#x00E6;rret hadde hun liggende fra tiden f&#x00F8;r hun blev gift, og nydelige blondetagger hadde hun heklet til halsen og rundt armene. Aminda skulde faa det altsammen, om hun vilde gj&#x00F8;re hende den tjenesten.</p>
<p>Aminda rystet tungsindig paa hodet. Det blev for drug en vaage.</p>
<p>&#x00AB;For drug ei vaage! Var det likt sig!&#x00BB; Det var bare at gaa bent frem til krambodsvenden og kr&#x00E6;ve tilbake det brevet, som den <pb n="146"/>konen indleverte til keiseren, for det var noget, som ikke var blet med, som skulde v&#x00E6;ret sagt&#x2026;</p>
<p>Der myren sluttet i skaret mot s&#x00F8;r, sat Sara og bidde, mens kameraten hentet brevet hos postaapneren. Hun hadde v&#x00E6;ret litet modig paa turen, stakkar, men neimen om det var rene s&#x00F8;tmelken for Sara heller, al den indre gnag og opskakelse, hun hadde utstaat. Og saa to gange sabbe bl&#x00F8;te h&#x00E6;ngemyren frem og tilbake paa snaue et d&#x00F8;gn i den tilstanden hun gik, det tok paa. S&#x00F8;kkvaat til over kn&#x00E6;et var hun, endda de hadde gaat baade i kors og krok langs ene randen og skydd benveien, fordi den var for f&#x00E6;l og ufremkommelig &#x2013;</p>
<p>Var Aminda her ikke snart! N&#x00E6;gtet de hende brevet, vilde Sara gaa sig bort i h&#x00E6;ngemyren paa tilbakeveien. Hun kunde late, som ledte hun efter &#x00E6;gg, saa blev det ikke st&#x00F8;rre praten om den ting.</p>
<p>Det hauket koldt og langt og Sara reiste sig &#x00F8;rsken. Aminda stod paa en bergknatt et stykke borte og glante og hauket.</p>
<p>Hun hadde faat brevet, snakket hun het og hev efter pusten. Men sandelig var det i siste h&#x00E6;kten! Og hadde hun ikke tedd sig morsk og foreholdt krambodsvenden, det <pb n="147"/>ret og rimelig var, og truet med at gaa til handelsmanden selv, hadde han vist endnu staat der og glist og flirt og hat hende til &#x00E2;pespel for alle dem, som paa bua var.</p>
<p>&#x00AB;Mangfoldig tak skal du ha&#x00BB;, mumlet Sara, hun gik jevnsides den anden og kr&#x00F8;llet brevet sammen i klump.</p>
<p>Hjemefter tok de benveien &#x2013; la v&#x00F8;rdsl&#x00F8;st avsted gjennem skraslende senegr&#x00E6;s og dubbende myruld, og opskr&#x00E6;mt fugl flakset dem om &#x00F8;rene, og dike og kj&#x00E6;rn blinket og brandt i kv&#x00E6;ldsol, som fl&#x00F8;mmet ind skaret i vest, og lyngtuerne lyste guldr&#x00F8;dt. &#x2013; De &#x00E6;nste det saa vist ikke, der de vaat og sulten stundet hjem til sit.</p>
<p>Men da de var over og kl&#x00F8;v br&#x00E6;kkerne ved vandet i skaret, stanset Sara, rev brevet i stumper og filler og sl&#x00E6;ngte dem utfor.</p>
<p>De &#x00F8;rsmaa papir-beter dalte sagte &#x2013; nogen n&#x00E6;r ved, andre l&#x00E6;nger borte &#x2013; efter som luftdraget bar dem, mot det sortblanke vand; der suget str&#x00F8;mmen dem til elven som hult durende fosset til aapent hav.</p>
<p>Rank stirret Sara efter dem &#x2013; &#x2013; &#x2013; Men stilt og kuldsent var det &#x2013; &#x2013; Lukket, og st&#x00E6;ngt. Og ingen, ingen til at be om hj&#x00E6;lp mere, hulket det taarel&#x00F8;st indi hende.</p>
<p>Da fattet Aminda hende om h&#x00F8;ire haanden. <pb n="148"/>&#x00AB;&#x00C6;g vil spaa d&#x00E6;g&#x00BB;, sa hun blidt, og saa hende i haandloven.</p>
<p>F&#x00F8;rst var der en stor sorg og saa kom der en stor gl&#x00E6;de, og han, hun var gla i, fik hun i enden. Gammel blev hun ikke, men seks barn laa der til hende og rikdom og mange folk om matbordet. Sara kunde lite paa hun sa sandt. Aminda hadde spaadd folk f&#x00F8;r, og det var gaat i opfyldelse.</p>
</div>
<div type="chapter" n="2_15">
<head type="main">&#x005B;15&#x005D;</head>
<p><pb n="149"/>Kroket og stiv i kroppen br&#x00E6;dde Mikkel Fj&#x00F8;lviken femb&#x00F8;ringen for anden gang i sommer indvendig, og tj&#x00E6;regryten oste over ildm&#x00F8;rjen et stykke bortenfor mellem to fj&#x00E6;resten &#x2013;</p>
<p>Det var ellers utvendig han hadde &#x00E6;slet sig ta et par str&#x00F8;k. Men saa hadde Albert behaget at be folkehj&#x00E6;lp idag til at faa baaten sat ind, f&#x00F8;r han reiste nogensteds hen med sk&#x00F8;iten, og hadde ryddet nyt staal&#x00E6;ger ved nordre langv&#x00E6;ggen istedenfor midtnaustes, der baaten hadde sin plads fra gammelt, med durable nedf&#x00E6;ldte lunner til underlag. &#x2013; Han maatte det for at faa plads til at barke sk&#x00F8;itebruket og h&#x00E6;nge garnene op til t&#x00F8;rk, undskyldte han sig. Men Mikkel ga &#x00E9;t i hele bruket hans. Kunde ikke den stakkars baatskrapen faat staa i fred, t&#x00E6;nkte han h&#x00F8;it, og dusken i topluen <pb n="150"/>dinglet i takt med tankegangen hans. Stormodig ungdom!</p>
<p>Da han var f&#x00E6;rdig med arbeidet, h&#x00E6;gtet han tj&#x00E6;rekoppen paa en tollepind utfor ripen og skr&#x00E6;vet selv efter og lette vimren f&#x00E6;ste for foten paa t&#x00F8;nden, han brukte klyve for at komme op og ned fra farkosten.</p>
<p>Nu var den pussen gjort, og naar han undatok kj&#x00F8;ldraget og de par bottenbordene, han hadde villet git endda en overstrykning med varm stenkulstj&#x00E6;re, var femb&#x00F8;ringen velflidd for iaar. &#x2013; Nagler og klinkinger hadde han overfaret, dyttet drev i spr&#x00E6;kkene og skrapt og malt, til den skinnet som splinterny, der den stod: tj&#x00E6;rebr&#x00E6;dd med r&#x00F8;dmalte vattenbord og m&#x00F8;rkegr&#x00F8;nne riper og en smal lysegul kant langs tollegangen. Det var de kul&#x00F8;rer, far f&#x00F8;r ham hadde git baatene sine, og ikke skulde der bli nogen &#x00E6;ndring i den skikken, saal&#x00E6;nge Mikkel Fj&#x00F8;lvikens hode pekte mot himmelen, bedyret kallen med et haansk &#x00F8;iekast til sk&#x00F8;iten, som snehvit, uten stripe av anden l&#x00E9;t overvands, speilte sig i viken utenfor n&#x00F8;stet. &#x2013; Saa slukket han ildm&#x00F8;rjen og forvarte gryten.</p>
<p>Aminda var midt i travleste middagslagingen, <pb n="151"/>da kallen kom fykende ind paa kj&#x00F8;kkenet efter piggstaven sin.</p>
<p>&#x00AB;Gaar I bort mitt i meddan far?&#x00BB; spurte hun; maten var jo straks f&#x00E6;rdig &#x2013;</p>
<p>De kunde &#x00E6;te den, som heime var, saa led de ingen n&#x00F8;d, svarte Mikkel mutt og d&#x00E6;mlet vass&#x00F8;sen fuld og drakk i lange drag, spyttet og drakk igjen og sl&#x00E6;ngte &#x00F8;sen paa b&#x00E6;nken.</p>
<p>Vilde han ikke heller ha en melkeskv&#x00E6;tt end det kal-vatnet, han b&#x00E6;lmet i sig, raadet datteren.</p>
<p>Han ga &#x00E9;t i melken hendes &#x2013; &#x2013; &#x2013; &#x00AB;Han kan styr, som styre ha tatt, kan du hels han paa fraa m&#x00E6;g!&#x00BB; Og med de ordene r&#x00F8;k gamlingen ut bislagd&#x00F8;ren, og piggstaven hugg arrig mot stengaten &#x2013;</p>
<p>&#x00AB;Far, kor emna I jer hen!&#x00BB; ropte jenten angst.</p>
<p>&#x00AB;&#x00C6;g gaar paa fjeldet for at se over sauan, ska du endelig ha besked om det&#x00BB;, svarte han uten at stanse, og stemmen var blet lite bitte granne s&#x00F8;rgmodig i tonen.</p>
<p>Aminda hyfset pottetgryten av skj&#x00E6;ringen og h&#x00E6;ngte fisken over og fortet sig til laaven, der Albert sat og bandt garn i solv&#x00E6;ggen og plystret paa &#x00AB;skj&#x00E6;rsommersangen&#x00BB; under arbeidet.</p>
<p><pb n="152"/>&#x00AB;Han far e sint og gaar paa fjeldet&#x00BB;, berettet hun anpusten og tok sig for bringen med begge n&#x00E6;verne.</p>
<p>&#x00AB;Ka ti gaar han?&#x00BB;</p>
<p>&#x00AB;Straks, han e paa v&#x00E6;gen!&#x00BB;</p>
<p>Albert slap arbeidet og reiste sig, men braasatte sig igjen.</p>
<p>&#x00AB;Han far faar gj&#x00E6;r som han syns i det st&#x00F8;kke, skj&#x00F8;nn du, &#x00E6;g l&#x00E6;gg m&#x00E6;g ikkje opi det. Men baaten maa &#x00E6;g ha unda for bruket &#x2013;&#x00BB; Og skj&#x00E6;lv paa haanden stakk han naalen i masken, mens Aminda stod uviss, om hun skulde huje paa kallen eller gaa ind til middagskokingen &#x2013; &#x2013; &#x2013;</p>
<figure rend="asterisk"/>
<p>Mikkel diltet snarstien over jordet, og kj&#x00E6;ppen sakk dypt i mosegrunden, hvergang han st&#x00F8;tte den i marken. Et par gange snudde han hodet og skottet over skulderen, om ikke s&#x00F8;nnen fulgte, og sinnet &#x00F8;ket, da han ingen saa.</p>
<p>Ovenom torvsjaaen delte veien sig, og Mikkel valgte bratsiden av dalen. De kunde ha det krydderiet til maten at se far sin, de hadde t&#x00E6;rget fastende avgaarde, mens de selv sat i ro og gaflet i sig &#x2013;</p>
<p>Men mathugen sved ilde for brystet, og Mikkel stillet sig i skraaningen, der de <pb n="153"/>godt kunde &#x00F8;ine ham fra stuevinduet, og sp&#x00E6;ndte bukseremmen et hul trangere, om Albert skulde bet&#x00E6;nke sig paa at flytte baaten og vinke efter ham.</p>
<p>Aa nei, det var ikke saa vel, der kom nogen og ropte &#x2013; De tottet litet om ham som gammel var, bare de fik fremme egensindet sit, sukket Mikkel og b&#x00E9;t skraa og fortsatte med at klyve bratten paa trods.</p>
<p>Han mente vel det, Albert, at faren taalte se den farkosten, som han hadde rodd h&#x00F8;vedsmand paa i mangfoldige aar og siden overlatt s&#x00F8;nnen, bli sl&#x00E6;ngt i ubruk og skubbet tilside som et andet skabberakel &#x2013; &#x2013; Nei til den gjerningen fik han v&#x00E6;rsaagod v&#x00E6;re hans hj&#x00E6;lp foruten &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Men lien blev brattere og brattere, og Mikkel klemte ih&#x00E6;rdig paa og glemte m&#x00F8;isomheden for harmen, som brandt i bringen.</p>
<p>D&#x00E6;velen han koksteike det helvetes bladet og pr&#x00E6;sten attpaa, som hadde sat Albert paa de nymotens fangstmaaterne, ingen levendes mand der i bygden hadde befattet sig med! &#x2013; &#x2013; &#x2013; &#x2013; Hadde det v&#x00E6;ret en av storkarene, eller en gap av en fremmed, som hadde lagt ivei med begyndelsen, <pb n="154"/>Mikkel skulde ikke ha tat det paa tungen &#x2013; for det bruktes jo i andre bygdelag, saes der &#x2013; Men at det blev fra hans hus, omsnuingen yppet sig, det magtet Mikkel ikke nedl&#x00E6;gge, og at det var han Albert, vettuge karen, som skulde v&#x00E6;re foregangsmanden, og uds&#x00E6;tte sig for fliren og folkesnakket, om det slog feil &#x2013; &#x2013; &#x2013; Og <hi rend="italic">kunde</hi> det andet end bli til ford&#x00E6;rvels og ruddenering, slik umildhet av b&#x00F8;rnskap og nymotens greier, som der tr&#x00E6;ngtes til det slags fisket &#x2013; &#x2013; &#x2013; Morsarven og mer enda hadde han alt rukket sl&#x00F8;se paa den spekulationen, foruten laanet til sk&#x00F8;iten &#x2013; Men med femb&#x00F8;ringen hadde de lagt sig gode penger op, hvert aar.</p>
<p>Mikkel hadde naadd den &#x00F8;verste takkete randkanten av fjeldet og satte sig tr&#x00E6;t paa en knabb og p&#x00E6;ste og t&#x00F8;rket svedten av ansigt og hals med lueforet. Fys, saa het han var blet!</p>
<p>Fj&#x00F8;lviken saa han langt under sig, og husene blev smaa, som de laa der torvt&#x00E6;kt i rad paa rabben, baade stuen og fj&#x00F8;set og laaven; og nede ved stranden var sjaaen og n&#x00F8;stet med sk&#x00F8;iten utfor, der femb&#x00F8;ringen skulde ha ligget.</p>
<p>Saa mangen en gang, naar luften var <pb n="155"/>klar som i dag, hadde synet av gaarden heroppe fra frydet Mikkel, og det gjorde det denne gang med, trods motgangen han hadde lidt, &#x2013; Ingen steds var der slike vene, r&#x00F8;dmalte huser med gulhvite vindskier og novbord til at streke paa langs og tv&#x00E6;rs. Og vinduskl&#x00E6;dning og d&#x00F8;rkarm av den samme hvite l&#x00E9;t br&#x00F8;t v&#x00E6;ggenes flater, og gr&#x00E6;sset paa takene lyste gr&#x00F8;nt i solen, og pottethagerne stod frodige og m&#x00F8;rke mot de bleke, avh&#x00F8;stete jordteiger &#x2013; &#x2013;</p>
<p>Det r&#x00F8;k fra skorstenspipen, og d&#x00F8;ren stod aapen &#x2013; saa kvilte de altsaa ikke l&#x00E6;nger. Aa &#x2013; haa &#x2013; haa! Han saknet middagsluren sin, han, her han sat, og fik likesaa godt krafse sig opfor kammen, ellers sovnet han paa fl&#x00E6;kken&#x2026;</p>
<p>Stenet og t&#x00F8;rl&#x00E6;ndt videt heien sig med smuldret bergknaus og sollune gr&#x00E6;sstrimer, der sau gnog i skokk. Sky og v&#x00E1;r av opholdet paa fjeldet veiret de Mikkel og stod f&#x00E6;rdig til flugt.</p>
<p>Han n&#x00E6;rmet sig dem stilf&#x00E6;rdig. &#x00AB;Kela, kela, kom kela!&#x00BB; lokket han mildt og rettet frem haanden, og &#x00E9;n og anden sau, som ikke hadde rukket glemme vinterens godbeter, skilte sig ut av flokken og snuste til n&#x00E6;ven. Kallen klappet dem over snuten og gl&#x00F8;ttet paa <pb n="156"/>m&#x00E6;rket i &#x00F8;ret og fandt nogen av sine egne iblandt og smisket kj&#x00E6;lent for dem: &#x00AB;Kela, kom kela! Svartkjaka og Snita og du Vakkeri&#x00F6;ian, kjend di husbond sin? Kor ha du gjort a lamman dine, Nettep&#x00E6;na? Nei, sjaa paa han du! Vil han ha tobak, Perren?,&#x00BB; skratlo Mikkel til v&#x00E6;ren, som nuslet paa bukselommen hans. &#x00AB;Du ha ikkje gl&#x00F8;mt vanan fraa f&#x00F8;r du &#x2013;&#x00BB;</p>
<p>Han grov frem messingdaasen og delte av en tobaksbit til kj&#x00E6;lv&#x00E6;ren; men de andre vilde ogsaa ha smaken, og fremmed sau sanket sig til og ringet Mikkel. Rygg ved rygg lubben og hvit i ulden, t&#x00F8;iet dyrene de lange troskyldige fj&#x00E6;sene mot ham, og somme tok til at gnage paa buksen hans, og somme paa busserullen, men Perren boret i bukselommen med snuten efter mere tobak.</p>
<p>&#x00AB;Hyfsa!&#x00BB; varet Mikkel godsint og dasket i n&#x00E6;verne. Og saueskokken krullet sig d&#x00F8;rgende still &#x2013; spilt paa, om det skulde v&#x00E6;re alvor &#x2013;</p>
<p>&#x00AB;Hyfsa!&#x00BB; skr&#x00E6;mte han barskere og trampet med foten, og flokken paa sprang bortover heien og d&#x00F8;nn fra trinene klang lydt.</p>
<p>Mikkel ruslet efter, letpusten og kjappf&#x00F8;tt, og himlen var blaa uten sky, og havet var gr&#x00F8;nagtig blaat, fra der det streifet himmelranden, <pb n="157"/>til dit det spr&#x00E6;ngte sig ind i blanke kiler og delte mellem fjeldmuren, for der graanet det av speilingen fra land &#x2013; &#x2013;</p>
<p>Raskere skrittet han, til den kanten av heien, han visste multeb&#x00E6;rene pleiet v&#x00E6;re modne paa denne aarsens tid &#x2013; Der ga han sig god tid og aat sig baade m&#x00E6;t og ut&#x00F8;rst og sanket endda topluen sin bredfuld for at ha med hjem til Albert og Aminda. Og fjeldkj&#x00F8;len t&#x00F8;rket svedten av panden og rusket i de tynde graa haarstraa, som sparsomt d&#x00E6;kket skallen.</p>
</div>
<div type="chapter" n="2_16">
<head type="main">&#x005B;16&#x005D;</head>
<p><pb n="158"/>En stille, frostblank dag ved slutten av oktober blev gutten f&#x00F8;dt.</p>
<p>Sara hadde hanglet nogen dager i forveien og faat Aminda til at v&#x00E6;re hos sig, da Olai var borte som vanlig.</p>
<p>De skikket brev til ham, efterat alt var lykkelig overstaat. Men da han kom, var Sara alt ovensenge og puslet om ungen sin selv.</p>
<p>Egentlig blidstemt var han i f&#x00F8;rstningen hverken mot hende eller gutten &#x2013; Istedenfor den sure, sl&#x00F8;ve kj&#x00E6;rringen, han hadde forlatt, fandt han hende igjen plent opnyet. Munter og fuld av sang og r&#x00E6;gler, straks ungen slog op &#x00F8;inene; men sov barnet, var der ikke rimelighet i, saa d&#x00F8;dsensstille hun kr&#x00E6;vde det &#x2013; Det burde v&#x00E6;re maate med b&#x00E6;s og krus for en patteunge. En <hi rend="italic">anden</hi> hadde ogsaa retten til at bli lagt m&#x00E6;rke til. &#x2013; &#x2013; &#x2013; &#x2013; Men vakker var t&#x00F8;isetinget, som hun gik og stullet for gutten, saa vakker og <pb n="159"/>godsnil og optat av ham, at Olai blev trang for brystet av at se paa og gjerne kunde blet misundelig mot det vesle krypet, som fik givendes det, han selv altid hadde saknet hos hende.</p>
<p>Med at reise igjen blev der ikke noget av, al den stund han gik og ventet paa, at konen skulde faa syn for ham og &#x2013; &#x2013; For vilde hun som han, kunde det bli godt imellem dem, siden han saa hun hadde folkevet og var som et andet menneske.</p>
<p>Men Sara saa og sanset ingenting utenom gutten. &#x2013; &#x2013; &#x2013; Rundlet og blaa&#x00F8;iet var gudsenglen hendes, og det brune silkefine hedninghaaret<note type="footnote"><hi rend="italic">Forfatternote:</hi> Det haar barnet er f&#x00F8;dt til verden med.</note> rakk ham nedover skj&#x00F8;rtelinningen. Bedst koset han sig naken &#x2013; &#x2013; laa og sparket med de lubne smaa benene og sprikte med taatillene og hadde saa skr&#x00E6;mmelig meget, han skulde ha t&#x00E6;lt maman sin, at han plent glemte suge brystet&#x2026;</p>
<p>Aldrig kunde hun v&#x00E6;re ham uten, ikke engang om natten, for da hadde hun ham i sengen hos sig, til stor forargelse for Olai, som maatte ligge som paa livet, for ikke at kv&#x00E6;rke kjonet. Han foreholdt hende uforsigtigheten <pb n="160"/>&#x2013; Saapas tungs&#x00F8;vd, hun var, kunde ulykken ske, f&#x00F8;r hun visste ordet av det.</p>
<p>Men da maatte Sara le: Tr&#x00E6;ngte han be hende passe sig for at tilf&#x00F8;ie bansungen sin noget vondt! Aa nei, den omtanken kunde han spare sig &#x2013; &#x2013;</p>
<figure rend="asterisk"/>
<p>I det graa lys av dag, som langsomt aat sig over &#x00F8;sthimlen, sat Sara og vugget og strikket. Stundimellem lot hun bundingen falde og b&#x00F8;iet sig over vuggen, som stod i strimen av det flakkende ovnskj&#x00E6;r. Og hun lydde efter pusten til bankroken sin, som hadde v&#x00E6;ret sv&#x00E6;rt urolig til morgen og ikke villet smake patte. Han sov nu, med stutte rykninger efter graaten om sukkermunden sin, og varlig bredde hun snippen av dynen over de fine smaa n&#x00E6;verne, som han likte ligge oppe med, og mumlet hen for sig: &#x00AB;Herren velsigne banet mit! Han maa ikkje bli syk for m&#x00E6;g.&#x00BB;</p>
<p>Men dagslyset fyldte stuen og slukket det flakkende ovnskj&#x00E6;r, og stilt la Sara bundingen bort og tok paa at sy paa noget smaatteri til gutten. Stanset ret som det var og l&#x00F8;ftet arbeidet op mot vinduet og m&#x00F8;nstret det n&#x00F8;ie &#x2013;</p>
<p><pb n="161"/>Bare otte dage til, saa var han tre maaneder, og da skulde han bli stor-fin med splinterny sirtses kjole og hvit siklesm&#x00E6;kke. De skulde ha sjokolade hun og han den eftan og be Aminda til gebursdagen, smaasnakket hun og lo mot vuggen. &#x2013; For Olai var sikkert og vist reist til den tid, siden han alt idag grasserte med at l&#x00E6;gge varer i krams&#x00E6;kken og i kisten &#x2013; To gange hadde hun maattet hysse paa levenet hans, ellers hadde han v&#x00E6;kket kroken med r&#x00E6;ket i d&#x00F8;rene &#x2013; &#x2013;</p>
<p>Dampen skulde v&#x00E6;re der i kv&#x00E6;ld, det var sandt, kanske t&#x00E6;nkte han ta med den; men det kom vel an paa veiret. Hun stod op og aandet kikhul i frosten paa ruten: Isr&#x00F8;ken var i fjorden &#x2013; t&#x00E6;t og graa seg den mellem de &#x00F8;de, hvite fjelde og varslet veirforandring. Og godt og vel var det, for skibet fandt aldrig i verden frem i den skodden.</p>
<p>Barnet begyndte at ilskrike, hun sprang til vuggen og rev ham op. Han var blaa i ansigtet og vred sig i linden og kr&#x00F8;ktes sammen mellem h&#x00E6;nderne paa hende.</p>
<p>&#x00AB;Herregud Olai, kom hit, han liten d&#x00F8;r!&#x00BB;</p>
<p>I skjort&#x00E6;rmer, med buksen aapen over maven og snadden i mundviken kom han <pb n="162"/>og fattet forsigtig om gutten og holdt ham, mens hun varmet uldomslag og smurte med gr&#x00F8;nolje. Olai tidde for ikke at skr&#x00E6;mme hende; men for hans &#x00F8;ine saa det ut, som s&#x00F8;nnen ikke hadde langt igjen, og han blev tung og saar om hjertet ved angsten for at miste ham, og la kindet ind til det kridhvite lille ansigtet, som d&#x00F8;ste mot armen hans efter anfaldet. Da tok moren barnet fra ham, tullet dynen om det og sat med det paa fanget og bysset og sang med graat i stemmen:</p>
<lg>
<l>Jesus gik i skoven</l>
<l>bar sin forgyldte krone paa.</l>
<l>Lyset brandt, kronen randt.</l>
<l>M&#x00F8;tte han Sankt Peder &#x2013;</l>
<l>Se mine h&#x00E6;nder og se mine f&#x00F8;dder</l>
<l>og se mine blodige taarer.</l>
<l>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</l>
</lg>
<p>Hun trykket ham t&#x00E6;ttere ind til barmen og vugget sagtere og sang mere d&#x00E6;mpet, og gutten sov.</p>
<lg>
<l>Jomfru Marja sat og sang,</l>
<l>holdt hun barnet paa sit fang,</l>
<l>holdt hun boken i sin haand.</l>
<l>Gud velsigne kvinde og mand!</l>
<l>Gud velsigne os alle!</l>
</lg>
<p>Men Olai Oredal heldte vand i et krusfat og hentet salmeboken med ritualet og <pb n="163"/>vilde d&#x00F8;pe s&#x00F8;nnen, mens livet endnu hang i ham.</p>
<p>&#x00AB;Du faar ikkje gj&#x00F8;r det,&#x00BB; avv&#x00E6;rget Sara. &#x00AB;Han skal ha kristen daap &#x2013;&#x00BB;</p>
<p>Olai blev harm over st&#x00E6;digheten hendes og sa bittert: &#x00AB;Jeg har et ord at si, jeg ogsaa, saa klein du anser m&#x00E6;g! For du skal pr&#x00F8;ve at huske, at han er min, som han er din. Og jeg under vort barn himmeriket, gj&#x00F8;r ikkje du det.&#x00BB;</p>
<p>Men Sara reiste sig med begge armene om ungen.</p>
<p>&#x00AB;Du kalla d&#x00E6;g en sand kristen, &#x00E6;g veit det,&#x00BB; sa hun, og stemmen skar i haan. &#x00AB;Og du trur, at du ha forpakta Vorherre og himmeriket, og alle vi, som ikkje b&#x00E6;r os akkurat likedan aat som du og den s&#x00F8;skenringen, du driv med, vi tilh&#x00F8;r fan og blir ford&#x00F8;mt &#x2013; Men nu skal &#x00E6;g sei d&#x00E6;g det, at Vorherre han e ikkje nokke, du kan putt i ei &#x00F8;ske og ha for d&#x00E6;g sj&#x00F8;l. Han e for stor til det; og med al vor skr&#x00F8;pelighet, e vi han n&#x00E6;rmere end nokken av dere forstaar &#x2013; &#x2013; Men f&#x00F8;r du skal faa d&#x00F8;p banet mit, skal han faa d&#x00F8;i ud&#x00F8;pt! &#x00C6;g agta d&#x00E6;g ikkje v&#x00E6;rdig til den gjerningen, saa mykje du veit det.&#x00BB;</p>
<p>Graaten holdt paa at bryte l&#x00F8;s i hende, <pb n="164"/>og for ikke at uro gutten, la hun ham varlig tilbake i vuggen uten at &#x00E6;nse Olai, som nummen i ansigtet sl&#x00E6;ngte salmeboken fra sig paa komoden og gik til sengkammerset.</p>
<figure rend="asterisk"/>
<p>Men den dagen d&#x00F8;de bankrypen, og Sara sat med ham i fanget og vilde ikke tro det var saa, til Olai n&#x00E6;sten maatte ta liket med magt &#x2013; &#x2013; Hun graat og bar sig og blev liggende ukevis i uvett, og Olai var den som maatte ha omtanken og staaket med begravelsen og al sykepassingen.</p>
<p>Men han blev graa og mistr&#x00F8;stig paa de ukerne, og straks Sara kviknet til, saa han kunde overlate hende til sig selv, reiste han til s&#x00F8;ster Karine og tinget hende til hj&#x00E6;lp, siden kj&#x00E6;rringen var blet skral og skr&#x00F8;pelig, snart sagt baade paa sj&#x00E6;l og krop.</p>
<p>Hun tr&#x00F8;stet ham og lovde komme til vaaren, f&#x00F8;r slap hun ikke fra hjemme; og Olai sl&#x00E6;pte sit kors og bidde bedre dage.</p>
</div>
<div type="chapter" n="2_17">
<head type="main">&#x005B;17&#x005D;</head>
<p><pb n="165"/>For mindst hundrede gangen aapnet Sara den slitte Pontoppidans forklaring, som hun hadde brukt paa skolen og for pr&#x00E6;sten, og l&#x00E6;ste svaret paa det ene sp&#x00F8;rsmaal, som gjaldt hende fremfor hvert andet syndigt menneske.</p>
<p>&#x2013; Hvad skulle vi da t&#x00E6;nke om de B&#x00F8;rn, som d&#x00F8; uden Daab? &#x2013;</p>
<p>&#x00AB;Da Gud har bundet os, men ikke sig selv til dette Naademiddel, saa tror vi, at han ogsaa vil give dem Adgang til sin Naade i Christo.&#x00BB;</p>
<p>Tro &#x2013; &#x2013; &#x2013; Den som aatte vissheten. Det sikre, usvikelige at forlate sig paa, naar angsten br&#x00E6;ndte og ikke gav levende fred.</p>
<p>Pr&#x00E6;dikanter fra s&#x00F8;skenringen hadde hun raadspurt, pr&#x00E6;sten hadde hun s&#x00F8;kt jevnt og ofte vinteren og vaaren fremefter, helt siden hun frisknet til efter haardeste sorgen. &#x2013; Gaat den lange veien for at tr&#x00E6;ffes med ham alene paa kontoret baade yrken <pb n="166"/>og helgen, ikke mere det hjalp &#x2013; Bedt ham saa tyndt som en toskilling med et eneste litet tr&#x00F8;stens ord av bibelboken lindre pinen, hun bar paa, og gi hende fred og visshet for, at det uskyldige bankjonet hendes, som uten daap sluknet i krampen, var salig hos Gud. Eller om hun hadde forskjertset himmeriket for den skyldfrie barnesj&#x00E6;len ved at n&#x00E6;gte Olai at d&#x00F8;pe ham.</p>
<p>Pr&#x00E6;sten sa, Gud var naadig og annammet smaa barn, og at hendes lille gut hadde naadd det st&#x00F8;rste, som menneske kunde opnaa: Saligheten hos Gud i hans herlige himmel. Vel forvaret i hans faderfavn mot synd og n&#x00F8;d &#x2013;</p>
<p>Inderlig trov&#x00E6;rdig og tilforlatelig klang ordene i hans mund, og det dulmet velsignet at sitte stille hos ham paa det fine, skumre kontoret og h&#x00F8;re ham tale. Men ikke mange skridtene av hjemveien hadde hun tat, f&#x00F8;r mistr&#x00F8;stigheten var over hende. V&#x00E6;rre &#x2013; &#x2013; og v&#x00E6;rre &#x2013; &#x2013; &#x2013;</p>
<p>Kanske var det Satans forblendelse; men altid maatte hun t&#x00E6;nke paa noget, som h&#x00E6;ndte f&#x00F8;rste vinteren hun tjente paa Skar.</p>
<p>En adventistl&#x00E6;rer huserte med at omvende folk, og han og pr&#x00E6;sten r&#x00F8;k sammen i tr&#x00E6;tte om barnedaapen.</p>
<p><pb n="167"/>Adventistl&#x00E6;reren var stiv i utl&#x00E6;ggelsen, og med klare skriftordet beviste han, at barnedaapen var menneske-paafund uten Guds indstiftelse og tilforordning, som hendes barnel&#x00E6;rdom tilsa en synder at tro.</p>
<p>Pr&#x00E6;sten la opi med ham, men var s&#x00E9;n med bevis, og den anden var kjap til at bite ham av med motbevis, og nogen slutning paa striden blev det heller ikke, f&#x00F8;rend bispen skikket pr&#x00E6;sten stiftskapelanen til stridshj&#x00E6;lp.</p>
<p>Men det var karen sin, som ikke sov i kjolen. Skaaren for tungebaandet skredde han ikke sandheten, der han for frem &#x2013; Til helvede bar det med dem, som ikke fik daapens frigj&#x00F8;relse. Hvert litet barn uten dens vigsel var smittet med arvesynd og dj&#x00E6;velens eiendom &#x2013; &#x2013; Kirkef&#x00E6;drene l&#x00E6;rte det, og i bekjendelsesskrifterne stod det med tydelige ord, ingen kunde komme forbi, om han vilde regnes for rettroende kristen og god lutheraner.</p>
<p>M&#x00F8;terne holdtes om kv&#x00E6;lden, og Sara og mangen ungdom med hende gik dit for moroskap og h&#x00F8;rte paa kjevlet. &#x2013; Men hadde hun hat vett dengang, hadde hun holdt sig fra det levenet. Og det var kanske faldt hende lettere at tro nu, dersom ikke lange <pb n="168"/>remserne av det, hun da h&#x00F8;rte, nu kom hende i tankerne og r&#x00F8;vde s&#x00F8;vn og helsebot, slik hun funderte over det.</p>
<p>V&#x00E6;rst blev de lange, lange n&#x00E6;tterne, naar hun laa der ensom med vaanden over sig. Pr&#x00F8;vde hun snakke til Olai om det, gr&#x00E9;n han gr&#x00E6;tten, ba hende la det d&#x00F8;de st&#x00F8;vet ha fred i graven og sov rolig videre. Og hun vred sig uten blund paa &#x00F8;ielaaket og trodde mest hjernen skulde springe, fordi ingen hadde taalmod til at l&#x00E6;gge &#x00F8;ret til hendes snak.</p>
<p>Men d&#x00F8;ste hun aldrig saa litet, fornam hun pistret og jammeren fra bankjonet, som ingen daap hadde faat.</p>
</div>
<div type="chapter" n="2_18">
<head type="main">&#x005B;18&#x005D;</head>
<p><pb n="169"/>Storkatten sm&#x00F8;g mellem gr&#x00E6;stuerne paa tittingfangst, men den gulbrandede ungen dens lekte sig med spaan, som krullet sig for kniven til Paal-Joas.</p>
<p>En skjor skvatret fra stuem&#x00F8;net, og Paal-Joas skottet op fra arbeidet, skj&#x00F8;v saueskindsluen fra den bare skolt og gren &#x00E6;rg &#x2013; &#x2013; Han Meisk visste, hvad de r&#x00E2;k efter. &#x2013; Der sat ingen heime til at ta imot fremmedfolket idag, som kj&#x00E6;rringen var paa saueleting i fjeldet.</p>
<p>Skjoren lettet og fl&#x00F8;i iltert skrattende og satte sig paa kanten av n&#x00F8;sttaket like ved ham, strakte n&#x00E6;bb, skrek og vippet med stjerten.</p>
<p>&#x00AB;Hold op, dit spetakkel, eg gj&#x00E6;r ett i bes&#x00F8;ket, h&#x00F8;ir du!&#x00BB; hyttet han.</p>
<p>Da krakset en ravn langt og dystert fra bj&#x00F8;rketoppen under Svartflaaget, og Paal-Joas sl&#x00E6;ngte trevent arbeidet og stavret <pb n="170"/>hjulbent over n&#x00F8;stloftgulvet og gl&#x00F8;ttet ut vinduet i r&#x00F8;stet.</p>
<p>Et enslig kvindfolk kom roende op bugten og emnet sig l&#x00E6;gge til st&#x00F8;en hans. Stakken hadde hun br&#x00E6;ttet over kn&#x00E6;rne, og liten og lubben stemmet hun f&#x00F8;tterne mot tiljen. Var det ikke tullkj&#x00E6;rringen til han kr&#x00E6;mmer-Olai, de kaldte, hun, de sa n&#x00E6;gtet manden hjemmed&#x00F8;pe ungen? &#x2013; &#x2013; &#x2013; Et smeldvakkert kvindfolk skulde hun v&#x00E6;re at se til. Aa j&#x00F8;sses for hofter og l&#x00E6;gger &#x2013;</p>
<p>Svindsen t&#x00F8;rket han tobakssiklet av mundvikerne og redet skj&#x00E6;gbusterne mellem fingertuppene, sopet spaanrusket av bukserne og stiltret fort tilbake til arbeidet.</p>
<p>Med langsomme aaretak styrte Sara ind til st&#x00F8;en, og baaten skrapte mot fj&#x00E6;ren.</p>
<p>Var det synd for Vorherre det, hun hadde fore idag? Ikke visste Sara det, og ikke hadde hun plaget sig synderlig med at sanke kundskap om det heller. Men det vesle bankjonet sit maatte og skulde hun ha i tale og h&#x00F8;re hvad pistret og jammeren betydde. Og derfor var det, hun hadde laant fem kroner av Aminda og tat ut paa turen til han Paal-Joas, som hadde magten til at syne igjen og gj&#x00F8;re aat og mangt andet, <pb n="171"/>som ellers brukte v&#x00E6;re skjult for almindelige menneskers &#x00F8;ine.</p>
<p>Stilf&#x00E6;rdig la hun ind aarene og bandt f&#x00E6;stet til en sten, saa grov hun i kjolelommen efter femkroningen, gik fort nogen skridt og stanset raadvild &#x2013; &#x2013;</p>
<p>Det var sv&#x00E6;rt saa d&#x00F8;dt og lukket her saa ut til at v&#x00E6;re. Var folket bortreist eller holdt de kvilestund? Tr&#x00F8;ste og hj&#x00E6;lpe hende, hadde hun gjort turen paa maafaa &#x2013; &#x2013; &#x2013; &#x2013; Sara greiet ikke gj&#x00F8;re den omigjen efter alt det, hun hadde h&#x00F8;rt og spurt gaardimellem om ham, hun nu s&#x00F8;kte.</p>
<p>Hys, hamret de ikke en spiker ind ovenfor n&#x00F8;stet? <hi rend="italic">Han</hi> var altsaa hjemme &#x2013;</p>
<p>Men endda saa vel forberedt til m&#x00F8;tet hun var, bevret Sara i maalet, da hun stod foran Paal-Joas og ba goddag og signe arbeidet.</p>
<p>Var der slike langfarendes folk ute, hilste han mutt uten at se paa hende. Kunde ikke be nogen gaa frem til gaarden, for kj&#x00E6;rringen var ikke heime, hun skulde liksom lete sau, maa vite.</p>
<p>Takk saavist, Sara skulde ikke l&#x00E6;nger &#x2013; &#x2013; &#x2013; Det var nok Paal-Joas selv i egen person, hendes &#x00E6;rend gjaldt.</p>
<p>Hun blev sprutr&#x00F8;d i det samme, det var <pb n="172"/>sagt, og stod og traakket raadvild og lette efter ord, som ikke skulde v&#x00E6;kke fortrytelse og s&#x00E6;rhet hos ham. Pr&#x00F8;vde sig fore med at snakke om seifisket og jordveien. Saa urimelig frodig baade aker og engslaatte her saa ut til at v&#x00E6;re mot andre steder, hun hadde faret forbi idag &#x2013; Net som en hage tykte hun her var.</p>
<p>Der var mer end ett svedttak lagt ned i den hagen, mumlet Paal-Joas; derfor gik han nu baade gammel og kroket, plaget av gigt og rygv&#x00E6;rk.</p>
<p>Sara blunket skygt hen paa ham. <hi rend="italic">Han</hi> gammel og kroket! Ret som et lys var han at se til, skulde hun fort&#x00E6;lle ham, om ingen hadde sagt ham det f&#x00F8;r &#x2013; &#x2013; Og sandelig var der dem, som yngre var av aar, men tedde sig mer avf&#x00E6;ldig &#x2013; Joda, jamen var der det.</p>
<p>Paal-Joas humret blidlynt og ba hende s&#x00E6;tte sig, for ungt vakkert folk tr&#x00E6;ngte ogsaa kvile.</p>
<p>Sara skyndte sig med at nytte godsindet hans og flyttet sig t&#x00E6;t bortaat og bar frem &#x00E6;rendet sit. Med myk r&#x00F8;st tagg hun ham om at vise hende banliknelset en &#x00E9;neste gang &#x2013; &#x2013; &#x2013; Det gjaldt liv og salighet for hende, at den b&#x00F8;nnen blev opfyldt, sa hun <pb n="173"/>sorgtungt og klappet ham over tr&#x00F8;ie&#x00E6;rmet med haandflaten.</p>
<p>Hun hadde penger med &#x2013; &#x2013; fem kroner, v&#x00E6;r saa god, fristet hun.</p>
<p>Han grep med krumme fingre om n&#x00E6;ven hendes og str&#x00F8;k og famlet hende opover armen.</p>
<p>&#x00AB;Ungt ferskt kj&#x00F8;t, har Gud selv f&#x00F8;dt. Gammel kj&#x00E6;rring apa, har fa&#x0027;n skapa,&#x00BB; kn&#x00E6;gget han lysten og kl&#x00F8;p.</p>
<p>Sara gr&#x00F8;sset og vilde fri armen, men var likevel r&#x00E6;d for at gj&#x00F8;re kallen sint og blev sittende, kvalm av vammel gru for at han skulde ta efter hende engang til.</p>
<p>Vilde Sara bli med ham ind paa n&#x00F8;stloftet, kanske fandtes der raad med det, hun ba om &#x2013; saafremt hun var medgj&#x00F8;rlig og snil av sig, kviskret han skj&#x00E6;lven og n&#x00E6;rgaaende.</p>
<p>Storkatten gjorde et b&#x00F8;ks &#x2013; &#x2013; &#x2013; Det pistret og pep for livet ensteds bortimellem gr&#x00E6;stuerne, og Sara bleknet og snappet efter luft &#x2013; &#x2013; &#x2013; Tedde varslet sig ved h&#x00F8;i lys dag! &#x2013;</p>
<p>Motstr&#x00E6;bende drog hun sig efter Paal-Joas &#x2013; &#x2013; Den uskyldige barnesj&#x00E6;len skulde faa fred.</p>
</div>
<div type="chapter" n="2_19">
<head type="main">&#x005B;19&#x005D;</head>
<p><pb n="174"/>&#x00D8;dslig og avsides fra alfarveien laa kirkegaarden paa en t&#x00F8;rl&#x00E6;ndt m&#x00E6;le ved det aapne ishav.</p>
<p>Vinterstormen jog sj&#x00F8;drev og sandflugt over den og pisket korsene skakke og jevnet gravene. Men sommersdag, naar havet kruset sig lekent mot land, og sol br&#x00E6;ndte het, yrte det med alle slags, duftende blommer paa den varme sandjord, saa m&#x00E6;len n&#x00E6;re paa liknet den fagreste hage i hegn.</p>
<p>Barhodet, i r&#x00F8;dstripet underskj&#x00F8;rt og fl&#x00E6;ret nattr&#x00F8;ie kom Sara til m&#x00E6;len sent en sommerkv&#x00E6;ld og lette sig lyvd mellem fj&#x00E6;rens h&#x00F8;ie sten mot kv&#x00E6;ldskj&#x00F8;len, mens hun bidde paa at solen skulde synke. Naar dens &#x00F8;verste rand fl&#x00F8;t i havbrynet, led det til midnat, og da skulde gangen rundt kirkegaarden begynde &#x2013; &#x2013; &#x2013; Bakl&#x00E6;ngs skulde hun gaa den, uten at se hverken til h&#x00F8;ire eller venstre, og d&#x00F8;dmandsknoken, Paal-Joas ga hende, skulde hun holde i h&#x00F8;ire haandloven.</p>
<p><pb n="175"/>Hadde hun den? Sn&#x00F8;gt gramset hun ind paa barmen efter lommeduken og l&#x00F8;ste knuten i ene hj&#x00F8;rnet &#x2013; Den var der, morken og gr&#x00F8;nagtig, ikke stort l&#x00E6;nger end tommelfingren &#x2013; &#x00AB;Daumandsben v&#x00E6;kker dau av grav,&#x00BB; kniste hun forn&#x00F8;iet og trillet med knoken i haandflaten.</p>
<p>Hun hadde lurt dem godt, baade han Olai og den langskaaka av et kvindfolk, han hadde anskaffet sig for at gj&#x00E6;te paa hende &#x2013; &#x2013; &#x2013; Tilpas til dem! Var hun vetl&#x00F8;s og tullet, fordi om hun h&#x00F8;rte barnet sit pistre og ikke sanset t&#x00E6;nke andet end det, saa l&#x00E6;nge det saknet ro i graven? &#x2013; &#x2013; Tr&#x00E6;kke et vildt fremmed kvindfolk ind i huset&#x2026; true med doktor og galehus &#x2013; huf, den aatf&#x00E6;rden var akkurat likt han Olai!</p>
<p>Men i dag til eftan, mens Olai og langskaaka hans hadde det travelt med at omv&#x00F8;le kr&#x00E6;mmers&#x00E6;kken, lot hun dem godvillig st&#x00E6;nge sig inde paa kammersloftet; men ikke f&#x00F8;r var n&#x00F8;kkelen vridd om i laasen, f&#x00F8;r hun smatt ut vinduet, akte over svaltaket og hoppet ned paa gr&#x00E6;sbakken. En liten stund trykket hun sig indtil stuev&#x00E6;ggen og lydde til blidlaaten indenifra, saa la hun paa sprang op v&#x00E6;rste uren, over <pb n="176"/>skaret og ned andre siden. Hun labbet bl&#x00F8;tmyr og kl&#x00F8;v hamrer og flaag, folkefot aldrig hadde trampet, for at naa tidsnok hit &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Fugl stilnet mot midnat, sat og blundet paa skj&#x00E6;r og knaus eller svam sovende i baaredraget. Langt, langt ute skygget et seil for den klare synsrand, og fra gr&#x00E6;slien, Sara nys hadde furet nedefter, skingret enkelte bjeldeklemt fra sau, hun hadde skr&#x00E6;mt op.</p>
<p>Solen dyppet nedre kanten, sank langsomt og dukket i det store, speilblanke hav &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Nu. &#x2013; Endelig, pustet Sara og fr&#x00F8;s av iver, og hun kr&#x00F8;p varsomt paa firefot mellem stenene og tittet over m&#x00E6;lekanten, om nogen var efter hende. Gudskelov, hun tr&#x00F8;stet begynde &#x2013;</p>
<p>Engang rundt &#x2013; bakl&#x00E6;ngs, fot for fot, med venstre haands fingertupper mot kirkegaardsgj&#x00E6;rdet og benknoken klemt i h&#x00F8;ire &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>&#x2013; &#x2013; &#x2013; Grov de mot kistefj&#x00E6;lene dauingerne &#x2013; &#x2013; &#x2013; vilde de op &#x2013; &#x2013; &#x2013;? Hys, vente med sig! &#x2013; &#x2013; &#x2013; Det var ikke dem hun urodde &#x2013; &#x2013; &#x2013;</p>
<p>T&#x00F8;r og skarp i maalet ropte hun foran <pb n="177"/>porten: &#x00AB;Banet mit, banet mit!&#x00BB;. Saa stiltret hun anden gang rundt, ropte og bidde efter svar, h&#x00F8;rte bare hjertets dumpe slag og kr&#x00E6;kte sig m&#x00F8;isommelig tredie gang rundt.</p>
<p>&#x2013; &#x2013; &#x2013; Saan tyngsel der seg over hende, som en byrde, hun ikke aarket b&#x00E6;re &#x2013; &#x2013; &#x2013; svedten spr&#x00E6;ngte i store draaper over n&#x00E6;seryggen &#x2013; det suste for &#x00F8;rene og flimret med lysgnister for synet.</p>
<p>&#x00AB;Banet mit! banet mit!&#x00BB; kviskret hun mat og st&#x00F8;ttet panden mot tremmev&#x00E6;rket i porten &#x2013; &#x2013; &#x2013; Og det dunket og grov fra gravene &#x2013; &#x2013; Nakne arme boret sig frem av gr&#x00E6;storven, nogen til haandleddet, nogen til albuen, men bankj&#x00F3;net hendes, det kom ikke</p>
<p>&#x2013; &#x2013; Atter ropte hun kj&#x00E6;len og inderlig og rusket i porten for at faa den op. En lang tr&#x00E6;splint l&#x00F8;snet under grepet og flaknet fra &#x2013; &#x2013; Hun fanget den, f&#x00F8;r den faldt, og stod med den i haanden og stirret l&#x00E6;nge paa den. Saa presset hun den haardt mot barmen, og satte sig stilt ned og rugget med overkroppen.</p>
<p>&#x00AB;Banet mit! Stubben min! Kom han til maman sin,&#x00BB; nynnet hun og spidset l&#x00E6;perne mot tr&#x00E6;stykket &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p><pb n="178"/>Sol drysset over speilblankt hav, fugl vaaknet av midnatsblund, og fra myrsiget bortenfor m&#x00E6;len kv&#x00E6;kket frosk.</p>
<p>Paa gr&#x00E6;sbakken utenfor porten sat Sara, og nattr&#x00F8;ien sin hadde hun viklet om tremmestumpen, og s&#x00E6;rken sin hadde hun spj&#x00E6;ret i remser til linde og viklet utenom &#x2013; &#x2013; &#x2013; Stakkars velsignede lille bankrypen hendes, som hadde saknet maman sin og ingen flinad faat!</p>
<p>Saa steg hun let og ung over m&#x00E6;len og kn&#x00E6;lte ved myrsiget.</p>
<p>&#x00AB;Jeg d&#x00F8;per dig Albert Erstein i namnet Gud fader, Guds s&#x00F8;n og Gud den helligaand,&#x00BB; sa hun h&#x00F8;it i tr&#x00F8;stefuld andagt og &#x00F8;ste vand over bylten.</p>
</div>
<div type="chapter" n="2_20">
<head type="main">&#x005B;20&#x005D;</head>
<p><pb n="179"/>Smaasj&#x00F8;en l&#x00F8;p med krappe klunk indunder sk&#x00F8;iten, og morilden heftet lysende fnug langs vandlinjen. Den laa der fort&#x00F8;iet og oplagt i havn for de par svarteste vintermaanederne.</p>
<p>En liten jolle kom fra st&#x00F8;en ved naustet og la til siden, det var Albert som for anden gang efter middagen s&#x00F8;kte sig et sted til at v&#x00E6;re i fred med tankerne sine. Han gjorde fast fanglinen og drev et par slag over d&#x00E6;kket og smatt saa ned i rummet og skubbet luken over.</p>
<p>Der var glo i byssen fra ista, han var her, og han puttet et par torv til paa varmen og rotet asken fra tr&#x00E6;khullet. Saa hev han sig paa k&#x00F8;ien og stirret ind i ilden; mens han grubliserte over, saa underlig verden var ordnet.</p>
<p>Der gik folk og messet paa det, at storkar og &#x00F8;vrighet vilde menigmanden til livs, <pb n="180"/>og at lovene litet v&#x00E6;rnet de fattige og dem, som mest hadde det n&#x00F8;dig. &#x2013; Men det skj&#x00F8;nte han, og ikke visste han, om det var fra bladet eller fra sig selv, han hadde det, at det var med menneskene som med bj&#x00F8;rk i skogen, naar sevjen stivnet og ny ring skulde til at lagre sig &#x2013; Da spr&#x00E6;ngte det paa, til barken og n&#x00E6;veren t&#x00F8;iet sig &#x2013; &#x2013; &#x2013; Og var mennesket i v&#x00E6;kst det ogsaa, spr&#x00E6;ngte det paa i bringen og saa kjendtes samfundet for trangt. Men ikke blev det for enkeltmands kr&#x00E6;fter at vide det barkelaget, og derfor vanket der saa mangen en skrulling, som hadde tat m&#x00E9;n av at bli klemt i v&#x00E6;ksten &#x2013; &#x2013; Og Sara, den snille veninden hans, som de imorges bastet og bundet hadde skikket paa anstalten, hun hadde mistet vettet av at spr&#x00E6;nge mot st&#x00E6;ngslet &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Men h&#x00E6;ndte det, der blev mange, mange i v&#x00E6;kst samtidig, maatte ytterlaget vide sig. Og det gik an at v&#x00E6;re til, for en stund da &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Han l&#x00F8;ftet sig paa albuen og f&#x00F8;lte paa hylden over k&#x00F8;ien efter fyrstik&#x00E6;sken og t&#x00E6;ndte lampen og trak frem av inderlommen en gammel brun tegnebok og aapnet den. I ene tasken, gjemt mellem nogen <pb n="181"/>brever, var et slitt avisutklip, et slags eventyr, han engang hadde fundet i bladet. Omhyggelig br&#x00E6;ttet han det ut og l&#x00E6;ste halvh&#x00F8;it:</p>
<p>&#x2026; Og der var en kvinde, som utst&#x00F8;tt av menneskenes samfund lette sig ly og skjul i en hule og f&#x00F8;dte sit barn og blev der.</p>
<p>Aldrig fl&#x00E6;nget solens gyldne straaler eller dagens hvite glans fjeldets mulm &#x2013; &#x2013; Sommervindens sus over b&#x00F8;lgende eng, h&#x00F8;stvindens rusk i tr&#x00E6;ets falmede krone, vinterstormens brus naadde aldrig dit ind.</p>
<p>Men moren lunet barnet ved sin barm og nynnet sol og dag, stjerneskin og maanes&#x00F8;lv, blomsterflor og fuglekvidder, havets langt, langt sugende aandedrag og baarens skumkruste brem om fjeldets fot ind i dets gryende sanser.</p>
<p>Saa en dag aapnet der sig h&#x00F8;it, h&#x00F8;it oppe i det rugende m&#x00F8;rke en &#x00F8;rliten spr&#x00E6;k i fjeldet; og i spr&#x00E6;kken laa daglyset som en s&#x00F8;lvblank stjerne og br&#x00F8;t m&#x00F8;rket med levende straaler. Og barnet s&#x00F8;kte gripe dem, men moren gjemte sit ansigt og graat.</p>
<p>Aar blev lagt til aar &#x2013; &#x2013; l&#x00E6;ngsel ante l&#x00E6;ngsler, til en nat d&#x00F8;den slukte livslampen for moren og t&#x00E6;ndte den igjen i paradiset hos Gud.</p>
<p>Men barnet flakket alene langs hulens <pb n="182"/>avgrunde og ropte efter hende, indtil dets engel kom og f&#x00F8;rte det ut av fjeldets nat.</p>
<figure rend="asterisk"/>
<p>Det stod i dagen og stirret, blunket og stirret med uvante &#x00F8;ine &#x2013; &#x2013; Straa neiet ved straa, fryvil hang mellem blomster, og i tr&#x00E6;rnes kroner sang fugl, i rislende b&#x00E6;k varlet fisk, og h&#x00F8;it over var himlens utstrakte hv&#x00E6;lv, og hvite smaa skyer gled over dets klare blaa. Men solen aatte det altsammen &#x2013; &#x2013; Alverden h&#x00F8;rte solen til.</p>
<p>V&#x00E1;rt traadte barnet over gr&#x00E6;sset. Undrende r&#x00F8;rte det blomst og blad.</p>
<p>Men da vinden bruste over engen, vilde det stanse den med sine smaa h&#x00E6;nder og l&#x00F8;p lekende mellem de svaiende straa. Og smaafugl og marih&#x00F8;ne og fryvil fl&#x00F8;i med. Og maur og spindgro og tordyvel og al markens kryp krabbet med i leken.</p>
<figure rend="asterisk"/>
<p>Himlens hvite smaa skyer flokket sig i vest, og solen fanget dem og farvet dem i gl&#x00F8;d og guld og redte sin seng blandt dem, for nu var den tr&#x00E6;t og vilde l&#x00E6;gge sig.</p>
<p>Og fuglene sang for den tr&#x00E6;tte sol og stak hodet under vingen; maur og spindgro og al markens kryp blev gjemt av <pb n="183"/>skyggen. Men det sanset barnet ikke; det sov.</p>
<p>Tidlig, tidlig steg solen op og skikket bud til l&#x00E6;rken. &#x00AB;Trilll&#x00BB; sang den og fl&#x00F8;i op i den svale luft, og alle de andre smaa fugle vaaknet, de ogsaa, og sang sin solhilsen, f&#x00F8;r de fl&#x00F8;i hen for at sanke sig mat.</p>
<p>De saa barnet i s&#x00F8;vn endnu og fl&#x00F8;i efter skogens vilde b&#x00E6;r og la ned hos det. Og mauren ga et &#x00E6;g og spindgroen et t&#x00F8;rket fluelaar og harepus kom med saftige urter og ekkornet med n&#x00F8;tter, og humlefar bar honning; men fisken svam til bunden efter et muslingskal, fyldt med det klareste vand, og to gr&#x00E6;shopper bar det mellem sig til frokostbordet.</p>
<figure rend="asterisk"/>
<p>Mange, mange dage og uker var gaat, og blomster og blad visnet for h&#x00F8;st &#x2013; &#x2013; De smaa fugle s&#x00F8;kte mot s&#x00F8;r, og markens levende kryp la sig til dvale i mosen; fisken fandt vei til det v&#x00E6;ldige hav, og himlens hvite smaa skyer blev sorte og tunge av regn &#x2013; &#x2013; &#x2013;</p>
<p>Da vandret barnet ensom til den store, dystre skog og gjemte sig og graat, fordi alt det vakre var blet borte, og kameraterne var ikke mer.</p>
<p><pb n="184"/>Men i skogen bodde en gammel vismand; han m&#x00F8;tte barnet og leiet det hjem med sig til hytten og l&#x00E6;rte det av eventyrets b&#x00F8;ker og viste det deilige billeder &#x2013;</p>
<p>Og sammen sat de, den hvithaarede olding og det lille barn, foran peisildens flammende baal; og alt det barnet hadde saknet og graat for, det fandt han frem igjen av b&#x00F8;kerne og billederne. Og ikke blev barne&#x00F8;ret tr&#x00E6;t ved at h&#x00F8;re, altid tagg barnemunden om at faa vite mer &#x2013; &#x2013; Og b&#x00F8;kernes m&#x00E6;ngde blev aldrig l&#x00E6;st tilende, og billedernes rikdom tok aldrig slut.</p>
<figure rend="asterisk"/>
<p>Det lille barn blev et voksent menneske og vandret ut i folkevrimlen, der latteren ljomet og graaten var skrik. Fjern og fremmed gik det der, ensommere jo t&#x00E6;ttere myldret slog sammen om det. Det s&#x00F8;kte gl&#x00E6;den og der var ikke gl&#x00E6;de, det dukket sig i synden og der var ikke synd &#x2013; &#x2013; &#x2013; Bare l&#x00E6;ngsel &#x2013; &#x2013; Aldrig, aldrig stilnet l&#x00E6;ngsel &#x2013; &#x2013; Og l&#x00E6;ngsel f&#x00F8;dte l&#x00E6;ngsler, det var livet &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Albert la papiret sammen efter de gamle br&#x00E6;tterne og stak det ind mellem brevene og sp&#x00E6;ndte igjen boken. Kanske burde han ha lat Sara l&#x00E6;se det, som han f&#x00F8;rst hadde <pb n="185"/>t&#x00E6;nkt&#x2026; Han hadde egentlig klippet det ut og tat vare paa det til hende.</p>
<figure rend="asterisk"/>
<p>Parafinlygten dinglet i en staaltraad fra bj&#x00E6;lken over h&#x00F8;vlb&#x00E6;nken i midtnaustet, der Mikel Fj&#x00F8;lviken var if&#x00E6;rd med at h&#x00F8;vle baatbord. Men henne i krokene og opunder sp&#x00E6;rreloftet blandt b&#x00F8;rnskap og seil rakk lyset n&#x00E6;sten ikke.</p>
<p>Ved nordre langv&#x00E6;ggen stod femb&#x00F8;ringen opsk&#x00F4;ret; over den var der lagt en lav hjeld og deroppe glitret det i stenkulsdrysset paa Mikkels likkiste, som snart i samfulde tolv aar hadde v&#x00E6;ret rede for paakommende tilf&#x00E6;lde &#x2013; Den samme kisten var det just ikke, for imellem var den blet laant til tr&#x00E6;ngende og betalt igjen med en ny, akkurat maken, saa fort snedkeren vandt faa den f&#x00E6;rdig. Og Mikkel likte at ha den staaende der og brukte den til gjemmested for tobakken og dramskv&#x00E6;tten og den slags smaatteri, han ikke netop vilde andre skulde rote med. Men ved s&#x00F8;ndre langv&#x00E6;ggen stod sekstringen og laa garnkavl og kagger og sildt&#x00F8;nder.</p>
<p>&#x00D8;vre naustd&#x00F8;ren knirket paa h&#x00E6;ngslerne, og kallen skottet op. &#x2013; Det var Aminda, som gled ind, og ansigtet hendes syntes <pb n="186"/>tuslet og blekt under det svarte stort&#x00F8;rkl&#x00E6;et, hun hadde kastet over sig.</p>
<p>&#x00AB;Staar I her aaleina, far,&#x00BB; spurte hun litt usikker.</p>
<p>Hun saa vel det!</p>
<p>&#x00AB;Men kor e han Albert,&#x00BB; snakket hun rapt og angst.</p>
<p>Han var rodd ombord igjen, sa kallen vemodslig og drev paa med arbeidet.</p>
<p>Aminda klemte d&#x00F8;ren ilaas og gik stilf&#x00E6;rdig hen i hj&#x00F8;rnet, hvor torskegarnene hang, og tok til at spanne over t&#x00E6;lnerne, mens munden mol i takt med spanningen.</p>
<p>Mikkel slap h&#x00F8;vlen og glodde paa hende og gapte. &#x00AB;Ka gj&#x00E6;r du der?&#x00BB; brummet han, og stolpret bort til hende.</p>
<p>Aa, hun hadde lagt m&#x00E6;rke til, han Paal-Joas fingret ved garnene, efter han Albert hadde sagt tvert nei til at ta s&#x00F8;nnen hans med paa sk&#x00F8;iten til vinteren &#x2013; svarte hun lavm&#x00E6;lt og snudde ryggen til.</p>
<p>Der skulde hun pisked&#x00F8; sjaa, at han Meisk<note type="footnote"><hi rend="italic">Forfatternote:</hi> Fan.</note> hadde v&#x00E6;ret ute med troldkl&#x00F8;rne og forgjort bruket til glunten, saa fisken ikke f&#x00E6;stnet i maskerne &#x2013; Men neigu, om Paal-Joas skulde faa fremmet viljen sin dengang, svor kallen hidsig og bet en durabelig skraa <pb n="187"/>og hjalp datteren med at spanne videre og l&#x00E6;se friordene over b&#x00F8;rnskapen.</p>
<p>Da de var f&#x00E6;rdig, kuldset Aminda og trak t&#x00F8;rkl&#x00E6;et t&#x00E6;ttere om sig og blev staaende; men Mikkel stullet tilbake til h&#x00F8;vlingen. &#x2013; &#x2013; &#x2013;</p>
<p>Hadde hun h&#x00F8;rt, spurte kallen, om han Albert gr&#x00E6;mmet sig, fordi han ikke fik gj&#x00F8;re i stand femb&#x00F8;ringen til lossementsbaat? Han hadde bedt om det her ene dagen.</p>
<p>&#x00AB;&#x00C6;g ha ingenting h&#x00F8;rt &#x2013; Du veit han e faasnakkendes, naar nokke gaar han imot.&#x00BB;</p>
<p>Hun kom n&#x00E6;rmere og sanket h&#x00F8;velflis i forkl&#x00E6;et og emnet sig til at forlate naustet.</p>
<p>Kallen stod og grundet med h&#x00F8;vlen i n&#x00E6;ven. &#x00AB;&#x00C6;g trur, &#x00E6;g reis ombord og sei, &#x00E6;g ska hj&#x00E6;lp&#x0027; han med at omreie baaten &#x2013; &#x2013; &#x2013;&#x00BB; De hadde fuldt op av t&#x00F8;rre, gode materialer liggende.</p>
<p>Jenten nikket ivrig og blev lys i stemmen.</p>
<p>&#x00AB;Gj&#x00F8;r det far, e I snil!&#x00BB; Albert hadde bestemt noget, som t&#x00E6;rte paa ham, det han ikke vilde ut med &#x2013; &#x2013; Hun skulde skynde sig op og koke r&#x00F8;mmegr&#x00F8;t, la hun til. Det hadde broren tigget om l&#x00E6;nge &#x2013;</p>
<p>Omst&#x00E6;ndelig b&#x00F8;rstet Mikkel rusket av h&#x00F8;vlen og la den i v&#x00E6;rkt&#x00F8;ikassen og sopte <pb n="188"/>flisen av bukselaarene, og saa ruslet han til femb&#x00F8;ringen og str&#x00F8;k &#x00F8;mt over baatsiden med de arbeidskr&#x00F8;kte fingre, og en taare silret fra &#x00F8;iekroken og ned i skj&#x00E6;gget.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Albert h&#x00F8;rte en baat l&#x00E6;gge fra st&#x00F8;en, og slukket lampen og anste efter varmen, f&#x00F8;r han steg op av rummet. Han kunde ingen se, men kjendte faren paa aarelaget og ropte, at nu kom han i land straks.</p>
<p>&#x00AB;Ja det &#x00E6; paa tide, du kjem og gir m&#x00E6;g besked om kolsen du vil ha den lossement-baaten din,&#x00BB; blev der svaret. Mikkel hadde fundet frem materialer og skulde hj&#x00E6;lpe med omforandringen. &#x00AB;Men f&#x00F8;rst ska vi op og &#x00EA;t r&#x00F8;mmegraut,&#x00BB; skj&#x00E6;mtet kallen ut av m&#x00F8;rket.</p>
</div>
</div>
</body>
</text>
</TEI>