<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Normann_Bortsat">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, Oslo 2017
<lb/>Regine Normann: <hi rend="italic">Bortsat</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1906 (Kristiania/Aschehoug). Digitaliseringen er basert p&#x00E5; fil mottatt fra Nasjonalbiblioteket (nb.no)
<lb/>ISBN: 978-82-8319-354-1 (digital, bokselskap.no), 978-82-8319-355-8 (epub), 978-82-8319-356-5 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
 <bibl>
  <title>Bortsat</title>
  <author>Regine Normann</author>
  <publisher>Aschehoug</publisher>
  <pubPlace>Kristiania</pubPlace>
  <date>1906</date>
  <note>digibok_2008040204036 (mottatt fra Nasjonalbiblioteket 2017)</note>
 </bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2017-09-12">F&#x00F8;rt inn korrekturrettelser. Lagt inn ISBN og innholdsfortegnelse. Entiteter, kodekontroll og validering. Klar for publisering.</change>
<change xml:id="ENW" who="ENW" when="2017-06-12">Sjekket koding og endret litt. Klar for korrektur.</change>
<change xml:id="VE" who="VE" when="2017-02-22">XML-koding.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Normann_Bortsat_tekst" type="collection">
<front>
<titlePage type="main">
<byline><docAuthor>Regine Normann</docAuthor></byline>
<docTitle>
<titlePart type="main">Bortsat</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>Oslo 2017</docDate>
</titlePage>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">Bortsat</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">Heimgaave-kua</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">Kj&#x00E6;rligheds-roden</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">BORTSAT</ref></head>
<div type="uchapter">
<head type="sub">&#x005B;1&#x005D;</head>
<p><pb n="1"/>Martha Maria Lorentse Israelsen hadde bodd paa Gansaas i samfulde tyve aar, fra det aaret at regne, hun som tredveaars jente flyttet did for at holde hus for salig afd&#x00F8;de David Israelsen. Han var da enkemand efter tredie kj&#x00E6;rringen, som herren hadde kaldt til sig, mens han var borte paa vaarfiske.</p>
<p>Snaue aaret efter, i paaskehelgen, stod Martha Marja brud med enkemanden. Vist var han &#x00E6;ldre end hende &#x2013; over de halvtreds &#x2013; men rask og levendes paa krop og sj&#x00E6;l og framifraa om sig efter fortjeneste.</p>
<p>&#x00C6;ldste s&#x00F8;nnen, Torberg Mathias, efter f&#x00F8;rstegiftet, fik gammelbygningen paa andre siden Langelven, men Sara Elisabet, efter andre giftet, fik sin arvelod udbetalt i rede penge. &#x2013; Det tredie giftet hadde Vorherre ingen velsignelse lagt til. Og hos de to fuldbaarne guttebarn, Martha Marja f&#x00F8;dte til <pb n="2"/>verden, hadde han slukket livsgnisten i morslivet, saa de aldrig oplod sine uskyldige &#x00F8;ine i jammerdalen.</p>
<p>Men gaardslodden paa s&#x00F8;rsiden af Langelven, med makelig helding mod bugten og lyvd for nordenbl&#x00E6;sten, hadde David Israelsen i samraad med Martha Marja &#x00E6;slet sig selv og hende.</p>
<p>Paa bakkekammen bygde han stue, fj&#x00F8;s og stabbur for nykj&#x00E6;rringen og laget hage med hvidt sprinkelgj&#x00E6;rde om.</p>
<p>Siden sl&#x00EA;t og ryddet de sammen, grov bj&#x00F8;rkestub og sved vidjekj&#x00E6;r, til jordfl&#x00E6;kken var mer end det dobbelte mod f&#x00F8;r. Men da var David Israelsen blet en skr&#x00F8;belig krok med hoftev&#x00E6;rk og rygbrott, og de sidste par aarene, han levde, holdt han tiest ved sengen.</p>
<p>Under det sengel&#x00E6;gret var det, at Martha Marja, for at greie udgifterne til skat og prest uden akkurat at ty til bankboken, f&#x00F8;rste gang tog til sig andenmands barn til opfostring.</p>
<p>Moren var finnepige; men faren var brotten af h&#x00F8;gt berg og sad gromt i det, med kone og barn ellers. Betalingen var rundelig og rigelig &#x2013; det skulde hun lade ham &#x2013; og at han fordret laas for munden, <pb n="3"/>det kunde bare rimeligt v&#x00E6;re. Og Martha Marja var ikke mangsnakkendes af sig.</p>
<p>Siden blev det slig, at hun tog paa sig samme hvervet for flere. &#x2013; Adams kj&#x00F8;d og blod fik saa altfor snart magten hos storkarene.</p>
<p>Efter h&#x00F8;isalig Morten Luthers kirkepostille og Lutheri Christendom opdrog hun barnene i tugt og herrens formaning, og ikke skulde nogen sige hende paa, at hun la haandbladet imellem, naar det gjaldt at plukke arvesynden ud af det naturlige menneske.</p>
<p>Lidt hj&#x00E6;lp under opv&#x00E6;ksten ydet sagtens barnene. Men l&#x00E6;nger end over konfirmationen blev ingen still; thi ungdommen skj&#x00F8;nte lidet sit eget bedste &#x2013; likte helst at v&#x00E6;re kvit baade stamn og styre. &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Og derfor hadde hun af sit inderste hjerte h&#x00F8;it og dyrt forsvoret at opale flere, da hendes egen bror kom og ba hende vakkert ta til sig &#x00E6;ldste datteren hans, om ikke mere end det ene aaret. &#x2013; Barneflokken &#x00F8;gtes &#x2013; gudbedre &#x2013; og jentungen var overlag vilter og mangfoldig i paahittene og lystret snart sagt hverken ham eller den kleinslige moren. Desforuden var det blet knapt om maden, fra den tid ulykken v&#x00E6;ltet sig over ham, <pb n="4"/>og den uassurerte j&#x00E6;gten drev iland og forliste hjemme i fj&#x00E6;ren.</p>
<p>Og Martha Marja lod sig oversnakke, tosketinget hun var, og tog mod Helga. Men mer end &#x00E9;n gang hadde hun alt hat aarsag til at angre den beina. Brordatteren var af anden t&#x00F3; end de, hun hadde v&#x00E6;ret vant at ha mellem h&#x00E6;nderne, og ofte og jevnt var hun plent raadl&#x00F8;s, naar stridsindet og selvlraadigheden red den otteaars ungen som v&#x00E6;rst.</p>
<p>Men saa rart det kunde h&#x00F8;res &#x2013; blodet var tykkere end vand. Endnu hadde hun ikke &#x00F8;vet den strenghed i optugtelsen mod Helga, som mod de andre, hun hadde hat. Og desaarsag kjendte hun sting for brystet de s&#x00F8;ndagseftermiddagene, hun opbygget sig med at l&#x00E6;se i Lutheri Christendom hans formaninger til at vandre et gudvelbehageligt liv.</p>
<p>Den gudsmand b&#x00F8;d at tugte med kjeppe &#x2013; ris var for lindt for ham. &#x2013; Og <emph>han</emph> hadde greie paa det, som selv af far sin hadde faat femten slag stokkepryl paa &#x00E9;n formiddag. &#x2013; Femten slag til den velsignede helgenen! &#x2013; &#x2013; Og <emph>hun</emph>, arme syndigkr&#x00E6;et, kvidde sig ved at snerte rompeskindet til trodsigheden med myge bj&#x00F8;rkeriset. &#x2013; Hun, <pb n="5"/>som i sin egen barndom hadde r&#x00F8;int saltlaget einklonge.</p>
<p>En omskiftelse maatte det bli &#x2013; &#x2013; Ikke vilde Martha Marja slaa &#x00F8;inene ned for herrens domstol, om han fandt forgodt at hente hende i et uforvarende &#x00F8;ieblik. Det <emph>han</emph> hadde betrodd hende, fik hun ta vare paa if&#x00F8;lge hans bud og befaling og ikke hildres i svaghed for skyldskabet.</p>
<p>Og hun rettet ofte sin stive ryg og myste op mod himlen og grundet. Et steds hadde hun det fra: Vorherre tilregnet barnet den gj&#x00F8;rlige synd fra niende aaret. &#x2013; Var det hos Luther eller Lindroth hun hadde l&#x00E6;st det? Eller var det sv&#x00E6;vet hende for &#x00F8;rene udenifra? &#x2013; Hun hadde bladet og bladet for at ha et fast sprog at st&#x00F8;tte sig til, nu brordatteren n&#x00E6;rmet sig den alderen. &#x2013; Hadde ikke kunnet finde det.</p>
<p>Tankerne ledte og ledte. Vismandens ord aatte hun likevel, og de smale, blodl&#x00F8;se l&#x00E6;ber mumlet:</p>
<p>Hvo som sparer sit ris hader sin s&#x00F8;n. Hvo som elsker ham tugter ham tidlig.</p>
</div>
<div type="uchapter">
<head type="sub">&#x005B;2&#x005D;</head>
<p><pb n="6"/>Blaa og fjerne var indlandsfjeldene i den klare sommerkv&#x00E6;ld. Helga sad og stirret mod dem fra den &#x00F8;verste knausen af M&#x00F8;llenaasen.</p>
<p>Hun var kommet i tanke om, at heroppe fra maatte hun kunne se R&#x00E6;kstauren og Kjeipen tydeligere. De var gamle kjendinger, for de saa dem fra hjemmet, og de mangfoldige gange hadde hun og br&#x00F8;drene tat m&#x00E9; af dem, naar de rodde efter kokning. Men det var fra den andre siden.</p>
<p>Spandet med kalvedrikken og bunken med smaagrismaden hadde hun sl&#x00E6;ngt fra sig bortved fj&#x00F8;sv&#x00E6;ggen. Dyrene kunde sagtens vente; men hun maatte nytte leiligheden, mens fasteren skurte melkekj&#x00F8;rlerne nedved elvosen, ellers slap hun hende ikke af syne det bitterste grannet &#x2013; gj&#x00E6;tet og jaget til arbeide saa lang dagen var.</p>
<p><pb n="7"/>En evighed hadde disse par maanederne v&#x00E6;ret, siden hun kom hid. Mas og skjend og arbeid fra morgen til senkv&#x00E6;ld.</p>
<p>Og her skulde hun bli for fremtiden &#x2013;Minst et aar hadde faren sagt, da han skiltes fra hende og b&#x00F8;d hende skikke sig bra. Et aar! Du verden, hun levde ikke saa l&#x00E6;nge, at hun saa enden paa det.</p>
<p>Hun stirret langt og l&#x00E6;ngselsfuldt mod de fjerne fjeld og sv&#x00E6;lget graaten.</p>
<p>Idagtidlig, da fasteren hadde v&#x00E6;kket hende klokken fire og sendt hende ud med kr&#x00F8;tturne, lyste solen paa takk og top, saa gammelsneen skinte i spr&#x00E6;kkerne. Og bagomog ovenover fjeldene brandt himmelen, og fjorden var n&#x00E6;sten styg &#x2013; &#x2013; ligned n&#x00E6;repaa blod.</p>
<p>Alt var t&#x00E6;t ved &#x2013; hun kunde karet sig did paa en jolle. &#x2013; Veien kjendte hun:F&#x00F8;rst fjorden, saa str&#x00F8;mmen mellem R&#x00E6;kstauren og Kjeipen, saa alle krinkelkroksundene om holmerne. Og stuen og fj&#x00F8;set og det r&#x00F8;dmalte n&#x00F8;stet og baadene og den hvide sandbugten og kaalrabihagen og Melkerhaugen &#x2013; og d&#x00E9;r var det greipa godt at leke gjemsel i stenuren.</p>
<p>Undres, kolsen de hadde det nu? Om Liaros hadde kalvet, om Brekla var lige <pb n="8"/>bes&#x00E6;tt efter kaalhagen, om Mallapus hadde faat unger. Og &#x00AB;Lykkens Pr&#x00F8;ve&#x00BB;&#x2013; den laa vel vrak i fj&#x00E6;ren, der orkanen handlaust hadde hivd den i h&#x00F8;st. Gik vist umulig an at reparere eller faa j&#x00E6;gt af mer &#x2013; &#x2013; &#x2013;</p>
<p>En maur krabbet over den bare l&#x00E6;g, hun pirket den v&#x00E6;k med et straa, trak benene opunder sig og dyttet kjolekanten omkring.</p>
<p>Det var s&#x00F8;rgeligt, j&#x00E6;gten forliste. De graat alle sammen hjemme, og han papa smagte ikke mad d&#x00F8;gnet efter. Da spanderte mama af jule&#x00E6;ggene og vispet &#x00E6;ggedram med dygtig konjak i, og da kviknet han. &#x2013; &#x2013; &#x2013; Men likevel kunde fasteren sl&#x00E6;nge hende i &#x00F8;rene med, at det forliset kom af vanstel og daarlig fort&#x00F8;ining. Du min &#x2013; som om han papa ikke saa efter alting sj&#x00F8;l &#x2013; handf&#x00F3;r hver trosse og kjettingl&#x00E6;kke. Aa nei, kom ikke der. &#x2013; &#x2013;</p>
<p>Den fineste af alle bygdefarsj&#x00E6;gtene hadde &#x00AB;Lykkens Pr&#x00F8;ve&#x00BB; v&#x00E6;ret. &#x2013; &#x2013; Mest splinterny at regne for. Kanske S&#x00F8;rsandsj&#x00E6;gten, eller Tindsj&#x00E6;gten kunde by sig ved siden af? Nei tak san. &#x2013; &#x2013;</p>
<p>F&#x00F8;rst naadde den frem. Bestandig f&#x00F8;rste mand, om den ikke lettet f&#x00F8;r en <pb n="9"/>to tre dage, ja ottedagsdagen, efterpaa de andre &#x2013;</p>
<p>De brunstegte ben kr&#x00F8;b frem og sparket ivrig i tytteb&#x00E6;rlynget uden at &#x00E6;nse mauren, som krabbet og krislet paa alle kanter.</p>
<p>&#x2013; &#x2013; &#x2013; Og f&#x00E6;rdesdagen hjemme, naar j&#x00E6;gten kastet los til stevnet. B&#x00F8;rgrauten, mama kogte, den fl&#x00F8;d i sm&#x00F8;r med sukker og kanelibark, og fuldt var der af rosiner. Og afskedsdansen &#x2013; &#x2013; Han papa gik rundt med dram og kringle til hele laget, og mama kogte kaffe, naar det led paa nat. &#x2013; Og slig som j&#x00E6;gtekarene ledde sig i dansen. &#x2013; &#x2013; Nei, end han Anders R&#x00F8;rosing, som danset fiks&#x00E9;rvals med Tinka i Dalen! &#x2013; &#x2013; &#x2013;</p>
<p>Hun lo stilt med aaben mund, og kv&#x00E6;ldsbrisen viftet hendes bare haar og svalte halsen, og hun nynnet den visen, hele laget hadde staat rundt og sunget:</p>
<lg>
<l>Af musik jeg eier et fint instrument</l>
<l>&#x2013; Positiv ja, positiv ja, positiv ja, positiv ja. &#x2013;</l>
<l>Hvorefter min kj&#x00E6;reste danser saa pent.</l>
<l>&#x2013;Tralala la, tralala la, tralala la, tralala la. &#x2013;</l>
<l>Mens sveiven jeg drager, en anden hun tager,</l>
<l>og jeg staar tilbage og har ingen ven.</l>
</lg>
<p>Hun spratt op og valset rundt, til smaafuglene flakset skr&#x00E6;mt i busketoppene. Sang og valset og vugget med den myge <pb n="10"/>barnekroppen, f&#x00E6;stet n&#x00E6;verne i siden, la hodet paa skakke og korssl&#x00E6;ngte benene, akkurat som hun hadde set Anders R&#x00F8;rosing gj&#x00F8;re.</p>
<lb/>
<p>Lurende, med sammenpresset mund og en nybrukket einklonge under forkl&#x00E6;det sneg fasteren sig langsmed bj&#x00F8;rkesnaret. Stundimellem dukket hun den st&#x00F8;le ryggen, som ledte hun roseblommer; men gjennem l&#x00F8;vet holdt hun stadig udkik med barnet. Det kvidret og trippet uden agt og &#x00E6;nse.</p>
<p>&#x00AB;E dettan kalvedrekka og svinematen, &#x00E6;g ba d&#x00E6;g gaa med?&#x00BB;</p>
<p>Barnet grodde jordfast, sprikte med arme og ben, glante fasteren op i ansigtet. Var <emph>hun</emph> her!</p>
<p>&#x00AB;&#x00C6;g sp&#x00F8;r d&#x00E6;g, kor du har grismaten og kalvedrekka henne?&#x00BB; &#x2013; Fasteren steg t&#x00E6;t ind til hende og fattet hende haardt om armen.</p>
<p>Det &#x2013; det &#x2013; det stod ved fj&#x00F8;sv&#x00E6;ggen &#x2013; stammet jenten og skalv.</p>
<p>Ved fj&#x00F8;sv&#x00E6;ggen! sa hun. Var den de uskyldige dyrene, hun hadde bedt hende forte sig til med kv&#x00E6;ldvona? Hun skulde gi hende fj&#x00F8;sv&#x00E6;gg, skulde hun &#x2013; &#x2013;</p>
<p>Og f&#x00F8;r Helga kunde sanse sig til modv&#x00E6;rge, laa hun over fasterens kn&#x00E6;, med <pb n="11"/>skj&#x00F8;rterne om hodet, og einklongen suste slag i slag ned paa den bare krop. Den sparket og kr&#x00F8;ket sig under slagene: &#x00AB;Slep!&#x00BB; vr&#x00E6;lte hun. &#x00AB;Slep! &#x00E6; vil heim! &#x2013; &#x2013; Mama, papa, gud! Slep m&#x00E6;g! &#x2013; Slep m&#x00E6;g!&#x00BB; &#x2013;</p>
<p>&#x00AB;Skrik du!&#x00BB; gliste fasteren. Hun kunde stole paa de h&#x00F8;rte hende! Skarnsungen, hun var, som de ikke bestod sig med heime hos sig selv for fantestrekerne, hun f&#x00F3;r med, og som de hadde prakket ind paa hende! Faren la nok ikke d&#x00F8;lgsmaal paa noget, maatte hun tro. Baade han og moren hadde med graatendes taarer bedt Martha Marja &#x2013;som den gangen var god at ta til &#x2013; ikke spare riset, om det kunde hj&#x00E6;lpe paa hende.</p>
<p>Barnet tidde og r&#x00F8;rte sig ikke. Fasteren skj&#x00F8;v hende af fanget; hun reiste sig og stod kridhvid og t&#x00F8;iet i stakkekanten sin.</p>
<p>Dette kunde hun ha til afmindelse for n&#x00E6;ste gang, hun blev bedt om noget &#x2013; &#x00AB;Og&#x00BB;&#x2013; fasteren hyttet mod hende &#x2013; &#x00AB;du skal huse paa, &#x00E6;g e ikkje aa sp&#x00F8;ik&#x0027; med. Det ikkje mor di, det daasetinget, du ha f&#x00F8;r d&#x00E6;g. Kom hid og kyss paa klongen og sei tak.&#x00BB; &#x2013; &#x2013;</p>
<p>&#x00AB;Tvi!&#x00BB;</p>
<p>&#x00AB;Gu&#x0027; forlate mi synd, sp&#x00F8;tta du paa riset! &#x00C6;g ska mykne d&#x00E6;g, ska du kjend&#x0027;!&#x00BB;</p>
<p><pb n="12"/>Martha Marja trev ungen, som lydl&#x00F8;st sparket imod og v&#x00E6;rget for sig med h&#x00E6;nderne.</p>
<p>Papa og mama hadde bedt fasteren slaa, hadde sladret om hende og lagt ondt for hende. &#x2013; Det sved v&#x00E6;rre end al risingen. Men ingen skulde faa den gl&#x00E6;den at h&#x00F8;re hende ynke sig. F&#x00F8;r kunde de dr&#x00E6;be hende.</p>
<p>Slagene faldt. De kvasse barnaaler stak sig ind i huden, og blodet t&#x00F8;t i smaa bl&#x00E6;rer.</p>
<p>&#x00AB;Vil du no! Og no! Og no!&#x00BB; hvislet fasteren i dirrende fort&#x00F8;rnelse. Slaa skulde hun, til ungen lovde at kysse paa riset &#x2013;</p>
<p>Martha Marja holdt op.</p>
<p>Helga reiste sig. &#x00D8;inene var blanke og lo af trods.</p>
<p>&#x00AB;Vil du kysse!&#x00BB; &#x2013; Eneren rispet n&#x00E6;sten l&#x00E6;berne.</p>
<p>&#x00AB;Tvi!&#x00BB;</p>
<p>&#x00AB;E d&#x00E6;velen skinbarlig fart i d&#x00E6;g, at du kan staa aa trodse m&#x00E6;g saa?&#x00BB; kvingraat fasteren og rusket hende i haaret. &#x00AB;Vil du kyss paa riset, sei &#x00E6;g!&#x00BB; tagg hun n&#x00E6;sten.</p>
<p>&#x00AB;Tvi!&#x00BB;</p>
<p>Fasteren st&#x00F8;nnet og slap klongen. Sligt hadde aldrig h&#x00E6;ndt hende med en eneste af de vildfremmede andenmandsbarn, hun hadde hat til opaling. Lausingsunger og bef&#x00E6;ngt med <pb n="13"/>arvesynd hadde de alle v&#x00E6;ret. &#x2013; Men slig trods og Satans forh&#x00E6;rdelse, som hos brordatteren, her stod &#x2013; ikke hos &#x00E9;n eneste af dem! &#x2013; &#x2013; &#x2013; Og hun var net og knapt otte aar &#x2013; snaue aaret til vorherre tilregnet hende gj&#x00F8;rlig synd.</p>
<p>&#x00AB;Kom heim me d&#x00E6;g,&#x00BB; sa hun haardt og skubbet Helga foran sig. &#x2013; Dugfaret efter fasteren synte hende veien nedover mellem h&#x00F8;ie bregner og knapsol&#x00F8;ie, som nikket og svaiet i kv&#x00E6;ldkj&#x00F8;len. Det blaanet af forglemmigei, det lyste af skogstjerne og &#x00F8;ienstr&#x00F8;st, hanekam flammet fra h&#x00F8;i stilk, og paa engreinen hvidnet pr&#x00E6;stekrave og yrte det af blaa og gule fioler; men syre og sm&#x00F8;rblomst spredte sig over hele engslaatten. Kv&#x00E6;ldfryvil sv&#x00E9;v og humle summet s&#x00F8;vnig, og paa r&#x00F8;sen, de gik forbi, vippet stenlerrikken og tittet nyfiken efter de to, som saa sent var ude og f&#x00E6;rdes.</p>
</div>
<div type="uchapter">
<head type="sub">&#x005B;3&#x005D;</head>
<p><pb n="14"/>Faam&#x00E6;lt blev samkvemmet mellem fasteren og brordatteren, og haardt og langt blev &#x00F8;rkedagenes slit. Mut og morgengr&#x00E6;tten sl&#x00E6;ngte Martha Marja br&#x00F8;dskiven bortaat Helga og skydset hende afsted til kr&#x00F8;tturne. &#x2013; Om det stridregnet, hjalp ingen syt. &#x2013; Herefter skulde det bli anden dans for t&#x00F8;tta<note type="footnote"><hi rend="italic">Forfatternote:</hi> t&#x00F8;tta = t&#x00F8;sunge.</note>, som var saa st&#x00F8;l af lediggangen hjemmefra, at hun knappest aarket rikke paa skankerne.</p>
<p>Og var buskapen jaget paa beite og frokostmaden sv&#x00E6;lget, blev hun sat til arbeide indend&#x00F8;rs. Opvasken og gulvsopingen og flinad i fj&#x00F8;set efter kalven og grisen blev tat fra tjenestjenten og lagt paa hende &#x2013; desforuden hadde hun at gaa fasteren tilhaande. Og ungen fik l&#x00E6;re, at aldrig <pb n="15"/>skortet det i husens stel paa noget, som skulde gj&#x00F8;res unda.</p>
<p>Helga pr&#x00F8;vde at luske fra det og stikke sig v&#x00E6;k til lekekameraterne; men fasteren var efter hende med haardraging og klagemaal og h&#x00F8;ilydt opramsing af unoterne hendes, til hun n&#x00E6;sten ikke gad te sig udenfor stued&#x00F8;ren, saa skamfuld kjendte hun sig. Og i enrum vanket der saltlaget ris.</p>
<p>Men var &#x00F8;rkedagssliten slut, og hun s&#x00F8;ndagskl&#x00E6;dt stod og hang ved vindusruten, hentet fasteren fra bokhylden i kammerset &#x00AB;Dr. Martin Luthers fuldst&#x00E6;ndige KirkePostille i tro Overs&#x00E6;ttelse&#x00BB;, h&#x00E6;gtet hornbrillerne paa, satte sig i kubbestolen for &#x00F8;verste bordenden, strammet furerne om mundvikerne og aabnet boken. Helga fortet sig til ovnskrakken, d&#x00E9;r hendes faste plads skulde v&#x00E6;re under andagten, og foldet h&#x00E6;nderne. &#x2013; Tjenestjenten hadde hjemmelov s&#x00F8;ndagene.</p>
<p>Vanskelig blev det formeget af det velsignede gudsordet, tykte Martha Marja; derfor begyndte hun med epistelpr&#x00E6;ken og sluttet med evangeliudl&#x00E6;gning. Meldte en gjesp sig uforvarende, suget hun den ned i et snorkende st&#x00F8;n, og videre skred l&#x00E6;sningen, <pb n="16"/>enstonig skrigende, &#x00F8;get end ikke farten, naar enden var n&#x00E6;r.</p>
<p>Ordene m&#x00F4;l, og de m&#x00F4;l, om Gud og Jesus, baptister og sofisteri, paven og Satan, onde fru Hulda den verdens daarlighed, gode gjerninger og dj&#x00E6;velens kunstgreb. Og det surret og surret ihop til en tung, graa floke af s&#x00E6;tninger, Helga ikke greidde en eneste af, f&#x00F8;r fasteren hver for sig udredet Guds magt og dj&#x00E6;velens magt, og deres befatning med menneskene. Da blev hun f&#x00E6;len, og n&#x00F8;dig vilde hun tirre nogen af dem. For vel var vorherre alm&#x00E6;gtig, st&#x00E6;rk og streng; men neimen om det blev let at berge sig for hinmanden, slig han hadde spillerum til at lure og snike. &#x2013;</p>
<p>Men h&#x00E6;ndte det, at pr&#x00E6;kenen blev altfor drug &#x2013; en sytten atten sider og mere til &#x2013; mens fluerne summet om r&#x00F8;mmekollen, som var stillet frem paa dragkisten, og klokken slog for halvtime og heltime og halvtime igjen, og der ingen verdens ting var at udgranske ved skilderierne af korsfestelsen og nadverden, og fastermandens ramme hang lige skakt, og draaben ved fasterens n&#x00E6;setip slap og blev ny &#x2013; saa dubbet Helga og sovnet, d&#x00E9;r hun sad.</p>
<p>Saa h&#x00E6;gtet Martha Marja hornbrillerne <pb n="17"/>af og la dem til m&#x00E6;rke i postillen og lod t&#x00F8;tta sove fra sig. Resten skulde hun ha efter middagskvilen, i lekestunden sin.</p>
<p>Haardt og langt var &#x00F8;rkedagenes slit, lang og seig var helligdagenes fred.</p>
</div>
<div type="uchapter">
<head type="sub">&#x005B;4&#x005D;</head>
<p><pb n="18"/>Det var middagstid. Solskinnet vibret i s&#x00F8;lvklare glimt i den stille luft, og husv&#x00E6;ggen svedte kvae tv&#x00E6;rs gjennem okker-malingen. Fra brunt&#x00F8;rre bakkeknauser lugtet svidd gr&#x00E6;s, men den sidl&#x00E6;ndte slaatt stod kraftig med dybt skj&#x00E6;r af blaat i det gr&#x00F8;nne. Tv&#x00E6;relven surlet over flaberg, bag olderkrat og vidjusnar og randt i Langelven, som dyb og adstadig skar sig vei mellem myr og fin eng. Nedenfor broen videt den sig til kv&#x00E6;rndam, fosset over d&#x00E6;mningen og f&#x00F3;r i skummende stryg, til den grenet sig paa fj&#x00E6;rens sandlere og fl&#x00F8;d i vaagen.</p>
<p>Paa torvkanten ved kv&#x00E6;rndammen sad Helga og plasket med benene og kastet ved-pinder i vandet og saa dem seile tr&#x00E6;gt, ta pludselig fart og stupe udfor. Verdens ende den var d&#x00E9;r, men under fossen laa draken paa lur efter kristen mands kj&#x00F8;d og gjemte guld og s&#x00F8;lv og rigdom i berget under sig. <pb n="19"/>Det hadde Bertel fortalt hende sidst s&#x00F8;ndag, hun og Nordigaardsungerne r&#x00E2;k bort til Kvanskj&#x00E6;lbugten. Og han hadde set den ogsaa; det var vist olsoksnatten, den bruste afsted til Guldbergslottet i Nordvesthavet. &#x2013; Akkurat den dagen vilde Bertel ikke ud med eventyret, og ligegodt var det, for ikke f&#x00F8;r de hadde sat sig, stod fasteren paa fj&#x00F8;shaugen og hujet efter hende, saa det remjet i fjeldet. Helga trodde mindst det gjaldt om livet eller noget v&#x00E6;rre f&#x00E6;lt, og saa var det bare for at tugte hende til at h&#x00F8;re resten af postilpr&#x00E6;kenen fra formiddagen. For s&#x00F8;vnen var kommet paa hende midt i udl&#x00E6;ggelsen. &#x2013; Slig en langpr&#x00E6;kendes postil var hun ikke vant til hjemmenifra. Det fik nu v&#x00E6;re maade paa! Han papa gjorde andagten paa snaue halvtimen, og endda hadde de godt af den allesammen.</p>
<p>Hun drev fra elven. Ikke en sj&#x00E6;l var det at leke med! De voksne sov &#x2013; grisen sov &#x2013; kalven sov &#x2013; h&#x00F8;nsene laa i sandhullet og solbagte sig, og alle ungerne var i b&#x00E6;rbakken. Bringeb&#x00E6;r og jordb&#x00E6;r &#x2013; de var n&#x00E6;r modne i Rypaasuren; men hun fik ikke v&#x00E6;re med &#x2013; &#x2013; &#x2013; Tvert nei, af fasteren, ikke ordet mer &#x2013; &#x2013; &#x2013;</p>
<p>Hun saa mod aasen. Den &#x00F8;verste kollen <pb n="20"/>stak frem af bj&#x00F8;rkeskogen. &#x2013; Du verden, for moro! Hele gr&#x00F8;nne sollien med bringeb&#x00E6;rris, det naadde &#x00E9;n til halsen, og blomster og bl&#x00F4;m. &#x2013; Og r&#x00F8;dt af jordb&#x00E6;r. &#x2013; Og Tv&#x00E6;relven med kj&#x00F8;er saa tykke som armen. Han Teodor tog seks her nys i den kulpen, d&#x00E9;r vandet gik helt over hodet.</p>
<p>Hun braasnudde, som aarket hun ikke mindes, og slang bortaat ildhuset. Fra bakken paa &#x00F8;versiden hadde hun reist en bj&#x00F8;rkestrange op til torvtaget. For i tagtorvens bl&#x00F8;de gr&#x00E6;s hadde hun buskap paa beite. Rad i rad aad de der: runde kuskj&#x00E6;l, riflede sauer, flade, r&#x00F8;de haneskj&#x00E6;l, aflange griser, brune hester og blaa gjeter. Sneglehus var buhund og vogtet b&#x00F8;lingen for ulv og bj&#x00F8;rn, passet alle smaalammene for r&#x00E6;v og is&#x00E6;r for &#x00F8;rn, som hun tit mente sig at se i himmelblaanet.</p>
<p>Hun kr&#x00F8;b om og smaasnakket til dyrene sine; flyttet og lokket, kaldte ved navn og d&#x00F8;bte om, slig det h&#x00F8;vde sig &#x2013; &#x2013; &#x2013;</p>
<p>Ved r&#x00F8;stv&#x00E6;ggen af ildhuset var sommerbr&#x00E6;ndslet reist, og toppen af bj&#x00F8;rkebuskene rakk skraat over vindskierne paa begge sider af m&#x00F8;nsaasen og kastet glissen skygge. Indunder l&#x00F8;vkvistene hadde Helga laget dukkestue og pyntet med fyrstik&#x00E6;sker, <pb n="21"/>skj&#x00E6;nkeglasstetter og spraglede krusbrott. Lurvedukker sad og laa i gr&#x00E6;sset, men den ordentlige dukken, Konkordia, som papa hadde git hende i Bergensblom,<note type="footnote"><hi rend="italic">Forfatternote:</hi> Bergensblom = gave, som blir git, naar j&#x00E6;gten kommer fra Bergensstevne.</note> ga de hende ikke lov til at leke med. Den laa paa stas i blaaskrinet inderst paa kl&#x00E6;kammerset, og n&#x00F8;kkelen var stukket under d&#x00F8;rstokken. &#x2013; &#x2013; Lure den ud nu, mens fasteren sov middag? &#x2013; &#x2013; &#x2013; La den sidde i solfl&#x00E6;kkene paa det myge gr&#x00E6;sset. &#x2013; &#x2013; &#x2013; Stakkar, den kom sjelden under guds frie himmel! &#x2013; Og den kjendte varmen, for den svedte sv&#x00E6;rt i solen, det hadde hun tydelig set hjemme, den gangen Konkordia sad i vinduskarmen. Men da hun t&#x00F8;rket svedten, blev der ar i panden, og mama sa hun maatte agte sig og ikke stripe skindet. Gult, kr&#x00F8;llet haar hadde den, og blaa uldt&#x00F8;is kjole, og skj&#x00F8;rter med tagger og r&#x00F8;de sko og &#x2013; &#x2013; &#x2013; Helga gled ned af taget og skottet mod stuebygningen. Endnu sov de.</p>
<p>Stilt huket hun sig under stuevinduet hen til bislaget. Der var str&#x00F8;dd hvid, grov fj&#x00E6;resand foran d&#x00F8;ren, og hun traadte v&#x00E2;rt med bare f&#x00F8;dder &#x2013; stor lyden tr&#x00E6;ngtes <pb n="22"/>ikke, saa kvakk fasteren &#x2013; lets&#x00F8;vd var hun, stygga. &#x2013; V&#x00E6;rst var det med kj&#x00F8;kkend&#x00F8;ren; men det gik da noksaa stilt. Nedfor loftstrappen lydde hun. &#x2013; Kaffekjedlen putret paa ildm&#x00F8;rjen i grusteinen, og katten blundet paa kj&#x00F8;kkenb&#x00E6;nken mellem tekopperne og sukkerskaalen. &#x2013; Det less trygt.</p>
<p>Rap greidde hun trappen, totre trin ad gangen &#x2013; loftsvalen var ikke saa farlig, og kl&#x00E6;kammerset laa i borteste enden over spiskammerset. Hun lirket frem n&#x00F8;klen og laaste sig ind. Der var m&#x00F8;rkt, men hun famlet sig frem langs rader af v&#x00E6;rkensskj&#x00F8;rter og alle fasterens stasplagg, til hun fandt skrinet. Med ene haanden lettet hun paa laaket, den anden fattet om dukkens ben og halte den op. Da knirket spiskammersd&#x00F8;ren. Var hun opstaat? &#x2013; &#x2013;</p>
<p>I rene forfjamselsen slap hun laaket, og dukkehodet knaste i klemmen. &#x2013; Hun blev siddende og tukle om det og vilde ligesom ikke tro ulykken. &#x2013; Det l&#x00F8;snet i beter under fingertupperne.</p>
<p>Men da fasteren gik ind i stuen, spratt hun ud, st&#x00E6;ngte ikke efter sig, ned trappen, gjennem kj&#x00F8;kkenet og lukt i elvebakakeren. Der drog hun sig paa maven under potetkaalen, laa flad og gjemt.</p>
<p><pb n="23"/>Konkordia i beter &#x2013; Aa gud! &#x2013; At hun endelig skulde ha den! Hun hikstet og vred sig og graat. Og papa hadde git hende dukken i Bergensblom, og saa var den knust, og hun hadde ingen at leke med. &#x2013; &#x00AB;Papa, mama, la m&#x00E6; faa kom heim,&#x00BB; survet hun. &#x00AB;Papa, mama, kan dokker ikkje h&#x00F8;ir!&#x00BB;</p>
<p>&#x00AB;Helga!&#x00BB;&#x2013; &#x2013; Fasteren ropte: Hun skulde komme ind straks og gj&#x00F8;re rede for sig &#x2013; hvad hadde hun at grave paa kl&#x00E6;kammerset efter? Svarte hun ikke? &#x2013; Var hun kanske blit blyh&#x00F8;rt? Kom hun ikke paa timen, vanket det hudekka. &#x2013; Det kunde hun forlade sig paa.</p>
<p>Jenten r&#x00F8;rte sig ikke, vaaget ikke tr&#x00E6;kke pusten. &#x2013; &#x2013; Nu var tjenestjenten d&#x00E9;r ogsaa,de snakket om hende. Hun pr&#x00F8;vde titte mellem kaalen, kunde ikke se dem og la sig igjen og stirret til himmels. Ingen sky, bare blaat i blaat hele luften opover &#x2013; &#x2013; &#x2013;</p>
<p>De skulde ikke faa gi hende juling mere.&#x2013; &#x2013; Aldrig. For hun vilde r&#x00F8;mme sin vei. Langt, langt. Gaa nat og dag, &#x00E9;ngang rak hun vel hjem. Heller spise t&#x00F8;rt br&#x00F8;d og sild hjemme end bli her. Og snild vilde hun v&#x00E6;re. &#x2013; &#x2013; Og saa flink. &#x2013; <pb n="24"/>Hj&#x00E6;lpe mama med ongan og alt sammen og l&#x00F8;be &#x00E6;rend for papa &#x2013; &#x2013; &#x2013;</p>
<p>Hun var alt i farten; skubbet sig efter plogfuren til nedre enden af akeren. H&#x00E9;r kunde de umulig &#x00F8;ine hende fra gaarden. Hun krabbet i gr&#x00E6;sset ned med akerreinen; endnu turde hun ikke ta hyven fat. Bedst og vente til alt var stilt.</p>
<p>Det ropte igjen, langt og skingert, og Helga satte paa sprang til elven, vasset over og entret op kv&#x00E6;rnkallen ind i m&#x00F8;llen. &#x2013; De kunde ikke finde hende der. D&#x00F8;ren var laast og n&#x00F8;kkelen hang paa kj&#x00F8;kkenv&#x00E6;ggen, og det med at entre kv&#x00E6;rnkallen, var et kneb Teodor hadde l&#x00E6;rt hende. Fasteren ante ikke snusen om det.</p>
<p>Men skr&#x00E6;mt og jaget, som hun var, ledte hun endda skjul. Kv&#x00E6;rnluren var for trang &#x2013; det vidste hun. Hun skj&#x00F8;v laaket af melkisten og klemte sig nedi, laa paa ryg, med h&#x00E6;nderne for &#x00F8;rene.</p>
<p>Vindusgluggen over d&#x00F8;ren vendte mod nord, men et steds i t&#x00F8;mmerv&#x00E6;ggen var en spr&#x00E6;k, som slap et gran sol ind, og i lysstrimen danset melfnug: R&#x00F8;dt, blaat, gult, gr&#x00F8;nt, men mest gr&#x00F8;nt og r&#x00F8;dt. Undres paa, hvordan det var saa vakkert. &#x2013; Og &#x00F8;verst opmed tagn&#x00E6;veren var mer sol, og <pb n="25"/>kingelv&#x00E6;ven glimtet akkurat som strimen: r&#x00F8;dt, gr&#x00F8;nt og gult. Hvordan var det slig? Og &#x2013; &#x2013; Neimen, smatt der er titing under n&#x00E6;veren! Hys, det kvitret og pep. Jenten lettet sig, &#x00F8;inene skinnet, ansigtet lysnet tv&#x00E6;rs gjennem graat og muld og melst&#x00F8;v. &#x2013;Jamen hadde ikke titingen unger &#x2013; &#x2013; &#x2013;</p>
<lb/>
<p>Hun hadde sovet. Solstrimen var sluknet, og det gufset koldt fra elven, og sulten gnog og mindet om kv&#x00E6;ldsmad. Der lugtet raat, der var klamt og tomt i kv&#x00E6;rnen. &#x2013; &#x2013; &#x2013;</p>
<p>Om det var sandt, det fasteren sa, at dj&#x00E6;velen gik attafor ryggen og flirte, naar han fik narret os til at gj&#x00F8;re galt &#x2013; til at synde? &#x2013; Hun gl&#x00F8;ttet over skulderen. &#x2013; For hende blev det til synd, om det slet ikke var t&#x00E6;nkt paa den maaden, saa hende var han st&#x00F8;t efter. &#x2013; &#x2013; &#x2013;</p>
<p>Men f&#x00F3;r <emph>han</emph> saaledes her paa jorden, hvem sad da i helvede og r&#x00F8;rte med jerngaflen i svovlkjedlen og kogte de ford&#x00F8;mte levendes, som aldrig fik d&#x00F8;? Det hadde fasteren lagt ud af evangeliboken. Og der var noget om ormen. &#x2013; En f&#x00E6;l, v&#x00E6;ldig orm, som hug og bet &#x2013; &#x2013;</p>
<p>Gud. &#x2013; Han sad paa guldstol i himlen <pb n="26"/>med en form&#x00E6;gtig stor bok og skrev op hvert eneste ordet, en sa h&#x00F8;it, og alt det, en sa lavt indi sig. Han h&#x00F8;rte det, han. Og det &#x00E9;n gjemte sig og gjorde, han hadde tal paa det. Og paa dommedagen synte han det frem. Ikke den ringeste misgjerning blev glemt, og ikke mindste sukkerbeten eller saftskv&#x00E6;tten, hun hadde smagt ulovlig. Aa, tr&#x00F8;ste og ber&#x0027;e hende for en skam &#x2013; &#x2013; &#x2013;</p>
<p>Fasteren, hun hadde belagt det saan med vorherre, at han tog en &#x00F8;rliden blodsdraabe af Jesus og klinte over skyldregistret, naar hun uforvarendes kom i skade for at gj&#x00F8;re ilt. Du verden &#x2013; den som kunde faa ham til <emph>d&#x00E9;t</emph>. &#x2013; &#x2013; &#x2013; Uf, saa det suget for bringen. &#x2013; &#x2013;</p>
<p>Der stod noget at l&#x00E6;se om et svart m&#x00E6;rke i panden &#x2013; en prik eller en streg, men det var l&#x00F8;gn, det. For den gangen hun bandte over kalven i kaalrabihagen, hadde hun ligget paa kn&#x00E6; foran speilglasset og set vel efter. Ikke det b&#x00F8;ss var der. &#x2013; &#x2013; Alligevel &#x2013; hun ringet sig og skutret &#x2013; kanske var det med det som med han atom ryggen, bare synlig for andenmands &#x00F8;ine.</p>
<p>Aa j&#x00F8;ie mig, saa sulten hun var! Nu <pb n="27"/>var kv&#x00E6;ldsmaden sikkert paa kj&#x00F8;kkenbordet &#x2013; &#x2013;</p>
<lb/>
<p>Graableg og hulkindet af gr&#x00E6;mmelse stampet Martha Marja kv&#x00E6;ldsgr&#x00F8;den, saa det sang i grusteinshellen.</p>
<p>Klokken var otte sl&#x00E6;tt, og endnu var ungen ikke kommen tilrettes. Som sunken i jorden var hun. Ikke det sted vidste hun at lete mer. Hun og tjenestjenten hadde overfaret hvert t&#x00E6;nkeligt smuthul, paa loftsvale og under stabbursgulv, i kj&#x00E6;lder og paa tag; ja, om det saa var selveste potetakeren, de hadde forfaret den med. Men frit, ikke tuften &#x2013; &#x2013;</p>
<p>Barnet hadde da ikke flokset hen og gjort ulykke paa sig? &#x2013; Martha Marja satte sig paa peiskrakken og pustet. Hende vilde de l&#x00E6;gge det til last, ondtroendes som folk flest var. Straks det var rygtes hus imellem, at jentungen var v&#x00E6;k, m&#x00E6;rket hun, gaardsfolket begyndte at s&#x00E6;tte &#x00F8;ine paa hende, som var hun baade morder og misd&#x00E6;der &#x2013; og ikke hadde v&#x00E6;ret i sin faste ret, naar hun hyfset efter Helga og vilde hendes eget bedste.</p>
<p>Hun gnigget brynene og kinderne med t&#x00F8;rkl&#x00E6;snippen og &#x00F8;ste op gr&#x00F8;den. &#x2013; &#x2013; Bare <pb n="28"/>ungen kom tilbage! &#x2013; Skulde forvist hverken slaa eller haardra hende, ikke r&#x00F8;re hende med en finger &#x2013; det hadde hun dyrt og hellig lovet sin herre og gud i efta. Den betrykkelsen hun var i, vilde hun ikke ha om igjen for al den del.</p>
<p>Martha Marja hentet gr&#x00F8;dmelken fra stabburet, mens katten stiltret efter. &#x2013; Da hun kom med bunken, var Helga der. Tufs og udgr&#x00E6;dt h&#x00E6;ngslet hun ved kj&#x00F8;kkenbordet og turde knappest l&#x00F8;fte &#x00F8;inene.</p>
<p>Der faldt fasteren en tung sten fra hjertet ved det syn, og n&#x00E6;sten mildt sa hun: &#x00AB;Kor i guds namn blir de a d&#x00E6;, b&#x00E2;n? &#x2013; Her e mj&#x00F8;lka, ta aa &#x00EA;t.&#x00BB;</p>
<p>Skjend og juling var Helga rede til at b&#x00E6;re, men dette &#x2013; &#x2013; Hun dukket sig, blodr&#x00F8;d i ansigtet, og skeen skalv mellem t&#x00E6;nderne paa hende, saa melken dryppet paa kjolebrystet.</p>
<p>Fasteren tog sirupskrukken og str&#x00F8;g med skeen over gr&#x00F8;dtallerkenen: &#x00AB;Nu maa du ete tomt, f&#x00F8;r du l&#x00E6;gg d&#x00E6;&#x0027;.&#x00BB; Opvasken kunde det v&#x00E6;re det samme med. Kanske blev det raad til ny dukke, hvis fasteren nogen tid kom paa de kanter, sligt var at faa kj&#x00F8;bt, tr&#x00F8;stet hun lavm&#x00E6;lt.</p>
<p>Den kv&#x00E6;lden satte Helga sig i bare <pb n="29"/>s&#x00E6;rken paa bommen foran fasterens seng og l&#x00E6;ste hjertesukket sit uden at stotte paa det mindste ordet:</p>
<lg>
<l>Vor form&#x00F8;rkede forstand</l>
<l>Kan jo ikke sandhed kjende,</l>
<l>Uden din den gode aand</l>
<l>Vil sit lys i os opt&#x00E6;nde.</l>
<l>Godt at t&#x00E6;nke, tale, gj&#x00F8;re,</l>
<l>Dertil maa din aand os f&#x00F8;re.</l>
</lg>
</div>
<div type="uchapter">
<head type="sub">&#x005B;5&#x005D;</head>
<p><pb n="30"/>Et gl&#x00F8;tt af sol fra overskydd himmel streifet akkaragnet,<note type="footnote"><hi rend="italic">Forfatternote:</hi> akkar = bl&#x00E6;ksprut.</note> som laa nyskaaret paa t&#x00F8;ndebunden. Det var under s&#x00F8;re r&#x00F8;stet hos Jo og Bertel Monsa i Kvanskj&#x00E6;lviken.</p>
<p>Helga skulde kj&#x00F8;be middagskokning og stod og stakk bortpaa de b&#x00E6;vrende agn.</p>
<p>&#x00AB;E det mandkj&#x00F8;tt?&#x00BB; sa hun uvis, det hadde de pleiet skr&#x00E6;mme hende med som liden.</p>
<p>&#x00AB;Ja pas d&#x00E6; &#x0027;berre!&#x00BB; svarte Jo og plirret til hende med de graagr&#x00F8;nne grise&#x00F8;ine.</p>
<p>&#x00AB;I lyg!&#x00BB; skreg hun og skottet skr&#x00E6;mt paa hans veirbidte ansigt, d&#x00E9;r ru rynker streget og stribet hver den plet af hud, ikke graa, strid skjegstub grodde over. Og som for sikkerheds skyld drog hun sig n&#x00E6;rmere Bertel. Han sad paa en kubbe og &#x00E6;gnte nats&#x00E6;ttingen, og tr&#x00E6;benet hans strittet stivt og spinkelt ud af venstre bukselaaret.</p>
<p>Men da hun saa akkarkj&#x00F8;det mellem <pb n="31"/>fingrene paa ham, hvergang han kr&#x00F8;gte ind paa anglen, gr&#x00F8;sset det i hende, og hun sa indsmigrende: &#x00AB;Sei det du, Bertel, e det sandt, det e mandkj&#x00F8;tt?&#x00BB;</p>
<p>Han dukket nakken og bleknet og less ikke h&#x00F8;re sp&#x00F8;rsmaalet; men Jo sa tv&#x00E6;rt:</p>
<p>&#x00AB;Toska, d&#x00E9;r ho staar! Ser ho ikkje det e bl&#x00E6;kspruten, saa e komme? &#x2013; Bli me til baaten, ska du faa kokning.&#x00BB;</p>
<p>Jo gik foran, Helga slentret efter og dinglet med spandet, og det knislet og laat i hanken.</p>
<p>Bertel kastet saavidt &#x00F8;inene efter dem, idet han tog en klype af det nyskaarne agnet og stirret n&#x00F8;ie paa det. Ikke under, jentungen n&#x00E6;sten trodde det fjaaset. For just slig saa det ud, d&#x00E6;velskabet, den natten &#x2013; &#x2013; &#x2013; akkurat ja. &#x2013; &#x2013;</p>
<p>Svedten tytet ud ved tindingerne og over n&#x00E6;seryggen, han kjendte lyst til kvalmels og kylte agnet fra sig langt ud i potetakeren og hinket ind i stuen efter en vasskv&#x00E6;tt at l&#x00E6;ske sig med. Skulde han aldrig bli kvit den mindelsen. &#x2013; &#x2013;</p>
<lb/>
<p>Fra indlandet, ikke langt unda Helgas hjem, var Jo og Bertel kommet og hadde bygslet Kvanskj&#x00E6;lviken for livstid af David Israelsen Gansaas.</p>
<p><pb n="32"/>Det var egentlig ikke for jordveiens skyld, de gjorde det, men fordi viken laa h&#x00F8;velig til, med kort udror, rigelig sol og passelig vinddrag og tryg landing i n&#x00E6;repaa alslags veir. Og det var smaafisket aaret rundt br&#x00F8;drene t&#x00E6;nkte paa, da de bosatte sig for godt og reiste sj&#x00F8;bod, med skjeltersjaa i den ene enden og fiskehjeld i den andre. N&#x00F8;stet murte de af sten fra rabben langs stranden og d&#x00E6;kket muren udvendig med jordile, som brugeligt var, d&#x00E9;r de kom fra; men stuen kj&#x00F8;bte de i tagf&#x00E6;rdig stand fra Salten og fik den fragtet opover med j&#x00E6;gteleilighed. Nu stod den umalt og vindskj&#x00E6;v i bakkeh&#x00E6;ldingen, med potetakeren foran langv&#x00E6;ggen ned mod sj&#x00F8;en og br&#x00F8;ndhus ved nordre r&#x00F8;stv&#x00E6;ggen.</p>
<p>Folkesky, som de var, og lidet vant med den bygdeskik, de ikke var opalet i, holdt de sig mest for sig selv og r&#x00F8;inte sjelden fremmedhj&#x00E6;lp. Men Jo var neth&#x00E6;ndt og mindst god for et kvindfolk. Han greidde husstellet og kl&#x00E6;esb&#x00F8;tingen og fj&#x00E6;lget om sig og broren, saa de uskj&#x00E6;mt kunde f&#x00E6;rdes baade til kors og kirke.</p>
<p>Anderledes hadde det sig med Bertel, den raringen. Hadde han en stund tilovers, tog han helst felen og gnaalte vise og slaatt <pb n="33"/>lange vinterkv&#x00E6;lden. Men ikke f&#x00F8;r tinet t&#x00E6;len, og gr&#x00E6;sstraaet spratt, saa str&#x00F8;k han borti haugen og satte sig indved bergv&#x00E6;ggen til at snakke og le og smaatralle, som var han i grust lag, endda broren ikke kunde se skygge af liv om ham. Men h&#x00F8;re kunde han, og vidste ligesaa godt som Bertel, at jevnsides deres egen baadst&#x00F8;, var de underjordiske med baad og brug.</p>
<p>Saa h&#x00E6;ndte det et aar i mars maaned, at uheppels og finnforgjorthed slog sig paa b&#x00F8;rnskapen til Kvanskj&#x00E6;lvik-luntan, saa fisk ikke f&#x00E6;stnet ved linen deres. De &#x00E6;gnte med sagskj&#x00E6;l, pr&#x00F8;vde med fj&#x00E6;remakk, som det var nok af i de store vaarfj&#x00E6;rene. Ja, om det saa var med blodferske silden, de maatte hente langveis og betale i dyre domme, pr&#x00F8;vde de med den ogsaa. &#x2013; Lige ilde blev det. Marulk og skate og skabbet skraap &#x2013; bevars, det bet tid om anden; men tagendes fisk &#x2013; nei, ikke til m&#x00E6;tte, mindre til salg.</p>
<p>Jo bandte og forsvor sin sj&#x00E6;l paa, at det skulde v&#x00E6;re slut med at s&#x00E6;lge Gansaas-kj&#x00E6;rringerne kokning, om de saa gjorde sig aldrig saa l&#x00E6;kker og fristet med fulde melkespand og hoseuld, naar fiskehugen plaget dem som v&#x00E6;rst. &#x2013; For ingen anden end en <pb n="34"/>af de forbarkede sj&#x00F8;heksene var det, som hadde forgjort sj&#x00F8;bruget hans i braasinne over at ha faat snaut i b&#x00F8;tten.</p>
<p>Men Bertel sa ikke stort, sad mest mut og mulen og tygget skraaen og spyttet langt, hvergang han tog gudsnavn paa tungen i besv&#x00E6;rgelsen, han m&#x00F4;l over linestampen.</p>
<p>Saa laget tilf&#x00E6;ldet det slig, at budeien hos David Israelsen kom for tidlig. Det d&#x00F8;df&#x00F8;dte st&#x00F8;vet blev stukket i en tom spikerkasse og stillet i n&#x00F8;stkroken for ved leilighed at stedes til hvile i viet jord sammen med voksent lig. &#x2013; Ellers vanket der ikke gudsord og salmesang over sligt lidet kr&#x00E6;; men stor synd vilde det v&#x00E6;re, om den uskyldige barnesj&#x00E6;len skulde sakne kroppen sin paa dommens dag, ved fors&#x00F8;mmelse fra deres side, som magtet l&#x00E6;gge den til hvile paa rigtige maaden.</p>
<p>Jo ga kvindfolkene en haandsr&#x00E6;kning, da kassen skulde spikres, og han sv&#x00E6;rtet den med kj&#x00F8;nr&#x00F8;g, f&#x00F8;r de satte den hen.</p>
<p>Han kom hjem en aften og n&#x00E6;vnte tildragelsen for Bertel, som skottet til siden uden at svare. &#x2013; Og de blev siddende tause og suge paa snadderne sine, og ikke et ord blev ymtet om d&#x00E9;t, de begge bar i tanke. Men pr&#x00F8;ve d&#x00E9;t med maatte de &#x2013; <pb n="35"/>&#x2013; &#x2013; Det var gammelt, godt raad, saa ufysligt det end kjendtes indvendig at gi sig af med. &#x2013; &#x2013; &#x2013;</p>
<p>Efter kv&#x00E6;ldsmaden ruslet Jo ned til st&#x00F8;en og eftersaa baaden. Bertel ledte frem felen og pudset st&#x00F8;vet af den med uldskjort&#x00E6;rmet og spilte slaatt og visestump i den lysskumre kv&#x00E6;ld.</p>
<p>Men da vinduslemmerne hegtedes for natten paa Gansaasgaarden, og r&#x00F8;gen ikke l&#x00E6;nger oste af skorstenspiberne, staket en baad sig langs kanten af marbakken, som tog den skj&#x00E6;l; den rodde v&#x00E2;rt over speilblanke sandbugten og r&#x00E2;k som tilf&#x00E6;ldig ind st&#x00F8;en hos David Israelsen.</p>
<p>Bertel vasset ud af baaden og grov i udfj&#x00E6;ren med spaden og ledte makk; blikkoppen stillet han ved siden. Han ga sig god tid og rotet grundig i leren, f&#x00F8;r han satte spade i ny rue. Ved n&#x00F8;std&#x00F8;ren tog han sig for at vrikke sten unda d&#x00F8;rstokken, stak ene n&#x00E6;ven indunder og l&#x00F8;snet jernbolten, saa d&#x00F8;ren ga efter. Han smatt ind og skj&#x00F8;v til efter sig.</p>
<p>Over baadripen hang Jo og rusket i tangen med skj&#x00E6;lriven og holdt udkig. &#x2013; Det tuslet inde i n&#x00F8;stet, skrapet i jern &#x2013; et par korte slag, og Bertel vred sig ud <pb n="36"/>d&#x00F8;rspr&#x00E6;kken, puttet noget, han bar i en s&#x00E6;kkefille, ned i blikkoppen, st&#x00E6;ngte bolten paa indresiden, og satte stenene paa plads.</p>
<p>Og baaden r&#x00E2;k igjen langs marbakken, s&#x00E9;g sagtelig om odden og vendte stavnen ud fjorden.</p>
<p>Lig en storfugl paa sv&#x00F8;m med ungeflokken efter sig laa Lilleroglen blandt skj&#x00E6;rene i fjordgabet og hildret i blankt hav mod gr&#x00F8;ngraa himmel. Erfugl hadde flokket sig for tysteste natten indved berghammeren og dubbet og snaddred stundomtil i halvs&#x00F8;vne. Oppe paa hammeren og over holmens gr&#x00E6;stuer var maasesv&#x00E6;rmen spredt og fandt lidt efter lidt hvile og laa som graa snedotter paa den nakne jord; men i dragsuget vugget teisten og snappet sj&#x00F8;snigler af tangvaserne &#x2013; dukket og nappet og varlet med de r&#x00F8;dgule ben i vandskorpen.</p>
<p>En baad stridrodde mod holmen, og fuglesv&#x00E6;rmen lettet med huj og plask og satte tilhavs.</p>
<p>Men i den dunkle skygge under berghammeren la baaden sig fore efter dr&#x00E6;gg, og klarsynt maatte d&#x00E9;t &#x00F8;ie v&#x00E6;re, som kunde bli den v&#x00E2;r, for den smeltet i et med berget.</p>
<p>Forsigtig l&#x00F8;ftet Bertel den &#x00F8;verste linevasen af stampen i midtrummet og la <pb n="37"/>den paa pligten og greb &#x00F8;sekarret med skj&#x00E6;l og tog til at &#x00E6;gne. Baaden duvet i d&#x00F8;nningen fra havet og strammet i linen, det klasket og silret i fjeldspr&#x00E6;kkerne af sj&#x00F8; som gled, og hestetang og tare puslet om bunden af baaden.</p>
<p>Jo kveikte snadden og flyttet sig bortaat for at aabne skj&#x00E6;l &#x2013; stor stumpen var det ikke de hadde u&#x00E6;gnt &#x2013; snaut et hundre eller vel saa det &#x2013; men paa det hundre fik de pr&#x00F8;ve bryde hekseriet, det var de stiltiende enig om. Men ikke lod det til, at Bertel agtet gj&#x00F8;re begyndelsen &#x2013; &#x2013; Han drygde med det. Jo fik likevel friste.</p>
<p>Langsomt grov han s&#x00E6;kkefillen under bagrumstoften, der Bertel hadde stukket den, v&#x00F4;g den i haandloven. Det strak i h&#x00F8;iden til otte ti angler. Fort delte han det, som i den var, paa toften og skyllet kniven og n&#x00E6;ven over baadripen.</p>
<p>&#x2013; &#x2013; &#x2013;</p>
<p>Damp af vaade kl&#x00E6;r rundt kokeovnen gjorde luften tung at puste i for Jo og Bertel, som snorksov i skuvsengen efter vaagenatten og en lang dag.</p>
<p>Fisk hadde de faat &#x2013; forsaavidt hadde de raadd med kj&#x00E6;rringernes kunster; men under det, de rensket anglerne, blev Bertel <pb n="38"/>kvalm og svimmel, saa Jo maatte helde i ham kamferbr&#x00E6;ndevin af lommeflasken. Det kom af ikke at unde sig kokemad d&#x00F8;gnet rundt, skjendte Jo. De skeer kaldgr&#x00F8;d og sur melk, han aad i sig ved middagsleite, skulde ikke duge stort til at stille blodsugen.</p>
<p>Des rigeligere hadde de lagt i sig af fersk-fisken og leveren til kv&#x00E6;lds. Kj&#x00F8;rler med levninger stod paa bordet, rundt ovnen var dryp af leverfedt og dryss af fladbr&#x00F8;dsmuler, for der hadde Bertel koset sig med leverm&#x00F8;lje. Endnu glinset skj&#x00E6;gget hans af fedtet, der han laa med hodet i lysstrimen fra vinduet og pustet gjennem n&#x00E6;sen i tunge, hivende drag &#x2013; vel &#x00E9;t for hver to af Jos korte, gurglende snork.</p>
<p>Det tuklet ved klinken, og en snev af kold gufs fra d&#x00F8;rgl&#x00F8;tten sivet ind og streifet Bertel, som &#x00F8;rsken lettet &#x00F8;ienlaagene. I lysstrimen mellem vinduet og d&#x00F8;ren stod et lidet hvidkl&#x00E6;dt v&#x00E6;sen og rakte ene haanden mod ham, som bad det om noget. Han rettet sig overende med et rykk og gnikket &#x00F8;inene. Der var ingen ting. Slaaen var st&#x00E6;ngt for, som da de la sig.</p>
<p>En dr&#x00F8;m. &#x2013; P&#x00F8;! Han hev sig om paa ryggen, strakte sig, saa sengen knaket, og famlet efter tobaksdaasen under hodegj&#x00E6;rdet.</p>
<p><pb n="39"/>Men endda han lidet vilde v&#x00E6;re ved det for sig selv engang, grodde der f&#x00E6;lske i ham efter den dr&#x00F8;mmen, is&#x00E6;r fordi det gjentog sig tid om anden, at b&#x00E2;n-kjonet livagtig synte sig for ham, og altid som kr&#x00E6;vde det noget.</p>
<p>&#x2013; &#x2013; &#x2013;</p>
<p>Paa slutten af sommeren blev det mest ruskveir og regn med opholdsveir indimellem. Bl&#x00E6;kspruten v&#x00F8;dde i aate, og kvindfolk og karfolk laa paa troldfjord<note type="footnote"><hi rend="italic">Forfatternote:</hi> ligge paa troldfjord &#x2013; ligge ude efter bl&#x00E6;ksprut.</note> nat efter nat.</p>
<p>Senkv&#x00E6;lds rodde baadene ud, enkeltvis og i f&#x00F8;lge, som h&#x00F8;ven var. Jenterne sad foran med fremaarer, og det raslet i de stive olje-stakkene for hvert aaretaket; karene sad bag og hamlet og brugte flittig dorg for at ha fersk beite.</p>
<p>Udpaa sanket baadene sig. Rop og latter blev det, og karene var vilde og kaate, fordi de hadde kvindfolk med. En stemte i en vise, tonen bares vidt udover og flere faldt ind; det vokste til kor, h&#x00F8;ie kvindestemmer og rustne mandsstemmer. Havet kviskret og skvulpet rundt baadene, aaretagene faldt <pb n="40"/>v&#x00E2;re, og morild rislet og lyste i kj&#x00F8;lvand og om aareblade. Over dem hang nattens dybblaa skumring, og stjerner blinket blegt. Men langt borte lyttet fjeld og nut som lodne, svarte trold.</p>
<p>Under den fangsten var det, der satte sig sj&#x00F8;edder i et lidet gnagsaar, Bertel hadde paa venstre ankelen, og h&#x00E6;velsen kom saa braatt, at sj&#x00F8;st&#x00F8;vlen maatte fl&#x00E6;res af ham i baaden.</p>
<p>Jo rodde ham til doktoren, men laak var fortr&#x00F8;stningen, de der fik. Edderen hadde alt spredt sig opover hele indersiden af laaret, og Bertel maatte l&#x00E6;gges paa sygehuset, om liv skulde reddes.</p>
<p>Ud kom han, ferme, staute karen, med tr&#x00E6;ben i bukselaaret istedenfor kj&#x00F8;d og blod, vorherre hadde skabt ham med, og en krykke at st&#x00F8;tte sig til. Jo var mestendels paa graaten, da han hjalp broren med at l&#x00F8;se benet af for natten. Men ikke skulde nogen magt i himlen og paa jorden faa indbildt Jo, at den ulykken, som la sig over Bertel, var straf og hjems&#x00F8;gels for det, de gjorde i al uskyldighed den marsnatten &#x2013; slig omst&#x00E6;ndighed, de da var stedt i. &#x2013; Saa klog og klart&#x00E6;nkt karen, Bertel var, tog han feil i det stykket. &#x2013; <pb n="41"/>Alligevel aatte Jo ikke hjertelag til at strides med ham om det. Og &#x2013; Bertel var kvit dr&#x00F8;mmen om b&#x00E2;nliknelset. Sidste gangen det synte sig, var da Bertels ben, skilt fra levende krop, lagdes i kirkegaardsmulden.</p>
</div>
<div type="uchapter">
<head type="sub">&#x005B;6&#x005D;</head>
<p><pb n="42"/>De var f&#x00E6;rdig med skaaraannen hos Martha Israelsen. Kvartelsgryden med skaargr&#x00F8;d hang og putret, og paa skorstenskanten sad Gjertrud l&#x00E6;gdskj&#x00E6;rring med bundingen og anste efter, at gr&#x00F8;den ikke br&#x00E6;ndte ataat. Martha Marja selv traakket om paa l&#x00E6;rt&#x00F8;fler og med kjolestakken helt opheftet over det h&#x00F8;ir&#x00F8;de verkensskj&#x00F8;rtet og silkedamaskesluen lidet gran paa snur. Hun hadde sluppet rosiner og kanelibark i gryden, smurt lefser og vaffelkager og slog saa op klaffebordet inde i stuen og duget det; for hele Gansaasgaarden, smaat og stort, gammelt og ungt var bedt. Det var ikke hendes vis at slaa nogen i glemmeboken ved en slig anledning; og saapas hadde vorherre betrodd hende, at der ikke skulde manke mad og m&#x00E6;tte den kv&#x00E6;lden, hans rige gaver vel og vakkert var berget paa staur.</p>
<p>Hun aabnet skab og grov ned af hylde <pb n="43"/>og stillet melkeskaaler med bred guldforgyldt kant i rad rundt bordet og en roset postelinsmugge paa hver ende, og la sine halvandet dusin &#x00E6;gte s&#x00F8;lvskeer frem. Midtpaa dugen pyntet sukkerkoppen; den var af fineste plet og hadde r&#x00F8;d glasforing indvendig, og den hadde amtsagronomen sendt hende i pr&#x00E6;mie for fj&#x00F8;sstellet tredie aaret efter, at han salig David sluknet; den bar baade indskrift og datum, saa alle kunde l&#x00E6;se sig til det.</p>
<p>Det blinket og skinte over den hvide dug it velyset af dagskj&#x00E6;r fra vinduet og ildskj&#x00E6;r fra kj&#x00F8;kkenet. Gjertrud rugget unda gryden og stod kroket og tin&#x00F8;iet i d&#x00F8;raabningen: Aaj&#x00F8;s og j&#x00F8;ie hende, for stas og herlighed! Ho Martha Israelsen, det var kone det, som hadde det! &#x2013; &#x2013;</p>
<p>Bearlaget sanket sig smaat om senn tilgaards. De, som kom fra akeren, ruslet ned til elven og tv&#x00E6;ttet ansigt og n&#x00E6;ver; siden t&#x00F8;rket de sig turvis paa striehaandkl&#x00E6;det, Martha Marja hadde v&#x00E6;ret forsynlig nok til at h&#x00E6;nge ud paa bislag-v&#x00E6;ggen, og satte sig paa gr&#x00E6;sbakken hos de andre, grov i lommen efter finkam og speilbrott og glattet haaret, pr&#x00F8;vde snakke og less ikke bie madbud.</p>
<p><pb n="44"/>Bertel sad alene paa stabburstrappen og sprikte med tr&#x00E6;benet. Han l&#x00E6;net sig mod krykken og saknet felen. En slaatt vilde h&#x00F8;vd saa inderlig i kv&#x00E6;ld; men gamla sj&#x00F8;l paa gaarden likte ikke den laaten &#x2013; &#x2013;</p>
<p>Jenter og unger krullet sig i krins om ham og tagg efter eventyr. Ba ham vakkert fort&#x00E6;lle dem om J&#x00E2;n matros, eller om det r&#x00F8;de Guldbergslottet i Nordvesthavet, eller om jomfru Rosenving paa Santavajas&#x00F8;. &#x2013; &#x2013; Ingen anden kunde fort&#x00E6;lle de eventyrene som han. Men han var studs og faam&#x00E6;lt og vilde bare til med et par r&#x00E6;gler, da Helga begyndte at gnaale. Hende magtet han mest ikke n&#x00E6;gte noget, sligt hjertelag han bar til hende. &#x2013; Bortsat hos fremmedfolk var hun og langt fra sine. Og Martha Marja var ikke den, som stak andenmands b&#x00E2;n saa v&#x00E9;l i barm, at ikke foden hang ude.</p>
<p>Maanen seilte stor og bleg under h&#x00F8;isp&#x00E6;ndt himmel, d&#x00E9;r svindende dagfarve endnu dr&#x00F8;mte, elven blinket og surlet gjennem engen, og henover akerens gule stubmark kastet kornstauren svarte, lutne skygger. Der var kj&#x00F8;ligt drag i luften, og &#x00E9;n kjendte forbud paa frost, endda kv&#x00E6;lden var lun nok til at ligge ude paa gr&#x00E6;sbakken.</p>
<p><pb n="45"/>Martha Marja ba v&#x00E6;rsgod fra gangd&#x00F8;ren og b&#x00E6;nket gj&#x00E6;sterne efter rang, alder og anseelse. Ungerne blev igjen udenfor &#x2013; efterpaa, naar de voksne hadde spist, var det deres tur. De stod i flok og stirret ind de duggede ruder paa bordstasen, til den t&#x00E6;tte r&#x00E6;kke af de siddendes rygge gj&#x00E6;rdet for synet.</p>
<p>&#x00AB;Gryta e ikkje trieparten tom,&#x00BB; tr&#x00F8;stet Helga, hun hadde svindset et &#x00E6;rend i kj&#x00F8;kkenet. Og det var mest rosiner paa bunden, der laa de som smaasten.</p>
<p>Hun var lykkelig ikv&#x00E6;ld, Helga. &#x2013; Hun hoppet og spratt og var fuld af indfald og paahit. Det var saa morsomt med alle de fremmede, alle barnene paa gaarden hadde hun hos sig, og faster var blid, og Bertel lovde fort&#x00E6;lle eventyr, og nu skulde de leke gjemsel mellem kornstauren. Men de andre vilde ikke unda husv&#x00E6;ggene, og det blev til at flokken vaglet sig op efter trinnene paa den udvendige trappen til st&#x00F8;rhusloftet og snuste madlugten.</p>
<p>Helga sad &#x00F8;verst med albuerne st&#x00F8;ttet mod kn&#x00E6;rne og hagen i h&#x00E6;nderne og fortalte det eventyret, som var virkelig tilforladelig sandt, om at gutten og jenten skyllet kl&#x00E6;r ved elven og ga sig til at tirre maanen <pb n="46"/>saa l&#x00E6;nge, at den kom ned og tog dem begge. Det var sandt, for de var tydelig at skjelne, baade de og stampen midt i fuldmaanen, pegte Helga. Og de andre pegte efter. &#x2013; Ja de var tydelig at se. &#x2013; Og stampen ogsaa &#x2013; &#x2013; &#x2013;</p>
<p>Helga blev ivrig. &#x2013; Om de pr&#x00F8;vde nu paa timen &#x2013; allesammen paa &#x00E9;n gang. &#x2013; De kunde l&#x00F8;be, naar den kom &#x2013; det var let at berge sig &#x2013; saa folksamt, det var i kv&#x00E6;ld.</p>
<p>Og Helga sl&#x00E6;ngte armene over hodet og sang:</p>
<lg>
<l>&#x00AB;Hei maanan!</l>
<l>Sjusjernan!</l>
<l>Tirre d&#x00E6;&#x2013;&#x00E6;&#x2013;&#x00E6;&#x2013; &#x2013;!&#x00BB;</l>
</lg>
<p>Og de andre var med, kunde det verset alle; de pegte og sang:</p>
<lg>
<l>&#x00AB;Hei maanan!</l>
<l>Sjusjernan!</l>
<l>Tirre d&#x00E6;! &#x2013; Tirre d&#x00E6;!&#x00BB;</l>
</lg>
<p>Skraalet gisnet fra hinanden, armene sank, stemmerne blev vekere, enkelte svigtet rent. Barne&#x00F8;inene stygget fra maanen, maalte uvilkaarlig afstanden til bislaget. Aa, de kunde sagtens l&#x00F8;be, kom den. Og det var folksamt her &#x2013; &#x2013;</p>
<p><pb n="47"/>Og armene blev atter l&#x00F8;ftet i veiret, pegefingrene strittet igjen. Ungerne skraalte, sang, br&#x00F8;lte, trampet i takt &#x2013;</p>
<lg>
<l>&#x00AB;Hei maanan!</l>
<l>Sjusjernan!</l>
<l>Tirre d&#x00E6;&#x00E6;&#x00E6;!&#x00BB; &#x2013; &#x2013;</l>
</lg>
<p>Den r&#x00F8;rte sig! den r&#x00F8;rte sig! &#x2013; B&#x00E6;vret, skalv, blev st&#x00F8;rre og st&#x00F8;rre. Den dalte, blev n&#x00E6;r &#x2013; &#x2013;</p>
<p>De hylte: &#x00AB;Tirre d&#x00E6;&#x00E6;&#x00E6;! Tirre d&#x00E6;&#x00E6;&#x00E6;!&#x00BB; &#x2013; &#x2013; &#x2013;</p>
<p>Just som de voksne var naadd i koselig prat, fornam de levenet, og de som sad h&#x00F8;veligst til, t&#x00F8;rket duggen af vinduet og tittet efter. De saa flokken opad trappens trin, de udstrakte arme, de hvidblege ansigter mod maanen, og de f&#x00F3;r fra bordet, stormet gjennem kj&#x00F8;kkenet, ud bislaget og stanset i taus klynge udfor d&#x00F8;ren.</p>
<p>Ungerne sanste dem ikke.</p>
<p>En graaskj&#x00E6;gget kall greb en stenknub og kylte den af al magt mod st&#x00F8;rhusv&#x00E6;ggen, saa det braket i bordkl&#x00E6;dningen. &#x2013; Det blev braastille. &#x2013; &#x00AB;La v&#x00E6;r gudsbespottelsen, troldting!&#x00BB; ropte han, og hans tandl&#x00F8;se mund mimret og gapte tomt efter ordene og hadde vondt for at komme til ro. &#x2013; &#x00AB;Troldting,&#x00BB; plapret han. &#x2013; &#x00AB;Troldting.&#x00BB; &#x2013;</p>
<p><pb n="48"/>Da brast det for barnene. &#x00AB;Han kj&#x00E6;m! Han kj&#x00E6;m!&#x00BB; hvinte de i ustyrlig r&#x00E6;dsel, styrtet og stimet fra trappen og s&#x00F8;gte ly hos dem i bislaget, og var ikke til at stagge, endda hver tog sig af sine og talte alvor med dem.</p>
<p>Helga s&#x00F8;gte til Bertel og haket sig fast i tr&#x00F8;ien hans; men fasteren trak hende ind i spiskammerset. Naturligvis var det hende, som hadde f&#x00F8;rt an i gudsbespottelsen, skjendte Martha Marja og rusket i hende.</p>
<p>&#x00AB;Han rikka s&#x00E6;g &#x2013; &#x00E6;g saag det!&#x00BB; forsikret Helga og &#x00E6;nste ikke grannet af det, fasteren gjorde.</p>
<p>Hun sm&#x00E6;ldte t&#x00F8;tta en under &#x00F8;ret. Det kunde hun ha, utinget hun var. &#x2013; &#x2013; Indest&#x00E6;ngt skulde hun v&#x00E6;re resten af kv&#x00E6;lden. Hun var lidet havendes sammen med skikkeligt folks barn, saa kunde hun v&#x00E6;re for sig selv og gaa sulten i seng. &#x00AB;For du maa huse paa,&#x00BB; hyttet Martha Marja &#x2013; &#x00AB;skaargrauten kjem ikkje indom dine syndige lepper i kv&#x00E6;ld.&#x00BB; &#x2013; &#x2013; &#x2013;</p>
<p>Hun dirret af sinne og laaste d&#x00F8;ren; men Helga flirte efter hende.</p>
<p>Indbildte ho sig, <emph>hun</emph> skulde tigge om kv&#x00E6;ldsmad. Nei tak! De kunde ha gr&#x00F8;den, fasteren og alle de andre &#x2013; kj&#x00F8;re den i sig. &#x2013;</p>
<p><pb n="49"/>Rosiner, sm&#x00F8;r og tyk skorpe af kanel og str&#x00F8;sukker over hele fadet, og mere at ha oppaa, naar skorpen var &#x00E6;dt ovenaf, fristet det. &#x2013; &#x2013; Nei, hun gad ikke at mindes. &#x2013; &#x2013; Smagte ikke krummen, om de kj&#x00E6;rba hende.</p>
<p>Hun stod ved spiskammersb&#x00E6;nken, med hodet mod armen og ene foden tr&#x00E6;dd i hanken paa speserikisten. Gjennem panelingen h&#x00F8;rte hun barneflokken, som spiste i stuen, og hun h&#x00F8;rte, skeerne grov i krustallerkenerne. &#x2013; De aad, til der ikke fandtes sk&#x00F4;ven i grytbunden, t&#x00E6;nkte hun, og ansigtet rykket af tilbagetr&#x00E6;ngt graat. &#x2013; &#x2013; &#x2013; &#x2013; Senere blev det erting. Da hadde de <emph>det</emph> at slaa hende i &#x00F8;rene med, at hun hadde faat juling. &#x2013; &#x2013; Kanske gjorde de det til ordentlig hudekka, og kv&#x00E6;ldsmad saa de, hun ikke fik. &#x2013; &#x2013;</p>
<p>Blikket flakket, ledte efter udvei. D&#x00F8;ren var st&#x00E6;ngt, men vinduet? Der var h&#x00F8;it, men det vendte mod den kanten, ingen var.</p>
<p>Hun svang sig op paa b&#x00E6;nken, fik i det samme se r&#x00F8;mmebunken paa hylden og kj&#x00F8;rte fingrene nedi, slikket og dyppet og t&#x00F8;rket paa underskj&#x00F8;rtet.</p>
<p>Hun lo. &#x2013; Der var mere godt: nysmurte lefser, vaffelkaker og en russebolle med <pb n="50"/>kandissukker. Hun steg paa taaspidsen langs b&#x00E6;nkekanten og snopet i sig, lydde med munden spilt af mad, om nogen n&#x00E6;rmet sig, hoppet ned af b&#x00E6;nken og la &#x00F8;ret til n&#x00F8;kkelhullet. &#x2013; De aad i god ro &#x2013; hun kunde vaage det.</p>
<p>Vart lettet hun paa laaket til speserikisten. Det knirket i h&#x00E6;ngslerne, hun blev r&#x00E6;d, men famlet alligevel med armen indunder efter rosinposen, fasteren pleiet hjemme der, og fyldte n&#x00E6;ven.</p>
<p>F&#x00F8;r hun heiste sig ud vinduet, sopte hun b&#x00E6;nken for fl&#x00F8;dedryp og lefsesmulder; det skulde ikke fasteren ha at syne fremmedfolket, naar hun fandt kammerset tomt.</p>
<lb/>
<p>Bertel stod paa laavebroen og grundet paa, hvor han bedst burde lete efter Helga. Han hadde skj&#x00F8;nt af tiskingen til kj&#x00E6;rringerne, at hun hadde gjemt sig.</p>
<p>&#x00AB;&#x2013; &#x2013; Skaal! Gudsigne laget. &#x2013; Skaal!&#x00BB;Ordene h&#x00F8;rtes lydt gjennem det aabne stuevindu, over gaardspladsen, til der han stod.</p>
<p>Hun hadde samlet laget om ponsebordet nu, gamla, gjespet han &#x2013; hun saknet hverken ham eller den stakkars ungen, som laa ensteds og gjeipte. &#x2013; Sad heller i h&#x00F8;gs&#x00E6;det og repeterte synderegistret til brordatteren,</p>
<p><pb n="51"/>det hun hadde for vane, straks der r&#x00E5;k fremmedfolk tilgaards. &#x2013; &#x2013; &#x2013; Barn maatte vel grave sig v&#x00E6;k som vilddyr i skog, naar det st&#x00F8;t skulde udstilles til beskuels og &#x00E2;p.</p>
<p>Men neimen om Karen Anna skulde hat n&#x00F8;dig at sende afkommen bygdimellem til opaling, om hun hadde n&#x00F8;iddes med ham.</p>
<p>&#x2013; &#x2013; Dengangen sigtet hun h&#x00F8;iere og estimerte ikke fattigstakkaren, som ikke aatte andet at by frem end et trofast hjerte og to karske n&#x00E6;ver.</p>
<p>Han drog et tag i bukselinningen og stavret videre, og krykkens dupsko skrapte mod stenene.</p>
<p>Som hun mindet ham om moren, Helga. Rundlet og blaa&#x00F8;gd, og det brune, krusede haaret &#x2013; Karen Anna opad dage. &#x2013; Egenraadigheden hendes, og hjertelaget hendes ogsaa, bare &#x00E9;n forstod at ta hende paa rette maaden. Hun kunde v&#x00E6;re tryg, Karen Anna.</p>
<p>&#x2013; <emph>Han</emph> skulde str&#x00E6;kke haanden over datteren; for det han hadde f&#x00F8;lt for <emph>hende</emph>, det hang i til sidste blodsdraaben.</p>
<p>Bertel fandt Helga paa bagsiden af potetkj&#x00E6;lderen.</p>
<p>Sad hun her alene? Han la sig, saa lang han var, paa tagskraaningen, med krykken ved siden.</p>
 <p><pb n="52"/>Hun hadde r&#x00F8;mt fra spiskammerset, sa hun og lo usikkert &#x2013; &#x2013; &#x2013; Hun hadde gjemt sig i kj&#x00E6;lderen, men der turde hun ikke bli v&#x00E6;rendes, der var ligesom to gloendes &#x00F8;ine i m&#x00F8;rket.</p>
<p>&#x2013; Hun tr&#x00E6;ngte ikke frygte skr&#x00F8;mt, naar hun ikke gjorde ilt, tr&#x00F8;stet han og str&#x00F8;g hende over haaret, og handfladens ru, flisede hud lugget lindt haarstraaene.</p>
<p>Det var f&#x00F8;rste kj&#x00E6;rtegn, hun hadde faat, fra det at hun skiltes med faren, og det ga som varm rislen inderst i brystet.</p>
<p>&#x00AB;&#x00C6;g stjal r&#x00F8;mme og mad og rosiner i spiskammerset, &#x00BB; mumlet hun og rusket i gr&#x00E6;storven.</p>
<p>&#x00AB;Det ska du aldrig gj&#x00E6;r meir, Helga, vil du lov m&#x00E6;g det? &#x00BB; sa han stilt.</p>
<p>&#x00AB;Nei det ska &#x00E6;g ikkje, &#x00BB;kviskret hun og syntes, han var den snildeste i hele, vide verden, som ikke skjendte og ikke gik fra hende.</p>
<p>&#x2013; &#x2013; &#x2013;</p>
<lg>
<l>&#x00AB;Skal man v&#x00E6;re glad, saa maa man drikke.</l>
<l>Vinen slukker alle sorger ud.</l>
<l>Gl&#x00E6;de uden vin, det duer ikke &#x2013; &#x2013; &#x2013;&#x00BB;</l>
</lg>
<p>Det var Jo, som var forsanger, de andre <pb n="53"/>karene sang ogsaa, men hans maal dr&#x00F8;nnet sprukkent og grovt over de andres.</p>
<p>Helga kr&#x00F8;b til toppen af kj&#x00E6;lderen og laa og veiret mod huset og det aabne vindu. &#x2013; &#x2013; De hadde pons og bakkels, akkurat som hjemme. Karene sad ved bordet med glas fremfor sig, og fasteren gik rundt og skj&#x00E6;nkte af den store muggen med tinlaaket. Kvindfolket aad bakkels og nippet til karenes glas, og alle ungerne kl&#x00E6;ngte sig indtil og dyppet bakkelskrummer i ponsen, naar moren drak.</p>
<p>Bertel sanket de lange, h&#x00E6;ngslede lemmer og halte sig op til hende.</p>
<p>&#x00AB;Vi kan bli her, du og &#x00E6;g, det ikkje v&#x00E6;rdt, vi gaar did. &#x2013; &#x2013; &#x00C6;g ska snakk et ord me fastra di, saa juling ska du slepp i kv&#x00E6;ld, &#x00BB; sa han og satte sig tilrette paa skraataget og kveikte piben.</p>
<p>Det skumret, og bl&#x00F8;de, vage, skyggesl&#x00F8;r bredte sig allesteds, der det hvide fuldmaaneskin ikke naadde hen. Over fj&#x00F8;sm&#x00F8;net gynget toppen af en rogn, og maanelyset rislet i strimer gjennem l&#x00F8;vet. Det surlet fra elven og bruste fra fjorden af bristende b&#x00F8;lger; i luften vaagnet svagt vestendrag, og lette skyer satte op fra havet og drev langsomt forbi maanens blanke skive, og for hver sky <pb n="54"/>drog glidende skygger henover aasene og over engene, som skimret af dugg, og dunklet l&#x00F8;vet i den gyngende rogn.</p>
<p>Saa fortalte Bertel eventyret om Jomfru Rosenving paa Santavajas&#x00F8;:</p>
<p>Det var engang en fisker, som var saa fattig, at han mest ikke aatte madsmulen i huset. Klein fiskelykke hadde han ogsaa, og lidet monnet det grannet han fik, for der var mange munde at dele med.</p>
<p>Saa var det en dag, han hadde r&#x00E6;kt rundt strand og skalle uden at form&#x00E6;rke et eneste nap, og harm og lei sig halte han ind jugsognen.</p>
<p>I det samme dukket der et stort, form&#x00E6;gtigt trold op af havet og klemte kl&#x00F8;rne i baadsripen.</p>
<p>&#x00AB;Faar &#x00E6;g ikkje den glunten, konna di b&#x00E6;r under br&#x00F8;stet, ska &#x00E6;g knus baade d&#x00E6;g og baaten din! &#x00BB; skreg det.</p>
<p>Fiskeren blev livende r&#x00E6;d og ba vakkert for sig; men troldet holdt ved med sit. Glunten vilde det ha; men ikke f&#x00F8;r han var fyldt femten aar. Og d&#x00F8;bes skulde han ikke, eller s&#x00E6;tte foden over d&#x00F8;rstokken i gudshus, og ikke maatte de n&#x00E6;vne ham gudsnavn eller l&#x00E6;re ham at l&#x00E6;se. Men holdt faren det, skulde han aldrig manke fisk i baaden.</p>
<p><pb n="55"/>Ja, manden turde ikke andet, han, end love bort barnet, som ikke var f&#x00F8;dt. Men graat og laat blev det paa kj&#x00E6;rringen, og hun aarket n&#x00E6;sten ikke at stelle med glunten, da han kom til verden, endda de hadde rundelig og rigelig baade af &#x00E6;tendes og slitendes, nu kallen kom s&#x00F8;kladd i land med den fineste fisken i havet var.</p>
<p>Saa gik glunten der, som en bytting mellem de andre s&#x00F8;skend; og straks han var saapas, sendte de ham tilskogs paa gj&#x00E6;ting. Der vanket han i alslags veir og turde ikke gaa hjem, om han saa fr&#x00F8;s, saa sj&#x00E6;len dirret i kroppen paa ham.</p>
<p>Han laget sig et hi under en bergheller, og der gjorde han op varme, naar veiret var altfor ruskesamt.</p>
<p>Men af de andre gj&#x00E6;tergluntan l&#x00E6;rte han at l&#x00E6;se og skrive, og for moro skyld kristnet de ham i et vasdike og l&#x00E6;ste over ham, akkurat som de hadde h&#x00F8;rt pr&#x00E6;sten gj&#x00F8;re det i kirken, og en af dem gav ham en gammel salmebok og en katkisme. Dem gjemte han inderst paa bare barmen, for&#x00E5;t ingen hjemme skulde ta dem fra ham &#x2013; &#x2013;.</p>
<p>&#x00AB;Trur du, de vilde gjort det, Bertel? &#x00BB; spurte Helga, hun hadde glemt stuen og laget.</p>
<p><pb n="56"/>Ja det trodde han, de vilde.</p>
<p>&#x00AB;Aa gid, kor f&#x00E6;l de var! men kolsen gik det? &#x00BB;</p>
<p>Jau, den dagen han fyldte sine femten aar, ba faren ham bli med sig paa sj&#x00F8;en efter kokning. Den, som glad blev, var glunten. Han danset og sprang nedover til naustet, for han hadde aldrig f&#x00F8;r faat lov til at s&#x00E6;tte sine syndige ben i baad.</p>
<p>Da han vel var opi, skj&#x00F8;v faren baaden fra land, og der fandtes hverken aarer eller seil.</p>
<p>Men baaden f&#x00F3;r saa fort, saa fort, og glunten vidste ikke ordet af, saa var han ude paa vilde havet.</p>
<p>Han ba sin sj&#x00E6;l gud i vold og satte sig i bagskotten og drog frem salmeboken.</p>
<p>Bedst det var, tog baaden til at knittre og br&#x00E6;nde, saa lyse luen stod i toft og tilje, men da det fattet i treklompan paa f&#x00F8;dderne hans, sl&#x00E6;ngte han salmeboken i varmen og sa i guds namn.</p>
<p>Straks sluknet varmen, og der syntes ikke ringeste svifl&#x00E6;k efter den.</p>
<p>Glunten undret sig og fandt frem katkismen, men f&#x00F8;r han rigtig kom sig igang med at aabne den, satte havet i at b&#x00E6;vre og skj&#x00E6;lve og skifte i alle slags l&#x00E9;t, og det <pb n="57"/>knaket og braket i baaden, som skulde den til at kl&#x00F8;vne stavn imellem. Og op af sj&#x00F8;en stak et stort trold med ildsluer udigjennem n&#x00E6;seborene. Det rautet og glaamte og bar sig v&#x00E6;rre end v&#x00E6;rst og f&#x00F8;k lige paa baaden. Men glunten hivde katkismen i gabet paa det, saa blodspruten stod efter; da sakk det &#x2013; som en blyklump.</p>
<p>Og baaden styrte fremefter sj&#x00F8;en med sju mils fart, og ret som det var, sovnet glunten, for han var rent udkj&#x00F8;rt af alle de bisn og heppels, han hadde v&#x00E6;ret ude for.</p>
<p>Langt om l&#x00E6;nge vaagnet han og kunde ikke skj&#x00F8;nne og forstaa, hvor han var henne. Baaden stod paa en fin, hvid sandstrand og rundtomkring vokste de nydeligste frugter og roseblommer, og vakre fugler fl&#x00F8;i att og fram mellem tr&#x00E6;rne og aad b&#x00E6;r og epler, og det blinket i fj&#x00E6;rene paa dem, som af det skj&#x00E6;reste guld.</p>
<p>Han mente sig at dr&#x00F8;mme, til der trillet et eple ned paa brystet hans, men da m&#x00E6;rket han, han var vaagen, og begyndte at se sig om.</p>
<p>Det f&#x00F8;rste han sanset var en sv&#x00E6;r, bred kongsvei.</p>
<p>&#x00AB;Er her vei, er her folk,&#x00BB; t&#x00E6;nkte glunten og ruslet afsted.&#x00BB; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013;</p>
<p><pb n="58"/>&#x00AB;&#x2013; &#x2013; &#x2013; Bertel, ongan e i kj&#x00F8;kkenet! De sp&#x00E6;lla s&#x00E6;g der, jammen trur &#x00E6;g, de frir paa narri!&#x00BB;</p>
<p>Bertel snudde paa sig. Han skimtet barnehoder indenfor kj&#x00F8;kkenglaset, og en klump gutter ventet ved bislagd&#x00F8;ren og slap turvis ind.</p>
<p>Helga var alt paa farten &#x2013; vilde ind og v&#x00E6;re med til moroen. Han stagget hende, fanget hende ind med eventyret. &#x2013; &#x2013; &#x2013;</p>
<p>&#x2013; &#x2013; Glunten gik og gik til han kom til et slot af skj&#x00E6;reste marmor. Foran trappen laa seks br&#x00F8;lende l&#x00F8;ver; dem maatte han forbi; men d&#x00E9; gjorde ham hverken m&#x00E9;n eller ulempe.</p>
<p>Alle d&#x00F8;rer stod paa vid v&#x00E6;g, og han gik fra v&#x00E6;relse til v&#x00E6;relse uden at tr&#x00E6;ffe en levendes sj&#x00E6;l. Men fuldt af folk maatte der v&#x00E6;re, for det lo og pratet alle steds omkring ham. Og lyste af s&#x00F8;lv og guld gjorde det fra gulv til tag, kolsen han snudde og vendte sig. &#x2013; &#x2013;</p>
<p>&#x2013; &#x2013; &#x2013; Ligevel Helga h&#x00F8;rte paa Bertel, lydde hun efter staaken og st&#x00F8;ien, hvergang det gik i kj&#x00F8;kkend&#x00F8;ren, og efter visestumperne fra dem i stuen. Og naar eventyret glapp for hende, maatte hun sp&#x00F8;rre op igjen &#x2013; &#x2013; &#x2013;</p>
<p><pb n="59"/>I en stor sal var det fineste bord d&#x00E6;kket med alle slags gild mad &#x2013; mangdobbelt saa fint som hos kongen, t&#x00E6;nkte glunten, han satte sig bortaat og tog for sig af retterne.</p>
<p>Der sad fuldt om bordet f&#x00F8;r, for skeer og kniver og gafler r&#x00F8;rte sig, og maden kom ind af sig selv gjennem luften, den ene retten efter den anden. Men da tolvte retten kom, blev det sagt:</p>
<p>&#x00AB;Skaal og velkommen til jomfru Rosenving paa Santavajas&#x00F8;. &#x00BB;</p>
<p>Glunten saa op, og midt foran ham sad den deiligste jomfru. Hun skinte som solen, og paa venstre siden stod kammerjomfruen hendes, hun var som stjernerne, og paa h&#x00F8;ire side stod husjomfruen hendes, og hun lyste som maanen.</p>
<p>De var usynlige, sa hun, men vilde han dem noget, kunde han bare n&#x00E6;vne navnet til en af dem, saa blev de synlig. Ellers kunde han skalte og valte, som han vilde, og ta sig selv tilrette. Alene var han ikke; for hvor han gik og stod var der folk om ham, og han kunde godt snakke med dem, om han ikke saa dem.</p>
<p>Ja, glunten slog sig til ro, han, og syntes han aldrig hadde hat det saa godt; men <pb n="60"/>sent om l&#x00E6;nge, tog han paa at sture og stunde hjem igjen.</p>
<p>&#x00AB;Ka e de saa feila d&#x00E6;g? &#x00BB; spurte jomfru Rosenving.</p>
<p>Aa, han vilde saa inderlig gjerne skv&#x00E6;tte indom mor sin, sa glunten; men det lod sig vist ikke gj&#x00F8;re, og saa fik det v&#x00E6;re det samme.</p>
<p>Vilde han love hende at komme igjen og aldrig n&#x00E6;vne navnet hendes, mens han var borte, skulde det bli en raad for at komme hjem, sa hun.</p>
<p>Glunten gik gladelig med paa det, kan du skj&#x00F8;nne, og saa br&#x00F8;d hun guldringen sin tversover og bandt ene halvparten i haaret hans. Og saa fik han den blankeste rustningen, som paa slottet var, og en kulsvart hest med guldbidsel og guldsko. Tilslut flidde hun ham &#x00F8;nskehatten sin, og den var slig laget, at hadde &#x00E9;n den paa, kunde &#x00E9;n &#x00F8;nske sig saa langt &#x00E9;n vilde.</p>
<p>Glunten satte hatten paa og sa farvel og tak for sig, og saa &#x00F8;nsket han sig hjem. Og f&#x00F8;r han fik suk for sig, var han udenfor d&#x00F8;ren til mor sin.</p>
<p>Der blev svare til forskr&#x00E6;kkelse, kan du vide, da de saa den fine riddersmanden. De trodde mindst, det var kongen. Men da <pb n="61"/>de drog kjendsel paa s&#x00F8;nnen sin, blev det ingen ende paa gl&#x00E6;den, og grandfolk og skyldfolk kom og vilde se det aspektret, som hadde sluppet helbent fra sj&#x00F8;troldet.</p>
<p>Og selveste kongen fik spurning af glunten og skikket bud og besked til ham, at han skulde m&#x00F8;de paa slottet.</p>
<p>Han saa gjorde; og de stod rent forbina og glodde paa ham, for han var gildere end den grommeste prins at se til, og kongen vilde ha ham til dattermand paa timen. &#x2013;</p>
<p>&#x00AB;Tak som byr,&#x00BB; sa glunten, men ellers hadde han kj&#x00E6;rest f&#x00F8;r, han, og den som baade v&#x00E9;n og vakker var.</p>
<p>&#x00AB;Aa vakrere end &#x00E6;ldste datteren min, er hun vel ikke,&#x00BB; mente kongen og hentet prinsessen og spurte, hvad han tykte om hende.</p>
<p>Hun var ikke tolvteparten saa vakker som kammerjomfruen til jomfru Rosenving paa Santavajas&#x00F8;, svarte glunten.</p>
<p>I det samme stod kammerjomfruen der. &#x00AB;Hvad har min herre at befale over mig?&#x00BB; spurte hun.</p>
<p>&#x00AB;Ingen ting,&#x00BB; sa han, og saa var hun borte. &#x2013;</p>
<p>Kongen hentet n&#x00E6;st&#x00E6;ldste datteren.</p>
<p>Men hun var ikke tyvendeparten saa pen som husjomfruen til jomfru Rosenving <pb n="62"/>paa Santavajas&#x00F8;, sa glunten og saa n&#x00E6;sten ikke paa hende.</p>
<p>I det samme var husjomfruen der og spurte: &#x00AB;Hvad har min herre at befale over mig?&#x00BB;&#x2013;</p>
<p>Det var ikke noget, sa glunten, og borte blev hun.</p>
<p>Men kongen blev &#x00E6;rg og sendte bud paa yngste datteren. Hun var saa v&#x00E9;n, saa v&#x00E9;n, at maken ikke fandtes i syv kongeriger.</p>
<p>Men glunten bare blaaste, han, og svor og forsikret, at jomfru Rosenving paa Santavajas&#x00F8; var hundre gange penere.</p>
<p>I det samme stod jomfru Rosenving der og smeldte glunten en under &#x00F8;ret. &#x00AB;Mindes du nu?&#x00BB; sa hun, og borte var hun.</p>
<p>Og han paa d&#x00F8;r efter hende. &#x2013; Men borte var hun, og borte var hesten og &#x00F8;nskehatten og den forgyldte rustningen med, og glunten aatte ikke anden stasen, end de fattigfillerne, han hadde, da han blev sat ud til sj&#x00F8;troldet. Og ikke en eneste &#x00E9;n hadde h&#x00F8;rt om Santavajas&#x00F8; eller hadde spurning af veien did. Men guldringen hang i haaret hans, der jomfruen hadde f&#x00E6;stet den.</p>
<p>Og han gik og gik. &#x2013; Blaane op og blaane ned til han var saa tr&#x00E6;t og ussel, at han snaut kunde kr&#x00E6;ke sig af fl&#x00E6;kken.</p>
<p><pb n="63"/>Langt om l&#x00E6;nge kom han til en liden hytte i tykke skogen.</p>
<p>&#x00AB;Luk op, kj&#x00E6;re bedstemor,&#x00BB; sa han og banket paa d&#x00F8;ren. Der kom en gammel, kroket kj&#x00E6;rring stavrendes og lukket op. Nu hadde hun levet i tre hundre vedfald, og endnu hadde ingen n&#x00E6;vnt hende for bedstemor, og kunde hun gj&#x00F8;re ham noget bedstemorsstykke, skulde hun saa vist gj&#x00F8;re det.</p>
<p>Hun kunde ikke gj&#x00F8;re ham st&#x00F8;rre bedstemorsstykke end si ham veien til jomfru Rosenving paa Santavajas&#x00F8;.</p>
<p>Aldrig hadde hun h&#x00F8;rt om Santavajas&#x00F8;, saa gammel hun var; men hun aatte alle fuglene, kanske de hadde greie paa det.</p>
<p>Og saa blaaste hun i et digert bukkehorn, og da kom fuglene susende alle sammen. Men ingen vidste veien.</p>
<p>Det var rigtig leit, syntes kj&#x00E6;rringen; men hun hadde en s&#x00F8;ster som bodde sju blaaner derifra; hun atte alle fiskene; kanske hadde hun rede paa det.</p>
<p>Og saa fj&#x00E6;lget hun glunten dugelig med mad og drikke og laante ham katten sin at ri paa; men naar han vel var fremme, maatte han slaa den under venstre &#x00F8;ret, saa sprang den hjemefter af sig selv, sa kj&#x00E6;rringen.</p>
<p><pb n="64"/>Glunten takket og laat vel og satte sig paa katten, og fremme var han baade snart og rigtig. &#x2013; Og han gjorde, som kj&#x00E6;rringen hadde bedt om, og dasket katten under venstre &#x00F8;ret, og den f&#x00F3;r tilbage som en pil.</p>
<p>Nede i fj&#x00E6;restenene laa en liden, gammel hytte, og der gik en &#x00E6;ldgammel kj&#x00E6;rring og stullet med n&#x00E6;sen sin til st&#x00F8;ttestav.</p>
<p>&#x00AB;Goddag, kj&#x00E6;re bedstemor,&#x00BB; sa glunten.</p>
<p>Nei, nu hadde hun levet i sjuhundre vedfald, og ingen mand hadde n&#x00E6;vnt hende for bedstemor, og kunde hun gj&#x00F8;re ham et bedstemorsstykke, skulde hun sikkert det, sa kj&#x00E6;rringen, og var baade blid og glad.</p>
<p>Hun kunde ikke gj&#x00F8;re ham bedre bedstemorsstykke, end at f&#x00F8;re ham til jomfru Rosenving paa Santavajas&#x00F8;.</p>
<p>Det navnet hadde hun aldrig h&#x00F8;rt for sine &#x00F8;ren, saa gammel hun var, men hun aatte alle fiskene, kanske de hadde rede paa det.</p>
<p>Og saa blaaste hun i et digert bukkehorn, og alle havets fiske kom stimende, men ikke en eneste &#x00E9;n af dem hadde h&#x00F8;rt eller spurt til Santavajas&#x00F8;.</p>
<p>Det var rigtig synd paa ham dette, sa kj&#x00E6;rringen. Men hun hadde en s&#x00F8;ster, som bodde sju blaaner derifra. Hun aatte alle <pb n="65"/>vindene, og vidste ikke <emph>hun</emph> det, kunde ingen hj&#x00E6;lpe ham.</p>
<p>Og saa fj&#x00E6;lget hun ham godt med mad og drikke og laante ham katten sin til skydshest. Men han maatte ikke glemme at slaa den under venstre &#x00F8;ret, naar han var fremme.</p>
<p>Glunten ba farvel og takket for sig og satte sig paa katten, og den sprang over berg og dal, til den kom til en liden mosegrodd hytte paa et h&#x00F8;gt fjeld.</p>
<p>&#x00AB;Her er vi fremme,&#x00BB; sa den, og glunten slog den under venstre &#x00F8;ret, som han var bedt om.</p>
<p>Der sad en gammel, gammel kj&#x00E6;rring og grov i ildm&#x00F8;rjen med n&#x00E6;sen sin, da glunten kom ind.</p>
<p>Goddag, kj&#x00E6;re bedstemor, sa han.</p>
<p>Nu hadde hun levet i nihundre vedfald, og ingen mand hadde n&#x00E6;vnt hende for bedstemor. &#x2013; Kunde hun gj&#x00F8;re ham et bedstemorsstykke, skulde hun saa sikkert det, sa kj&#x00E6;rringen, og var baade jibben og kaut for fremmedfolket sit.</p>
<p>Hun kunde ikke gj&#x00F8;re ham st&#x00F8;rre bedstemorsstykke end f&#x00F8;re ham til jomfru Rosenving paa Santavajas&#x00F8;, sa glunten.</p>
<p>Kj&#x00E6;rringen sa som sandt var, at endda <pb n="66"/>hun hadde levet i nihundre vedfald, hadde hun aldrig h&#x00F8;rt det navnet for &#x00F8;rene; men hun aatte alle vindene, kanske de vidste raad.</p>
<p>Og saa blaaste hun i et digert bukkehorn, og alle kom de, men ikke nordenvinden. Hun blaaste igjen, men ikke f&#x00F8;r tredie gangen, hun blaaste, kom han hujende og tutende.</p>
<p>&#x00AB;Kor ha du vore henne?&#x00BB; skj&#x00E6;ndte kj&#x00E6;rringen.</p>
<p>Han hadde bare svippet indom Santavajas&#x00F8; og k&#x00F4;stet brudgomskl&#x00E6;rne til ham, som skulde staa brudgom med jomfru Rosenving.</p>
<p>Hadde han gjort den turen uloves, skulde han faa gj&#x00F8;re den omigjen paa timen med glunten paa nakken, mente kj&#x00E6;rringen.</p>
<p>Ja, saa bar det i vei aldrig saa langt over vilde storhavet til l&#x00E6;ngst ud i himmelsynet og bortenfor der; men da de vandt frem, var nordenvinden saa udblaast, at han sov i tre samfulde jamnd&#x00F8;ger.&#x00BB; &#x2013; &#x2013; &#x2013;</p>
<lb/>
<p>&#x2013; &#x2013; Helga huttret og stirret s&#x00F8;vnig mod huset. Leken var slut, de drak kaffe i stuen, hun saa det gjennem vinduet.</p>
<p>&#x00AB;Trur du de gaar snart?&#x00BB; spurte hun, og skubbet sig n&#x00E6;rmere Bertel.</p>
<p><pb n="67"/>Han trak tr&#x00F8;ien af og la den om hende, det lunet, hun kviknet til og ba om mer af eventyret.</p>
 <lb/>
<p>Der var bryllup i gaarden og det som forslog, og al uhumskheden, i sj&#x00F8;en var, laa opefter trapperne og spydde edder og galde efter glunten. Men han gik bent frem, til han kom til storsalen.</p>
<p>Der sad sj&#x00F8;lveste stortroldet med ildgufsen ud af n&#x00E6;seborene, og ved siden af ham sad jomfru Rosenving, saa hvid, saa hvid, som det hvideste lagen. Rundt bordet var fuldt af trold og draug fra dybeste havsbunden &#x2013; baade d&#x00F8;dt og ud&#x00F8;dt, hodel&#x00F8;st og fodl&#x00F8;st, det ene f&#x00E6;lere og ufysligere end det andet.</p>
<p>Men jomfru Rosenving trak en halv guldring op af lommen og sa, at nogen anden giftet hun sig ikke med end den, som synte frem maken.</p>
<p>&#x00AB;Det gjelds bare til sola gaar ner!&#x00BB; skreg stortroldet. Siden var hun hans, enten hun vilde eller ikke.</p>
<p>Og alle bordgj&#x00E6;sterne br&#x00F8;d ringene sine og vilde pr&#x00F8;ve; men de var saa digre og store, at de mest rakk til halsbaand paa hende, og ikke &#x00E9;n h&#x00F8;vde.</p>
<p><pb n="68"/>&#x00AB;Har ikkje du nokken ring?&#x00BB; spurte hun glunten; han stod indfor salsd&#x00F8;ren og var ikke god for at rikke sig af fl&#x00E6;kken.</p>
<p>Han famlet op i haaret efter ringen og gik frem med den, og den passet akkurat.</p>
<p>&#x00AB;Nu har du frelst mig, og dig vil jeg gifte mig med,&#x00BB; sa jomfruen og reiste sig fra bordet.</p>
<p>&#x00AB;Tvi v&#x00F8;re dig, din bytting!&#x00BB; skreg stortroldet og travet paa sj&#x00F8;en med hele troldherket sit, saa gr&#x00F8;naalen stod efter dem.</p>
<p>Men hekseriet var det ende paa, og det usynlige blev synligt; og glunten holdt bryllup med jomfru Rosenving og levde i herlighed og gl&#x00E6;de, og er han ikke d&#x00F8;d, saa lever han endnu.</p>
<lb/>
<p>Slutten hadde Bertel mumlet hen for sig. Helga sov med hodet mod kn&#x00E6;et hans og vaagnet ikke, da han sanket sig op og humpet ind til Martha Marja for at l&#x00E6;gge et godt ord for ungen, som han hadde lovet.</p>
</div>
<div type="uchapter">
<head type="sub">&#x005B;7&#x005D;</head>
<p><pb n="69"/>Dagen minket et hanefjed i d&#x00F8;gnet. &#x2013; Det blev lavt til himlen, og markerne var vaade af regn.</p>
<p>Og h&#x00F8;stn&#x00E6;tterne blev stormtunge, og d&#x00E9;t fandt m&#x00E6;le, som var, men ikke kunde sees. Naalugt sv&#x00E9;v i stuerne, draug ulte efter lig, og fra sleipe, tanggrodde utfj&#x00E6;rer, d&#x00E9;r vragstok rullet i dragsuget, graat utbor og tagg om navn, til en barmhjertig sj&#x00E6;l svarte gjennem m&#x00F8;rket: &#x00AB;&#x00C6;g d&#x00F8;ip&#x0027; d&#x00E6;g paa ei von &#x2013; enten Kari heller Jon!&#x00BB;</p>
<p>Saa skrattet det, navnedaaben frigjorde, og skreg: &#x00AB;Tak, tak som ga m&#x00E6;g namn!&#x00BB; og blev borte i et vindkast &#x2013; Og fj&#x00E6;ren laa dystert skimrende og kviskret menneskenes l&#x00F8;ndomsfulde gjerninger ind i havd&#x00F8;nnets magtfulde gru.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Helga blev lydig og spak mod fasteren og tirret hende n&#x00F8;dig, for det hevnet sig <pb n="70"/>altid med, at hun skikket hende &#x00E6;rend i b&#x00E6;lgm&#x00F8;rke. Om det saa var at gaa til selveste n&#x00F8;stet &#x2013; &#x2013; hun maatte det &#x2013; endda d&#x00E9;r var baade draug og dauing, for ikke at n&#x00E6;vne <emph>hinmanden</emph>, som postillen og fasterens udl&#x00E6;gning hadde gjort allesteds n&#x00E6;rv&#x00E6;rende.</p>
<p>Saa l&#x00E6;nge dagslyset var der, gik det endda an &#x2013; da moret han sig med at gaa bag ryggen; men i dummende m&#x00F8;rke aatte han liv og skikkels i hvad det skulde v&#x00E6;re. Allerv&#x00E6;rst var det om natten, da kom han i dr&#x00F8;m om helved og dommedag.</p>
<p>Og ingen hadde hun at klage sig til. Gud var sint og streng &#x2013; &#x2013; Jesus &#x2013; postillen sa, han var snild &#x2013; <emph>hun</emph> turde ikke be til ham. &#x2013; &#x2013; Saa ofte hun gjorde galt og var slem, trykket hun jo tornekronen ind i panden hans, saa blodsdraaberne fl&#x00F8;d. &#x2013; Det sa fasteren.</p>
<p>Og mens alt var som tristest, begyndte skolen. Den holdtes paa Kannebogen hos Torberg Torbergsen, tre uger i tr&#x00E6;k fire gange om aaret.</p>
<p>Fra Gansaas til Kannebogen var det druge halvmilen, og ingen skikkelig vei at kalde for, bare en smal kr&#x00F8;tturstig gjennem krat og myr. Helga var tustet af <pb n="71"/>m&#x00F8;rkr&#x00E6;dhed f&#x00F8;rste morgen, hun gik den veien. De andre barn hadde lovet f&#x00F8;lge, men narret hende. Hun l&#x00F8;b og ropte efter dem, og hjertet klappet i halsen. Men stanset hun og lydde efter svar, knislet det i gren og taslet i lyng, som labbet det paa lodne f&#x00F8;dder, og riskj&#x00E6;r og mosgrodd sten rugget levende i den d&#x00E6;mrende dag.</p>
<p>Udmaset og vaad naadde hun skolehuset og rev op d&#x00F8;ren. Ved jentebordet var fuldt; men gutterne tumlet sig frempaa gulvet og drog's foran jenterne, som sad veslevoksen og less ikke se gapstrekerne.</p>
<p>Hun satte sig paa torvkassen ved ovnen og la b&#x00F8;kerne ved siden. Der var hun alene, og der var det varmt.</p>
<p>Jenterne skottet til hende og kviskret sig imellem, og Helga kjendte tiskingen prikke og stikke. Men ikke skulde de merke paa hende, at hun skj&#x00F8;nte dem. &#x2013; &#x2013; Hun kneb munden sammen og stirret stivt paa alt, i stuen var.</p>
<p>Over hvert af bordene hang en lampe med flad, blank skjerm; den over jentebordet var t&#x00E6;ndt, og den lyste m&#x00E6;rgelig godt. Ved tverv&#x00E6;ggen var en stol og et bord med hvid dug og to ut&#x00E6;ndte talglys i messingstager, og der laa en bibel og en salmebok. <pb n="72"/>Det var l&#x00E6;reren, som skulde ha den pladsen. Det var brugelig skik at s&#x00E6;tte det saalessen til rettes for den karen, her ogsaa, nikket hun hen for sig. Og &#x00AB;salmedonken&#x00BB; hans var stillet op ved stols&#x00E6;det &#x2013; og jamen var bommen hans r&#x00F8;dmalt! Og karter og bibelske billeder hang paa v&#x00E6;ggen, og en stor, sort tavle var der med en fille i en snor, og bj&#x00F8;rkenesfuten strittet i en sprukken bj&#x00E6;lke. &#x2013; &#x2013; Riset hadde hun aldrig smagt paa skolen nogen gang, og skolemesteren her var vist ikke strengere end han hjemme&#x2013; &#x2013;</p>
<p>&#x00AB;Sjaa nyjenta, ho gj&#x00E6;r dam paa golve!&#x00BB; skraalte med et en gut og pegte paa vandet, som silte fra den dyvaade stakken til Helga, og latteren smaldt l&#x00F8;s.</p>
<p>&#x00AB;&#x00C6;g datt paa veien og blei vaat,&#x00BB; mumlet hun skamfuld og ynkelig og trak benene opunder sig.</p>
<p>&#x00AB;Gj&#x00F8;r du d&#x00E6;g vaat?&#x00BB; h&#x00E6;rmet han; men fik i det samme en lusing over nakken, saa han trimlet mod bordet.</p>
<p>Det var Teodor fra Nordgaarden, som slog. Latteren stilnet, og ungerne glodde paa den hidsige striken med den hvide, tottede luggen og det runde, r&#x00F8;de fj&#x00E6;set.</p>
<p>&#x00AB;Du kan vaag d&#x00E6;g gj&#x00E6;r henne nokke!&#x00BB; truet han, da den andre rettet sig og knyttet n&#x00E6;verne.</p>
<p><pb n="73"/>Barnene skraalte op og stimlet om dem; st&#x00F8;rsteparten holdt med Teodor, nogen var mod ham. Men Helga sad rolig paa torvkassen og sa ingen ting, hun var tryg, for Teodor var sv&#x00E6;rt st&#x00E6;rk.</p>
<p>Fra f&#x00F8;rstningen hadde de v&#x00E6;ret gode venner og lekt sammen. Paa st&#x00F8;rhustaget hadde b&#x00F8;lingen hans beitet jevnsides hendes, og de hadde gjort op nying i udmarken, naar de fisket kj&#x00F8;e i Tv&#x00E6;relven, og under kv&#x00E6;rnen gjemte de alle baadene sine, som de seilte med i dammen og paa vaagen &#x2013; &#x2013;</p>
<p>I f&#x00F8;rstningen ja. &#x2013; &#x2013; Men fasteren satte stopper for d&#x00E9;t venskabet og la ondt for hende hos moren hans. Da gik han fra hende og var sammen med Alberta paa Vollan og de andre ungerne om at erte hende. Hun ga dem igjen &#x2013; mest ham &#x2013; og sidst de m&#x00F8;dtes under kv&#x00E6;rnen, klortes de om baadene. Men hun <emph>hadde</emph> saknet lekekameraten sin.</p>
<p>Det traakket i gangen, og ungerne spredtes og sad ret op og ned rundt bordene, da l&#x00E6;reren aabnet d&#x00F8;ren.</p>
<p>De reiste sig. &#x00AB;Goddag,&#x00BB; hilste de, og jenterne sakk i kn&#x00E6;rne, de aller mindste gutterne gjorde ligedan.</p>
<p>Goddag b&#x00F8;rn,&#x00BB; svarte han, og stemmen <pb n="74"/>var d&#x00F8;sig og morgengr&#x00E6;tten og mindet om knirkende d&#x00F8;rh&#x00E6;ngsel.</p>
<p>Helga stirret optat paa ham.</p>
<p>Han var h&#x00F8;i og velvoksen, men ludet lidt og sl&#x00E6;bte med venstre benet, naar han gik, fordi kn&#x00E6;et var stivt. Tjenestjenten hos fasteren hadde fortalt, at den skavanken fik han, da han som fjortenaars gut rodde lofotfiske og v&#x00E6;ltet suppegryden over sig i rorboden. R&#x00F8;dt, kruset fuldskj&#x00E6;g grodde t&#x00E6;t om underansigtet, n&#x00E6;sen var lang og krum, panden rolig og h&#x00F8;i og de godlynte blaa &#x00F8;inene lo trohjertig mod hende. &#x2013; Han var vist snild &#x2013; &#x2013; &#x2013;</p>
<p>L&#x00E6;reren grov i vestelommen efter fyrstikker og str&#x00F8;g fyr bag paa bukselaaret og t&#x00E6;ndte lysene, og det skinte saa festlig over den hvide dug og over bibelen og salmeboken, at barnene kjendte, at det var vakkert.</p>
<p>Saa n&#x00E6;vnte han salmenummer, og de reiste sig stille og l&#x00F8;ftet b&#x00F8;kerne og bladet fort. De mindste famlet og maatte ha hj&#x00E6;lp af de st&#x00F8;rre for at finde den rigtige salmen. De sang alle versene, blev siden staaende og vente paa b&#x00F8;n, med boken i n&#x00E6;verne og ene pegefingeren kr&#x00F8;gt ind, der salmen var.</p>
<p>Han kremtet og str&#x00F8;g sig gjennem haaret, som rakk til tr&#x00F8;iekraven, og foldet h&#x00E6;nderne, <pb n="75"/>som var store og hvide med drys af brune fregner; og det troskyldige blik fanget ind hver enkelt af dem, f&#x00F8;rend han l&#x00E6;ste hjertesukket lindt og bl&#x00F8;dt.</p>
<lg>
<l>S&#x00F8;de Jesus skynde dig &#x2013;</l>
<l>Hj&#x00E6;lp os alle, hj&#x00E6;lp og mig.</l>
<l>Naar du komme vil at d&#x00F8;mme</l>
<l>Levende mig ei forgl&#x00F8;mme.</l>
<l>T&#x00E6;nk paa, jeg er st&#x00F8;v og muld,</l>
<l>V&#x00E6;r mig naadig, mild og huld.</l>
<l>Mens min sj&#x00E6;l i banghed staar,</l>
<l>Tr&#x00F8;st mig da, o fader vor.</l>
</lg>
<p>&#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Helga gjorde godt rede for sig, og skolemesteren ga hende plads som den &#x00F8;verste blandt katekismuspartiet, for den opvakte ungen syntes at tr&#x00E6;nge til en opmuntring.</p>
<p>Han satte underste afdeling i gang med at skrive, mens han h&#x00F8;rte &#x00F8;verste afdeling i forklaring. Helga gjorde sig umag, str&#x00E6;vde med bogstaverne, til svedten perlet paa n&#x00E6;sen. &#x2013; Det skulde v&#x00E6;re pent, naar <emph>han</emph> kom, som var snild. Samtidig la hun &#x00F8;re efter det, som ellers gik for sig.</p>
<p>Det var parten om b&#x00F8;nnen, de holdt paa med. L&#x00E6;reren ba dem n&#x00E6;vne ham et <pb n="76"/>eksempel paa b&#x00F8;nh&#x00F8;relse. &#x2013; Noget de selv hadde oplevet eller l&#x00E6;st sig til. &#x2013; Naa? &#x2013; &#x2013; Ingen svarte.</p>
<p>For en skam. &#x2013; Hadde de ikke postillen hjemme? &#x2013; Der rydde det med tildragelser. Det skulde ha v&#x00E6;ret hende. Hun slap pennen og reiste sig i s&#x00E6;det.</p>
<p>Skolemesteren blev det var. Vidste Helga noget? V&#x00E6;r saa god, bare si det frem.</p>
<p>Ja hun gjorde det, og r&#x00F8;dmende til haarroden reiste hun sig og ramset paa stivt boksprog, uden stans:</p>
<p>&#x00AB;Saaledes melder historien, at Arius havde indsmigret sig hos keiser Constantin og hans raad og derhos aflagt ed og besnakket dem saaledes, at man holdt for, at han aldrig havde f&#x00F8;rt vrangl&#x00E6;re. Constantin b&#x00F8;d derfor biskop Aleksander i Constantinopel, at han skulde erkjende ham for hele menigheden og igjen inds&#x00E6;tte ham i pr&#x00E6;ste-embedet.&#x00BB;</p>
<p>&#x2013; &#x2013; Barnene glodde uforstaaende. &#x2013; &#x2013;</p>
<p>&#x00AB;Sig frem lidt langsommere,&#x00BB;sa l&#x00E6;reren og smilte til den ivrige jentungen, endda han ikke fattet ordet af ramsen hendes.</p>
<p>Hun saa smilet, og glad og kry la hun ivei, men ikke fuldt saa ordret og stivt &#x2013; &#x2013; &#x2013;</p>
<p><pb n="77"/>&#x00AB;Den fromme biskop v&#x00E6;grede sig herfor, da han godt indsaa, hvorhen Arius og hans hob sigtede. Men saa var der en anden bisp &#x2013; han hedte endda Eusebius &#x2013; og flere med ham. De truet Aleksander med, at han skulde jages fra embedet, hvis han ikke gjorde som keiseren hadde sagt, og Arius skulde bli optat af den hele menighed. Og de ba ham bet&#x00E6;nke sig til morgendagen.</p>
<p>Aleksander skj&#x00F8;nt' godt, at Arius hadde keiseren og alle storkaran med sig, og at han var alene. Derfor gik han ind i kirken og faldt ned paa sit ansigt paa jorden og ba, at gud maatte skikke et uheppels paa Arius, saa han ikke kunde komme i kirken.</p>
<p>Da det blev morgen, og lakket mod den tid, da de skulde samles i kirken, og Aleksander enten v&#x00E6;rsaagod hadde ta op Arius eller sj&#x00F8;l gaa fra embedet, kom Arius sammen med alle dem, som holdt med ham, og det var baade prest og prost og bisp og alle hoffolkan, og de var ustyrtelig fine.&#x00BB;</p>
<p>&#x2013; &#x2013; &#x2013;</p>
<p>Skolemesteren hadde st&#x00F8;ttet hodet i haanden og sad og saa paa hende og undret sig, hvor hun hadde det fra; men barnene <pb n="78"/>lyttet med aaben mund og syntes, det lignet eventyr.</p>
<p>Helga drog pusten langt og t&#x00E6;nkte sig om og leverte slutten ordret, uden at bryde paa teksten.</p>
<p>&#x00AB;Men underveis blev han overfaldt af smerter i maven og begj&#x00E6;rede derfor at komme ind paa et secret.</p>
<p>Medens nu det pr&#x00E6;gtige f&#x00F8;lge dv&#x00E6;lede paa gaden og ventede paa ham, kommer der et bud, om at han havde opgivet aanden paa hint sted, og at lunge og lever var gaaet fra ham. Og han fik en ende, som passede godt til et bespottende og stinkende hjerte.&#x00BB;</p>
<p>&#x2013; &#x2013; &#x2013; Hvor hadde Helga l&#x00E6;st det der? spurte l&#x00E6;reren.</p>
<p>Det stod i slutten af epistelpr&#x00E6;kenen paa Trinitatis&#x00F8;ndagen i Luthers kirke og festpostille, svarte hun freidig og satte sig.</p>
<p>&#x00AB;Gjorde det det&#x00BB; sa han, og en r&#x00F8;d strime flaret over panden hans.</p>
<p>Hun blev ivrig. &#x2013; Hadde de ikke skj&#x00F8;nt? Fasteren sa det var gud, som hadde bedt dj&#x00E6;velen hente Arius, for at f&#x00F8;ie Aleksander, forklarte hun.</p>
<p>&#x00AB;Tak, det var bra,&#x00BB; smilte han bag haanden.</p>
<p><pb n="79"/>Men i middags&#x00F8;kten stimet alle ungerne om Helga og ba hende fort&#x00E6;lle mere.</p>
<p>Jo da, nu skulde de bare h&#x00F8;re! I en anden ende &#x2013; for det som var moro stod altid i enden &#x2013; fortalte Luther om sp&#x00F8;kelser og dj&#x00E6;vler, som lurte inde i husene og vetskr&#x00E6;mte folk. Han sa, at om vi m&#x00F8;dte en, og dj&#x00E6;velen snakket til os, skulde vi bare staa d&#x00F8;rgende still og ikke svare.</p>
<p>Du storeste alverden! &#x2013; Staa d&#x00F8;rgende still, naar en m&#x00F8;dte sj&#x00F8;lveste hinmanden! De kom til at springe det forteste de kunde, hvereneste en af dem. &#x2013; &#x2013; Hadde <emph>hun</emph> truffet paa nogen?</p>
<p>Nei, ikke mere end skimten. Og det var ikke l&#x00E6;nger siden end i morges paa Gansaasmyren. Men det kunde godt gaa for sig, at hun raaket ud for ham, saa besat fasteren var til at sende hende &#x00E6;rend i m&#x00F8;rket.</p>
<p>Huf! gr&#x00F8;sset det i flokken, og de mindste krabbet op paa b&#x00E6;nkene og trak benene under sig og glemte at tygge maden.</p>
<p>Helga sad paa bordkanten &#x2013; skolemaden laa ur&#x00F8;rt i fanget hendes, og begge haarfletterne var gaat op, saa haaret stod i floke over t&#x00F8;rkl&#x00E6;et, som var glidd ned paa skuldern.</p>
<p><pb n="80"/>Vidste de d&#x00E9;t &#x2013; &#x00E9;n kunde kommandere dj&#x00E6;velen til at tjene sig. Plent frem tvinge ham til &#x00E6;rendsvend. Det brugte Petter Dass &#x2013; Papa l&#x00E6;ste om det i &#x00AB;P&#x00E6;tterboka&#x00BB;, og i kirkepostillen fortaltes der om en klokker, som hadde et afgudsbillede, som gjorde konster og spaadde sandt.</p>
<p>Et afgudsbillede?</p>
<p>Ja, men det var en dj&#x00E6;vel, som bodde indi det, og det var han, som snakket, skj&#x00F8;nte de vel.</p>
<p>Aa var det saa &#x2013; &#x2013; &#x2013;</p>
<p>Klokkeren tjente mangfoldige penge, for st&#x00F8;t var der nogen, som vilde vide fremtiden sin.</p>
<p>Men en dag kom en biskop reisende og logerte hos klokkeren om natten; men da han var reist, blev det plent umulig at faa afguden til at svare.</p>
<p>Klokkeren tagg og ba tyndt, og om natten kom dj&#x00E6;velen og sa, det var hans egen skyld. Han skulde ikke ha huset biskoppen. Det var for det, <emph>han</emph> maatte flytte.</p>
<p>Men klokkeren sprang efter biskoppen, det forteste han kunde, og naadde ham igjen, og sa, at han hadde gjort det af med fortjenesten hans og git ham en daarlig tak for lossementet.</p>
<p><pb n="81"/>Biskoppen tykte synd paa ham og skrev et brev med helsing til Apollo &#x2013; slig hed den dj&#x00E6;velen&#x2013; &#x2013; &#x00AB;Gregorius hilser Apollo&#x00BB;, skrev han og ikke et ord mere, det fik klokkeren med sig.</p>
<p>Da han kom hjem, bredde han brevet ud for afguden sin, og dj&#x00E6;velen flyttet ind paa timen og spaadde sandt som f&#x00F8;r, og klokkeren blev en rig mand. &#x2013; &#x2013;</p>
<p>Den eftermiddagen sad barnene utrygge paa skoleb&#x00E6;nken og kvap ved den mindste ber&#x00F8;ring og hadde slettes ikke erend ud, efterat det var begyndt at skumre, og Johan i Holla, som var liden og tuslete og ingen st&#x00F8;rre s&#x00F8;skend aatte til f&#x00F8;lge, gik ud inde.</p>
<p>Men sig imellem snakket Teodor og Helga paa hjemveien fra skolen, om hvad de skulde ha gjort, om de hadde slig en afgud.</p>
<p>F&#x00F8;rst og fremst skulde den ha gjort rede for, hvordan de hadde det hjemme hos Helga &#x2013; hver smitter og smule skulde den ha sagt &#x2013; og naar hun slap bort fra fasteren.</p>
<p>Kanske tjente de ustyrtelig med penge paa den &#x2013; &#x2013; &#x2013; En hel s&#x00E6;k fuld &#x2013; &#x2013; Teodor vilde kj&#x00F8;be sig en fin skonnertbrig, saa stor, at den fl&#x00F8;d, om han sad paa <pb n="82"/>d&#x00E6;kket, og Helga en fin j&#x00E6;gt til papa. Den skulde d&#x00F8;bes &#x00AB; Lykkens Pr&#x00F8;ve&#x00BB;. Aa du, saa blid de blev, naar hun kom med den. Da skikket de ikke hende fra sig mere, og Teodor skulde komme paa bes&#x00F8;g &#x2013; &#x2013; &#x2013;</p>
</div>
<div type="uchapter">
<head type="sub">&#x005B;8&#x005D;</head>
<p><pb n="83"/>Lofotfolket var reist.</p>
<p>I graalysingen hadde de heist seil og stevnet ud fjorden for strygende b&#x00F8;r, saa fl&#x00F8;ien flagret fra mastetoppen.</p>
<p>I fj&#x00E6;ren stod konen med haand over bryn og fulgte femb&#x00F8;ringen, til det dimmet for synet, og taust ba hun vorherre ta vare paa dem, som bort f&#x00F3;r, og t&#x00F8;rket taarer paa forkl&#x00E6;snippen.</p>
<p>Saa bandt hun baad, laaste n&#x00F8;st og sjaa og tuslet stilf&#x00E6;rdig op sj&#x00F8;veien. Herregud, saa studsligt og tomt det kjendtes &#x2013; &#x2013; &#x2013;</p>
<p>Men lakket og led det frem imod kyndelsmesse, blev der liv og travelhed paa gaardene; for kyndelsmesdagen var &#x00AB;kj&#x00E6;rringjuldagen&#x00BB; og blev feiret med l&#x00F8;ndomsfuld h&#x00F8;itid. &#x2013; I &#x00F4;tten, mens barnene endnu laa i sin s&#x00F8;deste s&#x00F8;vn, t&#x00E6;ndte husmoren lysstumpen i lygten, tog tj&#x00E6;rekoppen og urteposen og gik til fj&#x00F8;set. Hun stelte selv <pb n="84"/>kr&#x00F8;tturne til morgen den dagen, og alene var hun; thi der var det at forrette, som havde gammel h&#x00E6;vd og ikke var for allemands &#x00F8;ien. &#x2013; Var saa omtanken for det usynlige indend&#x00F8;rs skedd fyldest, h&#x00E6;ngte hun lygten paa fj&#x00F8;sknaggen og vasset gjennem snedriverne, til hun fandt den jordfaste stenen, hun hadde udset sig, og tog der varsler for aker og eng, for folk og f&#x00E6;.</p>
<p>Til barnene vanket der kaffe og bakkels paa sengen; de fik s&#x00F8;ndagskl&#x00E6;rne paa og nystr&#x00F8;gne forkl&#x00E6;r og traadte n&#x00E6;nsomt og vart over det hvidskurte gulv, hvor nyhakket brisk mindet om blomster i eng. Og til frokost var der sm&#x00F8;rgaas, m&#x00F8;sbr&#x00F8;mkjuke og silesup til hver is&#x00E6;r &#x2013; det hadde nyb&#x00E6;rkoen skaffet. Glade og snilde sad ungerne, og moren l&#x00E6;ste en helgenpr&#x00E6;ken af den gamle postillen, som endnu holdt dagen i agt og f&#x00E6;.</p>
<p>L&#x00E6;ngere frempaa, naar nysolen hadde som mest magt og straalte over den bl&#x00E6;ndende vintersne, drog konerne paa bes&#x00F8;g. &#x2013; De raadde selv for kj&#x00F8;regreierne, nu manden var borte, og de modigste h&#x00E6;ngte hele dombj&#x00E6;ldkrinsen paa stass&#x00E6;len og tog kirkesluffen. Og hesten luntet magelig afsted &#x2013; den vidste, kvindfolk f&#x00F8;rte t&#x00F8;mmen, <pb n="85"/>og vyrdet ikke hyppene, hverken fra hende, som kj&#x00F8;rte, eller fra ungerne, som tittet frydelig under sl&#x00E6;def&#x00E6;lden, de hadde trukket t&#x00E6;t op til n&#x00E6;sen.</p>
<p>M&#x00F8;dte de andre kj&#x00F8;rende, stanset hesten af sig selv; den var vant ved, at husbond spurte nyt og pratet med granden paa landeveien. Konerne ba gudsigne m&#x00F8;det, og de spurte og sa nyt fra Lofoten; lovde at se indom, hvis deres vei bar forbi, snakket f&#x00E6;rdig og ba farvel. Men hesten var ikke til at rikke. De hyppet og de smattet, de lo og maatte gi taal: af fl&#x00E6;kken kom de ikke, f&#x00F8;r den tid var omme, husbond pleiet bruge.</p>
<p>Og skorstensr&#x00F8;gen steg boblende fra gaardene den udslagne dag, skj&#x00E6;ren skrattet fra fj&#x00F8;sm&#x00F8;net, og paa landeveien singlet og sang bj&#x00E6;lderne omkap med kvindelatter og barnejubel. Men under sten og i ur lyttet r&#x00F8;skat og r&#x00E6;v til al den underlige st&#x00F8;i, og rypen trippet skr&#x00E6;mt i skogkanten mellem ener og rimkruset bj&#x00F8;rk.</p>
<lb/>
<p>Helga var udenfor den moroen, for Martha Marja holdt ikke hest; men om eftermiddagen fik hun f&#x00F8;lge med fasteren paa bes&#x00F8;g til Nordgaarden.</p>
<p><pb n="86"/>Der var kommet pengebrev til Nordgaardskj&#x00E6;rringen fra manden i Lofoten. Det laa paa posthuset; men selv var hun ikke i den tilstand, at hun hadde let for at gaa den milen. Derfor snakket hun pent med Martha Marja, som jo var en slags v&#x00E6;rmor paa lag, om Helga kunde bli med Teodor og hente det n&#x00E6;ste dagen.</p>
<p>De fik mange formaninger, Helga og Teodor, da de var gaaf&#x00E6;rdige og bandt skiene, om at ta vare paa brevet. Ikke syne det frem for en sj&#x00E6;l. &#x2013; H&#x00F8;rte de det!</p>
<p>Jo da. &#x2013; De skulde passe paa det &#x2013; saa godt, saa &#x2013; forsikret de ivrig og traakket med skiene.</p>
<p>&#x00AB;Og v&#x00E6;re tidlig hjemme!&#x00BB; skreg Martha Marja, i det samme de satte udfor bakken og blev borte i svingen.</p>
<p>Men sneen klabbet og sent gik det trods ih&#x00E6;rdigheden deres. Da de rakk posthuset, var det just lukket under middagstiden og skulde f&#x00F8;rst aabnes igjen klokken to, og n&#x00E6;rmere tre var den, inden brevet blev leveret ud, og endda var postaabneren gr&#x00E6;tten og urimelig attaat, fordi Teodor af vanvare spildte en bl&#x00E6;kklat ved navnet sit i kvitteringsbogen.</p>
<p>Moren hadde klippet rift i tr&#x00F8;ieforet til <pb n="87"/>gjemsel for brevet; han puttet det nedi, og Helga maatte passe n&#x00F8;ie paa, at det blev forsvarlig gjort, f&#x00F8;r han trodde sig knappe tr&#x00F8;ien og knytte skj&#x00E6;rfet. Saa takket de for sig og ga sig hjemover.</p>
<p>Solen var i sidste h&#x00E6;ldingen, og fra knauser og tr&#x00E6;r vokste lange, blaa skygger udover sneen, og maanen sv&#x00E6;vet stor og bleg op bag fjeldakslen i &#x00F8;st. Luften var blet koldere og f&#x00F8;ret bedre, og det gled taalig, saal&#x00E6;nge de hadde kj&#x00F8;reveien at holde sig til. Den laa &#x00F8;de nu; der var ikke andre folk ude at f&#x00E6;rdes, det de kunde skj&#x00F8;nne.</p>
<p>Helga braastanset. &#x00AB;Syn mig brevet! &#x00BB; kviskret hun.</p>
<p>Teodor havde just t&#x00E6;nkt, at det kunde v&#x00E6;re moro. Han slap skistaven, dyttet votterne mellem kn&#x00E6;rne og famlet indfor tr&#x00F8;ien.</p>
<p>Det var der ikke! &#x2013; Han rotet og grov &#x2013; &#x2013; Tr&#x00F8;st og bere, var det borte &#x2013; &#x2013;</p>
<p>Hun rev skiene af og hjalp, kjendte rundt paa ham og fandt det nederst i tr&#x00F8;iekanten bag i ryggen. &#x2013; &#x00AB; Set sligt, var det der?&#x00BB; pr&#x00F8;vde han le, og de blev staaende og holde i hver sit hj&#x00F8;rne af konvolutten og vendte paa den og tittet.</p>
<p>&#x2013; &#x2013; Fem store segl med signet i &#x2013; Og saa digert &#x2013; J&#x00F8;s! Banko kr. 20 &#x2013; tyve &#x2013; <pb n="88"/>kroner var der tydelig at l&#x00E6;se og navnet til Teodors mor og tre poststempel.</p>
<p>&#x00AB;De e fraa han papa. &#x2013; Han ror i Stamsund,&#x00BB; sa gutten kyndig og la brevet indfor foret og knappet langsomt tr&#x00F8;ien.</p>
<p>&#x00AB;Min papa var med j&#x00E6;gten i Skroven ifjor.&#x00BB; Hun bandt skiene og banket sneen af votterne. &#x00AB;Mine votter er ligesaa pene som dine,&#x00BB; saa hun pludselig og stak n&#x00E6;ven hen til hans.</p>
<p>Men hendes votter hadde blaa krins om haandleddet og Teodor sine hadde r&#x00F8;d krins. Og saa hadde han r&#x00F8;dt strikkeskj&#x00E6;rf to gange om halsen, i kors over brystet og med knude bag og toplue, og hun hadde blaa kj&#x00F8;bekyse med flosset kant.</p>
<p>Solen sank. Himlen blusset r&#x00F8;d h&#x00F8;it over skoglien; men lysskj&#x00E6;ret minket hurtig &#x2013; t&#x00E6;tnet langs aasen &#x2013; laa en stund og glimet som gloende brand i et skar langt borte og sluknet saa. Og skumringen blev fattig og graa, og det kv&#x00E6;ldet. &#x2013; Ungerne tog hinanden i haand og fulgte et ensligt skispor i skogranden. Det var en benvei, og de hadde gaat den idag, men det var sent nu.</p>
<p>Fra andre enden af myren, som strakte sig langs skoglien, kom en mand. Han bar noget paa ryggen, og lidt efter saa de, at <pb n="89"/>det vist var en skr&#x00E6;ppe. &#x2013; Om det var en r&#x00E6;kfark &#x2013; det yrte af dem siden Lofotfolket reiste &#x2013; &#x2013; &#x2013;</p>
<p>De klemte h&#x00E6;nderne fastere sammen, sprikte med skiene og vidste ikke enten de skulde snu eller kroke af veien. &#x2013; Vilde han dem vondt? &#x2013; Kanske dr&#x00E6;bte han dem og stjal brevet. &#x2013; Han styrte bent paa dem &#x2013; &#x2013; &#x2013; Tv&#x00E6;rt dreiet de unda op mod skogen.</p>
<p>Men fremmedkaren ropte efter dem: hvor skulde de hen? &#x2013; Og de stod andpusten i dirrende sp&#x00E6;nding, og skottet sky. Var det kristen folk?</p>
<p>Jo da! Han var da det, kn&#x00E6;gget han. Kjendte de ikke postmanden?</p>
<p>Aa, var det ham. &#x2013; De snudde straks og gik lige mod ham, lo og snakket om brevet, og at de var r&#x00E6;d fark.</p>
<p>Der drev ikke &#x00E9;n fark l&#x00F8;s, tr&#x00F8;stet han dem; lensmanden hadde fakket hele hurven, han. Men de skulde forte sig, det blev ellers sv&#x00E6;rt sent for dem, nikket han og skiltes fra dem.</p>
<p>De maabte: Hele hurven, du! Og de f&#x00F8;lte sig saa over al maade tryg, og ga skiene fart. Hele hurven sat fast! jublet de begge med &#x00E9;n gang.</p>
<p><pb n="90"/>&#x00AB;Fast!&#x00BB; svarte det borti skoglien, og ungerne kvakk og greb igjen hinanden i haand. &#x2013; Saa skymt og studsligt og tomt for folk det var, smaasnakket de om sig imellem og ledte nedefter til kj&#x00F8;reveien. Der gik de i maaneskinnet og &#x00F8;vde sig paa at prate voksent, men gled det atter ind i skyggen, blev stemmerne veke og spr&#x00F8;e.</p>
<p>Der hadde bygget sig en skybanke op fra havet, og maanen seilte ind i den &#x00F8;verste dis, skinte mattere, blev sl&#x00F8;ret og stor og r&#x00F8;d, og skyggerne paa sneen blev tynde og graa.</p>
<p>Teodor var den, som f&#x00F8;rst m&#x00E6;rket det. &#x00AB;Sjaa paa maanen du, kor rar og diger den er,&#x00BB; sa han. Hvad kom sligt af?</p>
<p>Hun vidste det ikke, gik jevnsides ham og glante og saa det r&#x00F8;de bli dystrere, til det var som blod. Da skar hun i at graate:</p>
<p>Hun skj&#x00F8;nte det. &#x2013; Hadde h&#x00F8;rt om det i postillen alle s&#x00F8;ndagene f&#x00F8;r jul, og sidste ugen hadde hun hat lekse om det. Det stod til slutten i katkismen, hikstet hun saart og opgit og gnigget &#x00F8;inene med votten.</p>
<p>&#x00AB;Hys da!&#x00BB; formante han. Hun maatte ikke remje slig paa landeveien, kanske var der nogen, som h&#x00F8;rte dem. &#x2013; &#x00AB;&#x00C6;g skj&#x00F8;nn ikkje mukket af det. Kan du ikkje snakke tydelig, naar du veit det, Helga!&#x00BB;</p>
<p><pb n="91"/>Hun f&#x00F8;iste taarerne v&#x00E6;k og saa kr&#x00E6;nket paa ham. &#x00AB;Veit du ikkje det, at maanen skal bli som blod og solen som en haars&#x00E6;k, og at der skal ske tegn i sol og maane f&#x00F8;r dommedag?&#x00BB; sa hun langsomt og pustet dybt.</p>
<p>&#x00AB;Ska det bli dommedag,&#x00BB; mumlet han forfjamset og hj&#x00E6;lpel&#x00F8;st.</p>
<p>Aatte han ikke &#x00F8;ine at se med? ivret hun og hvidnet i ansigtshuden. &#x2013; Det var tegnet, de saa. Og gud skulde syne sig med begge b&#x00F8;kerne og englene, og de sad paa guldstol. Men fra hinsides kom dj&#x00E6;velen, og alle de, med ham var. Og jorden skulde br&#x00E6;nde, og alle dauingerne fra kjergaarden og i havet vaagnet og f&#x00F4;r op imod gud, og alle levendes ogsaa, og der blev ikke gjemsel for en maur end si for et menneske! &#x2013; Og mens hun gik med opspilte &#x00F8;ine og malte det ud for ham, blev det for hende som et syn langt, langt borte.</p>
<p>Teodor smaaflirte, alligevel han f&#x00E6;lsket, saa det isnet i rygraden.</p>
<p>&#x00AB;Du ska ikkje flire og friste Vorherre! &#x00BB; fr&#x00E6;ste hun og rusket ham i tr&#x00F8;ie&#x00E6;rmet. &#x2013; &#x00AB;Han er evig fort&#x00F8;rnet og haard nok i f&#x00F8;rveien! Og det staar i skriften!&#x00BB;</p>
<p>Han sl&#x00EA;t armen l&#x00F8;s. &#x2013; Det var ikke et <pb n="92"/>sandt ord i det, hun t&#x00F8;iset med. Det stod l&#x00F8;gn i b&#x00F8;kerne!</p>
<p>Stod det l&#x00F8;gn i b&#x00F8;kerne! Var han tul-galen?</p>
<p>Det <emph>var</emph> l&#x00F8;gn og paahit og ikke den sande troen, som stod i de b&#x00F8;kerne, hun hadde, forsikret han st&#x00E6;rkt og trohjertig. &#x2013; For ifjor vinter, da papa hans var i Lofoten, var der kommet en reisendes pr&#x00E6;kar og hadde bodd l&#x00E6;nge hos dem, og den troen, <emph>han</emph> drev og omvendte folk til, det var den sande troen. Han var mormon fra Utah, og did skulde alle gudsfolk f&#x00F8;lge ham. &#x2013; Did skulde de samles fra alle jordens kanter, og dommedag kunde ikke bli af, f&#x00F8;r tallet var fuldt. &#x2013; &#x00AB;Det kan du lite paa!&#x00BB; sluttet han tv&#x00E6;rt.</p>
<p>Hun blev staaende taus og grunde. &#x2013; Men om de nu <emph>var</emph> samlet, og han ikke hadde rede paa det, spurte hun lavt.</p>
<p>Nei, var det ligt sig! &#x2013; Moren hans var mormon, og hun var af de &#x00E6;gte. Pr&#x00E6;karen d&#x00F8;bte hende i barkekarret i fj&#x00F8;sgangen, og hele natten efterpaa var hun inde paa salskammerset hos ham og ba til gud og fik aanden og indvielsen og alt det, som tilh&#x00F8;rte.</p>
<p>&#x00AB;E du d&#x00F8;ft?&#x00BB; spurte Helga.</p>
<p><pb n="93"/>Ikke endnu. &#x2013; Ikke f&#x00F8;r han hadde fyldt sit tolvte aar, maatte det ske. Men det blev i Utah, for det hadde moren lovet ham. &#x2013; Pr&#x00E6;karen, han bodde d&#x00E9;r, og d&#x00E9;r var et nydeligt jerusalemstempel, fortalte Teodor rivende hurtig. Og pr&#x00E6;karen hadde fjorten barn og tre koner, og flere kunde han ta sig, om gud ga ham indskydelsen til det. &#x2013; Men &#x2013; &#x2013; gutten stammet i det, han papa kaldte det vaas og t&#x00F8;v altsammen, han. De blev der, <emph>han</emph> vilde og ingen anden steds. Og da pr&#x00E6;karen kom tilbage ivaares, lukket papa op d&#x00F8;ren og b&#x00F8;d ham pakke sig fort &#x2013; &#x2013; Men han gik ikke l&#x00E6;nger, end at mama snakket med ham afsides i gammellaaven, da papa rodde efter kv&#x00E6;ldkokning, og hun stak til ham to s&#x00F8;lvskeer og et ombytte. Hun hadde ingen rede penger, skj&#x00F8;nner du.</p>
<p>&#x00AB;Men Helga, du skal ikkje slarve om dettan tel Martha Marja heller nokken einaste anden!&#x00BB; tagg gutten. For nu, det var sagt, angret han og husket, moren hadde kj&#x00E6;rbedt ham holde inde med det, han hadde dr&#x00F8;set om.</p>
<p>Hun rystet uvillig paa hodet, men svarte ikke.</p>
<p>Veien gjorde en sving, og de saa <pb n="94"/>Gansaasgaarden tv&#x00E6;rsover vaagen. Der var t&#x00E6;ndt lys; sommesteds skinte det klart fra ud&#x00E6;kte vinduer. Borti Kvanskj&#x00E6;lviken gik nogen med lygt ned til sj&#x00F8;en, og en baad rodde langs med land. De saa den ikke, men h&#x00F8;rte aaretagene.</p>
<p>Hadde veien ligget i straklinje, pegte Teodor, saa skulde de snart v&#x00E6;ret hjemme. Nu hadde de hele sene kroken f&#x00F8;rst. &#x2013; Og de gled ind mellem knauser og skogsnar, og m&#x00F8;rket kjendtes st&#x00F8;rre for dem efter gl&#x00F8;ttet.</p>
<p>Helga gik fort og var faam&#x00E6;lt en lang stund. &#x00AB;Trur du han kj&#x00E6;m igjen?&#x00BB; spurte hun braatt og sakket paa farten.</p>
<p>Han likte ikke den sp&#x00F8;rringen og gravingen hendes nu. Skilte det hende!</p>
<p>Hun vilde saa gjerne bli mormon, hun ogsaa, og bli med til Utah, betrodde hun ham mygt. Hos fasteren var det lidet v&#x00E6;rendes, og hjemme hadde de ikke raad til at holde saa mange unger, siden j&#x00E6;gten forliste.</p>
<p>Det lod sig kanske gj&#x00F8;re &#x2013; drog han paa det. Men da maatte hun f&#x00F8;rst ha den rigtige troen, la han strengt til.</p>
<p>Den rigtige troen? Den var vel pr&#x00E6;karen mand for at gi hende, naar han kom.</p>
<p><pb n="95"/>Han var ventendes engang i vinter&#x2013; &#x2013; Saa kunde de faa v&#x00E6;re sammen i Utah, pratet han freidigere og freidigere. &#x2013; Se det nydeligpene jerusalemstemplet med taarne af skj&#x00E6;rt guld &#x2013; femti hadde han t&#x00E6;lt paa billedet, men der var mange flere! Det hadde &#x00E6;delstensporte og livets vand i et opkomme. For det ny Jerusalem, som det stod om i bibelen, det var i Utah, og der vandret gud og Bringham Jom<note type="footnote"><hi rend="italic">Forfatternote:</hi> Brigham Young.</note> &#x2013; &#x2013; &#x2013;</p>
<p>&#x00AB; Bringham Jom, ka var det for nokke?&#x00BB;</p>
<p>Det var profeten, gud talte med og aabenbarte, kolsen alt skulde v&#x00E6;re. De hadde skilderi af ham hjemme, og det var til at h&#x00E6;nge paa v&#x00E6;ggen i glas og ramme. Mama hadde gjemt det i nederste kommodeskuffen paa bunden under daabskjolen hans liden og kirket&#x00F8;rkl&#x00E6;rne sine, for at papa ikke skulde faa snusen i det og rive det sund og kn&#x00E2;tre det; og der i skuffen hadde de mormonkatkismen, han og moren l&#x00E6;ste sammen. Og i den katkismen var der seks artikler og elleve bud.</p>
<p>Du storeste! Seks artikler og elleve bud! Kunde hun faa lov at l&#x00E6;se den sammen med ham? ba hun indsmigrende.</p>
<p><pb n="96"/>Han skulde ha det frem for moren. Vilde hun, kunde de gjerne l&#x00E6;se begge to og h&#x00F8;re lekse skiftevis, sa han kry og glad.</p>
<p>&#x00AB;Aa du for moro!&#x00BB; ropte hun. Hvert ordet skulde de l&#x00E6;re som en dans. &#x2013; Bare hun slap fra fasteren det bilet &#x2013; &#x2013; &#x2013; &#x2013; Hun gj&#x00E6;tet sv&#x00E6;rt, stygga; men hun fik ta julingen.</p>
<p>&#x00AB;Og ho t&#x00F8;r ikkje slaa d&#x00E6;g ihjel,&#x00BB; tr&#x00F8;stet Teodor.</p>
<p>&#x00AB;Nei, det veit du ho t&#x00F8;r ikkje&#x00BB;&#x2013; &#x2013; &#x2013; Saa jublet hun pludselig mod ham: &#x00AB;Det gj&#x00E6;r ingen ting, om ho slaar! &#x00C6;g ska bli godvenner med gud!&#x00BB;</p>
</div>
<div type="uchapter">
<head type="sub">&#x005B;9&#x005D;</head>
<p><pb n="97"/>Jo og Bertel Monsa reiste til s&#x00F8;sterens bryllup i paasken, og Martha Marja nyttet leiligheden og fik sendt bud og hilsen med til Arnt Johan, broren, at de fik komme og hente Helga, som aatte hende; fasteren raadde ikke med hende l&#x00E6;nger.</p>
<p>Bertel var den, som bar frem budet, og f&#x00F8;r Martha Marja vidste ordet af, kom broren med baadskyds s&#x00E6;ttende over fjorden efter datteren. Vilde ikke stanse til middag engang, endda maden n&#x00E6;repaa var f&#x00E6;rdig. &#x2013; Kunde ikke for skydskarene, undskyldte han sig &#x2013; som om der ikke var mad for dem med. &#x2013; Hun maatte ellers ha mangfoldig tak og undskylde bryderiet og uleiligheden, han hadde skaffet hende, la han strengt til og knyttet stort&#x00F8;rkl&#x00E6;et om jenten.</p>
<p>Og bylten, Martha Marja i al hast hadde pakket ihop, aabnet han og plukket ud hver traaden, Helga hadde bekommet af hendes <pb n="98"/>haand, og la det efter sig paa stolen, da han gik med ungen.</p>
<p>Hun satte sig fortumlet af al staaheien i ovnskroken, og pr&#x00F8;vde samle sig, mens hun varmet svart saueuld og tullet paa venstre benet, som hadde slaat sig vrangt og umedgj&#x00F8;rligt siden kyndelsmesse.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; Der laa den blaarudede verkenskjolen, hun hadde sydd Helga til jul, og den r&#x00F8;dprikkede sirtseskjolen, hun fik til sommerbrug ifjor, og alle underplaggene og silket&#x00F8;rkl&#x00E6;et, hun hadde git barnet, fordi hun var flink for pr&#x00E6;sten overh&#x00F8;ringsdagen. <emph>Alt</emph> hadde han forsmaadd og lagt efter sig. &#x2013; &#x2013; &#x2013;</p>
<p>Det var saa ligt Arnt Johan og braasinnet hans, at fare vetl&#x00F8;s f&#x00E6;rd, trampet hun arrig, men kjendte i det samme stikking i benet og str&#x00F8;g lindt over laaret med haandfladen.</p>
<p>Fra &#x00F8;verste hofteledsknuden til stortaaen gnislet og boret og stak gigtflugten og undte hende hverken dagro eller nattero. Reiste hun sig uforvarende, strammet det i sener, saa hun n&#x00E6;sten stupte, og blev hun siddende, krislet og v&#x00E6;rket og grov det, saa det mest ikke var at staa i for levende menneske. &#x2013;</p>
<p>I ugevis hadde det varet og suget saft <pb n="99"/>og kraft, og attaat hadde hun hat den trodsige jentungen at tr&#x00E6;kkes med &#x2013; &#x2013; For siges skulde det, som sandt var, at siden Martha Marja blev laak, hadde Helga slaat sig vrang og slettes ikke villet lystre.</p>
<p>Slap hun udend&#x00F8;rs, kom hun ikke igjen f&#x00F8;r senkv&#x00E6;lden; og opstanasig og tv&#x00E6;r var hun, uden spor af anger og erkjendelse, naar fasteren i mindelighed foreholdt hende unoterne og snakket hende til rette.</p>
<p>Men h&#x00F8;rte Martha Marja sig for, hvor ungen hadde tilholdet den lange, udslagne dag, var det borti Nordgaarden hos Teodor. &#x2013; &#x2013; &#x2013; Der var hun villig og flink, og ungerne h&#x00F8;rte hinanden i lekse, blev det sagt. &#x2013; &#x2013; &#x2013; Sagt ja! Men pokker &#x2013; nu bandte Martha Marja med &#x2013; tro Nordigaardskj&#x00E6;rringen og slarvet, hun brugte fare med. Hjemme hos hende hadde Helga ikke tat efter boken; og tvang fasteren hende, sad hun bare og bladde og vanvyrdet det dyre gudsordet, saa det var harmeligt at skue for hende, som i kaar sad og ikke magtet tugte trodsigtinget med rissveigen.</p>
<p>Var det at undres, <emph>hun</emph> hadde sendt det budet med Bertel? De kjendte vel t&#x00F8;tta bedst sj&#x00F8;l og vidste, kolsen hun var at tr&#x00E6;kkes med, efter det faren sa den tid, <pb n="100"/>da han kom med hende. &#x2013; <emph>Hun</emph> hadde ikke bedt om at faa opale Helga. For ingenting hadde hun gjort broren den beinad. Jamen vandt hun tak for velgjort.</p>
<p>Martha Marja reiste sig st&#x00F8;lt og hinket til vinduet og pudset duggen af ruden og saa efter baaden. &#x2013; Den var unda &#x00F8;iesynet for l&#x00E6;nge siden, kunde hun t&#x00E6;nke. Saa famlet hun paa hylden efter rigabalsamglasset, satte sig i sengb&#x00E6;nken og h&#x00E6;ldte balsam i l&#x00F4;ven og gnugget, der v&#x00E6;rken var leiest.</p>
<p>&#x2013; &#x2013; &#x2013; Aa du, for en verden en levde i &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>&#x2013;Lidet gagnet det, at Jo Monsa samme dagen, han reiste, kopsatte hende paa l&#x00E6;g og laar og suget vondblodet. Der var nok af forvildede blodsdraaber igjen, som fl&#x00F8;i op og ned og urodde. Straks han kom tilbage, skulde han ta snepperten og hugge en aare i kn&#x00E6;hasen. Dette stod hun ikke i det med l&#x00E6;nger, og f&#x00F8;r troldskaben kom ud, ga ikke elendigheden sig.</p>
<p>Hun viklet svartulden t&#x00E6;t om benet og surret uldplagg udenom og sad stille og n&#x00F8;d varmen og lisen.</p>
<p>&#x2013; &#x2013; &#x2013; Det var ikke f&#x00F8;rste gangen, hun i sit lange, m&#x00F8;isommelige liv, hadde h&#x00F8;stet <pb n="101"/>utak for velgjort, nikket hun. Neimen om det var. &#x2013; &#x2013; &#x2013; Hun foldet de knoklede, arbeidsslidte fingre og sad og rugget og mumlet hen for sig, og ansigtets haarde, stivnede tr&#x00E6;k l&#x00F8;snet og dirret i inderlig medf&#x00F8;lelse.</p>
</div>
<div type="uchapter">
<head type="sub">&#x005B;10&#x005D;</head>
<p><pb n="102"/>Arnt Johan sad bag i f&#x00E6;ringen og styrte. Med h&#x00F8;ire n&#x00E6;ven fattet han om styrvolen, med venstre holdt han skj&#x00F8;det, for midtfjords var vinden ujevn og baaren krap, saa han altsomtiest maatte slakke seil eller falde af for skavl.</p>
<p>Men blev sj&#x00F8;skv&#x00E6;ttet for drugt, snudde han paa sig og dyttet oljefrakken t&#x00E6;ttere om Helga og spurte, om hun fr&#x00F8;s.</p>
<p>Nei da! &#x2013; &#x2013; Slettes ikke, det var saa varmt og godt saa &#x2013; &#x2013; &#x2013; Og han snudde sig fra hende og passet sit.</p>
<p>Men hun blev liggende og h&#x00F8;re paa baarens hule dunk mod baadfj&#x00E6;lene, og vind og sj&#x00F8;drev str&#x00F8;g hende over ansigtet. Under armen til faren skimtet hun midtrumsmanden og halskaren foran det spilte, brunbarkede seil. De hadde skindluer trukket nedover &#x00F8;rene og m&#x00F8;rkagtig skjegmusk paa hagen; hun kjendte ingen af dem. Faren <pb n="103"/>hadde sagt hende, det var j&#x00E6;gtekarer fra Tindsj&#x00E6;gten, han nu f&#x00F8;rte, siden &#x00AB;Lykkens Pr&#x00F8;ve&#x00BB; var blet totalt vrag. &#x2013; Det h&#x00F8;vde just slig, at paa tur til t&#x00F8;rkepladsen med klipfisklast, blev han liggende veirfast for modb&#x00F8;r i udv&#x00E6;ret, og saa hadde han svippet hjemom og der faat h&#x00F8;re Martha Marjas bud og hilsen og mere til, Bertel ikke la d&#x00F8;lgsmaal paa. Og paa staaende fl&#x00E6;kken hadde han tat karene med og seilet over fjorden efter hende.</p>
<p>Hun hadde slig br&#x00E6;ndende lyst til at nappe faren i tr&#x00F8;ie&#x00E6;rmet, da han sa dette, og fort&#x00E6;lle, at hun hele tiden hadde hat det vondt med hjemv&#x00E9;; men hun blev undselig for det og lod v&#x00E6;re.</p>
<p>Men hverken papa eller nogen hjemme skulde vide, at hun syntes, det var leit at reise hjem akkurat nu, pr&#x00E6;karen var i farvandet. Mormonkatkismen hadde hun l&#x00E6;rt udenad fra perm til perm. &#x2013; Hvert ordet kunde hun uden at stotte. &#x2013; Kanske hadde hun og Teodor faat f&#x00F8;lge ham til Utah. &#x2013; Aldrig fik hun nu se det nydelige jerusalemstempel eller spelle sig paa guldgader.</p>
<p>Om hun ba til gud om det? &#x2013; &#x2013; &#x2013; Mormonguden var sterk og m&#x00E6;gtig, og han <emph>var</emph> den rigtige. Han i postillen, fasteren <pb n="104"/>st&#x00F8;t hadde maset med, var ikke til at komme n&#x00E6;r. Lidet hjalp det at be ham om noget heller. Han var fort&#x00F8;rnet og frygtelig mod alle, som gjorde galt, og vilde ikke h&#x00F8;re. Men saa sa ogsaa mor til Teodor, at det var dj&#x00E6;velens bl&#x00E6;ndv&#x00E6;rk alt det, som stod i de b&#x00F8;kerne, fasteren l&#x00E6;ste, og det var hinmanden de dyrket, som holdt sig til dem. Bare mormonl&#x00E6;ren var det &#x00E6;gte gudsordet.</p>
<p>Den rigtige gud, nei han var f&#x00F8;rsten snild! &#x2013; En eneste gang hadde hun bedt ham skikke papa efter hende, og straks gjorde han det. Aa du verden, saa snild han var! &#x2013; &#x2013; &#x2013;</p>
<p>Hun smilte og stirret op mod himlen. Blaasvarte skyer trak sammen og st&#x00E6;ngte for solen &#x2013; den bodde langt, langt bagenfor og bare tittet frem i guld og glans gjennem gl&#x00F8;ttene. Deroppe var Zion og jerusalemstemplet med gud og Bringham Jom. &#x2013; Og t&#x00E6;t bortenfor, bag en anden gl&#x00F8;tt, var det r&#x00F8;de Guldbergslottet i Nordvesthavet, d&#x00E9;r prinsen ventet. Selv var hun fattigjenten, kveiten hadde hekset til skj&#x00E6;l og gjemte i hultanden sin, forat stordraugen ikke skulde faa tag i hende. Men naadde hun til slottet og hadde kastet ildstaal over dragen, saa han sprak, skulde hun holde <pb n="105"/>bryllup med prinsen. Og kjolen skulde v&#x00E6;re himmelblaa, som den klare blaanen d&#x00E9;r h&#x00F8;it oppe, og saa skulde hun ha t&#x00E6;rsko. &#x2013; &#x2013; &#x2013;</p>
<p>Da faren lidt efter spurte, om hun vilde ha noget at tygge paa, sov hun. Han dyttet t&#x00E6;ppet og oljefrakken endnu t&#x00E6;ttere om hende og str&#x00F8;g haartjavserne fra ansigtet. Stakkars vesle jentungen hans, hun var blet saa fremmed og s&#x00F8;rgmodig i ansigtet paa dette aaret.</p>
</div>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">HEIMGAAVE-KUA</ref></head>
<p><pb n="109"/>Trang pl&#x00F8;iet fjorden ind mellem fjeldene; vilde og taggede bygget de sig paa begge sider. Sommesteds rakk gr&#x00E6;sgr&#x00F8;nne lier lige til den h&#x00F8;ieste rygning, andre steder grodde mos, lyng og bj&#x00F8;rkesnar blandt ur og rundt svarte hamrer, og helt oppe fra kl&#x00F8;fterne, hvor gammelsneen braante, kunde det lyse lang vei af kvanne og sl&#x00F8;ike. &#x2013; Men hadde skred og elvefar under isl&#x00F8;sningen skuret berget, var det nakent og svart med r&#x00F8;de ruststriber i graastenen.</p>
<p>Paa odder og nogenlunde jevne skraaninger langs fjorden laa gaarder enkeltvis og i klynger; der var akerfl&#x00E6;kker gravet i lune bakkeheld og br&#x00E6;ndtorv rotet frem af myrstrimerne, og der sl&#x00E6;bte folk for livsens ophold.</p>
<p>Men rent &#x00F8;dslig og aabaagelig, selv vakreste sommerdagen, laa Skathammerstranden, Torkel og Torkel-Malene nys hadde <pb n="110"/>f&#x00E6;stet sig som husmandsplads under Utskaar. Langt fra folk var det og ul&#x00E6;ndt og veil&#x00F8;st paa alle leier; ikke engang en skikkelig baadst&#x00F8; hadde de, faldt vinden ind fjorden, og det gjorde den som tiest.</p>
<p>Synderlig tid til at omraa sig efter det, som bedre var, hadde Torkel ikke hat, saasom han og kj&#x00E6;rringen og de seks barnene deres var blet lempet ud af gammelkaarstuen efter han salig Job Dessenthun, hvor de hadde logeret i syv samfulde aar. Det var den nykomne handelsmanden, som forestod den forretningen. &#x2013; Korsbevars, han aatte jo v&#x00E6;ret med hus og grund &#x2013; &#x2013; &#x2013;</p>
<p>Men neimen om det var st&#x00F8;rre forseelsen, Torkel og kj&#x00E6;rringen hans hadde gjort sig skyld i! Bare undt sig lidt vedrusk og andet raskeri, som slang rundt rorboderne. Straks blev truet med lensmand og anmeldelse, som kunde sligt kaldes strafbar gjerning langt ude i havskj&#x00E6;rene, naar br&#x00E6;ndtorven ikke var at opdrive for guld, om &#x00E9;n hadde det. &#x2013; Ikke vyrdet Torkel og Malene det skraalet stort. &#x2013; Madbeten sl&#x00EA;t de for til sig og ungerne, og det vesle br&#x00E6;ndslet, som skulde til for at godgj&#x00F8;re sig guds gaver, tog de der de fandt det. Men da Torkel i braaotten pintsedagsmorgen begyndte at rive paa <pb n="111"/>heimegaardshjelden for at faa l&#x00F8;s en &#x00E6;singstump til helgedagsbr&#x00E6;nde, blev han grebet paa frisk gjerning af handelsmanden selv.</p>
<p>Saa hjalp ingen kj&#x00E6;rbeing l&#x00E6;nger. &#x2013; Fra v&#x00E6;ret maatte de, og Torkel attaat &#x00E6;de vatten og br&#x00F8;d i Vaagan. &#x2013;</p>
<p>Godtfolk rakte haanden til og hjalp Torkel med at faa gamme reist, og glad var Malene den dag, hun og baansungerne var under tag; for i l&#x00E6;ngden blev det koldt og studsligt i bergskoren, der de hadde tilholdet, mens byggesjauen varte, endda de tjeldet med f&#x00E6;ringsseilet og pr&#x00F8;vde lune paa bedste made.</p>
<p>Og br&#x00E6;ndtorven hadde de indpaa gammev&#x00E6;ggen, der de nu bodde, og det gode svarte stentorven, let at kveike og dryg at bruge, om end flinaden og stellet kostet Torkel-Malene og &#x00E6;ldste barnan, ho Asora og Viktor, mangen svedtdraabe. For Torkel kunde de ikke kr&#x00E6;ve videre hj&#x00E6;lpen af. Han hadde pligten at svare, og om sig efter fortjeneste fik han ligsom v&#x00E6;re, ikke st&#x00F8;rre mon det saaes af str&#x00E6;vet hans. &#x2013;</p>
<p>Men kleinslig og tuslevorren blev Torkel-Malene, dagst&#x00F8;t, da det led frem paa sommeren, og traatt og tr&#x00E6;gt gik det med indbergingen af kuforet til Stjerneros. Pladsen <pb n="112"/>var fort overfaret &#x2013; den h&#x00F8;stet de ikke mange h&#x00F8;ib&#x00F8;rene af. &#x2013; Men de hadde gr&#x00E6;slien i fjeldet, og der skrabet Torkel-Malene med stuttljaa og r&#x00F8;sket og sanket, til fingertuppene bl&#x00F8;dde og ryggen v&#x00E6;rket og sved. Saa altfor tungvindt blev det med den udslaatten. Hadde endda ikke saueflokkene r&#x00E6;kt ned fra heiene og gnaget det bedste. &#x2013; &#x2013;</p>
<p>Skrypt blev h&#x00F8;iet, og paa Skathammerstranden saknet hun fiskehoderne, som der var saa rigelig af i v&#x00E6;ret til at dryge med.</p>
<p>Om h&#x00F8;sten gjorde Anders Utskaar bud paa koen deres. Torkel vilde s&#x00E6;lge og istedet s&#x00E6;tte ind et par sauer paa foret, de hadde sanket, men Malene orket ikke at skilles fra kubeistet sit. Den var heimgaave-kua, hun fik af moren for godt og vel ti aar siden, dengang hun og Torkel satte bo. Et aparte dyr hadde den v&#x00E6;ret uden ringeste heppels eller tilf&#x00E6;lde under kalvingen engang og af &#x00E6;gte huldrekuslag, med blaa-agtige dropler over korsryggen og i svangen; og den var alen efter den koen, farmor til Malene fandt bunden paa ledigbaasen, morgenen efter hun hadde git en underjordisk gutunge en stekelefse. Han sad og graat bag i fj&#x00F8;shaugen, og hun syntes, hun maatte <pb n="113"/>stagge graaten paa stakkarstinget, til de kom, som hadde sat ham der.</p>
<p>Og melkeskv&#x00E6;tten unda Stjerneros var det, som hadde holdt liv i barneflokken hendes fremigjennem aarene. Det grannet, Torkel drog tilhuse, strak ikke l&#x00E6;nger end til br&#x00F8;dkrummen og de allern&#x00F8;dvendigste kl&#x00E6;esplaggene.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Torkel-Malene sad for bordenden og b&#x00F8;dte buksen til Viktor, som laa og sov i fladseng sammen med Asora og Mette-Marja; men tvillingerne og mindste barnet laa i skuvsengen hos hende. Altsomtiest pirket hun ved v&#x00E6;gen i tranlampen for at faa den til at lyse bedre; hun var blet saa dimmen paa synet dette sidste aaret og hadde vondt for at tr&#x00E6;ffe naal&#x00F8;iet &#x2013;</p>
<p>Rundt den halvt nedsnedde gamme pisket rosserne sj&#x00F8;drev og slud, og det hujet og tutet i ovnsr&#x00F8;ret, som rustent og tyndslidt stak op af den frosne tagtorven.</p>
<p>Og slig herjet de hver dag, hver nat vinden stod ind fjorden, saa Torkel-Malene var blet rent haugalen af ulet og skakingen i d&#x00F8;r og vindusglugger. Plent som havdauingers gaul efter kristen jord var det. &#x2013; Gudtr&#x00F8;ste og hj&#x00E6;lpe hende saa sandt, <pb n="114"/>her hun sad enslig og langt fra folk, med seks smaa og den syvende ivente, hvad dag det kunde v&#x00E6;re. Og kubeistet i ford&#x00F8;ren, som skulde sankes f&#x00F8;de til. H&#x00F8;istraaet de hadde, var sluppet op over jul &#x2013; &#x2013;</p>
<p>Torkel var reist til Lofoten paa vinterfiske og lovde sikkert at sende penge; men ikke h&#x00F8;rte hun ordet fra ham, endda han hadde tilgode paa leikarshyren, saa det var bare ligegyldigheden, om han ikke omraadde sig i tide; han vidste omst&#x00E6;ndigheden, <emph>hun</emph> var i. &#x2013; Aa ja &#x2013; Maden for sig og ungerne aatte hun endnu, gudskelov, om det faldt t&#x00F8;rt; men styg mink i mels&#x00E6;kken voldte det at maatte dele med kr&#x00F8;tturet.</p>
<p>Tro den hadde snudd paa sig nu, kua? Det r&#x00F8;rte sig noget i ford&#x00F8;ren, og Torkel-Malene h&#x00E6;gtet tranlampen af kroken, gik stilt for ikke at v&#x00E6;kke barnan og gl&#x00F8;ttet ud.</p>
<p>Nei, der laa den akkurat som den hadde ligget i ottedagsdag, og vrikket med hodet og rautet hult straks, den blev v&#x00E2;r hende. Herregud i h&#x00F8;gste himmelen! var det af sult og afkr&#x00E6;ftelse, den laa nedfor &#x2013; &#x2013; &#x2013;</p>
<p>&#x00AB;Du har faat kv&#x00E6;ldsforingen din, Stjerneros, &#x00E6;g har ikkje meire tel d&#x00E6;g,&#x00BB; v&#x00E6;rget hun for sig og str&#x00F8;g den med haanden over skolten. &#x00AB;Reis d&#x00E6;g, kua mi! Staa op Stjernerosa!&#x00BB; <pb n="115"/>lokket hun og fattet om &#x00F8;rene og l&#x00F8;ftet hodet op mod bolken. Dyret fulgte, saa langt halsen rakk, men sank sammen straks hun slap taget.</p>
<p>&#x00AB;Vil du op me d&#x00E6;g!&#x00BB; Hun dasket den paa kjaken. Den sl&#x00E6;ngte hodet mod jordv&#x00E6;ggen og survet.</p>
<p>&#x00AB;Det e af ondskab du ligg, dit helvedes beist!&#x00BB; skreg Torkel-Malene og trev efter soplimen bortved ytterd&#x00F8;ren. De blanke dyre&#x00F8;ine glante lystent og tungen slikket efter riskvistene.</p>
<p>Sinnet red Torkel-Malene.</p>
<p>&#x00AB;&#x2013; &#x2013; Ja glo du,&#x00BB; hvinte hun, &#x00AB;du trur vel, du skal faa ete den, som du har kj&#x00F8;rt i d&#x00E6;g alt, som etanes er, dit ufysels! Vil du op med d&#x00E6;g, sei &#x00E6;g!&#x00BB;</p>
<p>Slagene faldt t&#x00E6;t og tungt over den benskarpe ryg og skanken og den siden, som vendte op. Dyret rykket til &#x2013; &#x2013; tog sp&#x00E6;ndtag for at reise sig, men s&#x00E9;g magtesl&#x00F8;st ihop med st&#x00F8;n og vibring.</p>
<p>Sn&#x00F8;gt sl&#x00E6;ngte Torkel-Malene soplimen opfor koen, som tog til at gnubre paa kvistene, og hentet lampen. Men haanden dirret og blikket var flakkende, som ledte hun om hj&#x00E6;lp.</p>
<p>Hadde hun set m&#x00F8;st eller var det saar, blodige saar, kua hendes hadde paa b&#x00F4;g og bryst, <pb n="116"/>ned mod baasen? V&#x00E2;rt stak hun haanden indunder. &#x2013; Der var blod og l&#x00F8;se haar paa den, da hun trak den til sig &#x2013; &#x2013;</p>
<p>&#x00AB;Herrejesus, herrejesus!&#x00BB; ynket hun og holdt knytn&#x00E6;ven for bringen. Hun kjendte kvalmels, og svedten tytet kold over det pinte, udt&#x00E6;rede ansigt. &#x00AB;Herrejesus,&#x00BB; mumlet hun igjen og str&#x00F8;g tr&#x00F8;ie&#x00E6;rmet over panden; hadde endda han Torkel v&#x00E6;ret hjemme, saa kunde han ha kj&#x00F8;rt kniven i dyret, f&#x00F8;rend den sj&#x00F8;lsprak.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>For hvert steg sakk skiene dybt i den l&#x00F8;se sne, som hadde dynget ned nat og dag, og stiv og st&#x00F8;l kjendte Torkel-Malene sig i hvert leddemod, mens hun kr&#x00E6;ket sig hjemefter med en stappet h&#x00F8;is&#x00E6;k paa ryggen og en kurv i venstre n&#x00E6;ven.</p>
<p>Fra Utskaar kom hun. Hadde v&#x00E6;ret der, saa klein og skr&#x00F8;belig, hun f&#x00F8;lte sig, og h&#x00F8;rt efter Lofotbrev og tigget sig en h&#x00F8;ivisk til kukrypelset, som det var rene jammeren at se paa. Imorges smagte den ikke paa tangen, endda Torkel-Malene d&#x00F8;ivet den med koghedt kj&#x00F8;rrelvand og slog sildlake og drysset mel ovenpaa b&#x00F8;tten. Melet slikket den i sig, men resten stod ur&#x00F8;rt, da hun gik hjemmefra henimod middagsleite. &#x2013; &#x2013;</p>
<p><pb n="117"/>T&#x00E6;nderne var da vel ikke l&#x00F8;snet i hausen? Hun tverstanset, graableg og r&#x00E6;d. &#x2013; Skulde ha unders&#x00F8;gt sligt f&#x00F8;rend hun gik fra den, for om saa var, gaes ingen udvei til redning &#x2013; &#x2013; &#x2013; Det var kanske dumt, hun ikke hadde gaat indom han gammel Jo Paal Paalsa, idet hun var ude at f&#x00E6;rdes, og bedt ham bli med og ende pinselen. Dyret kom sig saa vist ikke mere paa benene. &#x2013;</p>
<p>Hun str&#x00F8;g haartjafserne fra ansigtet og kvilte ryggen mod en stenknaus, som stak op af sneen, og stirret angst frem for sig. &#x2013; Snart var hun hjemme og opi elendigheden. &#x2013; Forresten &#x2013; Surven og sutteren fra koen fulgte og klang for &#x00F8;rene, enten hun var hjemme eller borte, saa &#x2013; &#x2013; &#x2013;</p>
<p>Postmanden var ikke kommet, endda han skulde ha v&#x00E6;ret der om morgenen. Nu fik Viktor og Asora gaa afsted i morgen og lye efter. En slags tidning maatte hun faa, om Torkel var i live. &#x2013;</p>
<p>B&#x00E6;retauget skrubbet akslen, hun l&#x00F8;snet det og vrikket paa s&#x00E6;kken for at faa den til at h&#x00F8;ve efter ryggen, bandt ihop og tuslet videre. Hun h&#x00F8;rte fjorden surle og bryde mod fjeldet, og t&#x00E6;t dalte snefillerne over den knudrede ur og gjorde hende <pb n="118"/>&#x00F8;rsken, lidet kjendt med veien, som hun var, og r&#x00E6;d for at tr&#x00E6;de feil i l&#x00F8;ssneen og stupe udfor hamrer og blindkl&#x00F8;fter.</p>
<p>&#x2013; Det var et aparte snilt, gemensligt menneske, den kj&#x00E6;rringen til Anders Utskaar &#x2013; Torkel-Malene hadde hun trakteret med varm middagsmad og siddet og pratet med hende om l&#x00F8;st og fast, til hun t&#x00F8;dde og kjendte det som rene husvalelsen at tr&#x00E6;ffe sammen med folk og faa spise et maaltid kogt mad paa folkevis med kj&#x00F8;d og poteter og helgryns suppe. Stor vilde ikke br&#x00F8;den bli for vorherre dette aaret, hadde Malene ikke syndet, siden sidst der kom kj&#x00F8;d indom hendes mund. &#x2013; &#x2013; &#x2013;</p>
<p>Og da Torkel-Malene bar frem &#x00E6;rendet sit, hadde kj&#x00E6;rringen selv gaat med hende paa laaven og stappet en h&#x00F8;is&#x00E6;k til hende; en b&#x00F8;tte potet og en saa kaffe hadde hun ubedt stukket i kurven. Gud signe hende for det! Glad blev barnan ikv&#x00E6;ld, naar de fik varme poteter til spekesilden. &#x2013; Alt for vel vant var de med at maule t&#x00F8;rt br&#x00F8;d og vasvelling, stakkarstingene.</p>
<p>Barnan ja &#x2013; &#x2013; &#x2013; Det sved under bringen, og skiene seg tungt. &#x2013; For deres skyld hadde det v&#x00E6;ret bedre, om de var blet i v&#x00E6;ret. Der var det rigelig med fisk <pb n="119"/>og anledning til fortjeneste, men her &#x2013; &#x2013; Gud hj&#x00E6;lpe og tr&#x00F8;ste handelsmanden, som selv hadde barn og endda aatte hjertelag til at sl&#x00E6;nge hendes under bar himmel og vri&#x0027; n&#x00F8;klen om i d&#x00F8;rlaasen, for at krypene ikke skulde ty ind. Men <emph>han</emph> sad h&#x00F8;it, som over alle var, og hevnen h&#x00F8;rte ham til &#x2013; &#x2013;</p>
<p>V&#x00E6;rr&#x00F8;vere hadde de i retten n&#x00E6;vnt hende og Torkel. &#x2013; &#x2013; Ikke hadde de myrdet og dr&#x00E6;bt nogen, saa det kl&#x00E6;ngenavnet kunde de ha spart sig. &#x2013; Kreperte kua, blev det vel til stevning og forh&#x00F8;r igjen, fik lensmanden tag i det &#x2013; &#x2013; Tr&#x00F8;ste den, som f&#x00F8;rst kom ud for &#x00F8;vrigheden &#x2013; &#x2013; &#x2013; Og at Stjerneros ikke blev solgt ih&#x00F8;st, var hun alene skyld i. Naadig blev Torkel ikke, om den nu styrtet paa baasen &#x2013; &#x2013; &#x2013; Nei, naadig blev han ikke. &#x2013; &#x2013; &#x2013; &#x2013;</p>
<lb/>
<p>Nykogt dampet de uskr&#x00E6;lte poteter i krusfadet paa klaffebordet, og barnan sanket sig borttil, mens de ventet paa moren. Mindste barnet gumlet graadig paa en stor potet, det hadde faat sundklemt paa en teskaal, og gnelderskreg hvergang tvillingerne, han Bertram og hun Katinka, nopset en krumme af skaalen. Mette Marja verget for den lille og slog tvillingerne over fingrene, <pb n="120"/>saa det smaldt, og lo, naar de tutende s&#x00F8;gte til Viktor, som sad ved bordenden med h&#x00E6;nderne under hagen. Han blev sint og hugg Mette Marja i fletten. Hun ringet sig og fikte efter ham; men det blunket nyttet Viktor til at knipe sig en diger r&#x00F8;dpotet.&#x2013;</p>
<p>&#x00AB;&#x2013; &#x2013; Hys onga, nu ska vi straks &#x00EA;t!&#x00BB; tr&#x00F8;stet Asora og dyttet morens stort&#x00F8;rkl&#x00E6;e om fadet, forat maden ikke skulde bli kold, og rensket videre paa spegesilden. Pent la hun den paa bliktallerkenen og skrapte hoder og skind i s&#x00F8;rpeb&#x00F8;tten, moren gjorde f&#x00E6;rdig til Stjerneros.</p>
<p>Ikke for det, at Torkel-Malene trodde kua hendes fik i sig, det hun laget. &#x2013; Den laa og hostet og ga sig som et d&#x00F8;dssygt menneske med frysing og skaking i kroppen. &#x00D8;rkedagsstakken sin hadde hun bredt over ryggen dens og skindf&#x00E6;lden til st&#x00F8;rstebarnan ogsaa. De fik stikke sig ned i sengen hos hende natten over. &#x2013;</p>
<p>Den smaasurvet, skr&#x00F8;belset, og snuste til h&#x00F8;iet, hun la i baasen til den, straks hun kom. Men ikke saa Torkel-Malene, den dra straa, den stunden hun stod der. Tandgaren sanset hun ikke at kjende efter, for barneflokken stimlet om hende og drog hende ind, svimmel og vaad som hun var.</p>
<p><pb n="121"/>Men hele kv&#x00E6;lden hadde gammed&#x00F8;ren staat paa gl&#x00F8;t, saa at varmen kunde tr&#x00E6;kke ud i ford&#x00F8;ren, for raakoldt var det blet derude, siden sneen la sig over gammen og fugten slog ind. &#x2013;</p>
<p>Torkel-Malene flyttet s&#x00F8;rpeb&#x00F8;tten hen i d&#x00F8;rspr&#x00E6;kken og rotet i h&#x00F8;iet. Det varme, bl&#x00F8;de foret sammen med potetskr&#x00E6;llet efter baansungerne blev god mad for Stjernerosa. Stakkars, snille kua hendes. &#x2013; &#x2013; &#x2013;</p>
<p>Graaten br&#x00F8;d hende, og hun pudset n&#x00E6;sen indvendig paa skj&#x00F8;rtekanten, f&#x00F8;r hun satte sig hen til bordet.</p>
<p>&#x00AB;L&#x00E6;s bordl&#x00E6;sna di, Asora,&#x00BB; ba hun og bredte af fadet og foldet h&#x00E6;nderne.</p>
<p>Asora skvat. &#x2013; Hun hadde siddet med sammenknebne &#x00F8;ine og t&#x00E6;nkt paa den hvide, fede silden, hun hadde gjemt under de andre. &#x2013; Den til varmpotet. &#x2013; &#x2013;</p>
<p>&#x00AB;Gudskelov for mat og m&#x00E6;tte, potet f&#x00F8;rst og silla &#x00E6;tte,&#x00BB; l&#x00E6;ste hun kjapt og skingert..</p>
<p>Viktor fniste og glyttet mellem sprikende fingre paa hende. &#x2013; Det var ham, som hadde l&#x00E6;rt hende reglen.</p>
<p>&#x00AB;H&#x00F8;r, ho tar guds namn forf&#x00E6;ngelig, mor,&#x00BB; skreg Metta Marja, &#x00AB;&#x00E6;g vil l&#x00E6;s!&#x00BB;</p>
<p>&#x00AB; Hold kj&#x00E6;ft!&#x00BB; hvislet Viktor. &#x00AB;Lat os faa <pb n="122"/>ete, toska; ser du ikkje poteten blir iskald!&#x0027;&#x00BB; Han fattet sig en.</p>
<p>&#x00AB;Viktor, du e et skarnsbeist!&#x00BB; skreg Torkel-Malene og d&#x00E6;ngte efter ham med knivskaftet.</p>
<p>Han smatt under klaffen.</p>
<p>&#x00AB;D&#x00E6;ng tel ho Asora, som driv ableg&#x00F8;ier med bordl&#x00E6;sna og lat m&#x00E6; v&#x00E6;r ifre&#x0027;,&#x00BB; mumlet han.</p>
<p>&#x00AB;&#x00C6;g l&#x00E6;st feil, mor,&#x00BB; kviskret Asora, r&#x00F8;d og skamfuld.</p>
<p>&#x00AB;Det veit &#x00E6;g, banet mit, lat os &#x00EA;t.&#x00BB; &#x2013; &#x2013;</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>I krins stod de og lyste paa koen, som laa ur&#x00F8;rlig med ene bagre skanken udstrakt og vidtaabne &#x00F8;ine.</p>
<p>Torkel-Malene flidde lampen til Asora og stak tommelfingeren indpaa &#x00F8;iestenen; ikke fnug af bitterste blunk, den var stend&#x00F8;d.</p>
<p>Hun hev sig over dyret, str&#x00F8;g og kj&#x00E6;lte det paa hals og skolt.</p>
<p>&#x00AB;Stjernerosa mi &#x2013; kua mi &#x2013; &#x00E6;g ha m&#x00F8;st d&#x00E6;g,&#x00BB; &#x2013; klaget hun hikstende. &#x00AB;Ka ska &#x00E6;g sei tel han Torkel! Han slaar m&#x00E6;g ford&#x00E6;rva &#x2013; &#x2013; Og melkeskv&#x00E6;tten tel baansungan &#x2013; &#x2013; &#x2013; aa &#x2013; &#x2013; &#x2013; aa herregud! det var heimgaave kua, &#x00E6;g fek af ho mor.&#x00BB; &#x2013;</p>
<p>Barneflokken klumpet sig skrigende om <pb n="123"/>Asora, som stod bleg og forfjamset med tranlampen i den ene haand og s&#x00F8;rpeb&#x00F8;tten i den anden. Men Viktor rusket i moren og pr&#x00F8;vde tr&#x00F8;ste:</p>
<p>&#x00AB;Du ska ikkje graat, mama. Du ska faa ku af m&#x00E6;g, &#x00E6;g e snart vaksen.&#x00BB;</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">KJ&#x00C6;RLIGHEDS-RODEN</ref></head>
<p><pb n="127"/>Spindgroen lurte fra de inderste ringe i kingelv&#x00E6;ven, den hadde f&#x00E6;stet &#x00F8;verst i venstre hj&#x00F8;rnet af det lille, lave loftsvindu, som sparsomt slap en strime midnatssol indover bordet. Maren-Lisa sad og puslet med &#x00AB;kj&#x00E6;rlighedsroden&#x00BB;, delte den og kastet den ned i en brun lerskaal med vand; mens Morten-Sofia fra sengekanten under skraataget and&#x00E6;gtig saa til med albuerne mod bordkanten og hagen i begge h&#x00E6;nder.</p>
<p>&#x00AB;Eva s&#x00F8;kk og Adam flyt,&#x00BB; hadde Fark-Marja l&#x00E6;rt Maren-Lisa. Og var det gut, som vilde ha jente glad i sig, skulde han gi hende Adam, men var det jente, som vilde ha gut glad i sig, skulde hun gi ham Eva.</p>
<p>&#x00AB;Men kolsen ska de faa det ind, og e det sikkert, at det verk'?&#x00BB; spurte Morten-Sofia og sl&#x00E6;ngte haarfletten over skulderen.</p>
<p>&#x00AB;Ja vist virk det.&#x00BB;&#x2013; Maren-Lisas ansigt <pb n="128"/>var glor&#x00F8;dt. At kameraten aarket tvile paa det! I myr og sump hadde de i nat vasset om efter roden; for den skulde v&#x00E6;re plukket ved Sankthanstid og ikke langt indi juli, det nu var. &#x2013; Hadde ikke Maren-Lisa v&#x00E6;ret skraasikker paa voksestedet, var de vakkert gaat paa maafaa i nat; afblomstret var den l&#x00E6;ngst, det var bare rodbladene hun hadde kjendt den paa.</p>
<p>Og det var ikke for sin egen skyld, men for at gi Morten-Sofia, stakkar, en haandsr&#x00E6;kning, hun hadde gravet den. Rent harmeligt var det at se hende gaa der og h&#x00E6;ngle, siden han Mattis, kj&#x00E6;resten, var blet koldsindig af sig. &#x2013; &#x2013; &#x2013; Slig var karfolkene&#x2013;han var ikke alene om det. &#x2013; &#x2013; &#x2013; Leke med jentene, gj&#x00F8;re sig l&#x00E6;kker for dem med markedsgave og Bergensblom, til hugen var fanget &#x2013; og efterpaa vise sig iskold. &#x2013; &#x2013; &#x2013; Men <emph>hun</emph> skulde l&#x00E6;re ham mjukna denne gangen, hun. &#x2013;</p>
<p>&#x00AB;Vent du Sofia mor, tel han ha ete rota, du ska sjaa spir paa, kor ho virk!&#x00BB; &#x2013;</p>
<p>&#x00AB;Trur du, de e synd?&#x00BB; Ordene kom lavt og Morten-Sofia fingret med nattr&#x00F8;ieknappen, som skjemtes hun over at ha n&#x00E6;vnt det.</p>
<p>&#x00AB;Synd? P&#x00F8;!&#x00BB; Maren Lisa braasnudde sig paa krakken. Den synden var ikke sv&#x00E6;r <pb n="129"/>at svare vorherre for. Men ordene maatte l&#x00E6;res og gudsnavn n&#x00E6;vnes &#x00E6;rlig og redelig, i det samme han Mattis svelget morgenbiten, for indunder gammelosten paa br&#x00F8;dskiven hans skulde roden l&#x00E6;gges.</p>
<p>Selv vilde hun for l&#x00F8;iers skyld pr&#x00F8;ve virkningen paa han Halvor. Han var f&#x00F8;dt daaf&#x00F8;rlig og knuslete og blinket ikke til den kant kvindfolk gik.</p>
<p>Hun skj&#x00F8;v skaalen over bordet. &#x00AB;Sjaa kor kvit ho ligg paa botten!&#x00BB; Morten-Sofia skulde skive den i tynde skiver; hun kunde bruge det indvendige af salmebokpermen at skj&#x00E6;re paa, for guldendes ren maatte roden v&#x00E6;re.</p>
<p>Morten-Sofia fisket den op og la den foran sig paa bordkanten, men n&#x00E6;ven dirret, og hjertet klappet, saa det syntes udenpaa nattr&#x00F8;ien. Det var trolddom og besv&#x00E6;rgelse dette, hvad saa Maren-Lisa indbildte sig &#x2013; &#x2013;Men kanske vorherre ikke regnet det saa n&#x00F8;ie med hende. &#x2013; Han vidste bedst, hvor kj&#x00E6;r og umistelig han Mattis var.</p>
<p>Hun skottet op paa Lisa, som ludet over bordet, og de svarte &#x00F8;ine i det smale, blege ansigt flakket m&#x00F8;rkr&#x00E6;d. &#x2013; &#x2013; &#x00AB;Kolsen e oran, du?&#x00BB; spurte hun.</p>
<p>&#x00AB;Du skal straks faa l&#x00E6;r' dem.&#x00BB;&#x2013; <pb n="130"/>Maren-Lisa l&#x00F8;snet skj&#x00F8;rtelinningen og pustet lettet:</p>
<p>&#x00AB;Lad det lykkes mig, som det lyktes israeliterne, da de drog fra &#x00C6;gypten til Kanaan i navn gud fader, guds s&#x00F8;n og gud den helligaand.&#x00BB;</p>
<p>Hun sa ordene langsomt, og den anden gjentog dem dystert.</p>
<p>Kunde hun dem?</p>
<p>Jo. Hun trodde da det.</p>
<p>&#x00AB;Gl&#x00F8;m dem ikkje!&#x00BB; advarte Maren-Lisa.</p>
<p>Hun skulde forresten minde hende om dem i morgentidlig, tr&#x00F8;stet hun.</p>
<p>Forsigtig grov de osten af br&#x00F8;dskiverne, husjomfruen hadde skiftet til karene, og la roden oppaa sm&#x00F8;rret og str&#x00F8;dde den smuldrede ost over. Fra kisten i kroken hentet Maren-Lisa en tallerken med billede af Petter Dass i bunden og la maden til Halvor paa den. De fik ha noget at rette sig efter, saa hver fik det, ham var eslet.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Husjomfruen var tidlig oppe og hadde tat kj&#x00F8;kkenbordet til at &#x00E6;lte br&#x00F8;ddeigen paa, men kaffekopperne og morgenbiten satte hun paa b&#x00E6;nken under sprinkelr&#x00E6;kken, og der sad begge gutterne og stillet suget for brystet med en kop kaffe og en br&#x00F8;dskive <pb n="131"/>til mands, f&#x00F8;rend de gik paa arbeide. Morten-Sofia stod ved grusteinen og saa til og l&#x00E6;ste ordene and&#x00E6;gtig om igjen og om igjen. For guldvakker var han Mattis, som han sad der med sol over kr&#x00F8;lluggen og fjaset med Maren-Lisa. Hun stullet med rokken og blev ham ikke svar skyldig, l&#x00F8;skj&#x00E6;ftet som hun var. Skal tro hun sanset l&#x00E6;se over han Halvor? Sur og morgengr&#x00E6;tten gl&#x00E6;fset han madbiten og slurpet kaffe af skaalen, saa det siklet i skj&#x00E6;gstumperne. &#x2013; Det ufyslige spetaklet &#x2013; hvad vilde Maren-Lisa med ham. &#x2013; &#x2013; At <emph>han</emph> var skabt svendkal, kunde en blind kj&#x00E6;rring se. &#x2013; Nei, han Mattis, det var gut det, som var net og hognelig. &#x2013; Aa du store gud, saa guldvakker han var!</p>
<p>Med inderlig andagt l&#x00E6;ste hun ordene for femte gangen og la selvmindt amen attaat, idet han Mattis sv&#x00E6;lget sidste beten. &#x2013;</p>
<p>Karfolkene gik, og begge jenterne skyndte sig til b&#x00E6;nken efter melk og sukker til kaffetaaren sin; men de blev staaende og nidglo; husjomfruen hadde sat Petter Dasstallerkenen med Halvors mad foran Mattis, og over ham hadde Maren-Lisa l&#x00E6;st. Men over han Halvor, det ufysels, hadde Morten-Sofia l&#x00E6;st de fem ganger og attaat lagt amen. <pb n="132"/>&#x2013; Det <emph>maatte</emph> viples efter, om han var af sten, saa inderlig hun hadde kviskret ordene.</p>
<lb/>
<p>Det var kv&#x00E6;ld treugersdagen efter. &#x2013; Maren-Lisa sov med ansigtet mod v&#x00E6;ggen og en bar arm sl&#x00E6;ngt op paa skindf&#x00E6;lden; den anden hvilte hodet paa. Frem af det h&#x00F8;ir&#x00F8;de underliv stak hj&#x00F8;rnet af et brev, og Morten-Sofia magtet ikke ta &#x00F8;inene fra det; hun laa jevnsides hende i sengen og holdt paa graaten, som st&#x00F8;tt meldte sig, naar det blev stilt, siden han Mattis hadde vendt hug og elsk fra hende til kameraten hendes. &#x2013;</p>
<p>Midt for alle folkets &#x00F8;ine flokset, kl&#x00F8;p og graserte han med Maren-Lisa, saa det var harmeligt at se, og vyrdet ikke hende, gammelkj&#x00E6;resten, mer end det barn, som ikke var f&#x00F8;dt. &#x2013; Men kj&#x00E6;resten hans hadde hun v&#x00E6;ret, og troskab hadde han svoret hende for gud og alle hans hellige &#x2013; &#x2013; &#x2013; Guldnaal ga han hende i markedsgave og roseblomstret silket&#x00F8;rkl&#x00E6; &#x2013; &#x2013; Der kom et saart hulk, og hun hugg t&#x00E6;nderne i skindf&#x00E6;lden.</p>
<p>Men hun skulde naa at hevne sig! M&#x00F8;de hos prest og lensmand og futen med, ta brevene hans og syne svart paa hvidt for, <pb n="133"/>at det hun f&#x00F4;r med var gudsens sandhed. Aabenbare falskeligheden og s&#x00E6;tte bom for giftingen hans med hende, dyret, her laa &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Maren-Lisa forblindet ikke hendes &#x00F8;ine, alt det hun anstillet sig uskyldig og svor og forpinte sig paa, at han Mattis estimerte hun ikke mere end lorten under klompan. Aa nei! Kl&#x00E6;ngeriet hans smagte for godt til det &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>&#x2013; &#x2013; &#x2013; Gudsbespottelse og syndigt paafund var det med den roden &#x2013; &#x2013; Koldsindig var han Mattis blet, det var saa &#x2013; &#x2013; men nu &#x2013; &#x2013; &#x2013;</p>
<p>Og han Halvor var blet splinter, spika tullet efter hende!</p>
<p>Undres hvad det var, han Mattis fandt saa gildt og eftertragtelig hos Maren-Lisa? Hun lettet sig paa albuen og saa paa den sovende.</p>
<p>Der laa hun med vortn&#x00E6;sen i det runde, falske fj&#x00E6;set sit og kl&#x00F8;ft i hagen og med det kr&#x00F8;llede stryhaaret, hun st&#x00F8;t skr&#x00F8;t af rakk hende tilkn&#x00E6;s. For at faa gutterne til at ruske i det, var det hun skr&#x00F8;t, purken. &#x2013; Huf, der lo hun, saa den hvide tandgaren gliste. &#x2013; Var det han Mattis, hun dr&#x00F8;mte om?</p>
<p><pb n="134"/>N&#x00E6;sten fra sig nappet Morten-Sofia brevet ud af barmen hendes og la sig stilt med lukkede &#x00F8;ine og less som hun sov.</p>
<p>Fra vinduskarmen l&#x00F8;d summen af en flue, som sprellet og sl&#x00EA;t for livet, mens spindgroen entret i v&#x00E6;ven &#x2013; lurte en traad her, en der, bastet og bandt, til byttet var sikret. &#x2013; I r&#x00F8;stet opunder m&#x00F8;net tuslet og skvatret skj&#x00E6;ren sammen med ungerne, og det knirket i kvistene i det aargamle reir.</p>
<p>R&#x00F8;rte nogen ved klinken? Morten-Sofia stirret med aaben mund og spilte n&#x00E6;sevinger. Nei, d&#x00F8;ren var jo st&#x00E6;ngt indvendig. &#x2013; De hadde gjort det, straks de kom op ikv&#x00E6;ld, for at slippe r&#x00E6;ket hans Halvor. To n&#x00E6;tter i rad var han sm&#x00F8;get over loftsgulvet, uden hun hadde blet det var, f&#x00F8;r han stod ved sengen og str&#x00F8;g hende over kindet. Hun holdt mest paa at faa et tilf&#x00E6;lde, saa skr&#x00E6;mt blev hun, mens Maren-Lisa bare flirte; det var ikke hende bes&#x00F8;get gjaldt.</p>
<p>Sv&#x00E6;rt saa han fj&#x00E6;lget og staset sig om dagen, Halvor! &#x2013; Helgedagsbukser til &#x00F8;rkedagsbrug og ny turistskjorte med r&#x00F8;d silkesn&#x00F8;ring i bringen. Han hadde forresten raad til det, velholdne karen han var med penge i banken og sikker udsigt til at arve gaarden <pb n="135"/>efter bedstefaren. &#x2013; Men for hendes skyld gjorde han aldrig bry sig! Hun hadde sagt grei besked, n&#x00E6;sten jaget ham som en hund sidste natten, saa han rent molefonken lusket ud. &#x2013; &#x2013; &#x2013;</p>
<p>Vidste Mattis noget? Han kastet fantord om nattekj&#x00E6;reste ved middagsbordet&#x2013; &#x2013;</p>
<p>Braatt snudde hun sig paa siden og br&#x00E6;ttet skindf&#x00E6;lden slig, at hun hadde et overd&#x00E6;kket rum mellem sig og sengestokken og drog brevet ud af konvolutten.</p>
<p>Det var &#x2013; &#x2013; &#x2013; Herregud &#x2013; det <emph>var</emph> frierbrev fra han Mattis til Maren-Lisa:</p>
<quote>
<p>&#x00AB; Dyrebare pige!</p>
<p>Mens tausheden omgiver mig, og tanken dv&#x00E6;ler hos dig, vil jeg tage pennen i min haand og dyppe den i kummerens flaske og tilsende dig nogle linjer. Ak dyrebareste pige! Jeg maa med profeten Jeremias udraabe: Om mit hoved var vand og mine &#x00F8;ine gr&#x00E6;der kilder, kunde jeg dog ikke udslukke kj&#x00E6;rlighedens br&#x00E6;ndende flamme.&#x00BB;&#x2013; Ord til andet det, han engang hadde skrevet til hende, hun kunde det alt sammen &#x2013; &#x2013; &#x00AB;Kun du, min hulde pige, kan lindre min pine. Jeg elsker dig, Lisa Sjursdatter.&#x00BB;</p>
</quote>
<p rend="noIndent">Taarerne silret svidende varmt, og Sofia <pb n="136"/>tog sig for bringen og snappet efter pusten.&#x2013; Hun vilde ikke l&#x00E6;se mere &#x2013; Nei, ikke om det gjaldt livet, vilde hun se et bogstav af falskheden hans. Fort puttet hun brevet i konvolutten og stak det ind paa barmen til Maren-Lisa. &#x2013;</p>
<p>Hun kunde ha ham for hende &#x2013; &#x2013; &#x2013; Ikke om de drog ham efter hende paa s&#x00F8;lvsl&#x00E6;de, vilde hun se til den kant, han var. Lurven. &#x2013; Jentefarken. &#x2013; Fattigstakkaren.&#x2013; Han var ikke v&#x00E6;rd st&#x00F8;vlesnuten hans Halvor. &#x2013; &#x2013; Hun var god for at si ham det i morgen den dag. &#x2013; Syne ham, hvem hun satte h&#x00F8;iest. For sligt kunde aldrig han Halvor ha gjort &#x2013; &#x2013; aldrig! &#x2013;</p>
<p>Hun t&#x00F8;rket taarer af de br&#x00E6;ndende kinder og foldet h&#x00E6;nderne. &#x2013; Ledte efter et hjertesuk til aftenb&#x00F8;n &#x2013; pr&#x00F8;vde med &#x00AB;Gudb&#x00F8;ie&#x00BB;, men stanset, fordi tanken ikke var med. &#x2013; Den gnog og m&#x00F4;l egenraadig: &#x00AB;Gj&#x00F8;re trolddom, lyve og bedrage.&#x00BB;&#x2013; &#x2013;</p>
</div>
</body>
</text>
</TEI>