<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Pedersen_Polsemaker">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, Oslo 2019
<lb/>Rocambole Pedersen: <hi rend="italic">Den forsvundne p&#x00F8;lsemaker</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1919 (Kristiania/Aschehoug) og er basert p&#x00E5; digital tekstversjon ved &#x00D8;ystein Tvede og Knut Sigurd Senumstad.
<lb/>ISBN: 978-82-8319-504-0 (digital, bokselskap.no), <lb/>978-82-8319-505-7 (epub), 978-82-8319-506-4 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<bibl>
<title>Den forsvundne p&#x00F8;lsemaker</title>
<author>Rocambole Pedersen</author>
<publisher>H. Aschehoug &#x0026; Co. (W. Nygaard)</publisher>
<pubPlace>Kristiania</pubPlace>
<date>1919</date>
<note>P&#x00F8;lsemaker gjennomsett (1).docx (mottatt fra &#x00D8;ystein Tvede november 2019)</note>
</bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2019-11-19">Lagt inn ISBN. Kodekontroll og validering. Klar for publisering.</change>
<change xml:id="ENW" who="ENW" when="2019-11-18">Konvertert Tvedes ferdige tekstfil fra Word -> XML (TEI P5). Koderydding. Sjekket sidereferanser. Lagt inn innholdsfortegnelse og ref-koding. Lagt inn illustrasjoner. Entiteter. Validering.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Pedersen_Polsemaker_tekst" type="collection">
<front>
<titlePage type="main">
<byline><docAuthor>Rocambole Pedersen</docAuthor></byline>
<docTitle>
<titlePart type="main">Den forsvundne p&#x00F8;lsemaker</titlePart>
<titlePart type="sub">Av Kristiania-detektiven Stein Rasks oplevelser</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>Oslo 2019</docDate>
</titlePage>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">Kap. 1. Detektiven Stein Rask</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">Kap. 2. Fru p&#x00F8;lsemaker Gr&#x00F8;ftegr&#x00F8;ft</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">Kap. 3. Tre skrik i natten</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">Kap. 4. Stein Rask i arbeide</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">Kap. 5. De mystiske annoncer</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">Kap. 6. La Belle Flora</ref></item>
<item><ref target="chapter_7" xml:id="contents_7">Kap. 7. Hvad detektiven oplevet under sengen</ref></item>
<item><ref target="chapter_8" xml:id="contents_8">Kap. 8. Mellem liv og d&#x00F8;d</ref></item>
<item><ref target="chapter_9" xml:id="contents_9">Kap. 9. Befrielsen</ref></item>
<item><ref target="chapter_10" xml:id="contents_10">Kap. 10. Dolk og revolver</ref></item>
<item><ref target="chapter_11" xml:id="contents_11">Kap. 11. Simon Gl&#x00F8;gg</ref></item>
<item><ref target="chapter_12" xml:id="contents_12">Kap. 12. Slaa l&#x00F8;s, hvis dere t&#x00F8;r!</ref></item>
<item><ref target="chapter_13" xml:id="contents_13">Kap. 13. Familien Hansen i H&#x00E6;gdehaugsveien</ref></item>
<item><ref target="chapter_14" xml:id="contents_14">Kap. 14. I elevatorschakten</ref></item>
<item><ref target="chapter_15" xml:id="contents_15">Kap. 15. Faren ved at ha utstaaende &#x00F8;rer</ref></item>
<item><ref target="chapter_16" xml:id="contents_16">Kap. 16. Sagene Ring</ref></item>
<item><ref target="chapter_17" xml:id="contents_17">Kap. 17. I fiendens vold</ref></item>
<item><ref target="chapter_18" xml:id="contents_18">Kap. 18. Hos &#x00AB;onkel&#x00BB;</ref></item>
<item><ref target="chapter_19" xml:id="contents_19">Kap. 19. Overlistet</ref></item>
<item><ref target="chapter_20" xml:id="contents_20">Kap. 20. Hvor er Gr&#x00F8;ftegr&#x00F8;ft?</ref></item>
<item><ref target="chapter_21" xml:id="contents_21">Kap. 21. En pjolter &#x2013; og noen enkelte til</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" n="1">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">Kap. 1. Detektiven Stein Rask</ref></head>
<p><pb n="1"/>Den ber&#x00F8;mte Kristiania-opdager Stein Rask sat i sin ungkarsleilighet i Frognerveien, dypt nedsunket i sin bl&#x00F8;te l&#x00E6;nestol. Med lange drag r&#x00F8;kte han sin cigar og fulgte med &#x00F8;inene de blaalige r&#x00F8;kringe, som langsomt steg op mot taket.</p>
<p>Stein Rask var en ung mand, knapt 35 aar gammel. Med sin iver, sin energi og sin kolde, klare hjerne var han allerede for flere aar siden blit ber&#x00F8;mt som byens dygtigste politimand og fineste sporhund. Et par heldig utf&#x00F8;rte hverv av international betydning hadde &#x00F8;ket hans ry. Han ben&#x00E6;vntes allerede av sine kolleger i den faste polititjeneste &#x00AB;Asbj&#x00F8;rn Krags overmand&#x00BB;. I et par tilf&#x00E6;lder hadde endog Kj&#x00F8;benhavns politikammer og London Scotland Yard hat bruk for hans assistanse.</p>
<p>Detektiven sat nedsunket i dype tanker. Av og til rynket han brynene og trommet nerv&#x00F8;st mot bordplaten med de slanke, elegante fingre.</p>
<p>Det som i &#x00F8;ieblikket beskj&#x00E6;ftiget den store opdagers tanker, var &#x2013; sandt at si &#x2013; n&#x00E6;rmest de &#x00F8;konomiske bekymringer og tidernes pinagtighet.</p>
<p>Det var slet ikke saa let, som det i romanerne altid <pb n="2"/>blev fremstillet, at v&#x00E6;re praktiserende privatdetektiv i Kristiania. For en tid tilbake hadde aviserne hyppig indeholdt en eller anden notis om opdageren Stein Rask, med en rosende bemerkning om, at nu hadde det lykkedes ham at knipe den eller den storforbryder eller bankr&#x00F8;ver, som de skandinaviske landes samlede politistyrker saa l&#x00E6;nge forgj&#x00E6;ves hadde gjort jagt paa &#x2013; eller at nu hadde den ber&#x00F8;mte privatopdager kunnet gi opdagelseschefen v&#x00E6;rdifulde fingerpek i en eller anden mystisk aff&#x00E6;re. Men disse rosende artikler var blit sjeldnere og sjeldnere i det sidste. Nu var det regelm&#x00E6;ssig kun hans lille faste avertissement: &#x00AB;Stein Rask, privatdetektiv, Frognerveien 158 B, kontortid 9&#x2013;3&#x00BB;, som prydet avisernes spalter. &#x2013; Heller ikke hadde hovedstadsbladene i den senere tid v&#x00E6;ret saa tilb&#x00F8;ielig til at ta ind de smaa beskedne notiser, som opdageren i ny og n&#x00E6; hadde fundet at burde tilstille dem for at minde publikum om sin tilv&#x00E6;relse. Stein Rask t&#x00E6;nkte med bitterhet paa, hvor mange gange han hadde slitt trapperne op og ned til redaktionskontorerne for at la sig interviewe eller for at la pressen tilflyte en liten beretning om sin virksomhet i de forl&#x00F8;pne maaneder. Men stadig var redakt&#x00F8;ren &#x00AB;optat&#x00BB; eller avisen var &#x00AB;overl&#x00E6;sset med stof for den f&#x00F8;rste tid fremover.&#x00BB;</p>
<p>Men &#x2013; selvf&#x00F8;lgelig er det det nobleste for en ber&#x00F8;mt opdager at arbeide helt i det skjulte, t&#x00E6;nkte Stein Rask med et litet suk. Saa kan de fandens bladnegre ha det saa godt.</p>
<p>Han maatte imidlertid tilstaa for sig selv, at det var l&#x00E6;nge siden det hadde v&#x00E6;ret en st&#x00F8;rre aff&#x00E6;re nu.</p>
<p>Med en st&#x00F8;rre aff&#x00E6;re mente Rask i dette &#x00F8;ieblik n&#x00E6;rmest en, som det var noget at tjene paa.</p>
<p>Om hans store forgj&#x00E6;ngere, Sherlock Holmes, Nick Carter og Asbj&#x00F8;rn Krag, h&#x00F8;rte man rigtignok aldrig at <pb n="3"/>de mottok noget sal&#x00E6;r for sit arbeide. Man h&#x00F8;rte overhodet ikke noget om, hvad de levet av. <hi rend="italic">Den</hi> side av saken var det store publikum merkelig likegyldig for. Men i det virkelige liv fortonet det sig nok desv&#x00E6;rre anderledes. Man befandt sig nu i krigsaaret og dyrtidsaaret 1917. Alting blev mere og mere kostbart og vanskelig at faa fat paa. Utgifterne &#x00F8;kedes for hver dag. Og samtidig blev konsultationerne sjeldnere og sjeldnere. En skinsyk hustru en gang imellem, som vilde ha utspionert sin egtehalvdels liv og levnet, det var saavisst ikke noget at bli fet av. Kort sagt: Det var vanskelig nok at faa baaten til at b&#x00E6;re.</p>
<p>De par st&#x00F8;rre aff&#x00E6;rer, Rask hadde hat i det sidste, maatte n&#x00E6;rmest siges at ha tat en skeis vending.</p>
<p>F&#x00F8;rst var det historien med den italienske hertugindes juveler. Alt tydet paa, at det skulde bli en rigtig f&#x00F8;rsteklasses aff&#x00E6;re med et fyrstelig honorar. Et s&#x00E6;t kostbare juveler, nedarvet i hertugindens familie fra det 17de aarhundrede, var sporl&#x00F8;st forsvundet fra hendes avlaaste smykkeskrin i hendes v&#x00E6;relse paa Voksenkollen Sanatorium. Rask saa allerede i aanden for sig en l&#x00E6;ngere artikel i alle byens aviser om den ber&#x00F8;mte Kristiania-opdager, som med sin &#x00AB;geniale skarpsindighet&#x00BB; og sin &#x00AB;aldrig svigtende energi&#x00BB; hadde l&#x00F8;ftet sl&#x00F8;ret for det tilsynelatende ul&#x00F8;selige mysterium. Og saa en check paa 5000 kroner som finale paa dramaet! Men da det kom til stykket opl&#x00F8;ste det hele sig i det latterligste ingenting. Det viste sig, at hertuginden simpelthen dagen iforveien hadde glemt at l&#x00E6;gge juvelerne ned i skrinet. De befandt sig i bedste velgaaende inde i kl&#x00E6;desskapet sammen med hendes tangofarvede silkekjole, som hun aftenen iforveien hadde baaret paa den russiske gesandts bal. Og det var ikke engang ham <pb n="4"/>selv, Stein Rask, som hadde opdaget det, men en almindelig idiot av en hoteltjener med pomadisert haar og skil i nakken. Ens &#x00E6;re som ber&#x00F8;mt detektiv forb&#x00F8;d en jo simpelthen at ta en &#x00F8;re for sit bryderi i et saadant tilf&#x00E6;lde.</p>
<p>Og likedan var det gaat med en r&#x00E6;kke andre av de st&#x00F8;rre saker, der var betroet ham i det sidste halve aar.</p>
<p>De mystiske trudselsbreve fra &#x00AB;Den sorte Haand&#x00BB; til mangemillion&#x00E6;ren direkt&#x00F8;r Stephanson viste sig at v&#x00E6;re en dr&#x00F8;i sp&#x00F8;k av direkt&#x00F8;rens dusbr&#x00F8;dre og pokerkamerater, som hadde villet spille ham et puds til hans 40-aarige f&#x00F8;dselsdag. Og &#x00AB;attentatet&#x00BB; paa Raufoss vaabenfabrik var kort og godt en diger skr&#x00F8;ne, opfundet av vagtmanden selv, som paa denne maate hadde t&#x00E6;nkt at tjene sig en bel&#x00F8;nning. Det pinligste ved den sidste historie var forresten, at 3 forskjellige mist&#x00E6;nkte personer allerede var sat under laas og lukke paa Rasks foranledning og maatte slippes ut igjen efter et par ukers varet&#x00E6;gtsarrest med en masse undskyldninger og dikkedarer. Efterpaa var der en temmelig spydig avisartikel i &#x00AB;Verdens Gang&#x00BB;, &#x00F8;iensynlig inspirert fra visse hold inden det officielle politi.</p>
<p>En rynke la sig over den store opdagers h&#x00F8;ie, intelligente pande, og der undslap ham et mismodig suk. At v&#x00E6;re opdager til dagligdags var igrunden en temmelig skidt bestilling &#x2013;</p>
<p>Nu er margarinen oppe i 75 &#x00F8;re marken ogsaa, fortsatte han sine triste funderinger. Og n&#x00F8;kkelosten i 3 kroner kiloen. Det gaar snart ikke an at leve l&#x00E6;nger for andre end aktiem&#x00E6;glere og kaf&#x00E9;verter.</p>
<p>Alting steg. Steg stadig og ub&#x00F8;nh&#x00F8;rlig. Hans s&#x00F8;ndags eftermiddagscigar kostet ham nu 30 &#x00F8;re, inklusive stempelavgift, og &#x00AB;Nr. 14&#x00BB;, som omb&#x00F8;lget ham med de lifligste r&#x00F8;kskyer, naar han spekulerte over et s&#x00E6;rlig <pb n="5"/>indviklet problem, var ogsaa paalagt i en uhyggelig grad.</p>
<p>Pined&#x00F8;d! utbr&#x00F8;d han og slog i bordet med sine knyttede n&#x00E6;ver. Det er paa tide det blir en ordentlig aff&#x00E6;re nu!</p>
<p><hi rend="italic">Da ringte det paa klokken.</hi></p>
</div>
<div type="chapter" n="2">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">Kap. 2. Fru p&#x00F8;lsemaker Gr&#x00F8;ftegr&#x00F8;ft</ref></head>
<p><pb n="6"/>Som sagt: Det ringte paa klokken.</p>
<p>Der vilde altsaa komme et bes&#x00F8;k.</p>
<p>Og med ett fl&#x00F8;i der en anelse gjennem detektivens sj&#x00E6;l: <hi rend="italic">Nu</hi> kom den, den store hemmelighetsfulde sak, den som vilde kalde paa alle hans evner og kr&#x00E6;fter, gj&#x00F8;re hans navn verdensber&#x00F8;mt og bringe det paa telegrafens vinger langt utenfor Europas gr&#x00E6;nser &#x2013;</p>
<p>Han rettet sig op i stolen.</p>
<p>Borte var de &#x00F8;konomiske bekymringer. Borte var tidernes pinagtighet. Nu var han kun den geniale opdager, den energiske retf&#x00E6;rdighetens forkj&#x00E6;mper, alle forbryderes frygtindgydende fiende &#x2013;</p>
<p>Han sl&#x00E6;ngte den halvr&#x00F8;kte cigar bort og grep pipen isteden. Den stoppet han i en fart med &#x00AB;Nr. 14&#x00BB;, str&#x00F8;k av en fyrstik og t&#x00E6;ndte paa.</p>
<p>Hvorfor denne ombytning? vil l&#x00E6;seren maaske sp&#x00F8;rge.</p>
<p>Jo, som bekjendt r&#x00F8;ker ingen detektiv andet end snadde, naar han er i arbeide. Hvem har h&#x00F8;rt tale om Sherlock Holmes med en r&#x00F8;d Sossidi i munden? Aldrig. Og Stein Rask visste altfor vel, hvad der s&#x00F8;mmet sig for en stor opdager i et saadant &#x00F8;ieblik.</p>
<p>F&#x00F8;lgelig stoppet han snadden og dampet l&#x00F8;s av alle kr&#x00E6;fter.</p>
<p>&#x2013; &#x2013; &#x2013;</p>
<p><pb n="7"/>Hans husholderske kom i d&#x00F8;ren.</p>
<p>&#x00AB;En dame sp&#x00F8;r efter hr. detektiven,&#x00BB; sa hun med sin sedvanlige h&#x00F8;itidelige mine. Husholdersken, madam Kopperud, var datter av en graver og hadde i sine yngre dage v&#x00E6;ret gift med en kirketjener, saa hun hadde alt fra barnsben av faat &#x00F8;inene op for livets alvor.</p>
<p>&#x00AB;La hende komme ind,&#x00BB; sa den store opdager.</p>
<p>Et &#x00F8;ieblik efter tren en temmelig fyldig, sortkl&#x00E6;dt dame ind gjennem d&#x00F8;ren.</p>
<p>Rask b&#x00F8;d hende plads i l&#x00E6;nestolen, hvor han selv netop hadde sittet. Selv tok han plads paa en anden stol, i et hj&#x00F8;rne av v&#x00E6;relset.</p>
<p>Derved kom han selv til at sitte i skygge, mens lyset faldt skarpt og tydelig paa den nyankomnes ansigt. Dette var en forsigtighetsregel, som han hadde l&#x00E6;rt ved flittig studium av sine store forgj&#x00E6;ngeres metoder i faget.</p>
<p>&#x00AB;V&#x00E6;rsaagod frue, jeg staar til tjeneste,&#x00BB; sa Rask i en let, forretningsm&#x00E6;ssig tone.</p>
<p>&#x00AB;Mit navn er fru Gr&#x00F8;ftegr&#x00F8;ft, fru p&#x00F8;lsemaker Gr&#x00F8;ftegr&#x00F8;ft,&#x00BB; sa den ubekjendte og br&#x00F8;t ut i en voldsom hulken.</p>
<p>&#x00AB;Kj&#x00E6;re Dem frue,&#x00BB; sa detektiven beroligende. &#x00AB;Det er da ikke noget at graate for. Fort&#x00E6;l nu uten omsv&#x00F8;p alt hvad De har paa hjertet. Betro Dem til mig fuldt ut, og jeg skal hj&#x00E6;lpe Dem saa godt det staar i menneskelig magt.&#x00BB;</p>
<p>&#x00AB;Men jeg vet slet ikke, hvor jeg skal begynde,&#x00BB; sa den nyankomne og en ny hulken gjennemrystet hele hendes skikkelse.</p>
<p>&#x00AB;Begynd med begyndelsen,&#x00BB; sa den store opdager rolig men bestemt. &#x00AB;Og husk endelig paa at ta med alle detaljer. Specielt slike detaljer som De selv ikke tror <pb n="8"/>har nogen betydning for saken. Det er nemlig altid denslags ting, som indeholder gaatens l&#x00F8;sning.&#x00BB;</p>
<p>Og fru Gr&#x00F8;ftegr&#x00F8;ft begyndte at fort&#x00E6;lle, mens detektiven l&#x00E6;nte sig tilbake i stolen og lyttet til &#x2013;</p>
<p>Han sat med lukkede &#x00F8;ine og h&#x00F8;rte paa. En uforstaaende iagttager kunde let ha trodd, at han sat der som en ganske uinteressert og n&#x00E6;rmest halvsovende tilh&#x00F8;rer. Men i virkeligheten arbeidet hans hjerne som aldrig f&#x00F8;r. Alle hans tanker var ansp&#x00E6;ndt paa dette ene: at samle alle traade i sin haand og naa ind til kjernen i det uhyggelige mysterium, han ante vilde oprulles for ham.</p>
<p>&#x2013; &#x2013; &#x2013;</p>
<p>&#x00AB;Mit navn er Amanda Gr&#x00F8;ftegr&#x00F8;ft, f&#x00F8;dt Jensen,&#x00BB; begyndte fruen. &#x00AB;Jeg er datter av kolonialhandler Jensen paa Gr&#x00F8;nnerl&#x00F8;kken. I min ungdom var jeg litt av en skj&#x00F8;nhet &#x2013; efter hvad folk sa da &#x2013;&#x00BB;</p>
<p>Fruen kastet et koket litet sideblik paa detektiven. Men denne fortrak ikke en mine, og fruen fortsatte:</p>
<p>&#x00AB;Friere hadde jeg nok av, gudbevares vel. Like fra mit fyldte 16de aar. Men jeg avviste dem alle, indtil Herman kom, slagter og p&#x00F8;lsemaker Herman Gr&#x00F8;ftegr&#x00F8;ft, min mand som nu er forsvundet paa en saa mystisk og uforklarlig maate.&#x00BB;</p>
<p>Fruen blev paany overfaldt av sin sindsbev&#x00E6;gelse. Hun pudset n&#x00E6;sen kraftig, og fortsatte:</p>
<p>&#x00AB;For 10 aar siden blev vi gift, Gr&#x00F8;ftegr&#x00F8;ft og jeg. Og jeg t&#x00F8;r nok si, vi har levet et ganske lykkelig familieliv sammen. Gr&#x00F8;ftegr&#x00F8;ft har jo sine svakheter han ogsaa, naturligvis, men hvem kan si sig fri for det her i denne verden. Saa det er jo ikke noget at snakke om &#x2013;&#x00BB;</p>
<p>&#x00AB;Jo,&#x00BB; sa detektiven skarpt. &#x00AB;Jeg maa vite <hi rend="italic">alt</hi>. Tal kun ut frue.&#x00BB;</p>
<p><pb n="9"/>&#x00AB;Ja naar det endelig skal fort&#x00E6;lles, saa har Gr&#x00F8;ftegr&#x00F8;ft altid v&#x00E6;ret litt for glad i flasken, desv&#x00E6;rre. En pjolter <hi rend="italic">kunde</hi> han ikke motstaa. Som ungkar var han jo vant til at ta et litet glas i godt selskap, og det har han fortsat med efterat han blev gift ogsaa. Saa jeg var aldrig helt tryg, naar han var alene ute om aftenen. Det h&#x00E6;ndte ret som det var, at han blev bilt hjem av en tre&#x2013;fire venner, og da var han jo ofte i en litt misserabel forfatning &#x2013;&#x00BB;</p>
<p>Fruen sukket.</p>
<p>&#x00AB;Men kvindfolkhistorier merket jeg aldrig noget til, efterat vi blev gift da. Hvordan det var f&#x00F8;r, kan jo v&#x00E6;re det samme baade for mig og andre. Idetheletat vil jeg si, at vi hadde det ganske bra sammen. I det sidste, efterat krigen var begyndt, tjente vi temmelig godt og kom rent ovenpaa i &#x00F8;konomisk henseende. Ja, De forstaar, p&#x00F8;lsemakerforretningen var jo ikke netop noget at bli fet av. Men Gr&#x00F8;ftegr&#x00F8;ft var adskillig borti aktier og slikt, &#x2013; en gang hadde han vist et parti kobber ogsaa, som han tjente grovt paa. Kort sagt, vi sat godt i det, kj&#x00F8;pte egen murvilla i Thomas Heftyes gate med bad og w. c. og elektrisk lys, hadde egen bil og 2 piker og chauff&#x00F8;r og saa videre. Og saa skulde ulykken komme! Og det er ikke l&#x00E6;ngere siden end igaar, at det forf&#x00E6;rdelige skedde &#x2013;</p>
<p>Igaaraftes ved 11-tiden sat Gr&#x00F8;ftegr&#x00F8;ft inde paa sit r&#x00F8;kev&#x00E6;relse. Han var optat, sa han, og vilde ikke forstyrres. Jeg vet sandelig ikke hvad han bestilte. Jeg t&#x00E6;nkte n&#x00E6;rmest, sandt at si, at det var en liten tit i flasken, han skulde ha for sig selv.</p>
<p>Paa dette tidspunkt befandt jeg mig selv i dagligstuen, v&#x00E6;relset like ved siden av. Der hadde v&#x00E6;ret en liten strid mellem min mand og mig, fordi han en times tid iforveien hadde ymtet noget om, at han kanske <pb n="10"/>maatte ned paa kontoret i et forretningsanliggende senere paa aftenen. Nu kjender jeg Gr&#x00F8;ftegr&#x00F8;fts &#x00AB;forretningsanliggender&#x00BB;, og jeg gav ham derfor en ordenlig salve ind, saa han tilslut lovte, han skulde holde sig pent hjemme den kvelden. Og saa sat vi altsaa og mugget i hver vor stol og i hvert vort v&#x00E6;relse.</p>
<p>Ute regnet det. Det var m&#x00F8;rkt og trist. Tunge, sorte skyer drog over horisonten, og av og til skar et lyn gjennem m&#x00F8;rket. Det var likesom selve luften var svanger med uhygge, og jeg f&#x00F8;lte mig ganske beklemt tilmode.</p>
<p>Da h&#x00F8;rte jeg pludselig sagte, listende trin utenfor mit vindu. De gled forbi vinduet og stanset tilsyneladende lidt l&#x00E6;ngere borte. Det blev stilt en stund, men saa forekom det mig, at jeg h&#x00F8;rte en svak dunken eller skrapen mot v&#x00E6;ggen. Jeg gik hen til vinduet og aapnet det. I det samme h&#x00F8;rte jeg en stemme &#x2013; en ukjendt mandsstemme hviske: <hi rend="italic">Inat klokken tolv!</hi></p>
<p>Jeg ansp&#x00E6;ndte mine &#x00F8;ine til det yderste for at se gjennem m&#x00F8;rket. Det forekom mig, at jeg saa en m&#x00F8;rk skygge glide forbi derute, men det hele var saa svakt, saa ubestemt og skyggeagtig, at det var umulig for mig at si, om det var en mand eller en kvinde, &#x2013; eller om det kanske bare var mine overansp&#x00E6;ndte nerver som hadde spillet mig et puds.</p>
<p>Jeg lukket vinduet og satte mig atter ned i stolen. Et &#x00F8;ieblik t&#x00E6;nkte jeg paa at gaa ind til min mand og sp&#x00F8;rge, om han hadde merket noget. Men saa h&#x00F8;rte jeg et skap derinde i min mands v&#x00E6;relse bli aapnet og umiddelbart efter et klunk i en flaske, efterfulgt av et velbehageligt &#x00AB;&#x00E6;h!&#x00BB;. Jeg blev grepet av min gamle uvilje mot min mand og t&#x00E6;nkte: La ham bare holde paa derinde i fred. Jeg skal saavist ikke forstyrre ham.</p>
<p>Jeg forsatte at l&#x00E6;se i sidste roman av Elinor Glyn. <pb n="11"/>Jeg tror nok jeg slumret av et litet &#x00F8;ieblik, for pludselig for jeg op med et s&#x00E6;t og saa paa klokken. Den var da 12 pr&#x00E6;cis.</p>
<p>Da h&#x00F8;rte jeg en besynderlig lyd inde fra Gr&#x00F8;ftegr&#x00F8;fts v&#x00E6;relse. Det var listende trin av <hi rend="italic">flere</hi> f&#x00F8;tter, som mennesker der famler sig frem i m&#x00F8;rke. Pludselig h&#x00F8;rte jeg et dumpt fald av et menneskelig legeme, efterfulgt av en undertrykt ed. Stemmen kunde jeg ikke skjelne. Derefter h&#x00F8;rtes en svak hvisken av en anden stemme, vistnok en kvindestemme.</p>
<p>Jeg sprang op fra stolen.</p>
<p>Og i det samme h&#x00F8;rte jeg <hi rend="italic">de tre r&#x00E6;dselsfulde skrik</hi> &#x2013;&#x00BB;</p>
</div>
<div type="chapter" n="3">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">Kap. 3. Tre skrik i natten</ref></head>
<p><pb n="12"/>&#x00AB;Hvilke skrik?&#x00BB; spurte detektiven aandel&#x00F8;st.</p>
<p>&#x00AB;Ute fra m&#x00F8;rket, ute fra haven kom der tre langtrukne, forf&#x00E6;rdelige skrik. Det var skrik, der intet menneskelig hadde ved sig. Hvis jeg skal sammenligne dem med noget, maatte det v&#x00E6;re med et dyreskrik, skriket fra en kat i pine, &#x2013; bare meget grufuldere og intensere. Det kom som fra et v&#x00E6;sen i den h&#x00F8;ieste d&#x00F8;dsangst, som en fortapt sj&#x00E6;ls vaandefulde rop paa avgrundens rand &#x2013;&#x00BB;</p>
<p>&#x00AB;Jasaa,&#x00BB; sa den store opdager eftert&#x00E6;nksomt. &#x00AB;Det var mystisk.&#x00BB;</p>
<p>&#x00AB;Jeg fl&#x00F8;i hen til d&#x00F8;ren,&#x00BB; fortsatte fru Gr&#x00F8;ftegr&#x00F8;ft, &#x00AB;og ind paa min mands v&#x00E6;relse. Det laa i m&#x00F8;rke. Jeg skrudde lyset paa.</p>
<p>V&#x00E6;relset var tomt.</p>
<p>En stol laa v&#x00E6;ltet, og vinduet stod aapent. Jeg sprang hen til vinduet. Atter forekom det mig, at jeg saa den samme skygge lynsnart glide forbi ute i m&#x00F8;rket. Da mine &#x00F8;ine hadde v&#x00E6;nnet sig til m&#x00F8;rket, kunde jeg intet mist&#x00E6;nkelig se derute. Haven laa taus og m&#x00F8;rk som f&#x00F8;r.</p>
<p>Jeg vendte mig atter til v&#x00E6;relset. F&#x00F8;rst saa jeg kun den v&#x00E6;ltede stol og min mands pjolterglas, som laa knust paa gulvet.</p>
<p><pb n="13"/><hi rend="italic">Men da la jeg merke til blodflekkene.</hi>&#x00BB;</p>
<p>Detektiven rykket tilbake, saa det knaket i stolen.</p>
<p>&#x00AB;Blodflekkene?&#x00BB; utbr&#x00F8;d han bestyrtet.</p>
<p>&#x00AB;Ja, blodflekkene,&#x00BB; sa fru Gr&#x00F8;ftegr&#x00F8;ft. &#x00AB;Paa gulvet foran bordet var der en frisk r&#x00F8;d flek, endnu ikke t&#x00F8;rret ind, &#x00F8;iensynlig en bloddraape. Et par meter borte, n&#x00E6;rmere vinduet, var der nok en bloddraape. Og endelig fandt jeg i vinduskarmen den tredje blodflek.&#x00BB;</p>
<p>Detektiven sat l&#x00E6;nge taus, hensunken i dype grublerier. Derpaa reiste han sig braat og sa med m&#x00F8;rk stemme:</p>
<p>&#x00AB;Her har der &#x00F8;iensynlig fundet en forbrydelse sted!&#x00BB;</p>
<p>&#x00AB;Ja,&#x00BB; sa fruen og brast i graat. &#x00AB;Der kan nok ingen tvil v&#x00E6;re om det. Jeg sat oppe hele natten og ventet paa, at min mand skulde komme tilbake. Men ingen Gr&#x00F8;ftegr&#x00F8;ft viste sig. Da dagens bleke lys br&#x00F8;t frem, sat jeg fremdeles i l&#x00E6;nestolen, blek og forvaaket, med m&#x00F8;rke ringer under &#x00F8;inene efter den s&#x00F8;vnl&#x00F8;se nat. &#x2013; Og endnu har jeg intet h&#x00F8;rt fra min mand. Saa besluttet jeg mig til at gaa til Dem. Jeg vilde jo n&#x00F8;dig ha politiet ind i mit hjem med alle derav f&#x00F8;lgende ubehageligheter, indkaldelser til forh&#x00F8;r o.s.v. Og De er jo anerkjendt som Norges, ja kanske Europas og verdens st&#x00F8;rste nulevende detektiv.&#x00BB;</p>
<p>&#x00AB;De skal ikke angre at De er kommet til mig, frue,&#x00BB; sa detektiven Stein Rask. Han stod h&#x00F8;i og rank foran hende, med sammenbidte l&#x00E6;ber, mens et ubestemmelig smil spillet henover hans racerene, energiske ansigt. Alle og enhver kunde se, at dette var en mand man kunde betro sig til, &#x2013; den rendyrkede <hi rend="italic">mands</hi>vilje, den koncentrerte maskuline energi, en hvem al tidens feminine bl&#x00F8;tagtighet var fremmed &#x2013;</p>
<p><pb n="14"/>&#x00AB;Turde jeg maaske be om et litet forskud?&#x00BB; sa detektiven Stein Rask. &#x00AB;Et mindre forskud paa sal&#x00E6;ret. Det er jo en del uforutsette utgifter, som snart vil paal&#x00F8;pe,&#x00BB; la han til med sin sedvanlige verdensmandsm&#x00E6;ssige haandbev&#x00E6;gelse.</p>
<p>&#x00AB;Hvor meget?&#x00BB; spurte fru Gr&#x00F8;ftegr&#x00F8;ft, idet hun tok portemonn&#x00E6;en frem.</p>
<p>&#x00AB;Hundrede kroner, tak,&#x00BB; sa den store opdager.</p>
<p>Og et kvarter efter rullet en automobil avsted med de to, den store opdager og den av ulykken saa haardt hjems&#x00F8;kte frue, til p&#x00F8;lsemaker Gr&#x00F8;ftegr&#x00F8;fts bop&#x00E6;l.</p>
</div>
<div type="chapter" n="4">
<head type="main"><ref type="contents" target="contents_4" xml:id="chapter_4">Kap. 4. Stein Rask i arbeide</ref></head>
<p><pb n="15"/>De stod paa aastedet for den mystiske begivenhet.</p>
<p>Detektiven Stein Rask gik altid metodisk frem.</p>
<p>Derfor begyndte han med at opta et rids over v&#x00E6;relserne i f&#x00F8;rste etage. Ridset saa saaledes ut:</p>
<p rend="center"><figure><graphic url="Polsemaker_s15.jpg"/></figure></p>
<p>Fra entreen kom man ind i spisestuen, derpaa i dagligstuen, hvor fru Gr&#x00F8;ftegr&#x00F8;ft hadde sittet aftenen iforveien. Ved siden av denne laa r&#x00F8;kev&#x00E6;relset, hvor hendes mand hadde opholdt sig, og bortenfor dette igjen kj&#x00F8;kkenet og kokkepikens v&#x00E6;relse. Huset st&#x00F8;tte paa to sider til gate, og paa den tredje side laa haven. Ut av haven f&#x00F8;rte en port. Paa den fjerde side av Gr&#x00F8;ftegr&#x00F8;fts hus laa et andet hus. Men da <pb n="16"/>dette ingen rolle spiller i n&#x00E6;rv&#x00E6;rende fort&#x00E6;lling, er det un&#x00F8;dvendig at beskrive det n&#x00E6;rmere.</p>
<p>&#x00AB;Hvor mange personer bor der i Deres leilighet,&#x00BB; spurte Rask.</p>
<p>&#x00AB;Gr&#x00F8;ftegr&#x00F8;ft og mig selv,&#x00BB; svarte fruen, &#x00AB;desuten en kokkepike, en barnepike, en chauff&#x00F8;r og 9 barn. Vore barn altsaa. Kokkepiken har sit v&#x00E6;relse indenfor Gr&#x00F8;ftegr&#x00F8;fts r&#x00F8;kev&#x00E6;relse, like bak kj&#x00F8;kkenet. Vi og barna har vore sovev&#x00E6;relser i anden etage. Chauff&#x00F8;ren og barnepiken ligger paa kvisten.&#x00BB;</p>
<p>&#x00AB;Hvad hetter chauff&#x00F8;ren?&#x00BB; spurte Rask.</p>
<p>&#x00AB;Rasmus Nilsen,&#x00BB; svarte fruen.</p>
<p>&#x00AB;Hm,&#x00BB; sa den store opdager tankefuldt. &#x00AB;Jeg faar ha ham i kikkerten. Der er altid noget mist&#x00E6;nkelig ved chauff&#x00F8;rer. Gud vet hvorfor, forresten.&#x00BB;</p>
<p>Efter at ha kastet et blik gjennem de andre v&#x00E6;relser gik detektiven ind i r&#x00F8;kev&#x00E6;relset, hvor det hemmelighetsfulde drama ved midnatstid hadde utspillet sig.</p>
<p>&#x00AB;Alt staar vel ur&#x00F8;rt som inat?&#x00BB; spurte han.</p>
<p>&#x00AB;Ja selvf&#x00F8;lgelig,&#x00BB; svarte fruen. &#x00AB;Jeg turde ikke r&#x00F8;re noget f&#x00F8;r De kom.&#x00BB;</p>
<p>Detektiven kastet et skarpt blik omkring i v&#x00E6;relset. Der laa den v&#x00E6;ltede stol og der det knuste pjolterglas. Han lugtet paa glasskaarene. Til sin skuffelse merket han ingen eiendommelig duft. Det lugtet kun almindelig 3 stjerners Crabbie.</p>
<p>Derpaa gav detektiven sig til at studere de tre mystiske blodflekker. Han la sig paa alle fire paa gulvet og gransket dem gjennem sin lupe. Der kunde ingen tvil v&#x00E6;re. Det <hi rend="italic">var</hi> blod, menneskeblod. Detektivens langvarige &#x00F8;velse satte ham straks istand til ved hj&#x00E6;lp av sin lupe at skjelne en blodflek fra en almindelig saftflek eller en hvilkensomhelst anden flek.</p>
<p><pb n="17"/>Da den tredje flek befinder sig i vinduskarmen, t&#x00E6;nkte detektiven, slutter jeg derav at forbryderen &#x2013; eller forbryderne muligens &#x2013; er kommet ind og ut gjennem det aapentstaaende vindu ut til haven. F&#x00F8;lgelig maa haven unders&#x00F8;kes, om der skulde v&#x00E6;re spor av en eller anden art.</p>
<p>Stein Rask satte altid tanke &#x00F8;ieblikkelig om i handling. Et halvt minut efter stod han ute i haven.</p>
<p>&#x00AB;Men hvad er det?&#x00BB; utbr&#x00F8;d han forbauset.</p>
<p>Like under vinduet til r&#x00F8;kev&#x00E6;relset laa der en liten blank gjenstand.</p>
<p>Han tok den op.</p>
<p>Det var en bukseknap.</p>
<p>Men det var ingen almindelig bukseknap. Det var en uhyre simpel tingest av zink eller jern, med 4 huller i, av en saa tarvelig sort, at ingen skr&#x00E6;dder i hele Kristiania vilde ha sat den ind i et par bukser.</p>
<p>Hvor pokker har jeg set den slags knapper f&#x00F8;r? t&#x00E6;nkte Rask. Der var noget saa usigelig kjendt ved hele knappen. Det var som om den vakte minder fra l&#x00E6;ngst forsvundne dage. &#x2013;</p>
<p>Under enhver omst&#x00E6;ndighet, t&#x00E6;nkte Rask, er det ganske utelukket, at p&#x00F8;lsemaker og aktiejobber Gr&#x00F8;ftegr&#x00F8;ft har gaat med den slags knapper i sine bukser. Og da knappen ligger like nedenfor vinduskarmen, er der al sandsynlighet for, at den har tilh&#x00F8;rt <hi rend="italic">manden som var inde paa r&#x00F8;kev&#x00E6;relset inat kl. 12.</hi></p>
<p>Han stak knappen i lommen.</p>
<p>Jeg skal nok siden finde ut, hvad slags knap det er, t&#x00E6;nkte han. Det kan ikke v&#x00E6;re mange som forhandler denslags her i byen.</p>
<p>Rask hadde ventet, at der nedenfor vinduskarmen hadde v&#x00E6;ret et blomsterbed med dyp muldjord, hvori <pb n="18"/>alle fotspor hadde avtrykt sig tydelig. Men nei. Like under vinduet l&#x00F8;p den grusbelagte gang, hvor intet spor av nogen art kunde skjelnes.</p>
<p>Det er pokker saa uheldig jeg bestandig er, t&#x00E6;nkte han for sig selv. Sherlock Holmes og Asbj&#x00F8;rn Krag fik alting ganske anderledes lagt til rette. Her staar jeg derimot med en bukseknap, en stakkars fattig bukseknap, som eneste n&#x00F8;kle til mysteriet.</p>
<p>Rask fulgte hele gangen bort til haveporten, men intet mere var at se. Ikke engang et blodspor kunde lede opdageren paa vei.</p>
<p>Kommen tilbake til huset lot Rask tjenerne sammenkalde og underkaste et strengt forh&#x00F8;r. Men ingen av dem kunde fort&#x00E6;lle noget av betydning. Chauff&#x00F8;ren hadde hat fri og v&#x00E6;ret ute i byen &#x00AB;paa moro.&#x00BB; Han kom f&#x00F8;rst tilbake ved 3-tiden om natten og hadde f&#x00F8;lgelig intet h&#x00F8;rt. Barnepiken var gaat tilsengs kl. 10 og hadde heller intet h&#x00F8;rt, med undtagelse av at hun syntes hun i s&#x00F8;vne hadde h&#x00F8;rt et par skr&#x00E6;kkelige skrik. Kokkepiken Gurine Ratlemark hadde gaat og stelt med opvasken paa kj&#x00F8;kkenet, fortalte hun, og var netop f&#x00E6;rdig med den, da hun h&#x00F8;rte fruens forf&#x00E6;rdelige rop inde fra r&#x00F8;kev&#x00E6;relset. Hun var den f&#x00F8;rste som var kommet til, da fruen hadde ropt.</p>
<p>Det forekom Rask, at kokkepiken r&#x00F8;dmet og saa lidt forvirret ut, da hun avgav denne forklaring.</p>
<p>&#x00AB;H&#x00F8;rte De absolut intet, f&#x00F8;r fruen ropte?&#x00BB; spurte Rask med et gjennemtr&#x00E6;ngende blik, et blik der maatte gaa ind til marv og ben paa den runde, trivelige kokkepike.</p>
<p>&#x00AB;Ne-ei,&#x00BB; sa hun n&#x00F8;lende og &#x00F8;iensynlig endnu mere forvirret. &#x00AB;Ja det vil si, jeg h&#x00F8;rte tre lange skrik ute fra haven. Det var mest som en f&#x00E6;l kattemusik&#x00BB; &#x2013;</p>
<p><pb n="19"/>&#x00AB;Men ellers intet?&#x00BB;</p>
<p>&#x00AB;Nei,&#x00BB; sa kokkepiken. Og mere var ikke at faa ut av hende.</p>
<p>Det er litet sandsynlig, at hun vet noget, t&#x00E6;nkte Rask. Hun ser ikke egentlig ut som nogen forbrydertype. Jeg har heller aldrig h&#x00F8;rt tale om nogen forbryder ved navn Gurine. Paa den anden side er det litt eiendommelig, at hun intet har h&#x00F8;rt, naar baade kj&#x00F8;kkenet og hendes v&#x00E6;relse ligger saa n&#x00E6;r op til r&#x00F8;kev&#x00E6;relset.</p>
<p>Detektiven grublet. Dette var den vanskeligste og mest indviklede sak, hans lange praksis hittil hadde skaffet ham. Og saa den haabl&#x00F8;se mangel paa ledetraad &#x2013;</p>
<p>Pludselig la han merke til 2 nummere av &#x00AB;Aftenposten &#x00BB;, som laa opslaat paa bordet inde i r&#x00F8;kev&#x00E6;relset. Gr&#x00F8;ftegr&#x00F8;ft hadde &#x00F8;iensynlig sittet og l&#x00E6;st i dem ved sit natlige b&#x00E6;ger.</p>
<p>Detektiven tok aviserne.</p>
<p>Da fik han &#x00F8;ie paa noget besynderlig.</p>
</div>
<div type="chapter" n="5">
<head type="main"><ref type="contents" target="contents_5" xml:id="chapter_5">Kap. 5. De mystiske annoncer</ref></head>
<p><pb n="20"/>Aviserne laa opslaat med annoncesiden ut. Og under &#x00E9;n annonce i hver avis var der sat en tyk strek med blaa blyant. Begge annoncer bar overskriften: &#x00AB;Flora.&#x00BB;</p>
<p>Detektiven l&#x00E6;ste annoncerne og steilet.</p>
<p>Det var de besynderligste avertissementer, han endnu hadde l&#x00E6;st i nogen avis.</p>
<p>Den f&#x00F8;rste annonce, i et nummer for 20de september, l&#x00F8;d saaledes:</p>
<quote>
<p rend="center">Flora.</p>
<p rend="noIndent">Desv&#x00E6;rre ops&#x00E6;ttelse. Mesteren forhindret i planerne idag. Taushet. Naar gamla blir alene passer timen. Vent paa mesterens bud.</p>
</quote>
<p>Den anden anonce var om mulig endnu mere s&#x00E6;lsom. Den l&#x00F8;d:</p>
<quote>
<p rend="center">Flora.</p>
<p rend="noIndent">Kan krudtet f&#x00E6;nge? Du tvinger br&#x00F8;drene komme avtalte sted. Iaften falder loddet. Utenfor ringen truer guldsmedens h&#x00E6;vn. P&#x00F8;lsemakerens butik bes&#x00F8;kes f&#x00F8;rst.</p>
</quote>
<p>Rask saa paa avisens datum. Den var fra 24de september, <hi rend="italic">igaar</hi>.</p>
<p><hi rend="italic">Iaften</hi> falder loddet, stod der. Og: <hi rend="italic">P&#x00F8;lsemakerens</hi> <pb n="21"/>butik bes&#x00F8;kes f&#x00F8;rst. Hvilken forbindelse hadde dette med p&#x00F8;lsemaker Gr&#x00F8;ftegr&#x00F8;fts mystiske forsvinden igaaraftes? Hvorfor hadde den ulykkelige Gr&#x00F8;ftegr&#x00F8;ft streket under annoncerne med blyant? Og hvad var det for nogen skumle og hemmelighetsfulde planer, der taltes om, &#x2013; og hvem var <hi rend="italic">mesteren</hi>?</p>
<p>Den store opdager br&#x00F8;t forgj&#x00E6;ves sit hode med disse, som det syntes ul&#x00F8;selige gaater.</p>
<p>Aff&#x00E6;ren blir mere og mere indviklet, t&#x00E6;nkte han. Men her har jeg ialfald en slags ledetraad.</p>
<p>&#x00AB;Har Deres mand naget damebekjendtskap ved navn Flora?&#x00BB; spurte Rask.</p>
<p>&#x00AB;Nei fydda, er De gal,&#x00BB; svarte fru Gr&#x00F8;ftegr&#x00F8;ft indignert. &#x00AB;Som jeg har sagt Dem var min mand sv&#x00E6;rt n&#x00F8;gtern i dameveien. Nei, jeg har da aldrig merket noget slikt paa ham &#x2013;&#x00BB;</p>
<p>&#x00AB;Hvor har Deres mand sine hemmelige papirer?&#x00BB; spurte detektiven skarpt. &#x00AB;Enhver mand har en eller anden skuf eller et rum, som han ikke tillater nogen &#x2013; ikke engang sin kone, eller allermindst hende &#x2013; at kikke i. Deres mand dannet formentlig ingen undtagelse fra regelen?&#x00BB;</p>
<p>&#x00AB;Ja, &#x2013; naar De siger det, saa har min mand bestandig pleiet at holde avlaaset den &#x00F8;verste skuf i chatollet,&#x00BB; stammet fru Gr&#x00F8;ftegr&#x00F8;ft. &#x00AB;Han sa bestandig, at han hadde sine aktier og sine slutsedler der, og det var noget vi ikke forstod os paa, sa han.&#x00BB;</p>
<p>Det var gjort i en fart for Rask at bryte op chatollet og rote gjennem indholdet. Han fandt en haug med forretningsbreve, slutsedler og telegrammer. L&#x00E6;nge ledte han forgj&#x00E6;ves. Endelig fandt han nede paa bunden av skuffen et fotografi. Han saa n&#x00F8;iere paa det og satte i et forbauset utrop.</p>
<p>Det forestillet en dame i temmelig let kostyme.</p>
<p><pb n="22"/>Nede paa foten stod der: <hi rend="italic">La Belle Flora</hi>.</p>
<p><hi rend="italic">Det var den ber&#x00F8;mte danserinde La Belle Flora fra Dovrehallen</hi>.</p>
<p>&#x00AB;Flora, Flora,&#x00BB; mumlet den store opdager. &#x00AB;Jeg tror jeg er paa det rette spor!&#x00BB;</p>
<p>&#x00AB;Aa herregud,&#x00BB; hulket fru Gr&#x00F8;ftegr&#x00F8;ft. &#x00AB;Har Hermannen min v&#x00E6;ret borti slike kvindfolk ogsaa!&#x00BB;</p>
<p>&#x00AB;Ta det med ro, kj&#x00E6;re frue,&#x00BB; tr&#x00F8;stede Rask hende. &#x00AB;Vi vet endnu ikke, hvilken rolle danserinden har spillet i dette s&#x00E6;lsomme drama. Det aner mig, at her ligger en grufuld tragedie paa bunden.&#x00BB;</p>
<p>&#x2013; &#x2013; &#x2013;</p>
<p>La mig nu se, t&#x00E6;nkte den store opdager, da han sat alene hjemme i sin l&#x00E6;nestol, i r&#x00F8;kejakke og med snadden h&#x00E6;ngende i mundviken. La mig nu se, hvilke holdepunkter det er, jeg har i denne sak, og hvad man ved anvendelse av <hi rend="italic">f&#x00F8;lgeslutningernes videnskap</hi> kan faa ut av dem. Jeg har f&#x00F8;lgende momenter at gaa ut fra:</p>
<p rend="noIndent">1. En forsvunden p&#x00F8;lsemaker.
<lb/>2. Tre blodflekker (hvorav den ene i en vinduskarm).
<lb/>3. Tre skrik i natten.
<lb/>4. En tarvelig utstyret bukseknap.
<lb/>5. To mystiske annoncer.
<lb/>6. En varietedanserinde i trikot.</p>
<p>Det er sandelig vanskelig nok ved anvendelse av den Sherlock Holmeske logik at faa noget ut av dette, t&#x00E6;nkte Rask. En forsvunden p&#x00F8;lsemaker og en dame fra Dovrehallen lar sig nok kombinere paa mange maater. Men det som gj&#x00F8;r saken saa gaatefuld er skrikene, blodflekkene og de mystiske annoncer. Jeg har her 3 veie at gaa:</p>
<p rend="noIndent"><pb n="23"/>a. At finde ut, hvem der latt indrykke de to annoncer i Aftenposten.
<lb/>b. At utforske hvem bukseknappen har tilh&#x00F8;rt.
<lb/>c. At utspionere La Belle Flora og faa rede paa, hvilken rolle hun spiller i dramaet.</p>
<p>Sp&#x00F8;rsmaalet er, hvilken av disse veie lettest maa antages at f&#x00F8;re til maalet, og hvilken av dem der maa ansees som den behageligste.</p>
<p>Hvad det sidste angaar, kan det ikke v&#x00E6;re tvil om, at den mest behagelige og mest tiltalende maate at ta saken paa, er at avl&#x00E6;gge La Bella Flora et bes&#x00F8;k.</p>
<p>Funtus! Jeg har det! Jeg gaar i Dovrehallen ikveld og stifter danserindens bekjendtskap.</p>
<p>Og imens lar jeg min medhj&#x00E6;lper Simon Gl&#x00F8;gg overta det mindre morsomme hverv at opspore hvem der har indrykket annoncerne i &#x00AB;Aftenposten&#x00BB;.</p>
<p>Rask strakte sig velbehagelig i sofaen og t&#x00E6;nkte, at det var trods alt ikke saa v&#x00E6;rst at v&#x00E6;re detektiv.</p>
</div>
<div type="chapter" n="6">
<head type="main"><ref type="contents" target="contents_6" xml:id="chapter_6">Kap. 6. La Belle Flora</ref></head>
<p><pb n="24"/>I en av logerne i &#x00AB;Dovrehallen&#x00BB; sat Stein Rask og saa ut paa det brogede liv.</p>
<p>Den store opdager f&#x00F8;lte sig rigtig i sit es i dette elegante, mond&#x00E6;ne forlystelsesetablissement. Med velbehag m&#x00F8;nstret han herrernes pletfri aftenantr&#x00E6;k og damernes straalende toiletter. Den norske hovedstads &#x00AB;upper ten&#x00BB; hadde fyldt varieteens logerader, mens bourgeosiet hadde indtat de mere beskedne pladse nede paa gulvet. Rundt omkring ham lynte det i diamanternes skarpslepne facetter, mens perlerne blinket mat og aristokratisk og rubinerne straalte med sin dunkel r&#x00F8;de gl&#x00F8;d. De fineste og mest uts&#x00F8;kte parfymer fyldte den elegante Kristiania-variete med en eggende og farlig duft &#x2013;</p>
<p>Med spillende &#x00F8;ine og alle sanser vaakne suget opdageren ind i denne deilige, berusende atmosf&#x00E6;re &#x2013;</p>
<p>Det er sandelig noget andet end madam Kopperuds Florida-water, t&#x00E6;nkte opdageren for sig selv.</p>
<p>Det var l&#x00E6;nge siden, han hadde hat raad til en saadan avveksling i det daglige einerlei. Han f&#x00F8;lte sig formelig opr&#x00F8;mt og t&#x00E6;nkte paa de glade studenterdage, f&#x00F8;r han gik op og fik juridisk embedseksamen med &#x00AB;non&#x00BB;, &#x2013; dette ulyksalige &#x00AB;non&#x00BB;, som var hans Akilles-h&#x00E6;l og som han visste de misundelige ordin&#x00E6;re politiembedsm&#x00E6;nd <pb n="25"/>gik og hoverte over. Men nu t&#x00E6;nkte han kun paa, hvilken lystig f&#x00E6;tter han dengang hadde v&#x00E6;ret og hvor mange forn&#x00F8;ielige stunder han hadde tilbragt i Dovrehallen og hovedstadens andre mond&#x00E6;ne natkaf&#x00E9;er.</p>
<p>Det gaar paa fru Gr&#x00F8;ftegr&#x00F8;fts regning, t&#x00E6;nkte han og bestilte en ekstra h&#x00F8;i pils.</p>
<p>Samtidig t&#x00E6;nkte han over alt, hvad han i eftermiddagens l&#x00F8;p hadde faat vite om den ber&#x00F8;mte danserinde La Belle Flora. Hun var smuk, sagdes der, og i besiddelse av en krop og et par &#x00F8;ine, som nok kunde lede m&#x00E6;nd ut i ford&#x00E6;rvelsen. Der hviskedes om, at hun ogsaa var spion for en fremmed magt og hadde mange merkelige bekjendtskaper, bl. a. skulde hun ved nattetid v&#x00E6;re en ikke ukjendt gjest i et visst konsulat. Av f&#x00F8;dsel var hun ungarerinde. Politiet hadde hende vistnok i kikkerten som mist&#x00E6;nkt for at staa i forbindelse med den netop opdagede spioncentral i G&#x00F8;teborg &#x2013;</p>
<p>N&#x00E6;rv&#x00E6;rende fort&#x00E6;lling foregaar, som tidligere bemerket, under den store verdenskrig, i aaret 1917. Publikum var netop i disse dage opskaket ved beretningerne om &#x00AB;bombebaronen&#x00BB; Rautenfels, de mystiske ildebrande rundt om i landet, attentatet paa Norges st&#x00F8;rste vaabenfabrik, spioner her og spioner der. Luften dirret i en feberagtig sp&#x00E6;nding, det var som om menneskene levet sit liv under et stadig nerv&#x00F8;st h&#x00F8;itryk. I det fjerne stod krigens h&#x00E6;slige sp&#x00F8;kelse og truet &#x2013;</p>
<p>Og imens levet nationen sit glade liv paa avgrundens rand. Penge &#x00F8;stes ut som aldrig f&#x00F8;r av de nybakte visergut-million&#x00E6;rer, varieteerne hadde fuldt hus hver eneste kveld, champagneproppene klang og det bruste i damernes silkekjoler &#x2013;. Ak, hvilken danse macabre!</p>
<p>&#x2013; &#x2013; &#x2013;</p>
<p>Teppet gaar op.</p>
<p>La Belle Flora tr&#x00E6;der frem.</p>
<p><pb n="26"/>Detektiven str&#x00E6;kker hals.</p>
<p>Jo det var rigtig som folk hadde sagt: danserinden var us&#x00E6;dvanlig vakker. I hendes dunkle graagr&#x00F8;nne &#x00F8;ine med de m&#x00F8;rke ringer under lyser en latent sydlandsk gl&#x00F8;d. Over hele hendes v&#x00E6;sen hviler en egen dorsk, indsmigrende lathet. I sandhet en skj&#x00F8;n prestinde for Venus&#x0027; syndefulde alter. &#x2013;</p>
<p>Ak ja, sukket den store opdager. Det var l&#x00E6;nge siden, han hadde ofret paa dette alter.</p>
<p>T&#x00E6;ppet gaar ned.</p>
<p>Danserinden tr&#x00E6;kker sig tilbake, ombrust av bifald.</p>
<p>Nu er &#x00F8;ieblikket kommet, t&#x00E6;nkte den store opdager. Han vinket paa negerkellneren og rablet i en fart ned paa sit visitkort:</p>
<quote>
<p rend="noIndent">&#x00AB;Til den ud&#x00F8;delige La Belle Flora. Deres uovertrufne skj&#x00F8;nhet og Deres uforlignelige kunst har gjort det dypeste indtryk paa mig. Har De lyst paa et glas champagne i bodegaen? Isaafald, kom straks!</p>
<p rend="noIndent">Deres oprigtig hengivne
<lb/>Beundrer.&#x00BB;</p>
</quote>
<p>&#x00AB;Bring dette til danserinden &#x00F8;ieblikkelig,&#x00BB; sa han og gav kellneren en 50-&#x00F8;re.</p>
<p>Kellneren bukket og forsvandt.</p>
<p>En halv time senere sat detektiven og La Belle Flora paa hver sin t&#x00F8;nde i Dovrehallens bodega og nippet til &#x00AB;Den gule enke&#x00BB;, som skummet perlende i de slanke, elegante glas.</p>
<p>Passiaren gik livlig og detektiven viste sig som en kurtis&#x00F8;r av rang.</p>
<p>Det var kun en ting som pinte ham. Han visste han hadde en desv&#x00E6;rre ikke ganske usynlig flek paa <pb n="27"/>den ene side av snippen. Han hadde ingen rene snipper hat igjen imorges, da han kl&#x00E6;dte sig paa. Derfor klemte han haken godt ned til brystet for paa denne maate at skjule den fatale flek.</p>
<p>Efter en stunds forl&#x00F8;p la han merke til, at divaen syntes at veksle et par hemmelighetsfulde blikke med en mand, som sat i en krok av bodegaen, nogen meter fra dem. Manden var elegant kl&#x00E6;dt, men han sat i skygge, saa detektiven ikke tydelig kunde skjelne ansigtstr&#x00E6;kkene.</p>
<p>Pludselig saa manden op, og Rask opfanget hans blik.</p>
<p>Det gav et rykk i detektiven.</p>
<p><hi rend="italic">Hvor hadde han set disse &#x00F8;ine f&#x00F8;r?</hi></p>
<p>Disse sorte, uutgrundelige, magnetiserende &#x00F8;ine med det d&#x00E6;moniske uttryk hadde han m&#x00F8;tt tidligere i sit liv, det visste han.</p>
<p>Men hvor, og naar?</p>
<p>Og en svak angstf&#x00F8;lelse, en anelse om kommende ulykker, sneg sig ind i detektivens sj&#x00E6;l.</p>
<p>&#x00AB;Hvad t&#x00E6;nker du paa da kjukken?&#x00BB; sa La Belle Flora og dikket ham i siden.</p>
<p>Stein Rask vaagnet og str&#x00F8;k sig over panden.</p>
<p>&#x00AB;Paa dig naturligvis, vennen min,&#x00BB; sa han og lo.</p>
<p>Men han f&#x00F8;lte selv, at latteren ikke hadde den rette klang.</p>
<p>Saa besluttet han sig til at gj&#x00F8;re det store kup. Skulde han opdage noget, maatte han komme hjem til danserinden, det indsaa han.</p>
<p>&#x00AB;Kan jeg faa lov til at f&#x00F8;lge dig hjem iaften?&#x00BB; spurte han.</p>
<p>Men nei, iaften passet det nok ikke for La Belle Flora. Hun var optat. Men hun sa dette lidt usikkert, og det forekom Rask at hun i det samme kastet et stjaalent <pb n="28"/>blik bort paa den hemmelighetsfulde mand i hj&#x00F8;rnet.</p>
<p>&#x00AB;En anden aften er du velkommen,&#x00BB; sa den smukke danserinde. &#x00AB;Men iaften kommer der en &#x2013; en ven hjem til mig.&#x00BB;</p>
<p>D&#x00F8;d og pine, t&#x00E6;nkte detektiven, kanske der skal foregaa et eller andet av vigtighet iaften? Noget i forbindelse med <hi rend="italic">saken</hi>?</p>
<p>Rask tok en hurtig beslutning. Koste hvad det koste vilde, han skulde naa tilbunds i mysteriet ved alle midler &#x2013;</p>
<p>Efter at ha faat vite, at danserinden bodde i Storgaten nr. 105, 3. etage, og efter at ha betalt champagnen, sa han farvel og &#x00AB;paa gjensyn senere&#x00BB; til La Belle Flora.</p>
<p>Da han stod utenfor Dovrehallen, brettet han kraven op over &#x00F8;rene og trak hatten ned i panden. Derpaa gik han med hurtige skridt opover Storgaten, til han stanset utenfor nr. 105. Det var en almmdelig tarvelig leiekaserne som hundrede andre i dette str&#x00F8;k.</p>
<p>Et &#x00F8;ieblik bet&#x00E6;nkte han sig. Saa skj&#x00F8;t han hjertet op i livet og sneg sig lydl&#x00F8;st opover trappene. I tredje etage stanset han, str&#x00F8;k av en fyrstik og lyste paa d&#x00F8;rskiltene.</p>
<p>Jo, der stod paa et smudsig visitkort: Flora Henckelmann, artist.</p>
<p>Ved hj&#x00E6;lp av en universaln&#x00F8;kkel var det et &#x00F8;iebliks sak for den store opdager at laase sig ind paa v&#x00E6;relset. Det gjaldt nu at finde et skjulested, hvorfra han uten selv at bli set, kunde h&#x00F8;re og se alt hvad der foregik i v&#x00E6;relset.</p>
<p>Efter nogen bet&#x00E6;nkning valgte han at krype ind under danserindens seng.</p>
<p>Med bankende hjerte laa detektiven under sengen og avventet La Belle Floras hjemkomst.</p>
</div>
<div type="chapter" n="7">
<head type="main"><ref type="contents" target="contents_7" xml:id="chapter_7">Kap. 7. Hvad detektiven oplevet under sengen</ref></head>
<p><pb n="29"/>Timerne sneg sig langsomt avsted.</p>
<p>Detektiven begyndte at finde stillingen noget ubekvem. Men han bet t&#x00E6;nderne sammen og svor paa, at han aldrig skulde forlate sin post.</p>
<p>Da klokken hadde slaat 12 blev en n&#x00F8;kkel stukket i laasen og d&#x00F8;ren aapnet. Straks efter blev lyset skrudd paa, og Rask h&#x00F8;rte danserindens velkjendte stemme si: &#x00AB;V&#x00E6;rsaagod tr&#x00E6;d ind, mine herrer.&#x00BB;</p>
<p>Jasaa, der er flere, t&#x00E6;nkte den store opdager under sengen.</p>
<p>Han h&#x00F8;rte trin av flere f&#x00F8;tter og skrapen av stoler, hvorpaa en kraftig mandsstemme sa: &#x00AB;Frem med portvinen, Flora, og saa gaar vi over til business!&#x00BB;</p>
<p>Denne stemme hadde Rask h&#x00F8;rt f&#x00F8;r, det visste han. Formentlig tilh&#x00F8;rte den manden, som hadde sittet i bodegaen og hvis ansigt hadde forekommet ham saa underlig kjendt. En stund efter sa den samme stemme igjen, denne gang i en hviskende tone: &#x00AB;Naa, hvordan gik det igaar? Fik du papirene?&#x00BB;</p>
<p>&#x00AB;Selvf&#x00F8;lgelig,&#x00BB; svarte Belle Flora med en undertrykt latter. &#x00AB;Det asen av en gesandt blev saa fuld, at han sovnet paa sofaen. Jeg gjennemrotet naturligvis hans lommebok og fandt blandt andet en ganske interessant <pb n="30"/>forseglet konvolut. Da jeg br&#x00F8;t seglet fandt jeg, at den indeholdt netop de dokumenter som vor regjering hadde saa stor interesse av at faa fat paa. Her er papirerne &#x2013; men f&#x00F8;rst frem med de 2000 kroner til mig.&#x00BB;</p>
<p>&#x00AB;Det skal nok ordnes,&#x00BB; sa en tredje ukjendt stemme. &#x00AB;Det er mig som har kassen og her har du moneterne. Tak for velgjort arbeide.&#x00BB;</p>
<p>Der blev en stunds taushet, kun avbrudt av den raslende lyd av papir. Om lidt br&#x00F8;t den velkjendte mandsstemme tausheten:</p>
<p>&#x00AB;Ypperlig! Ypperlig! Dette var min salighet et fint kup. Nu gj&#x00E6;lder det bare at faa overlevert papirerne i gesandtskapet og saa at stikke av, f&#x00F8;r jorden begynder at br&#x00E6;nde os under f&#x00F8;tterne. Straks imorgen tidlig faar du, min kj&#x00E6;re finske ven Bukki Matti Pedersonen, be om at faa vor regning paa &#x00AB;Grand&#x00BB;. Det blir nok ikke saa litet tal, den kommer til at utvise. De to eleganteste v&#x00E6;relser i hele hotellet &#x2013; og saa al champagnen i Palmehaven. Forhaabentlig kan vi r&#x00E6;kke at komme avgaarde til Kongens Kj&#x00F8;benhavn allerede imorgen med middagstoget. Og naar vi f&#x00F8;rst er forsvundet i den store stad, kan vi peke en lang n&#x00E6;se til de norske idioter. Pokker saa uintelligent folkef&#x00E6;rd, du Bukki &#x2013;&#x00BB;</p>
<p>Med alle sanseorganer aapne hadde detektiven lyttet til denne merkelige samtale. Sammenh&#x00E6;ngen gik nu op for ham. Han var dumpet midt op i det store spionkomplot! Danserinden Floras hybel var den norske spioncentrals hemmelige m&#x00F8;tested. Her var det de r&#x00E6;nker blev planlagt og de skumle foretagender sat iv&#x00E6;rk, som omsluttet hele Norges land med et usynlig men frygtelig net av forbrydelser og intriger.</p>
<p>Og han, Kristiania-detektiven Stein Rask, Asbj&#x00F8;rn Krags overmand, hadde ved sin geniale kl&#x00F8;gt og sin aldrig <pb n="31"/>svigtende energi tr&#x00E6;ngt ind til kjernen av disse intriger. Det skulde falde i hans lod at blotl&#x00E6;gge hele det m&#x00F8;rke r&#x00E6;nkespil og overlevere forbryderne i retf&#x00E6;rdighetens strenge h&#x00E6;nder. Han saa sig allerede i aanden avbildet i &#x00AB;Tidens Tegn&#x00BB; ved siden av S&#x00F8;hr og Redvald Larssen med Olaf-ordenens storkors paa brystet. &#x2013; Hvilken stor dag dette vilde bli! Hvilken opreisning for de sidste maaneders skuffelser og smaalige pirkerier!</p>
<p>Da indtraadte der noget skj&#x00E6;bnesvangert.</p>
<p>Detektiven hadde nemlig faat en loppe paa sig.</p>
<p>Fra danserindens lune seng var b&#x00E6;stet hoppet ned paa detektivens ryg. Herfra hadde det fundet sin vei ned gjennem snippen og ind paa halsen, hvor det boret sin blodt&#x00F8;rstige snabel ind i hans hud.</p>
<p>Detektiven ansp&#x00E6;ndte alle sine kr&#x00E6;fter for at holde sig rolig. Men det hjalp ikke.</p>
<p><hi rend="italic">Han maatte kl&#x00F8; sig</hi>.</p>
<p>Og det kunde ikke undgaaes, at den bev&#x00E6;gelse, han herunder gjorde, blev h&#x00F8;rt av de tre sammensvorne.</p>
<p>&#x00AB;D&#x00F8;d og helvede!&#x00BB; br&#x00F8;lte anf&#x00F8;reren. &#x00AB;Vi er blit beluret.&#x00BB;</p>
<p>Paa mindre end et halvt minut var Stein Rask trukket frem fra sengen. Og han stod der midt paa gulvet og kl&#x00F8;dde sig fremdeles i nakken, mens 2 revolvermundinger pekte ret imot ham.</p>
<p>&#x00AB;Op med h&#x00E6;nderne!&#x00BB; ropte anf&#x00F8;reren, den mand som detektiven hadde set i Dovrehallen. Ved siden av ham stod hans medhj&#x00E6;lper, den lille unders&#x00E6;tsige finne Bukki Matti Pedersonen.</p>
<p>Detektiven gjorde som han var blit befalet og saa like ind i anf&#x00F8;rerens &#x00F8;ine.</p>
<p>Og nu gjenkjendte han ham.</p>
<p><hi rend="italic">Det var ingeni&#x00F8;r Barrat.</hi></p>
<p>Ja, det var virkelig denne hemmelighetsfulde, d&#x00E6;moniske <pb n="32"/>mand, han som baade Asbj&#x00F8;rn Krag og Jonas Fjeld hadde utkj&#x00E6;mpet saa mangen forgj&#x00E6;ves dyst med &#x2013; ingeni&#x00F8;r Barrat, den internationale forbryderligas geniale chef, Jaap van Huysmann og Francois Delmas&#x0027; arvtager, han som hadde anf&#x00F8;rt &#x00AB;De sorte Gribbe&#x00BB; og som hadde terrorisert hele verden sammen med den kvindelige hy&#x00E6;ne &#x00AB;Rovedderkoppen&#x00BB; i &#x00AB;Den gyldne pests&#x00BB; tid &#x2013;.</p>
<p>Der for en gysen gjennem den store opdager.</p>
<p>Nu visste han, at hans liv ikke var mange skilling v&#x00E6;rdt.</p>
<p>Ingeni&#x00F8;r Barrat var en mand, som ikke veg tibake for noget.</p>
<p>Det var et &#x00F8;iebliks sak for de to m&#x00E6;nd, assistert av La Belle Flora, at binde opdageren og stikke en knebel i hans mund.</p>
<p>&#x00AB;Hvad skal vi nu gj&#x00F8;re med ham?&#x00BB; sa Barrat tankefuldt.</p>
<p>&#x00AB;En liten dukkert i Akerselven?&#x00BB; foreslog Bukki Matti.</p>
<p>&#x00AB;Nei,&#x00BB; sa ingeni&#x00F8;r Barrat. &#x00AB;Det vilde v&#x00E6;re en altfor let d&#x00F8;d. Men jeg har det! Han skal faa f&#x00F8;le hvad det vil si at trodse den internationale ligas chef. Hent en s&#x00E6;k!&#x00BB; befalte han La Belle Flora.</p>
<p>&#x00AB;Jeg har ingen,&#x00BB; bemerket danserinden spakt.</p>
<p>&#x00AB;Sludder og v&#x00E6;v!&#x00BB; ropte chefen. &#x00AB;Du har sikkert i kj&#x00E6;lderen en eller anden gammel koks- eller veds&#x00E6;k. Fly avsted som den onde var efter dig.&#x00BB;</p>
<p>Danserinden fl&#x00F8;i og kom snart efter halende op med en stor s&#x00E6;k, som &#x00F8;iensynlig hadde v&#x00E6;ret i n&#x00E6;r ber&#x00F8;ring med kul eller koks.</p>
<p>Fy fan! t&#x00E6;nkte den store opdager. Skal jeg ned i det svineriet?</p>
<p><pb n="33"/>Opdageren blev grepet med to h&#x00E6;nder i nakken og to i buksebaken, og f&#x00F8;r han fik suk for sig blev han sl&#x00E6;ngt paa hodet ned i s&#x00E6;kken, som derpaa blev bundet forsvarlig til.</p>
<p>&#x00AB;Og nu avsted,&#x00BB; sa ingeni&#x00F8;r Barrat, &#x00AB;avsted til <hi rend="italic">bombelageret i Schweigaards gate!</hi>&#x00BB;</p>
</div>
<div type="chapter" n="8">
<head type="main"><ref type="contents" target="contents_8" xml:id="chapter_8">Kap. 8. Mellem liv og d&#x00F8;d</ref></head>
<p><pb n="34"/>Den lille unders&#x00E6;tsige finne sl&#x00E6;ngte s&#x00E6;kken med detektiven i paa ryggen og dermed bar det avsted ned gjennem trappene og opover gaten. La Belle Flora blev igjen.</p>
<p>&#x00AB;Dette er udmerket,&#x00BB; sa ingeni&#x00F8;r Barrat. &#x00AB;Folk som ser os kan ikke tro andet, end at vi har v&#x00E6;ret ute og kj&#x00F8;pt os en gris i disse matn&#x00F8;dens dage.&#x00BB;</p>
<p>Dette var en meget ubekvem stilling, t&#x00E6;nkte den store opdager, der han laa bastet og bundet inde i s&#x00E6;kken, som humpet op og ned paa Bukki Mattis ryg. Og alt dette for en loppes skyld! Jeg som til og med er medlem av foreningen til dyrenes beskyttelse.</p>
<p>Utenfor et skummelt utseende hus i Schweigaards gate stanset de to forbrydere. Efter at ha kastet et hastig blik i alle retninger og ha forvisset sig om at ingen forfulgte dem, tok ingeni&#x00F8;r Barrat frem en n&#x00F8;kkel og laaste sig ind i kjelderen. Da de vel var kommet ind, blev s&#x00E6;kken aapnet og detektiven halt ut.</p>
<p>Han befandt sig inde i en skummel, trang kjelder. En osende parafinlampe under taket kastet et blafrende skj&#x00E6;r ut over de tr&#x00F8;stesl&#x00F8;se omgivelser. M&#x00F8;blementet bestod av et bord fuldt av allehaande v&#x00E6;rkt&#x00F8;i og en to&#x2013;tre kj&#x00F8;kkenstole. I et hj&#x00F8;rne av rummet stod en hel del kasser opstablet, og i et andet hj&#x00F8;rne laa endel, dels <pb n="35"/>runde og dels avlange, tingester av et besynderligt utseende.</p>
<p>&#x00AB;Har detektiven lyst til at se en helvedesmaskine med pikrinsyre?&#x00BB; spurte ingeni&#x00F8;r Barrat i en haanlig tone. &#x00AB;Nyeste patent, made in Germany. Patentbrevet indehaves for tiden av min geniale ven, opfinderen Bukki Matti Pedersonen, som allerede har hat den &#x00E6;re at stifte Deres bekjendtskap.&#x00BB;</p>
<p>Barrat tok op en av de avlange tingester og holdt den foran detektivens &#x00F8;ine.</p>
<p>&#x00AB;Denne lille gjenstand er tilstr&#x00E6;kkelig til at spr&#x00E6;nge et helt infanteri-regiment i luften,&#x00BB; fortsatte han. &#x00AB;Jeg forsikrer Dem til, der blir ikke en kl&#x00E6;desfille eller en bukseknap igjen av hele regimentet. Og denne lille sukkerbit her vil, anvendt paa rette maate, foraarsage den forf&#x00E6;rdeligste maveknip. T&#x00E6;nk at De, min kj&#x00E6;re ven Stein Rask, virkelig skulde ende Deres liv paa en saadan maate. Det hadde De neppe t&#x00E6;nkt Dem igaar? hadde De vel?&#x00BB;</p>
<p>Detektiven v&#x00E6;rdiget ham ikke et svar. Han ansaa det for den korrekteste optr&#x00E6;den av en ber&#x00F8;mt opdager i et saadant tilf&#x00E6;lde.</p>
<p>&#x00AB;Igrunden har jeg altid hat en smule tilovers for Dem, min kj&#x00E6;re hr. Rask,&#x00BB; fortsatte Barrat sin spottende enetale. &#x00AB;De er ialfald ubetinget den av mine motstandere som jeg s&#x00E6;tter h&#x00F8;iest og n&#x00E6;rer den st&#x00F8;rste respekt for. Asbj&#x00F8;rn Krag var jo en ganske respektabel motstander, passende gl&#x00F8;gg og passende begavet. Men han var saa bandsat doven. Og saa kjender vi jo alle hans ulyksalige trang til at stikke ind i &#x00AB;Saras telt&#x00BB; og faa sig en pjolter. Da var forsaavidt Jonas Fjeld en farligere kar. Han hadde ialfald et par n&#x00E6;ver, som ikke var saa gode at komme ut for. Men Jonas var jo saa haabl&#x00F8;st ubegavet, stakkar. Det var ikke rare <pb n="36"/>greiene i &#x00F8;verste etage, som man siger. <hi rend="italic">De</hi> derimot, hr. Rask, De har v&#x00E6;ret en motstander, som jeg har f&#x00F8;lt har v&#x00E6;ret mig selv v&#x00E6;rdig, som det har v&#x00E6;ret en fryd at maale kr&#x00E6;fter med, og som jeg &#x2013; for min egen sikkerhets skyld &#x2013; har fundet b&#x00F8;r forlate denne skj&#x00F8;nne verden snarest mulig. Det gj&#x00F8;r mig ondt, oprigtig ondt. Men damit ist nix zu thun, som den store digter Goethe siger.</p>
<p>Se her skal jeg faa lov til at vise Dem vor aller fineste opfindelse, fortsatte Barrat med et dj&#x00E6;velsk smil. &#x00AB;Nemlig den som skal ha den forn&#x00F8;ielse at gj&#x00F8;re det av med Deres h&#x00F8;it &#x00E6;rede liv. Ta frem v&#x00E6;kkeruret, Bukki!&#x00BB;</p>
<p>Finnen aapnet en av de hemmelighetsfulde kasser og trak frem en besynderlig tingest. Den nedre halvdel bestod av liten m&#x00F8;rk, blankpoleret kasse. Men ovenpaa denne var der placeret et tilsyneladende ganske almindelig amerikansk v&#x00E6;kkerur, der med en r&#x00E6;kke traade var forbundet med kassen.</p>
<p>&#x00AB;Kassen indeholder verdens sterkeste spr&#x00E6;ngstof, nemlig det nyopdagede kreolit,&#x00BB; forklarte ingeni&#x00F8;r Barrat. &#x00AB;V&#x00E6;kkeruret kan som ethvert andet saadant ur paa forhaand indstilles til at slaa paa et bestemt klokkeslet. Og i samme nu som hammeren slaar mot klokken, s&#x00E6;ttes den elektriske str&#x00F8;m i virksomhet, str&#x00F8;mmen gaar ned i kassen hvor kreolitet befinder sig, og saa &#x2013; huit &#x2013; <hi rend="italic">ja saa eksisterer ikke Schweigaards gate nr. 99 l&#x00E6;ngere</hi>. En saadan kasse fyldt med kreolit er nok til at spr&#x00E6;nge et helt kvartal i luften. Hvordan det vil gaa med husets beboere, t&#x00F8;r jeg ikke engang tale om. Av Dem, bedste hr. detektiv, blir der ikke engang igjen saa meget, at det kan puttes i en cigarkasse! Aa, kreolit er en vidunderlig opfindelse.&#x00BB;</p>
<p><pb n="37"/>Ingeni&#x00F8;r Barrat lo og snodde sin lange sorte mustache.</p>
<p>&#x00AB;La mig nu se,&#x00BB; fortsatte han sin enetale. &#x00AB;Klokken er nu 1 pr&#x00E6;cis. Vi indstiller v&#x00E6;kkeruret til at ringe klokken 2, saa har De en hel time til at overveie Deres skj&#x00E6;bne og ta farvel med verden. Jeg haaber, det maa bli en behagelig ventetid! Og imens tillater min ven Bukki Matti og jeg os at si farvel og skynde os avsted til et sikrere opholdssted. Det er bedst at v&#x00E6;re et par kilometer borte, naar helvedesmaskinen springer.</p>
<p>Ingeni&#x00F8;r Barrat l&#x00F8;ftet maskinen op og skrudde paa viseren paa urets bakside.</p>
<p>&#x00AB;Se saa, nu er v&#x00E6;kkemekanismen indstillet paa kl. 2 pr&#x00E6;cis. Kun en time igjen at leve i, min kj&#x00E6;re hr. opdager. Ak, hvor dog livet er kort og skj&#x00F8;nt! Og imens maa De pent sitte der kneblet og bundet paa Deres stol. Kjender jeg Bukki Mattis knuter ret, saa kan De ikke r&#x00F8;re en finger.&#x00BB;</p>
<p>Det var ganske rigtig. Detektivens arme og ben var sn&#x00F8;ret sammen som i en skruestikke.</p>
<p>De to forbrydere samlet i en fart sammen sine effekter og var &#x00F8;iensynlig belavet paa at drage avsted.</p>
<p>&#x00AB;Et ord f&#x00F8;r De gaar, hr. ingeni&#x00F8;r Barrat,&#x00BB; sa den bundne opdager. T&#x00F8;r jeg be Dem gj&#x00F8;re mig en tjeneste? De vil vel ikke negte en d&#x00F8;dsd&#x00F8;mt mand hans sidste b&#x00F8;n? Det er kun at besvare et sp&#x00F8;rsmaal, et eneste sp&#x00F8;rsmaal.&#x00BB;</p>
<p>&#x00AB;Sp&#x00F8;r v&#x00E6;k, bare la det gaa i en fart,&#x00BB; sa forbryderen med sit haanlige smil.</p>
<p>&#x00AB;Jeg vilde gjerne vite hvor det er blit av p&#x00F8;lsemaker Gr&#x00F8;ftegr&#x00F8;ft &#x2013;?&#x00BB;</p>
<p>&#x00AB;Gr&#x00F8;ftegr&#x00F8;ft? P&#x00F8;lsemaker Gr&#x00F8;ftegr&#x00F8;ft?&#x00BB; sa Barrat med uhyklet forbauselse malet i alle sine tr&#x00E6;k. &#x00AB;Hvad fanden er det for en fisk? Har ikke den &#x00E6;re at kjende ham.&#x00BB;</p>
<p><pb n="38"/>&#x00AB;Hvad siger De?&#x00BB; utbr&#x00F8;t opdageren bestyrtet. &#x00AB;Kjender De ikke Gr&#x00F8;ftegr&#x00F8;ft? Og kjender La Belle Flora ham heller ikke? Kjender De ikke til, hvordan det h&#x00E6;nger sammen med hans mystiske forsvinden fra sit hjem igaaraftes?&#x00BB;</p>
<p>&#x00AB;Nei gu&#x0027; gj&#x00F8;r jeg ikke nei,&#x00BB; sa Barrat og tok sin kuffert i haanden. &#x00AB;Og ikke tror jeg vor veninde Flora kjender ham heller. Jeg har aldrig h&#x00F8;rt hende omtale nogen person av dette velklingende navn. Men nu er det paa tide vi kommer avsted, Bukki!&#x00BB;</p>
<p>De to skurke forsvandt ut gjennem d&#x00F8;ren, som de laaste efter sig, efterat Barrat f&#x00F8;rst hadde tilropt opdageren et ironisk: &#x00AB;Lev vel saal&#x00E6;nge &#x2013; og paa gjensyn.&#x00BB; Et &#x00F8;ieblik efter h&#x00F8;rte Rask deres hurtige trin nedover den brolagte gate.</p>
<p>Og saa var han ganske alene.</p>
<p>Alene sammen med helvedesmaskinen &#x2013;</p>
<p>I de f&#x00F8;rste minutter kunde detektiven ikke komme sig av sin forbauselse over at Barrat intet kjendte til Gr&#x00F8;ftegr&#x00F8;fts forsvinden. Jeg maa &#x00F8;iensynlig v&#x00E6;re paa feil spor, t&#x00E6;nkte han. Den Flora, som her hentydedes til i annoncerne, er kanske naar alt kommer til alt, en ganske anden Flora end vor lille varietedanserinde &#x2013;.</p>
<p>Men han filosoferte ikke l&#x00E6;nge over dette problem.</p>
<p>Hans &#x00F8;ine vendte sig atter til den uheldsvangre helvedesmaskine, hvis tikken blev mere og mere tydelig. Uret viste nu et kvarter over 1.</p>
<p>Kun 3 kvarter igjen at leve i, t&#x00E6;nkte den store opdager. Hvis der ikke sker et under &#x2013;</p>
<p>Han rev og slet i baandene av alle kr&#x00E6;fter, saa sveddraapene perlet nedover panden.</p>
<p>Men alt var forgj&#x00E6;ves. Den lille unders&#x00E6;tsige finne forstod nok at slaa en sj&#x00F8;mandsknute.</p>
<p>Et virvar av tanker fl&#x00F8;i gjennem detektivens hode. <pb n="39"/>Alt hvad han i sin tid hadde l&#x00E6;st om, hvordan kriminalromanernes helte reddet sig ut av lignende situationer, for i hastige lynglimt gjennem hans hjerne. Han saa for sit indre &#x00F8;ie de hundredevis av sp&#x00E6;ndende romaner, han i sin tid hadde laant paa &#x00AB;Deichmann&#x00BB; og som utgjorde hans kj&#x00E6;reste l&#x00E6;sning paa sengen s&#x00F8;ndag morgen, disse romaner hvor helten altid var blit reddet i sidste &#x00F8;ieblik &#x2013; som ved et mirakel.</p>
<p>Hvor ganske anderledes m&#x00F8;rk og tr&#x00F8;stesl&#x00F8;s var ikke virkeligheten!</p>
<p>Her sat han indesp&#x00E6;rret og bakbundet i dette avskyelige skumle rum i Schweigaards gate nr. 99, med en tikkende helvedesmaskine et par meter borte, og uten en eneste ven eller hj&#x00E6;lper utenfor, som i den 11te time kunde befri ham av hans f&#x00E6;ngsel. Han hadde kun sig selv, og ingen anden, at stole paa.</p>
<p>Sekunderne og minutterne sneglet sig hen.</p>
<p>Noget maatte gj&#x00F8;res &#x2013; og det hurtig!</p>
<p>At d&#x00F8; som en rotte i sit hul laa dog under hans, detektiven Stein Rasks v&#x00E6;rdighet. S&#x00E6;rlig paa et saa tidlig tidspunkt som i 8de kapitel.</p>
<p>Detektivens skarpe blik opdaget, at der borte i en krok laa en hensl&#x00E6;ngt mursten, nogen faa tommer fra v&#x00E6;ggen.</p>
<p>En slik sten har skarpe kanter, t&#x00E6;nkte opdageren. Kunde jeg bare faa skubbet mig dithen, kunde jeg kanske faa filet baandene over mot kanten av stenen. Det er ialfald fors&#x00F8;ket v&#x00E6;rdt.</p>
<p>Men tiden var knap, hvert minut var kostbart.</p>
<p>Med n&#x00E6;sten overmenneskelige anstrengelser fik opdageren tomme for tomme skubbet sig hen til murstenen. Det gik langsomt, men sikkert, og da han hadde naadd sine &#x00F8;nskers maal, manglet klokken 20 minutter paa 2.</p>
<p><pb n="40"/>Om 20 minutter vilde det frygtelige ske! Langviseren vilde naa 12-tallet, klokken slaa og den elektriske str&#x00F8;m s&#x00E6;tte eksplosionsanordningen i virksomhet.</p>
<p>Med sammenbidte t&#x00E6;nder og feberagtig skinnende &#x00F8;ine begyndte Rask at file mot murstenen med sine bakbundne arme.</p>
<p>Har nogen av mine l&#x00E6;sere nogensinde fors&#x00F8;kt sig paa et saadant foretagende?</p>
<p>Det er vel mindre sandsynlig.</p>
<p>Isaafald vilde han snart ha fundet ut, at det er et betydelig vanskeligere stykke arbeide end det som regel fortoner sig for detektivromanernes forfattere.</p>
<p>Hvert &#x00F8;ieblik v&#x00E6;ltet murstenen og maatte med omhu og forsigtighet bringes paa plads igjen. Hvert &#x00F8;ieblik gled repet mot murstenens kant, ut av den lille fure som Rask m&#x00F8;isommelig hadde faat rispet ind i baandet. Og saa var det at ta fat paanyt igjen, paa en ny fure.</p>
<p>Imens gled den d&#x00F8;dbringende viser paa uret fremad likesaa sikkert som langsomt &#x2013;</p>
<p>Nu var der kun 15 minutter igjen &#x2013; nu 12 minutter &#x2013; og nu 10 &#x2013;</p>
<p>Rask hadde hele tiden fornemmelsen av, at hans arbeide ikke skred det mindste frem. Han stod tilsynelatende like langt fra maalet, skj&#x00F8;nt han filte og slet med sine bakbundne arme med en n&#x00E6;sten overmenneskelig energi.</p>
<p>Nu manglet der 5 minutter!</p>
<p>Da var det et &#x00F8;ieblik som om det sortnet for den store opdagers &#x00F8;ine. Alt var haabl&#x00F8;st. Hvorfor kj&#x00E6;mpe l&#x00E6;nger? Hvorfor ikke l&#x00E6;gge armene ikors og med sindsro vente paa det uundgaaelige? Glide ind i den store stilhet, i det store mysterium, med en <hi rend="italic">mands</hi> rolige smil om l&#x00E6;ben.</p>
<p><pb n="41"/>Og pludselig begyndte hele hans foregaaende liv at passere revy for hans indre &#x00F8;ie.</p>
<p>Han saa sig selv som litet pattebarn hvile rolig ind til sin moders bryst og suge livets vidunderlige n&#x00E6;ring av hendes fulde moderbarm. Han saa sig selv som 3 aar gammel pjok gaa og b&#x00E6;re paa den et aar yngre s&#x00F8;ster, naar moren var nede i butikken paa hj&#x00F8;rnet for at kj&#x00F8;pe ind middagsmat til s&#x00F8;ndagen. Han saa sig selv i 12-aarsalderen sitte igjen paa skolen, fordi han hadde gjort spilopper i frikvarteret. Han saa sig selv med studenterluen paa &#x2013; paa russefest &#x2013; paa politistationen for kvalm i gata i muntert vennelag &#x2013;</p>
<p>Han saa &#x2013; han saa &#x2013;</p>
<p>Nu manglet der bare 2 minutter.</p>
<p>Og pludselig begyndte den store opdager at file l&#x00F8;s paa baanden som en rasende. Han rev armene op og ned og bet t&#x00E6;nderne sammen, mens han stirret frem for sig med den sindsforvirredes intense gl&#x00F8;d i &#x00F8;iet.</p>
<p>Han vilde ikke d&#x00F8;, <hi rend="italic">vilde</hi> ikke &#x2013;</p>
<p>Men urets viser kjendte ingen pardon. Ub&#x00F8;nh&#x00F8;rlig gled den fremad. Nu stod den lille timeviser paa 2, og der var kun en smal stripe igjen mellem langviseren og 12-tallet.</p>
<p>I dette &#x00F8;ieblik kjendte Rask, at baandene var <hi rend="italic">n&#x00E6;sten</hi> over. Det var kun en tynd traad, som fremdeles holdt dem sammen. En tynd traad mellem ham og livet &#x2013; eller d&#x00F8;den.</p>
<p>Men nu var det for sent, uigjenkaldelig forsent.</p>
<p><hi rend="italic">Nu smeltet langviseren og tolvtallet langsomt sammen.</hi></p>
<p>Med lukkede &#x00F8;ine avventet Rask det forf&#x00E6;rdelige smeld &#x2013; og saa d&#x00F8;den, den stille hvite d&#x00F8;d, befrieren &#x2013;</p>
<p>Da h&#x00E6;ndte der noget besynderlig.</p>
</div>
<div type="chapter" n="9">
<head type="main"><ref type="contents" target="contents_9" xml:id="chapter_9">Kap. 9. Befrielsen</ref></head>
<p><pb n="42"/>Der h&#x00E6;ndte nemlig slet intet.</p>
<p>Ikke det ventede smeld, ikke d&#x00F8;den. Slet intet.</p>
<p>Rask aapnet langsomt &#x00F8;inene og saa sig om med et forvirret blik.</p>
<p>Han kjendte sig straks igjen. Han var ikke hinsides. Tvertimot befandt han sig endnu i bedste velgaaende i kjelderen i Scweigaards gate 99. Der stod fremdeles uret og tikket som f&#x00F8;r. Klokken viste et minut over 2. Og endnu var ingen eksplosion indtraadt! Det var det besynderligste han endnu hadde oplevet.</p>
<p>Men pludselig, som i en aabenbaring, gik sammenh&#x00E6;ngen op for den store opdager. Sammenh&#x00E6;ngen var like uventet som enkel.</p>
<p>Har mine l&#x00E6;sere nogensinde h&#x00F8;rt tale om et v&#x00E6;kkerur, som slaar til den tid det er indstillet paa?</p>
<p>Sikkert ikke.</p>
<p>De av mine l&#x00E6;sere som har hat den gl&#x00E6;de at ha en tjenestepike i sit hus, vil ialfald v&#x00E6;re paa det rene med, at et v&#x00E6;kkerur <hi rend="italic">aldrig</hi> v&#x00E6;kker i rette tid. Indstilles det paa 7, staar pika op kvart paa 8.</p>
<p>Denne, om man vil, organiske feil ved alle v&#x00E6;kkerure blev den store opdagers redning.</p>
<p><hi rend="italic">Uret var ganske simpelthen forsinket.</hi></p>
<p><pb n="43"/>Rask hadde endnu mindst en halv, kanske en hel time at gj&#x00F8;re paa.</p>
<p>Min &#x00E6;rede l&#x00E6;ser kan bande paa, at Rask ikke var sen i vendingen, da dette gik op for ham.</p>
<p>Med et vildt indianerhyl slet han den sidste rest av baandene over. Da han f&#x00F8;rst hadde faat h&#x00E6;nderne fri, var det en smal sak for ham at faa fat i sin lommekniv og skj&#x00E6;re over de baand, som bandt f&#x00F8;tterne sammen. Saa sprang han op. Han var fri! Fri! Frelst fra d&#x00F8;den som ved et mirakel.</p>
<p>Han styrtet hen til d&#x00F8;ren.</p>
<p>Den var laast.</p>
<p>Men nu kunde intet stanse Stein Rask l&#x00E6;ngere.</p>
<p>Han grep murstenen, hans reddende engel, og slynget den med v&#x00E6;ldig kraft mot kj&#x00E6;ldervinduet.</p>
<p>Et klirr av glas, et gl&#x00E6;desrop fra den store opdager &#x2013; og gjennem glasskaar og knuste tr&#x00E6;stumper banet han sig vei ut paa gaten.</p>
<p>Med velbehag indsuget han den friske natteluft, Han var altsaa virkelig reddet, reddet i sidste &#x00F8;ieblik fra en forf&#x00E6;rdelig d&#x00F8;d &#x2013;. Det var n&#x00E6;sten utrolig, men dog sandt.</p>
<p>Opdageren kastet et sidste blik paa v&#x00E6;kkeruret, som nu viste 10 minutter over 2. Og saa la han paa fuldt firsprang nedover gaten. Ingen kunde vite, hvor l&#x00E6;nge uret vilde behage at v&#x00E6;re forsinket.</p>
<p>Da han var kommet ned paa n&#x00E6;rmeste gatehj&#x00F8;rne, h&#x00F8;rte han et v&#x00E6;ldig brak bak sig.</p>
<p>Han vendte sig og saa sig om.</p>
<p>Det var Schweigaard gate nr. 99 som gik i luften knapt 30 meter bak ham.</p>
<p><pb n="44"/>Et d&#x00E6;monisk smeld, en ilds&#x00F8;ile, et opr&#x00F8;rt hav av murbrokker indsv&#x00F8;pt i m&#x00F8;rk krudtr&#x00F8;k &#x2013; det var verdenskrigens vildhet midt i Kristianias hjerte, den 25. september 1917 kl. 2 om natten.</p>
<p>Men den store opdager betragtet ikke l&#x00E6;nge det vilde og storslagne skuespil bak sig. Av skurkenes samtale hadde han h&#x00F8;rt, at de bodde paa Grand Hotel. Det gjaldt nu at handle hurtig, f&#x00F8;r de fik tid til at fordufte.</p>
<p>Som en vind fl&#x00F8;i detektiven ned gjennem gaten, mens han mekanisk gjentok for sig selv: Til Grand! Til Grand!</p>
</div>
<div type="chapter" n="10">
<head type="main"><ref type="contents" target="contents_10" xml:id="chapter_10">Kap. 10. Dolk og revolver</ref></head>
<p><pb n="45"/>Underveis kom den store opdager til at t&#x00E6;nke paa, at det neppe var tilraadelig at fremstille sig paa hotellet i sin nuv&#x00E6;rende miserable forfatning &#x2013; fillet og forreven, uten hat paa hodet og uten spor av bagage.</p>
<p>Han la derfor veien hjem til sin hybel i Frognerveien for at fiffe sig op lidt og faa med sig en standsm&#x00E6;ssig bagage.</p>
<p>Da han kom hjem var klokken n&#x00E6;sten halv fire.</p>
<p>F&#x00F8;rst tok den store opdager sig en kold styrt. Det smakte vidunderlig godt. Det var over 3 uker siden han sidst hadde v&#x00E6;ret paa folkebadet i Torvgaten.</p>
<p>Derpaa gik han ut i kj&#x00F8;kkenet, som tillike utgjorde husholderskens sovev&#x00E6;relse. Madam Kopperud var vant til at opdageren kom hjem til de utroligste tider. Hun snudde sig derfor rolig om i feltsengen og snorket videre.</p>
<p>I kj&#x00F8;kkenskapet fandt Rask frem tre paasmurte skiver sm&#x00F8;rbr&#x00F8;d, et stykke rullep&#x00F8;lse og en halv lands&#x00F8;l. Da alt dette var fort&#x00E6;ret f&#x00F8;lte han sig formelig som menneske igjen og gik ind paa sit v&#x00E6;relse for at gj&#x00F8;re oppakningen istand.</p>
<p>En haandkuffert var litt for beskedent, naar man vilde ta ind paa et sted som Grand Hotel, t&#x00E6;nkte Rask. Han fandt frem sin store amerikanske reisekuffert, som <pb n="46"/>han fyldte med skidne snipper, gamle str&#x00F8;mper og hvad han for&#x00F8;vrig kunde undv&#x00E6;re av sin garderobe.</p>
<p>Dermed var han parat til at dra avsted.</p>
<p>For at komme i det rette opdagerhum&#x00F8;r trak han f&#x00F8;rst op sin grammofon &#x2013; hybelens pragtstykke &#x2013; og spilte &#x00AB;Stars and Stripes&#x00BB; to ganger igjennem. Saa sl&#x00E6;ngte han sin kombinerte regn- og vaarfrak paa sig, satte filthatten paa snur og gik med sin karakteristiske slentrende gang hen til telefonen. Et par minutter efter hadde han bestilt en bil ned til Grand.</p>
<p>&#x2013; &#x2013; &#x2013;</p>
<p>Hos den bukkende hotelportier fik Rask hurtig rede paa, at to utenlandske herrer, grev Casabianca og friherre S&#x00F8;derhjelm (ingeni&#x00F8;r Barrat og Bukki Matti naturligvis, t&#x00E6;nkte Rask med sin s&#x00E6;dvanlige skarpsindighet) bodde paa hotellets to bedste v&#x00E6;relser, nr. 334 og nr. 335. De hadde bodd paa Grand en 3 ukers tid, fortalte portieren og hadde vist ikke t&#x00E6;nkt at reise endnu. Ihvertfald hadde de endnu ikke bedt om at faa sin regning. De var kommet hjem sent inat, for et par timers tid siden &#x2013;</p>
<p>Saa kan jeg kanske unde mig nogen timers s&#x00F8;vn, t&#x00E6;nkte opdageren. Imorgen tidlig faar jeg ta fat med friske kr&#x00E6;fter.</p>
<p>Heldigvis lykkedes det ham at faa v&#x00E6;relset like ved siden av de to forbryderes, nr. 336, hvis indehaver var reist samme nat.</p>
<p>&#x00AB;Det var sandelig et heldig tr&#x00E6;f,&#x00BB; mumlet Rask tilfreds for sig selv. &#x00AB;Det ser n&#x00E6;sten ut som om lykken skal tilsmile mig denne gang.&#x00BB;</p>
<p>Saa sov da den store opdager den gode samvittighets lette, dr&#x00F8;mmefrie s&#x00F8;vn helt til klokken 10 n&#x00E6;ste morgen. Da sprang han op med et s&#x00E6;t og var &#x00F8;ieblikkelig lysvaaken.</p>
<p><pb n="47"/>Efter at ha kl&#x00E6;dt sig paa, sminket sig og anbragt falske mustasjer og blaa briller var vor helt temmelig ukjendelig. Han m&#x00F8;nstret tilfreds sig selv foran speilet. Som alle andre store opdagere var Stein Rask en mester i forkl&#x00E6;dningskunstens hemmeligheter.</p>
<p>Lydl&#x00F8;st sneg han sig ut paa gangen, la &#x00F8;ret ind til d&#x00F8;ren til nr. 334 og lyttet.</p>
<p>Der h&#x00F8;rtes ikke en lyd derindefra.</p>
<p>Han aapnet forsigtig d&#x00F8;ren og tittet ind.</p>
<p>V&#x00E6;relset var tomt. Paa bordet stod en halvfuld whiskyflaske, diverse selters og et pjolterglas. Ingeni&#x00F8;r Barrat hadde &#x00F8;iensynlig tat sig et par b&#x00E6;gere i gl&#x00E6;den over at v&#x00E6;re blit kvit sin uforsonlige motstander.</p>
<p>Rask la merke til, at forbryderens kufferter endnu befandt sig inde i v&#x00E6;relset og at hans t&#x00F8;i laa sl&#x00E6;ngt omkring i kaotisk uorden. Saa har han altsaa ikke t&#x00E6;nkt at reise &#x00F8;ieblikkelig, t&#x00E6;nkte opdageren tilfreds.</p>
<p>Videre opdaget hans skarpe blik, at v&#x00E6;relsets ene v&#x00E6;g var n&#x00E6;sten d&#x00E6;kket av en tyk fl&#x00F8;ielsportiere. Den kunde skjule et helt kompani av lovens haandh&#x00E6;vere, og var som skapt til at trine frem fra med en revolver i hver haand og et triumferende smil om l&#x00E6;ben &#x2013;.</p>
<p>Opdageren lo forn&#x00F8;iet for sig selv. Jeg gad se Barrats ansigt, naar jeg dukker frem fra portieren bev&#x00E6;bnet til t&#x00E6;nderne, &#x2013; mig som han tror forl&#x00E6;ngst begravet under en hoben ruiner. Men f&#x00F8;r denne lille overraskelse finder sted, maa jeg ha en telefonsamtale med min trofaste medhj&#x00E6;lper Simon Gl&#x00F8;gg. Han maa ha sine instruktioner, og det kan v&#x00E6;re godt at sikre sig hans assistance i paakommende tilf&#x00E6;lde.</p>
<p>&#x2013; &#x2013; &#x2013;</p>
<p>En halv time senere kom en elegant skikkelse spaserende opover Grand Hotels teppebelagte trapper.</p>
<p><pb n="48"/>Det var forbrydergeniet ingeni&#x00F8;r William Barrat.</p>
<p>Han smilte forn&#x00F8;iet for sig selv og plystret paa en munter varietevise. Det var ikke frit for, at hans skridt var temmelig vaklende.</p>
<p>Den internationale forbryderligas chef hadde netop avlevert de stjaalne papirer paa en viss fremmed magts gesandtskapskontor og hadde som bel&#x00F8;nning mottat en check paa et 5-sifret tal. Og i gl&#x00E6;den over det heldige kup hadde han sat tillivs like mange pjoltre som checken hadde sifre.</p>
<p>Derfor var de ellers saa maalbevisste og energiske skridt en smule snublende, og trappetrinene hadde en viss tilb&#x00F8;ielighet til at gynge op og ned.</p>
<p>Kommet ind paa sit v&#x00E6;relse, sank han tungt ned i stolen.</p>
<p>Han strakte sine klo-lignende fingre ut efter whiskyflasken, brygget sig en pjolter og tok en kraftig slurk.</p>
<p>&#x00AB;Skaal for vor ven Stein Rask&#x00BB; mumlet han. &#x00AB;Slik skal det gaa enhver, som vover at trodse mig, forbrydergeniet William Barrat.&#x00BB;</p>
<p>I det samme l&#x00F8;ftet han bestyrtet paa hodet.</p>
<p>Han syntes at h&#x00F8;re en mist&#x00E6;nkelig lyd bak den store fl&#x00F8;iels portiere.</p>
<p>Nu h&#x00F8;rte han lyden igjen.</p>
<p>Det var en revolverhane, som blev sp&#x00E6;ndt.</p>
<p>&#x00AB;Bukki Matti, for fanden &#x2013;!&#x00BB; ropte forbryderen h&#x00E6;st. &#x00AB;Her er something rotten!&#x00BB;</p>
<p>Han reiste sig halvt op i stolen og stirret stivt mot portieren. De mange pjoltre begyndte nu at &#x00F8;ve sin virkning. Stole og borde danset rundt, og gulvet seilet formelig under ham.</p>
<p><pb n="49"/>Da saa han til sin skr&#x00E6;k, at en haand langsomt trak portieren tilside. Og bak denne stod to frygtindgydende m&#x00E6;nd med l&#x00F8;ftet revolver og sigtet ham like i hjertet.</p>
<p>&#x00AB;H&#x00E6;nderne iveiret, min kj&#x00E6;re Barrat!&#x00BB; l&#x00F8;d en kraftig stemme. &#x00AB;De ser nok, at enhver motstand er unyttig!&#x00BB;</p>
<p>Forbryderen samlet alle sine kr&#x00E6;fter og stirret paa den n&#x00E6;rmeste av de to bev&#x00E6;bnede m&#x00E6;nd.</p>
<p>Trods sminken og skjegget gjenkjendte han ham &#x00F8;ieblikkelig.</p>
<p>Det var Stein Rask, hans geniale motstander, opdageren som han forl&#x00E6;ngst trodde spr&#x00E6;ngt i hundrede stykker ved helvedesmaskinens eksplosion.</p>
<p>Men selv i hans nuv&#x00E6;rende berusede tilstand var den internationale forbryderligas chef ikke tilsinds at gi sig saa let.</p>
<p>Han famlet med haanden indenfor jakken og trak lynsnart frem en 40 cm. lang, skarpslepen italiensk dolk.</p>
<p>Som en tiger sprang han l&#x00F8;s paa detektiven. Og f&#x00F8;r denne fik tid til at fyre, h&#x00E6;vet han armen, jog den lange dolk gjennem sin motstanders bryst og spiddet ham til v&#x00E6;ggen. Barrat kunde h&#x00F8;re, hvorledes dolkespidsen med en knasende lyd boret sig ind i tr&#x00E6;verket bak ham.</p>
<p>Saa vaklet han et par skridt tilbake, lo en d&#x00E6;monisk latter og sank om paa gulvet.</p>
<p><hi rend="italic">Nu</hi> er da ialfald den store opdager for altid ute av min vei, var den sidste tanke som fl&#x00F8;i gjennem forbryderens omtaagede hjerne.</p>
<p>Saa sov han s&#x00F8;delig ind paa gulvteppet, med de rovdyrlignende fingre krampagtig knyttet om dolkens skj&#x00E6;fte.</p>
</div>
<div type="chapter" n="11">
<head type="main"><ref type="contents" target="contents_11" xml:id="chapter_11">Kap. 11. Simon Gl&#x00F8;gg</ref></head>
<p><pb n="50"/>Samme formiddag disse begivenheter h&#x00E6;ndte, kom en liten pukkelrygget mandsling stolprende opover Akersgaten. Han var if&#x00F8;rt en frak av en ubestemmelig gr&#x00F8;nlig farve, som formodentlig en gang i tiden hadde v&#x00E6;ret sort, og bar paa hodet en lysegul straahat, som n&#x00E6;rmest syntes at v&#x00E6;re fisket op fra en klutesamlers varelager.</p>
<p>Hvem skulde i denne lille uanseelige person ha gjenkjendt den store opdager Stein Rask?</p>
<p>Det var da heller ikke ham. Det var hans uadskillelige ven og medhj&#x00E6;lper, detektiven Simon Gl&#x00F8;gg.</p>
<p>Naar Rask hadde engagert en medhj&#x00E6;lper, saa var det ikke egentlig fordi det var i strengeste forstand n&#x00F8;dvendig. Tiln&#x00F8;d kunde han naturligvis ha klaret sig ved egen hj&#x00E6;lp. Men som bekjendt h&#x00F8;rer det nu engang med til en stor opdager, at han skal ha en eller flere hj&#x00E6;lpere, og Stein Rask syntes ikke egentlig, at der forelaa nogen grund for ham til at gj&#x00F8;re brudd paa regelen.</p>
<p>Simon Gl&#x00F8;gg hadde f&#x00F8;rt en meget omtumlet tilv&#x00E6;relse. I sin ungdom hadde han v&#x00E6;ret annonceagent, livsforsikringsinspekt&#x00F8;r, plakatb&#x00E6;rer, utroper foran kinematograf, slangemenneske paa cirkus, kolport&#x00F8;r av s&#x00E6;delighetsliteratur og meget andet. Saa <pb n="51"/>hadde detektiven Stein Rask opdaget ham og tat sig av ham, netop som han var id&#x00F8;mt en betinget dom paa 30 dage for at ha bodd gratis paa diverse hoteller i de sidste par aar. Det varte ikke l&#x00E6;nge, f&#x00F8;r den store opdager indsaa, at manden hadde baade interesser og anl&#x00E6;g i retning av detektivfaget. Og saa fik han da det &#x00E6;refulde hverv at v&#x00E6;re Kristiania-detektivens assistent og h&#x00F8;ire haand, mot en tredjedel av sal&#x00E6;rerne og gratis middag alle s&#x00F8;n- og helligdage.</p>
<p>Som detektiv-medhj&#x00E6;lper hadde Simon Gl&#x00F8;gg s&#x00E6;rdeles mange gode sider. Saaledes hadde han ikke saa liten praktisk erfaring fra tidligere tider i straffeloven og straffeprocessen. Og aldeles uovertr&#x00E6;ffelig var han, naar det gjaldt at lytte ved d&#x00F8;rer eller h&#x00E6;nge bak paa biler, &#x2013; ting som en virkelig f&#x00F8;rsteklasses detektiv jo altid lar utf&#x00F8;re ved medhj&#x00E6;lper.</p>
<p>For et par timers tid siden hadde Stein Rask telefonert til Simon Gl&#x00F8;gg med ordre om, at han skulde se at finde ut, hvem der i &#x00AB;Aftenposten&#x00BB; for 20. og 24. september hadde ladt indrykke to annoncer under overskriften &#x00AB;Flora&#x00BB;. Naar dette var gjort, maatte han faa rede paa hvilken forbindelse indrykkeren av annoncerne hadde med den forsvundne p&#x00F8;lsemaker Herman Gr&#x00F8;ftegr&#x00F8;ft.</p>
<p>Dette var netop et hverv for Simon Gl&#x00F8;gg.</p>
<p>Straks han hadde mottat ordren, begyndte han at l&#x00E6;gge planer om hvilken forkl&#x00E6;dning han helst burde anta. Simon Gl&#x00F8;gg optraadte nemlig altid forkl&#x00E6;dt. For det f&#x00F8;rste syntes han der laa en viss betryggelse i at v&#x00E6;re mest mulig ukjendelig. Og for det andet hadde han bevaret en gammel klokkerkj&#x00E6;rlighet til alleslags utkl&#x00E6;dninger fra den tid, da han var statist i Maxim.</p>
<p><pb n="52"/>Han spekulerte f&#x00F8;rst en stund paa, enten han skulde anta forkl&#x00E6;dningen som negerbokser eller som tyrkisk pascha. Det var i den sidste rolle han for et par aar siden hadde ydet Stein Rask uvurderlige tjenester under dennes opklaring av dobbeltmordet i Bygd&#x00F8; All&#x00E9; 63. Men ved n&#x00E6;rmere eftertanke bestemte han sig for i dette tilf&#x00E6;lde at anta sin allerbedste forkl&#x00E6;dning, forkl&#x00E6;dningen som &#x00AB;gammel pukkelrygget mand&#x00BB;.</p>
<p>Paa mindre end en halv time var den n&#x00F8;dvendige pute anbragt i ryggen og det &#x00F8;vrige utstyr iorden. For at virke mest mulig avf&#x00E6;ldig lot han sit nye gebis bli liggende igjen hjemme. Og nu spaserte han langsomt og adstadig opover Akersgaten og stanset utenfor &#x00AB;Aftenposten&#x00BB;s ekspedition.</p>
<p>Han aapnet d&#x00F8;ren og gik ind.</p>
<p>Bak skranken stod 6&#x2013;7 unge kontordamer. Det var like f&#x00F8;r middag, saa der var ingen andre inde i lokalet, og damerne pratet ganske ugenert sammen.</p>
<p>&#x00AB;Mit navn er Ezekiel Jonassen, annoncesamler,&#x00BB; sa Simon Gl&#x00F8;gg med en pipende gammelmandsstemme. &#x00AB;Jeg vilde gjerne faa vite, hvem der har indrykket to annoncer under overskriften &#x00AB;Flora&#x00BB; i avisen for etpar dage siden. Jeg er nemlig annonceagent for &#x00AB;Social-Demokraten&#x00BB; og &#x00AB;Sv&#x00E6;rta&#x00BB; og vilde gjerne faa annoncerne ind i mine aviser ogsaa.&#x00BB;</p>
<p>Til sin forbauselse blev han m&#x00F8;dt med en h&#x00F8;ilydt knisen og en daarlig skjult munterhet fra alle de unge damer bak skranken. Han la merke til, at en av dem &#x2013; den vakreste av dem alle &#x2013; blev synlig forvirret og skyndte sig at gjemme sit blussende ansigt i den store protokol hun hadde foran sig.</p>
<p>&#x00AB;Nei, det kan De ikke faa vite,&#x00BB; sa en av damerne. &#x00AB;Kan han vel, Malla?&#x00BB; fortsatte hun, henvendt til den r&#x00F8;dmende unge skj&#x00F8;nhet ved siden av.</p>
<p><pb n="53"/>En ny almindelig fnisen paafulgte denne bemerkning.</p>
<p>Simon Gl&#x00F8;gg blev en smule betuttet. Fnisende unge damer var det v&#x00E6;rste, den store opdagers medhj&#x00E6;lper visste. Han var nemlig indgrodd ungkar og n&#x00E6;ret en kolossal respekt for kvindekj&#x00F8;nnet.</p>
<p>&#x00AB;Hvorfor ikke?&#x00BB; spurte han.</p>
<p>&#x00AB;Fordi vi ikke har lov til at opgi hvem der har indlevert anonyme annoncer,&#x00BB; svarte damen freidig. &#x00AB;Det staar i vort reglement.&#x00BB;</p>
<p>&#x00AB;Ikke engang naar det gj&#x00E6;lder liv eller d&#x00F8;d?&#x00BB; Simon Gl&#x00F8;gg la armene overkors og sendte damen sit allermest gjennemborende blik, det blik hvormed han i sin tid hadde bragt rovmorderen fra Sagene til at tilstaa.</p>
<p>&#x00AB;Ikke da engang nei,&#x00BB; var det kontante svar.</p>
<p>Opdageren la imidlertid med en viss tilfredsstillelse merke til, at den unge pike, der l&#x00F8;d navnet Malla, ved hans sidste ord blev tydelig blekere og saa paa ham med et sp&#x00F8;rgende, forvirret blik.</p>
<p>Her er der en eller anden slags ugler i mosen, t&#x00E6;nkte Simon Gl&#x00F8;gg for sig selv.</p>
<p>Han saa sig om i lokalet og fik &#x00F8;ie paa en 12-aars visergut med et fr&#x00E6;kt sk&#x00F8;ierfj&#x00E6;s, som i det samme kom ut fra s&#x00E6;tteriet med en bunke ferske aviser under armen.</p>
<p>&#x00AB;Faa snakke lidt med dig, tjommin,&#x00BB; sa han hurtig til gutten. &#x00AB;Stik med utenfor et &#x00F8;ieblik.&#x00BB;</p>
<p>&#x00AB;Du faar 50 &#x00F8;re av mig kontant paa labben,&#x00BB; sa Simon Gl&#x00F8;gg, &#x00AB;hvis du kan si mig, hvem det er som har indrykket endel annoncer merket &#x00AB;Flora&#x00BB; i avisen for nogen dage siden.&#x00BB;</p>
<p>Gutten bet&#x00E6;nkte sig et &#x00F8;ieblik.</p>
<p>&#x00AB;Jeg gj&#x00F8;r det ikke under e&#x0027; krone,&#x00BB; sa han endelig.</p>
<p><pb n="54"/>&#x00AB;All rigt, her ser du kronen,&#x00BB; sa Simon Gl&#x00F8;gg og viftet med et pengestykke for n&#x00E6;sen av gutten.</p>
<p>&#x00AB;Jo,&#x00BB; sa gutten, &#x00AB;det vet vi allesammen godt. Det er a Malla, som har sat dem ind.&#x00BB;</p>
<p>&#x00AB;Hvilken Malla?&#x00BB;</p>
<p>&#x00AB;Malla hos vors vel. Amalie Hansen. Hu som stod derinde bak disken, den pene med di brune &#x00F8;iene, Di saa.&#x00BB;</p>
<p>&#x00AB;Jasaa, jasaa.&#x00BB; Detektiven smattet eftert&#x00E6;nksomt med tungen. &#x00AB;Men hvorfor i alverdens rike har <hi rend="italic">hun</hi> indrykket de avertissementerne?&#x00BB;</p>
<p>&#x00AB;Det vet jeg ikke saa n&#x00F8;ie akkurat. Det er vel no fanteri vel, paa en eller anden maate.&#x00BB;</p>
<p>&#x00AB;Hvor bor fr&#x00F8;ken Hansen?&#x00BB; spurte detektiven.</p>
<p>&#x00AB;Hu bor hos mora si, fru Hansen, i H&#x00E6;gdehaugsveien ensteds. Nr. 87 trur jeg det er. Faar jeg saa krona, mester?&#x00BB;</p>
<p>Med et litet suk gav Simon Gl&#x00F8;gg kronestykket fra sig.</p>
<p>En stund blev han gaaende og spasere frem og tilbake utenfor &#x00AB;Aftenposten&#x00BB;, nedsunket i dype tanker.</p>
<p>Han saa paa klokken.</p>
<p>Det var straks middagstid. Uret viste et par minutter over 3.</p>
<p>En kort stund efter kom to damer ut fra avisen, arm i arm. Det var fr&#x00F8;ken Amalie Hansen og den anden dame ved skranken, hende som Gl&#x00F8;gg hadde henvendt sig til. De skulde &#x00F8;iensynlig hjem til middag.</p>
<p>Simon Gl&#x00F8;gg vendte dem ryggen og var &#x00F8;iensynlig ivrig optat med at betragte da forbipasserende ute i gaten.</p>
<p><pb n="55"/>Idet damerne gik forbi, h&#x00F8;rte han f&#x00F8;lgende bruddstykke av samtalen:</p>
<p>&#x00AB;Den sidste annoncen hjalp ikke det spor,&#x00BB; sa fr&#x00F8;ken Hansen. &#x00AB;Jeg har ikke set ham siden, og ikke har han svaret heller.&#x00BB;</p>
<p>&#x00AB;Stakkars dig, Malla,&#x00BB; sa den anden. &#x00AB;En slik mor og en slik kj&#x00E6;reste &#x2013;.&#x00BB;</p>
<p>&#x00AB;Men jeg har h&#x00F8;rt av andre,&#x00BB; fortsatte frk. Hansen, &#x00AB;at han i det sidste skal ha lusket saa meget omkring en villa i Thomas Heftyes gate. Is&#x00E6;r om natten. Og jeg har unders&#x00F8;kt hvem som bor i den villaen. Det er en slagter og p&#x00F8;lsemaker Gr&#x00F8;ftegr&#x00F8;ft &#x2013;.&#x00BB;</p>
<p>Ved disse sidste ord formelig steilet Simon Gl&#x00F8;gg og han maatte l&#x00E6;gge baand paa sig for at skjule sin bev&#x00E6;gelse. Stod han allerede foran gaadens l&#x00F8;sning? Eller ialfald foran en ledetraad ind til det store mysterium? Han frydet sig over at kunne berette dette til sin store ven og mester Stein Rask.</p>
<p>&#x00AB;Han har idetheletat v&#x00E6;ret saa rar i det sidste,&#x00BB; fortsatte frk. Amalie. &#x00AB;Jeg forstaar ikke, hvad der har gaat av ham. Jeg har faat indtryk av, at der er noget han skjuler for mig, en eller anden hemmelighet han gaar og b&#x00E6;rer paa &#x2013;&#x00BB;</p>
<p>Stemmerne tapte sig i det fjerne.</p>
<p>Men Simon Gl&#x00F8;gg glemte rent sin pukkel, han rettet ryggen og gik med hurtige skridt ned Gr&#x00E6;nsen og derfra op mot H&#x00E6;gdehaugsveien.</p>
<p>Hans beslutning var fattet.</p>
<p>For enhver pris maatte han se at stifte bekjendtskap med familien Hansen i H&#x00E6;gdehaugsveien nr. 87.</p>
</div>
<div type="chapter" n="12">
<head type="main"><ref type="contents" target="contents_12" xml:id="chapter_12">Kap. 12. Slaa l&#x00F8;s, hvis dere t&#x00F8;r!</ref></head>
<p><pb n="56"/>Vi vil nu vende tilbake til v&#x00E6;relse nr. 334 paa Grand Hotel.</p>
<p>Omtrent paa samme tid som Simon Gl&#x00F8;gg konverserte de unge damer paa avisekspeditionen, fandt f&#x00F8;lgende optrin sted inde paa n&#x00E6;vnte v&#x00E6;relse:</p>
<p>I en l&#x00E6;nestol sat en mand forsvarlig bakbundet og l&#x00E6;nket til stolens ryg med solide rep, saa han neppe kunde r&#x00F8;re sig. Foran stolen stod en anden mand med korslagte arme og et triumferende smil om l&#x00E6;ben. Den l&#x00E6;nkede mand i stolen var den internationale forbryderligas chef, ingeni&#x00F8;r Barrat.</p>
<p>Manden med de korslagte arme og det triumferende smil var vor helt, den store opdager Stein Rask.</p>
<p>Da vi sidst forlot ingeni&#x00F8;r Barrat, hadde han netop gjennemboret detektivens bryst med sin skarpslebne italienske dolk og spiddet sin farlige motstander til v&#x00E6;ggen.</p>
<p>Hvordan kunde da denne tilsynelatende saa uforklarlige forandring i situationen ha fundet sted?</p>
<p>Det er hurtig fortalt.</p>
<p>Som l&#x00E6;seren vil erindre, hadde ingeni&#x00F8;r Barrat set <hi rend="italic">to</hi> m&#x00E6;nd tr&#x00E6;de frem fra portieren med h&#x00E6;vet revolver. Forbryderen hadde betragtet den ene av disse m&#x00E6;nd, og i denne gjenkjendt sin motstander Stein Rask.</p>
<p><pb n="57"/>Derimot hadde han ikke hat tid til at se n&#x00F8;iere paa den anden.</p>
<p>Hvis han det hadde gjort, vilde han til sin store forbauselse ha opdaget, <hi rend="italic">at denne og saa var Stein Rask</hi>.</p>
<p>Som det vil erindres var ingeni&#x00F8;r Barrat blit overstadig beruset av de mange pjoltre. Og saken var, at i denne sin berusede tilstand <hi rend="italic">saa han dobbelt</hi>. Der var kun &#x00E9;n mand bak portieren.</p>
<p>Den mand han hadde styrtet l&#x00F8;s paa og gjennemboret med sin dolk, var selvf&#x00F8;lgelig ikke Stein Rask, men kun hans dobbeltgj&#x00E6;nger.</p>
<p>Derfor var dolken tilsynelatende gaat saa glat igjennem skikkelsen og hadde boret sig saa dypt ind i v&#x00E6;ggen bak ham. Den hadde passert Stein Rask med kun nogen faa centimeters mellemrum.</p>
<p>For anden gang hadde den store opdager paa en mirakul&#x00F8;s maate undgaat den visse d&#x00F8;d.</p>
<p>Efterpaa var det en smal sak for ham at faa sin berusede motstander anbragt i en stol, hvor han blev forsvarlig bundet baade paa h&#x00E6;nder og f&#x00F8;tter. Og nu stod Stein Rask og betragtet sin hj&#x00E6;lpel&#x00F8;se d&#x00F8;dsfiende med det tidligere n&#x00E6;vnte triumferende smil om l&#x00E6;ben.</p>
<p>Ak, kun altfor litet anet den store opdager i dette &#x00F8;ieblik, hvilke uendelige farer og vanskeligheter han endnu hadde tilbake at overvinde, f&#x00F8;r han var f&#x00E6;rdig med det Gr&#x00F8;ftegr&#x00F8;ftske mysterium.</p>
<p>Pludselig stivnet det triumferende smil paa opdagerens l&#x00E6;ber.</p>
<p>Tvers overfor ham, paa den motsatte v&#x00E6;g, hang der et stort salonspeil. Og i dette speil saa han noget, som fyldte ham med isnende r&#x00E6;dsel.</p>
<p>D&#x00F8;ren til v&#x00E6;relset gled langsomt op. Og paa t&#x00E6;rskelen stod tre m&#x00E6;nd med et utpr&#x00E6;get banditagtig utseende.</p>
<p><pb n="58"/>Det var de v&#x00E6;rste forbryderfysiognomier, Rask endnu hadde set, ansigter som tydelig nok ikke h&#x00F8;rte hjemme i Norges hovedstad, men som skrev sig fra en eller anden skummel forbryderkneipe i Buenos Ayres&#x0027; eller Rio de Janeiros utkanter. I haanden holdt de hver sin gummik&#x00F8;lle, et frygtelig vaaben som anvendt paa rette maate kan gj&#x00F8;re det av med en motstander paa et &#x00F8;ieblik.</p>
<p>Det er tydelig nok endel av Barrats kreaturer, t&#x00E6;nkte Rask. Nu er gode raad dyre.</p>
<p>Og i samme &#x00F8;ieblik sprang de tre banditter med h&#x00E6;vede k&#x00F8;ller og et d&#x00E6;monisk grin i ansigtet l&#x00F8;s paa den store opdager.</p>
<p>Hurtig som lynet hoppet Rask tilside. Banditterne feilet derfor sine slag. Den enes k&#x00F8;lle traf ingeni&#x00F8;r Barrat paa n&#x00E6;sen, saa han skvat op av stolen og vaaknet av sin beruselse.</p>
<p>&#x00AB;Omforladelse, mester,&#x00BB; sa skurken i en &#x00E6;rb&#x00F8;dig tone. &#x00AB;Det var nok meningen, at en anden skulde hat st&#x00F8;iten. Men nu skal han ikke undslippe os!&#x00BB;</p>
<p>Forbryderne omringet paany vor helt, som langsomt veg tilbake.</p>
<p>Med sin vanlige raadsnarhet hadde Stein Rask allerede lagt sin plan.</p>
<p>Han hadde lagt merke til, at der i vinduskarmen laa en halvaapen haandv&#x00E6;ske, der indeholdt en hel del smaa graaagtige, avlange tingester. Det var &#x00F8;iensynlig dynamitpatroner.</p>
<p>Det gjaldt nu at man&#x00F8;vrere sig hen til v&#x00E6;sken, f&#x00F8;r skurkene opdaget hans hensigt.</p>
<p>Skridt for skridt veg Rask tilbake, hen imot vinduet. Og skridt for skridt fulgte de tre banditter efter, mens mordlysten tydelig stod at l&#x00E6;se i deres &#x00F8;ine.</p>
<p><pb n="59"/>Nu var han like ved vinduskarmen. F&#x00F8;r forf&#x00F8;lgerne hadde forstaat, hvad der var i gj&#x00E6;re, hadde Rask med venstre haand grepet ned i v&#x00E6;sken og faat fat i en av dynamitpatronerne.</p>
<p>Hurtigere end det kan beskrives trak vor helt patronen frem og <hi rend="italic">puttet den i munden</hi>.</p>
<p>Med seiersstolt holdning og et ironisk smil betragtet han sine blodt&#x00F8;rstige forf&#x00F8;lgere.</p>
<p>&#x00AB;V&#x00E6;rsaagod slaa l&#x00F8;s,&#x00BB; sa han med fast r&#x00F8;st. &#x00AB;<hi rend="italic">Slaa l&#x00F8;s, hvis dere t&#x00F8;r!</hi>&#x00BB;</p>
<p>De tre banditter blev staaende som fjetret. K&#x00F8;llerne sank langsomt ned.</p>
<p>De forstod altfor vel faren. De visste godt nok, at ingeni&#x00F8;r Barrats patroner var fyldt med verdens sterkeste spr&#x00E6;ngstof, kreolit, og at selv det mindste st&#x00F8;t vilde faa patronen til at eksplodere og spr&#x00E6;nge baade dem selv og opdageren i luften.</p>
<p>De blev derfor staaende raadvilde og betragte hinanden.</p>
<p>&#x00AB;D&#x00F8;d og helvede!&#x00BB; skrek Barrat i stolen. &#x00AB;La ham for enhver pris ikke undslippe!&#x00BB;</p>
<p>Detektivens triumf skulde imidlertid bli kort.</p>
<p>Thi pludselig indtraadte der noget uventet.</p>
<p>Vinduet bak den store opdager blev aapnet utenfra med en lang jernkrok, og en liten unders&#x00E6;tsig, abeagtig skikkelse svang sig op paa vinduskarmen.</p>
<p>Det var ingeni&#x00F8;r Barrats tro hj&#x00E6;lper og h&#x00F8;ire haand, finnen Bukki Matti.</p>
<p>Han hadde befundet sig i v&#x00E6;relset ved siden av og hadde h&#x00F8;rt alt hvad der foregik inde paa nr. 334. Resolut hadde han h&#x00E6;gtet av stormkroken paa sit eget <pb n="60"/>vindu og hadde ved hj&#x00E6;lp av denne faat aapnet vinduet til Barrats v&#x00E6;relse utenfra. Atlet og gymnastiker som Bukki Matti var, var det den letteste sak av verden for ham at svinge sig fra den ene vinduskarm til den anden.</p>
<p>Og nu stod han altsaa i vindusaapningen bak den store opdager og saa ned paa denne, mens han langsomt h&#x00E6;vet sin knyttede h&#x00F8;ire haand til det d&#x00F8;dbringende slag.</p>
<p>&#x00AB;Slaa ikke! Slaa ikke!&#x00BB; ropte ingeni&#x00F8;r Barrat. &#x00AB;Han har en dynamitpatron i munden!&#x00BB;</p>
<p>Rask skulde netop til at dreie hodet for at se, hvorfra lyden bak ham skrev sig, da han blev grepet bakfra under begge arme og l&#x00F8;ftet i veiret. Som en anden bylt sl&#x00E6;ngte den kraftige lille finne sin motstander op paa ryggen, mens han holdt hans arme fast som i en skruestik.</p>
<p>&#x00AB;Ut med ham!&#x00BB; skrek ingeni&#x00F8;r Barrat i stolen. &#x00AB;Ut med ham f&#x00F8;r han eksploderer. <hi rend="italic">Kast ham ned gjennem elevatorschakten!</hi>&#x00BB;</p>
<p>Bukki Matti fl&#x00F8;i ut gjennem d&#x00F8;ren med sin spr&#x00E6;llende byrde paa ryggen, bortover de teppebelagte gange og hen til den elektriske heis.</p>
<p>Han aapnet d&#x00F8;ren til elevatoren og saa ned i det m&#x00F8;rke dyp. Elevatoren befandt sig for &#x00F8;ieblikket helt nede i kj&#x00E6;lderen.</p>
<p>&#x00AB;Nu skal det bli en pen liten luftfart, min kj&#x00E6;re hr. opdager,&#x00BB; sa Bukki Matti leende. &#x00AB;Med hodet nedad! Naar hodet t&#x00F8;rner mot schaktens bund, t&#x00E6;nker jeg nok De angrer paa, at De har v&#x00E6;ret saa uforsigtig at ta en kreolitpatron i munden!&#x00BB;</p>
<p>Dermed l&#x00F8;ftet finnen sin byrde av ryggen og styrtet den store opdager paa hodet ned gjennem det m&#x00F8;rke dyp.</p>
</div>
<div type="chapter" n="13">
<head type="main"><ref type="contents" target="contents_13" xml:id="chapter_13">Kap. 13. Familien Hansen i H&#x00E6;gdehaugsveien</ref></head>
<p><pb n="61"/>For at holde l&#x00E6;serens sp&#x00E6;nding paa det h&#x00F8;ieste endnu i nogen tid, vil vi nu forlate vor ven Stein Rask og vende tilbake til hans trofaste vaabenf&#x00E6;lle Simon Gl&#x00F8;gg, som var i virksomhet paa en ganske anden kant.</p>
<p>Vi erindrer, at Simon Gl&#x00F8;gg hadde besluttet sig til at stifte n&#x00E6;rmere bekjendtskap med familien Hansen i H&#x00E6;gdehaugsveien nr. 87, og at han allerede var paa vei dithen.</p>
<p>Ankommen til sit bestemmelsessted fandt han ganske rigtig, at der paa tavlen nede i gangen stod opf&#x00F8;rt som leieboer i 3dje etage: Fru Valentine Hansen.</p>
<p>Simon Gl&#x00F8;gg blev staaende en stund i dype funderinger.</p>
<p>Hvorledes skulde denne sak bedst gripes an?</p>
<p>Simon Gl&#x00F8;ggs specialitet var forlovelser. S&#x00E6;rlig med husets tjenestepike. Paa denne maate fik han saagodtsom altid det at vite, som interesserte ham.</p>
<p>Forutsat fru Hansen har nogen tjenende aand, blir jeg antagelig n&#x00F8;dt til at ringforlove mig med hende, t&#x00E6;nkte han. Det blir n&#x00F8;iagtig den syv og femtiende, siden jeg indtraadte i Stein Rasks tjeneste. Heldigvis har jeg rabat hos guldsmeden paa grund av mit store forbruk.</p>
<p><pb n="62"/>Beslutningen var fattet. Tilbake stod kun at gj&#x00F8;re tjenestepikens bekjendtskap.</p>
<p>Paa hvilken maate skulde vor ven saa gj&#x00F8;re sin entre i huset?</p>
<p>Det enkleste vilde ganske vist ha v&#x00E6;ret at gaa op trappen og ringe paa. Men selvf&#x00F8;lgelig kunde det ikke falde Simon Gl&#x00F8;gg ind at nedlate sig til en saa letvint fremgangsmaate, som enhver idiot kunde ha fundet paa uten at ha ringeste anl&#x00E6;g i detektivfaget. Han visste altfor vel, paa hvilken maate hans store kolleger Asbj&#x00F8;rn Krag og Stein Rask vilde ha optraadt i et lignende tilf&#x00E6;lde.</p>
<p>Derfor sneg han sig langs husv&#x00E6;ggen, omhyggelig for ikke at bli set, og ind paa gaardspladsen. Her fandt han som ventet en takrende, der var som skapt til at klatre opad.</p>
<p>Langsomt og forsigtig klatret Simon Gl&#x00F8;gg opad renden. Da han var kommet i h&#x00F8;ide med tredje etage stanset han og tittet ind gjennem n&#x00E6;rmeste vindu.</p>
<p>Det var naturligvis kj&#x00F8;kkenvinduet.</p>
<p>Inde paa kj&#x00F8;kkenet sat en r&#x00F8;dmusset jente &#x2013; &#x00F8;iensynlig nylig importert fra Gudbrandsdalen eller Valdres &#x2013; og malte kaffe, mens hun sang en s&#x00F8;rgmodig vise om sj&#x00F8;manden og hans brud, som omkom paa b&#x00F8;ljan den blaa.</p>
<p>Der har vi altsaa min vordende forlovede, t&#x00E6;nkte Simon Gl&#x00F8;gg for sig selv. Det ser ut til at v&#x00E6;re et godt mathus forresten. Det er ikke at foragte i disse krigens tider.</p>
<p>Han banket forsigtig med pekefingeren paa ruten.</p>
<p>&#x00AB;Kors i j&#x00F8;ssenamm!&#x00BB; utbr&#x00F8;t piken forf&#x00E6;rdet og slap kaffekv&#x00E6;rnen paa gulvet.</p>
<p>&#x00AB;Hys,&#x00BB; hvisket Simon Gl&#x00F8;gg med fingeren paa munden. &#x00AB;Luk vinduet op og la mig faa snakke med dig.&#x00BB;</p>
<p><pb n="63"/>Et par minutter efter sat hr. Gl&#x00F8;gg inde ved kj&#x00F8;kkenb&#x00E6;nken og fremf&#x00F8;rte sit &#x00E6;rinde. Det gik i korthet ut paa, at han var enkemand med 7 ufors&#x00F8;rgede barn og gjerne vilde ha et fermt fruentimmer til at ta sig av huset, ham selv og de 7 ufors&#x00F8;rgede. Og saa var det da, om hun kunde t&#x00E6;nke sig at overta denne bestilling. Han hadde nu i al stilhet gaat og tittet paa hende i flere maaneder. Hvad den tingen angik, saa hadde han fem tusen i banken og en god vognmandsforretning i Briskebyveien &#x2013;</p>
<p>Ja, piken maatte naturligvis t&#x00E6;nke paa det f&#x00F8;rst. Det var jo ikke en sak, som det gik an at avgj&#x00F8;re slik paa flyende flekken &#x2013;</p>
<p>Samtalen endte med, at Simon Gl&#x00F8;gg fik sig et bedre maaltid, bestaaende av karbonadekaker og r&#x00F8;dgr&#x00F8;t, med kaffe efterpaa. &#x00AB;Dom sj&#x00F8;lve&#x00BB; laa og hvilte middag, saa piken hersket uindskr&#x00E6;nket paa kj&#x00F8;kkenet for &#x00F8;ieblikket.</p>
<p>Under maaltidet fik han pumpet ut av piken, at datteren frk. Amalie vistnok var forlovet, men at moren ikke vilde vite noget av den kj&#x00E6;reste hun hadde valgt sig. Fru Valentine Hansen var sterkt religi&#x00F8;st interessert og medlem av et halvt dusin kvindeforeninger til missionens fremme. Hun passet som en smed paa sin unge vakre datter og tillot hende ikke at gaa alene utenfor huset, bortset fra hendes daglige gang til og fra &#x00AB;Aftenposten&#x00BB;s ekspedition. I det sidste var der forresten vistnok kommet en knute paa traaden mellem datteren og kj&#x00E6;resten, mente piken. Ihvertfald hadde frk. Amalie set saa melangtrist ut i det sidste, og hadde gaat omkring og smaagraatt i stilhet &#x2013;</p>
<p>Simon Gl&#x00F8;gg hadde forel&#x00F8;big faat vite nok. Han sa farvel til sin hjertens dame og gik ut hovedveien.</p>
<p>Imidlertid s&#x00F8;rget han naturligvis for at la entr&#x00E9;d&#x00F8;ren bli staaende aapen bak sig.</p>
<p><pb n="64"/>Efter et par minutters forl&#x00F8;p smuttet han ind i entr&#x00E9;en igjen.</p>
<p>Han saa sig om efter et passende skjulested og blev efter nogen fundering enig med sig selv om at krype ind i et stort isskap, som stod i et hj&#x00F8;rne av entreen.</p>
<p>Det var unegtelig lidt kj&#x00F8;lig derinde. Specielt da han maatte sitte paa en stor isblok og ha en ditto til rygst&#x00F8;d. Men denslags ting maa en opdager, som vil frem i verden, altid ta med ro.</p>
<p>For at fordrive tiden og holde varmen nynnet han for sig selv: &#x00AB;F&#x00F8;lg med mig til de varme zoner&#x00BB;, mens han saa diskret som mulig trampet takten med benene.</p>
<p>Efter n&#x00E6;sten en times forl&#x00F8;p blev hans taalmodighet bel&#x00F8;nnet.</p>
<p>Fru Hansen og frk. Amalie kom ut i entreen og begynde at ta sit t&#x00F8;i paa. Damerne skulde &#x00F8;iensynlig ut og gj&#x00F8;re indkj&#x00F8;p.</p>
<p>Inde fra isskapet h&#x00F8;rte Simon Gl&#x00F8;gg f&#x00F8;lgende bruddstykker av samtalen:</p>
<p>&#x00AB;Du holder noget skjult for din egen kj&#x00F8;delige mor, Amalie,&#x00BB; l&#x00F8;d morens skarpe stemme. &#x00AB;Jeg har l&#x00E6;nge skj&#x00F8;nt paa dig, at det er en eller anden hemmelighet, du gaar og b&#x00E6;rer paa. Og saa disse kj&#x00E6;restehistorierne dine &#x2013;. Hvad er han for noget, denne fyren din, om jeg t&#x00F8;r sp&#x00F8;rge. Hvad slags livsstilling har han, og hvad har han at by dig paa? Bare sultihjel, t&#x00E6;nker jeg.&#x00BB;</p>
<p>Datterens svar kunde detektiven ikke opfatte.</p>
<p>&#x00AB;Og hvorfor er det bare om kvelden dere m&#x00F8;tes, istedenfor om dagen som andre skikkelige mennesker?&#x00BB; fortsatte moren.</p>
<p>&#x00AB;Skj&#x00F8;nner du ikke det da mama,&#x00BB; sa datteren spakf&#x00E6;rdig, &#x00AB;at han ikke kan komme fra om dagen. Han maa lure sig ut om kvelden, efter at signalet er gaaet, for de passer jo saa godt paa. Og han har sagt mig flere gange, at blir han fakket, saa er han sikker paa <pb n="65"/>f&#x00E6;ngsel &#x2013;. Det er saa mange som er efter ham og &#x2013;&#x00BB;</p>
<p>Resten av ordene kunde ikke skjelnes.</p>
<p>Signalet, t&#x00E6;nkte detektivet i skapet, hvilket signal? Og hvem er det som passer paa den mand der tales om?</p>
<p>Stod han paa sporet efter et helt forbryderkomplot?</p>
<p>Simon Gl&#x00F8;gg erindret, hvad Stein Rask hadde fortalt om de mystiske annoncer: &#x00AB;Vent paa mesterens bud. &#x2013; Iaften falder loddet. &#x2013; P&#x00F8;lsemakerens butik bes&#x00F8;kes f&#x00F8;rst.&#x00BB;</p>
<p>Var den unge, vakre frk. Hansen medvider &#x2013; kanske tvunget dertil av sin skurkagtige forlovede &#x2013; i en eller anden skummel forbryderorganisation, en ny &#x00AB;Sorte Haand&#x00BB;, som bortf&#x00F8;rte folk i den hensigt at presse penge ut av deres paar&#x00F8;rende?</p>
<p>Men detektiven hengav sig ikke l&#x00E6;nge til disse funderinger.</p>
<p>Fru og frk. Hansen var nu gaat ut og hadde lukket d&#x00F8;ren efter sig. Han kunde trygt krype frem fra sit ubekvemme skjulested. Rigtignok var han silvaat i buksebaken og hakket t&#x00E6;nder av alle kr&#x00E6;fter, men den store opdagers medhj&#x00E6;lper lot sig ikke hindre av denslags bagateller.</p>
<p>Med listende skridt sneg han sig bortover korridoren, aapnet d&#x00F8;ren til dagligstuen og smuttet ind.</p>
<p>Kanske kunde han herinde finde et eller andet, som kunde lede ham paa spor.</p>
<p>Han saa sig granskende om i v&#x00E6;relset.</p>
<p>Foran hvert av de to vinduer stod et skrivebord. Det ene var &#x00F8;iensynlig fruens, det andet datterens. Over det ene hang et billede av Metodistlandsm&#x00F8;tets deltagere sommeren 1913 og et kart over den norske missionsstation paa Madagaskar. Over det andet hang to billeder av Ernst Rolf og Ingolf Schanche i skj&#x00F8;n forening.</p>
<p><pb n="66"/>Med Simon Gl&#x00F8;ggs raske kombinationsevne var det ikke vanskelig at slutte, hvilket var hvilket.</p>
<p>Han gik hen til datterens skrivebord, og ved hj&#x00E6;lp av sin universaln&#x00F8;kkel lykkedes det ham hurtig at faa aapnet alle skuffer.</p>
<p>Han fandt et par dusin gamle hefter av &#x00AB;Film og Kino&#x00BB; og &#x00AB;Vore Damer&#x00BB;, kvitterte tandl&#x00E6;geregninger, et program fra Kongshavn bad og meget andet rart. Men intet der var av interesse for ham.</p>
<p>Endelig fandt han paa bunden av skuffen noget, som interesserte.</p>
<p>Det var et brev, skrevet samme dag, men &#x00F8;iensynlig endnu ikke avsendt.</p>
<p>Med st&#x00F8;rste hast for han gjennem indholdet.</p>
<p>Det l&#x00F8;d saaledes:</p>
<quote>
<p>&#x00AB;Rudolf!</p>
<p>Jeg forstaar alt. Flere av mine veninder har i den sidste tid set dig spasere sent om aftenen utenfor Gr&#x00F8;ftegr&#x00F8;fts villa i Thomas Heftyes gate. Fors&#x00F8;k bare ikke paa at negte det. Jeg har vidner nok.</p>
<p>Jeg angrer paa, at jeg stolte paa dig. Jeg angrer alt. Jeg angrer paa, at jeg sendte dig bud gjennem annoncerne. Du har negligeret mig og har brutt vor avtale. Jeg hader dig.</p>
<p>Jeg sender dig hermed ringen med den blaa sten tilbake. Jeg vil ikke eie den l&#x00E6;ngere. Fotografialbumet og sofaputen kan du hente imorgen, hvis du er sjofel nok til det. Det eneste jeg &#x00F8;nsker her i verden er at slippe at se dig mere.</p>
<p>Farvel og tak for alt.</p>
<p>Din forhenv&#x00E6;rende
<lb/>Malla.&#x00BB;</p>
</quote>
<p>Hm, t&#x00E6;nkte Simon Gl&#x00F8;gg, dette lyder jo ganske mystisk. Det er &#x00F8;iensynlig hos den ubekjendte hr. Rudolf, at gaatens l&#x00F8;sning maa s&#x00F8;kes.</p>
<p><pb n="67"/>At faa mere at vite gjennem tjenestepiken ute i kj&#x00F8;kkenet nytter sandsynligvis ikke. Jeg maa nok gaa direkte paa frk. Amalie og pr&#x00F8;ve at forlove mig med hende istedenfor. Det er sandelig en guds lykke, at jeg ikke allerede har kj&#x00F8;pt ringer til skj&#x00F8;nheten fra Valdres. &#x2013;</p>
</div>
<div type="chapter" n="14">
<head type="main"><ref type="contents" target="contents_14" xml:id="chapter_14">Kap. 14. I elevatorschakten</ref></head>
<p><pb n="68"/>Nu er tiden inde til atter at vende tilbake til vor helt, den store opdager Stein Rask.</p>
<p>Vi forlot ham i det &#x00F8;ieblik, da han med en fart av 100 kilometer i timen styrtet ned gjennem den dype elevatorschakt, med hodet foran og med en dynamitpatron i munden.</p>
<p>Det var sandelig en situation, som stillet store krav til detektivens koldblodighet og handlekraft.</p>
<p>Har l&#x00E6;seren nogensinde befundet sig i en saadan situation?</p>
<p>Vel neppe.</p>
<p>At falde paa hodet ned gjennem en elevatorschakt fra tredje etage er i og for sig frygtelig nok. Men naar hertil kommer, at man inde i hodet har en patron fyldt med verdens sterkeste spr&#x00E6;ngstof, som vil eksplodere ved det allermindste st&#x00F8;t, da blir stillingen i sandhet r&#x00E6;dselsfuld.</p>
<p>D&#x00F8;den syntes den store opdager viss.</p>
<p>Men selv i dette fortvilede &#x00F8;ieblik opgav han dog ikke haabet. Inderst inde hadde han en fast overbevisning om, at der for en mand av hans profession altid maatte indtr&#x00E6;ffe en redning i sidste &#x00F8;ieblik.</p>
<p>I de faa sekunder, hvori han sv&#x00E6;vet gjennem luften, fl&#x00F8;i hundredvis av ideer gjennem hans hjerne. Men <pb n="69"/>like lynsnart blev de alle forkastet som ugjennemf&#x00F8;rlige. Hans f&#x00F8;rste indskydelse hadde v&#x00E6;ret at spytte patronen ut. Men desv&#x00E6;rre &#x2013; det vilde hj&#x00E6;pe litet. Thi den ford&#x00F8;mte tingest vilde naturligvis like fuldt explodere mot gulvet. Og dermed vilde Stein Rasks saga v&#x00E6;re ute.</p>
<p>Nu kunde han &#x00F8;ine schaktens bund under sig. Hans hode var kun et par meter fjernet fra gulvet.</p>
<p>Det saa ut, som om dette med rasende fart styrtet opover mot ham.</p>
<p>Da fik han en i sandhet genial id&#x00E9; &#x2013; en id&#x00E9; som var den store opdager v&#x00E6;rdig.</p>
<p>Han sv&#x00E6;lget dynamitpatronen.</p>
<p>Med usigelig fryd f&#x00F8;lte han den gli op gjennem halsen.</p>
<p>Han gjorde nemlig f&#x00F8;lgende ganske rigtige beregning:</p>
<p>Opdagerens legeme faldt <hi rend="italic">nedover</hi> med hodet foran. Naar han i denne stilling slukte dynamitpatronen, vilde patronen bev&#x00E6;ge sig inde i hans legeme i retning <hi rend="italic">opover</hi>. Sandsynligvis vilde den bev&#x00E6;ge sig omtrent like hurtig opover som resten av legemet faldt nedover. Disse to motsatte bev&#x00E6;gelsesretninger vilde komme til at n&#x00F8;itralisere hinanden. Med andre ord: Efter al menneskelig beregning <hi rend="italic">vilde dynamitpatronen staa stille i rummet i det &#x00F8;ieblik opdagerens legeme t&#x00F8;rnet mot schaktens bund</hi>. Og dermed vilde det farlige st&#x00F8;t v&#x00E6;re avv&#x00E6;rget.</p>
<p>Opdagerens beregning slog n&#x00F8;iagtig til.</p>
<p>Med et voldsomt klask t&#x00F8;rnet hans pande mot gulvet, og legemet faldt sammen som en hj&#x00E6;lpel&#x00F8;s masse.</p>
<p>Men den frygtede eksplosion uteblev.</p>
<p>Et par sekunder blev Rask liggende som livl&#x00F8;s.</p>
<p>Saa reiste han sig og saa sig om med et forvildet blik.</p>
<p><pb n="70"/>Han f&#x00F8;lte paa sin pande.</p>
<p>Blodet silte ned fra en v&#x00E6;ldig bule over det h&#x00F8;ire &#x00F8;ie. Men for&#x00F8;vrig var han uskadt.</p>
<p>Det tok ikke lang tid for opdageren at komme til kr&#x00E6;fter igjen.</p>
<p>&#x00AB;Nu er det paa&#x0027;n igjen, min kj&#x00E6;re Barrat,&#x00BB; mumlet han med knyttede n&#x00E6;ver. &#x00AB;Og nu er det <hi rend="italic">min</hi> tur!&#x00BB;</p>
<p>Han trykket paa den elektriske knap og satte heisen igang til 3dje etage.</p>
<p>Deroppe stod ingeni&#x00F8;r Barrat, Bukki Matti og de tre argentinske banditter og lyttet med bleke ansigter efter den ventede eksplosion.</p>
<p>De h&#x00F8;rte opdagerens legeme falde til gulvet med et dumpt brak. Men ingen eksplosion indtraf.</p>
<p>&#x00AB;Fanden ogsaa, den mand er like seiglivet som hundrede katter,&#x00BB; hvislet Barrat mellem t&#x00E6;nderne.</p>
<p>Saa h&#x00F8;rte de heisen bli sat igang opover.</p>
<p>&#x00AB;Frem med revolverne!&#x00BB; kommanderte forbryderchefen. &#x00AB;Gi ham en kule for panden &#x00F8;ieblikkelig han kommer tilsyne.&#x00BB;</p>
<p>Til al lykke h&#x00F8;rte Stein Rask denne ordre.</p>
<p>Han indsaa at han alene ikke kunde utrette noget mot 5 mand, bev&#x00E6;bnet med revolvere og gummik&#x00F8;ller.</p>
<p>Forel&#x00F8;big er der desv&#x00E6;rre ikke andet at gj&#x00F8;re end at sm&#x00F8;re haser hurtigst mulig, t&#x00E6;nkte den store opdager.</p>
<p>Han trykket derfor paa den knap, som f&#x00F8;rte helt op til loftet.</p>
<p>Med rasende fart fl&#x00F8;i heisen opover.</p>
<p>Idetsamme den passerte 3dje etage og opdagerens skikkelse et &#x00F8;ieblik kom tilsyne, fyrte alle fem forbrydere sine revolvere av mot ham.</p>
<p>Det gav et voldsomt smeld i hele hotelbygningen.</p>
<p><pb n="71"/>Heldigvis gik det vor helt bedre end man skulde ha trodd. De 4 av kulene forfeilet helt sit maal. Den femte gjennemboret hans st&#x00F8;vle og rev med sig en liktorn paa venstre stortaa.</p>
<p>Gudskelov at ligtornen gik i vasken, t&#x00E6;nkte den store opdager. Det b&#x00E6;stet har plaget mig l&#x00E6;nge nok.</p>
<p>Og videre for elevatoren op mot loftet.</p>
<p>En forstyrret kellner og en piccolo kom l&#x00F8;pende op fra anden etage for at h&#x00F8;re, hvorfra smeldet skrev sig.</p>
<p>&#x00AB;Det er en indbrudstyv,&#x00BB; forklarte ingeni&#x00F8;r Barrat hurtig. &#x00AB;Vi knep ham inde paa nr. 334, men han slap fra os, og nu flygter han op paa loftet!&#x00BB;</p>
<p>Med Barrat i spidsen sprang hele forsamlingen op trapperne for at knipe misd&#x00E6;deren, f&#x00F8;r han fik tid til at fordufte.</p>
</div>
<div type="chapter" n="15">
<head type="main"><ref type="contents" target="contents_15" xml:id="chapter_15">Kap. 15. Faren ved at ha utstaaende &#x00F8;rer</ref></head>
<p><pb n="72"/>Da elevatoren var naadd op til loftet, sprang Stein Rask ut, let og elegant som altid.</p>
<p>Han saa sig hurtig om.</p>
<p>Det gjaldt at forsvinde snarest mulig.</p>
<p>Thi han var naturligvis fuldt paa det rene med, at de desperate forbrydere vilde forf&#x00F8;lge ham med usv&#x00E6;kket energi.</p>
<p>Loftsrummet hadde to vinduer.</p>
<p>Det ene vendte ut mot gaten. Ad den vei var det ikke mulig at flygte. Derute paa gaten passerte hundredvis av mennesker forbi.</p>
<p>Paa den anden side mot gaardspladsen var der en liten trang glugge, knapt 30 cm. i diameter.</p>
<p>Jeg er smal om livet, t&#x00E6;nkte Rask. Det maa kunne gaa an at komme ut den vei. Der er nok en takrende, som kan hj&#x00E6;lpe mig ned paa gaardspladsen.</p>
<p>Som t&#x00E6;nkt, saa gjort. Den store opdager sprang hen til gluggen og fors&#x00F8;kte at presse hodet ut gjennem den trange aapning.</p>
<p>Det var et vanskeligere stykke arbeide end han hadde trodd. Men med uendelig besv&#x00E6;r lykkedes det ham dog at faa hodet ut gjennem aapningen. Nogen skindfiller paa &#x00F8;rene str&#x00F8;k rigtignok med, men hvilken rolle spillet det i en saadan situation &#x2013;</p>
<p><pb n="73"/>Dybt nedenunder sig saa han den stenbelagte gaardsplads. Like ved siden av gluggen l&#x00F8;p &#x2013; heldigvis &#x2013; en reddende takrende ned til gaardspladsen.</p>
<p>Da gjorde Rask den s&#x00F8;rgelige opdagelse, at det var komplet umulig at faa resten av kroppen efter. Han presset og presset paa. Men nei! Skuldrene holdt igjen.</p>
<p>To&#x2013;tre sp&#x00E6;ndtak mot gulvet. Samme resultat.</p>
<p>Detektiven raste mot sin ublide skj&#x00E6;bne. Saa n&#x00E6;r ved redningen og dog saa fjern &#x2013;</p>
<p>Vel, vel, saa maatte han gj&#x00F8;re et skyndsomt tilbaketog og paa trods av alle farer fors&#x00F8;ke at komme ut ad vinduet paa den anden side.</p>
<p>Da gjorde han nok en ubehagelig opdagelse.</p>
<p>Han kunde ikke faa hodet tilbake.</p>
<p>Den store opdager hadde fra f&#x00F8;dselen av lidt under en noget skj&#x00E6;mmende legemlig eiendommelighet. Han hadde nemlig et par store og temmelig utstaaende &#x00F8;rer. I skoledagene hadde disse &#x00F8;rer v&#x00E6;ret hans store sorg paa grund av kameraternes drillerier.</p>
<p>Han opdaget nu til sin skr&#x00E6;k, at de store &#x00F8;rer komplet hindret ethvert tilbaketog.</p>
<p>Den ber&#x00F8;mte opdager sat bokstavelig talt som r&#x00E6;ven i saksen. Han fors&#x00F8;kte fremover, og han fors&#x00F8;kte bakover, men like litet hjalp det.</p>
<p>Kan der t&#x00E6;nkes en mere sindsoprivende og fortvilet situation? At sitte fastklemt med hodet i en trang gluggeaapning, mens man vet, at der opover trapperne stormer 5 mordlystne banditter, bev&#x00E6;bnet med k&#x00F8;ller og revolvere og fast bestemte paa ikke at vige tilbake for noget &#x2013;</p>
<p>L&#x00E6;seren kan prise sig lykkelig, som aldrig har oplevet en saa fatal situation.</p>
<p>Rask h&#x00F8;rte nu stormende skridt opover trappen. Der har vi dem, for det gjennem hans forpinte hjerne.</p>
<p><pb n="74"/>Han var imidlertid fast bestemt paa at s&#x00E6;lge sit liv saa dyrt som mulig.</p>
<p>Det var ganske rigtig de 5 forbrydere som kom, ledsaget av kellneren og piccoloen.</p>
<p>De fik straks &#x00F8;ie paa opdagerens buksebak, som vred sig fortvilet frem og tilbake i anstrengelserne for at komme l&#x00F8;s.</p>
<p>&#x00AB;Her har vi altsaa indbrudstyven,&#x00BB; sa ingeni&#x00F8;r Barrat i en haanlig tone. &#x00AB;Det ser n&#x00E6;sten ut, som om han har puttet sig frivillig i kasjotten.&#x00BB;</p>
<p>Det var et held for Rask at kellneren og piccoloen var med. Forbryderne turde derfor ikke bruke sine revolvere.</p>
<p>&#x00AB;Ja, nu gj&#x00E6;lder det at sikre sig hans person og overlevere ham til politiet,&#x00BB; fortsatte Barrat. &#x00AB;L&#x00F8;s paa&#x0027;n, karer!&#x00BB;</p>
<p>Og dermed styrtet alle 7 l&#x00F8;s paa den ulykkelige opdager.</p>
<p>Rask vilde imidlertid ikke la sig fange. Heller d&#x00F8; end falde levende i Barrats h&#x00E6;nder, svor han for sig selv.</p>
<p>Selv i sin nuv&#x00E6;rende fortvilede situation var den store opdager en motstander, som ikke var til at sp&#x00F8;ke med.</p>
<p>Han gjorde to v&#x00E6;ldige spark bakut.</p>
<p>Det ene traf Bukki Matti i maven og sendte ham som en bylt bort i det andet hj&#x00F8;rne av v&#x00E6;relset. I farten rev han med sig de argentinske banditter, som rullet hulter til bulter omkuld paa gulvet.</p>
<p>Det andet traf kellneren under haken og foraarsaket et kraftig sammenst&#x00F8;t mellem kellnerens bakhode og ingeni&#x00F8;r Barrats pande, saa der danset gule og gr&#x00F8;nne stjerner for forbryderchefens &#x00F8;ine.</p>
<p>Piccoloen blev staaende stum av forf&#x00E6;rdelse og se paa.</p>
<p><pb n="75"/>Men snart samlet forbryderne sig til et nyt angrep. I sluttet falanks rykket de frem mot sin fastl&#x00E6;nkede motstander, som imidlertid avparerte alle fremst&#x00F8;t med sine frygtelige spark bakut.</p>
<p>Det kom nu Rask til nytte, at han av sparsommelighetshensyn altid gik med saalebesparere og h&#x00E6;ljern under st&#x00F8;vlerne.</p>
<p>Det sang i de argentinske pandebrasker og i Bukki Mattis tindinger, hver gang en av disse stiftet n&#x00E6;rmere bekjendtskap med saalebesparerne.</p>
<p>Kellneren og piccoloen blev &#x00AB;knocked out&#x00BB; i l&#x00F8;pet av et kvarters tid. De satte sig ned paa gulvet og ynket sig, mens de bef&#x00F8;lte sine smertende lemmer.</p>
<p>Allikevel var partiet altfor ulike.</p>
<p>Man maa erindre, at det var fem mot &#x00E9;n, og at den store opdager intet kunde se, idet hans hode befandt sig utenfor muren. Aldrig tidligere hadde Stein Rask kj&#x00E6;mpet under saa vanskelige og haabl&#x00F8;se vilkaar. Det var kun hans kj&#x00E6;mpesterke konstitution og hans aldrig svigtende energi, som bevirket, at han overhodet kunde holde saa l&#x00E6;nge ut.</p>
<p>Men tilsidst var selv hans kr&#x00E6;fter utt&#x00F8;mte.</p>
<p>Med et suk holdt han inde. Til hvilken nytte var det at stritte imot l&#x00E6;ngere? Han maatte saa allikevel tilsidst gi tapt.</p>
<p>&#x00AB;V&#x00E6;rsaagod arrester mig,&#x00BB; sa han med brutt r&#x00F8;st.</p>
<p>Det viste sig imidlertid snart, at dette var betydelig lettere sagt end gjort.</p>
<p>Alle hans motstandere &#x2013; kellneren og piccoloen var nu kommet til kr&#x00E6;fter igjen &#x2013; rev og slet i opdagerens krop for at tr&#x00E6;kke hodet ut av aapningen.</p>
<p>Men forgj&#x00E6;ves. Det sat som i en skruestik.</p>
<p><pb n="76"/>Sveden perlet ned av panden paa de argentinske banditter, som halte og drog av alle kr&#x00E6;fter. Bukki Matti bandte og svor med alle det finske sprogs kraftigste gloser, mens ingeni&#x00F8;r Barrat opflammet de andre med haanende tilrop.</p>
<p>Men like litet hjalp det. Stein Rask var urokkelig.</p>
<p>Efter en halv times uavbrutt dragkamp maatte forbryderne gi op.</p>
<p>Pustende og p&#x00E6;sende satte de sig ned i et hj&#x00F8;rne av rummet for at holde krigsraad.</p>
<p>Hvad ialverden skulde man finde paa for at vinde bugt med disse fatale &#x00F8;rer, som paa denne maate gjorde alle deres anstrengelser tilskamme?</p>
<p>Ingeni&#x00F8;r Barrat foreslog, at man skulde spr&#x00E6;nge istykker muren rundt vindusaapningen for derved at faa en st&#x00F8;rre aapning.</p>
<p>Bukki Matti fandt, at man hellere burde hente en winsch og en kraftig motor, binde en solid jernkjetting om opdagerens ben og winsche ham l&#x00F8;s.</p>
<p>Kellneren antydet, at man kanske burde la Rask bli sittende der.</p>
<p>Piccoloen foreslog at skj&#x00E6;re &#x00F8;rene av.</p>
<p>Ingen av disse forslag vandt almindelig bifald. Snart opstod der et vildt mundhuggeri, hvorunder enhver fors&#x00F8;kte at overbevise de andre om, at hans forslag var det eneste saliggj&#x00F8;rende.</p>
<p>Den store opdager lot imidlertid ikke tiden gaa ubenyttet hen.</p>
<p>Han vilde nu fors&#x00F8;ke den sidste fortvilede utvei.</p>
<p>Mens de andre diskutterte som ivrigst, benyttet han anledningen til at avf&#x00F8;re sig sine benkl&#x00E6;r, st&#x00F8;vler, jakke og vest. Han stod nu i et s&#x00E6;rdeles let kostyme, s&#x00E6;rlig eftersom han om sommeren aldrig pleide at bruke underbenkl&#x00E6;r.</p>
<p><pb n="77"/>Nu eller aldrig! t&#x00E6;nkte den store opdager. Der var kanske en svak mulighet for, at han, avf&#x00F8;rt de hemmende kl&#x00E6;dningsstykker, kunde klare at presse sig ut gjennem vindusaapningen. Han tok sp&#x00E6;ndtak med benene og opdaget til sin usigelige gl&#x00E6;de, at skuldrene holdt paa at gli igjennem.</p>
<p>Da fik ingeni&#x00F8;r Barrat &#x00F8;ie paa ham og forstod &#x00F8;ieblikkelig hans forehavende.</p>
<p>&#x00AB;Caramba!&#x00BB; br&#x00F8;lte han og sprang op. &#x00AB;Fyren er if&#x00E6;rd med at fordufte!&#x00BB;</p>
<p>Alle syv fl&#x00F8;i op med lynets hurtighet og sprang frem til vindusgluggen.</p>
<p>I dette &#x00F8;ieblik var det som om Rask fik overmenneskelige kr&#x00E6;fter. Han vred sig halvt om, tok sp&#x00E6;ndtak i gulvet og sparket til.</p>
<p>Og i samme &#x00F8;ieblik Bukki Matti vilde slaa kloen i opdagerens ben, gled han som en aal ut gjennem aapningen, fik tak i den reddende takrende og rutschede med lynets hurtighet ned mot gaardspladsen.</p>
</div>
<div type="chapter" n="16">
<head type="main"><ref type="contents" target="contents_16" xml:id="chapter_16">Kap. 16. Sagene Ring</ref></head>
<p><pb n="78"/>Da Stein Rask var kommet ned paa gaardspladsen, var han fuldt paa det rene med, at der ikke var et &#x00F8;ieblik at spilde. Han visste, at hans uforsonlige motstandere nu var paa fuld fart ned gjennem elevatoren for at fange ham, ja at de kanske allerede var naadd ned f&#x00F8;r ham.</p>
<p>F&#x00F8;lgelig stormet han avsted mot utgangsporten.</p>
<p>Det viste sig, at hans frygt var fuldt berettiget.</p>
<p>Pludselig sp&#x00E6;rret de tre banditter ham veien, svingende sine gummik&#x00F8;ller.</p>
<p>Et par meter bak banditterne stod ingeni&#x00F8;r Barrat og Bukki Matti med l&#x00F8;ftede revolvere.</p>
<p>Bak dem igjen stod kellneren og piccoloen.</p>
<p>Da de sidstn&#x00E6;vnte ingen vaaben hadde, n&#x00F8;ide de sig med at knytte h&#x00E6;nderne.</p>
<p>Men intet kunde l&#x00E6;ngere stanse den store opdager.</p>
<p>Med fortvilelsens mot styrtet han l&#x00F8;s paa den f&#x00F8;rste bandit.</p>
<p>Et kraftig &#x00AB;uppercut&#x00BB; sendte denne paa hodet i en s&#x00F8;plekasse, hvor han spr&#x00E6;llet vildt blandt eggeskal og potetesskr&#x00E6;llinger.</p>
<p>En &#x00AB;halv Nelson&#x00BB; sendte hans kollega paa n&#x00E6;sen ned i rendestenen. I farten sparket han ben under ingeni&#x00F8;r Barrat og Bukki Matti.</p>
<p><pb n="79"/>Kellneren og piccoloen var forl&#x00E6;ngst paa vild flugt opover trappen.</p>
<p>Og ut gjennem porten fl&#x00F8;i Rask &#x2013; fl&#x00F8;i som om baade fanden og hans oldemor var i h&#x00E6;lene paa ham. Uten at t&#x00E6;nke paa sit s&#x00E6;rdeles luftige kostyme styrtet han ut paa gaten og nedover Karl Johan.</p>
<p>Det var midt i musiktiden.</p>
<p>Op og ned paa Kristiania-boulevarden spaserte det distingverte formiddagspublikum, nydende brigademusikens toner. Det skinte i herrernes velpleiede floshatte og knitret i damernes elegante silkedragter. Alt hvad Kristiania eiet av skj&#x00F8;nhet og aand hadde sat hinanden stevne i denne solfyldte septembertime.</p>
<p>Forfatterens pen magter ikke at beskrive den opsigt, den store opdager Stein Rask vakte blandt dette elegante publikum.</p>
<p>Men intet under, at han vakte opsigt. Det er ikke hver dag, man paa Karl Johan i musiktiden faar se en mand springe for livet nedover gaten, kun if&#x00F8;rt kul&#x00F8;rt manschetskjorte og sorte bomuldsstr&#x00F8;mper stoppet med brunt uldgarn.</p>
<p>Det blev det rene opl&#x00F8;p paa Karl Johan.</p>
<p>To &#x00E6;ldre fr&#x00F8;kener fra Mogens Thorsens stiftelse fik nerveschock og faldt om paa gaten i hysterisk krampegraat.</p>
<p>Og end st&#x00F8;rre blev bestyrtelsen, da publikum fik se den bande som kom styrtende ut fra porten til Grand Hotel og gav sig til at l&#x00F8;pe efter flygtningen.</p>
<p>F&#x00F8;rst kom ingeni&#x00F8;r Barrat og Bukki Matti med haanden krampagtig knyttet om sine revolvere.</p>
<p>Dern&#x00E6;st kom de tre avskyelige banditter fra Buenos Ayres, hvis skumle fj&#x00E6;s var som skaaret direkte ut av omslaget paa en Nick Carter roman.</p>
<p>Saa kom kellneren.</p>
<p><pb n="80"/>Og tilslut kom piccoloen.</p>
<p>Alle syv l&#x00F8;p som om det gjaldt livet.</p>
<p>Overalt stanset folk og snudde sig om efter det eiendommelige optog. En hel del begyndte at l&#x00F8;pe efter. Snart var hele gaten et eneste virvar av l&#x00F8;pende mennesker, unge og gamle om hverandre, damer og herrer og visergutter paa cykle &#x2013;.</p>
<p>Landets &#x00E6;rv&#x00E6;rdige statsminister, som kom spaserende opover Karl Johan med sin dokumentmappe under armen, fik et tryk for brystet av Bukki Matti, saa han mistet balancen og satte sig pladask ned i rendestenen.</p>
<p>Socialministeren som gik ved hans side &#x2013; nedsunket i dype filosoferinger over et foredrag som han samme aften skulde holde i &#x00AB;Unge Venstre&#x00BB; om &#x00AB;alkoholens ford&#x00E6;rvelige indflydelse paa en nations aandelige liv&#x00BB; &#x2013; fik et rap over maven av en av de argentinske banditter, saa han fuldst&#x00E6;ndig glemte baade alkoholen og nationens aandelige sundhetstilstand.</p>
<p>Den hale, som fulgte efter den store opdager, vokste stadig.</p>
<p>Hvordan opstaar et rygte? Ingen vet det. &#x00AB;Det begynder som en susen i kornet sommerdag&#x00BB; &#x2013;</p>
<p>Pludselig var der en i m&#x00E6;ngden som ropte: &#x00AB;Det maa v&#x00E6;re en sindssyk som er sluppet ut fra Gaustad.&#x00BB;</p>
<p>Og snart forplantet sig gjennem hele f&#x00F8;lget:</p>
<p>&#x00AB;Det er en sindssyk som er r&#x00F8;mt fra Gaustad!&#x00BB;</p>
<p>En stemme br&#x00F8;lte h&#x00F8;it: &#x00AB;Stans ham! Stans ham! Det er en sindssyk som er sluppet l&#x00F8;s!&#x00BB;</p>
<p>Rask saa sig hastig tilbake.</p>
<p>Bak ham kom v&#x00E6;ltende en ubeskrivelig flom av mennesker. Gaten var sort saa langt han kunde &#x00F8;ine. Og langt bak sig saa han banditternes gummik&#x00F8;ller svinge i veiret.</p>
<p><pb n="81"/>Dette syn gav ham for&#x00F8;ket fart. Forbi Egertorvet, forbi Dopheides magasin gik den vilde jagt, og saa opover mot Stortorvet.</p>
<p>En trik svinget netop op ved Stortorvet.</p>
<p>Der er redningen, t&#x00E6;nkte Rask. Kan jeg bare faa sl&#x00E6;ngt mig op paa trikken er jeg frelst.</p>
<p>Med ansp&#x00E6;ndelse av sine sidste kr&#x00E6;fter lykkedes det detektiven at faa hoppet op paa trikkens forreste platform.</p>
<p>Der blev vild panik blandt sporvognens passagerer.</p>
<p>Selv vognf&#x00F8;reren saa med &#x00F8;iensynlig bestyrtelse paa manden i str&#x00F8;mper og manschetskjorte.</p>
<p>Inde i vognen klumpet passagererne sig sammen, strakte hals og pekte ut paa platformen.</p>
<p>Folkesv&#x00E6;rmen fulgte efter trikken, saa godt den kunde.</p>
<p>&#x00AB;Det er en g&#x00E6;rning!&#x00BB; skrek en visergut i h&#x00F8;i diskant.</p>
<p>&#x00AB;Di maa v&#x00E6;re saa god at gaa av trikken,&#x00BB; sa kondukt&#x00F8;ren i en skarp tone.</p>
<p>&#x00AB;Kunde ikke falde mig ind. Hvorfor det?&#x00BB;</p>
<p>&#x00AB;Di v&#x00E6;kker jo den rene forargelse og opl&#x00F8;p i gata,&#x00BB; sa kondukt&#x00F8;ren.</p>
<p>Vognf&#x00F8;reren dreide paa bremsen. Vognen holdt n&#x00E6;sten paa at stanse.</p>
<p>I samme &#x00F8;ieblik fik Rask se ingeni&#x00F8;r Barrat og Bukki Matti komme l&#x00F8;pende med revolveren i haanden.</p>
<p>Med forf&#x00E6;rdelse saa han, at hans to fiender halte mere og mere ind paa ham.</p>
<p>Da blev den store opdager grepet av et fortvilelsens mot, en resolut handlekraft, som kun en mand som Stein Rask kunde vise i sine bedste &#x00F8;ieblikke.</p>
<p>Koste hvad det koste vilde, han vilde ikke endnu en gang falde i Barrats h&#x00E6;nder.</p>
<p><pb n="82"/>F&#x00F8;r vognf&#x00F8;reren fik suk for sig, fik han et puf i brystet, som sendte ham bakl&#x00E6;ngs ut paa gaten. Et sekund efter gik kondukt&#x00F8;ren samme vei.</p>
<p>Samtidig sm&#x00E6;kket Rask med venstre haand vognd&#x00F8;ren bak sig i, og med h&#x00F8;ire haand grep han styrestangen og satte vognen paa fuld fart.</p>
<p>Som en utskudt kanonkule fl&#x00F8;i trikken op gjennem Storgaten.</p>
<p>Et r&#x00E6;dselshyl reiste sig fra trikkens passagerer. To herrer paa bakerste platform hoppet av i sidste &#x00F8;ieblik. Tre &#x00E6;ldre damer inde i vognen faldt hulter til bulter om hverandre paa gulvet.</p>
<p>Men intet kunde stanse den l&#x00F8;sslupne trik. Med en hastighet, som tre gange oversteg den h&#x00F8;iest tilladte, suste den opover gaten.</p>
<p>Paa fortauget stod folk vetskr&#x00E6;mte og glodde.</p>
<p>Ingeni&#x00F8;r Barrat og Bukki Matti hadde imidlertid ikke t&#x00E6;nkt at gi sig saa let. Da de saa den store opdager flygte pr. sporvogn stormet de ind i en sportsforretning i Storgaten, grep resolut hver sin motorcykle og satte efter.</p>
<p>Slik begyndte altsaa denne vilde forf&#x00F8;lgelse, som i sin tid stod omtalt i alle Kristiania-aviser, og som i parenthes bemerket tilslut indbragte privatopdageren Stein Rask en mulkt paa 200 kroner for &#x00AB;ulovlig kj&#x00F8;rsel&#x00BB; og &#x00AB;retsstridig benyttelse av fremmed eiendom&#x00BB;.</p>
<p>En lignende forf&#x00F8;lgelse har formentlig aldrig forekommet i kriminalhistoriens annaler. <hi rend="italic">Foran</hi> den geniale opdager paa gr&#x00F8;ntrikken, i str&#x00F8;mper og skjorte &#x2013; og <hi rend="italic">bak</hi> de to internationale forbrydere paa hurtigl&#x00F8;pende motorcykler, med venstre haand paa styrestangen og h&#x00F8;ire haand krampagtig knyttet om den dobbeltl&#x00F8;pede hammerless &#x2013;</p>
<p><pb n="83"/>D&#x00F8;d og plage, t&#x00E6;nkte den ber&#x00F8;mte opdager. Selv den store Nick Carter har sikkerlig ikke oplevet noget saadant!</p>
<p>Hvad er det for en linje jeg er kommet ind paa? t&#x00E6;nkte han for sig selv. Jo, det er nok Sagene Ring. Det var sandelig heldig. Her kan jeg ialfald ikke bli fanget i en blindgate. Her kan jeg forts&#x00E6;tte at kj&#x00F8;re til dommedag, om jeg har lyst.</p>
<p>Da trikken for over Ankerbroen h&#x00F8;rte opdageren en sterk larmen og puffen bak sig. Det var hans to d&#x00F8;dsfiender som halte mere og mere ind paa ham.</p>
<p>Nu er gode raad dyre, t&#x00E6;nkte opdageren. Med den farten varer det ikke l&#x00E6;nge f&#x00F8;r de indhenter mig.</p>
<p>Heldigvis var Rask lidt av en elektriker. Han opdaget en knap ved siden av styreapparatet, som kunde &#x00F8;ke den elektriske str&#x00F8;m i ubegr&#x00E6;nset maalestok.</p>
<p>Han skrudde paa knappen. Og dermed satte vognen avsted med en hastighet, saa Europas mest hurtiggaaende lokomotiv ikke kunde ha indhentet den.</p>
<p>Det hvinte og pep i luften, og gnisterne fl&#x00F8;i fra skinnerne som en ildregn av sprutende stjerner. Motorcyklerne sakket mere og mere agterut.</p>
<p>De tre damer inde i vognen hadde allerede besvimt et halvt dusin gange.</p>
<p>I Thorvald Meyers gate skedde det f&#x00F8;rste sammenst&#x00F8;t.</p>
<p>En kj&#x00E6;rring med kurv paa armen kom sig ikke tidsnok v&#x00E6;k fra trikkelinjen.</p>
<p>Siden har man aldrig h&#x00F8;rt noget mere hverken til kurven eller kj&#x00E6;rringen.</p>
<p>Paa anden runde forbi Stortorvet fandt det andet sammenst&#x00F8;t sted.</p>
<p>En elektrisk bil med et brudepar i skulde netop skraa over gaten.</p>
<p>Da parret vaaknet til besindelse, sat brudgommen <pb n="84"/>i en torvkone-kurv, omkranset av n&#x00E6;per og kaalrabi, mens bruden med buketten i haanden havnet paa taket av den underjordiske.</p>
<p>Paa tredje runde ned gjennem Akersgaten indtraf den n&#x00E6;ste ulykke.</p>
<p>En vogn tilh&#x00F8;rende K. R. V. stod midt i linjen. Hjulene hadde sat sig fast i trikkesporet og hesten slet for at komme l&#x00F8;s, mens vognmanden hyppet av alle kr&#x00E6;fter.</p>
<p>Et sammenst&#x00F8;t var uundgaaelig.</p>
<p>F&#x00F8;r vognmanden fik suk for sig, sat han paa disken i apotheket &#x00AB;Kronen&#x00BB;.</p>
<p>Hesten spaserte bakl&#x00E6;ngs ind gjennem en speilglasrute i Nilsens kaapeforretning og rev overende et modelstativ og diverse ekspeditriser.</p>
<p>Vognen rutschet ind gjennem d&#x00F8;ren til konditoriet ved siden av, hvor den faldt fra hverandre i sine enkelte bestanddele og str&#x00F8;dde indholdet ut over gulvet. Tre backfischer fik kaken i vrangstrupen og mistet appetitten for resten av dagen.</p>
<p>Ingeni&#x00F8;r Barrat og Bukki Matti var forl&#x00E6;ngst hoppet av sine motorcykler og stod raadvilde og glodde paa. De hadde tat fast post ved Egertorvet og mumlet: Gubbevare mig vel! hvergang trikken suste forbi.</p>
<p>Publikum og politi stod magtesl&#x00F8;st.</p>
<p>Folk i tusindtal stod langs linjen rundt hele Sagene Ring og ropte: Stans&#x0027;n! Stans&#x0027;n! Det t&#x00F8;r uten overdrivelse sies, at halve Kristianias befolkning var paa benene.</p>
<p>Da var det, at byens politimester tok den raske beslutning, som n&#x00E6;ste dag bragte ham ros og h&#x00E6;der i alle landets aviser.</p>
<p>Han ringte op til elektricitetsverket og gav den fyndige besked:</p>
<p>Slaa av den elektriske str&#x00F8;m over hele byen!</p>
</div>
<div type="chapter" n="17">
<head type="main"><ref type="contents" target="contents_17" xml:id="chapter_17">Kap. 17. I fiendens vold</ref></head>
<p><pb n="85"/>Da den elektriske str&#x00F8;m stanset befandt trikken sig paa ottende runde, midt paa Bentse bro.</p>
<p>Rask la merke til, at farten svigtet. Skarpsindig som han var, varte det ikke l&#x00E6;nge, f&#x00F8;r sammenh&#x00E6;ngen gik op for ham.</p>
<p>Han slap styrestangen og hoppet av.</p>
<p>F&#x00F8;r de forsamlede mennesker kunde komme sig av sin forbauselse, sprang han let som en hjort hen til broens r&#x00E6;kverk, svang sig elegant over r&#x00E6;kverket og stupte paa hodet ned i Akerselvens gr&#x00F8;nklare vande.</p>
<p>Rask var en glimrende sv&#x00F8;mmer.</p>
<p>I over et minut sv&#x00F8;mmet han under vandet. Saa stak han saavidt n&#x00E6;sen op for at puste og dukket atter.</p>
<p>Paa denne maate sv&#x00F8;mmet han nedover Akerselven uten at bli set.</p>
<p>Imidlertid &#x2013; vor helts gjenvordigheter var nok ikke forbi endnu.</p>
<p>Blandt folkemassen, som stod paa Bentse bro, da detektiven hoppet av, befandt sig ogsaa Miguel Fandango, en av banditterne fra den sydamerikanske havneby.</p>
<p>Han saa den store opdager hoppe ut av trikken og styrte paa hodet ned i elven. Men det hele foregik saa hurtig, at forbryderen ikke var istand til at stanse ham.</p>
<p><pb n="86"/>Miguel styrtet imidlertid i st&#x00F8;rste hast ned til elvebredden. Til alt held for ham laa der en hurtiggaaende motorbaat fort&#x00F8;iet midt mellem de gamle gr&#x00F8;nmalte snekker.</p>
<p>Det var gjort i en &#x2013; to &#x2013; tre for banditten at hoppe ombord i motorbaaten og s&#x00E6;tte denne igang. Og saa fl&#x00F8;i det elegante fart&#x00F8;i som en pil nedover Akerselven.</p>
<p>Den store opdager h&#x00F8;rte larmen bak sig. Han vendte hodet om og fik se det kun altfor velkjendte forbryderfysiognomi titte frem over r&#x00E6;lingen.</p>
<p>Rask bet t&#x00E6;nderne sammen og sv&#x00F8;mte av alle kr&#x00E6;fter.</p>
<p>Men han indsaa snart, at det var haabl&#x00F8;st. Selv verdens allermest geniale detektiv kan ikke kapsv&#x00F8;mme med en hurtiggaaende motorracer. Ikke i l&#x00E6;ngden ialfald.</p>
<p>Baaten indhentet ham, og f&#x00F8;r han fik tid til at dukke hadde forbryderen grepet ham i luggen og halt ham ombord. 5 minutter efter laa Rask forsvarlig bastet og bundet i agterskotten, med en knebel i munden saa han ikke kunde utst&#x00F8;te en lyd.</p>
<p>Baaten la til land nogen hundrede meter l&#x00E6;ngere nede, hvor forbryderen steg fra borde med den bundne opdager paa ryggen. Nede paa jernbanetorvet bestilte skurken en automobil til Grand Hotel.</p>
<p>Til den forsamlede menneskemasse sa han ganske rolig, at det var den sindssyke fra trikken, som endelig var indfanget og som nu skulde transporteres tilbake til Gaustad.</p>
<p>Paa v&#x00E6;relse nr. 334 sat ingeni&#x00F8;r Barrat og Bukki Matti i ivrig raadslagning.</p>
<p>Den store opdager var sluppet fra dem, og situationen var temmelig prek&#x00E6;r. Skurkene kunde vente en arrestation hvert &#x00F8;ieblik.</p>
<p><pb n="87"/>Det v&#x00E6;rste er, at utenlandstoget allerede er gaat, sa Barrat, og vi kan ikke komme avgaarde f&#x00F8;r imorgen middag. Kanske vi burde bestille ekstratog?</p>
<p>I dette &#x00F8;ieblik blev d&#x00F8;ren aapnet og ind traadte Miguel Fandango med den kneblede opdager paa ryggen.</p>
<p>De to forbrydere satte i et gl&#x00E6;desutbrudd, da de fik se at deres uforsonlige motstander atter var i deres magt.</p>
<p>Saa plaffer vi ham over i den anden verden med en gang, sa Bukki Matti med et blodt&#x00F8;rstig grin og trak frem sin revolver.</p>
<p>&#x00AB;Nei, stop et &#x00F8;ieblik,&#x00BB; sa ingeni&#x00F8;r Barrat. &#x00AB;Ikke flere skudd her paa hotellet. Skandalen er stor nok som den er. Idetheletat mener jeg, at vi for vor egen sikkerhets skyld mest mulig b&#x00F8;r undgaa at gj&#x00F8;re os skyldig i noget direkte mord. Vi maa kunne finde ut en anden maate at gj&#x00F8;re vor ven uskadelig paa.&#x00BB;</p>
<p>Den internationale forbryderligas chef la fingeren paa n&#x00E6;sen og t&#x00E6;nkte.</p>
<p>&#x00AB;Stop! Jeg har det! Hent ind den store amerikanske kuffert, som staar inde paa hans eget v&#x00E6;relse. Har vi ham f&#x00F8;rst bundet og kneblet inde i kufferten, saa er det en let sak at faa kufferten med indhold ryddet avveien.&#x00BB;</p>
<p>Kufferten blev hentet ind, og den store opdager blev omhyggelig placert i bunden av den.</p>
<p>Stein Rask rullet med &#x00F8;inene og gjorde tegn til, at han &#x00F8;nsket at faa knebelen v&#x00E6;k. Det var tydelig, at det var noget han hadde at si.</p>
<p>&#x00AB;Man skal altid optr&#x00E6;de som gentleman likeoverfor en slagen motstander,&#x00BB; bemerket ingeni&#x00F8;r Barrat sarkastisk. &#x00AB;Ta knebelen v&#x00E6;k, og lad os h&#x00F8;re hvad det er han har paa hjerte.&#x00BB;</p>
<p>&#x00AB;Jeg har kun et eneste sp&#x00F8;rsmaal at komme med,&#x00BB; sa detektiven. &#x00AB;Efterpaa kan dere gj&#x00F8;re med mig, hvad <pb n="88"/>dere vil. For anden og sidste gang sp&#x00F8;r jeg Dem, ingeni&#x00F8;r Barrat:</p>
<p>&#x00AB;<hi rend="italic">Hvor er Gr&#x00F8;ftegr&#x00F8;ft?</hi>&#x00BB;</p>
<p>&#x00AB;Aa hold kj&#x00E6;ft med Deres ford&#x00F8;mte p&#x00F8;lsemaker,&#x00BB; ropte Barrat utaalmodig. &#x00AB;Jeg aner ikke, hvad De fabler om. Ned me&#x0027;n igjen og knebelen paa!&#x00BB;</p>
<p>Knebelen blev paany forsvarlig anbragt, og kuffertens laag lagt paa. Saa dreiet ingeni&#x00F8;r Barrat n&#x00F8;klen to gange om.</p>
<p>&#x00AB;Hvad skal vi nu gj&#x00F8;re med kufferten,&#x00BB; sa Bukki Matti og kl&#x00F8;dde sig eftert&#x00E6;nksomt i hodet.</p>
<p>&#x00AB;Telefoner efter et bybud,&#x00BB; sa Barrat og hvisket Bukki Matti et par ord i &#x00F8;ret.</p>
<p>Finnen saa fuld av beundring paa sin chef. &#x00AB;De er sandelig et geni, William Barrat,&#x00BB; utbr&#x00F8;d han med en rungende latter.</p>
<p>Efterat Bukki Matti hadde telefoneret ned til Kristiania Visergutkontor og bedt dem &#x00F8;ieblikkelig sende en mand med en haandkj&#x00E6;rre op til Grand Hotel v&#x00E6;relse 334, satte forbryderne sig ned og hadde en l&#x00E6;ngere hviskende samtale. Av denne opfanget detektiven saa meget, at han forstod det var deres hensigt at drage til Kj&#x00F8;benhavn med utenlandstoget n&#x00E6;ste dag.</p>
<p>Utenlandstoget gaar kl. 2.30, t&#x00E6;nkte Stein Rask i kufferten. Endnu er kanske ikke alt haab ute.</p>
<p>En stund efter indfandt manden fra visergutkontoret sig. &#x00AB;Der staar kufferten som skal bringes bort,&#x00BB; sa Bukki Matti og pekte paa detektivens skjulested. &#x00AB;Den er temmelig tung for den er fuld av b&#x00F8;ker. Men jeg skal hj&#x00E6;lpe Dem med den nedover trapperne, saa klarer De nok resten selv.&#x00BB;</p>
<p>Dermed tok Bukki Matti og bybudet tak paa hver sin side, og kufferten blev dels skubbet, dels baaret bortover gulvet.</p>
<p><pb n="89"/>&#x00AB;Fan te tung tingest,&#x00BB; sa bybudet i en gr&#x00E6;tten tone. &#x00AB;Men det er jo en gammel erfaring at b&#x00F8;ker er det tyngste som finds.&#x00BB;</p>
<p>Et virvar av tanker fl&#x00F8;i gjennem detektivens hode. Saa meget skj&#x00F8;nte han, at han resikerte at komme ut paa en l&#x00E6;ngere og sandsynligvis for ham mindre behagelig reise. Bundet og kneblet som han var, kunde han ikke gi en lyd fra sig.</p>
<p>Stein Rask gynget nedover trappene som lasten i et skib i sj&#x00F8;gang.</p>
<p>Utenfor porten blev kufferten paa en temmelig ublid maate sl&#x00E6;ngt op paa bybudets kj&#x00E6;rre.</p>
<p>&#x00AB;Hvor skal kufferten hen?&#x00BB; spurte bybudet.</p>
<p>&#x00AB;Til onkel,&#x00BB; svarte Bukki Matti smilende.</p>
<p>&#x00AB;Hvilken onkel?&#x00BB;</p>
<p>&#x00AB;Aa herregud, kjender De ikke &#x00AB;onkel&#x00BB;? Lykkelige mand! Onkel er alle lystige f&#x00E6;tteres tr&#x00F8;st i n&#x00F8;dens time. Onkel er Folkebankens laaneindretning, avdeling A, Piperviken.&#x00BB;</p>
</div>
<div type="chapter" n="18">
<head type="main"><ref type="contents" target="contents_18" xml:id="chapter_18">Kap. 18. Hos &#x00AB;onkel&#x00BB;</ref></head>
<p><pb n="90"/>&#x00AB;Ser De, kj&#x00E6;re hr. bybud,&#x00BB; fortsatte Bukki Matti i perlehum&#x00F8;r, &#x00AB;jeg befinder mig i en forbistret kjedelig situation, som jeg hadde t&#x00E6;nkt mig, at De og &#x00AB;onkel&#x00BB; og kufferten skulde redde mig ut av. Jeg mangler nemlig en 20 kroners penge paa at kunne betale min hotelregning. Og nu har jeg sv&#x00E6;rt liten lyst paa at bli hektet for hotelbedrageri. F&#x00F8;lgelig er der ingen anden raad end at stampe min store reisekuffert, som for tiden er mit v&#x00E6;rdifuldeste aktivum.&#x00BB;</p>
<p>&#x00AB;Aal reit,&#x00BB; sa bybudet, snudde skraaen i munden og skranglet avgaarde med kj&#x00E6;rren.</p>
<p>Bukki Matti fulgte efter i en passende diskret avstand.</p>
<p>Utenfor Folkebankens laaneindretning i Piperviken blev kufferten l&#x00F8;ftet av kj&#x00E6;rren og baaret opover trapperne ved f&#x00E6;lles anstrengelser av den lille finne og hans hj&#x00E6;lper.</p>
<p>&#x00AB;Hvad &#x00F8;nsker De min herre?&#x00BB; spurte den bukkende unge &#x00AB;utlaansassistent&#x00BB;.</p>
<p>&#x00AB;Laane mest mulig paa denne solide amerikanske reisekuffert med b&#x00F8;ffelskinds betr&#x00E6;k og messinghaandtak,&#x00BB; sa Bukki Matti. Han var &#x00F8;iensynlig vant til denslags situationer.</p>
<p>Assistenten kastet et hurtig blik paa &#x00AB;pantet&#x00BB;.</p>
<p><pb n="91"/>&#x00AB;De kan faa 15 kroner paa den,&#x00BB; sa han.</p>
<p>&#x00AB;De maa la mig faa 20 ialfald,&#x00BB; svarte Bukki Matti. &#x00AB;Den er fyldt med Ibsens og Bj&#x00F8;rnsons samlede v&#x00E6;rker. De gaar med paa kj&#x00F8;pet. Desv&#x00E6;rre er kufferten laast, saa jeg kan ikke vise Dem pragtv&#x00E6;rkerne.&#x00BB;</p>
<p>&#x00AB;Beklager meget,&#x00BB; sa assistenten med en skuldertr&#x00E6;kning, &#x00AB;men vi laaner av princip aldrig noget paa b&#x00F8;ker. Specielt ikke Bj&#x00F8;rnson og Ibsen. De utbringer aldrig noget ved en auktion.&#x00BB;</p>
<p>&#x00AB;Men jeg <hi rend="italic">maa</hi> ha mindst 20,&#x00BB; gjentok Bukki Matti indtr&#x00E6;ngende. &#x00AB;Jeg er i en slik forbistret pengeknipe &#x2013;&#x00BB;</p>
<p>&#x00AB;Kufferten er jo sv&#x00E6;rt pen da &#x2013; og saagodtsom ubrukt,&#x00BB; bemerket manden bak disken i en litt blidere tone. &#x00AB;Vel, De kan til n&#x00F8;d faa 18 kroner paa den. B&#x00F8;kerne kan De ta med hjem igjen, om De &#x00F8;nsker det.&#x00BB;</p>
<p>&#x00AB;Nei gudbevare Dere vel,&#x00BB; utbr&#x00F8;d Bukki Matti forf&#x00E6;rdet. &#x00AB;Lad mig bare slippe at dra paa mere idag.&#x00BB;</p>
<p>Dermed mottok Bukki Matti 18 kroner og skrev under paa et papir, hvori han h&#x00F8;itidelig pantsatte &#x00AB;en kuffert med indhold&#x00BB; til Folkebankens laaneindretning, avdeling A, til sikkerhet for kontant laan kr. 18.00 med renter og omkostninger.</p>
<p>&#x00AB;Jeg fraskriver mig al ret til indl&#x00F8;sning,&#x00BB; bemerket Bukki Matti smilende. &#x00AB;Jeg reiser nemlig imorgen til utlandet, og har ikke bruk for kufferten. F&#x00F8;lgelig kan De s&#x00E6;lge den ved auktion naarsomhelst.&#x00BB;</p>
<p>&#x00AB;Vel,&#x00BB; sa assistenten, &#x00AB;naar det er paa det rene, saa kj&#x00F8;rer vi kufferten bort paa pantegodsauktionen i Nygaten imorgen eftermiddag.&#x00BB;</p>
<p>Derefter blev kufferten sat ind paa lageret bakenfor kontoret, blandt gramofoner, snipkjoler, &#x00AB;guld-jagture&#x00BB;, s&#x00F8;lvlysestaker, kanarifugle i bur og andre pantsatte herligheter. Og d&#x00F8;ren blev smeldt i laas.</p>
<p><pb n="92"/>Den store opdager kunde nu frit hengi sig til sine funderinger. Disse var ikke av ublandet behagelig art.</p>
<p>Rask hadde tidligere v&#x00E6;ret i mangen vanskelig og penibel situation. Men dog aldrig i en situation, der tiln&#x00E6;rmelsesvis kunde sammenlignes med denne.</p>
<p>Indelaast i sin egen amerikanske kuffert og pantsat til Folkebankens laaneindretning som sikkerhet for Bukki Matti Pedersonens gj&#x00E6;ld kr. 18.00 med renter og paal&#x00F8;pende omkostninger, &#x2013; det var den n&#x00F8;kne virkelighet.</p>
<p>Han var utvilsomt git til haandfast pant efter alle kunstens og lovens regler. Med h&#x00F8;i og tydelig stemme hadde assistenten l&#x00E6;st op: &#x00AB;Som sikkerhet for denne gj&#x00E6;ld med renter og omkostninger pants&#x00E6;ttes herved en amerikansk reisekuffert med indhold&#x00BB; &#x2013;</p>
<p>&#x00AB;Indholdet&#x00BB;, det var ham, den store opdager Stein Rask.</p>
<p>Og imorgen skulde han s&#x00E6;lges ved offentlig auktion i Nygaten nr. 2.</p>
<p>Rask visste av gammel erfaring, at pantegodsauktionerne begynder kl. 5 eftermiddag. Selv om han altsaa kunde slippe ut ved denne tid eller noget senere saa vilde det hj&#x00E6;lpe ham litet. Thi da var utenlandstoget allerede gaat for flere timer siden. Og var forbryderne f&#x00F8;rst kommet utenfor Norges gr&#x00E6;nser, visste han at det var haabl&#x00F8;st at fakke dem.</p>
<p>For enhver pris maatte ingeni&#x00F8;r Barrat og hans haandlangere hindres i at komme avgaarde &#x2013;.</p>
<p>Men hvorledes skulde dette ske?</p>
<p>Rask hadde en sjelden evne til at koncentrere alle sine tanker om &#x00E9;n ting ad gangen. Han fors&#x00F8;kte altid f&#x00F8;rst at naa det <hi rend="italic">n&#x00E6;rmeste</hi> maal, f&#x00F8;r han tok fat paa fjernereliggende opgaver.</p>
<p>Det n&#x00E6;rmeste maal var denne gang utvilsomt at komme ut av kufferten.</p>
<p><pb n="93"/>F&#x00F8;lgelig koncentrerte Rask alle sine tanker om dette problem.</p>
<p>Kufferten var desv&#x00E6;rre laast, og det ganske forsvarlig, med 2 laase, en paa hver side.</p>
<p>Rask skj&#x00F8;t ryg som en kat og fors&#x00F8;kte paa denne maate at puffe laaget op. Men alle hans anstrengelser var forgj&#x00E6;ves. Laasene var tilsynelatende like solide som Bukki Mattis sj&#x00F8;mandsknuter.</p>
<p>Derefter byttet han stilling, la sig paa ryggen og fors&#x00F8;kte at faa sp&#x00E6;ndtak mot kuffertens laak med sine bundne f&#x00F8;tter. I sine unge dage hadde Rask v&#x00E6;ret en ivrig fotballsparker. Denne f&#x00E6;rdighet kom ham nu til nytte. Kuffertens laak blev utsat for det ene kraftige st&#x00F8;t efter det andet fra opdagerens f&#x00F8;tter.</p>
<p>Pokker ogsaa, at jeg bare skal ha str&#x00F8;mper paa benene, t&#x00E6;nkte han for sig selv. Mine beks&#x00F8;mmere med saalebesparerne vilde nu ha gjort underverker.</p>
<p>Efter et kvarters forgj&#x00E6;ves anstrengelser maatte opdageren gi sig. Sveden perlet ham ned av panden, men kuffertlaaket var ikke veget en tomme.</p>
<p>Og pludselig gjorde han en forf&#x00E6;rdelig opdagelse.</p>
<p>Han hadde ondt for at puste.</p>
<p>Luften i kufferten var &#x00F8;iensynlig paa det n&#x00E6;rmeste opbrukt.</p>
<p>Ved denne opdagelse reiste haarene sig paa hodet av den ulykkelige detektiv.</p>
<p>Var det paa denne maate han skulde ende sit begivenhetsrike liv? En ussel kv&#x00E6;lningsd&#x00F8;d, sp&#x00E6;rret inde som en rotte i en f&#x00E6;lde &#x2013;</p>
<p>Som ethvert andet menneske hadde Stein Rask undertiden filosofert over, hvilken d&#x00F8;d der mon av skj&#x00E6;bnen var tilt&#x00E6;nkt ham. D&#x00F8;den paa sotteseng i en h&#x00F8;i alder, ombruset av nationens hyldest &#x2013; d&#x00F8;den for storforbryderens k&#x00F8;lle eller revolver, midt under det heltemodige arbeide for retf&#x00E6;rdighetens seir &#x2013; eller <pb n="94"/>d&#x00F8;den for snikmorderens lumske dolk i nattens m&#x00F8;rke, alle disse d&#x00F8;dsmaater hadde Rask kunnet t&#x00E6;nke sig muligheten av.</p>
<p>Men at han skulde ende sit liv paa Folkebankens laaneindretning i Piperviken, indelaast i en amerikansk kuffert og pantsat for 18 kroner, det hadde dog ikke selv hans livligste fantasi kunnet foregj&#x00F8;gle ham.</p>
<p>Luften blev daarligere og daarligere inde i kufferten. Den store opdager formelig snappet efter veiret. Sorte ringer begyndte at danse for &#x00F8;inene paa ham, mens han knyttet h&#x00E6;nderne krampagtig sammen.</p>
<p>Stein Rask f&#x00F8;lte, at hans sidste time var kommet. Gr&#x00F8;ftegr&#x00F8;ft, Gr&#x00F8;ftegr&#x00F8;ft, st&#x00F8;nnet han fortvilet, saa skulde det altsaa ikke forundes mig at opleve l&#x00F8;sningen av det store mysterium &#x2013;</p>
<p>Langsomt f&#x00F8;lte han livet ebbe ut i alle sine aarer. Det var som at synke ned i bl&#x00F8;te hynder, som at bli baaret paa milde vinger ut i den azurblaa &#x00E6;ter, mot en vinkende evighetskyst langt, langt borte &#x2013;</p>
<p>Og den store opdager sank avm&#x00E6;gtig om paa kuffertens bund &#x2013;.</p>
</div>
<div type="chapter" n="19">
<head type="main"><ref type="contents" target="contents_19" xml:id="chapter_19">Kap. 19. Overlistet</ref></head>
<p><pb n="95"/>Da detektiven atter slog &#x00F8;inene op, var det lys dag utenfor. Klokken var 9 n&#x00E6;ste morgen.</p>
<p>Men det visste Stein Rask ikke. Det var fremdeles like m&#x00F8;rkt inde i kufferten, og som vi vet hadde han intet ur paa sig.</p>
<p>Han hadde imidlertid en f&#x00F8;lelse av, at han maatte ha v&#x00E6;ret bevisstl&#x00F8;s i flere timer.</p>
<p>Til sin forbauselse la han merke til, at luften inde i kufferten f&#x00F8;ltes betydelig friskere.</p>
<p>Saa var da ogsaa tilf&#x00E6;ldet.</p>
<p>Et besynderlig tilf&#x00E6;lde hadde frelst den store opdager fra den forf&#x00E6;rdelige kv&#x00E6;lningsd&#x00F8;d.</p>
<p>Inde paa lagerrummet var der nemlig en m&#x00E6;ngde rotter. En av disse hadde &#x00F8;iensynlig fundet, at den amerikanske kuffert var en speciel l&#x00E6;kkerbidsken. Den hadde git sig til at gnave paa kuffertens ene side, og hadde i nattens l&#x00F8;p lavet et saa stort hul, at den friske luft utenfra kunde tr&#x00E6;nge ind i kufferten.</p>
<p>Stein Rask la n&#x00E6;sen til hullet og suget luften ind i fulde drag. Dette er jo formelig som at v&#x00E6;re paa Finse, t&#x00E6;nkte den lykkelige opdager.</p>
<p>Da blev hans opmerksomhet vakt av en eiendommelig banken og hamren utenfor. Den l&#x00F8;d ganske svak, som om den kom langt borte fra, fra taket eller utenfor <pb n="96"/>vinduet. Hvem eller hvad det var visste han ikke. Men han fik straks en betryggende f&#x00F8;lelse ved at vite, at der var et menneskelig v&#x00E6;sen i hans n&#x00E6;rhet.</p>
<p>Kanske kunde han ved hj&#x00E6;lp av bankesystemet s&#x00E6;tte sig i forbindelse med dette v&#x00E6;sen.</p>
<p>Han banket et par gange saa haardt han kunde mot kuffertens laak med sine bundne h&#x00E6;nder.</p>
<p>Bankingen utenfor holdt &#x00F8;ieblikkelig op. Manden hadde &#x00F8;iensynlig h&#x00F8;rt signalet.</p>
<p>Det kom nu Rask til nytte, at han kunde telegrafsproget.</p>
<p>&#x00AB;Forstaar De hvad jeg sier?&#x00BB; signaliserte han ved hj&#x00E6;lp av kortere og l&#x00E6;ngere bankinger.</p>
<p>&#x00AB;Ja,&#x00BB; blev der svaret derutefra. &#x00AB;Jeg er elektriker og holder paa at reparere takledningen.&#x00BB;</p>
<p>&#x00AB;Vil De gj&#x00F8;re mig en overmaade stor tjeneste,&#x00BB; fortsatte detektiven. &#x00AB;Det gj&#x00E6;lder liv eller d&#x00F8;d og kanske hele landets velf&#x00E6;rd. Gj&#x00F8;r De hvad jeg ber Dem om, skal jeg s&#x00F8;rge for at De blir tildelt f&#x00F8;rste pr&#x00E6;mie av Carnegies heltefond.&#x00BB;</p>
<p>&#x00AB;Ja tak,&#x00BB; l&#x00F8;d svaret.</p>
<p>&#x00AB;Slip &#x00F8;ieblikkelig Deres verkt&#x00F8;i og l&#x00F8;p ned paa telegrafstationen med et telegram som jeg nu skal diktere Dem. De faar l&#x00E6;gge ut pengene saal&#x00E6;nge, da jeg desv&#x00E6;rre for &#x00F8;ieblikket ikke er i besiddelse av kontanter. Jeg har nemlig ingen kl&#x00E6;r paa mig og befinder mig inde i en kuffert.&#x00BB;</p>
<p>&#x00AB;Jeg er parat,&#x00BB; blev der svaret.</p>
<p>Stein Rask dikterte saa et langt telegram, adressert til privatopdager Simon Gl&#x00F8;gg, Bogstadveien 43.</p>
<p>&#x00AB;Send det endelig som il,&#x00BB; var den store opdagers sidste ord.</p>
<p>Saa la han med et tilfreds suk sit tr&#x00E6;tte hode til hvile paa kuffertens bund.</p>
<p><pb n="97"/>Klokken 2 middag samme dag sat vor gamle bekjendt Simon Gl&#x00F8;gg inde paa sit v&#x00E6;relse til gaarden i Bogstadveien 43, med frk. Amalie Hansen paa fanget.</p>
<p>Simon Gl&#x00F8;gg hadde optraadt med sin vanlige resoluthet.</p>
<p>De var allerede ringforlovet.</p>
<p>Selvf&#x00F8;lgelig hadde Gl&#x00F8;gg avlagt forkl&#x00E6;dningen som gammel pukkelrygget mand, naar det gjaldt at erobre fr&#x00F8;ken Amalies hjerte. Istedenfor hadde han antat en glimrende forkl&#x00E6;dning som blasert verdensmand i 30-aarsalderen med armbaandsur og lyseblaa gamascher. Gjennem et oplysningsbyraa hadde han faat rede paa, at frk. Hansen hadde en rik gammel onkel i Amerika. Simon Gl&#x00F8;gg hadde derefter presentert sig for fr&#x00F8;kenen som en ung ven av hendes onkel, nylig hjemkommet fra forretningsreise i Amerika. Og selvf&#x00F8;lgelig hadde han en masse hilsner at overbringe fra hendes pr&#x00E6;gtige gamle onkel i Kalifornien &#x2013;.</p>
<p>Ved hj&#x00E6;lp av denne udmerkede taktik hadde han hurtig erobret den smukke fr&#x00F8;kens hjerte.</p>
<p>Nu gjaldt det altsaa at faa rede paa, hvorfor hun hadde indrykket de mystiske annoncer i avisen, og hvad meningen var med disse.</p>
<p>&#x00AB;Min egen kj&#x00E6;re Malla,&#x00BB; sa opdageren, idet han saa hende &#x00F8;mt ind i de spillende brune &#x00F8;ine. &#x00AB;Du vet, at to elskende aldrig b&#x00F8;r ha hemmeligheter for hinanden. Vi kjender jo hinanden saa litet. Jeg foreslaar derfor, at vi fort&#x00E6;ller hinanden alt, <hi rend="italic">alt</hi> om vort foregaaende liv. La os l&#x00E6;gge hele vor fortid aapen for hinanden.&#x00BB;</p>
<p>&#x00AB;Ja,&#x00BB; sa Malla. lidt eftert&#x00E6;nksomt. &#x00AB;Begynd du.&#x00BB;</p>
<p>&#x00AB;Nei, begynd du.&#x00BB;</p>
<p>&#x00AB;Hvorfor vil du ikke begynde?&#x00BB;</p>
<p><pb n="98"/>&#x00AB;All right,&#x00BB; sa opdageren, &#x00AB;siden du endelig vil saa &#x2013; Jeg heter altsaa, som du vet, Peter Wilhelm Knagenhjelm-Jensen. Min far var den ber&#x00F8;mte skipper fra Lillesand, som kjendte dronning Victoria. Han d&#x00F8;de et aar f&#x00F8;r jeg blev f&#x00F8;dt. Jeg er den yngste av 13 s&#x00F8;skend. Maatte tidlig ut i verden for at tjene mit br&#x00F8;d. Har v&#x00E6;ret alt mulig, sauegj&#x00E6;ter i Australien og cowboy i Argentina &#x2013;</p>
<p>&#x00AB;Gid saa interessant,&#x00BB; utbr&#x00F8;t frk. Amalie.</p>
<p>&#x00AB;Saa kom jeg hjem igjen til Norge og blev aktiem&#x00E6;gler og skibsreder, hvilket jeg fremdeles er. Tjener en ustyrtelig masse penger, har fin-fine forbindelser og en v&#x00E6;ldig konto i Centralbanken. Naar min hybel ikke akkurat er saa luksuri&#x00F8;st utstyrt, saa kommer det, skj&#x00F8;nner du, av den forf&#x00E6;rdelige husn&#x00F8;den her i byen &#x2013;. Umulig at opdrive en virkelig standsm&#x00E6;ssig hybel i Kristiania for tiden. Og hvad kj&#x00E6;rlighet og den slags angaar, saa har jeg aldrig v&#x00E6;ret forelsket eller forlovet, f&#x00F8;r jeg saa dig, min egen kj&#x00E6;re pusekat. Nu er det din tur, Malla.&#x00BB;</p>
<p>&#x00AB;Ja,&#x00BB; sa Amalie, &#x00AB;hvem jeg er og hvem min mor er, det vet du jo. Og jeg har heller saagodtsom aldrig v&#x00E6;ret forelsket eller forlovet, f&#x00F8;r jeg traf dig.&#x00BB;</p>
<p>&#x00AB;Saagodtsom aldrig? Husk du maa fort&#x00E6;lle alt, stompen min.&#x00BB;</p>
<p>&#x00AB;Jamen det er saa leit saa,&#x00BB; stammet Malla og skjulte ansigtet ved detektivens skjortebryst.&#x00BB;</p>
<p>&#x00AB;Sludder og t&#x00F8;is, lille pus. Snak bare ivei.&#x00BB;</p>
<p>&#x00AB;Ja saa maa jeg vel tilpers da. Jo, ser du, jeg har nok desv&#x00E6;rre v&#x00E6;ret saan litegranne forlovet. Ikke noget videre, skj&#x00F8;nner du, men lidt. Jeg har faat en ring med blaa sten og et fotografialbum og en sofapute. Mere er det ikke. Han heter Rudolf Jensen og han er noksaa s&#x00F8;t igrunden. Av og til ialfald. Men nu har jeg slaat op. Det er ingen ting mere mellem os.&#x00BB;</p>
<p>&#x2013; &#x2013; &#x2013;</p>
<p><pb n="99"/>&#x00AB;Har dere v&#x00E6;ret meget sammen?&#x00BB; spurte Simon Gl&#x00F8;gg i en skinsyk tone.</p>
<p>&#x00AB;Aaneida, langtifra. Vi har v&#x00E6;ret kjendt bare i 3 maaneder. Og saa blev vi altsaa forlovet en kveld da. Men mama er jo saa rasende streng og religi&#x00F8;s og saan, og saa vilde hun ikke vite av noget kj&#x00E6;resteri som hun kaldte det. Hun forb&#x00F8;d mig rent ut sagt at gaa ut om kvelden og passet paa mig bestandig. Og derfor fandt Rudolf og jeg ut, at vi kunde korrespondere pr. annoncer.&#x00BB;</p>
<p>Pr. annoncer, t&#x00E6;nkte detektiven. Nu kom det!</p>
<p>&#x00AB;Jeg var jo ansat i &#x00AB;Aftenposten,&#x00BB; saa det var saa let for mig at faa sat ind en besked paa den maaten. Det kunde mama umulig kontrollere. Vi blev enige om at bruke et bestemt ziffersprog. Og n&#x00F8;klen til dette ziffersprog er &#x2013;&#x00BB;</p>
<p>I dette sp&#x00E6;ndende &#x00F8;ieblik blev der banket haardt paa d&#x00F8;ren.</p>
<p>Malla sprat op fra detektivens fang.</p>
<p>Paa t&#x00E6;rskelen stod et telegrafbud.</p>
<p>&#x00AB;V&#x00E6;rsaagod, et iltelegram,&#x00BB; sa gutten og rakte blanketten frem.</p>
<p>Med skj&#x00E6;lvende h&#x00E6;nder rev detektiven telegrammet op og l&#x00E6;ste:</p>
<quote>
<p>M&#x00F8;t frem ved utenlandstogets avgang kl. 2.30 og arrester en h&#x00F8;i m&#x00F8;rk herre med stikkende sorte &#x00F8;ine og gulagtig ansigtsfarve. Det er storforbryderen William Barrat. Gaa derefter paa pantegodsauktion i Nygaten nr. 2 klokken 5 eftermiddag og kj&#x00F8;p for guds skyld den store amerikanske kuffert.
<lb/>Stein Rask.</p>
</quote>
<p><pb n="100"/>Simon Gl&#x00F8;gg var vant til at lystre blindt. Han saa paa klokken.</p>
<p>Den var et kvarter over 2.</p>
<p>&#x00AB;Kom igjen iaften klokken 7, Malla,&#x00BB; sa han og fl&#x00F8;i paa d&#x00F8;r.</p>
<p>I Bogstadveien fik han kapret en bil. Og saa bar det med lynets hurtighet ned til &#x00D8;stbanestationen.</p>
<p>Han kom 5 minutter f&#x00F8;r togets avgang.</p>
<p>Med sin vanlige resoluthet sprang han fra kup&#x00E9; til kup&#x00E9;. Men i ingen av dem kunde han opdage nogen, der helt svarte til Stein Rasks beskrivelse.</p>
<p>Endelig syntes lykken at tilsmile ham.</p>
<p>I en f&#x00F8;rsteklasses kupe sat en h&#x00F8;i, elegant antrukken mand med lynende m&#x00F8;rke &#x00F8;ine. Ved hans side befandt sig en like elegant kl&#x00E6;dt dame, med et sydlandsk utseende og perleringer i &#x00F8;rene. Tvers overfor disse to sat en liten, unders&#x00E6;tsig, t&#x00E6;tbygget fyr med fregner i ansigtet og vorte paa n&#x00E6;sen.</p>
<p>Den h&#x00F8;ie, m&#x00F8;rke mand maatte utvilsomt v&#x00E6;re storforbryderen.</p>
<p>Simon Gl&#x00F8;gg lot sin haand falde tungt paa mandens skulder.</p>
<p>&#x00AB;I lovens navn arresterer jeg Dem,&#x00BB; sa han i en tone, som ingen motsigelse taalte. &#x00AB;Jeg er politimand.&#x00BB;</p>
<p>Manden for op og saa paa detektiven med et rasende blik.</p>
<p>&#x00AB;For pokker, hvem tar De mig for,&#x00BB; ropte han indignert. &#x00AB;Jeg er den keiserlig-kongelige-&#x00F8;sterrigsk-ungarske gesandt, grev Kurt Adalbert Metternich von und zu Ehrlichingen, og dette er min gemalinde og min kammertjener. Vover De at arrestere mig vil den keiserlig kongelige regjering holde den norske stat ansvarlig. Det er ensbetydende med krig mellem Norge og &#x00D8;sterrig-Ungarn, forstaar De det, herr politimand?&#x00BB;</p>
<p><pb n="101"/>Simon Gl&#x00F8;gg blev staaende temmelig betuttet. Mandens indignation h&#x00F8;rtes ganske egte ut.</p>
<p>&#x00AB;Ja &#x2013; ja,&#x00BB; stammet den store opdagers medhj&#x00E6;lper, &#x00AB;jeg har selvf&#x00F8;lgelig ingen speciel grund til at tvile paa at det er sandt, hvad De siger. Men for ordens skyld har De kanske ikke noget imot at gi mig en liten legitimation for at De er den, De gir Dem ut for &#x2013; Deres pas, visitkort eller et hvilketsomhelst andet legitimationstegn &#x2013;&#x00BB;</p>
<p>&#x00AB;Nei selvf&#x00F8;lgelig har jeg intet imot det,&#x00BB; svarte den h&#x00F8;ie herre med overlegen ro.</p>
<p>Han stak haanden ind paa jakkens inderlomme og trak frem et fotografi av sig selv. Det rakte han til opdageren.</p>
<p>&#x00AB;V&#x00E6;rsaagod, her ser De mit fotografi,&#x00BB; sa han. &#x00AB;Se paa det, og se selv, om det ikke er mig.&#x00BB;</p>
<p>Simon Gl&#x00F8;gg saa l&#x00E6;nge granskende paa fotografiet.</p>
<p>&#x00AB;Joho, det ligner,&#x00BB; sa han endelig. &#x00AB;Det ligner paa en prik. Jeg ber hr. greven undskylde, at jeg har tat feil. Farvel, mine herskaber, og tilgiv forstyrrelsen.&#x00BB;</p>
<p>Et halvt minut efter dampet toget ut fra perronen.</p>
<p>Simon Gl&#x00F8;gg blev staaende igjen paa platformen og se med lange &#x00F8;ine efter det bortdragende tog.</p>
<p>Da blev vinduet til en av kupeerne aapnet, og den foregivne &#x00F8;sterrigsk-ungarske gesandt stak hodet ut. Et sarkastisk smil spillet om hans tynde, aristokratiske l&#x00E6;ber. Detektiven saa, at han rablet et par ord paa et visitkort og sl&#x00E6;ngte det ut paa perronen.</p>
<p>Hurtig sprang Simon Gl&#x00F8;gg bort og tok visitkortet op.</p>
<p><pb n="102"/>Det bar f&#x00F8;lgende inskription i oph&#x00F8;iet staaltryk:</p>
<p rend="center"><figure><graphic url="Polsemaker_s102.jpg"/></figure></p>
<p>Paa foten av kortet stod der rablet med blyant:</p>
<p>&#x00AB;Farvel og tak for alt! Vi m&#x00F8;tes i n&#x00E6;ste roman av samme forfatter.&#x00BB;</p>
<p>&#x00AB;Overlistet! Overlistet!&#x00BB; st&#x00F8;nnet Simon Gl&#x00F8;gg og sank om paa en pakkasse. &#x00AB;Hvad vil min store herre og mester si til dette?&#x00BB;</p>
<p>L&#x00E6;nge sat Simon Gl&#x00F8;gg paa kassen, s&#x00F8;nderknust av fortvilelse. Men saa reiste han sig atter op. Han hadde endnu et hverv at fuldf&#x00F8;re. Han skulde jo paa pantegodsauktion klokken 5 og by paa en kuffert.</p>
<lb/>
<p>Ved halv syv tiden samme eftermiddag bev&#x00E6;get et eiendommelig tog sig opover Bogstadveien.</p>
<p>Foran gik detektivassistent Simon Gl&#x00F8;gg.</p>
<p>I h&#x00E6;lene paa ham kom 14 bybud; tr&#x00E6;kkende paa 14 haandvogne. Paa hver av disse haandvogne befandt sig en stor kuffert.</p>
<p>Det viste sig nemlig paa pantegodsauktionen, at der var ikke mindre end 14 amerikanske kufferter, som skulde auktioneres bort. Og da Simon Gl&#x00F8;gg ikke visste, hvilken var hvilken, saa han sig n&#x00F8;dsaget til at kj&#x00F8;pe dem alle.</p>
<p>Vor ven br&#x00F8;t forgj&#x00E6;ves sit hode med at studere paa, hvad ialverdens rike Stein Rask skulde med disse kufferter.</p>
<p><pb n="103"/>Kufferterne blev stablet ind paa hans hybel i nr. 43, hvor de optok hele gulvpladsen, tiltrods for at de blev stablet ovenpaa hinanden i 2 etager.</p>
<p>Simon Gl&#x00F8;gg skulde netop til at aapne dem en efter en, da han syntes at h&#x00F8;re en svak klynkende lyd fra den allerst&#x00F8;rste og tyngste av alle kufferterne.</p>
<p>Med et br&#x00E6;kjern blev laasen revet op og laaget aapnet.</p>
<p>Aldrig f&#x00F8;r hadde Simon Gl&#x00F8;gg oplevet et saa overraskende syn. Paa kuffertens bund laa hans store ven og kollega Stein Rask bundet og kneblet, kun if&#x00F8;rt manschetskjorte og halvstr&#x00F8;mper.</p>
<p>I en fart blev knebelen revet l&#x00F8;s og detektiven l&#x00F8;ftet op.</p>
<p>Simon Gl&#x00F8;gg vilde i sin overstr&#x00F8;mmende fryd gi sin store mester en hjertelig omfavnelse.</p>
<p>Men Stein Rask stanset ham med en avv&#x00E6;rgende haandbev&#x00E6;gelse og sa med svak r&#x00F8;st:</p>
<p>&#x00AB;Klem mig ikke. Jeg har en dynamitpatron i maven.&#x00BB;</p>
</div>
<div type="chapter" n="20">
<head type="main"><ref type="contents" target="contents_20" xml:id="chapter_20">Kap. 20. Hvor er Gr&#x00F8;ftegr&#x00F8;ft?</ref></head>
<p><pb n="104"/>Efter at den store opdager hadde faat endel av Simon Gl&#x00F8;ggs avlagte kl&#x00E6;r paa sig og desuten en kop kaffe til at styrke sig med, gav han en kort beskrivelse av sine mange rystende oplevelser de sidste dage.</p>
<p>Saa var det Simon Gl&#x00F8;ggs tur til at fort&#x00E6;lle.</p>
<p>Da den store opdager h&#x00F8;rte, at det var lykkedes ingeni&#x00F8;r Barrat og hans f&#x00F8;lge at fordufte, svor han en forf&#x00E6;rdelig ed, og det var ikke just velsignelser han lot regne ned over Simon Gl&#x00F8;ggs syndige hode.</p>
<p>Det eneste, som tr&#x00F8;stet ham til en viss grad var at ingeni&#x00F8;r Barrat kanske, naar alt kom til alt, slet ikke hadde noget med p&#x00F8;lsemaker Gr&#x00F8;ftegr&#x00F8;fts forsvinden at gj&#x00F8;re.</p>
<p>&#x00AB;Har du saa fundet ut, hvad meningen var med de besynderlige annoncer i &#x00AB;Aftenposten?&#x00BB; spurte Stein Rask.</p>
<p>&#x00AB;Ne-ei, ikke det akkurat &#x2013;&#x00BB; stammet Simon Gl&#x00F8;gg, &#x00AB;men &#x2013;&#x00BB;</p>
<p>&#x00AB;Hvad i herrens navn har du saa idetheletat gjort?&#x00BB; skrek den store opdager.</p>
<p>&#x00AB;Jeg har forlovet mig med fr&#x00F8;ken Hansen,&#x00BB; svarte Simon Gl&#x00F8;gg.</p>
<p>Og saa fortalte han om sit bes&#x00F8;k i avisens ekspedition, om hvordan han hadde gjort sin entre hos familien Hansen, og hvordan fr&#x00F8;ken Amalie netop var <pb n="105"/>if&#x00E6;rd med at gi ham forklaringen paa annoncernes mysterium, da iltelegrammet kom.</p>
<p>&#x00AB;Men nu er klokken straks 7,&#x00BB; endte Simon Gl&#x00F8;gg sin beretning, &#x00AB;og da skulde hun komme op til mig igjen. Saa kan du faa h&#x00F8;re resten av hendes egen mund.&#x00BB;</p>
<p>Et kvarter efter ankom den skj&#x00F8;nne Amalie.</p>
<p>Stein Rask blev pr&#x00E6;senteret for hende som direkt&#x00F8;r Nathansen, en av hendes forlovedes allerbedste venner, som hun ikke beh&#x00F8;vet at ha nogen hemmelighet for.</p>
<p>&#x00AB;Ja, hvad var saa meningen med de besynderlige annoncerne, ved hvis hj&#x00E6;lp du og gamlekj&#x00E6;resten din korresponderte sammen,&#x00BB; spurte Simon Gl&#x00F8;gg efter en stunds forl&#x00F8;p.</p>
<p>&#x00AB;Meningen er uhyre enkel,&#x00BB; forklarte frk. Amalie leende. &#x00AB;Rudolf og jeg hadde avtalt, at bare hvert tredje ord i annoncen skulde ha betydning. L&#x00E6;ser man hvert tredje ord, forstaar man straks sammenh&#x00E6;ngen &#x2013;&#x00BB;</p>
<p>Hurtig fandt den store opdager frem papir og blyant og noterte ned de to annoncer, hvis ordlyd var som indprentet i hans hukommelse:</p>
<p>&#x00AB;Desv&#x00E6;rre ops&#x00E6;ttelse. Mesteren forhindret i planerne idag. Taushet! Naar gamla blir alene passer timen. Vent paa mesterens bud.&#x00BB;</p>
<p>Og:</p>
<p>&#x00AB;Kan krudtet f&#x00E6;nge? Du tvinger br&#x00F8;drene komme avtalte sted. Iaften falder loddet. Utenfor ringen truer guldsmedens h&#x00E6;vn. P&#x00F8;lsemakerens butik bes&#x00F8;kes f&#x00F8;rst.&#x00BB;</p>
<p>Saa snublende let var altsaa l&#x00F8;sningen!</p>
<p>L&#x00E6;st paa den av Malla angivne maate stod der kort og godt:</p>
<p><pb n="106"/>&#x00AB;Desv&#x00E6;rre forhindret idag. Gamla passer paa.&#x00BB;</p>
<p>Og:</p>
<p>&#x00AB;Kan du komme iaften utenfor guldsmedens butik?&#x00BB;</p>
<p>Borte var al mystik. Borte var tilsyneladende enhver forbindelse med det Gr&#x00F8;ftegr&#x00F8;ftske mysterium.</p>
<p>Rask kl&#x00F8;dde sig eftert&#x00E6;nksomt i hodet.</p>
<p>&#x00AB;Men si mig, frk. Hansen, hvorfor satte De altid &#x00AB;Flora&#x00BB; som overskrift?&#x00BB;</p>
<p>&#x00AB;Jo, det var efter avtale. Det var egentlig fordi Rudolf og jeg f&#x00F8;rst blev kjendt en kveld nede paa Flora dansesalon i Tivoli &#x2013;&#x00BB;</p>
<p>Atter forsvandt mystiken for den prosaiske virkelighet.</p>
<p>&#x00AB;Faar jeg lov at sp&#x00F8;rre Dem om endnu en ting,&#x00BB; sa Rask. &#x00AB;Hvad er han egentlig for noget, Deres forhenv&#x00E6;rende kj&#x00E6;reste. Hvad bestiller han?&#x00BB;</p>
<p>&#x00AB;Ingenting for &#x00F8;ieblikket,&#x00BB; var svaret. &#x00AB;Han avtjener for tiden sin v&#x00E6;rnepligt som gardist &#x2013;&#x00BB;</p>
<p>&#x00AB;Gardist! Gardist!&#x00BB;</p>
<p>Og pludselig gik der et lys op for den store opdager.</p>
<p>Meget som f&#x00F8;r var dunkelt, stod pludselig klart for ham. Og han begyndte at &#x00F8;ine en svak lysning ind i det f&#x00F8;r saa uutgrundelige m&#x00F8;rke, som omgav problemet Gr&#x00F8;ftegr&#x00F8;ft &#x2013;</p>
<p>Nu forstod han, hvad Simon Gl&#x00F8;gg hadde fortalt om fr&#x00F8;ken Amalies mystiske bemerkninger til sin mor, om at kj&#x00E6;resten ikke kunde komme ut f&#x00F8;r sent paa aftenen, efterat &#x00AB;signalet var gaat&#x00BB;, fordi &#x00AB;de passet saa godt paa.&#x00BB;</p>
<p>Og nu forstod han tillike bukseknappens mysterium.</p>
<p>L&#x00E6;seren vil erindre, at Rask utenfor Gr&#x00F8;ftegr&#x00F8;fts vindu hadde fundet en besynderlig bukseknap av jern eller zink, en tarvelig utseende tingest, som paa en eller <pb n="107"/>anden maate hadde mindet ham om l&#x00E6;ngst henfarne dage.</p>
<p>Nu visste han, hvad denne knap hadde mindet ham om. Den hadde mindet ham om hans egen soldatertid, som matr. nr. 1682 paa &#x00AB;borgen&#x00BB;.</p>
<p>Det var en av disse simple metalknapper, som pryder matrikelnumrenes leirjakker og leirbukser, og som utgj&#x00F8;r toppunktet av den elegance mor Norge finder at kunne utstyre sine s&#x00F8;nner med, naar de er i kongens kl&#x00E6;r.</p>
<p>Denne knap hadde altsaa gardisten Rudolf Jensen mistet utenfor vinduet til p&#x00F8;lsemaker Gr&#x00F8;ftegr&#x00F8;fts r&#x00F8;kev&#x00E6;relse &#x2013;</p>
<p>Alle spor pekte nu hen mot gardisten som hovedmanden i den hemmelighetsfulde aff&#x00E6;re.</p>
<lb/>
<p>Det er en time senere.</p>
<p>Klokken er 11 nat.</p>
<p>Over den Gr&#x00F8;ftegr&#x00F8;ftske villa i Thomas Heftyes gate hviler h&#x00F8;stnattens ro. Kun fra et vindu paa baksiden av huset lyser der et svakt skj&#x00E6;r.</p>
<p>Haven bak huset ligger i m&#x00F8;rke. Det rasler svakt i tr&#x00E6;rnes grene, hvergang en luftning stryker forbi.</p>
<p>I haven, en 15 meter bak huset, ligger et hundehus. Ut av dette hundehus stikker et hode.</p>
<p>Det er dog ikke &#x00AB;Pasop&#x00BB;s aarvaakne &#x00F8;ine, som lyser frem i m&#x00F8;rket.</p>
<p>Det er detektiven Stein Rasks energiske ansigt.</p>
<p>Resten av kroppen er skjult inde i hundehuset.</p>
<p>Hvordan er han kommet hit? vil l&#x00E6;seren maaske sp&#x00F8;rge.</p>
<p>Det er hurtig fortalt.</p>
<p><pb n="108"/>Da opdageren hadde talt med Malla, var hans beslutning fattet.</p>
<p>Nu var det Gr&#x00F8;ftegr&#x00F8;fts villa, som maatte holdes under opsigt. Der kunde han kanske allerede iaften opdage et eller andet av interesse.</p>
<p>Han sa hurtig farvel til Simon Gl&#x00F8;gg og hans kj&#x00E6;reste, foregav et uops&#x00E6;ttelig forretningserende og skyndte sig hen til Thomas Heftyes gate. Da han vel var kommet ind i haven, gjorde han den opdagelse, at hundehuset var en fortr&#x00E6;ffelig utkikspost. Et str&#x00F8;mpebaand blev fast knyttet om snuten paa hunden, som saa blev placert, omhyggelig bundet, nogen meter bak huset, mens detektiven indtok pladsen indenfor.</p>
<p>Han hadde en fornemmelse av, at iaften vilde der ske noget.</p>
<p>Derfor laa han taalmodig og ventet, i en ikke altfor makelig stilling, mens minutterne langsomt sneglet sig hen.</p>
<p>Av og til kastet han et blik mot det oplyste vindu. Saavidt han kunde skj&#x00F8;nne, var det kokkepikens v&#x00E6;relse. En gang imellem syntes han at skimte et ansigt, som tittet frem bak gardinerne.</p>
<p>For at fordrive tiden t&#x00E6;ndte han en cigaret og saa med velbehag den blaa r&#x00F8;k svinde op i luften.</p>
<p>Klokken var nu blit halv tolv.</p>
<p>Pludselig h&#x00F8;rte han listende skridt fra siden. Det knaste i grusbel&#x00E6;gningen.</p>
<p>En skikkelse i uniform, med den flotte gardistlue paa hodet, sneg sig forsigtig henad havegangen og imot huset.</p>
<p>Der har vi nok vor ven Rudolf Jensen, t&#x00E6;nkte den store opdager.</p>
<p>Skikkelsen stanset utenfor det oplyste vindu og plystret sagte et par gange.</p>
<p><pb n="109"/>Vinduet blev aapnet, og ut stak et kvindeansigt. Detektiven kunde dog ikke skjelne hendes tr&#x00E6;k i m&#x00F8;rket.</p>
<p>Rask h&#x00F8;rte en svak hvisken og tisken, avbrudt av den umiskjendelige lyd av et kraftig smeldkys.</p>
<p>Derefter blev vinduet helt aapnet, og en kvindeskikkelse hoppet ut.</p>
<p>Arm i arm kom parret spaserende, ret opover mot hundehuset.</p>
<p>Rask trak i en fart hodet til sig og kr&#x00F8;p sammen saa godt han kunde inde i det trange rum.</p>
<p>Like foran hundehuset satte parret sig ned, gardisten med armen om damens liv. Og saa h&#x00F8;rte Rask f&#x00F8;lgende interessante samtale:</p>
<p>&#x00AB;Har hu endda ikke merket noget?&#x00BB; spurte gardisten sagte.</p>
<p>&#x00AB;Nei langtifra. Hu bare graater og hyler hele dagen. Hu s&#x00F8;rger over denne kjuksakken sin som om han rent skulde v&#x00E6;re et klenodium. Men v&#x00E6;rst var det forresten, da han derre detektiven var her. Han saa saa skarpt paa mig, at jeg blev reint f&#x00E6;len.&#x00BB;</p>
<p>&#x00AB;Men han opdaget heller ingenting?&#x00BB;</p>
<p>&#x00AB;Neida, det tror jeg da ikke. Uf, det har v&#x00E6;rt et leven og et huskomhei de sidste dagene, saa det har rent v&#x00E6;rt grove tingen. Bare dette var vel over, og manden snart kom tilrettes igjen.&#x00BB;</p>
<p>I det samme vendte kvinden ansigtet om, saa Rask kunde skjelne hendes tr&#x00E6;k.</p>
<p>Han gjenkjendte hende &#x00F8;ieblikkelig. Det var Gr&#x00F8;ftegr&#x00F8;fts kokkepike, Gurine Hatlemark.</p>
<p>Og samtidig la han merke til en anden ting, som interesserte ham umaadelig. Gardisten hadde en fille bundet om pekefingeren paa h&#x00F8;ire haand, som han netop holdt kj&#x00E6;rlig om kokkepikens liv.</p>
<p><pb n="110"/>Rask stirret i flere sekunder paa den blodplettede fille.</p>
<p><hi rend="italic">Og i samme &#x00F8;ieblik gik gaadens l&#x00F8;sning op for den store opdager.</hi></p>
<p>Som i et tableau saa han det hele for sig.</p>
<p>&#x00AB;Vov! Vov!&#x00BB; bjeffet han h&#x00F8;it og lystig ut mot det forelskede kj&#x00E6;restepar.</p>
<p>Gardisten og kokkepiken fl&#x00F8;i fra hverandre som om de var stukket av hver sin slange.</p>
<p>Ut av hundehuset kr&#x00F8;p opdageren paa alle fire. Og saa slog han kloen i skulderen paa det forskr&#x00E6;kkede par og sa med sin allermest frygtindgydende stemme:</p>
<p>&#x00AB;<hi rend="italic">I lovens navn arresterer jeg Dem!</hi>!&#x00BB;</p>
<p>&#x00AB;Kom nu og bli med ind til fru Gr&#x00F8;ftegr&#x00F8;ft og gaa hurtigst mulig til bekjendelse,&#x00BB; fortsatte detektiven, da parret var kommet nogenlunde til besindelse. &#x00AB;Jeg er den ber&#x00F8;mte opdager Stein Rask.&#x00BB;</p>
<p>&#x2013; &#x2013;</p>
<p>Et kvarter senere stod der en graatende kokkepike, en benauet gardist og en stolt detektiv foran fru Gr&#x00F8;ftegr&#x00F8;ft inde i dagligstuen. Fruen var staat op av sengen og hadde saavidt faat sl&#x00E6;ngt en morgenkjole og en natkappe paa sig.</p>
<p>&#x00AB;Det skal v&#x00E6;re mig en forn&#x00F8;ielse at rekonstruere for Dem, &#x00E6;rede frue, hvordan det hele er gaat for sig,&#x00BB; sa den store opdager. &#x00AB;Jeg ser nu hele sammenh&#x00E6;ngen tydelig for mig. Vil De ikke ta plads saal&#x00E6;nge mens jeg fort&#x00E6;ller.&#x00BB;</p>
<p>Fruen satte sig, og detektiven fortsatte:</p>
<p>&#x00AB;For at begynde med begyndelsen: Danserinden Flora har intet med saken at bestille. Deres mand har sandsynligvis kjendt hende engang i gamle dage, siden han hadde hendes fotografi i sin skrivebordsskuf.</p>
<p><pb n="111"/>De mystiske annoncer har heller intet med saken at gj&#x00F8;re. De var indrykket av en viss fr&#x00F8;ken Amalie Hansen, som paa denne maate korresponderte med sin kj&#x00E6;reste, gardisten Rudolf Jensen.</p>
<p>&#x00AB;Hvordan vet De dette?&#x00BB; spurte gardisten forbauset.</p>
<p>Rask lot sig ikke forstyrre, men fortsatte uanfegtet, mens han knipset asken av cigaretten:</p>
<p>&#x00AB;Bemeldte gardist var ikke ganske trofast mot sin kj&#x00E6;reste. Han dyrket ogsaa et andet kj&#x00E6;rlighetsforhold, nemlig til <hi rend="italic">Deres</hi> kokkepike, frk. Gurine Hatlemark, som nu staar foran Dem herinde. Han bes&#x00F8;kte hende tit og ofte om aftenen, idet han ulovlig snek sig ut av kasernen efter rosignal.</p>
<p>Den aften Deres mand forsvandt var hr. gardisten atter ute paa vift.</p>
<p>Klokken 11 om aftenen snek han sig hen til kokkepikens vindu for at tr&#x00E6;ffe hende. Hun var imidlertid endnu ikke f&#x00E6;rdig med sit arbeide, og de avtalte derfor et stevnem&#x00F8;te senere paa aftenen. Da var det De h&#x00F8;rte ham hviske: <hi rend="italic">Inat kl. 12!</hi> Og den mandsskikkelse, De syntes at skimte, idet han forsvandt i m&#x00F8;rket, var netop hr. gardist Rudolf Jensen.</p>
<p>Kl. 12 var han tilbake igjen i haven. Han blev hjulpet av kokkepiken ind paa hendes v&#x00E6;relse. Deres mand i r&#x00F8;kev&#x00E6;relset ved siden av var da gaat ut i et eller andet erende. Frk. Gurine og hendes elsker fik saa den ulyksalige id&#x00E9; at avl&#x00E6;gge en liten snarvisit inde i Gr&#x00F8;ftegr&#x00F8;fts v&#x00E6;relse. Jeg tar neppe feil, naar jeg antar, at det var whiskyflasken inde i skapet som lokket den bolde kriger &#x2013;&#x00BB;</p>
<p>&#x00AB;Aassen i al verdens rike vet De alt dette her?&#x00BB; utbr&#x00F8;d kokkepiken forf&#x00E6;rdet.</p>
<p><pb n="112"/>&#x00AB;Hys!&#x00BB; avbr&#x00F8;t opdageren hende med en bydende haandbev&#x00E6;gelse. &#x00AB;Det h&#x00F8;rer med til mit fag at vite alt og forstaa alt.&#x00BB;</p>
<p>Som sagt, piken vilde gjerne skj&#x00E6;nke sin kj&#x00E6;reste en dram, og han vilde gjerne ta imot. Paa taaspidsene snek de sig ind i r&#x00F8;kev&#x00E6;relset. Det var de listende trin, fruen h&#x00F8;rte fra v&#x00E6;relset ved siden av.</p>
<p>Men i m&#x00F8;rket kom hr. Jensen desv&#x00E6;rre til at snuble mot en stol, saa denne v&#x00E6;ltet og han selv faldt paa gulvet saa lang han var. Det var &#x00AB;det dumpe fald av et menneskelig legeme&#x00BB;, kj&#x00E6;re frue. Og saa sprang De op fra Deres plads inde i dagligstuen. Dette h&#x00F8;rte parret og foretok en skyndsom flugt. Piken retirerte gjennem kj&#x00F8;kkend&#x00F8;ren, og gardisten hoppet hurtig ut gjennem vinduet. I faldet hadde han skaaret sig i fingeren paa et stykke av pjolterglasset, som han kom til at v&#x00E6;lte ned og knuse, da han v&#x00E6;ltet stolen. Derav de tre mystiske blodflekker paa gulvet og i vinduskarmen. Som De vil se, b&#x00E6;rer han endnu fille om h&#x00F8;ire haands pekefinger.</p>
<p>I det samme han hoppet ut gjennem vinduet, sprang en knap i benkl&#x00E6;rne. Den fandt vi, som De nok erindrer, dagen efter like nedenfor vinduet.</p>
<p>Altsaa mine damer og herrer,&#x00BB; endte Rask sin lange enetale. &#x00AB;Mysteriet er nu, som De vil se, opklaret. Det hele er en simpel anvendelse av f&#x00F8;lgeslutningernes videnskap.&#x00BB;</p>
<p>&#x00AB;Men,&#x00BB; bemerket fru Gr&#x00F8;ftegr&#x00F8;ft spakf&#x00E6;rdig. &#x00AB;Vi har jo endnu ikke fundet min mand.&#x00BB;</p>
<p>&#x00AB;Det er pokker ta mig sandt,&#x00BB; sa den store opdager. &#x00AB;Vi har jo endnu ikke fundet Gr&#x00F8;ftegr&#x00F8;ft.&#x00BB;</p>
</div>
<div type="chapter" n="21">
<head type="main"><ref type="contents" target="contents_21" xml:id="chapter_21">Kap. 21. En pjolter &#x2013; og noen enkelte til</ref></head>
<p><pb n="113"/>&#x00AB;Hvor i al verdens rike kan han befinde sig henne?&#x00BB; utbr&#x00F8;t Rask. &#x00AB;Iaften er det tre samfulde d&#x00F8;gn siden han forsvandt. Det er min salighet et vanskelig problem at l&#x00F8;se.&#x00BB;</p>
<p>&#x00AB;Men har jeg opklaret saken hittil, saa skal jeg nok greie resten ogsaa,&#x00BB; sa detektiven med l&#x00F8;ftet pande. Han var nu i det rette opdagerhum&#x00F8;r.</p>
<p>I dette &#x00F8;ieblik h&#x00F8;rte man noget pusle ved d&#x00F8;ren ute i entr&#x00E9;en. Det var som en mand, der hadde vanskelig for at finde n&#x00F8;klehullet.</p>
<p>Saa blev n&#x00F8;klen dreiet om i laasen, der l&#x00F8;d vaklende skridt ute i entreen, og d&#x00F8;ren til dagligstuen blev forsigtig aapnet.</p>
<p>Paa t&#x00E6;rskelen stod en fet, r&#x00F8;dmusset herre med straahatten bak i nakken og stirret med sv&#x00F8;mmende &#x00F8;ine paa forsamlingen.</p>
<p>&#x00AB;Herman! Herman!&#x00BB; skrek fru Gr&#x00F8;ftegr&#x00F8;ft.</p>
<p>Det var virkelig den forsvundne p&#x00F8;lsemaker, som stod lys levende for dem.</p>
<p>I den almindelige forvirring saa kokkepiken og gardisten sit snit til at forsvinde.</p>
<p>&#x00AB;Herman! Herman! Hvor <hi rend="italic">har</hi> du v&#x00E6;ret henne i al denne tid,&#x00BB; utbr&#x00F8;t fru Gr&#x00F8;ftegr&#x00F8;ft hulkende.</p>
<p><pb n="114"/>V&#x00E6;ret? V&#x00E6;ret?&#x00BB; gryntet skikkelsen paa d&#x00F8;rt&#x00E6;rskelen. &#x00AB;Aa skjeller det dig da? Men hvad er det for slags dansebal du laver, mens jeg er borte, om jeg t&#x00F8;r sp&#x00F8;rre?&#x00BB;</p>
<p>Da grep den store opdager initiativet.</p>
<p>&#x00AB;Mit navn er detektiven Stein Rask,&#x00BB; sa han i en tone som ingen motsigelse taalte. &#x00AB;Jeg &#x00F8;nsker at si Dem, hr. Gr&#x00F8;ftegr&#x00F8;ft, at mit hverv er at opklare dette mysterium, og dette hverv skal og vil jeg fuldf&#x00F8;re. Hvis De ikke &#x00F8;ieblikkelig kommer frem med sandheten, den rene uforfalskede sandhet, har jeg Deres frues ordre til at forlange <hi rend="italic">skilsmisse</hi> fra Dem.&#x00BB;</p>
<p>Det var &#x00F8;iensynlig en trumf. Pustende og p&#x00E6;sende sank p&#x00F8;lsemakeren ned i en stol.</p>
<p>&#x00AB;Ja, herregud. Jeg kan saa gjerne f&#x00F8;ie Dere, naar det er saa meget om at gj&#x00F8;re,&#x00BB; la han til i en litt mere medgj&#x00F8;rlig tone. &#x00AB;Men f&#x00F8;rst vil jeg ha mig en whisky og soda. Kanske hr. detektiven tar en drink med?&#x00BB;</p>
<p>&#x00AB;Vi b&#x00F8;r absolut f&#x00F8;ie hr. Gr&#x00F8;ftegr&#x00F8;ft i dette &#x00F8;nske,&#x00BB; indskj&#x00F8;t opdageren hurtig.</p>
<p>Med en ikke synderlig velvillig mine satte fruen to pjolterglas med tilbeh&#x00F8;r frem for de to herrer.</p>
<p>Og efter at ha tat sig et par sv&#x00E6;re slurker og t&#x00E6;ndt en tykmavet havaneser begyndte Gr&#x00F8;ftegr&#x00F8;ft sin beretning:</p>
<p>&#x00AB;Den kvelden du vet, hadde jeg egentlig avtalt at m&#x00F8;tes med Brodersen. Du husker Brodersen, agent i hvitevarer, han som du aldrig kunde like, fordi du paastod at han &#x00AB;trak mig v&#x00E6;k fra hjemmets arne&#x00BB;. Det er nu bare no sludder da. Kj&#x00E6;k og real kar, Brodersen, i alle maater. Men da jeg skulde gaa ut for at tr&#x00E6;ffe ham, lavet jo du en forf&#x00E6;rdelig pr&#x00E6;ken og kommers, og det endte med at jeg lovte at bli hjemme den kvelden. Saa sat jeg altsaa herinde i r&#x00F8;kev&#x00E6;relset og tok <pb n="115"/>mig en stille pjolter for mig selv og kjedet mig n&#x00E6;sten ford&#x00E6;rvet. Da jeg hadde tat den andre pjolter t&#x00E6;nkte jeg for mig selv, at det kunde nu allikevel v&#x00E6;re pokker saa snodig at tr&#x00E6;ffe Brodersen. Bestandig liv og luft i luka med den karen. Saa bandte jeg en pen liten s&#x00E6;tning for mig selv og lovte paa, at jeg vilde S&#x00F8;ren fordundre mig ikke sitte her i stolen paa kommando som en anden t&#x00F8;ffelhelt. Ja, og saa gik jeg ut gjennem gatevinduet, skj&#x00F8;nner du &#x2013;. Jeg vilde jo n&#x00F8;dig forstyrre dig, bassa mi, som jeg visste sat inde i stuen ved siden av og l&#x00E6;ste &#x2013;&#x00BB;</p>
<p>&#x00AB;Jeg t&#x00E6;nker vi sier, du vilde ikke at jeg skulde merke at du lusket ut,&#x00BB; indskj&#x00F8;t fruen i en syrlig tone. Men Gr&#x00F8;ftegr&#x00F8;ft fortsatte uanfegtet:</p>
<p>&#x00AB;Saa tok jeg trikken ned til Grand, og der traf jeg Brodersen. Da var klokka kvart paa tolv.&#x00BB;</p>
<p>&#x00AB;F&#x00E6;rt saa sent du kommer,&#x00BB; sa Brodersen.</p>
<p>&#x00AB;Huslige forhindringer,&#x00BB; sa jeg.</p>
<p>&#x00AB;Forstaar, forstaar,&#x00BB; sa Brodersen. &#x00AB;Den maa vi jaggu ha os en pjolter paa.&#x00BB;</p>
<p>&#x00AB;Pjolter er bra,&#x00BB; sa jeg.</p>
<p>Saa fik vi os en pjolter hver. Da den var t&#x00F8;mt sa Brodersen: &#x00AB;En pjolter er igrunden litt for litet.&#x00BB;</p>
<p>&#x00AB;Det skal jo helst v&#x00E6;re en i det andre beinet ogsaa,&#x00BB; sa jeg.</p>
<p>Da den andre pjolteren var n&#x00E6;sten slut, sa Brodersen: &#x00AB;Jamen er det rart. Des mere en drekker, des mere faar en l&#x00F8;st paa.&#x00BB; &#x00AB;Tre pjoltere er ikke det gran formye,&#x00BB; sa jeg. Saa blev det en til da. Og saa noen enkelte til. Da vi gik ut fra Grand sa Brodersen: &#x00AB;Jeg tror ikke det er v&#x00E6;rdt du gaar hjem til gamla ikveld. Beina blir gjerne litt ust&#x00F8;e saa seint paa kvelden.&#x00BB;</p>
<p>&#x00AB;Du har sandelig ret, Brodersen,&#x00BB; sa jeg.</p>
<p><pb n="116"/>&#x00AB;Du kan faa ligge paa min sofa inat,&#x00BB; sa Brodersen.</p>
<p>&#x00AB;Du er en knup, Brodersen,&#x00BB; sa jeg.</p>
<p>Saa laa jeg altsaa paa sofaen hos Brodersen den natten.</p>
<p>N&#x00E6;ste morgen sa Brodersen: &#x00AB;Naa skal sandelig en kall pils smake godt.&#x00BB;</p>
<p>&#x00AB;Morgenpilsen er det bedste som finds,&#x00BB; sa jeg.</p>
<p>Da vi hadde t&#x00F8;mt pilsen sa Brodersen: &#x00AB;Pils er bra, men whisky er bedre.&#x00BB;</p>
<p>&#x00AB;Der fandt du det rette ord, Brodersen,&#x00BB; sa jeg.</p>
<p>Saa blev det en liten pjolter da, oppe hos Brodersen. Og saa en til. Og saa noen enkelte til.</p>
<p>Saa spiste vi middag paa &#x2013; ja hvor var det nu henne &#x2013; andentasje i Losjen tror jeg. Til kaffen fik vi os en liten knert, og det smakte vidunderlig godt.</p>
<p>&#x00AB;Har du lagt merke til det,&#x00BB; sa Brodersen, &#x00AB;at pjolter bestandig smaker bedst om eftermiddan, efter kaffe?&#x00BB;</p>
<p>&#x00AB;Akkurat min egen erfaring,&#x00BB; sa jeg.</p>
<p>Saa blev det non til, og saa blev det kveld.</p>
<p>&#x00AB;Nu gaar vi i cirkus,&#x00BB; sa Brodersen.</p>
<p>&#x00AB;Var det ikke netop det, jeg aassaa sat og t&#x00E6;nkte paa,&#x00BB; sa jeg.</p>
<p>Dermed gik vi i cirkus og hadde det faderlig morsomt.</p>
<p>Da vi gik derfra sa Brodersen: &#x00AB;F&#x00E6;rt saa den sagmuggen og cirkusst&#x00F8;vet gj&#x00F8;r en t&#x00F8;r i halsen, du Gr&#x00F8;ftegr&#x00F8;ft.&#x00BB;</p>
<p>&#x00AB;Ja, la os skylle ned svineriet,&#x00BB; sa jeg.</p>
<p>Saa var vi indom Tivolihaven en liten stund og fik os nogen enkelte smaa kokelikoer.</p>
<p>Ut paa kvelden sa Brodersen: &#x00AB;Jeg tror ikke det er v&#x00E6;rdt du gaar hjem iaften heller.&#x00BB;</p>
<p>&#x00AB;Tak som byr, sofaen din var sv&#x00E6;rt god at ligge paa,&#x00BB; sa jeg.</p>
<p><pb n="117"/>Den andre morgenen, da jeg vaaknet, var jeg gr&#x00E6;sselig t&#x00F8;r i halsen, og det rumsterte f&#x00E6;rt inde i hue.</p>
<p>&#x00AB;Her maa der repareres,&#x00BB; sa Brodersen.</p>
<p>&#x00AB;Ja og det grundig ogsaa,&#x00BB; sa jeg.</p>
<p>Saa blev det en liten pjolter da. Og saa et par til.</p>
<p>Den dagen spiste vi middag i &#x2013; ja jeg tror n&#x00E6;sten det var i Losjens andentasje da ogsaa. Og saa sa Brodersen: &#x00AB;Ikveld gaar vi d&#x00E6;ggern snurre mig i Basserallen.&#x00BB;</p>
<p>&#x00AB;Fuldst&#x00E6;ndig enig med sidste &#x00E6;rede taler,&#x00BB; sa jeg.</p>
<p>Vi gik i Bazarhallen og lo os n&#x00E6;sten kv&#x00E6;k ford&#x00E6;rvet. Det var rent som at v&#x00E6;re ungkar og spr&#x00E6;llemand igjen. Og der har de en grepa god whisky. Vi maatte jo ha lidt at fugte talentet med.</p>
<p>&#x00AB;Jeg tror n&#x00E6;sten du faar bli med hjem iaften ogsaa,&#x00BB; sa Brodersen.</p>
<p>&#x00AB;Det er vist det tryggeste igrunden,&#x00BB; sa jeg.</p>
<p>Den tredje dagen da jeg vaaknet &#x2013; ja det var imorges altsaa &#x2013; saa sa jeg: &#x00AB;Naa maa jeg piska d&#x00F8; hjem til kj&#x00E6;rringa mi. Hu kunde let bli r&#x00E6;d for mig stakkars.&#x00BB;</p>
<p>&#x00AB;Ja, og jeg faar nok ta mig en liten tur indom kontoret,&#x00BB; sa Brodersen.</p>
<p>Da vi hadde kl&#x00E6;dt os paa, og var kommet utenfor Teatercaf&#x00E9;en, sa Brodersen:</p>
<p>&#x00AB;Saa faar vi ta os et hurtig avskedsb&#x00E6;ger da, gamle ven!&#x00BB;</p>
<p>&#x00AB;Ja det maa vi naturligvis ha. Det har v&#x00E6;ret en festlig dag, du Brodersen,&#x00BB; sa jeg.</p>
<p>Da vi hadde tat os noen avskedsb&#x00E6;gere, sa Brodersen: &#x00AB;Jeg er igrunden ikke st&#x00F8;rre oplagt til at gaa ned paa kontoret &#x2013; akkurat nu.&#x00BB;</p>
<p>&#x00AB;Det haster jo ikke saa farlig heller,&#x00BB; sa jeg.</p>
<p><pb n="118"/>Saa blev det en liten kanarifugl til, og saa spiste vi middag sammen igjen.</p>
<p>Efter kaffen blev vi sittende i triste funderinger.</p>
<p>&#x00AB;Du har det godt du Gr&#x00F8;ftegr&#x00F8;ft, som har et hyggelig hjem at gaa til,&#x00BB; sa Brodersen.</p>
<p>&#x00AB;Du har det godt som er ungkar, du Brodersen,&#x00BB; sa jeg.</p>
<p>&#x00AB;Saa skaaler vi for hverandres lykkelige fremtid,&#x00BB; sa Brodersen.</p>
<p>&#x00AB;Den skaalen er jeg med paa,&#x00BB; sa jeg.</p>
<p>Og saa blev det noen faa enkelte tilslut. Og saa blev det kveld. Med taarer i &#x00F8;inene sa Brodersen og jeg farvel. Og saa ruslet jeg hjem. Og nu er jeg altsaa her. Skaal da, hr. detektiv.&#x00BB;</p>
<p>&#x2013; &#x2013;</p>
<p>Taus hadde Stein Rask lyttet til den eiendommelige beretning. Det Gr&#x00F8;ftegr&#x00F8;ftske mysterium var l&#x00F8;st.</p>
<p>Han forstod, at hans arbeide var forbi og bukket h&#x00F8;flig for herren og fruen, idet han reiste sig for at gaa.</p>
<p>&#x00AB;Kun et sp&#x00F8;rsmaal endnu, hr. Gr&#x00F8;ftegr&#x00F8;ft,&#x00BB; sa detektiven paa faldrepet. &#x00AB;Hvorfor hadde De egentlig streket med blaa blyant under de to annoncerne i &#x00AB;Aftenposten&#x00BB; merket &#x00AB;Flora?&#x00BB;</p>
<p>&#x00AB;Aa ikke for noe egentlig,&#x00BB; sa Gr&#x00F8;ftegr&#x00F8;ft. &#x00AB;Jeg saa tilf&#x00E6;ldigvis de annoncene og syntes de h&#x00F8;rtes saa besynderlige ut. Jeg t&#x00E6;nkte at vise dem til kona mi, og satte en strek under for at huske paa det.&#x00BB;</p>
<p>Detektiven bukket og gik.</p>
<p>&#x00AB;Jeg haaber, jeg har l&#x00F8;st det vanskelige problem til Deres fulde tilfredshet,&#x00BB; sa han til fru Gr&#x00F8;ftegr&#x00F8;ft, da de stod sammen ute i entr&#x00E9;en. &#x00AB;Jeg skal tillate mig ved leilighet at sende Dem nota over mit sal&#x00E6;r.&#x00BB;</p>
<p>&#x2013; &#x2013;</p>
<p><pb n="119"/>Samme aften sat den store opdager i slaabrok og t&#x00F8;fler hjemme hos sig selv og saa med velbehag paa de flagrende blaa r&#x00F8;kskyer, som langsomt hvirvlet op mot taket. Der er igrunden en ting ved mysteriet Gr&#x00F8;ftegr&#x00F8;ft, som endnu ikke er opklart, t&#x00E6;nkte han ved sig selv. Det er de tre r&#x00E6;dselsfulde skrik, som fru Gr&#x00F8;ftegr&#x00F8;ft h&#x00F8;rte samme aften, hendes mand forsvandt. Det var skrik, som intet menneskelig hadde ved sig, som fra et v&#x00E6;sen i den h&#x00F8;ieste n&#x00F8;d. De lignet mest skriket fra en kat i pine &#x2013;</p>
<p>Hvad kunde det v&#x00E6;re for noget?</p>
<p>Naa ja, jeg er like glad. Mysteriet er jo i det v&#x00E6;sentlige opklaret. Naar alt kommer til alt, saa var det kanske en kat som skrek &#x2013;</p>
<lb/>
<p rend="center">ENDE</p>
</div>
</body>
</text>
</TEI>