<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Prydz_Aino">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, 2018
<lb/>Alvilde Prydz: <hi rend="italic">Aino</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1900 (K&#x00F8;benhavn, Nordisk Forlag), f&#x00F8;rstetrykket har en del tegnsettingstrykkfeil, disse er stilltiende rettet. Digitaliseringen er basert p&#x00E5; fil mottatt fra Nasjonalbiblioteket (nb.no).
<lb/>ISBN: 978-82-8319-414-2 (digital, bokselskap.no), 978-82-8319-415-9 (epub), 978-82-8319-416-6 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
    <bibl>
        <title>Aino</title>
        <author>Alvilde Prydz</author>
        <publisher>Nordisk Forlag</publisher>
        <pubPlace>K&#x00F8;benhavn/Kristiania</pubPlace>
        <date>1900</date>
        <note>digibok_2012031308023-1900-nob-969-Prydz_Alvilde-Aino_skuespil_i_handlinger.html (fra Nasjonalbiblioteket 2016)</note>
    </bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2018-07-10">Entiteter, kodekontroll, validering. Klar for publisering.</change>
<change who="ENW" when="2018-07-09">F&#x00F8;rt inn korrekturrettelser (EMN). Lagt inn ISBN.</change>
<change xml:id="ENW" who="ENW" when="2018-01-09">XML-koding. Validering. Klar for korrektur.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Prydz_Aino_tekst" type="drama">
<front>
<titlePage type="main">
<byline><docAuthor>Alvilde Prydz</docAuthor></byline>
<docTitle>
<titlePart type="main">Aino</titlePart>
<titlePart type="sub">Skuespil i 3 handlinger</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>2018</docDate>
</titlePage>
</front>
<body>
<div type="chapter" subtype="quote">
<p rend="center">Dersom vi vanskj&#x00F8;tter, hvorledes skulle vi da undfly?
<lb/>Hebr. 2, 3.</p>
</div>
<div type="chapter" subtype="dedication">
<p rend="center">Til<lb/>Dr. E. Fraenkel.</p>
</div>
<div type="chapter" subtype="castList">
<head type="main">Personerne</head>
<castList>
<castItem><role>Lisinka Lenner.</role></castItem>
<castItem><role>Aino,</role> <roleDesc>hendes plejedatter og sl&#x00E6;gtning.</roleDesc></castItem>
<castItem><role>Inge Lenner,</role> <roleDesc>hendes broders&#x00F8;n, forstkandidat.</roleDesc></castItem>
<castItem><role>Fru Edvardsen,</role> <roleDesc>hendes husbestyrerinde.</roleDesc></castItem>
<castItem><role>Helle,</role> <roleDesc>husets gamle tjenestepige.</roleDesc></castItem>
<castItem><role>Johannes Hebbel,</role> <roleDesc>billedhugger.</roleDesc></castItem>
<castItem><role>Fuldm&#x00E6;gtig Andersen.</role></castItem>
</castList>
<p>Handlingen foregaar i udkanten af en st&#x00F8;rre by paa fr&#x00F8;ken Lenners ejendom Rolighed. Den gamle sl&#x00E6;gtsgaard er nu, ved at v&#x00E6;re frasolgt det meste af sin jord, kommet til at ligge t&#x00E6;t ombygget, mest af fabriker, brug og arbejderkvarterer. Det er sommer, den siste halvdel af juli maaned.</p>
<p>Siste akt er delt i 2 afdelinger.</p>
</div>
<div type="chapter" subtype="act" n="1">
<head type="main">F&#x00D8;RSTE HANDLING.</head>
<stage>Husets dagligstue. H&#x00F8;jloftet i gammel stil. I fonden 2 vinduer ud til gaden, der er bebygget med h&#x00F8;je huse. Et vindu staar aabent. Fra det t&#x00E6;t udenfor staaende lindetr&#x00E6; er en blomstrende gren trukket en smule indenfor. Tilh&#x00F8;jre d&#x00F8;r ud til den ombyggede havetrappe. Paa den modsatte v&#x00E6;g d&#x00F8;re, d&#x00E6;kkede af portierer. Den &#x00F8;vre f&#x00F8;rer ind til fr&#x00F8;ken Lenners v&#x00E6;relser, den nedenfor ind til spisestuen. I stuen er der en underlig blanding of solid, gammeldags, noget afslidt luksus og ganske moderne ting. En hel del italienske sager, malerier og kunstgjenstande af v&#x00E6;rdi, mellem forskjellige halv boh&#x00E9;meagtig afstikkende dekorationer: vifter, sjal, skj&#x00E6;rme, flag. Plantegrupper &#x2013; mange blomster og b&#x00F8;ger. Over det hele en vis skj&#x00F8;desl&#x00F8;s, urolig elegance.</stage>
<stage>Foran det ene vindu til gaden en forh&#x00F8;jning med sybord og i vinduskarmen et bur med papeg&#x00F8;je. Mange broderede sager, puder, tepper, skamler spredt omkring.</stage>
<div type="uchapter" subtype="scene" n="1_1">
<head type="sub">F&#x00D8;RSTE M&#x00D8;DE.</head>
<sp>
<speaker>Aino.</speaker>
<stage>(Aino sidder ved sit arbeidsbord foran det aabne vindu. Hun sidder og f&#x00F8;rer ind i en regnskabsbog. Hun er bleg og uanselig med noget nedd&#x00E6;mpet over sig. Bev&#x00E6;gelserne er faa, fine, langsomme. Hun er paafaldende tarvelig kl&#x00E6;dt, ordentlig men uden nethed, sit store haar b&#x00E6;rer hun ukl&#x00E6;deligt sammenpresset.</stage>
<stage>Hun skyver bogen fra sig og begynder at sy. Sidder og mumler ved sig selv og virrer med hodet. Hun l&#x00E6;gger arbejdet fra sig, tager et strikket&#x00F8;j, men slipper det igjen, ryster paa hodet klagende, stemmen er tr&#x00E6;t, tilsl&#x00F8;ret).</stage>
<p>Det bliver saadan her &#x2013; til evig tid!</p>
<stage>(Hendes ansigt skifter udtryk, &#x00F8;jnene vaagner. Hun rejser sig pludselig heftig)</stage>
<p>Lidt forandring skal her blive alligevel &#x2013; skal da faa flyttet paa de stolene ialfald &#x2013; og det bordet.</p>
<stage>(skyver det henover, river i m&#x00F8;blerne med feberagtig kraft, saa de tunge stolene ruller, farer hen til det andet vindu og griber buret med papeg&#x00F8;jen.)</stage>
<p>Du, Lotte, kan ligge i sofaen, jo, jeg synes du kan tr&#x00E6;nge en forandring!</p>
</sp>
<sp>
<speaker>Helle</speaker>
<stage>(viser sig i d&#x00F8;ren, ser sig om med en forsigtig mine. Hun kan v&#x00E6;re omkring 65 aar, har smaa ford&#x00E6;gtige, stille iagttagende &#x00F8;jne, og om de nedtrukne mundviger et fast, indbidt udtryk. Hun er kl&#x00E6;dt med en gammeldags, velstandsm&#x00E6;ssig sirlighed).</stage>
<p>Det kom mig for som her var nogen &#x2013; &#x2013;</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(vender sig mod hende).</stage>
<p>Det er mig! Jeg vil netop snakke med mig selv, ikke med nogen anden &#x2013; det er netop hvad jeg vil &#x2013;</p>
</sp>
<sp>
<speaker><pb n="11"/>Helle</speaker>
<stage>(bet&#x00E6;nksomt).</stage>
<p>J&#x00F8;sses! Det ved jeg vel! De har det hver paa sin vis, husens folk! Men jeg mente</p>
<stage>(med en bev&#x00E6;gelse mod den &#x00F8;vre d&#x00F8;r)</stage>
<p rend="noIndent">saa amper som fr&#x00F8;ken har v&#x00E6;ret idag og spilt Marsillasen, jeg s&#x00E6;tter fire gange, saa kunde det tr&#x00E6;ngs lidt rolighed ovenpaa.</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(sagtferdig).</stage>
<p>Jeg husked ikke paa det, Helle!</p>
<stage>(Hendes ansigt faar igjen det sl&#x00F8;ve, ligegyldige udtryk.)</stage>
</sp>
<sp>
<speaker>Helle</speaker>
<stage>(beroligende).</stage>
<p>De maa vel have lov til at holde lidt styr De ogsaa! Det skal nu ingen faa sagt, her er for roligt heller da, her paa Rolighed! De har det hver paa sin vis, men Edvardsen er den v&#x00E6;rste, for naar hun begynder paa kj&#x00F8;kkenet, er det rent en lej Mund hun har.</p>
<stage>(Papeg&#x00F8;jen skriger i. Hun styrter hen, tager fuglen og ser bebrejdende paa Aino.)</stage>
<p>Kan nu dette hjelpe noget?</p>
<stage>(Hun s&#x00E6;tter den paa sin plads i vinduet og ser ud.)</stage>
<p>Miskunde os, jo men er det Hebbel, han t&#x00E6;nker nu vel maden staar og venter alt, den! Ikke ved jeg, hvordan mandfolk er. Siden d&#x00F8;&#x0027;en tog han Obelin, manden min, kjender jeg dem ikke l&#x00E6;nger, men Vorherre <pb n="12"/>v&#x00E6;re med dem, for enten spiser dem, eller saa drikker dem, det er vel saa bestemt, kan jeg tro!</p>
<stage>(b&#x00F8;jer sig l&#x00E6;nger ud og ser.)</stage>
<p>Saa min sanden drog han ikke forbi!</p>
<stage>(Gaar hen og lytter ved d&#x00F8;ren ind til fr&#x00F8;ken Lenners v&#x00E6;relser.)</stage>
<p>J&#x00F8;sses, der er nok ingen, som sover der l&#x00E6;nger!</p>
<stage>(gaar).</stage>
</sp>
</div>
<div type="uchapter" subtype="scene" n="1_2">
<head type="sub">ANDET M&#x00D8;DE.</head>
<stage>(Man h&#x00F8;rer fra de indre v&#x00E6;relser fr&#x00F8;ken Lenner, h&#x00F8;rer hende komme ind i v&#x00E6;relset ved siden af og tr&#x00E6;kke skuffer ud og ind. Hendes skarpe, utaalmodige stemme h&#x00F8;res.)</stage>
<sp>
<speaker>Fr&#x00F8;ken Lenner.</speaker>
<p>Gud maa vide hvor den boken har taget vejen, ikke jeg &#x2013; &#x2013; Annemor er et merkeligt dyr, som aldrig kan l&#x00E6;gge noget paa sin plads!</p>
<stage>(skyver portieren tilside og kommer farende ind i et elegant men ikke meget ordentligt morgentoilette. Det er en Dame henved 55 aar, endnu smuk, med et nerv&#x00F8;st, temmelig medtaget ydre, med lette, febrilske bev&#x00E6;gelser. Hendes stemme er skarp med en tilvant sarkastisk betoning. Hun gjentager vanem&#x00E6;ssig den samme s&#x00E6;tning uden at vente paa svar, taler hurtig, saa hun bliver aandel&#x00F8;s, ofte afbrudt af en lang aaben latter, som hun ligesom hviler ud i.)</stage>
<p>Annemor jeg siger, du er et merkeligt dyr, for <emph>hvor</emph> er kvitteringsbogerne?</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(der atter er sunket tilbage i sin vante stilferdighed).</stage>
<p>Du tog dem selv idagmorges.</p>
</sp>
<sp>
<speaker><pb n="13"/>Fr&#x00F8;ken Lenner</speaker>
<stage>(ser sig om).</stage>
<p>Jeg holder paa det, at du er et merkeligt eksemplar, Annemor, som aldrig kan &#x2013; &#x2013; som aldrig kan &#x2013;</p>
<stage>(ser sig om.)</stage>
<p>I bele dag har jeg gaat og ledt efter n&#x00F8;glerne. &#x2013; &#x2013;</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(som f&#x00F8;r).</stage>
<p>Du har dem ved beltet der!</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Lenner</speaker>
<stage>(heftig).</stage>
<p>Og saadant siger du ikke, saadant siger du formelig ikke, men staar der ganske rolig. Annemor, jo du er en merkelig opfindelse!</p>
<stage>(smerteligt)</stage>
<p>Og naturligvis, ikke har du sendt pakken, &#x2013; jeg ser den ligger derinde, hvor blev der egentlig af mansjetterne mine, jeg sp&#x00F8;rger, hvor der egentlig blev af &#x2013; &#x2013;</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(uforstyrrelig rolig).</stage>
<p>Du sagde den skulde sendes imorgen f&#x00F8;rst den pakken &#x2013; &#x2013; og mansjetterne &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Lenner</speaker>
<stage>(idet hun farer rundt stuen).</stage>
<p>Jeg paastaar du er et f&#x00E6;nomen, Annemor, hvad <pb n="14"/>skal vi nu gj&#x00F8;re, det bliver for sent imorgen, hvad skal vi gj&#x00F8;re?</p>
<stage>(synker overgivet ned paa pianostolen, stormer opover klaviaturet og gaar over i Marseillaisen, spiller nogle takter, tager saa et brev op af lommen og kaster det hen til Aino.)</stage>
<p>Hvad staar der i det, Annemor, h&#x00F8;rer du, jeg kan ikke se, hvad der staar, brillerne mine er v&#x00E6;k!</p>
<stage>(sukker).</stage>
<p>Alting bliver v&#x00E6;k i dette hus, her er nogle skr&#x00E6;kkelige fruentimmer synes jeg, a-haha! Jo du og Edvardsen for eksempel! Aldrig er her ro, Hellige Laurentius, den, som engang kunne faa det roligt og hyggeligt, husro elsker jeg!</p>
<stage>(kommer pludselig i bedre hum&#x00F8;r.)</stage>
<p>Jeg gjorde en tur engang i min tid, paa en lystjagt hele middelhavet indover! Vi laa ude i 6 maaneder; foruden mig var vi bare mandfolk ombord, &#x2013; men for en opvartning! Dio, jeg havde det som en prinsesse! &#x2013; a-haha! og Helle, det gamle, skikkelige spektakel, hun sendte mig de mest forskr&#x00E6;kkede breve, om hvor slemt det maatte v&#x00E6;re saadan ikke at have et menneske om sig, a-haha! Det var udmerket! Aldeles udmerket! Men sig mig, hvorfor l&#x00E6;ser du ikke brevet, Annemor?</p>
<stage>(rejser sig og tager plads i sin l&#x00E6;nestol).</stage>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(l&#x00E6;ser langsomt, farvel&#x00F8;st).</stage>
<p>&#x00AB;Tak for din indbydelse, overordentlige faster &#x2013;</p>
</sp>
<sp>
<speaker><pb n="15"/>Fr&#x00F8;ken Lenner</speaker>
<stage>(l&#x00E6;gger sig tilbage i stolen).</stage>
<p>A-haha! Men hvorfor l&#x00E6;ser du ikke videre, Annemor, du er da et f&#x00E6;nomen!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(som f&#x00F8;r).</stage>
<p>Nu kommer jeg! &#x00AB;Du skriver altid til far om den skj&#x00F8;nne huslige ro, hvori du har trukket dig tilbage efter dine Wanderjahre. Nu efter eksamen har jeg ogsaa faat lyst til at pr&#x00F8;ve den. Jeg kommer til middag den 26de og gratulerer med f&#x00F8;dselsdagen.</p>
<p>Din gamle, umulige Ingegut!</p>
<stage>(leverer brevet tilbage.)</stage>
<p>Det er det brevet du fik iforgaars &#x2013; &#x2013; han kommer nu straks da!</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Lenner</speaker>
<stage>(rejser sig ilferdig. Hun er meget forn&#x00E6;rmet).</stage>
<p>Utroligt, at du ikke har husket mig paa at l&#x00E6;se det brevet! Jeg finder det utroligt! Hvordan skal jeg faa kl&#x00E6;dt mig paa, alting for sent her i dette hus!</p>
<stage>(sl&#x00E6;nger sig ned foran pianoet, spiller igjen nogle takter af Marseillaisen, taler afvekslende indimellem).</stage>
<p>A la bonheur! Og Edvardsen som stryger afsted ud i byen uden et ord &#x2013; &#x2013; taaler ikke l&#x00E6;nger det der &#x2013; &#x2013; siger hende op &#x2013; &#x2013; Jeg siger hende op, hvad mener du, Annemor, siger jeg hende ikke op?</p>
</sp>
<sp>
<speaker><pb n="16"/>Aino</speaker>
<stage>(som f&#x00F8;r).</stage>
<p>Jo, til mig! Aldrig til hende selv!</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Lenner</speaker>
<stage>(rejser sig &#x00E6;rgerlig).</stage>
<p>Hvad behager? Siger jeg hende ikke op?</p>
<stage>(ser paa sit ur.)</stage>
<p>Annemor, du forbauser mig ikke mere! Du ved, hvad klokken er, og at jeg skal ind og kl&#x00E6;de mig om, men Gud bevare os, Vorherre steg f&#x00F8;r ned paa Jorden, f&#x00F8;r du &#x2013; &#x2013;</p>
<stage>(hurtigt.)</stage>
<p>Der kommer vist nogen!</p>
<stage>(skynder sig ind.)</stage>
</sp>
</div>
<div type="uchapter" subtype="scene" n="1_3">
<head type="sub">TREDIE M&#x00D8;DE.</head>
<stage>(Det ringer ude fra den ombyggede havetrappe. Aino gaar ud og lukker op og kommer ind igjen fulgt af Billedhugger Johannes Hebbel. Hebbel er en lidt sv&#x00E6;r, smuk mand, med langt overskj&#x00E6;g, m&#x00F8;rkt kr&#x00F8;llet haar og en antydning af maane. Han kan v&#x00E6;re mellem de 40 og 50 aar. Over hele hans ydre er der et pr&#x00E6;g af doven livsnydelse, selv stemmen har taget farve af det. Han ser godmodig ud, smiler og smaaler n&#x00E6;sten altid, gider ikke bruge sin stemme ordentlig, taler en smule sl&#x00E6;bende og sn&#x00F8;vlende, is&#x00E6;r naar han er i godt hum&#x00F8;r, supplerer ofte sine ord med gemytlig i lyd og udbrud som: Naa, saa, javist. Han synger l&#x00E6;nge paa N&#x0027;n naar han siger naa!)</stage>
<sp>
<speaker>Hebbel</speaker>
<stage>(nikker fortrolig og griber begge hendes h&#x00E6;nder, som hun hurtig tr&#x00E6;kker til sig igjen).</stage>
<p>Naa! Se nu blidt til en gammel husven, hvad? Lidt for tidligt til middagen kanske &#x2013;</p>
<stage><pb n="17"/>(med et blik paa hende).</stage>
<p>Det er med <emph>villie</emph> gjort &#x2013; &#x2013; jeg saa Edvardsen gaa til byen &#x2013; &#x2013; f&#x00F8;dselsdagsbarnet ligger naturligvis inde og forskj&#x00F8;nner sin hud &#x2013; &#x2013; Naa! Ser man det!</p>
<stage>(Ser sig om efter en god stol, s&#x00E6;tter sig bredt, saa det knager i den, puster ud, gnider sine h&#x00E6;nder, sidder og ser sig om, siger af og til naa!)</stage>
<p>Vi skal leve godt idag &#x2013; &#x2013; kjendte det op i bakken her &#x2013; &#x2013; Naa, ja det kan vel v&#x00E6;re! Jeg saa Helle kom op fra vinkj&#x00E6;lderen med la veuve Cliquot, hun den t&#x00F8;rre enken nemlig, den udmerkede aargangen. &#x2013;</p>
<stage>(med et bekymret blik hen mod spisestud&#x00F8;ren.)</stage>
<p>Bare hun nu kommer paa isen, hun tr&#x00E6;nger at komme paa isen &#x2013; &#x2013; Enker b&#x00F8;r v&#x00E6;re af den slags &#x2013; &#x2013; t&#x00F8;rre og kolde! Satan saa hyggeligt her er &#x2013; vi to alene, det var det, jeg vilde &#x2013; &#x2013; Naa!</p>
<stage>(Sidder og ser ud i luften dybt bet&#x00E6;nksomt.)</stage>
<p>Ser man det! Naa &#x2013;</p>
<stage>(vender sig mod Aino, der har gaat om og flyttet lidt paa blomsterne.)</stage>
<p>End barometerstanden her idag! Jeg h&#x00F8;rte Marseillaisen, da plejer den v&#x00E6;re lav.</p>
<stage>(str&#x00E6;kker h&#x00E6;nderne ud mod Aino.)</stage>
<p>Kom nu her og sid! En gammel husven skal man v&#x00E6;re god imod!</p>
<stage>(l&#x00E6;ner hodet tilbage i velv&#x00E6;re.)</stage>
<p>Gratulerer med f&#x00F8;dselsdagen, signoraens &#x2013; &#x2013; naar er det den lille signoritas?</p>
</sp>
<sp>
<speaker><pb n="18"/>Aino</speaker>
<stage>(har sat sig med sit arbejde i lidt afstand. Der er over hende en forpint skyhed, en underlig magtesl&#x00F8;s forsagthed, hun svarer kort, tonl&#x00F8;st, med en tilbagetr&#x00E6;ngt uvillie).</stage>
<p>Den findes ikke. Det ved De jo, at jeg ikke ved den.</p>
</sp>
<sp>
<speaker>Hebbel</speaker>
<stage>(rejser sig, gaar hen til hende).</stage>
<p>Og saa gaar man her og s&#x00E6;tter saadan &#x00E6;rv&#x00E6;rdig mine op? Naa! Er det af h&#x00F8;flighed mod tante Lisinka, for hun ser jo n&#x00F8;dig, at nogen er yngre end hun selv!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(kort, afv&#x00E6;rgende)</stage>
<p>Jeg er jo gammel!</p>
</sp>
<sp>
<speaker>Hebbel</speaker>
<stage>(smaaler).</stage>
<p>Saa? Naa! Ja, gudbevares da!</p>
<stage>(sidder og str&#x00E6;kker benene fra sig.)</stage>
<p>Det morer Dem nok, at de kirkeb&#x00F8;gerne br&#x00E6;ndte engang, saa ingen er forpligtet til at vide noget om det &#x2013;</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(som f&#x00F8;r).</stage>
<p>Ja, det morer mig! At slippe aldeles fri for at blive regnet med, maatte v&#x00E6;re morsomt!</p>
</sp>
<sp>
<speaker>Hebbel</speaker>
<stage>(smaaler paa sin godmodige maade, l&#x00E6;ner sig tilbage, s&#x00E6;tter sig bedre tilrette).</stage>
<p>Naa! javist ja! Ser man det! Men hvordan er <pb n="19"/>det med hum&#x00F8;ret i dette fredens hjem idag? Og hvem har l&#x00E6;rt den vesle alle de smaa kunsterne, jo alle de smaa kunsterne hele vaaren udover her, det var det jeg kom og vilde have greje paa; Lad os nu sidde her! Naa? Og tale lidt alvorlig med hinanden? Er det hum&#x00F8;ret? Er det ikke ganske bra at v&#x00E6;re her i verden? Er man ikke fuldst&#x00E6;ndig lykkelig? Aa jo vist er man vel det!</p>
<stage>(smaaler, gnider sig i h&#x00E6;nderne.)</stage>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(stilferdig som f&#x00F8;r, men med kjendelig kulde).</stage>
<p>Alting er vist bra!</p>
</sp>
<sp>
<speaker>Hebbel</speaker>
<stage>(n&#x00E6;rmere hen mod hende. Hans stemme afd&#x00E6;mpet, med en varmere klang).</stage>
<p>Javist ja! Men det kan blive bedre! Naa! De har vel egentlig ikke t&#x00E6;nkt paa at gaa her hos tante Lisinka bestandig heller?</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(b&#x00F8;jer hodet).</stage>
<p>Jo, Mor sagde, jeg kunde aldrig gjengjelde, hvad vi skylder tante Lisinka. Hun s&#x00F8;rged for os alle og var saa snil mod mor og gutterne, helt til de d&#x00F8;de.</p>
</sp>
<sp>
<speaker>Hebbel</speaker>
<stage>(r&#x00F8;rt).</stage>
<p>Ja, det var ved de sygesengene, De sad Deres Barndom hen. Og saa i 10 aar her hos tante Lisinka, <pb n="20"/>det har heller ikke v&#x00E6;ret til at blive ung af. Men nu skal det v&#x00E6;re slut med den alderdom, ikke sandt?</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(stille, grebet af mindet).</stage>
<p>Jeg bliver jo vant til det &#x2013; &#x2013; det v&#x00E6;rste var, de laa saa l&#x00E6;nge, f&#x00F8;r de kunde d&#x00F8;, de to gutterne! &#x2013; &#x2013; V&#x00E6;rst var det med mor! Hver kv&#x00E6;ld maatte jeg kn&#x00E6;le ved sengen og bede til Gud, at hun skulde faa d&#x00F8; om natten &#x2013; men hun laa i mange aar! Saa blev jeg jo vant til det. Men jeg lovte mor, jeg skulde aldrig gaa fra tante Lisinka!</p>
<stage>(flytter sig l&#x00E6;nger fra ham.)</stage>
</sp>
<sp>
<speaker>Hebbel</speaker>
<stage>(flytter efter hende. Hans v&#x00E6;sen bliver stadig mere erotisk farvet og der er i hans optr&#x00E6;den en sikker fortrolighed, som om han allerede har rettigheder. Det paavirker hende pinlig, uden at hun har mod til at vise ham fra sig).</stage>
<p>Naa! Det vil sige, f&#x00F8;r tiden er kommet!</p>
<stage>(betydningsfuldt.)</stage>
<p>Men nu er den kommet!</p>
<stage>(ser nedover hende.)</stage>
<p>Jeg paastaar, De vilde v&#x00E6;re penere, om De ikke havde den kjolen paa Dem! Naa! De siger kanske som den sindssyge damen derover: Siden jeg blev fornuftig gaar jeg altid i graat &#x2013; De ved, hun som i mange aar har gaat i den gamle, graa regnkaaben!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(undvigende).</stage>
<p>Ja, det er siden jeg blev fornuftig &#x2013; og det <pb n="21"/>kan godt h&#x00E6;nde, det vilde v&#x00E6;re allerfornuftigst at gaa i en gammel, graa regnkaabe.</p>
</sp>
<sp>
<speaker>Hebbel</speaker>
<stage>(ler. Tager hendes haand, ser bebrejdende paa hende, da hun tr&#x00E6;kker den til sig. B&#x00F8;jer sig henimod hende).</stage>
<p>Dersom De vilde, skulde jeg lave en dejlig figur af Dem, en Hero, som venter paa Leander! Jo, det er sandelig sandt, jeg faar formelig lyst til at arbejde &#x2013; &#x2013; Det skulde v&#x00E6;re n&#x00E6;sten som De sidder der, med det dybe, lidt tunge blik! naa! Men kjolen kunde vi ikke bruge. Hvis De nu var min lille kone, hvad? Skulde vi ikke t&#x00E6;nke paa det?</p>
<stage>(l&#x00E6;gger sin haand om hendes skulder.)</stage>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(rejser sig, ser sig raadvild om, med det samme udtryk af forpint skyhed).</stage>
<p>Jeg vil ikke, De skal r&#x00F8;re ved mig mer, jeg vil ikke have det! Jeg er ikke noget barn; jeg kan ikke have det mer paa den maaden.</p>
</sp>
<sp>
<speaker>Hebbel</speaker>
<stage>(rejser sig ogsaa overrasket, men n&#x00E6;rmer sig igjen, langsomt, fortroligt som f&#x00F8;r).</stage>
<p>Naa! javel ja! Det kan jeg godt forstaa &#x2013; derfor foreslaar jeg jo ogsaa en anden maade. Forresten, naa, vi har da egentlig altid havt det godt sammen?</p>
<stage>(smilende med d&#x00E6;mpet stemme.)</stage>
<p>Kj&#x00E6;re ven, jeg ved jo, at De holder af mig.</p>
</sp>
<sp>
<speaker><pb n="22"/>Aino</speaker>
<stage>(griber om stolen med begge h&#x00E6;nder).</stage>
<p>Det var det, som var det v&#x00E6;rste &#x2013; for alligevel kunde jeg aldrig like Dem &#x2013; aa det har bare v&#x00E6;ret ondt altsammen! De har bare gj&#x00F8;rt mig ondt!</p>
</sp>
<sp>
<speaker>Hebbel</speaker>
<stage>(ler godmodigt).</stage>
<p>Men det tror ikke en mand, som nu i over et aar har kunnet faa Dem baade r&#x00F8;d og bleg bare ved at se paa Dem, og som har f&#x00F8;lt Dem skj&#x00E6;lve, naar han er kommet Dem n&#x00E6;r! Dette er bare nogle kunster! Naa! Jeg skal vel straffes, fordi jeg har v&#x00E6;ret for sen af mig? &#x2013; &#x2013; Naa! Saa De bryder Dem ikke om mig? End julaften her sist, har De glemt det, da vi legte julelege nede hos de gamle Iversens og jeg var lidt n&#x00E6;rgaaende, som det heder, og De kunde saa forbandet lidet tage fra Dem? &#x2013; Men jeg blev da vist salig tilgivet, ikke sandt, tilstaa det bare!</p>
<stage>(griber om hende.)</stage>
<p>Hvis De ikke straks tilstaar, kysser jeg Dem igjen &#x2013; og bliver tilgivet, ikke sandt? for De forstaar Dem jo slet ikke paa at lyve nemlig!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(har revet sig l&#x00F8;s, bleg, opr&#x00F8;rt, st&#x00F8;tter sig igjen til stolen med begge h&#x00E6;nder).</stage>
<p>Vil ikke heller! &#x2013; Det er sandt, at jeg gik her og t&#x00E6;nkte paa Dem. Jeg forstaar ikke, hvordan det kunde komme. For naar De var her, var det <pb n="23"/>alligevel ikke godt, det var, som blev her ikke god luft for mig her i disse stuerne. Og De kom hver dag, aaret ud, aaret ind: foruden de gamle nede fra bruget, var De jo n&#x00E6;sten den eneste mand, som kom her. Saa t&#x00E6;nkte jeg vel &#x2013; &#x2013; f&#x00F8;lte det, som der skulde nu vel komme til mig ogsaa noget af det, mennesker gaar og l&#x00E6;nges mod! &#x2013; &#x2013;</p>
<p>Men De var ikke god mod mig, ikke n&#x00E6;nsom. Men jeg kunde ikke v&#x00E6;rge mig for Dem; jeg kom til at foragte mig selv, for jeg kunde ikke lade v&#x00E6;re, jeg gik og lytted og vented, og naar De kom, da &#x00F8;nsked jeg mig d&#x00F8;d! Saa var det her, siste gang, julaften &#x2013; jeg tilgav Dem netop ikke, for det var da &#x2013; endelig, jeg kunde redde mig ud af det &#x2013; Og nu er det over &#x2013; &#x2013;</p>
<stage>(aander langt ud &#x2013;)</stage>
<p rend="noIndent">alt det! Og det er saa godt!</p>
</sp>
<sp>
<speaker>Hebbel</speaker>
<stage>(sp&#x00F8;gefuld, sikker som f&#x00F8;r).</stage>
<p>Ja, ikke sandt? For nu kan De trygt paa min kj&#x00E6;rlighed tro. Naa, det er nu ikke saa grejt at komme af med <emph>alt det</emph>, som De siger. Kj&#x00E6;rligheden, den er ikke saa nem den. Men nu gifter vi os, ikke sandt? Det vil passe meget bedre for Dem som for mig.</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(maaler ham koldt med &#x00F8;jnene).</stage>
<p>Det er jo det, jeg siger, at det passer ikke.</p>
</sp>
<sp>
<speaker><pb n="24"/>Hebbel</speaker>
<stage>(smilende som f&#x00F8;r, &#x00E6;gget af hendes modstand).</stage>
<p>Jovist gj&#x00F8;r det vel det! Vi gifter os om et par dage, hvad? For det t&#x00F8;v med Edvardsen maa De ikke bryde Dem om! Naa? Er De jaloux paa Deres tante kanske? Det maa De heller ikke v&#x00E6;re, der er det nydeligste forhold mellem Deres tante Lisinka og mig nu! Hun er &#x00E6;del og vil bare gl&#x00E6;de sig over, at vi faar det saa godt. &#x2013; &#x2013; Naa, men gudbevares &#x2013;</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(bliver staaende og ser paa ham stivt, forf&#x00E6;rdet).</stage>
<p>Edvardsen? De? Tante Lisinka?</p>
<stage>(holder h&#x00E6;nderne op for &#x00F8;jnene.)</stage>
<p>Jeg vil ikke h&#x00F8;re mere! Jeg vil ikke, De skal tale til mig om det, aldrig mer!</p>
</sp>
<sp>
<speaker>Hebbel</speaker>
<stage>(n&#x00E6;rmer sig igjen. I det samme gaar d&#x00F8;ren op og fru Edvardsen kommer ind, fulgt af en fremmed herre, der b&#x00E6;rer nogle af hendes pakker for hende.)</stage>
</sp>
</div>
<div type="uchapter" subtype="scene" n="1_4">
<head type="sub">FJERDE M&#x00D8;DE.</head>
<sp>
<speaker>Fru Edvardsen</speaker>
<stage>(er en yppig blomstrende blondine i et noget forpyntet spasertoilette. I hendes v&#x00E6;sen er der en fejende flothed og selvbevidsthed sammen med en synlig bestr&#x00E6;belse for at gj&#x00F8;re sig gj&#x00E6;ldende. Hendes straalende mine form&#x00F8;rkes ved Hebbels og Ainos tilsyneladende fortrolighed. Hun vender sig venligt mod den fremmede).</stage>
<p>Tusind tak hr. fuldm&#x00E6;gtig; nu skal De virkelig indenfor d&#x00F8;ren og hvile lidt!</p>
<stage>(med et rasende blik hen mod Aino og Hebbel)</stage>
<p><pb n="25"/>Undskyld, vi kommer vist til ulejlighed!</p>
<stage>(h&#x00F8;flig, med paataget venlighed.)</stage>
<p>Det er hr. fuldm&#x00E6;gtig Andersen! T&#x00E6;nk, han bor lige over her, og saa ser han mig nede under bakken med alt dette &#x2013; &#x2013; t&#x00E6;nk saa grulig snilt at komme og b&#x00E6;re for mig, det er saamen ikke til hver dag at tr&#x00E6;ffe den slags dannelse. Men jeg glemmer at representere!</p>
<stage>(med en haandbev&#x00E6;gelse)</stage>
<p>Billedhugger Johannes Hebbel, den store kunstner, som tog prisen nede i Paris for &#x2013; &#x2013; ja, hvor mange aar er det siden, De arbejdede hr. Hebbel?</p>
</sp>
<sp>
<speaker>Hebbel</speaker>
<stage>(bukker, smiler, tr&#x00E6;kker paa skulderen).</stage>
<p>Naa! Ja, hvor kan jeg vide det saadan i &#x00F8;jeblikket!</p>
<stage>(med et uvilligt blik mod den fremmede, der har n&#x00E6;rmet sig Aino.)</stage>
<p>Jeg sp&#x00F8;rger bare, hvad skal det til at tr&#x00E6;kke ham ind her?</p>
</sp>
<sp>
<speaker>Fru Edvardsen</speaker>
<stage>(hoverende, med et udfordrende blik).</stage>
<p>Lidt forandring, Hr. Hebbel, gj&#x00F8;r godt. Og det skal jeg s&#x00F8;rge for, her skal blive.</p>
<stage>(l&#x00E6;gger m&#x00E6;rke til, at Aino og hr. Andersen er blevet staaende tause ligeoverfor hinanden.)</stage>
<p>Det er fr&#x00F8;ken Aino, kj&#x00E6;re, I maa da vist have set hinanden nogengang, hr. Andersen har jo bod her i hele vinter. Han er flyttet ud her forat styrke <pb n="26"/>nerverne, aa Gud ja! Det er sikkert Dem, som har vinduerne lige over imod os!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(hilser, men siger ingenting).</stage>
</sp>
<sp>
<speaker>Fru Edvardsen</speaker>
<stage>(gaar ud med sit t&#x00F8;j, kommer ind igjen).</stage>
<p>Kj&#x00E6;re, nu maa De endelig sidde lidt. Og De maa endelig se ind til os imellem, vi er jo naboer. Her er saadant et roligt hus, det vil slet ikke anstrenge Dem. Maa jeg ikke byde et glas vin eller selters? &#x2013; &#x2013;</p>
<stage>(gaar hen og ringer.)</stage>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen</speaker>
<stage>(er en statelig, intelligent udseende mand omkring 35 aar. Han har et nobelt hode, ansigtet er blegt, udtryksfuldt, haar og skj&#x00E6;g yppigt, lysebrunt, &#x00F8;jnene er lyseblaa, tunge, indrammede af sort. Der er over ham noget indest&#x00E6;ngt lidelsesfuldt, en indre uro, ligesom en venten paa noget, der er blevet ham til vane. Blikket er s&#x00F8;gende, flakker om med et pludseligt liv, lidt efter er det igjen som f&#x00F8;r, stille melankolsk, grublende. Han er lidt lud over ryggen, en vane, der harmonerer med hans langsomme, underlig tunge s&#x00E6;t. Hans stemme er dyb, melodi&#x00F8;s med uventede overgange. Hans maade at tale paa afbrudt, springende. Han staar og synes ikke at h&#x00F8;re, at fru Edvardsen taler til ham. Han ser paa sit ur).</stage>
<p>Tak. Det er nok snart kontortiden!</p>
<stage>(s&#x00E6;tter sig alligevel ned i den stol, fru Edvardsen ruller hen til ham. Han f&#x00F8;lger med &#x00F8;jnene Aino, men taler ikke til hende.)</stage>
</sp>
<sp>
<speaker>Fru Edvardsen</speaker>
<stage>(n&#x00E6;rmer sig Hebbel med en forsonlig mine og et frejdigt koketteri).</stage>
<p>Har man v&#x00E6;ret inde i spisestuen og set, hvad der er kommet fra Italien, Deres kj&#x00E6;re Edensland? <pb n="27"/>Ja, gid, jeg sv&#x00E6;rmer ogsaa for naturskj&#x00F8;nhederne, de er jo simpelthen enestaaende &#x2013; men var der nu egentlig saa godt? Ja, det var jo der, De l&#x00E6;rte fr&#x00F8;ken Lenner at kjende, det var vel sagtens godt! Kom skal De bare se! De vil blive svimlende overrasket!</p>
<stage>(tr&#x00E6;kker ham med sig gjennem den aabne d&#x00F8;r ind i sidev&#x00E6;relset; man h&#x00F8;rer hendes h&#x00F8;jr&#x00F8;stede tale og latter sammen med billedhuggerens smaa dovne udbrud.)</stage>
</sp>
</div>
<div type="uchapter" subtype="scene" n="1_5">
<head type="sub">FEMTE M&#x00D8;DE.</head>
<sp>
<speaker>Aino</speaker>
<stage>(der er bleven staaende ved kaminen, ser af og til lidt sky hen mod fuldm&#x00E6;gtig Andersen, mens hun flytter om paa blomsterne i vasen).</stage>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen</speaker>
<stage>(idet han pludselig ser op).</stage>
<p>Det er l&#x00E6;nge siden jeg har set Dem!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(stille).</stage>
<p>Ja, det er vist det!</p>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen.</speaker>
<p>Hvordan har De det om dagen?</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(gaar efter sit strikket&#x00F8;j, s&#x00E6;tter sig i n&#x00E6;rheden af ham. Saa ser hun op paa ham).</stage>
<p>Jo tak, jeg har det bra!</p>
</sp>
<sp>
<speaker><pb n="28"/>Fuldm&#x00E6;gtig Andersen</speaker>
<stage>(grublende).</stage>
<p>Er det morsomt? &#x2013; at leve?</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(usikkert).</stage>
<p>Siden det saa skal v&#x00E6;re &#x2013; &#x2013; men det kunde v&#x00E6;re ligesaa bra, noget andet forresten!</p>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen</speaker>
<stage>(nikker).</stage>
<p>Det synes jeg med! Det er hyggeligt at t&#x00E6;nke paa, at man skal fra det engang.</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(livlig).</stage>
<p>Ja, ikke sandt! For da maa det jo blive anderledes, t&#x00E6;nker jeg mig!</p>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen</speaker>
<stage>(lystig).</stage>
<p>Ja, naar man d&#x00F8;r? Det kan De v&#x00E6;re n&#x00E6;sten vis paa! H&#x00F8;r! Ser De altid saa lyst paa livet? Der er bestemt noget ved Dem. De er heller ikke som De andre her!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<p>Tante Lisinka siger jeg er saa almindelig. Hun siger jeg maa endelig ikke tro noget om mig selv, siger hun.</p>
</sp>
<sp>
<speaker><pb n="29"/>Fuldm&#x00E6;gtig Andersen.</speaker>
<p>Hvad er det, De ikke maa tro om Dem selv?</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(med et gjemt smil).</stage>
<p>Det ved jeg ikke!</p>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen</speaker>
<stage>(oplivet).</stage>
<p>Har De det godt &#x2013; jeg mener har De havt det godt bestandig?</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(sagte, usikkert).</stage>
<p>Jeg ved ikke &#x2013; om det er godt saadan som jeg har havt det. Det er kanske det!</p>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen.</speaker>
<stage>(gjentager grublende).</stage>
<p>De er ikke som de andre her!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(langsomt).</stage>
<p>Jeg er vel ikke det; for naar jeg siger noget, er der n&#x00E6;sten aldrig nogen, som ved, hvad jeg mener, derfor siger jeg heller ikke noget videre!</p>
<stage>(efter en stilhed.)</stage>
<p>Nordpaa er jeg f&#x00F8;dt. Helle siger, der er finneblod i mig. Der er brygget sejd over min vugge, siger hun &#x2013; Men De?</p>
<stage>(d&#x00E6;mpet.)</stage>
<p><pb n="30"/>Det er Dem, som ikke er som nogen anden! Hvor er De fra?</p>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen</speaker>
<stage>(pludselig m&#x00F8;rk).</stage>
<p>Det maa Vorherre vide, og han ved det sandsynligvis. Jeg heder ikke Frants Andersen, som jeg skriver mig for; jeg heder Francesco, men Francesco Andersen, det er der jo ingen mening i &#x2013; &#x2013; &#x2013;</p>
<stage>(ser pludselig op paa hende.)</stage>
<p>Hvorfor skriker De saa om natten? Jo, jeg kan h&#x00F8;re det ind til mig, nu som De lader Deres vindu staa aabent.</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(forf&#x00E6;rdet).</stage>
<p>H&#x00F8;rer De det ogsaa? Jeg vilde saa n&#x00F8;dig nogen skulde h&#x00F8;re det!</p>
<stage>(sagte.)</stage>
<p>Jeg maa sige som det er! Hele mit liv har jeg v&#x00E6;ret n&#x00F8;dt til at v&#x00E6;re saa stille, for mor var syg &#x2013; &#x2013; men om natten, naar jeg sov, blev alting anderledes &#x2013; &#x2013; den var ligesom saa brusende og rig, natten, fuld af lys og sang og mange mennesker eller den blev til noget stort levende, som vilde tvinge mig &#x2013; og da kj&#x00E6;mped jeg mod den. &#x2013; &#x2013; Saa v&#x00E6;kked mor mig altid. Du skriker saa stygt, barnet mit, sagde hun, det er blodet, du maa se og v&#x00E6;nne dig af med det, sagde hun. &#x2013;</p>
<p>Men saadan er det for mig endda. Jeg gaar her saa stille om dagen, og om natten har jeg det tidt <pb n="31"/>tungt is&#x00F8;vne. Det er finneblodet, siger Helle, jeg burde lade mig aarelade to gange om aaret for det, siger hun &#x2013;</p>
<stage>(slipper arbejdet, dv&#x00E6;lende.)</stage>
<p>Men nogle gange er det godt &#x2013; &#x2013; vidunderligt saa jeg kan ikke sige det. Jeg synes at jeg synger og jubler &#x2013; men da kommer n&#x00E6;sten altid Edvardsen ind og v&#x00E6;kker mig &#x2013;</p>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen</speaker>
<stage>(barskt).</stage>
<p>Det skulde hun lade v&#x00E6;re! Hvem er det, som har ret til at v&#x00E6;kke den, som sover &#x2013;.</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(pludselig livlig).</stage>
<p>Ja, ikke sandt!</p>
<stage>(dv&#x00E6;lende som f&#x00F8;r.)</stage>
<p>For saa tungt som det kan v&#x00E6;re at vaagne ind til dagen, naar den er saa stille og liden og graa!</p>
<stage>(tager sig i det.)</stage>
<p>Ja, den er vel som den skal v&#x00E6;re, den ogsaa!</p>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen.</speaker>
<p>De bruger den godt. Er det morsomt at v&#x00E6;re flittig?</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(ser tomt ud i luften).</stage>
<p>Aa, jeg ved ikke videre forskjel paa hvad som er morsomt og hvad som ikke er det, jeg synes alting n&#x00E6;sten er likt!</p>
<stage>(tilf&#x00F8;jer.)</stage>
<p><pb n="32"/>Jeg hj&#x00E6;lper jo tante Lisinka. Hun har saa meget bestandig; herhjemme og ved bruget. Hun har fattighjem og skoler. Ved smaaskolen er det bedst. Jeg liker barn!</p>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen.</speaker>
<p>Jeg liker bedre dyr!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(ser forundret paa ham, men siger intet).</stage>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen</speaker>
<stage>(vedbliver).</stage>
<p>Jo, for af dem bliver der da ikke mennesker! De kommer aldrig til at kunne gj&#x00F8;re saa meget ondt!</p>
<stage>(livlig.)</stage>
<p>Har De ikke opdaget det, at dyrene er bedre end vi mennesker, som hverken kan leve eller d&#x00F8;. De lever, mens de lever, dyrene, og naar de skal d&#x00F8;, har de ikke den kjedelige maner at l&#x00E6;gge sig syg indfor &#x00F8;jnene paa alverden. Nej, nu vil jeg gaa, Deres tante kunde komme, undskyld, men jeg kan ikke fordrage Deres tante!</p>
<stage>(Han bliver alligevel siddende. Hans blik s&#x00F8;ger urolig omkring, hefter sig ved et billede over pianoet. Han gj&#x00F8;r en bev&#x00E6;gelse, tager sig til hodet.)</stage>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(bekymret)</stage>
<p>Har De ondt i hodet?</p>
</sp>
<sp>
<speaker><pb n="33"/>Fuldm&#x00E6;gtig Andersen</speaker>
<stage>(m&#x00F8;rk).</stage>
<p>Det har jeg altid.</p>
<stage>(sp&#x00F8;rger med en underlig betoning.)</stage>
<p>Det billede? Hvad er det for et billede?</p>
<stage>(studser, ser paa ham og smiler).</stage>
<p>Det er jo tante Lisinka &#x2013; fra sin ungdom. Synes De det er saa merkeligt?</p>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen</speaker>
<stage>(tager sig igjen til hodet, ler og siger i sin s&#x00E6;dvanlige tone).</stage>
<p>Nej, naturligvis, bare noget, jeg kom til at t&#x00E6;nke paa, mine tanker kom paa afveje, mener jeg &#x2013; &#x2013; det er bare blomsterne, det er bare saa store blomster i den kjolen!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(livlig).</stage>
<p>Ja, de brugte vel saadant m&#x00F8;nster dengang. Tante Lisinka siger, den silkekjolen er saa godt malet, den er det bedste af det hele, siger hun.</p>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen</speaker>
<stage>(springer op, staar fremdeles og stirrer).</stage>
<p>Og armbaandet &#x2013; &#x2013; som en slange!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(ligegyldig).</stage>
<p>Det er jo saadan almindelig fa&#x00E7;on &#x2013;</p>
</sp>
<sp>
<speaker><pb n="34"/>Fuldm&#x00E6;gtig Andersen</speaker>
<stage>(ligegyldig).</stage>
<p>Ja, De har ret, det er saadan almindelig fa&#x00E7;on. Det var bare noget, &#x2013; jeg kom saa tilfeldig til at t&#x00E6;nke paa det!</p>
<stage>(Driver rastl&#x00F8;s om i stuen nogle gange. Hun f&#x00F8;lger ham forundret med &#x00F8;jnene. Han stanser.)</stage>
<p>Jeg maa gaa. Jeg skal paa kontoret!</p>
<stage>(ser vist paa hende.)</stage>
<p>De gaar da ikke hen og forlover Dem med den for&#x00E6;dte billedhugger?</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(hastig).</stage>
<p>Det maa De ikke tro! Alt saadant &#x2013; det passer aldeles ikke for mig!</p>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen</speaker>
<stage>(smilende).</stage>
<p>Ikke for mig heller! Det er sgu ikke andet end den rene sindssygdom heller. Den kan man nok faa alligevel!</p>
<stage>(n&#x00E6;rmere.)</stage>
<p>De er vist ganske fornuftig anlagt &#x2013; hvis det er sikkert altsaa, at De ikke er gaat fra forstanden?</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(med nedslagne &#x00F8;jne, b&#x00F8;nligt).</stage>
<p>Det <emph>er</emph> sikkert!</p>
</sp>
<sp>
<speaker><pb n="35"/>Fuldm&#x00E6;gtig Andersen</speaker>
<stage>(oplivet).</stage>
<p>Der er nemlig andre mennesker De ogsaa kan tale med. Der er kommet nogle italienere, som spiller oppe i parken nu. De skulde gaa en tur om aftenen.</p>
</sp>
<sp>
<speaker>Aino.</speaker>
<p>Det kan jeg jo godt. Disse dejlige sommerdage &#x2013; &#x2013;</p>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen</speaker>
<stage>(kort).</stage>
<p>Jeg liker forresten bedre h&#x00F8;sten.</p>
<stage>(n&#x00E6;rmere ind mod hende.)</stage>
<p>Naar natten t&#x00E6;tner til og der er stilt helt op til stjernerne &#x2013; &#x2013; eller naar det vilde vejr kommer i luften og blomsterne falder &#x2013; da tager jeg gjerne ferie, og vandrer ud. Farvel!</p>
<stage>(r&#x00E6;kker haanden ud mod hende, beholder hendes haand et &#x00F8;jeblik.)</stage>
<p>De gaar Dem kanske en tur da om aftenen, en gang imellem? Saa kunde vi vel tr&#x00E6;ffes?</p>
</sp>
<sp>
<speaker>Aino.</speaker>
<p>Det kan vi jo godt!</p>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen</speaker>
<stage>(tager sin hat, hilser og gaar hurtig).</stage>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(f&#x00F8;lger efter og lukker d&#x00F8;ren efter ham. Kommer ind igjen, gaar <pb n="36"/>omkring og ser opmerksomt rundt, dv&#x00E6;lende, som pludselig slaat af erindringer, mumler smertelig):</stage>
<p>Edvardsen? Tante Lisinka? Saa har der v&#x00E6;ret noget! Der har v&#x00E6;ret alligevel noget i denne luften her, som ikke har v&#x00E6;ret godt,</p>
<stage>(Som om hun vil ryste af sig noget tungt. Gaar hen igjen til sit arbejde. Ser op, st&#x00F8;tter hodet mod sin haand.)</stage>
<p>Hvorfor vil han spasere med mig? Mon det ikke bliver kjedeligt for ham?</p>
<stage>(Helle stikker hodet ind, ser rundt.)</stage>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(hurtig hen mod hende).</stage>
<p>Edvardsen er ikke her &#x2013; Men nu h&#x00F8;rer jeg, min tante kommer, jeg kan jo hjelpe Dem!</p>
<stage>(gaar.)</stage>
</sp>
</div>
<div type="uchapter" subtype="scene" n="1_6">
<head type="sub">SJETTE M&#x00D8;DE.</head>
<sp>
<speaker>Fr&#x00F8;ken Lenner</speaker>
<stage>(kommer ind i et ypperligt hum&#x00F8;r. Et omhyggeligt smagfuldt toilette med ungdommelig opsat haar gj&#x00F8;r, at hun er kommet til at se yngre ud).</stage>
<p>Du gode Gud, hvor mennesker er dumme! Det er den opdagelse jeg har gjort den tid, jeg har levet! Jo, alle kj&#x00F8;n, alle tre kj&#x00F8;n, ikke sandt, Annemor?</p>
<stage>(ser sig forundret om. Ironisk lystig som det er hendes vane, naar hun er i hum&#x00F8;r.)</stage>
<p>Naa, her er ingen, det var da udmerket, jo, det er udmerket, at ingen er her synes jeg!</p>
<stage>(h&#x00F8;rer samtale, gaar hen mod spisestud&#x00F8;ren, b&#x00F8;jer tilside portieren, forbauset.)</stage>
<p>Min udmerkede Edvardsen! Hvad er det, De har <pb n="37"/>for Dem? Jeg kommer ind i min salon paa min egen h&#x00F8;jhellige f&#x00F8;dselsdag og finder ikke et liv! Og jeg t&#x00E6;nker, mon hvad det er for delikatesser Edvardsen forbereder, og saa staar De ved Gud herinde med Hebbel og dyrker min palme, det er udmerket, A-hahaha!</p>
<stage>(Fru Edvardsen og Hebbel kommer ind.)</stage>
<p>Jeg maa sige, det er udmerket! Goddag Hebbel, goddag kj&#x00E6;re ven!</p>
<stage>(r&#x00E6;kker ham haanden, som han kysser.)</stage>
<stage>(klagende.)</stage>
<p>Aa, nu bliver man saa gammel, man bliver saa gammel, gj&#x00F8;r man ikke?</p>
<stage>(Vendt mod fru Edvardsen.)</stage>
<p>Svar mig, kj&#x00E6;re Edvardsen, De maa da have traadt Deres b&#x00F8;rnesko, er det en eller to m&#x00E6;nd, som venter Dem hisset? Hun h&#x00F8;rer nemlig til de troskyldige, Edvardsen, som har sat sin lid til m&#x00E6;ndene; men de har da ogsaa forladt hende A-hahaha!</p>
</sp>
<sp>
<speaker>Fru Edvardsen</speaker>
<stage>(ler tvungent med et irriteret blik paa frk. Lenner og gaar ud).</stage>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Lenner</speaker>
<stage>(vedbliver i samme lystige hum&#x00F8;r. Hun s&#x00E6;tter sig og anviser med viften Hebbel en plads ved sin side).</stage>
<p>Vi bestaar ikke af andet her end enker og faderl&#x00F8;se. For min udmerkede Helle, mit udvendige faktotum hun er saamen ogsaa enke, kanske ogsaa efter to m&#x00E6;nd &#x2013;</p>
</sp>
<sp>
<speaker><pb n="38"/>Hebbel</speaker>
<stage>(smiler og gnider sig i h&#x00E6;nderne).</stage>
<p>Naa ja, det kunde jo passe, is&#x00E6;r siden du ogsaa igrunden &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Lenner</speaker>
<stage>(ler og slaar ham med viften).</stage>
<p>Snak, min tro Johannes, ikke andet end jeg merker, har du mig endnu. Jeg kan tydelig merke jeg har dig!</p>
</sp>
<sp>
<speaker>Hebbel</speaker>
<stage>(sl&#x00E6;bende, lidt usikker).</stage>
<p>Naa! Javel ja! Naturligvis er du &#x00E6;del, Lisinka &#x2013; du disponerer penge med stor overlegenhed &#x2013; et nydeligt tr&#x00E6;k af dig det. Men det er ikke som f&#x00F8;r, du har dog forladt mig Lisinka!</p>
<stage>(s&#x00E6;tter sig bredt til rette i stolen.)</stage>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Lenner</speaker>
<stage>(fremdeles i det lystige lune).</stage>
<p>Er du nu atter der, du tro Johannes! Var vi ikke ferdige med dette for en evig tid siden du. Samme dag vi kom hjem her fra Italien, blev vi jo enige om den ting, ikke sandt? Og ikke mere idag end dengang kunde jeg holde ud at have dig gaaende her i huset som &#x00E6;gtemand! Du, med din italienske dovenskab, det vilde blive til at faa slagtilf&#x00E6;lde af &#x2013; og saa kunde du begynde forfra! A-haha, nej, det kan vi ikke indr&#x00F8;mme!</p>
</sp>
<sp>
<speaker><pb n="39"/>Hebbel</speaker>
<stage>(beskedent indsmigrende).</stage>
<p>Naa. Ser du, Lisinka! Hvilket menneske kan vel l&#x00E6;gge en alen til sin v&#x00E6;kst, endog han bekymrer sig meget derfor? Se til lillierne, de arbejde ikke, spinde ikke og nyder dog almindelig agtelse!</p>
<stage>(kr&#x00E6;mter.)</stage>
<p>Og jeg har virkelig t&#x00E6;nkt paa at begynde forfra, Lisinka. Jeg har t&#x00E6;nkt at gifte mig. Jeg tror, det vilde v&#x00E6;re heldigt for mit arbejde!</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Lenner</speaker>
<stage>(l&#x00E6;ner sig tilbage, ler lysteligt).</stage>
<p>Du er udmerket, Johannes! Gifte dig! Men ikke med mig altsaa! Dette begynder at interessere. Og dit arbejde? Dio, skal du begynde at arbejde ogsaa, familiefors&#x00F8;rger, hvad? Du er vittig, Johannes, jo, du begynder at more mig.</p>
<stage>(ler.)</stage>
</sp>
<sp>
<speaker>Hebbel</speaker>
<stage>(st&#x00F8;dt).</stage>
<p>Naa! Jeg vil sige dig, Lisinka. Du b&#x00F8;r bed&#x00F8;mme mig ud fra en bredere basis. Jeg er aldeles ikke saa doven. At jeg ikke gik og sled mig ud de aarene vi bode sammen dernede, det var da rimeligt. Vi n&#x00F8;d livet, og ikke andet end jeg husker, blev der ikke tid til mere. Forresten en kunstner, du, naar han gaar dernede mellem alt det store, faair han saagud ikke lyst til at fuske i det heller!</p>
</sp>
<sp>
<speaker><pb n="40"/>Fr&#x00F8;ken Lenner</speaker>
<stage>(ler fremdeles).</stage>
<p>Det vil sige saameget som at din ubestridelige dovenskab &#x2013; for du bestrider den jo ikke &#x2013; den er udtryk for en slags h&#x00F8;jere kunstsans! Hvem er nu den lykkelige, du vil gl&#x00E6;de ved dine klassiske egenskaber?</p>
<stage>(en kort stilhed.)</stage>
</sp>
<sp>
<speaker>Hebbel</speaker>
<stage>(kr&#x00E6;mter, tilsist t&#x00F8;vende, forsigtig).</stage>
<p>Ja, det var det, jeg vilde sige dig Lisinka &#x2013; &#x2013; sp&#x00F8;rge om du havde noget imod det? Naa ja, det er Aino, ser du: vi er kommet til at holde af hinanden, jo for hun gj&#x00F8;r det, hun holder af mig, naar bare ikke du stiller dig imod det?</p>
<stage>(kr&#x00E6;mtende igjen.)</stage>
<p>Er det ikke sv&#x00E6;rt saa gode affairer med det teglv&#x00E6;rket nu? Murstenen, den er jo dyr nu? Aktierne skal jo v&#x00E6;re l&#x00F8;bet saa op? Og der forberedes store tomtesalg til havneanl&#x00E6;gget &#x2026; har jeg h&#x00F8;rt? Noget som betaler sig det vel?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Lenner</speaker>
<stage>(betragter ham forundret).</stage>
<p>Min kj&#x00E6;re Johannes, man b&#x00F8;r ikke sp&#x00F8;rge for meget! Det er n&#x00F8;dvendigt at stanse engang, siger Aristoteles, det skal v&#x00E6;re ham, som har opdaget det! &#x2013; &#x2013; Men det er aldeles rigtigt, som du siger, der <emph>er</emph> gode udsigter, og det kan tr&#x00E6;nges; det har ligget <pb n="41"/>nede i mange aar, altsammen her. Men hvad mener du egentlig? Vil du laane nu igjen? Den husholdningen hos dig er dyr, du! Det koster at have saadan kunstsans! Du siger, aktierne er l&#x00F8;bet op, havde jeg faat dig til at styre med dem, er jeg r&#x00E6;d du havde faat det hele til at l&#x00F8;be bort, min ven, for bestandig, A-hahaha!</p>
</sp>
<sp>
<speaker>Hebbel</speaker>
<stage>(haardnakket).</stage>
<p>Naa! Det teglv&#x00E6;rk, naa! Blev hun ikke medejer, Aino, ved den lille arven hun fik engang? Det var jo ikke stort dengang, men <emph>nu</emph>! &#x2013; Merkelig hvor tiderne kan forandres, jeg har talt med folk, som forstaar det! &#x2013; Naa, naar du nu bare ikke vilde stille dig imod det, jeg vilde jo tale med dig om det f&#x00F8;rst &#x2013; &#x2013; og jeg vil naturligvis ikke gj&#x00F8;re de fordringer, som en anden mand kunde ville; jeg ved, hvad jeg skylder dig, Lisinka. Jeg vil lade alt gaa i sin vante gang, du ved, jeg er ikke forretningsmand &#x2013; &#x2013; naar vi bare fik anledning til at rejse nedover, du, til Italien for en tid &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Lenner</speaker>
<stage>(som f&#x00F8;r).</stage>
<p rend="noIndent">og dyrke de h&#x00F8;jere interesser, det er udmerket a-haha, h&#x00F8;r, ved du hvad, Johannes, jeg synes, du er en liden smule, jo jeg synes det, en <emph>liden</emph> smule sjofel! Hvad vilde du gjort, havde du v&#x00E6;ret gift med mig?</p>
</sp>
<sp>
<speaker><pb n="42"/>Hebbel</speaker>
<stage>(gr&#x00E6;tten).</stage>
<p>Naa! Da havde jeg vel maattet lade det v&#x00E6;re!</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Lenner</speaker>
<p>Jeg foreslaar du gj&#x00F8;r det nu ogsaa! For jeg undres om Aino t&#x00E6;nker paa sligt; det er vist en ren indbildning af dig! Johannes, jeg er noksaa glad over, jeg ikke kom til at faa dig gaaende her i stuerne bestandig, du &#x2013; for det kunde let have h&#x00E6;ndt!</p>
</sp>
<sp>
<speaker>Hebbel</speaker>
<stage>(irriteret).</stage>
<p>At du har hadet &#x00E6;gtestanden er antagelig en fejl hos dig, Lisinka. Du har manglet moralske besreber.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Lenner</speaker>
<stage>(ironisk lystig).</stage>
<p>Men du? Hvor de kl&#x00E6;der dig, fromme Johannessjel! Ja, jeg tilstaar! Jeg er i den grad blottet for moralske begreber, at jeg anser &#x00E6;gteskabet, for den uheldigste institution, jeg kjender! For du evige Gud, hvor lidet der er igjen af folk, naar de har v&#x00E6;ret gift nogle aar, &#x2013; &#x2013; jeg mener, hvordan de kan komme til at se ud, har du ikke lagt merke til det?</p>
</sp>
<sp>
<speaker>Hebbel</speaker>
<stage>(gretten).</stage>
<p>Jeg synes, du kunde holde dig til sagen, Lisinka!</p>
</sp>
<sp>
<speaker><pb n="43"/>Fr&#x00F8;ken Lenner</speaker>
<stage>(som f&#x00F8;r).</stage>
<p>Det gj&#x00F8;r jeg! Jeg forsvarer mig! Jeg gik dernede i Florents og saa paa Jer andre! Og jeg havde nu foresat mig at leve for min forn&#x00F8;jelse jeg ogsaa, hvorfor skulde jeg ikke det? Men da kunde jeg jo ikke lade Brantos plage Livet af mig, vel? Havde det varet et halvt aar til, havde han gjort det l&#x00E6;nge forinden, fatter du det regnestykke, det er sammensat reguladetri a-hahaha! &#x2013;</p>
<p>Det kunde nu ikke gaa &#x2013; &#x2013; jeg vilde more mig og saa var der en ung lovende kunstner, som vilde kaste sig i Arno for min skyld &#x2013; det kunde jeg jo ikke have nogen gl&#x00E6;de af, vel? &#x2013; &#x2013; &#x2013;</p>
<p>Den gang var der mere liv i dig! Dio, hvor jeg var v&#x00E6;k i dig dengang! Og du fik ogsaa alt som du vilde have det; det var for din skyld, jeg sendte barnet fra mig, min lille gut! Jeg har forresten angret paa det, jeg har nu angret paa det! Men lad mig bare ikke skylde paa dig, Johannes, det var mig selv, som gjorde det &#x2013;</p>
<stage>(klagende)</stage>
<p rend="noIndent">for hvad skulde jeg med et lidet barn, kan nogen sige, hvad vi skulde med et lidet barn, vi skulde jo more os! Ahaha! Nej, jeg vil aldeles ikke optr&#x00E6;de som helgen, hvorfor skulde jeg det?</p>
</sp>
<sp>
<speaker>Hebbel</speaker>
<stage>(anerkjendende).</stage>
<p>Du har altid v&#x00E6;ret &#x00E6;del, Lisinka &#x2013;</p>
</sp>
<sp>
<speaker><pb n="44"/>Fr&#x00F8;ken Lenner</speaker>
<p>Men ikke dydig! &#x2013; og ikke fattig! for det havde v&#x00E6;ret slemt! Men lad mig bare ikke skylde paa dig, for jeg vilde more mig, jeg vilde ikke lade mig plage af nogen! Og jeg er vis paa, han var kommet til at blive som sin far, han havde allerede det vilde sind! Og jeg havde nu bestemt mig til, at jeg vilde ikke lade mig plage. Ikke af dig heller! Det nytter ikke at n&#x00E6;gte for det, Johannes, du har skuffet mig mere end nogengang Brantos! Ser du, jeg gik bestandig og vented du skulde indfri de store l&#x00F8;fter, vi gik allesammen og vented paa den unge kunstner, der havde begyndt saa glimrende &#x2013; &#x2013; Imens gik du hen og lagde dig til denne sublime kunstsans, der gjorde det umuligt for dig at komme videre!</p>
<stage>(klagende).</stage>
<p>Det var kanske slemt for dig, vi havde saa mange penge at fare med, saa jeg kan kanske have det ogsaa at angre paa &#x2013; ak ja! Til sagen, siger du! Ikke andet end jeg ved, syntes du selv, det var hyggeligt saadan som vi havde arrangeret os. Livets goder deler vi jo fremdeles! &#x2013; &#x2013; &#x2013;</p>
<p>Naa &#x2013; det er sandt, du vil gifte dig, Johannes! Hvad skal I leve af, b&#x00F8;rn? Naa, det er sandt, du skal begynde at arbejde! A la bonheur, hvis du bare vil, skal jeg tilgive dig alt muligt og laane dig, hvad du bare vil have, min Ven!</p>
</sp>
<sp>
<speaker>Hebbel</speaker>
<stage>(meget gr&#x00E6;tten).</stage>
<p>Det beh&#x00F8;ves jo slet ikke! Jeg synes, du er saa <pb n="45"/>ut&#x00E6;kkelig, Lisinka! Naturligvis har vi t&#x00E6;nkt at leve af teglv&#x00E6;rket!</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Lenner.</speaker>
<p>Hvem har t&#x00E6;nkt at leve af det?</p>
</sp>
<sp>
<speaker>Hebbel.</speaker>
<p>Aino og jeg!</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Lenner</speaker>
<stage>(ler).</stage>
<p>Det er udmerket! Det samme paa en anden maade, som det heder. For det har du levet af nu, min ven, i temmelig lang tid. &#x2013; &#x2013; Men har du ikke taget fejl af Aino, for du har det jo ikke paa det rene endnu, vilde f&#x00F8;rst tale med mig, det var pent af dig, Johannes! Men ser du, Aino ejer ikke sans for erotik og saadant, og hun har ingen interesser, ingen h&#x00F8;jere kunstsans, det er da sikkert, for hun er flittig nemlig &#x2013; og trofast. Jeg tror aldrig hun tager v&#x00E6;k herfra. Har hun nogen kundskab om &#x2013; din fortid?</p>
</sp>
<sp>
<speaker>Hebbel</speaker>
<stage>(fremdeles gr&#x00E6;tten og en smule kr&#x00E6;nket).</stage>
<p>Jeg vilde da ikke saare hende med saadant! Herregud, det er det, jeg har villet bede dig om hele tiden, at du ikke skulde sige noget. Du ved selv, hvor hun er rent udenfor alle ting! Om jeg vilde sige noget til hende, forstaar hun det saagud ikke alligevel. hun er ikke spor af ford&#x00E6;rvet!</p>
</sp>
<sp>
<speaker><pb n="46"/>Fr&#x00F8;ken Lenner.</speaker>
<p>Hvilken hensynsfuldhed! Hvilken selverkjendelse! Johannes, du er moden for aegteskabet, men bed ikke mig at lodse dig ind der. Saa er vi ferdig med det!</p>
<stage>(rejser sig).</stage>
</sp>
<sp>
<speaker>Hebbel</speaker>
<stage>(rejser sig ogsaa, ser paa sit ur. Med pludselig kj&#x00E6;rlig betoning).</stage>
<p>Lisinka, min fordums Donna Letsindica, er det n&#x00F8;dvendigt at vente l&#x00E6;nger med middagen nu, du! Burde vi ikke snart drikke din skaal, kj&#x00E6;re! Klokken er fem, du ved det er et historisk &#x00F8;jeblik, et helligt tal for os!</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Lenner</speaker>
<stage>(rolig smilende).</stage>
<p>Ikke nu l&#x00E6;nger vel? Men du l&#x00E6;nges efter din gode mad, din udmerkede vin, det kan jeg forstaa. Men du faar undskylde; jeg venter til middag idag min broders&#x00F8;n, Inge Lenner. Han er kommen fra Z&#x00FC;rich med en udmerket eksamen. Han har allerede faat en god post i Tyskland, men nu bliver han hos mig en tid f&#x00F8;rst og hviler ud.</p>
</sp>
<sp>
<speaker>Hebbel</speaker>
<stage>(igjen gr&#x00E6;tten).</stage>
<p>Kommer han her? Nu syntes jeg vi havde det saa hyggeligt.</p>
</sp>
<sp>
<speaker><pb n="47"/>Fr&#x00F8;ken Lenner</speaker>
<stage>(lidt skarpt).</stage>
<p>Synes du! Og jeg synes her er blevet saa daarlig luft herinde; aa s&#x00E6;t op nogle vinduer, puh!</p>
<stage>(med et Blik henimod de aabne Vinduer).</stage>
<p>Naa, saa de er jo aabne!</p>
<stage>(det ringer.)</stage>
<p>Velkommen skal den v&#x00E6;re, der kommer! &#x2013;</p>
<stage>(Hun gaar ud).</stage>
<stage>(Der h&#x00F8;res munter st&#x00F8;j ude fra entr&#x00E9;en)</stage>
</sp>
<sp>
<speaker>Hebbel</speaker>
<stage>(gaar omkring smaaskr&#x00E6;mtende).</stage>
<p>Hun vilde ikke rigtig ind paa det teglverk &#x2013; men ingen tvil om, at det er saa, vist er det saa!</p>
<stage>(gaar ud paa havetrappen).</stage>
</sp>
</div>
<div type="uchapter" subtype="scene" n="1_6">
<head type="sub">SYVENDE M&#x00D8;DE.</head>
<sp>
<speaker>Fr&#x00F8;ken Lenner</speaker>
<stage>(kommer ind igjen, fulgt af sin broders&#x00F8;n, en ung, blond lyskl&#x00E6;dt mand med et aabent straalende ansigt. R&#x00E6;kker ham begge h&#x00E6;nder).</stage>
<p>Du skulde vidst det, hvor du er velkommen Inge, du skulde vidst det, hvor du er velkommen!</p>
</sp>
<sp>
<speaker>Inge</speaker>
<stage>(munter, urolig, farer omkring, ser ud af vinduerne).</stage>
<p>Det ved jeg nok, faster. Jeg har altid v&#x00E6;ret velkommen her hos dig! Og nu skal det blive rent <pb n="48"/>lifligt i al huslig ro en stund her paa det gamle Rolighed! Ved du, jeg kan godt huske, det var landet rundt omkring her og huset for sig selv inde i den store haven &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Lenner.</speaker>
<p>Aaja, gutten min, den tid var her un&#x00E6;gtelig roligere!</p>
</sp>
<sp>
<speaker>Inge.</speaker>
<p>Det var, mens du fl&#x00F8;j ud saa langt over den store verden, faster. Du har havt nogle farlige vinger, bevares vel!</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Lenner</speaker>
<stage>(vemodig).</stage>
<p>Ikke nu l&#x00E6;nger, gutten min, ikke nu l&#x00E6;nger, nu h&#x00F8;rer de ikke mer!</p>
<stage>(Hebbel kommer ind igjen fra havetrappen).</stage>
<p>Se her, maa jeg ikke pr&#x00E6;sentere dig for husets gamle, tro ven, billedhugger Johannes Hebbel!</p>
</sp>
<stage>(Inge hilser &#x00E6;rb&#x00F8;dig.)</stage>
<sp>
<speaker>Fr&#x00F8;ken Lenner</speaker>
<stage>(ringer. Fru Edvardsen kommer ind).</stage>
<p>Saa &#x2013; nu er vi her! Det er min broders&#x00F8;n, forstkandidat Lenner, det er Fru Edvardsen!</p>
<stage>(Aino kommer.)</stage>
<p><pb n="49"/>Og der er Aino. Aino, kjender du ikke Inge igjen?</p>
<stage>(Fru Edvardsen gaar hen til Hebbel. Hebbel, der har paataget sig en nonchalant mine, synes at blive oplivet. De bliver staaende henne ved haved&#x00F8;ren.)</stage>
</sp>
<sp>
<speaker>Inge</speaker>
<stage>(hen mod Aino).</stage>
<p>En stund siden vi to saaes du! Dengang var du liden, og jeg endda mindre. Nu er du stor altsaa! Du, du ser saa stille ud? Er du blevet slig du? Du kan da vel huske, dengang vi var smaa! Da var vi saa fine venner, du bar mig paa armen!</p>
<stage>(ler.)</stage>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Lenner</speaker>
<stage>(griber ham om armen og svinger ham rundt, leende).</stage>
<p>Ja, du faar v&#x00E6;re velkommen da, gamle gut! Af Aino faar du ikke mange ordene, hun er saa stille, hun er blevet saa stille, synes du ikke? Men du faar v&#x00E6;re velkommen da, gutten min, du ved ikke for en god luft du har med dig! Der kommer ligesom et friskt, farende vejr med dig! Naa ja, Vorherre skal vide, det kunde tr&#x00E6;nges. A-hahaha!</p>
</sp>
<sp>
<speaker>Inge</speaker>
<stage>(tager og ryster voldsomt hendes h&#x00E6;nder).</stage>
<p>Ja, du faar have tak for sist, da faster. For hver eneste gang du husked paa mig dernede! Far siger, du er saa ubegribelig, siger han, du finder udvej for alle mennesker, siger han.</p>
</sp>
<sp>
<speaker><pb n="50"/>Fr&#x00F8;ken Lenner</speaker>
<stage>(ler og afv&#x00E6;rger med haanden).</stage>
<p>Snak! Bare snak! &#x2013; &#x2013; Jeg maa ind efter mit lommet&#x00F8;rkl&#x00E6;de, saa skal vi &#x00F8;jeblikkelig spise!</p>
<stage>(gaar ind til venstre.)</stage>
</sp>
<sp>
<speaker>Inge</speaker>
<stage>(leende hen mod Aino).</stage>
<p>Hvorfor staar du og ser ud som din egen mor? Om forladelse som en gammel enke, mente jeg! Jeg havde ikke t&#x00E6;nkt mig, du var slig!</p>
<stage>(i en bl&#x00F8;d undskyldende tone).</stage>
<p>Det er sandt, du har siddet herhjemme, du, og havt det &#x00F8;dt! Men ikke nu l&#x00E6;nger, nu har du det vel bra? Aino, du har n&#x00E6;sten ikke sagt et ord til mig. Hvad synes du om mig? Kan du danse bagl&#x00E6;ngs polka, det &#x00F8;ver jeg mig paa om dagen, kom skal vi pr&#x00F8;ve! Eller svar mig f&#x00F8;rst for eksempel!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(ser paa ham, undrende og smiler stille).</stage>
<p>Det er som tante Lisinka siger. Der kommer frisk luft med dig, siger hun! Og saadan er det, &#x2013; &#x2013; det bruser af dig!</p>
</sp>
<sp>
<speaker>Fru Edvardsen</speaker>
<stage>(der hele tiden har v&#x00E6;ret optaget af Hebbel, gaar frem til et bord i forgrunden for at hente et billede, hun vil vise ham. Hun ser opr&#x00F8;mt ud, smiler og siger for sig selv):</stage>
<p>Mandfolk er umaadelig greje synes jeg! Dem kan man da faa aldeles did, man vil have dem!</p>
</sp>
<sp>
<speaker><pb n="51"/>Inge</speaker>
<stage>(i vilter lystighed hen imod fr&#x00F8;ken Lenner, der kommer ind igjen, lidt r&#x00F8;dere i kinderne end s&#x00E6;dvanligt).</stage>
<p>Faster! Kan du danse bagl&#x00E6;ngs polka? Det &#x00F8;ver jeg mig paa om dagen, kom skal vi pr&#x00F8;ve! Og siden cykler vi; jeg har to cykler med, du kan laane den ene!</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Lenner</speaker>
<stage>(skriker, ler og vrider sig fra ham).</stage>
<p>Er gutten gal? Hvad er det, som fejler dig du, jeg sp&#x00F8;rger hvad er det som fejler dig? A-hahaha! Det er blodet! Det er den unge vin!</p>
<stage>(s&#x00E6;tter sig opgivet ned i en l&#x00E6;nestol, l&#x00E6;ner sig tilbage, ser hen mod fru Edvardsen og Hebbel, lytter og siger smilende):</stage>
<p>Hvad er det, som er skr&#x00E6;kkeligt, Edvardsen? Det er en ren indbildning, at noget er skr&#x00E6;kkeligt, mine Venner! Selv det at d&#x00F8; skal ikke v&#x00E6;re saa slemt, som folk tror: naar blodet ikke aarker mere at udskille kulsyren, det skal f&#x00F8;les saa overmaade behageligt, siger en tysk professor &#x2013; &#x2013; saa overraskende behageligt at ligge saadan hen i sin seng og d&#x00F8;! Det skal ikke en gang gj&#x00F8;re ondt at bli &#x00E6;dt op af et vildt dyr, og det skal v&#x00E6;re en ren nydelse at falde ned fra en h&#x00F8;jde og knuses! &#x2013; Maa jeg saa sp&#x00F8;rge, hvad der er skr&#x00E6;kkeligt, Edvardsen? Er det gel&#x00E9;en, som ikke er stiv nok, a-hahaha!</p>
<stage>(begge d&#x00F8;re til spisestuen aabnes.)</stage>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Lenner</speaker>
<stage>(rejser sig).</stage>
<p>Din taalmodighed skal l&#x00F8;nnes, Hebbel! Og <pb n="52"/>Inge skal have den &#x00E6;re idag at f&#x00F8;re v&#x00E6;rtinden tilbords!</p>
<stage>(Fr&#x00F8;ken Lenner gaar ind med sin broders&#x00F8;n. Hebbel gj&#x00F8;r en bev&#x00E6;gelse for at n&#x00E6;rme sig Aino, men med en resolut mine tager fru Edvardsen hans arm, smiler og siger truende):</stage>
<p>De skal n&#x00F8;jes med mig!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(gaar langsomt efter).</stage>
</sp>
<stage>(Teppet ned.)</stage>
</div>
</div>
<div type="chapter" subtype="act" n="2">
<head type="main">ANDEN HANDLING.</head>
<stage><pb n="53"/>Det er fjorten dage senere. Den samme stue. En eftermiddag. Fra de ydre rum h&#x00F8;res d&#x00F8;rsmelden og travle stemmer, deriblandt fr&#x00F8;ken Lenners i skarpe toner, afbrudt af hendes s&#x00E6;dvanlige latter.</stage>
<div type="uchapter" subtype="scene" n="2_1">
<head type="sub">F&#x00D8;RSTE M&#x00D8;DE.</head>
<sp>
<speaker>Fr&#x00F8;ken Lenner</speaker>
<stage>(kommer lidt efter ind, elegant paakl&#x00E6;dt, ferdig til at gaa ud, fulgt af fru Edvardsen, ligeledes i overt&#x00F8;j og meget pyntet. Fr&#x00F8;ken Lenner i sin s&#x00E6;dvanlige sarkastiske tone).</stage>
<p>Mon det ikke lader sig gj&#x00F8;re at komme afsted idag til den udstilling? Hvor bliver Hebbel af? H&#x00F8;r, Edvardsen, hvor bliver der af Hebbel?</p>
<stage>(ser ud af vinduet.)</stage>
<p>Der kommer de ind i kj&#x00F8;kkenet, folkene, vil De gaa ud og sige dem besked! Jeg har forresten et brev at skrive ogsaa. Annemor, hvor er du henne, jeg sp&#x00F8;rger bare hvor du er henne!</p>
<stage>(Aino kommer ind i en ny, vinr&#x00F8;d dragt, med friske blomster ved beltet og vakkert opsat haar).</stage>
<p><pb n="54"/>Nej, se hvilke resultater! Har du ogs&#x00E5; brugt to timer til at pynte dig ligesom Edvardsen? Du, her er noget, du maa greje for mig, f&#x00F8;r du gaar, tror du, du kan faa orden i dette her, efter nummer, f&#x00F8;r du gaar?</p>
<stage>(gaar hen til et bord, hvor der er et rod af papirer.)</stage>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(ivrig).</stage>
<p>Det kan jeg godt, for jeg gaar ikke.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Lenner</speaker>
<stage>(ser forundret op og ned ad hende.)</stage>
<p>Saa? &#x2026; Er det Hebbels skyld at Cendrillon har kastet sin graa kappe, hvad? Og saa gaar du ikke? Luner, smaa forviklinger, hvad? Du gode Gud, naar man godt og vel er ferdig selv, faar man ikke ro alligevel, saa er det de andre, som skal til! For Edvardsen er ogsaa saa urolig af sig. Og du! Du har bestemt anl&#x00E6;g, Annemor, alligevel! Hvem skulde t&#x00E6;nkt det! Det ser ud som du tager dig af Inge ogsaa, <emph>en</emph> af gangen synes jeg nok a-haha! &#x2013; &#x2013;</p>
<p>Men hvad er det for en kavaller, Edvardsen tr&#x00E6;kker ind her? Du gode Gud, skal hun have sig en mand til, kan det da v&#x00E6;re n&#x00F8;dvendigt at tr&#x00E6;kke ham ind her, mest naar jeg er ude rigtignok, hun er taktfuld, Edvardsen! I havde jo helt selskab her forleden aften, da Inge og jeg var i byen, en uds&#x00F8;gt liden kreds: du og Edvardsen og Hebbel og hvad er det han heder det menneske?</p>
</sp>
<sp>
<speaker><pb n="55"/>Aino</speaker>
<stage>(undvigende, koldt).</stage>
<p>Det er kanske Fuldm&#x00E6;gtig Andersen, du mener! han bor lige over her!</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Lenner</speaker>
<p>Det interesserer mig ikke du! Andersen? Naa, hvorfor skulde han ikke hede Andersen, det heder jo alvelden, saa det maa han da have lov til. Da staar saa besynderlig der, Annemor: Er du med paa det, du ogsaa kanske, er det nummer 3? Hvorfor svarer du aldrig, Annemor, jeg tror jeg kunde beskylde dig for at have dr&#x00E6;bt et menneske, uden at du havde noget at indvende. Det er det merkelige ved dig! Men hvorfor minder du mig saa ikke paa brevet, som <emph>maa</emph> afsted!</p>
<stage>(skynder sig ind tilvenstre.)</stage>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(gaar hen til vinduet og ser ud).</stage>
</sp>
<stage>(Det ringer. Aino lytter med et sp&#x00E6;ndt udtryk, der gaar over til uvilie, da Hebbel kommer ind).</stage>
</div>
<div type="uchapter" subtype="scene" n="2_2">
<head type="sub">ANDET M&#x00D8;DE.</head>
<sp>
<speaker>Hebbel</speaker>
<stage>(gemytlig, smaaleende som s&#x00E6;dvanlig).</stage>
<p>Naa! Ser vi det! Skj&#x00F8;n jomfru staar og spejder og ser af vinduet ud! Er det skatten, der ventes, den sorte ridder? Naa? <stage>(m&#x00F8;nstrer hende.)</stage> Vi kommer <pb n="56"/>os! End den gamle hyggelige, fornuftige, graa kjolen? Kasser&#x00E9;t som den gamle tro husven, hvad?</p>
<stage>(kommer n&#x00E6;rmere, fortrolig. Ser bebrejdende paa hende.)</stage>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(vender sig fra ham og tager i en pludselig heftighed en sykurv fra bordet ved siden af og slynger den mod ham, saa n&#x00F8;sterne triller henover gulvet).</stage>
</sp>
<sp>
<speaker>Hebbel</speaker>
<stage>(b&#x00F8;jer sig og tager nogle af dem op).</stage>
<p>Naa! at vi har vore extaser, det ved man jo fra f&#x00F8;r, men hvorfor lade det gaa ud over mig, som gaar her saa fuldst&#x00E6;ndig forladt og resigneret og maa finde mig i Edvardsens medlidenhed? Naa, hun er jo ikke saa gal, hun laver dejlig mad, Edvardsen: men hun er ikke slug nok, for han derover har brugt hende som d&#x00F8;rn&#x00F8;gle her til huset! Gudbevares, hvor den kjolen kl&#x00E6;der Dem! Jeg har nu foresat mig at se tiden an i taalmodighed, for De gaar nu vel ikke og t&#x00E6;nker for l&#x00E6;nge og &#x00F8;mt paa den mugne manden derover? Eller synes De om den slags?</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(afvisende koldt).</stage>
<p>Jeg skal melde tante Lisinka, at De er kommet!</p>
<stage>(gaar.)</stage>
</sp>
<sp>
<speaker>Hebbel</speaker>
<stage>(griber efter hende og holder hende tilbage. Hun river sig l&#x00F8;s. I det samme kommer).</stage>
</sp>
<sp>
<speaker><pb n="57"/>Fr&#x00F8;ken Lenner</speaker>
<stage>(stanser og ler).</stage>
<p>Du ser saa forstyrret ud, Annemor! Synes du det kan v&#x00E6;re noget v&#x00E6;rd? Tag det heller med ro!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(ser et &#x00F8;jeblik paa dem begge uden at kunne sige noget. Gaar derpaa ud).</stage>
</sp>
<sp>
<speaker>Hebbel</speaker>
<stage>(lidt forlegen).</stage>
<p>Naa! er du ferdig, Lisinka?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Lenner</speaker>
<stage>(ler fremdeles, gaar hen, ser ud af vinduet, ser paa vejret).</stage>
<p>Saa gik vi da! Aa, men Hebbel, der gaar postmanden, giv ham det brevet, du!</p>
<stage>(Hebbel skynder sig ud med det. Hun ser efter ham.)</stage>
<p>Sandelig tror jeg ikke &#x2026; de kommer bestemt til at gifte sig! &#x2026; Gud hjelpe de arme mennesker!</p>
<stage>(Fru Edvardsen kommer ind.)</stage>
<p>Der har vi Edvardsen, og Hebbel er der ude! Saa gik vi da!</p>
<stage>(nikker til Helle, der staar i spisestued&#x00F8;ren.)</stage>
<p>Hils Annemor, pas huset!</p>
<stage>(De gaar. Hun vender sig om i d&#x00F8;ren.)</stage>
<p>Og pas paa huset!</p>
<stage>(Gaar, kommer tilbage igjen.)</stage>
<p>Og naar forstkandidaten kommer, sig, jeg venter ham &#x00F8;jeblikkelig efter!</p>
</sp>
<stage>(De gaar.)</stage>
</div>
<div type="uchapter" subtype="scene" n="2_3">
<head type="sub">TREDIE M&#x00D8;DE.</head>
<sp>
<speaker><pb n="58"/>Fru Edvardsen</speaker>
<stage>(kommer om et &#x00F8;jeblik farende ind igjen, s&#x00F8;ger rundt med &#x00F8;jnene).</stage>
<p>Kikkerten, Gud i den h&#x00F8;jeste himmel, kikkerten?</p>
<stage>(Hun s&#x00F8;ger vildt.) (Helle hjelper hende besindigt, finder og bringer hende den.)</stage>
<p>Tak. Helle, for nogle &#x00F8;jne De har!</p>
<stage>(ser ud).</stage>
<p>Du himlende, der staar de alt nede under bakken! Hvor Hebbel er en ypperlig mand! Saa probert han er kl&#x00E6;dt i stil! Det sv&#x00E6;rmer jeg for! Og saa er han dannet! Jeg skal sige Dem, det er slet ikke aldeles letvindt at blive dannet heller nej! Aa Gud ja! Det har jeg da bestandig t&#x00E6;nkt, om man nogen gang kunde finde en mand, man kunde se op til, det maatte v&#x00E6;re nydeligt! Gud hvor god han ser ud i &#x00F8;jnene!</p>
</sp>
<sp>
<speaker>Helle</speaker>
<stage>(reserveret)</stage>
<p>Han er vist rent bra! Til en mandsperson at v&#x00E6;re, kan han vel mest ikke v&#x00E6;re anderledes end som han er: Dem skal vel ikke v&#x00E6;re saa medlidelsesfulde! Saa l&#x00E6;nge han Obelin, manden min leved, var han rigtig lej. Gud bevare ham vel i sit Himmerig.</p>
<stage>(tar forkl&#x00E6;det op, t&#x00F8;rrer &#x00F8;jnene med en snip af det)</stage>
</sp>
<sp>
<speaker>Fru Edvardsen.</speaker>
<p>Aa Gud ja, Helle, men De har ingen fantasi; det har jeg altid. Og jeg skal sige Dem, Hr. Hebbel <pb n="59"/>er en af de allerf&#x00F8;rste, som har talent, og de er jo ud&#x00F8;delige saadan de allerfleste kunstnere gjennem deres produkter &#x2013; Aa Gud ja, nej nu maa jeg gaa!</p>
<stage>(skynder sig ud.)</stage>
</sp>
<sp>
<speaker>Helle</speaker>
<stage>(ser efter dem).</stage>
<p>Han er nu vel ikke andet end som en mandsperson da! Men hvad er det for arabesker med fru Edvardsen? Jeg maa ret sp&#x00F8;rge om det, slig mine hun s&#x00E6;tter!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(der er kommet frem i d&#x00F8;raabningen ind til spisestuen).</stage>
<p>Du er f&#x00E6;l til at snakke med Dig selv, Helle. Det er dig jeg har l&#x00E6;rt det af. Vi to bliver gamle!</p>
</sp>
<sp>
<speaker>Helle</speaker>
<stage>(idet hun gaar ud).</stage>
<p>J&#x00F8;sses! For skral l&#x00E6;rdom!</p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="2_4">
<head type="sub">FJERDE M&#x00D8;DE.</head>
<sp>
<speaker>Aino</speaker>
<stage>(gaar hen til vinduet. Staar og ser ud).</stage>
<p>Der staar Helle og snakker med pigen deroverfra! Om hun vidste saapas, Helle, som at give et lidet bud! Nej, hvorfor skulde hun det? <stage>(grundende.)</stage> Forresten skal jeg til at v&#x00E6;re flittig, jeg!</p>
<stage>(gaar hurtig hen til bordet med papirerne. Ser op efter et &#x00F8;jeblik.)</stage>
<p><pb n="60"/>Om jeg bare vidste!</p>
<stage>(s&#x00E6;tter sig ned, begynder at ordne den.)</stage>
<p>Om jeg bare vidste!</p>
<stage>(springer op.)</stage>
<p>Hvor det var godt, at de gik allesammen!</p>
<stage>(l&#x00F8;fter armene op over sit hode)</stage>
<p>Slig usigelig lettelse!</p>
<stage>(Der kommer nogen ind. Hun vender sig om med et udbrud. Det er fuldm&#x00E6;gtig Andersen. Han kommer langsomt drivende med begge h&#x00E6;nder i lommerne paa sin jakke. Hans udtryk er mismodigt.)</stage>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(fatter sig, sagte).</stage>
<p>Er det Dem?</p>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen.</speaker>
<p>Det er muligt det!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(ser paa ham frygtsomt).</stage>
<p>Hvordan fandt De paa at komme her nu?</p>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen.</speaker>
<p>Jeg saa De blev alene. Og Helle ude i gaden, entr&#x00E9;d&#x00F8;ren aaben, det var saa letvindt. Faar jeg lov? Jeg er tr&#x00E6;t!</p>
<stage>(finder sig en stol.)</stage>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(s&#x00E6;tter sig forlegent ned ved sit arbejde igjen).</stage>
</sp>
<sp>
<speaker><pb n="61"/>Fuldm&#x00E6;gtig Andersen.</speaker>
<stage>(Der kommer over ham noget sitrende nerv&#x00F8;st. Hans &#x00F8;jne begynder at flakke om, som om de s&#x00F8;gte noget allesteder.)</stage>
<p>De maa glemme, hvad jeg sagde igaar. Der er nogle dage, det er mig umuligt at faa sagt andet end ubehageligheder, jo det er de dage som jeg gaar med denne underlige fornemmelse, som om hele jorden skulde tynge mig paa hodet &#x2026;, gad vide om det er en slags bl&#x00F8;dhed paa hjernen?</p>
<stage>(tager sig til hodet. Rejser sig, gaar hen til bordet, hvor Aino sidder, b&#x00F8;jer sig ned over hende.)</stage>
<p>Hvad er det? Vil De sidde med det nu? Mens jeg er her? Det bliver ikke noget af!</p>
<stage>(irriteret.)</stage>
<p>De skulde lade den dame greje sine sager selv!</p>
<stage>(skyver det hele tilside).</stage>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(rejser sig).</stage>
<p>Tante Lisinka har saa meget &#x2013; hun kan umulig overkomme det, hun s&#x00E6;tter igang!</p>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen</speaker>
<stage>(barsk).</stage>
<p>Men det skal De!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(ler halvt af ham).</stage>
<p>Derfor er jeg jo her!</p>
</sp>
<sp>
<speaker><pb n="62"/>Fuldm&#x00E6;gtig Andersen</speaker>
<stage>(irritabel som f&#x00F8;r).</stage>
<p>Ja, De gaar altid her hjemme! Er det nok det, De har at fare med her? Er det nok for Dem det?</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(undrende, halvt r&#x00E6;d ham).</stage>
<p>Naar De er saa sint idag, hvorfor kommer De?</p>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen</speaker>
<stage>(bl&#x00F8;dere).</stage>
<p>Fordi jeg synes De kunde tage Dem lidt af mig, naar jeg er saa sint!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(smiler mod ham).</stage>
<p>Hvad skal jeg gj&#x00F8;re?</p>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen.</speaker>
<p>De skal s&#x00E6;tte Dem her!</p>
<stage>(Hun s&#x00E6;tter sig, han flytter sin stol n&#x00E6;rmere hen.)</stage>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(ser op og smiler).</stage>
<p>Hvor jeg skulde &#x00F8;nske en ting!</p>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen</speaker>
<stage>(langsomt, med et tankefuldt smil).</stage>
<p>Hvilket?</p>
</sp>
<sp>
<speaker><pb n="63"/>Aino</speaker>
<stage>(hastig).</stage>
<p>Aa, ingenting! Det er bare godt &#x2013; alting n&#x00E6;sten!</p>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen</speaker>
<stage>(mygt, varmt).</stage>
<p>De dr&#x00F8;mmer! Jeg har en mistanke om, at De dr&#x00F8;mmer &#x2013; l&#x00E6;nger er De ikke kommet endda. Hvad er det?</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(der ser omkring i stuen og smiler).</stage>
<p>Det er bare en sommerfugl som er kommet ind her! T&#x00E6;nk at her er saa roligt og godt idag, at sommerfuglene kommer ind!</p>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen</speaker>
<stage>(ser ud).</stage>
<p>Jeg tror det bliver uvejr!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(ler).</stage>
<p>Ser De ikke solpletterne danser i l&#x00F8;vet ude &#x2013; og luften oppe der, saa dyb og dejlig?</p>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen</speaker>
<stage>(sidder og ser paa hende. Det lysner over hans ansigt. Han smiler, men siger ingenting).</stage>
</sp>
<sp>
<speaker><pb n="64"/>Aino</speaker>
<stage>(der har taget et arbejde, ser op, forundret over, at han er saa taus).</stage>
<p>Vil De nu sige mig, hvad jeg skal sige til Dem?</p>
<stage>(Hun ler, de ler begge.)</stage>
<p>Hvem er det af os, som er saa underholdende?</p>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen.</speaker>
<p>Det er Dem! De ser anderledes ud for hver dag, jeg har set Dem, nu de siste fjorten dage.</p>
<stage>(Aino svarer ikke, og han vedbliver:)</stage>
<p>De er blevet saa ung. De bliver yngre, naar De taler. Idag er De yngre end igaar, og De har faat andre &#x00F8;jne!</p>
</sp>
<sp>
<speaker>Aino.</speaker>
<p>Hvordan det?</p>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen.</speaker>
<p>Jo! Og vakre kl&#x00E6;der kl&#x00E6;der Dem! De skulde altid gaa i r&#x00F8;dt! Hvad er det for en blomst?</p>
<stage>(Han tager den blomst, hun har ved b&#x00E6;ltet og s&#x00E6;tter i sit knaphul.)</stage>
</sp>
<sp>
<speaker>Aino.</speaker>
<p>Det er jo lindeblomst! Se, her skal De faa en bedre!</p>
<stage>(gaar hen til det aabne vindu, bryder en kvast af den blomstrende gren.)</stage>
<p>Naa ja, saa tager jeg denne!</p>
<stage>(Hun s&#x00E6;tter sig igjen hen. Ser ud).</stage>
<p>Jeg mener, det regner alligevel!</p>
</sp>
<sp>
<speaker><pb n="65"/>Fuldm&#x00E6;gtig Andersen</speaker>
<stage>(tilbage i stolen, mildt).</stage>
<p>Skal vi til med vejret igjen! Vi kan jo tie stille!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(ler).</stage>
<p>Ja, det er ogsaa hyggeligt. Og det er jeg vant til &#x2026; Det er underligt, men med Dem kan jeg snakke &#x2013; anderledes end med de andre!</p>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen</speaker>
<stage>(opr&#x00F8;mt).</stage>
<p>Da var det jo synd at tie stille. Snak v&#x00E6;k! Hvad er der ved mig, som l&#x00F8;ser Deres tunges baand?</p>
</sp>
<sp>
<speaker>Aino.</speaker>
<p>Det ved jeg ikke!</p>
<stage>(En kort stilhed.)</stage>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen</speaker>
<stage>(som f&#x00F8;r).</stage>
<p>Men folk fort&#x00E6;ller nu alligevel, at De er forlovet med billedhugger Hebbel. At De gider &#x2013; det kan jeg ikke forstaa!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(rejser sig heftig og l&#x00E6;gger sin haand paa hans arm).</stage>
<p>De skal ikke sige det. De ved, at det ikke er sandt! De ved det!</p>
</sp>
<sp>
<speaker><pb n="66"/>Fuldm&#x00E6;gtig Andersen</speaker>
<stage>(ser paa hende langt).</stage>
<p>Hvor kan jeg vide det?</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(studser, bliver bleg, saa s&#x00E6;tter hun sig ned igjen, tager sit arbejde og siger sagte):</stage>
<p>De ved det alligevel!</p>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen.</speaker>
<p>H&#x00F8;r nu paa mig! Jeg er gammel og erfaren. Forlov Dem aldrig. Det er der ikke noget ved! Forelsk Dem ikke heller! Det skal De ikke gj&#x00F8;re. Det er v&#x00E6;rre endda!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(ser frygtsomt op paa ham og smiler stille).</stage>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen</speaker>
<stage>(lystig).</stage>
<p>De ser paa mig, som om De troede, at jeg kunde v&#x00E6;re forelsket! Hvem skulde det v&#x00E6;re i? I fru Edvardsen eller i Dem for eksempel? Nej, det gider jeg sgu ikke! Og De og jeg, vi blev jo forresten enige om det, jeg mener jeg fik straks det indtryk af Dem, at De ikke var uimodtagelig for fornuft! Det er nemlig de fleste &#x2026; Gad vide, hvorfor man skal v&#x00E6;re her i verden. Har De t&#x00E6;nkt over det?</p>
</sp>
<sp>
<speaker><pb n="67"/>Aino</speaker>
<stage>(ser vist paa ham og siger langsomt).</stage>
<p>Nej! Men over noget andet! Hver gang vi har v&#x00E6;ret sammen og havt det hyggeligt, saa kommer De n&#x00E6;ste gang og river ligesom ned det hele. &#x2026; Ved De, De har nogle underlige &#x00F8;jne! &#x2026; Der er et m&#x00F8;rke langt inde i dem &#x2013; nogle gange kommer det og l&#x00E6;gger sig over alting!</p>
<stage>(f&#x00F8;jer til, sagte og mildt.)</stage>
<p>Hvem er det som har gjort Dem alt det der? Der er ligesom noget i luften omkring Dem &#x2026; noget tungt! &#x2013; &#x2013;</p>
<stage>(en kort Stilhed.)</stage>
<p>Og De har to stemmer, en som gj&#x00F8;r ondt, og en som det lyser af. Idag maa vi have den gode stemmen! Nu som her er saa godt og roligt, nu <emph>skal</emph> De v&#x00E6;re lidt glad!</p>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen</speaker>
<stage>(stille, fortabt).</stage>
<p>Glad? Det har jeg ikke v&#x00E6;ret, siden jeg var liden. Se da ikke saa forskr&#x00E6;kket ud! Jeg er sgu ikke videre bedr&#x00F8;vet heller. Naar man t&#x00E6;nker efter, er der jo mange ting at v&#x00E6;re glad for &#x2026; at man ikke har tandpine for eksempel!</p>
<stage>(tr&#x00E6;kker paa skuldrene.)</stage>
<p>Igrunden kan man have mange saadanne nydelser!</p>
</sp>
<sp>
<speaker>Aino.</speaker>
<p>Ja, nu vil vi forestille os, vi er rigtig lykkelige. Saa bliver vi det ogsaa!</p>
</sp>
<sp>
<speaker><pb n="68"/>Fuldm&#x00E6;gtig Andersen</speaker>
<stage>(hans ansigt faar et varmt bev&#x00E6;get udtryk. Men han ler som for at skjule det).</stage>
<p>Hvad skal det til? De er saa dumme, de lykkelige, de kan hverken h&#x00F8;re eller se. Lykke er igrunden et slags idiotisme! Hvorfor sidder De og stirrer saadan ud i luften? Fort&#x00E6;l heller noget!</p>
</sp>
<sp>
<speaker>Aino.</speaker>
<p>Fort&#x00E6;l heller De, det er bedre!</p>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen</speaker>
<stage>(sl&#x00F8;vt.)</stage>
<p>Aa; det synes jeg nu ikke! Der er sgu ikke noget ved det hele!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(smertelig, frygtsomt).</stage>
<p>Ved hvilket?</p>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen.</speaker>
<p>Ved det hele vel! Men man faar se at komme gjennem det. Har De b&#x00F8;rt om den engelske lord, som byggede sig et bus i &#x00F8;demarken? Og han gik aldrig ud af det. Hver morgen kom en mand med en kurv mad og satte nedenfor muren. F&#x00F8;rst naar han var gaat, blev den hejset op. Slig leved han i 40 aar. Menneskene havde gjort ham noget. Han vilde ikke se dem mer. Jeg maa tidt t&#x00E6;nke paa ham!</p>
</sp>
<sp>
<speaker><pb n="69"/>Aino</speaker>
<stage>(ser stille frem for sig).</stage>
<p>Det skulde De ikke!</p>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen</speaker>
<stage>(fortabt, trist som f&#x00F8;r).</stage>
<p>V&#x00E6;rst er det, at dagene er saa mange. Er det ikke?</p>
<stage>(rejser sig, gaar hen og blader i nogle papirer.)</stage>
<p>Jeg skal sige Dem, jeg vilde gjerne v&#x00E6;re lidt bedr&#x00F8;vet idag, fordi jeg plagede Dem igaar, men jeg kan ikke! Sligt er jo kjedeligt. Men har De ikke lagt merke til det, hvor ufordragelig jeg er af naturen? slig som jeg gaar her med disse umulige nerver? Og hvad jeg ejer af mulighed, jeg mener den smule fornuft jeg har, den mister jeg nok engang. Det er den vejen, det kommer til at gaa, jeg kan tydelig merke det, undertiden!</p>
<stage>(tager sig til hodet, ser paa hende og ler.)</stage>
<p>Hvad gaar der af Dem? Der kan De se! De vilde have mig til at fort&#x00E6;lle.</p>
<stage>(ser paa hende, bl&#x00F8;dt.)</stage>
<p>Det var kanske ikke den gode stemmen? Sig nu noget De, Deres stemme er bedre. Jeg bliver glemsom af den &#x2013; Jeg glemmer!</p>
<stage>(rask.)</stage>
<p>Forresten naar man bare ikke tager det for alvorligt, kan man vist have det sv&#x00E6;rt godt. Man v&#x00E6;nner sig til alt, saa det har ingen n&#x00F8;d!</p>
</sp>
<sp>
<speaker><pb n="70"/>Aino</speaker>
<stage>(ser en stund paa ham, siger med s&#x00E6;nket stemme).</stage>
<p>Hvor jeg skulde &#x00F8;nske en ting! Jo, at jeg kunde forstaa Dem!</p>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen.</speaker>
<p>Huff nej! &#x00D8;nsk ikke det! Hvorfor skal man egentlig forstaa hinanden? De sagde selv forleden, at her i huset forstod man aldrig hinanden. Og De syntes det var godt, saa havde De alt Deres i fred! Der kan De selv se! Man forstaar hinanden aldrig! Ingen forstaar hinanden!</p>
<stage>(tager sig til hodet.)</stage>
<p>Jeg har snakket for meget! Det gj&#x00F8;r jeg altid, naar jeg merker &#x2013; den draabe d&#x00F8;d, der er i mit blod &#x2026; jeg mener, naar jeg faar den underlige f&#x00F8;lelsen, da bliver jeg saa snaksom! &#x2026;</p>
<p>Jeg synes, De ser ud som De sidder og nyder Deres egen godhed! Den fordel har De da havt af bekjendtskabet med mig!</p>
<stage>(gaar omkring. Ser ud).</stage>
<p>Er det en ko, som gaar derborte?</p>
<stage>(ler.)</stage>
<p>Aa, De beh&#x00F8;ver ikke anstrenge Dem! Det er ikke n&#x00F8;dvendigt for mig at faa vide det!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(folder uvilkaarligt h&#x00E6;nderne).</stage>
<p>Sig mig, hvad det er! Nu blev De saa tung i Deres &#x00F8;jne. Hvorfor siger De saadant?</p>
</sp>
<sp>
<speaker><pb n="71"/>Fuldm&#x00E6;gtig Andersen.</speaker>
<stage>(sl&#x00F8;vt).</stage>
<p>Nej, jeg ved ikke, hvorfor jeg sagde det! Nu vil jeg gaa! Men f&#x00F8;rst kunde De jo fort&#x00E6;lle mig noget lystigt! Hvad dr&#x00F8;mte De inat?</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(aander dybt, tvinger sin bev&#x00E6;gelse ned).</stage>
<p>Jeg skal sige Dem, hvad jeg sidder her og dr&#x00F8;mmer nu: den samme dr&#x00F8;m, jeg havde en gang som barn! Jeg syntes, jeg lytted paa en guldfugl. Den sang om dejlige riger og land! Da kom nogen og bar mig hen et sted, ind i m&#x00F8;rket og sagde: det er her, du skal v&#x00E6;re! Og da jeg saa mig omkring, var der ikke andet end et stort, dybt &#x00F8;de! &#x2026; Dagen efter var det mor blev syg &#x2013; saa dr&#x00F8;mmen blev sand! Ofte siden har jeg dr&#x00F8;mt det samme. Og det er som at komme ind i det igjen!</p>
<stage>(man ser hende gyse).</stage>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen</speaker>
<stage>(ler).</stage>
<p>Men hvorfor vil De egentlig ud af det? Jeg synes, der maatte v&#x00E6;re satan saa bra derinde, jeg har bestandig havt lyst til at komme hen saadan et sted, saa kunde en da faa v&#x00E6;re ifred!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(sp&#x00F8;gefuldt, med lidt bitter betoning).</stage>
<p>Hvorfor kommer De saa ind her? For at sp&#x00F8;rge om vejen derhen, kanske?</p>
</sp>
<sp>
<speaker><pb n="72"/>Fuldm&#x00E6;gtig Andersen</speaker>
<stage>(ler).</stage>
<p>Til den lejlighed, som staar &#x00F8;de efter Dem, ja! Og saa for at se, hvor grulig alvorligt damer tager paa alting! &#x2013; Jeg mener, De rent har mistet hum&#x00F8;ret. Er De r&#x00E6;d, jeg skal tage Deres dr&#x00F8;mmeland fra Dem! Kj&#x00E6;re, jeg finder mig vel en anden krok!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(med taarefyldte &#x00F8;jne).</stage>
<p>Det skulde De endelig gj&#x00F8;re! Det vil nok lykkes! Jeg undres, om De ikke kan den kunst at gj&#x00F8;re det rigtig ensomt omkring Dem selv!</p>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen.</speaker>
<stage>(bukker smilende).</stage>
<p>De bringer mig i godt selskab! For blandt de ensomme, ved De, der skal de jo befinde sig, jordens nobilitas!</p>
<p>Men for det f&#x00F8;rste, altsaa &#x2026; siden vi nu engang, jeg mener der kan jo ikke v&#x00E6;re noget ivejen for at passiare lidt sammen! Saa hvis De ikke endnu forstaar at vurdere Deres ensomheds majest&#x00E6;t, kan De jo f. eks. s&#x00E6;tte bare dette flaget i vinduet der &#x2013;</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(afbryder irriteret).</stage>
<p>Hvorfor skulde jeg det?</p>
</sp>
<sp>
<speaker><pb n="73"/>Fuldm&#x00E6;gtig Andersen</speaker>
<stage>(i en bl&#x00F8;d, bev&#x00E6;get tone).</stage>
<p>Saa ved jeg, De er alene! Det er ikke sikkert, jeg under Dem det nemlig. Jeg har mange gange t&#x00E6;nkt at bede Dem om det &#x2013; men saa har jeg glemt det!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(som f&#x00F8;r).</stage>
<p>Hvorfor glemte De det ikke fremdeles? Det skulde De gjort!</p>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen.</speaker>
<p>Hvorfor er der med engang blevet saadant tusm&#x00F8;rke over Dem? Der staar formelig skygger fra Deres ansigt ned over den r&#x00F8;de dragt!</p>
<stage>(heftig mod hende.)</stage>
<p>De skal v&#x00E6;re snil og se paa mig, som De gjorde, da jeg kom!</p>
<stage>(I undertrykt ophidselse.)</stage>
<p>Hvem ser De ud efter? Aa det er forstkandidaten, der kommer fra sin lange cycletur. Det var ham, De vented paa! All right! Nu gaar jeg!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<p>Det var ikke! Og De gaar ikke! Hvorfor skal De gaa?</p>
<stage>(det ringer.)</stage>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen.</speaker>
<stage>(gr&#x00E6;tten).</stage>
<p>Jo! For der er noget ved ham, som naar man <pb n="74"/>vaagner om morgenen i sterkt solskin. Det kan jeg nu ikke fordrage, adieu!</p>
<stage>(gaar, vender sig om mod hende igjen.)</stage>
<p>Han h&#x00F8;rer til idioterne, de lykkelige, mener jeg, det vil sige, han forstaar aldrig at lade folk v&#x00E6;re ifred! Husk, hvad det var jeg bad Dem om!</p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="2_5">
<head type="sub">FEMTE M&#x00D8;DE.</head>
<sp>
<speaker>Inge</speaker>
<stage>(kommer farende ind, lige imod ham, syngende).</stage>
<l>I like coffee, and I like tea</l>
<l>I like the girls, and they like me!</l>
<p>Aa goddag Deres fuldm&#x00E6;gtighed, h&#x00F8;r her!</p>
<stage>(griber ham ved frakkekraven og holder ham.)</stage>
<p>Jeg har faat en udmerket ide! fiks, fuld ferdig i dette sekund! De skal faa Dem en cykle, det vil sige det samme som det, der mangler Dem af livsgl&#x00E6;de. De kan laane min ene, saa pr&#x00F8;ver vi straks! Hvad er det forresten De foretager Dem om dagen?</p>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen.</speaker>
<p>Jeg foretager mig sgu ikke andet, end det, jeg maa!</p>
<stage>(vil gaa.)</stage>
</sp>
<sp>
<speaker>Inge</speaker>
<stage>(ler og holder ham igjen).</stage>
<p>Det er for lidet! Hvorfor vil De gaa? Bliv nu bare! Saa faar vi noget at drikke, ikke sandt Aino, <pb n="75"/>noget, som der er hum&#x00F8;r i! Men hvorfor gaar De? De gaar da vel ikke, fordi at jeg kommer?</p>
</sp>
<sp>
<speaker>Fuldm&#x00E6;gtig Andersen</speaker>
<stage>(gr&#x00E6;tten).</stage>
<p>Jeg gaar, fordi man maa gaa engang! Og jeg kan ikke indse, hvorfor jeg skulde lade det v&#x00E6;re for Deres Skyld. Godmorgen!</p>
<stage>(gaar.)</stage>
</sp>
</div>
<div type="uchapter" subtype="scene" n="2_6">
<head type="sub">SJETTE M&#x00D8;DE.</head>
<sp>
<speaker>Inge</speaker>
<stage>(ser efter ham og ler).</stage>
<p>Det var nok galt dette her, at jeg kom! Oprigtig talt, jeg synes ikke, det skulde v&#x00E6;re tilladt at se saa sort ud.</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(der har staaet henne mellem plantegrupperne vender sig om mod ham med en paataget ligegyldighed).</stage>
<p>Hvordan er vejret?</p>
</sp>
<sp>
<speaker>Inge.</speaker>
<p>Aa, det drusler og regner, det bliver ruskevejr, men det kommer ikke os ved!</p>
<stage>(synger paa sin strofe).</stage>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(gaar rastl&#x00F8;s omkring, tr&#x00E6;kker i stolene, vender sig om mod Inge, heftig, som pludselig befriet).</stage>
<p>Inge, det var godt, at du kom!</p>
<stage>(S&#x00E6;tter sig ned ved sit arbejde; gjentager sagtferdig).</stage>
<p><pb n="76"/>Det var godt, Inge, at du kom! Men syng ikke, er du snil!</p>
</sp>
<sp>
<speaker>Inge.</speaker>
<p>Jeg er henrykt over din paaskj&#x00F8;nnelse! Men jeg er ogsaa en us&#x00E6;dvanlig ung mand; jeg ved flere, som gaar og venter paa, der skal blive noget stort af mig!</p>
<stage>(hen mod hende.)</stage>
<p>Du ser ud, som du kunde v&#x00E6;re min lille tante idag, naar dine &#x00F8;jne er slig, saa dybe og tause.</p>
<stage>(ser paa hende).</stage>
<p>Jeg havde ellers t&#x00E6;nkt at sp&#x00F8;rge dig om noget.</p>
<stage>(synger videre paa sin strofe).</stage>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(undvigende, anstrengt).</stage>
<p>Inge, du! Der er bud til dig fra tante Lisinka, at du straks skulde komme efter og v&#x00E6;re med paa concerten &#x2013;</p>
</sp>
<sp>
<speaker>Inge.</speaker>
<p>Min ven, ja, hvis du bliver med! Du har godt af det at h&#x00F8;re lidt musik!</p>
<stage>(vedbliver at synge.)</stage>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(hovedrystende).</stage>
<p>Jeg synes musik er saa forf&#x00E6;rdelig! Jeg kommer altid til at gr&#x00E6;de. Det vil jeg ikke! Inge, du, aa syng ikke, er du snil!</p>
</sp>
<sp>
<speaker><pb n="77"/>Inge</speaker>
<stage>(stanser foran hende).</stage>
<p>Aino! Hvordan har du det, sagde du?</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(ser paa ham, rolig).</stage>
<p>Godt! Bare at du ikke synger!</p>
</sp>
<sp>
<speaker>Inge</speaker>
<stage>(s&#x00E6;tter sig hos hende).</stage>
<p>Det gl&#x00E6;der mig du har det saa godt, Annemor!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(klagende)</stage>
<p>Ikke sig det &#x00AB;Annemor&#x00BB;! Du ved, jeg kan ikke fordrage det!</p>
</sp>
<sp>
<speaker>Inge</speaker>
<stage>(tager frem sin notisbog).</stage>
<p>Faster siger det to hundrede gange om dagen. Altsaa det var ikke godt!</p>
<stage>(noterer).</stage>
<p>Men ellers har I det rigtig magel&#x00F8;st her, faster og du og fru Edvardsen, i huslig ro her paa Rolighed, hver dag en lun eftermiddagsthe i den mest harmoniske familiestemning &#x2013;</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(stille).</stage>
<p>Inge, du ved vist ikke om alt det, som gaar istykker her til hver eneste dag! Jeg har en fornemmelse, <pb n="78"/>som om det knaser omkring mig: det er stemningerne, som du snakker om! Vi slaar gjensidig istykker for hinanden! Det er der ikke noget at gj&#x00F8;re ved!</p>
</sp>
<sp>
<speaker>Inge</speaker>
<stage>(noterer).</stage>
<p>Jeg beder! Men er det ikke dig, som siger, du har det saa godt?</p>
</sp>
<sp>
<speaker>Aino.</speaker>
<p>Kj&#x00E6;re! Der maa altid v&#x00E6;re lidt ivejen; man har det ligegodt for det, siger tante Lisinka!</p>
</sp>
<sp>
<speaker>Inge</speaker>
<stage>(rejser sig og gaar paa gulvet).</stage>
<p>Naturligvis! Og saa naar tante Lisinka kommer og spiller marseillaisen, har I det jo storartet, maa jeg sige.</p>
<stage>(s&#x00E6;tter sig ved pianoet, begynder paa en vals).</stage>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(hurtig).</stage>
<p>Aa lad v&#x00E6;re! Jeg skal sige dig, jeg taaler saa lidet, at nogen spiller!</p>
</sp>
<sp>
<speaker>Inge</speaker>
<stage>(muntert, vender sig om mod hende og betragter hende hovedrystende).</stage>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(slipper sit arbejde.)</stage>
<p>Aa, hvor jeg skulde &#x00F8;nske &#x2013;</p>
</sp>
<sp>
<speaker><pb n="79"/>Inge</speaker>
<stage>(varmt hen mod hende).</stage>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(hastig).</stage>
<p>Ingenting var det! Inge, sidder du nogengang og fantaserer om det, som ikke er?</p>
<stage>(med et stille smil).</stage>
<p>Her en dag var det aldeles som jeg ikke vidste om mere end to mennesker i hele verden. Og den ene kom, og hver gang kom han med blomster og fred! Men naar den anden kom, havde han med til mig bare alt det, som svider og br&#x00E6;nder og gj&#x00F8;r ondt &#x2013; &#x2013; men Inge du, du maa gaa, tante Lisinka venter dig jo!</p>
</sp>
<sp>
<speaker>Inge.</speaker>
<p>Hun har Hebbel. Hvorfor vil du, jeg skal gaa?</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(blidt).</stage>
<p>Jeg vil jo ikke! Jeg hviler mig i det, at du er her!</p>
<stage>(d&#x00E6;mpet sky)</stage>
<p>For jeg skal sige dig, jeg har det ikke saa fredeligt, netop!</p>
</sp>
<sp>
<speaker>Inge.</speaker>
<p>Hvad er det med dig, Aino? Ved du, da jeg kom her og saa dig f&#x00F8;rste gang syntes jeg, der var noget saa gammelkoneagtigt ved dig, som du gik der med det stille, st&#x00E6;ngte ansigt, og den kjolen og det haaret! Gudskelov, t&#x00E6;nkte jeg, her er du vel assureret &#x2013; jeg trode, du var aldeles uskadelig, nemlig. Du er ikke det! Hvordan er dine &#x00F8;jne, det glemmer jeg altid! Jeg kan ikke se det nu heller, der er noget i dem, som gjemmer farven! Hvorfor er du saa meget sammen med den sture manden derover. synes du, det er noget godt, det?</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(sagte, heftig).</stage>
<p>Nej!</p>
</sp>
<sp>
<speaker>Inge.</speaker>
<p>Aino, som du sidder der, ligner du det billede jeg har oppe hos mig. Det er dig, som er &#x00AB;das M&#x00E4;dchen aus der Fremde&#x00BB;. Jeg kjender dig ikke!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(paataget munter.)</stage>
<p>Ikke jeg heller! Undertiden er jeg r&#x00E6;d mig selv! Tror du, det er finneblodet?</p>
<stage>(rejser sig og gaar omkring i uro.)</stage>
</sp>
<sp>
<speaker>Inge</speaker>
<stage>(der er gaat hen til vinduet, vender sig om mod hende).</stage>
<p>Hvad siger du Aino?</p>
</sp>
<sp>
<speaker>Aino.</speaker>
<p>Ikke noget!</p>
</sp>
<sp>
<speaker><pb n="81"/>Inge</speaker>
<stage>(ler).</stage>
<p>Ved du, hvad jeg vil foreslaa: at vi s&#x00E6;tter os her og har det lidt hyggeligt, som andre mennesker.</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(gj&#x00F8;r som han siger).</stage>
<p>De andre mennesker? Dem ved jeg ikke noget om!</p>
<stage>(st&#x00F8;tter hode og h&#x00E6;nder mod bordpladen.)</stage>
</sp>
<sp>
<speaker>Inge</speaker>
<stage>(s&#x00E6;tter sig n&#x00E6;r hen).</stage>
<p>Jeg har opdaget, at du ikke skulde bo her! Du skulde hen et sted, hvor du kunde se vidt! Sol og alle stjerner, det kunde passe for dig!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(l&#x00F8;fter hodet og ler pludselig).</stage>
<p>Her var saa &#x00F8;dt, for du kom! Men du har solen med dig! Og det er sandt, Inge, hvad du siger, at jeg ikke er gammel mer! Jeg er blevet saa ung, at jeg aldrig kan blive gammel igjen!</p>
<stage>(holder inde, gjemmer for ansigtet.)</stage>
</sp>
<sp>
<speaker>Inge</speaker>
<stage>(siger ingenting. Han ser paa hende).</stage>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(d&#x00E6;mpet heftig).</stage>
<p>For jeg er begyndt at gaa og vente saa: Om morgenen, naar jeg staar op, da t&#x00E6;nker jeg: idag <pb n="82"/>maa her h&#x00E6;nde noget, is&#x00E6;r for at det ikke h&#x00E6;ndte igaar, men imorgen h&#x00E6;nder det ialfald, om det ikke h&#x00E6;nder idag! Tror du, jeg kan blive lykkelig nogengang?</p>
</sp>
<sp>
<speaker>Inge.</speaker>
<p>Det bliver man altid, naar man bare ikke forlanger formeget. Du maa ikke v&#x00E6;re for begj&#x00E6;rlig altsaa!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(tankefuld).</stage>
<p>For meget? Hvad er lykken for noget? Jeg har netop t&#x00E6;nkt mig, at den maatte v&#x00E6;re alting: m&#x00F8;rke og lys og alt det, som er godt! &#x2013; Kanske det, som er ondt ogsaa &#x2026; Naar man f&#x00F8;rst engang skal blive lykkelig, maa man da have det hele!</p>
<stage>(med en bev&#x00E6;gelse mod ham.)</stage>
<p>Inge, ti stille, nej, ti ikke stille Inge, fort&#x00E6;l om livet! &#x2026; med alt, som er i det, det elsker jeg, det tunge ogsaa &#x2013; det, som er at l&#x00F8;fte i, for det kan jeg godt forstaa, at slig maa livet v&#x00E6;re! Og fort&#x00E6;l om den vakre jorden, saa vil jeg lukke &#x00F8;jnene, &#x2026; Inde i m&#x00F8;rket ser jeg det straale, jeg h&#x00F8;rer det bruse over hav! Inge, hvorfor siger du ingenting? Du, som ved saameget!</p>
</sp>
<sp>
<speaker>Inge.</speaker>
<p>Jeg sidder bare og t&#x00E6;nker paa noget.</p>
<stage>(n&#x00E6;r hen.)</stage>
<p>Naar jeg ser dig, maa jeg t&#x00E6;nke paa en hvid vin, jeg ved noget om!</p>
</sp>
<sp>
<speaker><pb n="83"/>Aino</speaker>
<stage>(smiler)</stage>
<p>Hvad ved du om den hvide vin?</p>
</sp>
<sp>
<speaker>Inge.</speaker>
<p>Dens hemmelighed! Jeg kan et eventyr om den: Nede i Bourgogne etsteds vokser en drue. Men det er ikke bare solen, som er skyld i, at den er saa purpurdyb; den suger af jordens hemmelige ild og drikker al dalens s&#x00F8;dme. Saa kommer en dag Bachus derhen, du ved</p>
<l>Af guderne fra gamle dage</l>
<l>er han den blideste, der blev tilbage.</l>
<p>Men han har nu altid havt gl&#x00E6;de af at holde folk for nar. Saa siger han til vingaardens herrer: H&#x00F8;r her. I godtfolk, den r&#x00F8;de drue der er en r&#x00F8;versjel, den stj&#x00E6;ler baade fra jord og himmel! &#x2013; Men denslags b&#x00F8;r serveres paa en forsigtig maade! Nu skal jeg l&#x00E6;re Jer at sende den ud forkl&#x00E6;dt som en hvid vin, og den vil gj&#x00F8;re underv&#x00E6;rker. Den skal komme som kj&#x00F8;ling fra gr&#x00F8;nne blad til hver den der forsm&#x00E6;gter &#x2013; men imedens fylder den deres hjerter med sin ildskraft, og man tror sig b&#x00E6;nket ved gudernes bord!</p>
<p>Bachus gik sin vej og lo. For vingaardsm&#x00E6;ndene fulgte hans raad!</p>
<p>Det er siden den tid, der findes en vin saa tr&#x00E6;sk, at intet kan overrumple et menneske som den. En vin, som er stille og sval, men br&#x00E6;nder <pb n="84"/>blodet, som er myg og fuld af fred, idet den overvinder mennesket og gj&#x00F8;r ham til nar. &#x2026;</p>
<p>Aino, du ligner den hvide vin i det, at du er saa aldeles tr&#x00E6;sk! Aino! Jeg kan aldrig faa sagt dig, hvad jeg vil &#x2013;</p>
</sp>
<sp>
<speaker>Aino.</speaker>
<p>Du beh&#x00F8;ver ikke. Jeg ved det!</p>
<stage>(ryster paa hodet)</stage>
<p>Men ikke at jeg er som den hvide vin! Naar fik jeg sol og dalens s&#x00F8;dme?</p>
<stage>(tier lidt, udbryder saa pludselig.)</stage>
<p>Inge, jeg er r&#x00E6;d for noget! Jeg vilde saa gjerne have det godt! Men det er som noget siger til mig: det skal du ikke, du skal ind i noget andet. Og der staar skr&#x00E6;k af det &#x2026; det kommer og griber mig, noget tungt, vidunderligt, som jeg ikke ved, hvad er &#x2026; Inge! Har du nogengang set dybt ind i dig selv og f&#x00F8;lt det m&#x00E6;gtige som er derinde, har du kjendt slig lidelse der er i det? &#x2026; Aa, Inge, naar du er her, bliver alting bedre! Jeg ligner vist alligevel den hvide vin du, for jeg l&#x00E6;nges mod sol og fred, mod al dalens s&#x00F8;dme!</p>
<stage>(stemmen slaar om.)</stage>
<p>Er det sandt, at det er kjedeligt at v&#x00E6;re lykkelig?</p>
</sp>
<sp>
<speaker>Inge</speaker>
<stage>(skarpt).</stage>
<p>Hvem siger sligt?</p>
</sp>
<sp>
<speaker><pb n="85"/>Aino</speaker>
<stage>(efter en kort stilhed).</stage>
<p>Aa, ingen! Jeg gik her i disse aarene &#x2026; jeg blev saa underlig af det; der kom op i mig et begj&#x00E6;r efter alt, hvad der var til! Det var, som der aldrig kunde blive nok af det, min l&#x00E6;ngsel stod mod! T&#x00E6;nke sig til, hele mit liv gik jeg fattig omkring, og nu vil jeg have alt det som er, ingenting er for stort! Og ikke er jeg fattig ner! for jeg vil noget! Tror du nogen kan blive lykkelig, som vil meget? Tror du, at den er til, lykken? Du ser saa underlig paa mig?</p>
</sp>
<sp>
<speaker>Inge.</speaker>
<p>Du skal ikke v&#x00E6;re saa begj&#x00E6;rlig! Du kan faa meget, du kan ikke faa alt!</p>
<stage>(b&#x00F8;nlig)</stage>
<p>Synes du, det er saa lidet det, som er dit? Du skal svare mig, du kan ligesaa godt sige, hvad du t&#x00E6;nker paa, for det straaler af din taushed, den staar i alle farver! Aino, du ser ud, som du ikke h&#x00F8;rer paa mig engang!</p>
</sp>
<sp>
<speaker>Aino.</speaker>
<p>Jeg kan ikke for det, Inge, du ved ikke, hvor slemt det er!</p>
<stage>(hurtig, &#x00E6;ngstelig.)</stage>
<p>Jeg siger jo, det er dig, som kommer med det, som er godt til mig; med blomster og fred &#x2013; saa jeg n&#x00E6;sten glemmer det, som gj&#x00F8;r mig angst. Inge, sig mig alt, hvad du ved!</p>
<stage>(sidder og ser hen for sig, dr&#x00F8;mmefortabt.)</stage>
</sp>
<sp>
<speaker><pb n="86"/>Inge.</speaker>
<p>Jeg ved bare, at nu er du igjen &#x00AB;das M&#x00E4;dchen aus der Fremde&#x00BB;! Undres paa, hvor det er du f&#x00E6;rdes! Jeg bor i sollandet, kom ud her til mig, skal jeg fort&#x00E6;lle dig noget forunderligt!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(som f&#x00F8;r).</stage>
<p>Jeg ved noget, som er forunderligere end, hvad du fort&#x00E6;ller om: Det er dagene, som de gaar, mest de, som kommer! Men Inge, du skulde jo sige mig alt, hvad du ved!</p>
</sp>
<sp>
<speaker>Inge.</speaker>
<p>Aino, du maa ikke v&#x00E6;re saa videbegj&#x00E6;rlig! For &#x00F8;jeblikket ved ikke jeg mer end en eneste ting. Jeg har dig kj&#x00E6;r! Er det saa lidet? Du siger, det er godt, naar vi er sammen! &#x2026; Naar jeg rejser, f&#x00F8;lg mig da, og lad os ikke skilles mer!</p>
</sp>
<stage>(Telefonen har ringt.)</stage>
<sp>
<speaker>Helle</speaker>
<stage>(kommer ind).</stage>
<p>Der er sp&#x00F8;rgelag efter kandidaten!</p>
</sp>
<sp>
<speaker>Inge.</speaker>
<p>Sagde du, jeg var kommet da, Helle?</p>
</sp>
<sp>
<speaker>Helle.</speaker>
<p>Aajada, som ret og redelighed var!</p>
</sp>
<sp>
<speaker><pb n="87"/>Inge.</speaker>
<p>Det var en stor uredelighed af dig det, Helle. Sig, jeg kommer straks, bare jeg faar spist lidt.</p>
</sp>
<stage>(Helle gaar.)</stage>
<sp>
<speaker>Aino</speaker>
<stage>(har rejst sig og grebet fat om stolen med begge h&#x00E6;nder. Hun er bleg og hendes stemme ryster).</stage>
<p>Nej, nu maa vi vist og sandt snakke lidt fornuft! Vi har jo siddet her og t&#x00F8;vet, kan du skj&#x00F8;nne! Det er ikke v&#x00E6;rd, du siger noget saadant til mig mer! Jeg vilde saa gjerne v&#x00E6;re hos dig bestandig; men det kan ikke blive! Du bor i sollandet, jeg kan ikke vejen did! Naar du rejser langt ud igjen, saa faar du hilse den dejlige jorden fra mig og sige, at jeg kunde nok ikke komme, som jeg t&#x00E6;nkte engang. Hils alt det jeg ikke faar se, for det kan vist aldrig blive anderledes for mig, jeg skal vist v&#x00E6;re her! &#x2026; Jeg gaar og ved ikke, hvor jeg gaar &#x2013; t&#x00F8;r ikke t&#x00E6;nke frem. Det er saa langt og m&#x00F8;rkt! &#x2026; Inge, du ved, jeg holder af dig &#x2013;</p>
</sp>
<sp>
<speaker>Inge</speaker>
<stage>(utaalmodig).</stage>
<p>Mens du staar og siger det der, er dine tanker langt borte. Hvad t&#x00E6;nker du paa?</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(med tilsl&#x00F8;ret stemme).</stage>
<p>Aa, jeg t&#x00E6;nkte &#x2013; jeg har altid t&#x00E6;nkt mig, at <pb n="88"/>jeg engang skulde faa det godt! &#x2026; Men det kan vist ikke blive!</p>
</sp>
<sp>
<speaker>Inge.</speaker>
<p>Du holder jo af mig &#x2026; siger du?</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(halvt frav&#x00E6;rende).</stage>
<p>Ja!</p>
</sp>
<sp>
<speaker>Inge.</speaker>
<p>Hvorfor vil du da bort fra mig?</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(tonl&#x00F8;st).</stage>
<p>Jo!</p>
</sp>
<sp>
<speaker>Inge</speaker>
<stage>(pludselig bestemt).</stage>
<p>Aino! Nu vil jeg have besked.</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(som opvaagnende).</stage>
<p>Det kan du ikke faa! Sp&#x00F8;rg vinden, hvor den skal hen, sp&#x00F8;rg, om den ved det!</p>
<stage>(strengt.)</stage>
<p>Inge, hvordan kan du t&#x00E6;nke paa mig? Du er for god &#x2013; kan du ikke se det? For lys og glad!</p>
<stage>(hviskende.)</stage>
<p>Det er ikke vejen til gl&#x00E6;den, den jeg har gaat?</p>
</sp>
<sp>
<speaker>Inge.</speaker>
<p>Hvorfor staar du og stirrer saa?</p>
</sp>
<sp>
<speaker><pb n="89"/>Aino</speaker>
<stage>(som berust).</stage>
<p>Jeg ser bare &#x2013; ind i m&#x00F8;rket!</p>
</sp>
<sp>
<speaker>Inge</speaker>
<stage>(smertefuldt, utaalmodigt).</stage>
<p>Hvilket m&#x00F8;rke?</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(som f&#x00F8;r).</stage>
<p>Det, som er vidunderligt!</p>
</sp>
<sp>
<speaker>Inge</speaker>
<stage>(hen mod hende).</stage>
<p>Hvad ser du?</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(viger sky tilbage).</stage>
<p>At der gaar ingen vej mellem os!</p>
</sp>
<sp>
<speaker>Inge.</speaker>
<p>Du har nok ret. Aino! Du er som vind og vove! De ved heller ikke, hvor de vil hen!</p>
</sp>
<sp>
<speaker>Aino.</speaker>
<p>Du har ret, Inge &#x2013; for vind og vove, de vil heller ikke, de maa!</p>
</sp>
<sp>
<speaker><pb n="90"/>Helle</speaker>
<stage>(det banker, Helle stikker hodet ind, kommer selv efter med sin s&#x00E6;dvanlig forborgne mine).</stage>
<p>Det siger jeg, og det er rigtig sandt ogsaa, nu er det telefonodre igjen, og det er ikke v&#x00E6;rd, for fr&#x00F8;ken faar fornemmelser af det, som har saa meget f&#x00F8;r &#x2013;</p>
</sp>
<sp>
<speaker>Inge.</speaker>
<p>Hils og sig, jeg er gaat! Aino, bliv med!</p>
<stage>(Helle gaar).</stage>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(hurtig afv&#x00E6;rgende).</stage>
<p>Bed mig ikke! Farvel Inge, du maa skynde dig!</p>
</sp>
<sp>
<speaker>Inge</speaker>
<stage>(bebrejdende).</stage>
<p>Du <emph>vil</emph> jeg skal gaa! Vel, til imorgen! Saa tales vi ved!</p>
<stage>(kysser hendes haand, ser langt paa hende og gaar.)</stage>
</sp>
</div>
<div type="uchapter" subtype="scene" n="2_7">
<head type="sub">SYVENDE M&#x00D8;DE.</head>
<sp>
<speaker>Aino</speaker>
<stage>(staar og ser efter ham, trykker h&#x00E6;nderne op mod sine tindinger. Giver sig til at gaa langsomt, hensigtsl&#x00F8;st omkring, flytter paa forskjellige ting, stanser, lytter. Med et pludselig frembrydende smil).</stage>
<p>Begynder det nu?</p>
<stage>(S&#x00E6;tter sig ned ved sit arbejde, staar op og l&#x00F8;ber ud, kommer ind igjen, staar et &#x00F8;jeblik i indre kamp, springer saa hen til vinduerne og rydder plads i dem, aabner det eneste, der staar tillukket.)</stage>
<p><pb n="91"/>For her findes jo ikke luft!</p>
<stage>(Tager de smaa silkeflag fra blomsterhj&#x00F8;rnerne og stiller hen, tager alt, hvad hun kan finde og fylder vinduerne med det. S&#x00E6;tter sig, hvisker):</stage>
<p>Nej, jeg maa ikke gj&#x00F8;re det, jeg t&#x00F8;r ikke!</p>
<stage>(siger strengt til sig selv.)</stage>
<p>Tag det v&#x00E6;k altsammen igjen!</p>
<stage>(Men hun r&#x00F8;rer sig ikke, sidder sammensunken, ler sagte hen for sig).</stage>
<p>Nej, jeg vil ikke, men jeg skulde bare &#x00F8;nske, at han ikke saa det, at han sov, f. eksempel, saa han ikke <emph>kunde</emph> se det!</p>
<stage>(lytter, hvisker hen for sig.)</stage>
<p>Han er alt nede i gaden &#x2013; nu &#x2026; nu!</p>
<stage>(gjemmer ansigtet i sine h&#x00E6;nder.)</stage>
</sp>
<sp>
<speaker>Francesco Andersen</speaker>
<stage>(kommer ind, som s&#x00E6;dvanligt, langsomt drivende. Hans ansigt er lyst, han ler).</stage>
<p>Den unge mand har sat entred&#x00F8;ren aaben efter sig, jeg maatte over og lukke den!</p>
<stage>(Han gaar sagte hen til Aino og siger d&#x00E6;mpet):</stage>
<p>Vidste De, at jeg kom?</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(ser op. Der er en stille, bed&#x00F8;vet fryd over hende. Hun hvisker):</stage>
<p>Ja!</p>
<stage>(Hun f&#x00F8;lger ham med &#x00F8;jnene, slagen ved forvandlingen over ham, der han gaar omkring, smilende, straalende).</stage>
</sp>
<sp>
<speaker>Andersen</speaker>
<stage>(stanser pludselig).</stage>
<p>Tag Deres arbejde! Jeg liker saa godt at se <pb n="92"/>Dem sidde der og sy ved vinduet. De beh&#x00F8;ver ikke at sige noget. De kan tie ganske stille!</p>
<stage>(Han ler, de ler begge. Han s&#x00E6;tter sig paa en lav stol ved siden af hende og f&#x00F8;lger nysgjerrig hver bev&#x00E6;gelse af hendes fingre.)</stage>
</sp>
<sp>
<speaker>Andersen</speaker>
<stage>(efter en stilhed).</stage>
<p>De har det nok hyggeligt, naar De er alene?</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(nikker smilende).</stage>
</sp>
<sp>
<speaker>Andersen.</speaker>
<p>Er De alene nu?</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(nikker igjen).</stage>
</sp>
<sp>
<speaker>Andersen.</speaker>
<p>Nu synes jeg, De b&#x00F8;r afl&#x00E6;gge rapport om alt muligt, som er passeret her!</p>
</sp>
<sp>
<speaker>Aino.</speaker>
<p>Jeg skulde jo ikke sige noget!</p>
</sp>
<sp>
<speaker>Andersen.</speaker>
<p>Det er sandt! Men jeg vil have vin! Kan vi ikke faa vin? Meget vin!? &#x2013; Og saa vil vi have i kaminen, det regner og bliver snart rent m&#x00F8;rkt ude!</p>
</sp>
<sp>
<speaker><pb n="93"/>Aino</speaker>
<stage>(rejser sig, smilende og ivrig).</stage>
<p>Jeg skal l&#x00E6;gge mere paa! Vi har havt i f&#x00F8;r idag ogsaa, tante Lisinka fr&#x00F8;s!</p>
<stage>(vender sig om mod ham med et forborgent smil.)</stage>
<p>Vil De have af den hvide vin?</p>
</sp>
<sp>
<speaker>Andersen</speaker>
<stage>(energisk afv&#x00E6;rgende).</stage>
<p>Uff nej! En, som er vaagen, en, som det straaler af!</p>
</sp>
<sp>
<speaker>Aino.</speaker>
<p>Da skal De have en flaske af tantes Roman&#x00E9;e. Den er et &#x00E6;delt blod, siger tante Lisinka. Jeg synes den er som sol!</p>
<stage>(gaar ud og kommer om et &#x00F8;jeblik ind igjen fulgt af Helle, der bringer vinen og stiller den hen paa et lidet bord, Aino har sat foran kaminen).</stage>
</sp>
<sp>
<speaker>Andersen</speaker>
<stage>(muntert).</stage>
<p>Vil De forf&#x00F8;re os, Helle? Det havde jeg ikke t&#x00E6;nkt om Dem!</p>
</sp>
<sp>
<speaker>Helle</speaker>
<stage>(s&#x00E6;tter vinen fra sig og nejer).</stage>
<p>J&#x00F8;sses! En styrkedraabe i al mandighed er nu ikke det v&#x00E6;rste, nej &#x2026; efter kroppens beskaffenhed! Han Obelin &#x2013;</p>
</sp>
<sp>
<speaker><pb n="94"/>Andersen</speaker>
<stage>(muntert afbrydende).</stage>
<p>Hvad siger De om vejret da, Helle? Det er da godt, det er blevet sommer!</p>
</sp>
<sp>
<speaker>Helle</speaker>
<stage>(bet&#x00E6;nksomt iagttagende).</stage>
<p>Det har det nu v&#x00E6;ret l&#x00E6;nge! &#x2026; Ja men er det pent om sommeren, men jeg synes nu, det er ligesaa h&#x00F8;jtideligt om vinteren da! Han Obelin &#x2013;</p>
<stage>(efter et blik fra Aino nejer hun og gaar ud).</stage>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(har skj&#x00E6;nket vin. De drikker og smiler til hinanden og tager plads ved det lille bord foran kaminen. Uvilkaarlig flytter de begge lidt n&#x00E6;rmere sammen.)</stage>
</sp>
<sp>
<speaker>Andersen</speaker>
<stage>(efter en liden stilhed).</stage>
<p>Er De sv&#x00E6;rt glad i &#x2013; Deres tante Lisinka?</p>
</sp>
<sp>
<speaker>Aino.</speaker>
<p>Hvorfor sp&#x00F8;rger De om det, nu igjen! Jeg synes synd paa hende, fordi der aldrig er nogen, som finder det hyggeligt, naar hun kommer ind &#x2013; fordi vi allesammen synes, det er bedst, naar hun gaar! Derfor kan jeg ikke gj&#x00F8;re nok for hende! Noget vederlag maa hun da have! Nu vil vi ikke mere om det!</p>
<stage>(i en anden tone.)</stage>
<p>De kan sige noget! Jo, jeg skulde have lyst til <pb n="95"/>at vide, hvad det er, De t&#x00E6;nker paa, naar De ikke siger nogenting!</p>
</sp>
<sp>
<speaker>Andersen</speaker>
<stage>(n&#x00E6;rmere, varmt ind mod hende).</stage>
<p>Skal jeg sige alt det, jeg t&#x00E6;nker paa?</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(ser paa ham, viger sky tilbage, hvisker, idet hun l&#x00E6;gger sin haand over hans arm).</stage>
<p>Nej! Jo, sig det!</p>
<stage>(pludselig heftig.)</stage>
<p>Nej, De skal ikke, for naar De siger noget, er det n&#x00E6;sten bestandig noget andet, end det, jeg t&#x00E6;nkte, det var, for &#x2013;</p>
</sp>
<sp>
<speaker>Andersen</speaker>
<stage>(smiler og tager hendes h&#x00E6;nder).</stage>
<p>For De har saadan egen maade at l&#x00F8;fte &#x00F8;jenbrynene paa! De bliver saa store &#x00F8;jnene af det &#x2013; iaften er de, lad mig se, hvor er der blevet af alt det stilferdige graablaa derinde?</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(sagte leende).</stage>
<p>Hvor kan jeg vide det?</p>
</sp>
<sp>
<speaker>Andersen.</speaker>
<p>Ikke jeg heller!</p>
<stage>(Efter en stilhed, varmt, d&#x00E6;mpet.)</stage>
<p>Er det ikke dig, som pr&#x00F8;ver paa at forbedre mig <pb n="96"/>om dagen? Jeg synes, du skulde bruge tiden, f&#x00F8;r den &#x00E6;dle tante kommer, for da gaar jeg!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(siger usikkert).</stage>
<p>De sagde &#x00AB;du&#x00BB;!</p>
</sp>
<sp>
<speaker>Andersen</speaker>
<stage>(ler).</stage>
<p>Gjorde jeg? Nej, det var dig!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(med et dv&#x00E6;lende smil).</stage>
<p>Sig det engang igjen! &#x2026; Jeg vidste ikke, det var saa vakkert.</p>
<stage>(som med magt ind i en anden stemning).</stage>
<p>Hvorfor har De saa meget imod tante Lisinka? Igrunden er hun god, det er bare sine egne, hun plager lidt! &#x2026; Engang loved De at fort&#x00E6;lle om Dem selv, nu skal De gj&#x00F8;re det! Men hvorfor bliver De saa alvorlig igjen? Med alt det der inde i &#x00F8;jnene?</p>
<stage>(b&#x00F8;nlig.)</stage>
<p>Det maa De ikke!</p>
</sp>
<sp>
<speaker>Andersen.</speaker>
<p>Snak! Der er ingenting ivejen med &#x00F8;jnene! Men skal jeg gj&#x00F8;re, hvad De beder om, faar De vel behage at tie stille!</p>
</sp>
<sp>
<speaker><pb n="97"/>Aino</speaker>
<stage>(smiler mod ham).</stage>
<p>Naturligvis!</p>
</sp>
<sp>
<speaker>Andersen.</speaker>
<stage>(i en anden tone).</stage>
<p>Naturligvis ja! Altsaa bedste fr&#x00F8;ken, et godt raad til at begynde med! Den mand, der lyder unavnet Francesco Andersen, b&#x00F8;r De tage Dem ivare for! Som Deres vel&#x00E6;dle tante indskr&#x00E6;nker han sig ikke til at plage sine egne. Af den grund, han ingen har, plager han hver den, der kommer ham n&#x00E6;r. &#x2013; Det var det, jeg igrunden kom her for ogsaa nu &#x2026; jo, jeg havde bestemt mig til, at jeg vilde sige til Dem: Bryd Dem ikke om mig, gaa fra mig itide, for jeg vil komme til at plage livet af Dem, ikke tale om andet! &#x2026; Gud bevare Dem vel, er De alligevel fra forstanden, siden De ikke kan forstaa det?</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(ler).</stage>
<p>Nej, for det er jo ikke sandt! Jeg ved lidt om, hvor meget godt den mand gj&#x00F8;r. Jeg skal sige Dem, han er en menneskeven!</p>
</sp>
<sp>
<speaker>Andersen</speaker>
<stage>(ler).</stage>
<p>Er <emph>han</emph>? Naar de kommer og skal have ham med i folket&#x00E6;llingen, ber han for sig og siger: tag mig heller med, naar I t&#x00E6;ller op dyrene! Gad vide, <pb n="98"/>om det ikke er ham ogsaa, som har bestemt sig til, at om han nogensinde kommer til evighedens land, vil han bede Vorherre tage fra ham det, han endnu kan huske om jorden og menneskene, &#x2013; for hvordan skulde han ellers kunne holde det ud derinde?</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(rask, bestemt).</stage>
<p>Nej, nu vil vi ikke have mer om det! Vi vil drikke sol! Skaal! Og De skal v&#x00E6;re hyggelig!</p>
<stage>(de klinker og drikker.)</stage>
</sp>
<sp>
<speaker>Andersen</speaker>
<stage>(hans stemme bliver bl&#x00F8;d).</stage>
<p>Synes De ikke, dette var hyggeligt? Jeg skal sige Dem, den st&#x00F8;rste barmhjertighed, som er os mennesker vist, det er den, at vi kan glemme! &#x2013; &#x2013; &#x2013; Naa, er ikke det heller hyggeligt? Vi kan tale om noget andet da! Jeg m&#x00F8;dte en gammel dame paa gaden igaar! Der er nogle gamle damer, som er mit sv&#x00E6;rmeri! Jeg vender om og f&#x00F8;lger efter dem, jeg maa se paa dem saa l&#x00E6;nge som muligt! Har De set en saadan gammel dame, naar hun kommer stille og mild, med det hvide haar som en krone om panden? Da t&#x00E6;nker jeg hvergang: saadan kunde min mor have set ud, dersom jeg havde havt nogen!</p>
</sp>
<sp>
<speaker>Aino.</speaker>
<p>Men hvorfor skulde hun v&#x00E6;re saa gammel? Det <pb n="99"/>beh&#x00F8;vede hun da ikke! Min mor var ikke saa gammel som tante Lisinka engang &#x2013;</p>
</sp>
<sp>
<speaker>Andersen</speaker>
<stage>(skarpt afbrydende).</stage>
<p>Maa jeg v&#x00E6;re fri for Deres tante Lisinka, naar jeg taler om min mor! Hvorfor kan ikke min mor faa lov til at v&#x00E6;re hvidhaaret og dejlig, som jeg siger? Kan De ikke unde mig det?</p>
<stage>(grublende).</stage>
<p>De skulde set det ansigt igaar, som det kunde fort&#x00E6;lle &#x2013; som var striden stridt og klenodiet grebet allerede her i verden! Der staar et hellighedsskin om saadant et menneske, man aner, det er muligt at leve livet og overvinde det, som ondt er! &#x2026;</p>
<p>Jeg har altid holdt af at forestille mig saadant et helt sundt menneske, hvis liv var sejer og ikke fald &#x2013; det maa jo v&#x00E6;re blandt kvinderne, skal slige findes.</p>
</sp>
<sp>
<speaker>Aino.</speaker>
<p>Jeg tror netop, det maa v&#x00E6;re blandt m&#x00E6;ndene! Jeg t&#x00E6;nker mig at de maa v&#x00E6;re sterkere &#x2013;</p>
</sp>
<sp>
<speaker>Andersen</speaker>
<stage>(uvillig).</stage>
<p>Er De ogsaa blandt dem, som bestandig kommer med det der og morer sig over, at vi tror dem? Eller synes De, vi gj&#x00F8;r vore sager saa godt? Vi s&#x00E6;tter kurs for sl&#x00E6;gten, som det heder! &#x2026; Ha-ha, <pb n="100"/>jeg maa rigtig le! &#x2026; Og hvorfor skulde vi egentlig v&#x00E6;re saa sterke, maa jeg sp&#x00F8;rge? Vor styrke er jo af anden rang! Har De aldrig t&#x00E6;nkt over, hvad for en majest&#x00E6;t, der ligger i det at kunne v&#x00E6;re mor, og hvad for en uhyre forrang det giver at kunne elske mest? Lad os andre regjere l&#x00E6;nge nok som kejsere og paver i alle mulige formater, der er en anden magt, en stille, stor genialitet, som opholder jorden &#x2013;</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(sagte).</stage>
<p>Fort&#x00E6;l om Deres mor, som De loved!</p>
</sp>
<sp>
<speaker>Andersen</speaker>
<stage>(uden at lade sig afbryde, grublende som f&#x00F8;r).</stage>
<p>Men det er det &#x2013; der er for lidet af den alligevel! &#x2026; Lyset over vejen, det ser jeg ikke noget til, menneskene har ikke faat det t&#x00E6;ndt endda, der er koldt og m&#x00F8;rkt mellem dem! &#x2026; Jeg t&#x00E6;nkte, det var kvinderne, som skulde gj&#x00F8;re det!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(bl&#x00F8;dt).</stage>
<p>Men De glemmer jo at fort&#x00E6;lle om Deres mor!</p>
</sp>
<sp>
<speaker>Andersen</speaker>
<stage>(ler, optaget af sine forestillinger og bliver gradvis mere ophidset).</stage>
<p>Mor? Ja! Hvormange er det vel, som kan v&#x00E6;re mor? &#x2013; Jeg kunde have lyst til at sp&#x00F8;rge dem i <pb n="101"/>hobetal disse damer: hvordan t&#x00F8;r De h&#x00F8;jst&#x00E6;rede, indlade Dem paa det der? Har De den guddommelige uddannelse, som skal til? Kjender De moderhjertets hellige aarvaagenhed? Ved De, at den skal v&#x00E6;re som et mildt Guds&#x00F8;je paa jorden, der elsker mennesket frem i en? Der er saamange, der tror, det hele bestaar i at faa et barn, som de siden sagte kan &#x00F8;del&#x00E6;gge! &#x2026; Naa ja, der skal idetheletaget andre folk til om vi skal komme videre nogengang, &#x2026; sterke, stolte, saa de kan det sv&#x00E6;reste &#x2013;</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(&#x00E6;ngstelig iagttagende).</stage>
<p>Det sv&#x00E6;reste? Hvad er det?</p>
</sp>
<sp>
<speaker>Andersen.</speaker>
<p><emph>Elske</emph> &#x2013; inde fra dybet af sig selv! Saa der staar magt af det! Saa man ser, at Gud gaar her paa jorden &#x2026; saa stymperen l&#x00E6;rer at blive menneske ved det!</p>
<stage>(holder h&#x00E6;nderne op om sit hode, grublende).</stage>
<stage>(ser op, drikker, ler.)</stage>
<p>Jo jo da! I faar se til hvad I kan gj&#x00F8;re, I, som skal til med det nye aarhundrede? Jeg siger tak for mig! Jeg vil ikke ind der. jeg gider sgu ikke! Det er heller ikke saadanne folk, de skal have at begynde med &#x2026; Men for <emph>Dem</emph> passer det!</p>
<p>De er blevet saa irriterende ung med &#x00E9;t, har De ikke lagt merke til det selv?</p>
</sp>
<sp>
<speaker><pb n="102"/>Aino</speaker>
<stage>(ser paa ham, stille, straalende).</stage>
<p>Hvad kan jeg for det?</p>
</sp>
<sp>
<speaker>Andersen.</speaker>
<p>Nej, naturligvis! Men til en begyndelse gik det udmerket med os to. Men <emph>nu</emph>! Gud bevare Dem for en livsappetit, De har lagt Dem til! Hvad er det, De vil altsammen? Burde man ikke udrydde den forestilling, at der er saa meget at finde her i verden?</p>
<stage>(ser paa hende, bev&#x00E6;get.)</stage>
<p>De ser det selv: baade igaar og iforgaars, vi kan ikke tale sammen mer, hyggeligt og roligt som f&#x00F8;r! De vil ind i det, jeg ud af det, der bliver ikke f&#x00F8;lgeskab af det!</p>
<stage>(lystig, som for at dr&#x00E6;be virkningen af, hvad han siger.)</stage>
<p>Det var lejt De skulde tr&#x00E6;ffe paa mig! Men jeg har Gudskelov ikke kunnet gj&#x00F8;re Dem andet end bare heftet Dem lidt paa vejen. Skaal!</p>
<stage>(han drikker.)</stage>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(b&#x00F8;nligt).</stage>
<p>Ikke tal med den stemmen! Det bliver saa tungt og koldt af det!</p>
</sp>
<sp>
<speaker>Andersen.</speaker>
<stage>(Hans &#x00F8;jne begynder at flakke om.)</stage>
<p>Det er ganske rigtigt det! Jeg <emph>er</emph> nemlig kold &#x2013; af det, at jeg har frosset! Og tung og tr&#x00E6;t efter det, at jeg ingenting har faat gjort!</p>
</sp>
<sp>
<speaker><pb n="103"/>Aino</speaker>
<stage>(indtr&#x00E6;ngende).</stage>
<p>Jeg <emph>vil</emph> ikke, De skal sige noget saadant! Nu <emph>skal</emph> De fort&#x00E6;lle lidt om Deres mor!</p>
</sp>
<sp>
<speaker>Andersen</speaker>
<stage>(irritabel).</stage>
<p>Hvad har De med min mor at bestille? Om jeg havde havt nogen mor, hvad kom hun saa Dem ved? Er det noget at faa taarer i &#x00F8;jnene for? Hvorfor vil De staa og lytte ved hjerted&#x00F8;ren hos mig?</p>
<stage>(Hans ansigt skifter igjen udtryk, hans stemme bliver varm, bev&#x00E6;get, hans h&#x00E6;nder flakker rastl&#x00F8;st om.)</stage>
<p>Da jeg gik hjem fra Dem igaaraftes, stod der en mor nedenunderbakken. Hun talte til sit barn! Jeg h&#x00F8;rte ikke ordene; men der var i tonefaldet noget som en uendelig rigdom, der blev givet hen og givet hen! Jeg kom til at t&#x00E6;nke paa, hvad der staar i bibelen om den levende vandkilde, at hvo, som drikker af den, han t&#x00F8;rster ikke mer! &#x2026; Og jeg kom til at t&#x00E6;nke igjen paa min barndoms savn &#x2026; min l&#x00E6;ngsel efter at have havt en mor!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(varsomt).</stage>
<p>Ikke sid og sig saadant, for det <emph>har</emph> De jo!</p>
</sp>
<sp>
<speaker>Andersen</speaker>
<stage>(ler og drikker).</stage>
<p>At jeg er f&#x00F8;dt til verden? Synes De, det er <pb n="104"/>nok? De kan jo selv se, hvor brydsom man er &#x2013; for andre kvinder, naar man ikke har havt nogen mor!</p>
<stage>(hans stemme faar en klang af s&#x00F8;rgmodighed.)</stage>
<p>Jeg har <emph>en</emph> erindring om hende! Hun kom en aften. Jeg var kanske fem aar. Jeg ved ikke, hvor jeg var; jeg var ikke hos hende. Men naar hun kom, blev alting underbart. Den aften var hun dejlig, i lang silkedragt og skinnende smykker. Og jeg vilde ikke, hun skulde gaa igjen, jeg kastede mig over hende og holdt fast. Da rev hun sig l&#x00F8;s fra mig og et armbaand, hun havde, faldt paa gulvet. &#x2013; Jeg syntes, det var en slange! &#x00AB;Tag det op!&#x00BB; sagde hun flere gange. Men jeg vilde ikke, jeg kunde ikke t&#x00E6;nke paa andet end, at hun maatte ikke gaa. Saa tog hun det selv op og gik. Jeg saa hende aldrig mer. Siden rejste de bort med mig. Hid, formoder jeg. Jeg fik en plejefar, han var snil; men jeg gik altid og vented efter mor. Og hele barndommen op igjennom angrede jeg paa, at jeg ikke havde gjort det siste, hun bad mig om. Jeg indbildte mig, det var derfor, hun sendte mig v&#x00E6;k. Og saa gik de og narred og lokked mig med det altid, at naar jeg bare var snil, skulde jeg faa komme til min mor!</p>
<stage>(ler.)</stage>
</sp>
<stage>(En stilhed.)</stage>
<sp>
<speaker>Aino</speaker>
<stage>(siger ingenting, hun lader h&#x00E6;nderne synke, ser bare paa ham med taarefyldte &#x00F8;jne.)</stage>
</sp>
<sp>
<speaker><pb n="105"/>Andersen</speaker>
<stage>(vedbliver.)</stage>
<p>Da jeg var seksten aar, skulde jeg tilsj&#x00F8;s og blev med paa min plejefars skib. Vi laa nede ved Sicilien etsteds og lossed, da sagde han til mig en dag: &#x00AB;Din mor er her i n&#x00E6;rheden, vi skal rejse derhen, jeg har skrevet, at vi kommer!&#x00BB;</p>
<p>Den dag kom et brev. Hun vilde ikke se mig. Min plejefar aarkede ikke sige mig det; han skyldte paa en ordre fra rhederiet: at vi maatte skynde os. Men jeg fandt brevet, jeg kunde skaaret det ud af hans levende kj&#x00F8;d! Og jeg l&#x00E6;ste det: <emph>Hun vilde ikke se mig!</emph></p>
<stage>(Ler, skj&#x00E6;nker i og drikker.)</stage>
<p>Det var et haardt vejr paa den tur &#x2013; vi holdt paa at gaa under &#x2013; et vejr, som rev og rusked i en og satte merker! Jeg fik ulyst paa sj&#x00F8;en siden den dag: den var ligesom med i det! &#x2026;</p>
<p>Saa jeg har holdt til paa landjorden siden! Underligt, jeg skulde komme netop her ud! Men det var min gamle plejefar, han vilde paa liv og magt, jeg skulde bo netop i den gaarden derover. Det er jo hans gaard &#x2013; og saa gjorde jeg det tilslut &#x2013; for at f&#x00F8;je ham; han ligger og er saa syg!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(sagte).</stage>
<p>Er Deres mor d&#x00F8;d?</p>
</sp>
<sp>
<speaker><pb n="106"/>Andersen</speaker>
<stage>(heftig, forpint).</stage>
<p>Jo vist jo, hun d&#x00F8;de fra mig dengang i silkedragt og skinnende smykker! &#x2013; og siden, engang til &#x2013; da brevet kom! Saa er jeg blevet, som De ser mig! Over hver en vej, jeg har gaat, ligger igjen efter mig som sten alle de kolde ord, jeg har saaret mennesker med! Hvor jeg gaar, ligger noget ondt igjen efter mig! Jeg ved det, men jeg kan ikke lade v&#x00E6;re! &#x2013; Idag og imorgen, alle dage bliver det ikke anderledes! Jeg undgaar helst at t&#x00E6;nke paa alt det onde, jeg endnu kommer til at gj&#x00F8;re mod andre og mod mig selv! Jeg liker ikke, nogen holder af mig, jeg kan ikke holde af nogen mer! Hvorfor skal man det? Det bliver bare til den usigeligste lidelse for en selv! &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Skaal! Hvorfor sidder De nu igjen med taarer i &#x00F8;jnene? Jeg haaber, jeg ikke har sagt noget galt, som for eksempel, at jeg holder af Dem? Det er min oprigtige hensigt at gj&#x00F8;re Dem saa lidet ondt, som muligt! Og saa skal jeg sige Dem, det er noget gedigent vr&#x00F8;vl alt det, jeg har sagt her iaften! Glem det &#x2013; og det, som jeg ikke har sagt! Jeg har ikke ment noget af det, det er vinen!</p>
<stage>(Ler, rejser sig.)</stage>
<p>Jo, det er vinen! &#x2013; det kan De v&#x00E6;re saa forbandet sikker paa!</p>
<stage>(Ler, driver om med h&#x00E6;nderne i lommen.)</stage>
</sp>
<sp>
<speaker><pb n="107"/>Aino</speaker>
<stage>(rejser sig med et bedr&#x00F8;vet, stivnet udtryk).</stage>
<p>Vinen &#x2013; er det vinen? Og De vil gaa? Francesco, jeg vil ikke, De skal gaa bestandig, naar De har sagt noget, som kan pine mig rigtig!</p>
<stage>(N&#x00E6;rmere mod ham, hastig.)</stage>
<p>De skal ikke sige, at De ikke har ment det &#x2013;</p>
</sp>
<sp>
<speaker>Andersen</speaker>
<stage>(ler).</stage>
<p>Jeg har hele tiden havt Dem mist&#x00E6;nkt for det, at De gaar formelig ud fra, man mener, hvad man siger. Gud bevare Dem, mangler De alligevel noget paa forstanden?</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(i udbrud).</stage>
<p>Jeg kan ikke dette l&#x00E6;nger &#x2013; vil ikke!</p>
<stage>(heftig, lavt.)</stage>
<p>Hvorfor skal der aldrig menes nogenting? Hvorfor kan jeg ikke faa lov til at vide det og aldrig faa hvile mig i det, at du holder af mig? Hvorfor skal alting v&#x00E6;re saa tilf&#x00E6;ldigt, naar det ikke er sandt, at det er det? Hvorfor er du der, hvor jeg kommer? Hvorfor kommer du altid der, hvor jeg er?</p>
</sp>
<sp>
<speaker>Andersen</speaker>
<stage>(ler fremdeles som i haan.)</stage>
<p>Vil De, jeg skal sige Dem komplimenter? De faar n&#x00F8;jes uden. Jeg har aldrig kunnet fordrage, at <pb n="108"/>sige nogen lige op i deres ansigt, at jeg synes om dem! Men lad nu endelig v&#x00E6;re med at pr&#x00F8;ve at faa tingene saadan i stil! De maa finde Dem i, at Francesco Andersen er en umulighed. Det var bare en mor, der i en forbigangen tidens fylde kunde faat rede paa den. Nu forstaar De vel, det er forsent!</p>
<stage>(N&#x00E6;rmere, lidelsesfuldt)</stage>
<p>Forstaar De ikke, <emph>at han er det ensomme menneske, hans mor har gjort ham til?</emph></p>
<stage>(Gaar fra hende nogle skridt, bliver staaende, famler efter en stol. Tilf&#x00F8;jer stille.)</stage>
<p>Dagene glider bort, ind i m&#x00F8;rket fra alle dem, som har v&#x00E6;ret, &#x2013; og det er altid over mig! Jeg l&#x00E6;nges til den tid, jeg er ferdig!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(staar bortvendt med h&#x00E6;nderne op for ansigtet. Saa gaar hun hen).</stage>
<p>Francesco! Om jeg kunde tage Deres lidelse paa mig! Jeg <emph>skulde</emph> vinde over den, for jeg maatte &#x2013; at De kunde blive lykkelig igjen!</p>
<stage>(Holder h&#x00E6;nderne op for ansigtet og gr&#x00E6;der.)</stage>
</sp>
<sp>
<speaker>Andersen</speaker>
<stage>(ler).</stage>
<p>Hvad ved De om lidelse? Hvorl&#x00E6;nge mener De, man kan holde det ud? Til man gr&#x00E6;der, og hjertet er ved at briste? Det er bare begyndelsen, det! Hvad siger De om at lide, saa hjertet bliver fuldt af haan; merk Dem det. fuldt af haan, saa man maa le! Ha, ha, ha, ha, hvor jeg maa le af Jer, I mennesker! <pb n="109"/>Naar det kommer til stykket, hvor er I usle allesammen, usle!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(har rejst sig og ser paa ham fuld af angst, str&#x00E6;kker h&#x00E6;nderne ud mod ham).</stage>
<p>Francesco, v&#x00E6;r ikke saa! Aa, sig, at De ikke mener det &#x2013; bare vil skr&#x00E6;mme mig!</p>
</sp>
<sp>
<speaker>Andersen</speaker>
<stage>(med et stivt smil).</stage>
<p>Jeg synes De skulde s&#x00E6;tte Dem igjen og tage det roligt bare! Kj&#x00E6;re, De maa undskylde, at jeg kom ind her nogengang, undskyld, hvis jeg har gaat her og indbildt Dem, at jeg holder af Dem!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(i smerte, l&#x00E6;gger kinden ned mod bordet).</stage>
<p>Jeg forstaar det ikke &#x2013; nej, jeg kan ikke forstaa det! Og jeg vilde saa n&#x00F8;dig havt det &#x2026; at De skulde v&#x00E6;re saadan &#x2026; det vilde jeg saa n&#x00F8;dig! De <emph>skal</emph> ikke heller, De maa jo leve livet! Livet, som er fuldt af dejlighed!</p>
</sp>
<sp>
<speaker>Francesco</speaker>
<stage>(ler).</stage>
<p>Hvad ved De om livet? Om De kunde se over alt det levendes land bare en dag og havde saa sterk en sans, at De kunde fornemme al verdens dejlighed som De siger, men ogsaa al n&#x00F8;d, hvert skrig og hver taare, merk Dem det! &#x2013; Jeg t&#x00E6;nker, De vilde ikke <pb n="110"/>fornemme noget videre af dejligheden, De vilde ikke kunne h&#x00F8;re nogen le &#x2026; De vilde ikke h&#x00F8;re det for bruset fra sorgens sj&#x00F8;! De vilde faa vide, at det er den, som er det store hav, der omslutter alt &#x2013; at den evige ild, den har vi allerede midt iblandt os!</p>
<stage>(Rejser sig, tilf&#x00F8;jer i en let, ligegyldig tone.)</stage>
<p>Jeg har den vane at staa op om morgenen, f&#x00F8;r solen kommer. Fra mit vindu ser jeg over hele byen. Jeg ser, hvordan de begynder at vaagne og tage fat paa en ny jordens dag.</p>
<stage>(Ler.)</stage>
<p>Men jeg h&#x00F8;rer ikke til disse lykkelige, som gaar og tr&#x00E6;ller i taalmodighed! Naar solen skyder frem, vender jeg mig bort, jeg ruller gardinerne ned!</p>
<stage>(Haardt.)</stage>
<p>Nej, nu vil jeg gaa! Hvorfor skal jeg gj&#x00F8;re Dem ondt? De ser da selv, at jeg gj&#x00F8;r Dem ondt! Jeg vil ikke ind i Deres liv, hvad skal jeg der? Hvad skal det til at forandre vort bekjendtskab paa den maade &#x2013;</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(vrider H&#x00E6;nderne).</stage>
<p>Alt det, De siger, er galt &#x2013; det er ikke sandt!</p>
</sp>
<sp>
<speaker>Andersen</speaker>
<p>De synes, jeg udtrykker mig fejlagtigt? Kan godt v&#x00E6;re; men det er nu min maner! Og vi mennesker <pb n="111"/>er nu engang ikke ens! Nogle synes, solen gaar op, naar andre synes, den gaar ned!</p>
<stage>(Sp&#x00F8;gende)</stage>
<p>Kj&#x00E6;re, De maa gjerne blive sint paa mig, det maa De saa gjerne! Og om De ikke har lyst, beh&#x00F8;ver De aldrig mer at sige &#x00AB;du&#x00BB; til mig, ikke sandt? Gud bevares, hvor De igrunden maa v&#x00E6;re letsindig! De ved slet ikke, hvem jeg er! For det ene, bliver jeg jo sindssyg, ikke nu straks; men jeg bliver det, det har jeg sagt Dem saa mange gange! &#x2013; Og saa for det andet er jeg sygelig &#x2013; jo, det er det tilf&#x00E6;lde, jeg fik den gang i mine unge aar, at jeg fryser bestandig om hjertet. Det er mig ikke muligt at have ondt af et eneste menneske! Om jeg saa det for mine &#x00F8;jne i den yderste n&#x00F8;d; jeg vilde ikke have nogen medlidenhed!</p>
<stage>(Hidsigt.)</stage>
<p>Se, det er Deres fejl, at De har faat mig til at glemme det nogle gange, hvordan jeg har det! De har skinnet over mig som en varm Gudssol og indbildt mig, at jeg var blevet levende igjen og karsk &#x2013; Men saa er den altid kommet krybende over mig igjen, kulden, afmagten, d&#x00F8;den! De har selv merket det gang paa gang, hvor jeg bliver borte for Dem! Hvad vil De mig?</p>
<stage>(N&#x00E6;rmere hen.)</stage>
<p>Forstaar De ikke, hvor De plager mig?</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(holder H&#x00E6;nderne for &#x00F8;jnene, som i skr&#x00E6;k).</stage>
<p>Ikke sig saadanne ord! Jeg kan ikke glemme dem <pb n="112"/>igjen! Hvad du siger, det husker jeg saa dybt og l&#x00E6;nge! Aa, lad det ikke blive sagt, mere af det, som er dig i sindet nu! Ikke lad det blive sagt, &#x2013; for du kan aldrig tage det bort!</p>
</sp>
<sp>
<speaker>Andersen</speaker>
<stage>(bleg, kold, undgaar hele tiden at se paa hende, mens hun s&#x00F8;ger at fange hans blik).</stage>
<p>Nu er jeg jo ferdig ogsaa! Jeg havde gjort op med mig selv alting, l&#x00E6;nge f&#x00F8;r jeg saa Dem! Det gaar ikke for Dem at bringe mig ind paa andet spor &#x2013; jeg ved for godt, hvad det er, der ligger og lurer paa mig!</p>
<stage>(lystig).</stage>
<p>Men hvad gj&#x00F8;r det, om man er lidt mere eller mindre gal, det er jo igrunden ganske ligegyldigt!</p>
</sp>
<sp>
<speaker>Aino.</speaker>
<p>Jeg er r&#x00E6;d dig! &#x2026; Jo, alt det tunge i dine &#x00F8;jne! Og din stemme &#x2026; den kommer inde fra m&#x00F8;rket &#x2013;</p>
</sp>
<sp>
<speaker>Andersen</speaker>
<stage>(hurtig, afv&#x00E6;rgende).</stage>
<p>Det er ganske rigtig det! Og ind i mit m&#x00F8;rke, det er der, De ikke maa komme &#x2026; husk det hevner sig at gaa over sin gr&#x00E6;nse, ind hvor man er fremmed og ikke kan finde vej! Forh&#x00F8;r mig ikke, sp&#x00F8;rg ikke! Jo, De gj&#x00F8;r det med Deres &#x00F8;jne &#x2013; jeg vil ikke forh&#x00F8;res, se ikke saadan paa mig!</p>
</sp>
<sp>
<speaker><pb n="113"/>Aino</speaker>
<stage>(som lammet, siger endelig tonl&#x00F8;st):</stage>
<p>Hvorfor skal du staa der saa hensynsl&#x00F8;s og grusom, naar det alligevel ikke er sandt, at du er det? Naar du alligevel vil, at vi skal v&#x00E6;re sammen og alligevel kommer her?</p>
</sp>
<sp>
<speaker>Andersen</speaker>
<stage>(haardt).</stage>
<p>Jeg har ikke villet det! Jeg gj&#x00F8;r det, jeg ikke vil!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(st&#x00F8;tter hodet op til kaminen, ser et &#x00F8;jeblik stivt paa ham, saa b&#x00F8;jer hun hodet og siger langsomt ligesom dr&#x00F8;mmende):</stage>
<p>Er det ikke underligt? Jeg kunde have det godt, men det vil jeg ikke, jeg vil heller pines af Dem! Og derind, hvor De er, der kommer jeg efter! Det kan nok v&#x00E6;re, jeg ved ikke vej &#x2013; men saa vil jeg lytte mig frem! Og selv om det b&#x00E6;rer dybt ind i m&#x00F8;rket &#x2013; er De der, er der lyst, er De der, er lykken der! Francesco! Du skal sige et ord, jeg kan hvile mig i &#x2013; for nu er jeg tr&#x00E6;t!</p>
</sp>
<sp>
<speaker>Andersen</speaker>
<stage>(&#x00E6;ngstelig, undvigende, kj&#x00E6;mpende mod sin bev&#x00E6;gelse).</stage>
<p>Hvad skal jeg gj&#x00F8;re for ikke at gj&#x00F8;re dig ondt? Jeg h&#x00F8;rer ikke, hvad du siger! Hvad skal jeg gj&#x00F8;re for ikke at gj&#x00F8;re dig ondt?</p>
</sp>
<sp>
<speaker>Aino.</speaker>
<p>Sig, hvad du t&#x00E6;nker paa, naar dine &#x00F8;jne er <pb n="114"/>stille som nu! Giv mig et ord, et, du aldrig vilde sige til nogen anden &#x2013; et ord til mig alene!</p>
</sp>
<sp>
<speaker>Andersen.</speaker>
<p>Nej, nu vil jeg gaa! Jeg kan ikke v&#x00E6;re her l&#x00E6;nger!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(ude af sig selv).</stage>
<p>Gaa ikke, det er jo saa tidligt endda!</p>
</sp>
<sp>
<speaker>Andersen</speaker>
<stage>(koldt, stivt, undgaar at se paa hende).</stage>
<p>Jo, nu vil jeg gaa!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(iler hen, l&#x00E6;gger sit hode op til hans skulder).</stage>
<p>Godnat!</p>
<stage>(Der gaar en skj&#x00E6;lven gjennem ham. Han l&#x00E6;gger armen om hende, men ganske l&#x00F8;st. Hun ser paa ham; han gaar. Han har lukket d&#x00F8;ren efter sig.)</stage>
<stage>(Hun staar stiv og ser mod den, synker ned i en stol, sidder og ser mod d&#x00F8;ren. Saa gaar den op.)</stage>
</sp>
<sp>
<speaker>Andersen</speaker>
<stage>(kommer ind igjen, bleg, opr&#x00F8;rt, iler hen, l&#x00E6;gger sig ned foran hende med hodet ind til hendes kn&#x00E6;).</stage>
<p>Giv mig at drikke, for jeg t&#x00F8;rster! Giv mig af den levende vandkilde, at jeg ikke t&#x00F8;rster mer!</p>
<stage>(Hulker saart og smertefuldt med hodet i hendes fang, siger afbrudt, hver gang, hun vil tr&#x00F8;ste ham):</stage>
<p>Bed mig ikke lade v&#x00E6;re, lad mig gr&#x00E6;de &#x2013; det er saa l&#x00E6;nge siden sist!</p>
<stage>(Vinder over sin hulken, saa den bliver stille.)</stage>
</sp>
<sp>
<speaker><pb n="115"/>Aino</speaker>
<stage>(i d&#x00E6;mpet jubel).</stage>
<p>Det er din sjel, som er her &#x2026; nu er den her hos mig! Hvor vanked den saa l&#x00E6;nge?</p>
</sp>
<sp>
<speaker>Andersen.</speaker>
<p>Tilgiv, at du nogensinde saa mig &#x2013; at jeg har vovet at komme dig n&#x00E6;r!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(henrevet, inderlig).</stage>
<p>Hvor er din stemme dejlig, jeg gjemmer mig inde i dens klang! Verden er saa fuld af det, som er tungt! Men du vil vogte mig! &#x2026; Jeg gjemmer mig hos dig!</p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="2_7">
<head type="sub">OTTENDE M&#x00D8;DE.</head>
<stage>(Det banker klodset paa d&#x00F8;ren, begge farer sammen og rejser sig.)</stage>
<sp>
<speaker>Helle</speaker>
<stage>(kommer langsomt ind, forsigtig).</stage>
<p>Vilde bare tage det ud, at ingen skal faa vondt af det, for jeg anser det for at v&#x00E6;re Edvardsen, som kommer nede her i bakken!</p>
<stage>(med et velvilligt blik hen mod dem, idet hun tager brettet og gaar.)</stage>
<p>Nej men om det er let at komme igjennem verden, nej!</p>
</sp>
<stage>(De staar og holder hinanden i h&#x00E6;nderne, tause.)</stage>
<sp>
<speaker><pb n="116"/>Aino</speaker>
<stage>(hvisker).</stage>
<p>Gaa!</p>
</sp>
<sp>
<speaker>Andersen</speaker>
<stage>(tager hende heftig i sine arme, b&#x00F8;jer sig ned, kysser hende og gaar.)</stage>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(bliver staaende og ser efter ham.)</stage>
</sp>
<stage>(Efter et &#x00F8;jeblik h&#x00F8;rer man fru Edvardsen og Hebbel livligt talende i entreen, d&#x00F8;ren er blevet staaende aaben.)</stage>
<sp>
<speaker>Fru Edvardsen.</speaker>
<p>Aa. Gud ja, det er en forunderlig dualisme at skabe saa forskjellige drifter i et menneske! Men det maa jeg sige, at jeg er aldeles skr&#x00E6;kkelig <emph>for</emph> det individuelle!</p>
<stage>(Kommer ind, ser sig om, gaar hen mod Aino.)</stage>
<p>Godaften!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(vender sig mod hende, nikker langsomt og siger godaften, men stemmen svigter hende, det bliver bare en hvisken).</stage>
</sp>
<sp>
<speaker>Hebbel</speaker>
<stage>(kommer ogsaa ind, gnider sig i h&#x00E6;nderne, hilser paa sin s&#x00E6;dvanlige lune maner).</stage>
<p>Naa! Naa! Bevares vel, hvor det er godt at v&#x00E6;re her hjemme igjen!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(som f&#x00F8;r.)</stage>
<p>Godaften!</p>
<stage>(bliver staaende, som h&#x00F8;rte og saa hun dem ikke.)</stage>
</sp>
<sp>
<speaker><pb n="117"/>Fru Edvardsen</speaker>
<stage>(der er i straalende hum&#x00F8;r, gaar hen til hende.)</stage>
<p>De har det vist ikke godt? Jeg synes, det ser saa latterligt ud, naar folk ikke er rigtig overlegne! De skulde v&#x00E6;re forsigtig med det, jo for saadant kan da v&#x00E6;re saa vigtigt for en dames paa en maade hele l&#x00F8;bebane! Jeg saa, De havde fremmede!</p>
<stage>(Gaar hen og lukker d&#x00F8;ren op til spisestuen. Vendt mod Hebbel.)</stage>
<p>Skal vi ikke have en kop the? Den staar ferdig!</p>
<stage>(N&#x00E6;rmere mod Hebbel.)</stage>
<p>Gud, jeg tror nu alligevel ikke alt, hvad De har sagt iaften! De kjender mig ikke, der er saamen meget mere end to mennesker i mig!</p>
</sp>
<sp>
<speaker>Hebbel</speaker>
<p>Javel ja. Naa!</p>
<stage>(S&#x00E6;tter sig, gynger hjemligt i stolen og gnider sine h&#x00E6;nder.)</stage>
<p>Men bliv nu ikke saa betaget ved tanken paa Deres egen mangfoldighed, at De glemmer &#x2013; naa, hvor t&#x00F8;rst jeg er!</p>
</sp>
<sp>
<speaker>Fru Edvardsen</speaker>
<stage>(bruger sin vifte).</stage>
<p>F&#x00F8;rst vil jeg vide, om De mente, hvad De sagde for lidt siden!</p>
</sp>
<sp>
<speaker>Hebbel.</speaker>
<p>Jeg er altid oprigtig! Naa, men man kan jo mene mange ting i l&#x00F8;bet af ganske kort tid! &#x2013; Har jeg forresten ikke v&#x00E6;ret forelsket i Dem nu i over en halv time? Naa!</p>
</sp>
<sp>
<speaker><pb n="118"/>Fru Edvardsen</speaker>
<stage>(slaar ham med viften).</stage>
<p>De er aldeles! &#x2013; &#x2013; &#x2013; Men v&#x00E6;r vis, De skal faa det betalt!</p>
<p>Og nu skal vi have en kop the, ikke sandt?</p>
<stage>(Hen mod spisestuen.)</stage>
</sp>
<sp>
<speaker>Hebbel</speaker>
<stage>(sidder og str&#x00E6;kker benene fra sig)</stage>
<p>Naa, javist ja! The er ved Gud godt, alting er godt &#x2013; det er eftersom man tager det! Men det ved jeg, at om forbarmelse nogensinde findes i verden, da er det hos kvinden! Hvad mener De om la Veuve Cliquot, hun den t&#x00F8;rre enken?</p>
<stage>(De ler og gaar ind i spisestuen.)</stage>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(Gaar hen og lukker d&#x00F8;ren til efter dem. Gaar omkring. Bliver staaende, folder uvilkaarlig h&#x00E6;nderne. I stille jubel):</stage>
<p>Er det slig at leve? &#x2026; Som det bruser ind over mig!</p>
<stage>(Str&#x00E6;kker armene op med et udbrud.)</stage>
<stage>(hvisker.)</stage>
<p>For han elsker mig!</p>
<stage>(synker ned i en stol.)</stage>
</sp>
<stage>(T&#x00E6;ppet falder.)</stage>
</div>
</div>
<div type="chapter" subtype="act" n="3_A">
<head type="main">TREDJE HANDLING. F&#x00D8;RSTE AFDELING.</head>
<stage><pb n="119"/>14 dage senere. En s&#x00F8;ndag morgen. Sol over stuen; vinduet ud mod det gamle lindetr&#x00E6; staar aabent.</stage>
<div type="uchapter" subtype="scene" n="3_A_1">
<head type="sub">F&#x00D8;RSTE M&#x00D8;DE.</head>
<sp>
<speaker>Aino.</speaker>
<stage>(Gaar i en hvid morgenkjole og t&#x00F8;rrer st&#x00F8;v. Hun gaar smaaleende og siger af og til noget for sig selv. Da hun kommer hen i n&#x00E6;rheden af det aabne vindu, favner hun lindegrenen og tr&#x00E6;kker den l&#x00E6;nger ind til sig).</stage>
<p>Du gamle lindemor, jeg siger det til dig! &#x2026; Som han var igaar og iforgaars og nu i otte dage &#x2026; aa, men som han var igaar! <emph>Som han er ingen!</emph></p>
</sp>
<sp>
<speaker>Helle</speaker>
<stage>(kommer frem i spisestued&#x00F8;ren).</stage>
<p>Var det helst noget?</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(hastig).</stage>
<p>Nej da! &#x2013; Ingenting, jeg siger jo ingenting! <pb n="120"/>Jeg synes bare, det er saa godt, at det er s&#x00F8;ndag igjen og solskin!</p>
</sp>
<stage>(Det ringer fra fr&#x00F8;ken Lenners v&#x00E6;relser. Hendes stemme h&#x00F8;res.)</stage>
<sp>
<speaker>Helle</speaker>
<stage>(kommer farende fra spisestuen og derind, kommer igjen om et &#x00F8;jeblik. Siger, idet hun gaar forbi Aino, der er blevet staaende midt paa gulvet):</stage>
<p>Som hun staar og stirer, ret som hun kunde v&#x00E6;re fra Indiens land, eller fornemme, at noget af betydelse skulde ske! Anlangendes det, tror jeg, at efter korsmess er ingen sikker andet end at verden kan forgaa!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(vender sig smilende om mod hende).</stage>
<p>Hvad var det med min tante?</p>
</sp>
<sp>
<speaker>Helle.</speaker>
<p>Gr&#x00E6;ttenskab! det har &#x00E6;rget hende, at da hun kom hjem igaar, sad han her den fuldm&#x00E6;gten og stired paa hende &#x2013; men naar en ikke har agtelse for andre i sig selv, nytter det ikke &#x2026; Gud ved, om han ikke sad midt i sofaen ogsaa!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(muntert).</stage>
<p>Kan gjerne v&#x00E6;re det, Helle! Jeg t&#x00E6;nkte forresten ikke, du saa ham engang! &#x2026; Var du ikke til aftenandagt, du, igjen?</p>
</sp>
<sp>
<speaker><pb n="121"/>Helle.</speaker>
<p>Ja, ret er jeg vel tilmode for det, slig som der blev lagt ud om den rige i helvedes pine, at det var rent til en hjertens forn&#x00F8;jelse var det. Her s&#x00E6;tter jeg vandkanden!</p>
<stage>(Bringer den hen til hende.)</stage>
<stage>(Det ringer igjen fra frk. Lenners v&#x00E6;relse.)</stage>
<p>J&#x00F8;sses!</p>
<stage>(skynder sig ind).</stage>
</sp>
</div>
<div type="uchapter" subtype="scene" n="3_A_2">
<head type="sub">ANDET M&#x00D8;DE.</head>
<sp>
<speaker>Aino.</speaker>
<stage>(Begynder at vande blomster. Smilende mod Inge, som kommer ind fra haven).</stage>
<p>Godmorgen, kong Inge! Nej ikke konge idag, hvad er det med dig? Du ser jo ud som en grubler! Kan du ikke se, det er godt vejr om dagen?</p>
</sp>
<sp>
<speaker>Inge</speaker>
<stage>(misforn&#x00F8;jet).</stage>
<p>Synes slet ikke det, at det er saa godt vejr om dagen &#x2013; is&#x00E6;r ikke for dig! Synes netop, du driver om for alskens vejr &#x2013; nu om dagen!</p>
<stage>(Kommer hen til hende, bev&#x00E6;get).</stage>
<p>Husker du den gamle visen, Marthe barnepige altid sang, jeg maa t&#x00E6;nke paa den, saadan som jeg ser dig nu:</p>
<lg>
<l>Det haver saa nyligen regnet</l>
<l>de tr&#x00E6;r, de dryppe endnu,</l>
<l>hvasse vind, tj&#x00F8;rnens tind har dig saaret,</l>
<l>de har revet din kaabe itu!</l>
<l><pb n="122"/>Men trods regn og trods bl&#x00E6;st</l>
<l>og trods storm af nordvest</l>
<l>stander han dig dog alle tider n&#x00E6;st!</l>
</lg>
<p>Og det er det, som er det gale ved tingen!</p>
</sp>
<sp>
<speaker>Aino.</speaker>
<p>Aa ja, gamle Marthe du! &#x2026; Og den husker jeg vel godt, den visen! Hun sang den bestandig for os! Men det f&#x00F8;rste er ikke sandt, Inge du, det siste bare:</p>
<stage>(nynner)</stage>
<lg>
<l>Trods regn og trods bl&#x00E6;st</l>
<l>og trods storm af nordvest. &#x2026;</l>
</lg>
<p>Nej Inge, du ved nok ikke du, hvor godt vejr det er!</p>
</sp>
<sp>
<speaker>Inge.</speaker>
<p>Jo, jeg ved, at det hverken er eller bliver godt? Hvad kan det saa nytte, om du ser ud, som du skulde i paradis?</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(ler og l&#x00E6;gger haanden over hans mund).</stage>
<p>Det skal vi jo ogsaa!</p>
<stage>(I en anden tone.)</stage>
<p>Vi gaar til fossen! Du Inge du, du skulde l&#x00E6;re ham bedre at kjende, han er virkelig hyggelig! &#x2013; Om du kunde faa tante Lisinka til at bede ham til middag idag! Jeg kan ikke forstaa, hvad hun har imod ham &#x2026; det er vel fordi han slet ikke kan fordrage hende, men det skal han virkelig v&#x00E6;nne sig af med!</p>
</sp>
<sp>
<speaker><pb n="123"/>Inge.</speaker>
<p>Jeg har netop talt med faster igaar om, at han ikke burde komme her! Det er jo fru Edvardsen, som har trukket ham ind! Hun ser ud, som hun har sine planer med det &#x2013; for dig har det ikke v&#x00E6;ret heldigt!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(muntert).</stage>
<p>Jeg har aldrig h&#x00F8;rt, som du snakker! <emph>Bedt</emph> tante Lisinka, at han ikke maa komme her? Jeg forstaar ikke, du kan finde paa saadant noget engang! Jeg vil ogsaa tale med tante Lisinka idag, om ham, netop om ham!</p>
</sp>
<sp>
<speaker>Inge.</speaker>
<p>Bliver du med ind og spiser Frokost?</p>
<stage>(Inge griber om hende.)</stage>
</sp>
<sp>
<speaker>Aino.</speaker>
<p>Har spist; spist for l&#x00E6;nge siden! Aa, heft mig ikke, Inge! Jeg har noget ovenpaa ogsaa, jeg skal gj&#x00F8;re istand, og saa skal jeg kl&#x00E6;de mig paa &#x2013;</p>
<stage>(hemmelighedsfuldt leende).</stage>
<p rend="noIndent">du ved jo, jeg skal i paradis!</p>
</sp>
<sp>
<speaker>Inge.</speaker>
<p>Jeg tror, faster vilde finde den udflugt mere passende, om jeg var med!</p>
</sp>
<sp>
<speaker><pb n="124"/>Aino.</speaker>
<p>Havde du lyst til det?</p>
</sp>
<sp>
<speaker>Inge</speaker>
<stage>(trodsig).</stage>
<p>Hvorfor ikke?</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(truer muntert).</stage>
<p>Bare vov det! Nej, heft mig ikke, ellers slaar jeg dig ihjel!</p>
<stage>(Ser ud.)</stage>
<p>Der kan du se, han staar ude i haven allerede! Bed ham du, at komme ind, saa spiser vi frokost vi tre sammen; nu er jeg straks ferdig her!</p>
</sp>
<sp>
<speaker>Inge</speaker>
<stage>(ligegyldig).</stage>
<p>Aa, han kommer nok! Der er han &#x2026; i trappen!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(utaalmodig, puffer ham mod d&#x00F8;ren).</stage>
</sp>
<sp>
<speaker>Inge</speaker>
<stage>(bliver staaende).</stage>
<p>Godmorgen! Saa tidlig paaf&#x00E6;rde?</p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="3_A_3">
<head type="sub">TREDJE M&#x00D8;DE.</head>
<sp>
<speaker><pb n="125"/>Francesco Andersen</speaker>
<stage>(kommer op trappen, hilser. Han ser tr&#x00E6;t ud, som efter en gjennemvaaget nat).</stage>
<p>Synes De?</p>
</sp>
<sp>
<speaker>Inge</speaker>
<stage>(fortr&#x00E6;delig).</stage>
<p>Ja vist, synes jeg vel det! Jeg er ikke kommet til frokosten engang!</p>
<stage>(Ser ind gennem den aabne spisestud&#x00F8;r.)</stage>
<p>Der er Helle med kaffen, v&#x00E6;r med ind og spis!</p>
</sp>
<sp>
<speaker>Francesco Andersen.</speaker>
<stage>(Gaar l&#x00E6;nger ind i stuen. Hans &#x00F8;jne s&#x00F8;ger og finder Aino, der nikker til ham bag blomsterne. Hans Ansigt lysner ved at se hende).</stage>
<p>Tak, jeg har spist &#x2026; for en evighed siden!</p>
</sp>
<sp>
<speaker>Inge</speaker>
<stage>(muntert).</stage>
<p>Da synes jeg, De b&#x00F8;r v&#x00E6;re sulten &#x2013; &#x2013; naa ja, Aino, saa gaar vi ind! Du sagde, du vilde spise med mig, og De undskylder os nok saal&#x00E6;nge!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(bestemt).</stage>
<p>Jeg sagde, jeg <emph>havde</emph> spist! Gaa nu du, mens kaffen er varm!</p>
<stage>(Gaar hen og lukker spisestud&#x00F8;ren efter ham).</stage>
</sp>
</div>
<div type="uchapter" subtype="scene" n="3_A_4">
<head type="sub">FJERDE M&#x00D8;DE.</head>
<sp>
<speaker><pb n="126"/>Aino</speaker>
<stage>(Gaar hen og r&#x00E6;kker ud mod Francesco Andersen begge sine h&#x00E6;nder).</stage>
<p>Godmorgen Francesco! Er ikke vejret dejligt, kanske? &#x2026;</p>
<stage>(L&#x00E6;gger sit hoved ind til ham og l&#x00F8;fter sit ansigt op mod hans. Han kysser hende).</stage>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(ser op paa ham).</stage>
<p>Hvor dit kys er koldt! &#x2026; En gang til! &#x2026; Nej, jeg fryser af dig idag! &#x2026; Holder du ikke af mig idag igjen?</p>
<stage>(Ser vemodigt paa ham).</stage>
<p>Hvad skal vi gj&#x00F8;re ved dig, at ingen ting kan vare? Hvor har du gjort af det dejlige hum&#x00F8;ret dit fra igaar? Det skulde du holdt paa med begge h&#x00E6;nder, skulde du!</p>
</sp>
<sp>
<speaker>Francesco.</speaker>
<stage>(Griber om hende i pludselig heftighed og kysser hende igjen. Saa skyver han hende ligesom tungt fra sig).</stage>
<p>Skal vi ikke s&#x00E6;tte os?</p>
<stage>(Han s&#x00E6;tter sig tr&#x00E6;t ned i en stol og ser paa hende).</stage>
<p>Jeg har en frygtelig samvittighed fra igaar og iforgaars og alle disse dagene! Jeg forstaar ikke, du gider gaa med mig idag! Inge er jo meget bedre!</p>
</sp>
<sp>
<speaker><pb n="127"/>Aino</speaker>
<p>Saa-aah?</p>
<stage>(N&#x00E6;rmere, bekymret.)</stage>
<p>Hvad er der nu ivejen?</p>
</sp>
<sp>
<speaker>Francesco.</speaker>
<p>Har du nogensinde oplevet, der ikke er nogenting ivejen? Det er naturligvis galt altsammen! Det v&#x00E6;rste er, at du holder af mig, det skulde du ikke, og saa &#x2013;</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(drillende).</stage>
<p rend="noIndent">er der noget mere, som er ivejen?</p>
</sp>
<sp>
<speaker>Francesco.</speaker>
<p>De blomster, som stod paa mit bord og bogen og de broderede ting, det er vel fra dig alt det der?</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(som f&#x00F8;r).</stage>
<p>Du faar undskylde! Men jeg indsaa, du maatte vel have en f&#x00F8;dselsdag engang &#x2026; Saa kunde jo dette v&#x00E6;re som en liden f&#x00F8;dselsdag, kunde det ikke?</p>
</sp>
<sp>
<speaker>Francesco.</speaker>
<p>Ja, Gud ved, om jeg har nogen, du! Men jeg skulde &#x00F8;nske, du aldrig vilde give mig noget! Jeg kan i det hele taget ikke forstaa, hvad det skal v&#x00E6;re til at give hinanden gaver!</p>
<stage>(Stiller sig op foran hende med begge h&#x00E6;nder i lommerne.)</stage>
<p><pb n="128"/>Kan du sige mig, hvad det skal v&#x00E6;re til? Det har jeg aldrig kunnet begribe!</p>
<stage>(efter en pause, t&#x00F8;vende.)</stage>
<p>Det er galt, vi er blevet dus! Hvorfor kan man ikke ligesaa godt sige De? Og jeg har t&#x00E6;nkt over det ogsaa, hvem det var af os, som har kunnet finde paa noget saadant, som det nu er blevet til, det hele mellem os! Jeg er slig en stymper, at jeg finder tr&#x00F8;st i, at det ikke egentlig var mig, som fandt paa det!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(gaar hen og l&#x00E6;gger igjen hodet ind til ham).</stage>
<p>Idag er du rigtig styg! Hvad slags b&#x00F8;ddeltjeneste er det, du har paataget dig for os to? Men nu skal det v&#x00E6;re slut! Gad vide, hvad det er for dr&#x00F8;mme, som har plaget dig inat?</p>
<stage>(bekymret.)</stage>
<p>Du har vel ikke sovet, kan jeg t&#x00E6;nke, jo jeg kan se det paa dig!</p>
<stage>(ser ham ind i &#x00F8;jnene).</stage>
<p>Husk nu endelig paa, at nu er der ingen ting ivejen mer! for os to!</p>
</sp>
<sp>
<speaker>Francesco</speaker>
<stage>(smertefuld, heftig).</stage>
<p>Jo, at jeg er en b&#x00F8;ddel, som du siger, for jeg piner dig, og det gj&#x00F8;r mig godt! Du <emph>skal</emph> netop have det ondt, saa du kan komme til at hade mig &#x2026; det er det, jeg &#x00F8;nsker, at du skal komme til at hade mig!! Jeg mener det, ved Gud, jeg mener det!!</p>
</sp>
<sp>
<speaker><pb n="129"/>Aino</speaker>
<stage>(l&#x00E6;gger sin arm om ham).</stage>
<p>Idag er du rent gal og slet ikke snil; nu vil vi ud i solen, ud og leve &#x2026; Som jeg gl&#x00E6;der mig til livet! &#x2013;</p>
</sp>
<sp>
<speaker>Francesco.</speaker>
<p>Nu igjen? Kj&#x00E6;re, livet, det har du aldrig vidst noget om: Leve livet: det er at gaa en tungsom gang!!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(stille).</stage>
<p>Francesco! Ser du, solen skinner paa dig alligevel! F&#x00F8;ler du ikke, at &#x2013;</p>
</sp>
<sp>
<speaker>Francesco</speaker>
<stage>(hans tunge &#x00F8;jne gjennemlyses).</stage>
<p>Jeg er lykkelig jo &#x2013; og fuld af nag! For det kommer altid over mig igjen! &#x2026; Ser du, jeg har aldrig bedt noget menneske komme hen til mig; men da du kom, skulde jeg sagt: vogt dig, kom ikke hen, hvor jeg staar! Aino, du ved ikke, hvor dette b&#x00E6;rer ivej!</p>
</sp>
<sp>
<speaker>Aino.</speaker>
<p>Nej, jeg ved ikke, ingenting! &#x2026; Aa, men Francesco, der er alligevel kommet solskin i dine &#x00F8;jne! &#x2013; Der var altid saa m&#x00F8;rkt f&#x00F8;r! For en forunderlig mand du er! Naar du staar saadan og taler, <pb n="130"/>kan det v&#x00E6;re for mig, som du gaar og gaar, v&#x00E6;k fra mig, og jeg bliver ganske angst! Mangen gang h&#x00F8;rer jeg ikke, hvad du siger engang; &#x2013; det er stemmen &#x2026; det er noget i stemmen, som gj&#x00F8;r det!</p>
</sp>
<sp>
<speaker>Francesco</speaker>
<stage>(indtr&#x00E6;ngende).</stage>
<p>Aino! Jeg maa jo have sagt dig det, at jeg bedrager dig! Jeg elsker dig jo ikke, jeg <emph>l&#x00E6;nges bare efter det</emph>, du ser, jeg kan ikke! Jeg merker det selv, med fortvivlelse, hvor min f&#x00F8;lelse for dig visner og falder hen! Mit sind er fuldt af, at jeg har ikke gjort dig andet end ondt! Hele dagen har jeg det over mig, og om natten h&#x00F8;rer jeg det hvisker i m&#x00F8;rket om min seng! Aino, ser du ikke, at jeg maa gj&#x00F8;re mig haard og sige: Nu er det forbi, du skal aldrig se mig mer! Og siden, &#x2013; der er saa mange ting for dig at blive lykkelig paa, du har Inge, han er bedre, han er ren og sterk i sind! &#x2026; Aino, du <emph>maa</emph> &#x2013;</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(gjemmer for ansigtet).</stage>
<p>Nu igjen!</p>
<stage>(rejser sig pludselig).</stage>
<p>Men nu lader jeg mig ikke skr&#x00E6;mme af dig l&#x00E6;nger!</p>
</sp>
<sp>
<speaker>Francesco.</speaker>
<p>Aino! For nu maa du forstaa det!</p>
</sp>
<sp>
<speaker><pb n="131"/>Aino.</speaker>
<p>Ingenting forstaar jeg!</p>
<stage>(l&#x00E6;gger sit hode op til ham).</stage>
</sp>
<sp>
<speaker>Francesco.</speaker>
<p>Aino, hvad skal det blive til med os?</p>
</sp>
<sp>
<speaker>Aino.</speaker>
<p>Jeg ved ikke, hvad du siger! Ved bare, at det er saa forunderligt, at du er her, at du er til! &#x2026; at jeg fik se dig!</p>
<stage>(ler).</stage>
<p>Hvad det skal blive til, siger du? &#x2026; Det t&#x00E6;nker jeg ikke paa! Naar det er saa dejligt alting, hvorfor skal vi da t&#x00E6;nke paa noget?</p>
</sp>
<sp>
<speaker>Francesco.</speaker>
<p>Gud tr&#x00F8;ste dig, du har det saa vist behov, fordi du altid sejrer over mig! Men du skulde vogtet dig for dette, du!! &#x2013; &#x2013; Der staar skrevet noget om kj&#x00E6;rlighed et sted:</p>
<lg>
<l><hi rend="italic">Den kommer med megen fred &#x2026;</hi></l>
<l><hi rend="italic">Den kommer med skr&#x00E6;k til d&#x00F8;den!</hi></l>
</lg>
</sp>
<sp>
<speaker>Aino.</speaker>
<p>Velkommen er den, som den kommer!</p>
</sp>
<sp>
<speaker>Francesco.</speaker>
<p>Vi er fortabte, jeg kan ikke redde dig fra mig selv! For da jeg m&#x00F8;dte dig, Aino, fik jeg hjemve <pb n="132"/>efter livet og lykken &#x2013; efter mig selv! Og jeg kunde se igjen, at himlen var dyb og dejlig, og at der kunde v&#x00E6;re lunt over jord!! Da du gik derude, og jeg saa, hvor straalerne spandt omkring dig, da stilned det i mit sind! &#x2026; Og nu naar jeg ser dig, bliver det f&#x00F8;rst s&#x00F8;ndag for mig, hver dag bliver til s&#x00F8;ndag! Det er, som solen er kommet til at skinne helt ind til hjertegrunden, &#x2013; og naar jeg skal se efter, saa er det <emph>dig</emph>! Du er derinde overalt!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(ler stille).</stage>
<p>Vi har vist drukket den samme sterke vin, du og jeg! &#x2013;</p>
<p>Saa gaar vi til fossen! Francesco, om du vil tage kanden der, saa gaar jeg op og gj&#x00F8;r mig istand &#x2026; Du maa vande alle roserne, forstaar du, jeg glemte dem igaar aftes! Det var din skyld!</p>
<stage>(giver ham kanden i haanden og skyver ham ud af d&#x00F8;ren.)</stage>
<stage>(hen mod ham igjen).</stage>
<p>Der er sprunget saa mange roser ud inat&#x2026; Det er din skyld! &#x2026; Saa kommer jeg snart!</p>
<stage>(gaar hen og aabner spisestud&#x00F8;ren).</stage>
<p>Inge! Nej Inge er gaat, Inge er bestandig gaat!</p>
<stage>(Mod fru Edvardsen. der kommer ind i fuld puds.)</stage>
<p>Nej god morgen! Saa elegant?</p>
</sp>
<sp>
<speaker>Fru Edvardsen</speaker>
<stage>(mildt h&#x00F8;jtidelig).</stage>
<p>Vi skal i kirken!</p>
</sp>
<sp>
<speaker><pb n="133"/>Aino.</speaker>
<p>Vi? Det er vel ikke Hebbel? Jeg ser, han staar dernede!</p>
</sp>
<sp>
<speaker>Fru Edvardsen</speaker>
<stage>(som f&#x00F8;r).</stage>
<p>Jo, vi skal i kirken! Vor Herre har heldigvis aldrig faldet mig besv&#x00E6;rlig; og nu er det saa dejligt med Hebbel, t&#x00E6;nk, han er begyndt at t&#x00E6;nke paa det h&#x00F8;jere! Og tro mig, kj&#x00E6;re frk. Aino, selv om man sent begynder, det kan v&#x00E6;re til velsignelse for et menneskes paa en maade hele l&#x00F8;bebane!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(ler).</stage>
<p>Kj&#x00E6;re, det kan det vist!</p>
<stage>(vender sig om mod frk. Lenner, der kommer ind).</stage>
<p>Godmorgen, tante Lisinka! Nu skynder jeg mig ovenpaa, saa skal det straks blive i orden!</p>
<stage>(gaar.)</stage>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Lenner</speaker>
<stage>(i Morgentoilette).
<lb/>(S&#x00E6;tter sig smilende i sin stol ved det store divanbord og vinker til fru Edvardsen).</stage>
<p>Der er Edvardsen! Det var ret! Jeg mener, var det ikke bedst, vi fik lidt klarhed t&#x00E6;ndt i den igaadeverden. De sv&#x00E6;vede om i igaaraftes? &#x2013; For undertiden opfatter jeg Dem nemlig ikke. Er De ikke forn&#x00F8;jet? De, som har det saa godt? Men lykken er Dem jo til ingen nytte Edvardsen, naar De ikke <pb n="134"/>selv ved af, at De har den! Og hvad var det for noget altsammen? A-ha-ha-ha? Vil Hebbel gifte sig? Hellige Laurentius vil han gifte sig nu igjen &#x2013; det bliver kronisk med Hebbel! Og De er altid saa morsom, Edvardsen, hvorfor vil De hjelpe manden til det? Og saa vil De ikke gaa her og lave mad mere! Er ikke det overilet? Skal vi ikke v&#x00E6;re enige om ikke at tage det under behandling? Enstemmig tilbagesendt hvad, for det har jeg jo altid sagt, at De laver udmerket mad &#x2013; &#x2013; Og saa kontorposten efter Iversen, kj&#x00E6;re Edvardsen, hvad vil De med den? Hvad er paa f&#x00E6;rde, har De v&#x00E6;ret i slagsmaal med Helle, fort&#x00E6;l!</p>
<stage>(ler).</stage>
</sp>
<sp>
<speaker>Fru Edvardsen</speaker>
<stage>(v&#x00E6;rdigt).</stage>
<p>Det er det, jeg har t&#x00E6;nkt &#x2013; nu som vi er alene. Jeg vil sige sandheden!</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Lenner</speaker>
<p>Gud fri og bevare os! Hvem har brug for den? Ialfald ikke for meget, om jeg maa bede, vi er jo dannede mennesker! Og De kommer nok til at lyve lidt: sandheden forekommer aldrig ren, ved De! Man tr&#x00E6;nger ligefrem en smule &#x2013; saadan poesi over det daglige, hvert skikkeligt menneske har jo sin lille yndlingsl&#x00F8;gn. Kan De huske tante Dora, husker De ikke gamle tante Dora? Nej, det gj&#x00F8;r De vel ikke; <pb n="135"/>men hun havde det saa, at naar der kom noget daarlig mad paa bordet, skulde den roses &#x2026; en gang i ugen holdt hun en labskaus, som var merkelig, og hun blev aldeles gal paa os, naar vi ikke vilde v&#x00E6;re med paa at lovprise den, A-ha-ha!</p>
<stage>(sukker).</stage>
<p>Vi har det hver paa vor vis &#x2013; naa, men jeg synes, De skulde holde Dem til sagen, Edvardsen!</p>
<stage>(ler igjen.)</stage>
</sp>
<sp>
<speaker>Fru Edvardsen</speaker>
<stage>(som f&#x00F8;r).</stage>
<p>Sagen er, at billedhugger Johannes Hebbel og jeg er forlovede! Og vi vilde grulig gjerne gifte os?</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Lenner</speaker>
<stage>(ler igjen).</stage>
<p>Nej, Edvardsen er udmerket! De og Johannes! Det er udmerket! Er det forresten ikke Dem, som flagrer omkring med denne hr. Andersen og har trukket ham ind her i huset? Vist er det saa! Hvad har De ment med det, hvad har De saa ment med det, kj&#x00E6;re?</p>
</sp>
<sp>
<speaker>Fru Edvardsen</speaker>
<stage>(smiler listigt).</stage>
<p>Det er jo et nydeligt menneske, det kom saa ganske tilf&#x00E6;ldigt! Hyggeligt er det for ungdommen ogsaa at tr&#x00E6;ffe lidt sammen!</p>
</sp>
<sp>
<speaker><pb n="136"/>Fr&#x00F8;ken Lenner.</speaker>
<p>De er af en godhed og en forstand, Edvardsen, som n&#x00E6;sten er r&#x00F8;rende! Der maatte s&#x00F8;rges for adspredelse for Aino, Hebbel maatte l&#x00E6;re, han var overfl&#x00F8;dig! Ved hjelp af dette har De bragt ham til at finde ind paa den vej, der f&#x00F8;rer til lyksaligheden, ikke sandt? Naa, lad os nu faa det hele! Hvor var det egentlig, De vilde hen igaaraftes, kj&#x00E6;re Edvardsen?</p>
</sp>
<sp>
<speaker>Fru Edvardsen</speaker>
<stage>(mildt h&#x00F8;jtidelig, men t&#x00F8;vende og afbrudt).</stage>
<p>Baade Johannes og jeg, vi ved jo, hvad vi skylder Dem saa inderlig vel, og hvor fr&#x00F8;ken Lenner antager sig os alle og s&#x00F8;rger for, hvad vi andre ikke formaar &#x2026; Det er jo ikke let at s&#x00E6;tte bo! &#x2026; Jeg t&#x00E6;nker paa alle de velgj&#x00F8;renhedsforeninger, fr&#x00F8;ken Lenner staar i spidsen for! &#x2026; Nu gaar jo Gud ske lov teglverket saa udmerket ogsaa! &#x2026; Og alle de pene mennesker, hele byen, som &#x00E6;rer Deres navn! &#x2026; Johannes og jeg vil gj&#x00F8;re alt vort for at v&#x00E6;rne om det navn, at det kan vedblive at v&#x00E6;re godt &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Lenner</speaker>
<stage>(ler igjen).</stage>
<p>Hvad behager? skal I to passe paa det?</p>
</sp>
<sp>
<speaker>Fru Edvardsen</speaker>
<stage>(skarpere).</stage>
<p>Ikke vilde det v&#x00E6;re fordelagtigt at have et t&#x00E6;ndt lys overalt omkring i ens syndige hjerte! Herren <pb n="137"/>v&#x00E6;re os alle miskundsom! Og dersom ingen vilde passe paa fr&#x00F8;ken Lenners navn, kunde det nok komme til at fare saa ikke, at det blev vanskeligt at v&#x00E6;re &#x00E6;resmedlem saadan her og der! Og ikke for alt det i verden er, vilde jeg &#x2013;</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Lenner</speaker>
<stage>(rolig).</stage>
<p>Nu ved jeg, hvem det er, som har rodet saa gyselig oppe i chatollet, hvor de gamle brevene mine ligger. &#x2013; Det skede i vinter, mens jeg var syg! Jeg har havt en anden mist&#x00E6;nkt! Jeg er glad over, at det er Dem, Edvardsen!</p>
<stage>(Ler.)</stage>
<p>Deres &#x00F8;jne ser saa tomt skyldfri omkring, og det er ret, for De skal slet ikke bryde Dem om det! Det er en kjendsgjerning, at ikke alle kan v&#x00E6;re dydsm&#x00F8;nstre! &#x2026; For Hebbel er ikke med i dette, saa sjofel er nemlig ikke Johannes Hebbel!</p>
<stage>(Rejser sig, gaar omkring, bruger sin vifte sterkt, stanser foran hende).</stage>
<p>Men at dette er Dem, Edvardsen, som kommer til mig paa den maade! Lad mig se, er det ikke snart femten aar siden nu, at jeg tog Dem, ikke bare ud af fattigdommen, men op fra smudset! &#x2013; Jeg vilde g&#x00F8;re et bra menneske af Dem, og det er De jo blevet! Det er bare mig nu, det er saa smaat bevendt med, at jeg er henvist til Deres barmhjertighed! &#x2013; &#x2013;</p>
<p>Naa, kj&#x00E6;re Edvardsen, altsaa: Har De raadf&#x00F8;rt <pb n="138"/>Dem med Gud i himmelen og sl&#x00E6;gt og venner, saa gaa De bare hen og gift Dem med Hebbel! Og det, som skal til forresten &#x2026; det er jo bare en anden beskatningsform! &#x2026; I har fundet det paakr&#x00E6;vet at udarbejde en ny finantsplan, naa ja, Iversens post altsaa og udstyr og bryllup &#x2013;</p>
</sp>
<sp>
<speaker>Fru Edvardsen.</speaker>
<p>Vi har t&#x00E6;nkt i al stilhed at knytte vor pagt.</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Lenner</speaker>
<stage>(lystig).</stage>
<p>Hvad behager, ikke noget bryllup? Det var lejt! Saa bliver jeg jo n&#x00F8;dt til at gj&#x00F8;re en anden fest for Dem! Jo, Edvardsen, det skal jeg rigtig gj&#x00F8;re! De er jo en ypperlig festgjenstand! &#x2026; Nej, Edvardsen er morsom, som tror, der beh&#x00F8;ver at v&#x00E6;re noget ved folk, fordi om man vil gj&#x00F8;re en fest for dem! &#x2026;</p>
<stage>(S&#x00E6;tter sig igjen i sin stol ved divanbordet og vinker til fru Edvardsen, der ogsaa tager plads igjen).</stage>
<p>Og en saadan anledning lader jeg heller ikke gaa fra mig, De og Hebbel, det bliver samlet en ganske udmerket festgjenstand!</p>
<stage>(ler.)</stage>
</sp>
<sp>
<speaker>Fru Edvardsen</speaker>
<stage>(mildt).</stage>
<p>Fr&#x00F8;ken Lenner har altsaa ikke noget imod det, for det vilde vi jo saa grulig n&#x00F8;dig!</p>
</sp>
<sp>
<speaker><pb n="139"/>Fr&#x00F8;ken Lenner.</speaker>
<p>Kj&#x00E6;re Edvardsen, det vilde v&#x00E6;re en synd af mig! Men ikke noget bryllup altsaa, en ganske stille indsejling bare, i den Gud velbehagelige havn! Og De er jo blevet saa meget gudfrygtig i det siste, Edvardsen? Og Hebbel ogsaa? &#x2026;</p>
<p>Naa, jeg kan jo bare gl&#x00E6;de mig over al den gudsfrygt! &#x2026; Men, kj&#x00E6;re Edvardsen, lidt forsigtig kunde man jo v&#x00E6;re! Og De vilde virkelig gj&#x00F8;re mig en tjeneste med det ogsaa! &#x2026; Det er nemlig af og til jeg har havt slemt for at sove nu, saa det har plaget mig lidt, at De undertiden har bes&#x00F8;g oppe hos Dem! Kj&#x00E6;re, jeg ved jo, at det sandsynligvis bare har v&#x00E6;ret til et b&#x00F8;nnem&#x00F8;de eller noget andet opbyggeligt, men vilde det alligevel ikke v&#x00E6;re heldigere lidt tidligere paa d&#x00F8;gnet?</p>
</sp>
<sp>
<speaker>Fru Edvardsen</speaker>
<stage>(ler, pludselig forbitret).</stage>
<p>Nu havde jeg n&#x00E6;sten glemt at fort&#x00E6;lle fr&#x00F8;ken Lenner om en underlig gammel mand, jeg har truffet i vinter! Det er en skibsf&#x00F8;rer Fredrik Andersen, som er kommet ind og har bosat sig her i byen, jeg tror for et aars tid siden. Jeg har saa ganske tilf&#x00E6;ldig m&#x00F8;dt ham i Kristelig Forening. Siden har jeg set til ham nogle gange nu! Han ligger saa syg og elendig. Jeg var netop hos ham forleden! Han har en stor gammel plejes&#x00F8;n, som bor her i n&#x00E6;rheden. Men nu har han det for sig, at gutten er liden endda, og han ligger bestandig og r&#x00F8;rer og snakker om en liden Francesco, som vil til sin mor!</p>
<stage>(Ved at se fr&#x00F8;ken Lenner blive bleg, n&#x00E6;rmere hen.)</stage>
<p><pb n="140"/>V&#x00E6;r vis paa, jeg vil bede til Gud i den h&#x00F8;jeste himmel, at han opretholder Dem og tilslut maa vinde Dem ind for sit rige!</p>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Lenner</speaker>
<stage>(fatter sig efter et &#x00F8;jeblik, rolig, smilende).</stage>
<p>Tak, kj&#x00E6;re Edvardsen, tak skal De have. De har altid havt et godt hjerte! &#x2013; Det bliver som jeg har sagt. Men husk endelig, at De ikke glemmer at tale om alt, hvad De ved! Jeg vilde saa n&#x00F8;dig, De skulde glemme noget! Husk, jeg kj&#x00F8;ber ingen ting af Dem!</p>
<stage>(Rejser sig, ser ud gjennem vinduet.)</stage>
<p>Hebbel venter Dem vist! Men v&#x00E6;r saa snil og hent min sykurv f&#x00F8;rst, jeg tror, den staar igjen ovenpaa.</p>
</sp>
<sp>
<speaker>Fru Edvardsen</speaker>
<stage>(gaar).</stage>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Lenner</speaker>
<stage>(opr&#x00F8;rt).</stage>
<p>Her i byen! Herre Kristus! Og den infame Edvardsen! Ser man det!</p>
<stage>(Ler hysterisk, synker tilbage i stolen, rejser sig, iler hen til pianoet, spiller i forceret tempo de f&#x00F8;rste takter af &#x00AB;Marseillasen&#x00BB;, rejser sig igjen, vakler tilbage til sin l&#x00E6;nestol, griber den lille s&#x00F8;lvklokke paa bordet og ringer)</stage>
<p>Helle, Helle, hvorfor kan du ikke komme Helle?</p>
</sp>
<sp>
<speaker>Helle</speaker>
<stage>(kommer farende ind fra spisestuen).</stage>
</sp>
<sp>
<speaker><pb n="141"/>Fr&#x00F8;ken Lenner</speaker>
<stage>(ophidset).</stage>
<p>Du skal have tak, Helle, fordi du aldrig har vidst nogen ting &#x2013; jeg vil bare sige dig, Helle, at du har v&#x00E6;ret snil!</p>
</sp>
<sp>
<speaker>Helle</speaker>
<stage>(nejer).</stage>
<p>J&#x00F8;sses, det er nu vel mig, som faar sige tak!</p>
<stage>(Gaar igjen, vender sig ved d&#x00F8;ren og siger stille):</stage>
<p>Jeg har da vet! Jeg ved nu vel, hvor lejt det er at komme gjennem verden!</p>
</sp>
<sp>
<speaker>Francesco</speaker>
<stage>(kommer fra haven, s&#x00E6;tter vandkanden fra sig paa trappen og tr&#x00E6;der ind af den aabne d&#x00F8;r. Studser ved at se fr&#x00F8;ken Lenner, hilser koldt).</stage>
<p>Fr&#x00F8;ken Aino er kanske ikke tilstede?</p>
<stage>(Han vil gaa igjen)</stage>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Lenner</speaker>
<stage>(der har fattet sig, siger koldt h&#x00F8;flig).</stage>
<p>Vil De ikke tage plads, hun kommer vist straks!</p>
<stage>(Vender sig pludselig om mod ham.)</stage>
<p>Nej, det er sandt, fr&#x00F8;ken Aino er sikkert optaget, jeg tror, hun er gaat allerede.</p>
</sp>
<sp>
<speaker>Francesco</speaker>
<stage>(skarpt).</stage>
<p>Det tror ikke jeg!</p>
</sp>
<sp>
<speaker><pb n="142"/>Fru Edvardsen</speaker>
<stage>(kommer inde fra frk. Lenners v&#x00E6;relser, s&#x00E6;tter kurven paa bordet, hilser smilende fortrolig paa Francesco).</stage>
<p>Undskyld, at jeg blev saal&#x00E6;nge, men kurven var ikke ovenpaa, den stod inde paa toiletbordet. Og saa fik jeg se hr. Andersen gaa i solstegen i haven, saa bad jeg ham rigtig komme ind og vente saal&#x00E6;nge, fr&#x00F8;ken Lenner sidder her saa alene, og fr&#x00F8;ken Aino kommer straks!</p>
<stage>(hilser og gaar.)</stage>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Lenner</speaker>
<stage>(Tager og flytter kurven. Et slangeformet armbaand, som har h&#x00E6;ngt fast ved kurvfletningen, l&#x00F8;sner, falder og triller hen over gulvet. Fr&#x00F8;ken Lenner utaalmodig):</stage>
<p>Det armbaand! Som det h&#x00E6;nger i overalt! Jeg vil ikke eje det mer, det skal &#x00F8;del&#x00E6;gges, br&#x00E6;ndes!</p>
</sp>
<sp>
<speaker>Francesco</speaker>
<stage>(er faret tilbage, som ramt af et st&#x00F8;d. Saa staar han og stirrer efter det, som det triller henover. Hans &#x00F8;jne funkler, han siger med skj&#x00E6;rende betoning).</stage>
<p>Det er som en levende slange!</p>
<stage>(Gaar langsomt hen, tager det op og r&#x00E6;kker hende det med rystende haand.)</stage>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Lenner</speaker>
<stage>(viger tilbage, stirrer paa ham, stammende i skr&#x00E6;k).</stage>
<p>Hvad vil De? Jeg sp&#x00F8;rger Dem om, hvad vil De mig?</p>
</sp>
<sp>
<speaker><pb n="143"/>Francesco</speaker>
<stage>(ser paa hende, stort, funklende, fra hende og til armbaandet).</stage>
<p>Bare tage op det armbaandet. Denne gang tager jeg det op! Andet vil jeg ikke &#x2013; <emph>nu mer</emph>!</p>
<stage>(vender sig for at gaa.)</stage>
</sp>
<sp>
<speaker>Helle</speaker>
<stage>(kommer).</stage>
<p>Der er telefonbud nede fra byen til fuldm&#x00E6;gten, nogen af hans sl&#x00E6;gt, som er syg der. Nu igjen er det paa det siste med ham.</p>
<stage>(sukker.)</stage>
<p>Ikke er det let at komme ud af verden heller, nej!</p>
</sp>
<sp>
<speaker>Francesco</speaker>
<stage>(ler pludselig).</stage>
<p>Det er min gamle plejefar, De mener! Skibsf&#x00F8;rer Fredrik Andersen, som engang gjorde en tur til Sicilien! Er dette den siste turen for ham, er han at misunde!</p>
<stage>(stanser, ser vist paa Helle.)</stage>
<p>Hils! sig tak for mig!</p>
<stage>(gaar hurtig.)</stage>
</sp>
<sp>
<speaker>Helle</speaker>
<stage>(gaar hen og ser ud efter ham, vender sig om og ser paa fr&#x00F8;ken Lenner, der sidder med ansigtet gjemt i sine h&#x00E6;nder. Gaar stille hen mod d&#x00F8;ren).</stage>
</sp>
<sp>
<speaker><pb n="144"/>Fr&#x00F8;ken Lenner</speaker>
<stage>(overv&#x00E6;ldet).</stage>
<p>Helle! Gaa ikke, jeg t&#x00F8;r ikke v&#x00E6;re alene her! Nu f&#x00F8;rst &#x2013; kjendte jeg ham! Min Gud &#x2026; det var hans &#x00F8;jne! &#x2026; Den kveld, jeg gik fra ham, br&#x00E6;ndte de som nu &#x2013; de store, dybe barne&#x00F8;jne, som saa saa strengt paa mig, fordi de ikke kjendte nogen svig! &#x2026; Nu var det et ulykkeligt voksent &#x00F8;ie, som ved, at en mor kan glemme sit barn! &#x2026; Hvad har du gjort ved dine &#x00F8;jne, Cesco, at de er blevet saa tunge? &#x2026; De loved mig allesammen, du skulde faa det godt! &#x2026;</p>
<stage>(klager.)</stage>
</sp>
<sp>
<speaker>Helle</speaker>
<stage>(har bragt Eau de Cologne, bader hendes pande).</stage>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(kommer syngende i trappen, kommer ind, ser sig om, merker intet us&#x00E6;dvanligt, optaget af sit eget, som hun er. Gaar hen, ser ud i haven, bliver staaende i den aabne d&#x00F8;r).</stage>
<p>Tante Lisinka, har ikke fuldm&#x00E6;gtig Andersen v&#x00E6;ret herinde og spurgt efter mig? Saa er han i haven! Ved du, at han heder Francesco? Han vilde f&#x00F8;rst ikke tilstaa det, men han heder slig, synes du ikke, det er vakkert? Han burde ikke hede Andersen bare &#x2013;</p>
<stage>(vender sig om.)</stage>
<p>Han kan da vel ikke v&#x00E6;re gaat igjen? Han maa da vel have v&#x00E6;ret her, aa tante Lisinka, du ved ikke &#x2013;</p>
</sp>
<sp>
<speaker><pb n="145"/>Fr&#x00F8;ken Lenner</speaker>
<stage>(som har fattet sig, langsomt, tungt).</stage>
<p>Jo, nu ved jeg! Det er Francesco Brantos, du mener!</p>
<stage>(heftig.)</stage>
<p>Skynd dig, sp&#x00F8;rg Helle, siger jeg!</p>
<stage>(ser sig om.)</stage>
<p>Er Helle gaat? Gaa ud og sp&#x00F8;rg Helle, siger jeg, gaa, gaa!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(stirrer paa hende, forskr&#x00E6;kket).</stage>
<p>Er du syg, tante Lisinka?</p>
<stage>(paa et vink gaar hun stille ud.)</stage>
</sp>
<sp>
<speaker>Fr&#x00F8;ken Lenner</speaker>
<stage>(synker ned over bordet, hvisker):</stage>
<p>Se ikke paa mig med de &#x00F8;jnene!</p>
<stage>(farer op hen til vinduet, ser ud efter ham. Synker ned i en stol.)</stage>
<p>Det <emph>var</emph> Francesco, &#x2013; Lille Cesco, som han saa paa mig, dengang jeg gik fra ham!! &#x2026; Han glemmer mig det aldrig, han er en Brantos! Gud i himmelen, som hans &#x00F8;jne de saa paa mig!</p>
<stage>(gjemmer sit ansigt i sine h&#x00E6;nder, jamrer.)</stage>
<p>Cesco!</p>
</sp>
<stage>(T&#x00E6;ppet ned.)</stage>
</div>
</div>
<div type="chapter" subtype="act" n="3_B">
<head type="main">TREDJE HANDLING. ANDEN AFDELING.</head>
<stage><pb n="146"/>I haven. Det er augustnat med maaneskin, stor himmel og blege stjerner. Paa en b&#x00E6;nk under et af de gamle tr&#x00E6;r sidder Francesco sammensunken uden en bev&#x00E6;gelse. Han stirrer ud i m&#x00F8;rket og lytter. Om lidt rasler det, grenene bliver b&#x00F8;jet tilside, og om hj&#x00F8;rnet af huset smutter Aino frem, bleg, skyndsom, i sin hvide morgenkjole, og haaret i en halv opl&#x00F8;st fletning.</stage>
<div type="uchapter" subtype="scene" n="3_B_1">
<sp>
<speaker>Francesco</speaker>
<stage>(rejser sig, tager sin hat af og bliver staaende paa en egen, h&#x00F8;jtidelig, &#x00E6;rb&#x00F8;dig maade, som var det noget helligt, som traadte ham n&#x00E6;r. Der er over ham en stille h&#x00F8;jhed, en sorgfuld forsagelse. Han ser paa hende stort, stille).</stage>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(ser sig om &#x00E6;ngstelig, l&#x00F8;ber hen og klynger sig ind til ham).</stage>
<p>Francesco, hvorfor sender du bud efter mig saadan &#x2013; &#x2013; saa sent!</p>
<stage>(tr&#x00E6;kker sig gysende sammen.)</stage>
<p>Jeg synes, her er saa uhyggeligt, det hvisker inde i m&#x00F8;rket! &#x2026; Nej, nej, ikke naar du er her, det var bare Helle, som skr&#x00E6;mte mig! &#x2026; Francesco, du er da vel ikke syg? At det skulde gaa saa med s&#x00F8;ndagen vor, du, hvordan er det med den manden, du var hos?</p>
</sp>
<sp>
<speaker><pb n="147"/>Francesco.</speaker>
<p>Det var min gamle plejefar! Nu er han d&#x00F8;d, men jeg talte med ham og fik besked om alting tilsist &#x2013; fik vide, hvorfor han vilde have mig boende i det huset der lige for &#x2013;</p>
</sp>
<sp>
<speaker>Aino.</speaker>
<p>Men det vidste du jo f&#x00F8;r! Det var, for at vi kunde m&#x00F8;des, var det ikke?</p>
<stage>(tr&#x00E6;kker ham ned ved siden af sig paa b&#x00E6;nken.)</stage>
</sp>
<sp>
<speaker>Francesco.</speaker>
<p>Han siger, det var, for at min lange l&#x00E6;ngsel skulde blive stillet. Det er den ogsaa! Jeg har set min mor!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(aandel&#x00F8;s).</stage>
<p>Hvem, Francesco, hvem?</p>
</sp>
<sp>
<speaker>Francesco</speaker>
<stage>(sagte).</stage>
<p>Sp&#x00F8;rg mig ikke?</p>
<stage>(rejser sig.)</stage>
<p>Nu gaar jeg, nu endelig har jeg faat rejsemod! Forstaar du, denne gang er det alvor!</p>
<stage>(kn&#x00E6;ler, b&#x00F8;jer sig ned over hendes haand.)</stage>
<p>Aino, kan du tilgive?</p>
</sp>
<sp>
<speaker><pb n="148"/>Aino</speaker>
<stage>(tr&#x00E6;kker ham hen i det fulde maanelys, stirrer paa ham med et skrig. L&#x00E6;gger sit hoved op til hans bryst).</stage>
<p>Francesco, hvordan er det, du ser ud? Du skj&#x00E6;lver jo, og er hed! &#x2013; &#x2013; &#x2013; aarerne svulmer i din pande, du er syg, du skal sige mig, at du er syg!?</p>
</sp>
<sp>
<speaker>Francesco</speaker>
<stage>(hans stemme er mild og rolig).</stage>
<p>Det kan godt h&#x00E6;nde, der er lidt ivejen! Det er som blodet staar stille om hjertet, og i hjernen er der brand &#x2013; om den kan slukkes, ved jeg ikke, men jeg har lyst til at skrige h&#x00F8;jt! V&#x00E6;r rolig, jeg gj&#x00F8;r det jo ikke! For jeg har det ellers bra nu &#x2013; &#x2013; V&#x00E6;r stille, der er ingenting paaf&#x00E6;rde, du ser, hvor rolig jeg er. Jeg er kommet n&#x00E6;rmere det, som skal komme bare!</p>
<stage>(med et tungt smil.)</stage>
<p>Det er med mig som med en, der er kommet for n&#x00E6;r et af de store, drivende hjul! Det har grebet fat i en flig af hans kappe og han er fortabt! &#x2026; hvorledes vil du saa, at jeg skal undfly?</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(d&#x00E6;mpet, indsmigrende, i stigende lidenskab.)</stage>
<p>Francesco! Det er det vilde vejr, som gaar over os igjen! Lad det fare forbi!</p>
<stage>(vemodig sp&#x00F8;gende.)</stage>
<p>Hvad skal jeg jage det v&#x00E6;k med? Mine h&#x00E6;nder?</p>
<stage>(stryger over ham.)</stage>
<p><pb n="149"/>Eller med min stemme? Min mund? &#x2026; Vi er n&#x00E6;rmere det, som kommer, siger du! &#x2026; Det er solen, snart kommer solen! &#x2026; Francesco! Hvorfor lukker du ikke op for mig, jeg vil have min plads der inderst inde hos dig!</p>
</sp>
<sp>
<speaker>Francesco</speaker>
<stage>(smiler).</stage>
<p>Du kan ikke!</p>
<stage>(tager hendes haand, kj&#x00E6;rtegner den.)</stage>
<p>Gj&#x00F8;r nu ingen oph&#x00E6;velser, saa ordner tingene sig af sig selv! Jeg kom herhen for at se dig siste gang! Om en time gaar skibet, jeg rejser med!</p>
<stage>(mildt.)</stage>
<p>Du forstaar nok, at denne gang er det alvor, ikke sandt?</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(forvildet, i angest).</stage>
<p>Jeg h&#x00F8;rer ikke, hvad du siger Francesco! Jeg maa le af dig, for jeg h&#x00F8;rer ikke, hvad du siger! Du siger, du vil rejse med skibet, som gaar inat &#x2013; &#x2013; det er jo ikke sandt, for naar du bare er borte en liden stund, saa staar alting her og venter paa, at du skal komme igjen! Saa da kan du jo ikke rejse bort da vel? Du er tr&#x00E6;t, da kunde ikke sove, det var derfor du kom!</p>
<stage>(Klynger sig ind til ham.)</stage>
<p>Jeg fik ikke vide, hvorfor du er oppe saadan midt paa natten &#x2013; <emph>Kunde</emph> du ikke sove nu igjen?</p>
</sp>
<sp>
<speaker><pb n="150"/>Francesco</speaker>
<p>Jo, jeg har sovet ogsaa. For da jeg kom hjem &#x2013; efter dette &#x2026; og havde faat ordnet mig, blev jeg saa tr&#x00E6;t, at jeg sov ind, saa tungt, som jeg t&#x00E6;nker mig de kan sove, som ingenting har at vaagne op til! &#x2026;</p>
<p>Jeg dr&#x00F8;mte ogsaa, syntes, jeg vandred omkring. Saa faldt min vej indom d&#x00F8;den. Den stod ferdig til at fare ud. Jeg saa den for mig: sterk og skj&#x00F8;n, med sit dybe, stille blik. Hvor skal du hen, spurgte jeg: &#x00AB;Sjelene, som gaar under, skal jeg b&#x00E6;re ind til hvilen!&#x00BB; Hvorfor gaar du da mig forbi, spurgte jeg den. Da smilte den til mig: &#x00AB;Jeg glemmer ingen! &#x2013;&#x00BB;</p>
<p>Og jeg blev saa tr&#x00F8;stefuld, at jeg vaagned.</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(heftig).</stage>
<p>Du dr&#x00F8;mte fejl! Den vej, vi gaar, den gaar ikke indom d&#x00F8;den!</p>
</sp>
<sp>
<speaker>Francesco</speaker>
<stage>(der kommer en haard, blank glans i hans &#x00F8;jne, hans stemme bliver underlig klar, hviskende).</stage>
<p>Den vej, jeg gaar, er en vej, som vandres alene!</p>
<p>Den er trang: &#x2013; der er bare plads for <emph>en</emph>!</p>
<stage>(gj&#x00F8;r sig l&#x00F8;s fra hende.)</stage>
<p>Kj&#x00E6;re, undskyld, at jeg kom ind her nogengang &#x2026; at jeg har et hjerte, som er saa forh&#x00E6;rdet og koldt og elendigt! &#x2026; Du faar undskylde mig alt! Naar jeg er v&#x00E6;k, bliver det bedre!</p>
</sp>
<sp>
<speaker><pb n="151"/>Aino</speaker>
<stage>(stirrer ham ind i ansigtet, forf&#x00E6;rdet).</stage>
<p>Dit &#x00F8;je er ikke som f&#x00F8;r &#x2013;</p>
</sp>
<sp>
<speaker>Francesco.</speaker>
<p>Jeg ser ingenting mer! Bare dig, som du staar og skinner mod mig i din hvide dragt! &#x2026; det siste lysglimt! Snart ser jeg det ikke mer! Nu maa du gaa ind, er det ikke sent?</p>
</sp>
<sp>
<speaker>Aino.</speaker>
<p>Det ved jeg ikke! Bare at jeg er her hos dig, ingenting ved jeg andet! Der kommer saadan underlig angest over mig, jeg ser efter dig, men kan ikke finde dig! Francesco, hvor er du, jeg vil ind til dig!</p>
</sp>
<sp>
<speaker>Francesco.</speaker>
<p>V&#x00E6;r vis paa, du kan ikke! Siden &#x2026; vil du blive lykkelig, kj&#x00E6;re!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(ler, halvt som i vildelse).</stage>
<p>Jo, jeg synes, du er en glemsom mand, som ikke kan huske, at mit hjerte og mit sind og alt mit blod, det er vendt til dig!</p>
<stage>(sagte, indsmigrende.)</stage>
<p>Du siger, du vil rejse med skibet inat, det er jo ikke sandt! For du er jo for mig hele verden, ingenting er mere som f&#x00F8;r! &#x2013; &#x2013; Nu er Jorden mig <pb n="152"/>hellig, nu som jeg ved, at <emph>du</emph> er her! &#x2026; Alt det, som l&#x00E6;nges og lider, det elsker jeg, fordi jeg ved, at <emph>du</emph> har lidt! &#x2013; Francesco, er det ind i m&#x00F8;rket du vil, da vil jeg v&#x00E6;re der hos dig! Ved du ikke, at du elsker mig?</p>
<stage>(b&#x00F8;nfaldende.)</stage>
<p>Du elsker mig jo?</p>
</sp>
<sp>
<speaker>Francesco</speaker>
<stage>(anstrengt, haardt).</stage>
<p>Du maa ikke tale saadan til mig! Jeg har glemt alt det! Du maa forstaa det tilsist!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(forvildet).</stage>
<p>Hvad vil du, jeg skal forstaa? At der skal komme en tid, da vi ikke mere kan v&#x00E6;re sammen? &#x2013; &#x2013; At dagene skal komme og gaa, uden at jeg ved, hvordan du har det? Kan du t&#x00E6;nke dig det? Hvordan kan nogen t&#x00E6;nke sig det?</p>
</sp>
<sp>
<speaker>Francesco</speaker>
<stage>(stryger hendes haar).</stage>
<p>Du maa tage virkeligheden, som den er og tage imod, hvad du kan faa! Jeg rejser om en time!</p>
</sp>
<sp>
<speaker>Aino.</speaker>
<p>Hvor hen?</p>
</sp>
<sp>
<speaker><pb n="153"/>Francesco.</speaker>
<p>Et sted, hvor jeg er alene. Jeg kan ikke have nogen n&#x00E6;r mig, ikke nogen, som bryr sig om mig!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(gysende.)</stage>
<p>Det kommer! Det sniger sig indover mig igjen, alt det tunge &#x00F8;de! &#x2013; Nu slukkes lyset, nu som jeg ved, hvor det kan skinne! &#x2013; &#x2013; Aa, jeg vidste det kunde ikke vare, jeg vidste det! Francesco, hvorfor gaar du?</p>
</sp>
<sp>
<speaker>Francesco</speaker>
<stage>(rolig.)</stage>
<p>Jeg gj&#x00F8;r det, som er det bedste for dig. Nogle kan blive lykkelige, du kan, &#x2013; naar jeg er borte!</p>
</sp>
<sp>
<speaker>Aino.</speaker>
<p>Jeg vidste jo, det kunde ikke vare! Du staar her ved min side, men du er alt gaat fra mig! Jeg h&#x00F8;rer dig fra det fjerne, og kan ikke naa dig! &#x2013; Jeg kunde aldrig naa dig! Der staar noget tungt og skygger mellem os; &#x2026; Jeg kan ikke redde dig ad fra det!</p>
</sp>
<sp>
<speaker>Francesco</speaker>
<stage>(smiler)</stage>
<p>Vilde du redde mig fra mig selv? Det kan ingen!</p>
<stage>(han tager hendes haand, stryger den kj&#x00E6;rtegnende.)</stage>
<p><pb n="154"/>Dig skylder jeg, at jeg var lykkelig et &#x00F8;jeblik! Det er meget! Nu skal du v&#x00E6;re glad over det, at du har givet mig saa meget! Jeg har hele tiden vidst, at det maatte forgaa som en dr&#x00F8;m! Tilgiv, jeg havde ikke styrke til at vaagne f&#x00F8;r! &#x2013;</p>
</sp>
<sp>
<speaker>Aino.</speaker>
<p>At jeg var lidt for dig et &#x00F8;jeblik! Skal jeg v&#x00E6;re glad for det?</p>
<stage>(fuld af angst.)</stage>
<p>Francesco, dersom du er lidt glad i mig, maa du ikke gaa!</p>
</sp>
<sp>
<speaker>Francesco</speaker>
<stage>(tager sig til hodet. Tungt)</stage>
<p>Du ved ikke, hvad du ber om!</p>
<stage>(for f&#x00F8;rste gang smertelig heftig.)</stage>
<p>Aa lad mig v&#x00E6;re! Jeg kjender dine tanker over mig og dine &#x00F8;jne!</p>
</sp>
<sp>
<speaker>Aino.</speaker>
<p>Bliv hos mig! Gud er god, han vil hjelpe os!</p>
</sp>
<sp>
<speaker>Francesco.</speaker>
<p>Ja. Gud er god, han vil gj&#x00F8;re dig lykkelig! &#x2013;</p>
<stage>(ler.)</stage>
<p>Men han har ogsaa givet m&#x00F8;rkets magter vinger til at flagre omkring med! Og mig har han sendt et varsel, et lidet bud om, at nu b&#x00F8;r jeg gaa! En <pb n="155"/>kold haand er lagt paa min skulder; jeg faar den ikke v&#x00E6;k!</p>
<stage>(tager op sin hat, som ligger paa jorden.)</stage>
<p>Liden Aino, farvel!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(hviskende).</stage>
<p>Gaa ikke!</p>
</sp>
<sp>
<speaker>Francesco</speaker>
<stage>(svarer ikke, ser bare paa hende).</stage>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(hurtigt, angstfuldt).</stage>
<p>Nu ved jeg det, det er mig, som har v&#x00E6;ret saa uforstandig, det er bare min skyld: Jeg har lagt saa meget i hvert ord, faat saa meget ud af alting, jeg skal ikke gj&#x00F8;re det mer! Det kan blive saadan, som det var f&#x00F8;r, vi beh&#x00F8;ver ikke at tale sammen, vi beh&#x00F8;ver ikke at kjende hinanden engang, jeg skal aldrig mere m&#x00F8;de dig! Jo, det er sandt &#x2013; bare du ikke vil gaa!</p>
</sp>
<sp>
<speaker>Francesco</speaker>
<stage>(mildt, stille).</stage>
<p>V&#x00E6;r rolig! Du sagde jo selv, at det kunde ikke vare, farvel!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(med svag stemme).</stage>
<p>Tak, fordi jeg fik se dig &#x2013;, fordi du kom og jeg fik se dig!</p>
</sp>
<sp>
<speaker><pb n="156"/>Francesco.</speaker>
<p>Ja, ikke sandt? Jeg takker dig, Gud, at jeg fik se hende!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(Hendes hoved synker ned over hans arm).</stage>
<p>Jeg l&#x00E6;nges efter at fortabes, og gaa under med dig!</p>
</sp>
<sp>
<speaker>Francesco</speaker>
<stage>(mildt).</stage>
<p>Det maa du ikke! Der er noget, du skal gj&#x00F8;re for mig! Du, som staar dig saa godt med Gud, du skal bede ham, at han aabner for mig sin m&#x00F8;rke d&#x00F8;r, at jeg kan gaa ind der i den dybe, sorte stilhed!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(vildt, b&#x00F8;nfaldende)</stage>
<p>Francesco!</p>
</sp>
<sp>
<speaker>Francesco</speaker>
<stage>(ser fast paa hende).</stage>
<p>Og saa er der noget andet du skal gj&#x00F8;re for mig &#x2013; Du har aldrig villet gj&#x00F8;re mig imod, vel? Og denne gang, den siste, lov at du vil gj&#x00F8;re, hvad jeg siger!</p>
</sp>
<sp>
<speaker>Aino.</speaker>
<p>Du ved jeg vil gj&#x00F8;re det, &#x2026; <emph>alt</emph> hvad du vil!</p>
</sp>
<sp>
<speaker><pb n="157"/>Francesco</speaker>
<stage>(mildt).</stage>
<p>Det var jo det jeg t&#x00E6;nkte! Saa har du lovet mig det!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(angst).</stage>
<p>Hvad er det?</p>
</sp>
<sp>
<speaker>Francesco.</speaker>
<p>Ikke noget slemt! Naar jeg er gaat, kommer Inge herned. Jeg har bedt ham om det! Da skal du gaa hen og give ham din haand! Det er ikke noget slemt, bare give ham haanden! Han er din ven, han vil tage vare paa dig!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(sagte, b&#x00E6;vende).</stage>
<p>Francesco! &#x2013;</p>
</sp>
<sp>
<speaker>Francesco</speaker>
<stage>(b&#x00F8;ier sig ned og r&#x00F8;rer saavidt hendes l&#x00E6;ber).</stage>
<p>Gud signe dig!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(viger uvilkaarligt tilbage).</stage>
<p>Jeg fryser &#x2013; jo, her blev saa koldt!</p>
</sp>
<stage>(Hun bliver staaende, han gaar hen mod haveporten.)</stage>
<stage>(Saa vender han om, kommer hurtig hen, tager hende heftig i sine arme og kysser hende.)</stage>
<stage>(Han gaar, ser sig ikke om. Aino iler efter ham, men han ser sig ikke om.)</stage>
<sp>
<speaker><pb n="158"/>Aino.</speaker>
<p>Farvel!</p>
</sp>
<sp>
<speaker>Francesco</speaker>
<stage>(han ser sig ikke om, letter kort paa hatten.)</stage>
<p>Farvel!</p>
<stage>(hans stemme lyder ukjendelig.)</stage>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(b&#x00F8;ier sig udover havegjerdet, ser efter ham, gaar forvildet omkring, synker ned og bliver liggende).</stage>
<p>Han gaar hen et sted og d&#x00F8;r! &#x2026; Og jeg fik aldrig gjort ham noget godt! Han kommer ikke mere! Gud, lad mig ogsaa faa lov til at d&#x00F8;!!</p>
<stage>(falder hen i graad.)</stage>
</sp>
</div>
<div type="uchapter" subtype="scene" n="3_A_2">
<head type="sub">ANDET M&#x00D8;DE.</head>
<stage>(Der bliver aabnet et vindu.)</stage>
<sp>
<speaker>Inge</speaker>
<stage>(l&#x00E6;ner sig ud og siger sagte).</stage>
<p>Aino, jeg kommer ned til dig!</p>
<stage>(Et &#x00F8;ieblik efter kommer han.)</stage>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(reiser sig halvt op og stirrer paa ham, hun kjender ham ikke. Klagende).</stage>
<p>For jeg fik aldrig gjort ham noget godt!</p>
</sp>
<sp>
<speaker>Inge.</speaker>
<p>Aino, det er ikke bra for dig at v&#x00E6;re her nede! Er det ikke uhyggeligt, synes du at v&#x00E6;re her alene?</p>
</sp>
<sp>
<speaker><pb n="159"/>Aino.</speaker>
<stage>(som f&#x00F8;r).</stage>
<p>Jo, for her er saa stille! &#x2013; &#x2013; Inge, her bliver saa fuldt af blod!</p>
</sp>
<sp>
<speaker>Inge</speaker>
<stage>(l&#x00F8;fter hende varsomt op og faar hende til at s&#x00E6;tte sig paa b&#x00E6;nken. Han st&#x00F8;tter hende og stryger hende blidt over haaret).</stage>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(som f&#x00F8;r).</stage>
<p>Jeg vidste det hele tiden, han sagde det selv, &#x2013; at der var noget, han ikke kunde komme forbi! Men jeg vilde ikke tro det, jeg <emph>kunde</emph> ikke!!</p>
<stage>(hulker stille.)</stage>
</sp>
<sp>
<speaker>Inge</speaker>
<stage>(som f&#x00F8;r).</stage>
<p>Og nu er han gaat!</p>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(gjentager sansel&#x00F8;st hans ord):</stage>
<p>Og nu er han gaat!</p>
</sp>
<sp>
<speaker>Inge</speaker>
<stage>(med stille inderlighed).</stage>
<p>Du <emph>maa</emph> glemme det, Aino! Han gjorde dig bare ondt!</p>
</sp>
<sp>
<speaker><pb n="160"/>Aino.</speaker>
<stage>(hvisker med brudt stemme).</stage>
<p>Bare godt!</p>
<stage>(ser en stund fremfor sig, slaar h&#x00E6;nderne sammen over sit ho'de kaster sig ned.)</stage>
</sp>
<sp>
<speaker>Inge</speaker>
<stage>(mildt).</stage>
<p>Aino, du maa glemme det! Du har v&#x00E6;ret ude i for haardt et veir, husker du den gamle visen vor:</p>
<lg>
<l>Hvasse vind, tj&#x00F8;rnen stind har dig saaret,</l>
<l>de har revet din kaabe itu &#x2013; &#x2013;</l>
</lg>
</sp>
<sp>
<speaker>Aino</speaker>
<stage>(gjentager som f&#x00F8;r sansel&#x00F8;st hans ord).</stage>
<p>De har revet min kaabe itu!</p>
<stage>(heftig, rejser sig.)</stage>
<p>Du skal gaa Inge, jeg vil v&#x00E6;re alene her!</p>
</sp>
<sp>
<speaker>Inge</speaker>
<stage>(inderligt).</stage>
<p>Men der er bud efter dig fra livet, det som du elsker! &#x2013; Det kalder dig ind fra de vildsomme veie! &#x2026; Skulde det ikke v&#x00E6;re godt for dig nu at komme i hus? End om der var et hjem, som vented paa at blive bygget op af dig? Aino, husker du, hvad der staar i den gamle visen:</p>
<lg>
<l>For din fod, ved hvert fjed vil jeg sprede</l>
<l>hver en blomst, hvert et duftende blad.</l>
<l>Hver en fugl fra sit skjul vil jeg kalde,</l>
<l>de skal kv&#x00E6;de og kvidre dig glad!</l>
<l><pb n="161"/>De vil blomstre i ly</l>
<l>de vil sv&#x00E6;ve i sky,</l>
<l>de vil faa al din angest til at fly!</l>
</lg>
<stage>(Man h&#x00F8;rer musik drage forbi ude paa gaden. Det er et lidet orchester, der spiller miser&#x00E9;ren af Troubadouren.)</stage>
</sp>
<sp>
<speaker>Inge</speaker>
<stage>(beroligende).</stage>
<p>Det er italienerne bare! De reiser med skibet, som gaar inat!</p>
</sp>
<sp>
<speaker>Aino.</speaker>
<p>Nei, det er m&#x00F8;rket, &#x2013; det kommer! Jeg vil ind der og d&#x00F8;! Inge, sig ikke noget til mig, jeg er saa tr&#x00E6;t! Nu kommer det, det kommer over mig!</p>
<stage>(kaster sig ned og gjemmer for sit ansigt.)</stage>
<stage>(Musikken lyder sterkere, idet den kommer n&#x00E6;rmere. Den drager forbi.)</stage>
</sp>
<sp>
<speaker>Inge</speaker>
<stage>(gjentager som f&#x00F8;r).</stage>
<p>Det er bare italienerne, Aino! De reiser med skibet, som gaar nu!</p>
</sp>
<stage>(Musikken fjerner sig.)</stage>
<sp>
<speaker>Aino</speaker>
<stage>(farer op igjen).</stage>
<p>Skibet, som gaar om en time! Det som gaar der hen, hvor der ingenting er, ingen lyd af et menneske, <pb n="162"/>som elsker en! &#x2013; &#x2013; Jeg vil med, jeg vil hen der! Jeg vil ind i m&#x00F8;rket og d&#x00F8;!</p>
<stage>(b&#x00F8;nfaldende.)</stage>
<p>Inge, hjelp mig at komme derhen!</p>
</sp>
<sp>
<speaker>Inge</speaker>
<stage>(fast).</stage>
<p>M&#x00F8;rket kan ikke bruge dig, Aino, du lever!</p>
</sp>
<sp>
<speaker>Aino.</speaker>
<p>Lever? Jeg!</p>
<stage>(kj&#x00E6;mper for at fatte sig, samler sig med anstr&#x00E6;ngelse sammen, stryger haaret, som er faldt helt ned om hende, tilbage.)</stage>
<stage>(Ligesom opvaagnende, smertefuldt.)</stage>
<p>Nei, nei ikke saa! Det er nok ikke saa, jeg har lovet det &#x2013; ikke saadan jeg loved det!</p>
<stage>(synker igjen ned paa b&#x00E6;nken.)</stage>
</sp>
<stage>(Solopgangen er n&#x00E6;r. De fjerne aaser er blevet r&#x00F8;de.)</stage>
<sp>
<speaker>Aino</speaker>
<stage>(farer igjen op, griber sig forvildet om hodet).</stage>
<p>Hvorfor kan her ikke v&#x00E6;re m&#x00F8;rkt?</p>
</sp>
<sp>
<speaker>Inge</speaker>
<stage>(st&#x00F8;tter hende varligt).</stage>
<p>Kom herhen og se! Snart kommer solen! Den kommer med en ny dag til os!</p>
</sp>
<sp>
<speaker><pb n="163"/>Aino</speaker>
<stage>(ledende efter ordene i sin hukommelse).</stage>
<p>En ny jordens dag! Saa m&#x00F8;defuld at gl&#x00E6;den slukkes deraf! &#x2013; &#x2013; &#x2013; Inge, kan du h&#x00F8;re det? Merker du bruset fra den store sorgens sj&#x00F8;? Er det sandt, jeg ikke kan h&#x00F8;re nogen le?</p>
<stage>(I smerte. Str&#x00E6;kker armene over sit hode.)</stage>
<stage>(Kj&#x00E6;mper for at samle sine Tanker, taler langsomt, famlende.)</stage>
<p>Ind til den tunge dag alligevel? Lide med de andre som gaar der &#x2013; &#x2013; stride?</p>
</sp>
<sp>
<speaker>Inge</speaker>
<stage>(blidt).</stage>
<p>Aino, nu vil vi se paa solen!</p>
<stage>(Tager hendes haand og f&#x00F8;rer hende op mod havegjerdet, hvor der er udsigt over den &#x00F8;stlige pragtfulde himmel.)</stage>
</sp>
<stage>(Solen bryder frem. De staar helt omgydt af det r&#x00F8;de solskj&#x00E6;r.)</stage>
<stage>(T&#x00E6;ppet ned.)</stage>
</div>
</div>
</body>
</text>
</TEI>