<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Schjott_Statsraadinden">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, Oslo 2021
<lb/>Mathilde Schj&#x00F8;tt: <hi rend="italic">Statsraadinden</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1887 (Kristiania/Alb. Cammermeyer). Digitaliseringen er basert p&#x00E5; fil mottatt fra Nasjonalbiblioteket (nb.no)
<lb/>ISBN: 978-82-8319-618-4 (bokselskap.no), 978-82-8319-619-1 (epub), 978-82-8319-620-7 (mobi)
</title>
</titleStmt>
<publicationStmt><p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<bibl>
<title>Statsraadinden</title>
<author>Mathilde Schj&#x00F8;tt</author>
<publisher>Alb. Cammermeyer</publisher>
<pubPlace>Kristiania</pubPlace>
<date>1887</date>
<note>digibok_2006081800002.txt (mottatt fra Nasjonalbiblioteket 2020)</note>
</bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2021-06-22">Rettet noen feil etter gjennomlesing. Lagt inn ISBN. ENTITETER, KODEKONTROLL OG VALIDERING. FIL KLAR FOR PUBLISERING.</change>
<change xml:id="ENW" who="ENW" when="2021-06-17">Konvertering Word -> TEI XML. Koderydding. Lagt inn korrekturrettelser (SSE).</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Schjott_Statsraadinden_tekst" type="story">
<front>
<titlePage type="main">
<byline><docAuthor>Mathilde Schj&#x00F8;tt</docAuthor></byline>
<docTitle>
<titlePart type="main">Statsraadinden</titlePart>
<titlePart type="sub">Kristiania-interi&#x00F8;r fra april 1884</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>Oslo 2021</docDate>
</titlePage>
</front>
<body>
<div type="chapter" n="1">
<head type="main">I.</head>
<p>&#x2013; Skal vi ikke spise?</p>
<p>&#x2013; Jo, straks. Men vi maa vente lidt. Ved du, hvem jeg har buden?</p>
<p>&#x2013; Buden? &#x2013; Nei &#x2013; er ikke alle budne komne?</p>
<p>&#x2013; Fru Lange.</p>
<p>&#x2013; Nei, nei, nei, h&#x00F8;rer du, Stenersen! &#x2026;</p>
<p>Gjesterne stod eller sad i smaa grupper rundt om i v&#x00E6;relset, og verten vendte sig til en af dem: &#x2013; Clara har buden fru Lange hid idag. Saa kan vi da faa vide, om det er sandt, at manden blir statsraad.</p>
<p>&#x2013; Er du gal, Olaf, sagde hans kone, &#x2013; og saa h&#x00F8;it, som du snakker, hun kan jo alt v&#x00E6;re i entreen.</p>
<p>&#x2013; Aa hvad! Hele den store stue er jo imellem.</p>
<p>&#x2013; Stenersen, nu vil jeg bare be dig, at du ikke snakker politik idag! &#x2013; sagde en liden blond dame med lidt anstrengte mundviger og <pb n="2"/>blanke &#x00F8;ine til sin mand, en statelig, veln&#x00E6;ret radikaler med blondt haar og barnlige smilehuller.</p>
<p>&#x2013; Aa, hvad! Jo, jeg vil netop snakke politik. Jeg maa jo vide, om hun vil v&#x00E6;re statsraadinde, om hun er paa den rette side i alle merkesager, om hun vil bli ved at v&#x00E6;re en af vore.</p>
<p>&#x2013; Det vil hun nok, saa glad, som hun er i os allesammen, &#x2013; sagde vertinden, fru Falk.</p>
<p>Fru Falk var en h&#x00F8;i, m&#x00F8;rk og smuk dame, hvis oprindelig slanke figur havde begyndt at antage, hvad de franske kalder et &#x00AB;elskv&#x00E6;rdigt embonpoint&#x00BB;. Hun vilde v&#x00E6;ret anseet for en skj&#x00F8;nhed, dersom hun havde brudt sig derom. Fremmede blev altid overraskede over hendes smukke ydre, hendes veninder sagde om hende: &#x2013; hun er snil; &#x2013; hendes mands venner: &#x2013; hun er klog; &#x2013; for hendes mand var alt, hvad hun sagde og gjorde, rigtig og godt, hvorfor hun aldrig f&#x00F8;lte sig fristet til at gj&#x00F8;re noget galt.</p>
<p>&#x2013; Hvorfor bad du ikke ham? &#x2013; spurgte Falk sagte sin kone.</p>
<p>&#x2013; Sandt at si, saa bad jeg hende, fordi jeg h&#x00F8;rte, han var v&#x00E6;kke, &#x2013; svarede fru Falk; hun talte altid bergensk i fortrolighed.</p>
<p>&#x2013; Hvem har du til bordkavaler til hende? Mo kanske, han er overkomplet, &#x2013; og han <pb n="3"/>kastede et blik hen paa en sorthaaret, glatraget, h&#x00F8;i mand, som stod alene under en viftepalme og bladede i et album.</p>
<p>&#x2013; Nei, ikke Mo, &#x2013; svarede fru Falk hurtig. &#x2013; Mo liker desuden bedst at sidde ligeoverfor de smukke damer, saa nyder han synet bedst &#x2013; f&#x00F8;iede hun til med et lunt smil.</p>
<p>&#x2013; Du er en skalk, &#x2013; sagde Falk og saa ud, som havde han lyst til at knibe sin kone i &#x00F8;ret.</p>
<p>&#x2013; Jeg ofrer hende Stenersen, saa tar jeg Mo, &#x2013; sagde fruen. &#x2013; Stenersen! &#x2013; hun n&#x00E6;rmede sig ham, &#x2013; vil De ta fru Lange tilbords?</p>
<p>&#x2013; Nu blir Stenersen glad, &#x2013; sagde hans kone, som tydeligvis i mellemtiden forgj&#x00E6;ves havde s&#x00F8;gt at paavirke sin mand med hensyn til hans optr&#x00E6;den.</p>
<p>&#x2013; Ja, jeg blir, &#x2013; sagde Stenersen godslig, &#x2013; violblaa &#x00F8;ine &#x2026; fine essenser &#x2026; elegant, naturlig haarfrisur &#x2026; hens&#x00E6;tter mig i et vist esthetisk velbefindende.</p>
<p>&#x2013; Mama, mama, der kommer fru Lange!</p>
<p>&#x2013; F&#x00F8;r hende ind, barnet mit!</p>
<p>Man h&#x00F8;rte allerede lette trin og en silkekjoles raslen i den store stue. Alle reiste sig, og vertinden gik den nyankomne im&#x00F8;de.</p>
<p>Det lod sig ikke negte, at den indtr&#x00E6;dende <pb n="4"/>var et behageligt syn. Meget h&#x00F8;i, men saa symmetrisk bygget, at h&#x00F8;iden blot virkede behagelig, slank og let som en ung pige, traadte hun, med en tiltalende forening af naturlig gratie og den &#x00F8;vede dames anstand, ind i kabinettet. Hun kunde &#x00AB;komme ind&#x00BB;, den kunst, som dyrkes saa altfor lidet af vore damer. En lysegraa silkekjole med langt sl&#x00E6;b, koralsmykke i halsen og koralarmbaand om de lange handsker, fremh&#x00E6;vede i sin enkelhed skikkelsens eleganse. Dianafrisuren var som opfundet for dette fine hoved; i en bl&#x00F8;d og fast flette laa det blanke, broncefarvede haar som et diadem omkring en h&#x00F8;i koralkam. For tungt og sv&#x00E6;rt til at kr&#x00F8;lle, faldt forhaaret, skj&#x00F8;nt l&#x00F8;ftet op fra tindingerne, i tunge b&#x00F8;lger frem i panden og fremh&#x00E6;vede pandens sjeldne hv&#x00E6;lving, de bev&#x00E6;gelige, fint tegnede &#x00F8;ienbryn og de barnlig tindrende, af lange, t&#x00E6;tte &#x00F8;ienhaar sterkt tilsl&#x00F8;rede &#x00F8;ine. Fru Lange var meget moderne; men sl&#x00E6;b opgav hun ikke, og pandehaar forsmaaede hun.</p>
<p>&#x2013; Jeg ved, at jeg kommer for sent, &#x2013; sagde hun med en klar, lys stemme og saa bedende paa fru Falk med sine violblaa barne&#x00F8;ine. &#x2013; Jeg f&#x00F8;lte helt ud i fingerspidsene, hvorledes hele selskabet vented paa mig; men jeg fik f&#x00F8;rst din indbydelse, da jeg kom hjem fra byen til middag, <pb n="5"/>og saa vilde jeg for gjerne komme til at sende bud og svare nei, jeg vilde heller komme selv og svare ja.</p>
<p>Haar og &#x00F8;ine og bev&#x00E6;gelsernes ynde var ved f&#x00F8;rste &#x00F8;iekast fru Langes st&#x00F8;rste tiltr&#x00E6;kning; men naar hun talte og lo, fandt man maaske mest smag i at betragte de udtryksfulde linjer om munden med de skinnende t&#x00E6;nder og de fine, sensible n&#x00E6;sebor.</p>
<p>Hun gik om og hilste enhver is&#x00E6;r, som om hun var glad ved at se hver enkelt og f&#x00F8;lte sig mellem rigtig gode venner. Da hun kom til Mo, var det, som hun bet&#x00E6;nkte sig lidt, og der kom et lidt sky udtryk i hendes tilsl&#x00F8;rede &#x00F8;ine; men han smilte, et aabent, venligt smil, der overraskende forandrede hans alvorlige ansigt, og hun rakte ham glad haanden, saa gled hun ham forbi og satte sig hos de &#x00F8;vrige damer.</p>
<p>Fru Falk havde staaet og fulgt hende med &#x00F8;inene med et ganske ubevidst udtryk af moderlig gl&#x00E6;de, og hun smilte saa smaat ved tanken om den fine essens, hvoraf duften ganske rigtig fulgte hende, og ved, hvor tarvelig hun selv og de andre damer tog sig ud ved siden af denne elegante fremtoning. At hun for sit eget vedkommende tog feil, kunde hun ikke vide.</p>
<p>Ved et vink fra stuen sagde hun derpaa:</p>
<p><pb n="6"/>&#x2013; Du ved, Ingeborg, den sidste gjest har n&#x00F8;glen til spisestuen i lommen. V&#x00E6;rsaagod, mine herrer, tag damer tilbords! Kun Mo har intet valg, han er min kavaler.</p>
<p>&#x2013; Maa jeg ha den &#x00E6;re, den gl&#x00E6;de osv. &#x2013; sagde Stenersen og bukkede for fru Lange.</p>
<p>&#x2013; Ved du, at du har gjort en erobring, Ingeborg, &#x2013; sagde fru Falk, som gik forbi med sin arm i Mos. &#x2013; Lad ham ikke gli fra dig.</p>
<p>Fru Lange saa lidt tvilende ud og r&#x00F8;dmede let. Det var en af hendes skj&#x00F8;nheder den lethed, hvormed farven kom og gik i hendes ansigt.</p>
<p>&#x2013; Det er bare mig, frue, &#x2013; sagde Stenersen godslig. &#x2013; Vil De unde mig en beskeden plads blandt Deres mange beundrere &#x2013; en liden <hi rend="italic">taburet</hi> i Deres gunst, &#x2013; f&#x00F8;iede han polisk til.</p>
<p>&#x2013; Taburet var en daarlig plads for en saa solid beundrer, svarede fru Lange raskt. En l&#x00E6;nestol skal De faa. &#x2013; Et &#x00F8;ieblik efter r&#x00F8;dmede hun dybt, som om hun f&#x00F8;lte, at hun var faldt i en snare.</p>
<p>Stenersen var ogsaa meget forn&#x00F8;iet med, hvad han ved sit heldige indfald havde faaet vide &#x2013; tonen var altfor ubedragelig. Men dermed var ogsaa lysten til at tale politik forgaaet ham. Han satte sig til at smaasp&#x00F8;ge og fort&#x00E6;lle <pb n="7"/>historier og faa sin dame til at le og passede derimellem n&#x00F8;ie, at hun fik gode stykker, uden at glemme sig selv.</p>
<p>Fru Falk havde l&#x00E6;st fru Edgrens <title rend="italic">I krig med samh&#x00E4;llet</title> og var meget optaget af den. Hun diskuterede den ivrig og drog de omkringsiddende ind i samtalen, da til hendes store skuffelse hendes bordkavaler Mo ikke havde l&#x00E6;st den. Men hun likte ikke Berentzon og likte ikke rigtig, at fru Edgren havde gjort ham saaledes.</p>
<p>&#x2013; Det er ligesom at kaste et st&#x00E6;nk paa <hi rend="italic">venstre</hi>, synes du ikke Ingeborg, sagde hun til fru Lange.</p>
<p>&#x2013; Nei, svarede fru Lange, jeg synes, han er udmerket godt skildret, og at fort&#x00E6;llingen er meget gribende.</p>
<p>&#x2013; Og De har ikke noget imod, at han er forelsket i en gift kone og faar hende til at skille sig fra mand og barn for hans skyld? De billiger den tendens? &#x2013; sagde fru Stenersen lidt skarpt. Hun sad paa hj&#x00F8;rnet ved siden af vertinden, det var hendes privilegium som gammel veninde, trods bruddet i ordningen: herre, dame, herre, dame.</p>
<p>&#x2013; Det forekommer mig, at tendensen er den modsatte, &#x2013; svarede fru Lange rolig og fuldkommen venlig. &#x2013; Man faar ikke lyst til at gaa <pb n="8"/>hen og gj&#x00F8;re ligesaa, naar man har l&#x00E6;st <title rend="italic">I krig med samh&#x00E4;llet</title>, &#x2013; tilf&#x00F8;iede hun smilende.</p>
<p>&#x2013; Nei, det er vist, sagde fru Falk ivrig. &#x2013; Bare det, han siger til hende: <hi rend="italic">Du borde ha forblifvet den qvinna jag v&#x00F6;rdade og tilbad</hi> &#x2013; &#x2013; &#x2013; Men det var ikke nobelt, hvad? &#x2013;</p>
<p>&#x2013; Det var naturligt, &#x2013; sagde fru Lange. &#x2013; Det ene er en f&#x00F8;lge af det andet. Havde han v&#x00E6;ret en noblere mand, havde han selv v&#x00E6;ret et vern mod den kj&#x00E6;rlighed, han indgj&#x00F8;d &#x2013; men saa var der jo ingen historie bleven af. Paa det stadium af den fri tanke, som han staar, er han udmerket skildret, synes jeg.</p>
<p>&#x2013; Saa meget h&#x00F8;rer jeg, at jeg vil l&#x00E6;se bogen, &#x2013; sagde Mo. Han havde drukket glas med et par af herrerne l&#x00E6;ngere borte og tilsyneladende ikke h&#x00F8;rt efter damernes samtale, saa denne replik kom uventet.</p>
<p>&#x2013; Jeg vil ikke, &#x2013; sagde Stenersen, &#x2013; men jeg vil gjerne ha min borddames opmerksomhed igjen; thi faar I hende ikke i theorien med paa at l&#x00F8;be fra sin mand, saa faar I ende i praksis til at l&#x00F8;be fra sin kavaler, og jeg skulde just til med en god historie fra &#x00AB;<title rend="italic">Krydserens</title>&#x00BB; gode tider, jeg er ikke tjent med at br&#x00E6;nde inde med den.</p>
<p>&#x2013; Og jeg er sandelig heller ikke tjent med <pb n="9"/>det, &#x2013; sagde fru Lange og vendte sig smilende til ham igjen.</p>
<p>Noget<note type="footnote">Noget] <hi rend="italic">rettet fra:</hi> &#x2013; Noget <hi rend="italic">(trykkfeil)</hi></note> ud i desserten fik dog Stenersen ikke l&#x00E6;nger nyde sin gode ro.</p>
<p>&#x2013; Dersom du ikke er altfor optaget, Stenersen, &#x2013; sagde verten, &#x2013; vil du saa drikke et glas med mig?</p>
<p>&#x2013; Naturligvis er jeg optaget, &#x2013; svarede Stenersen, mens han drak. &#x2013; Naar du gir mig god vin og god mad og saa gir mig den bedste plads ved bordet, han bukkede galant mod fru Lange &#x2013; hvor kan du saa vente, at jeg ikke skal v&#x00E6;re optaget!</p>
<p>&#x2013; Den bedste plads! nei &#x2013; derimod maa vi protestere, &#x2013; l&#x00F8;d det fra flere, deriblandt vertens borddame.</p>
<p>&#x2013; Vi har alle den bedste plads, det er fru Falks hemmelighed at s&#x00F8;rge for hver is&#x00E6;r, &#x2013; sagde Mo. Han sad i skraa overfor fru Lange og saa desuden i speilet hele bordet.</p>
<p>&#x2013; Og hvor gaar det saa med omvendelsen? &#x2013;<note type="footnote">omvendelsen? &#x2013;] <hi rend="italic">rettet fra:</hi> omvendelsen? &#x2013;. <hi rend="italic">(trykkfeil)</hi></note> Det var jo den, du skulde v&#x00E6;re optaget af, naar du fik fru Lange tilbords.</p>
<p>&#x2013; Skal jeg omvendes? hvorfra, hvortil? &#x2013; spurgte fru Lange muntert.</p>
<p>&#x2013; Det kommer Dem overraskende?</p>
<p>&#x2013; Ja, i h&#x00F8;i grad &#x2013; is&#x00E6;r fra den side.</p>
<p><pb n="10"/>&#x2013; Det har Ingeborg ret i, &#x2013; sagde fru Falk, &#x2013; det var fra h&#x00F8;ire side, hun som god venstre-kvinde maatte vente angrebene.</p>
<p>&#x2013; Ja, jeg mente nu med <hi rend="italic">den side</hi> is&#x00E6;r min bordkavaler; for han har gjort sig umage for at faa mig til at tro, at jeg var fuldkommen. Det var altsaa blot for at lulle mig i en falsk ro. &#x2013; Men sig mig nu ligesaa godt, hvor jeg mist&#x00E6;nkes for at tr&#x00E6;nge omvendelse?</p>
<p>Hun saa med smilende &#x00F8;ine og sin faste lille mund om, i kredsen fra verten til Mo. Hendes &#x00F8;ine b&#x00E6;vede ligesom et &#x00F8;ieblik, da de m&#x00F8;dte Mos, som med et fast, straalende blik saa lige paa hende, saa f&#x00E6;stnede hendes blik sig, og det var et moment, som n&#x00F8;d de begge dette, at deres &#x00F8;ine m&#x00F8;dtes.</p>
<p>&#x2013; Af mig mist&#x00E6;nkes De ikke, &#x2013; sagde Mo rolig og fast. Jeg har den mest absolute tillid til Deres retsindighed og trofasthed.</p>
<p>&#x2013; Det er altsaa der, jeg mist&#x00E6;nkes, &#x2013; sagde fru Lange tankefuldt, fremdeles henvendt til Mo, som s&#x00F8;gte hun kun svaret hos ham.</p>
<p>Fru Stenersen trak fru Falk i &#x00E6;rmet med et udtryk, som om hun vilde sige: Se paa de to! Nu kan vi andre gjerne gaa vor vei. &#x2013; Fru Falk r&#x00F8;dmede af uvilje, og skj&#x00F8;nt hun med et blik straks overtydede sig om, at hendes bordkavaler <pb n="11"/>intet havde merket, skyndte hun sig dog at kaste sig ind i samtalen.</p>
<p>&#x2013; Du mist&#x00E6;nkes for, min yndige ven, &#x2013; sagde hun &#x2013; siden det f&#x00F8;rst er kommet paa tale, hvad jeg meget misbilliger &#x2013; du mist&#x00E6;nkes for at ha en mand, som vil gj&#x00F8;re dig til statsraadinde &#x2013; i et h&#x00F8;ire-statsraad. Hendes klare, brune &#x00F8;ine, som havde streifet hendes mand med et lidt bebreidende blik, f&#x00E6;stede sig moderlig varmt paa fru Lange.</p>
<p>&#x2013; Saa &#x2013; naa &#x2013; det var rene ord for pengene, &#x2013; sagde fru Lange. &#x2013; Og for det rygtes skyld er I alle f&#x00E6;rdige til at slaa haanden af mig og min mand? &#x2013; spurgte hun. Det lyse blink var endnu i hendes &#x00F8;ine; men om munden kom det smertelige drag, der gjorde ansigtet end mere udtryksfuldt.</p>
<p>&#x2013; Sp&#x00F8;rgsmaalet blir nok, kj&#x00E6;re frue, &#x2013; sagde Falk, &#x2013; om saa De ikke blir n&#x00F8;dt til at slaa haanden af os, hvor trofast og godt end Deres hjerte kan v&#x00E6;re.</p>
<p>&#x2013; Er der ikke et tredje? &#x2013; spurgte fru Lange og f&#x00E6;stede igjen sine straalende &#x00F8;ine paa Mo. Men fru Falk havde f&#x00F8;lt sig lidt ilde efter sit altfor ligefremme udsagn. Med et: De faar nok ikke mere! sagde hun velbekomme. Fru Lange tog med en ro, som om intet ubesvaret sp&#x00F8;rgsmaal<note type="footnote">sp&#x00F8;rgsmaal] <hi rend="italic">rettet fra:</hi> sp&#x00F8;rgsmaaal <hi rend="italic">(trykkfeil)</hi></note> <pb n="12"/>hang i luften, sine handsker og sin vifte til sig, og man reiste sig fra bordet.</p>
<p>Inde i kabinettet takkedes for maden. Der var t&#x00E6;ndt nogle faa lamper med lyser&#x00F8;de skjerme. Den halvdunkle belysning, de mange bl&#x00F8;de stole, der med fin sans for hygge var stillede under palmer og ved blomsterstativer, alt indb&#x00F8;d til behagelig hvile og gav ro til lange samtaler. Herrerne stod endnu i kreds midt paa gulvet og dr&#x00F8;ftede de sidste rygter, fru Stenersen udspurgte vertinden om en ny palmes behandling, der bredte sine blade fra en h&#x00F8;i marmorvase; fru Lange stod alene ved en af de tunge portierer ind til dagligstuen. Hun havde lyst til at h&#x00F8;re om rygterne, hun havde ikke lyst til at h&#x00F8;re om blomsterpas, forel&#x00F8;big legte hun med sin vifte. Hendes lette, lyse skikkelse med det elegante skulderfald og det lange sl&#x00E6;b fremh&#x00E6;vede sig mod det m&#x00F8;rke gulvteppe og de m&#x00F8;rke draperier som et af en kunstners haand let henkastet skyggerids. Mo l&#x00F8;sgjorde sig fra herreklyngen og n&#x00E6;rmede sig fru Lange.</p>
<p>Fruen spurgte: &#x2013; Er der ikke et tredje? &#x2013; sagde han med sin milde, dybe stemme. &#x2013; Var det ikke saa, De sa?</p>
<p>Ved lyden af hans stemme gled et smil <pb n="13"/>som et solskin hen over fru Langes tr&#x00E6;k; hun vendte sig hurtig mod ham og sagde livlig:</p>
<p>&#x2013; Jo, netop det sa jeg, og jeg vilde saa gjerne ha svar paa det sp&#x00F8;rgsmaal. Skal vi ikke s&#x00E6;tte os?</p>
<p>Hun gik hen til en l&#x00E6;nestol, der vinkede fra et efeugitter; han fulgte hende, drog en liden stol hen og satte sig ved siden af hende.</p>
<p>Fru Stenersen fulgte dem med &#x00F8;inene.</p>
<p>&#x2013; Hvem skulde, nu tro, at han, som sidder der saa mild og stille, var den r&#x00F8;deste af alle r&#x00F8;de radikalere, &#x2013; sagde hun. &#x2013; Der er ikke noget fanatisk, snarere noget smertefuldt i hans ansigt.</p>
<p>&#x2013; Han ser ud, som han havde slidt meget ondt i sin barndom og ungdom, &#x2013; sagde fru Falk tankefuldt. &#x2013; Men han har vist havt en elskv&#x00E6;rdig mor, der er noget barnlig lyst i hans &#x00F8;ine, som om han havde et &#x00F8;mt punkt, som han holdt friskt i sit hjerte.</p>
<p>&#x2013; Det &#x00F8;mme punkt er vel fru Lange, &#x2013; sagde fru Stenersen hurtig. Hun var nu kommet did, hun havde sigtet. &#x2013; For et smukt par det er, synes du ikke? Det er saa godt, naar de to har fundet hinanden, jeg er altid saa lettet, naar vi er komne saavidt.</p>
<p>&#x2013; Marie, jeg synes ikke, det er ret af dig, <pb n="14"/>de vink og hentydninger, du kommer med! sagde fru Falk strengt.</p>
<p>&#x2013; Kj&#x00E6;re, det er jo kun til dig.</p>
<p>&#x2013; Det tror du. Men du var noksaa gjennemsigtig ved bordet idag. Synes du ikke, de har lov at tale sammen. De sees aldrig uden her, kan du ikke unde dem det?</p>
<p>&#x2013; Ak jo, min ven, i den grad under jeg dem det. Du misforstaar mig saa rent. Det er det smukkeste syn, jeg ser, det er de to sammen. Naar de to ser paa hinanden, m&#x00F8;des de skj&#x00F8;nneste &#x00F8;ine i byen.</p>
<p>&#x2013; Og de skj&#x00F8;nneste, reneste tanker, &#x2013; sagde fru Falk inderlig. &#x2013; Der er nogen mennesker, der har ligesom et usynligt gj&#x00E6;rde om sig; de er begge af den sort; jeg er vis paa, de kunde kjende hinanden aar ud og aar ind de to, saa vilde de ikke si hinanden et ord, som ikke enhver kunde h&#x00F8;re.</p>
<p>&#x2013; Hm &#x2026; &#x2013; sagde fru Stenersen. &#x2013; Du har selv sagt en gang: en mand tar sjelden feil i sin f&#x00F8;rste kj&#x00E6;rlighed, det gir deres udvikling dem forud for os. Og du har ogsaa sagt: Det farligste, som kan h&#x00E6;nde en mand, er at m&#x00F8;de sin f&#x00F8;rste kj&#x00E6;rlighed igjen i en senere alder. Og at hun var hans f&#x00F8;rste kj&#x00E6;rlighed &#x2026;</p>
<p>&#x2013; Bevares for alle de visdomsord, jeg har <pb n="15"/>sagt! &#x2013; sagde fru Falk uvillig. &#x2013; Men hvad mener du egentlig med alt dette?</p>
<p>Fru Stenersen bet&#x00E6;nkte sig lidt.</p>
<p>&#x2013; Jeg mener, at jeg har lidt ondt af Lange &#x2013; svarede hun tilsidst.</p>
<p>&#x2013; Nei, ved du hvad, &#x2013; raabte fru Falk ivrig.</p>
<p>&#x2013; Men kj&#x00E6;re, har du da ikke ondt af en mand, naar hans kone ikke holder af ham?</p>
<p>&#x2013; Hvem siger, at hun ikke holder af ham? Og desuden, &#x2013; tilf&#x00F8;iede hun muntert, selv om saa var &#x2026; &#x2013; Du kan nu si, hvad du vil, det er de koner, som ikke holder af sine m&#x00E6;nd, der gj&#x00F8;r sine m&#x00E6;nd mest lykkelige, de andre ligger under for situationen.</p>
<p>&#x2013; Men naar hun nu holder af en anden? &#x2013; sagde fru Stenersen, hun gav sig ikke.</p>
<p>&#x2013; Hvem siger, at hun gj&#x00F8;r det? Sympati og endog beundring blir da ikke straks kj&#x00E6;rlighed! Desuden, la du ikke merke til, hvad hun sa ved bordet: En nobel mand er selv et vern mod den kj&#x00E6;rlighed, han indgyder. &#x2013; Jeg skal si dig, Marie, det, som gj&#x00F8;r fortr&#x00E6;d, det er snak og sladder, det virker jalusi og alt ondt. Rent ud sagt: Ingeborg er for god til bare at snakkes om paa den maade.</p>
<p>Imidlertid fortsatte Mo og fru Lange sin <pb n="16"/>samtale, medens kaffen blev baaret ind, uden nogen tanke eller bevidsthed om, at de var gjenstand for iagttagelse.</p>
<p>&#x2013; Jeg skal si Dem, hvad jeg mener med &#x00AB;et tredje&#x00BB;, &#x2013; sagde fru Lange. &#x2013; Alle her lod til at mene, at enten var en mand venstremand, og saa kunde han ikke passende gaa ind i et ministerium nu, eller ogsaa beviste det, at han blev statsraad, at han var h&#x00F8;iremand. Derfor sp&#x00F8;r jeg: Gives der ikke et tredje? &#x2013; Hun foldede sin vifte sammen, saa ud i rummet og f&#x00E6;stede saa sine &#x00F8;ine alvorlig og intenst sp&#x00F8;rgende paa Mo.</p>
<p>&#x2013; De mener, frue, at det kunde bevise, at venstrem&#x00E6;ndenes tid nu var kommen &#x2013; at kongen vilde regjere med en venstreregjering?</p>
<p>&#x2013; Netop. Derfor &#x00F8;nskede jeg at vide &#x2013; De skal ha lov at forbause Dem over, at jeg sp&#x00F8;r Dem &#x2013; kan man haabe noget saadant? Er det venstresindede, som der nu s&#x00F8;ges fra h&#x00F8;iere steder.</p>
<p>&#x2013; Nei, frue, &#x2013; sagde han fast. &#x2013; Det er h&#x00F8;ire-hofm&#x00E6;nd, som s&#x00F8;ges fra h&#x00F8;iere steder &#x2013; endnu da &#x2013; ispr&#x00E6;ngt med nogle moderate elementer, som vil gaa ind i den tro, at de kan s&#x00E6;tte gjennem de n&#x00F8;dvendige reformer trods h&#x00F8;ire og lige for n&#x00E6;sen af venstre.</p>
<p>&#x2013; Og det tror De ikke, de vil kunne?</p>
<p><pb n="17"/>&#x2013; Jeg tror, jeg antar, at naar fruen sp&#x00F8;r mig, saa vil De ha et alvorligt svar? &#x2013; Fru Lange nikkede alvorlig. &#x2013; Jeg tror, at denne position er den v&#x00E6;rste, den ufrugtbareste af alle. Det er blot venstre nu, som kan udrette noget positivt, og at v&#x00E6;re h&#x00F8;iremand og alligevel ville gj&#x00F8;re noget andet end at si <hi rend="italic">nei</hi>, det er en umulig position det &#x2013; nu her for &#x00F8;ieblikket ialfald.</p>
<p>&#x2013; Naa, saa ja, jeg t&#x00E6;nkte mig noget lignende. Det betyder ikke noget nyt system. &#x2013; De er ikke spurgt?</p>
<p>&#x2013; Jeg, frue! &#x2013; en agitator, journalist,folketaler!</p>
<p>&#x2013; Og politiker og forfatter. Det var ikke blot venstrefolk, der sa om Deres sidste brochure, at den, der havde skrevet den, burde v&#x00E6;re med at styre staten. Det skulde vel v&#x00E6;re tiden nu, at det ikke blot var ad de departementale trappetrin, at man steg op til de h&#x00F8;ieste tillidshverv. De, som rygtet udpeger denne gang, er jo ogsaa for en del kjendte fra folkem&#x00F8;der. &#x2013; Men Deres &#x00E6;rgjerrighed ligger vel ikke der?</p>
<p>&#x2013; Ikke l&#x00E6;nger. De ved, at den har gjort det.</p>
<p>Han saa lige paa hende med sit aabne, sikre blik; men hendes &#x00F8;ine gled tilside. &#x2013; Der er <pb n="18"/>i grunden noget r&#x00F8;rende ved dette, &#x2013; fortsatte han rolig, &#x2013; man tror i ungdommen, at den h&#x00F8;ieste post betegner den h&#x00F8;ieste visdom, at den er som et symbol paa den h&#x00F8;ieste sandhed. Siden l&#x00E6;rer man jo, at den h&#x00F8;ieste sandhed udelukkes fra de h&#x00F8;ieste poster.</p>
<p>&#x2013; Derfor slap De embedsveien &#x2026;?</p>
<p>&#x2013; De ved, hvorfor jeg reiste fra Kristiania, det blev aarsagen til, at jeg slap den, &#x2013; svarede han kort. Hun blev lidt blegere, og han fortsatte rolig: &#x2013; Skj&#x00F8;nt ogsaa for det, De siger. Jeg syntes, det hele blev saa taabeligt og meningsl&#x00F8;st og blot f&#x00F8;rte mig bort fra det, jeg vilde. Husker De <title rend="italic">Keiser og Galil&#x00E6;er</title>? Husker De, hvorledes Julian fik spaadomme, han f&#x00F8;r blot havde opfattet aandelig, til at passe saa deilig paa den verdslige og jordiske storhed. Det slog mig. Siden passed jeg paa. Jeg vilde fremdeles v&#x00E6;re blandt de f&#x00F8;rste, jeg vilde naa op til en h&#x00F8;ide; men jeg vilde blot naa op ad den aandelige vei. Det var desto vigtigere for mig, fordi jeg er kommen af smaafolk, som De ved, og havde svage punkter.</p>
<p>&#x2013; Mist&#x00E6;nksomhed f. eks.? &#x2013; spurgte fru Lange smilende.</p>
<p>&#x2013; V&#x00E6;rre end det, frue. De, som kommer af smaafolk, blendes let, det er faren. Man lar <pb n="19"/>sig lokke, fordi man har lyst paa det, som er fint og skj&#x00F8;nt. Skj&#x00F8;nhedssansen er et svagt punkt, den gj&#x00F8;r mange utro. Der er kraftigere sj&#x00E6;le end mig, som den har gjort til h&#x00F8;iremand. Thi forinden man kommer saa vidt, at man vil v&#x00E6;re simpel, er der en tid, hvor man gjerne vil v&#x00E6;re fin, hvor man liker sig bedst der, hvor l&#x00E6;nestolene er bl&#x00F8;de og damerne sidder smukt i dem.</p>
<p>&#x2013; Men, &#x2013; sagde fru Lange med et fint smil, &#x2013; synes De, man beh&#x00F8;ver at gaa til h&#x00F8;irefolk for at finde saadanne vilkaar?</p>
<p>&#x2013; Nei &#x2013; det er just det. Det er den store forandring, som er foregaaet, og som fuldblods h&#x00F8;irefolk ikke kan eller vil se. Da venstrepartiet begyndte, var det Jaab&#x00E6;kianisme og tarvelighed, og h&#x00F8;ire kunde gl&#x00E6;de sig ved at ha intelligensen og de fine. Saa fik venstre aandsmagten og dermed tillige mange af dem, som havde den egte dannelse og endog dannelsens ydre politur. Jeg kan ikke si Dem min forbauselse, da jeg kom til Kristiania igjen efter min lange frivillige forvisning. Jeg havde &#x00F8;vet mig, h&#x00E6;rdet mig i al slags tarvelighed og forsagelse, i had mod luksus og fine damer &#x2013; han b&#x00E6;vede lidt i stemmen. &#x2013; Jeg kommer herind, og dem, som f&#x00F8;r sad og pr&#x00E6;ked for ligesindede paa en eller anden ussel <pb n="20"/>kafe, dem finder jeg ikke alene som anf&#x00F8;rere og bannerf&#x00F8;rere i literatur og politik, det vidste jeg jo, men jeg finder dem i smukke, fine hjem, og de damer, som jeg t&#x00E6;nkte mig i fiendens r&#x00E6;kker og havde svoret foragt og had, dem finder jeg med, samt sine lange handsker, lange sl&#x00E6;b og &#x00F8;vrige elegansens attributer, &#x2013; han b&#x00F8;iede sig let henimod hende &#x2013; i venstres r&#x00E6;kker. Det argument, som gjorde, at selv liberale folk som Deres hr. far f. eks. tr&#x00F8;sted sig over, at h&#x00F8;ire havde magten, det, at de var det gode selskab, ikke engang det holder stik l&#x00E6;nger.</p>
<p>&#x2013; De har saa ofte, &#x2013; sagde hun i sin lette verdenstone, &#x2013; hentydet til Deres forundring over, at jeg er bleven venstre. Ved De, hvad der gjorde mig til venstre?</p>
<p>&#x2013; Nei &#x2013; sagde han. &#x2013; Fort&#x00E6;l mig det.</p>
<p>&#x2013; Tonen l&#x00F8;d mere, som om han likte at h&#x00F8;re hende tale, end som han var nysgjerrig.</p>
<p>&#x2013; Det var deres liberalitet, &#x2013; sagde hun. &#x2013; Min mand var, som De ved, ivrig h&#x00F8;ire, jeg var en kj&#x00E6;tter i politik og synes endnu fremdeles, at idealet af politik er ingen politik, men retf&#x00E6;rdighed. Men vore venstre-venner lod os ikke lide derfor, var lige venlige.</p>
<p>&#x2013; Det tror jeg nok, &#x2013; sagde han uvilkaarlig, &#x2013; man holdt af Dem, fordi det var Dem, og <pb n="21"/>man var liberal mod Deres mand, fordi han var Deres mand.</p>
<p>&#x2013; Det samme maatte jo gj&#x00E6;lde for vore venner paa h&#x00F8;ire side, &#x2013; sagde hun uden at lade, som hun bemerkede komplimenten. &#x2013; Men De vilde ikke ha noget med os at gj&#x00F8;re, fordi vi havde venstre-venner.</p>
<p>&#x2013; H&#x00F8;ires hengivenhed var vel mere nidkj&#x00E6;r. De vilde ha Dem for sig selv &#x2013; deri er jeg enig med h&#x00F8;ire, &#x2013; sagde han og smilede lidt. Havde De ingen bedre grunde til at blive venstre-kvinde, frue.</p>
<p>&#x2013; Jo, jeg havde. Skj&#x00F8;nt jeg synes, liberalitet er vindende, men jeg blev ogsaa vunden af skrift og tale &#x2013; Deres og andres, af gjerninger og f&#x00E6;rd. Jeg kom lidt efter lidt til at f&#x00F8;le, at udviklingen laa der, at venstre, de bedste af dem ialfald, vil noget virkelig, medens h&#x00F8;ire &#x2013; ja, som De sa, ikke vil andet end si nei og saa bagtale venstre. Det er ikke saa meget politiken &#x2013; skj&#x00F8;nt jeg har jo lidt efter lidt kommet til at forstaa, at venstre egentlig er det konstitutionelle parti &#x2013; som har gjort mig til venstre, som is&#x00E6;r de sociale sp&#x00F8;rgsmaal, det, at venstre vil utbrede oplysning og velv&#x00E6;re saa vidt og saa dybt som muligt og vil gj&#x00F8;re dem selvhjulpne og selvansvarlige, som h&#x00F8;ire bare vil skal la <pb n="22"/>sig styre og lede. Men &#x2013; ved De, hvad jeg har mod venstre?</p>
<p>&#x2013; Aa, det kunde v&#x00E6;re mange ting det, &#x2013; sagde han lunt. &#x2013; T&#x00E6;nker De paa noget specielt?</p>
<p>&#x2013; Jo, &#x2013; sagde hun, &#x2013; naar jeg nu kunde gj&#x00F8;re mig forstaaelig. Jeg mener, at foruden den forandring, som De n&#x00E6;vner i venstre, at det har faaet sit aristokrati, saa er der ogsaa foregaaet en anden &#x2013; som efter min mening er god, men som partiet ikke drager konsekvenserne af, ikke lar sig influere af.</p>
<p>&#x2013; Nu vel, lad h&#x00F8;re, &#x2013; sagde han smilende. &#x2013; Maaske vi kan bli enige ogsaa i dette.</p>
<p>&#x2013; F&#x00F8;r, &#x2013; sagde hun, &#x2013; synes jeg ikke, det lar sig negte, at de vilde konged&#x00F8;mmets afskaffelse og republikens indf&#x00F8;relse. Gambetta stod i hodet paa om ikke de fleste, saa de f&#x00F8;rste af dem. Men da saa Gambetta traadte tilbage som deputeretkammerets pr&#x00E6;sident, og det viste sig, at de vilkaar, han havde skabt, kunde han ikke selv regjere under, og da han d&#x00F8;de uden at ha kommet til magten igjen &#x2013; saa kj&#x00F8;lnedes den republikanske begeistring sterkt hos venstre her. Man begyndte igjen at se hen til det gamle m&#x00F8;nsterland, England; parlamentarisk styre, konstitutionelt konged&#x00F8;mme blev <pb n="23"/>igjen maal og m&#x00F8;nster. Men saa mener jeg, de skulde i konsekvens dermed ha vist kongen og kongemagten al mulig h&#x00E6;der; jo mere magt de tog fra kongen, jo mere respekt skulde de vist ham, h&#x00E6;dret sig selv i ham.</p>
<p>&#x2013; De siger som Voltaire: &#x00AB;kysse dens f&#x00F8;dder, hvis h&#x00E6;nder man binder&#x00BB;, &#x2013; svarede han.</p>
<p>&#x2013; Aa, ja, der kan v&#x00E6;re noget i det, De siger. Men saa kommer det vel af, at vi endnu ikke er blevne aristokratiske nok. Plebeierne har vanskelig for at v&#x00E6;re h&#x00F8;flige. H&#x00F8;flighed er en aristokratisk egenskab. Vi faar se at gaa frem ogsaa der.</p>
<p>Fru Lange reiste sig.</p>
<p>&#x2013; Jeg har holdt Dem altfor l&#x00E6;nge borte fra cigaren, &#x2013; sagde hun, og de andre damer kunde savne mig.</p>
<p>&#x2013; Tak, frue, jeg r&#x00F8;ger ikke. Der kommer desuden herrerne. De har altsaa faaet nok af cigarer og politik.</p>
<p>Han havde ogsaa reist sig, og med et buk lod han fru Lange passere. Hun gik hen til de andre damer, som sad leiret om divanbordet.</p>
<p>&#x2013; Vi sidder her og taler om det at bli gammel, &#x2013; sagde fru Stenersen, &#x2013; og at vi imellem synes om os selv, at vi er gamle, naar andre ikke synes det, og omvendt. &#x2013; Hvad er det <pb n="24"/>sikreste tegn paa, at man blir gammel? &#x2013; spurgte hun, henvendt til herrerne, som ogsaa var komne hen til bordet og til damerne.</p>
<p>&#x2013; At man har mistet evnen til at behage damerne, &#x2013; sagde Stenersen.</p>
<p>&#x2013; For en vaasekop du er, Stenersen, &#x2013; sagde hans kone oprigtig.</p>
<p>&#x2013; At man har mistet haabet, &#x2013; sagde Mo med sin dybe stemme.</p>
<p>&#x2013; At man t&#x00E6;nker paa, hvad man har gjort, istedenfor paa, hvad man vil gj&#x00F8;re, &#x2013; sagde Falk.</p>
<p>&#x2013; At man l&#x00E6;nges efter sin ungdom, &#x2013; sagde fru Lange, &#x2013; og gjerne vil leve den om igjen.</p>
<p>&#x2013; For at forandre den? &#x2013; sagde fru Stenersen lidt skarpt.</p>
<p>&#x2013; Det vilde netop bevise, at man endnu var ung, &#x2013; sagde Mo. &#x2013; Den, som virkelig er bleven gammel, vil ikke ha noget anderledes i sit liv. Han indser det gode ogsaa ved modgangen.</p>
<p>Fru Lange gjorde intet tegn til at forklare sig tydeligere eller optage fru Stenersens skarpe bemerkning. Hun betragtede tegningerne i sin vifte og kastede saa et hurtigt blik paa Mo. Han stod og saa paa hende; men da hendes blik m&#x00F8;dte hans, tog han sine &#x00F8;ine til sig.</p>
<p>Fru Falk var bleven kaldt ud og kom ind igjen.</p>
<p><pb n="25"/>&#x2013; Ingeborg! &#x2013; sagde hun til fru Lange, &#x2013; det er saa &#x00E6;rgerligt; men der er kommet bud efter dig.</p>
<p>&#x2013; Saa maa jeg gaa &#x2013; sagde fru Lange rolig, men skiftede farve.</p>
<p>&#x2013; Nei, det er for harmelig, &#x2013; sagde Stenersen, &#x2013; det er just aftenen, som er hyggelig i saadanne smaa middage. Jeg sad ved cigaren og t&#x00E6;nkte paa en hel del ting, jeg vilde underholde damerne om, naar vi kom tilbage. Og saa gaar De!</p>
<p>&#x2013; L&#x00E6;g merke til det tryk paa <hi rend="italic">De</hi>, &#x2013; sagde fru Stenersen og lo.</p>
<p>&#x2013; Det er unegtelig fristende, &#x2013; sagde fru Lange og sendte Stenersen et muntert blik.</p>
<p>&#x2013; Vi sad netop derinde og talte om moral &#x2013; da vi havde udt&#x00F8;mt politiken, forstaar sig &#x2013; og vi blev enige om, at den h&#x00F8;ieste moral ofte er det modsatte af den almindelige, som vi blev enige om at kalde den lille moral, og at den &#x2013; den h&#x00F8;ieste &#x2013; bestaar i &#x2026;</p>
<p>&#x2013; At gi efter for fristelser.</p>
<p>&#x2013; De ler, De, frue. Jo netop. Fordi de ofte repr&#x00E6;senterer vort virkelige behov.</p>
<p>&#x2013; Ja, jeg beklager, at jeg ikke kan faa den l&#x00E6;re n&#x00E6;rmere udviklet; men jeg har valgt den lille moral, &#x2013; sagde fru Lange, og maa se at komme mig ud af fristelsen.</p>
<p><pb n="26"/>Og hun sagde farvel og var v&#x00E6;k i en utrolig kort tid uden de sedvanlige afskedssamtaler i entreen.</p>
<p>&#x2013; Hun vil ikke v&#x00E6;re statsraadinde, &#x2013; sagde Stenersen en stund efter, at fru Lange var gaaet.</p>
<p>&#x2013; Nei. Hun er for klog, &#x2013; sagde Falk.</p>
<p>&#x2013; Det kan vel ikke hj&#x00E6;lpe, om hun er klog eller ei, det er vel manden, det kommer an paa, &#x2013; sagde fru Falk.</p>
<p>&#x2013; Aa, jeg ved ikke det, &#x2013; sagde Stenersen godslig. &#x2013; Sp&#x00F8;r ikke Deres mand Dem tilraads i alle vanskelige tilf&#x00E6;lde, frue?</p>
<p>&#x2013; Ikke, naar han vil begaa en dumhed, &#x2013; svarede fru Falk raskt. &#x2013; Dem gj&#x00F8;r han paa egen haand.</p>
<p>Alle lo og Falk med.</p>
<p>&#x2013; For en lykkelig mand! &#x2013; sagde Stenersen. &#x2013; Nei, gj&#x00F8;r jeg noget dumt, saa er mutter just med.</p>
<p>&#x2013; Ja, det tror jeg, &#x2013; sagde fru Stenersen. &#x2013; Jeg blir altid spurgt i forveien; for det er saa godt at ha nogen at skylde paa bagefter. Hvoraf slutter du nu saa sikkert, at hun ikke vil v&#x00E6;re statsraadinde, da? &#x2013; spurgte hun lidt irriteret. &#x2013; Hun er kl&#x00E6;dt, som om hun vilde vise, at kun det fineste er godt nok til hende, &#x2013; f&#x00F8;iede hun til.</p>
<p>&#x2013; Jeg slutter det af den allerkj&#x00E6;reste uvilje, <pb n="27"/>hun viste mod taburetten, &#x2013; sagde Stenersen og smaalo.</p>
<p>&#x2013; De fine kl&#x00E6;r er hun saa vant til fra barndommen af, at hun t&#x00E6;nker ikke noget ved det, &#x2013; sagde Mo.</p>
<p>&#x2013; Ja, sig mig, &#x2013; sagde Stenersen, du har jo kjendt fru Lange, f&#x00F8;r hun blev gift. Du var jo paa kontoret hos faren, din heldige gris! Endskj&#x00F8;nt, Gud ved! Jeg kunde ikke staaet i det. H&#x00F8;rer du, mor.</p>
<p>&#x2013; Ja, jeg h&#x00F8;rer, &#x2013; sagde hans kone t&#x00F8;rt. &#x2013;</p>
<p>Var fru Lange meget smuk i sin f&#x00F8;rste ungdom? &#x2013; spurgte hun Mo.</p>
<p>&#x2013; Hun er smukkere nu, &#x2013; sagde Mo ubet&#x00E6;nksomt.</p>
<p>&#x2013; Det synes ogsaa, &#x2013; sagde fru Falk, &#x2013; hun har vundet mere, end hun har tabt.</p>
<p>&#x2013; Smukkere! Visvas! &#x2013; udbr&#x00F8;d Stenersen, &#x2013; det tror jeg ikke. Sin lette gang og sine diamantes &#x00F8;ine havde hun vel ogsaa dengang, og ungdommen da, far, ungdommen! Den moderne retning, at overse de unge piger og blot beundre den modne kvinde, den anden ungdom, den kan jeg ikke med, det er noget usundt t&#x00F8;ieri.</p>
<p>&#x2013; Det er derfor, De ikke beundrer fru Lange, &#x2013; sagde fru Falk skjelmsk.</p>
<p>&#x2013; Gud velsigne hende! &#x2013; sagde Stenersen <pb n="28"/>bl&#x00F8;dt, &#x2013; hun ler saa godt af en god historie. Havde hun bare en anden mand!</p>
<p>&#x2013; Amen, sagde fru Falk ganske sagte.</p>
<p>Men fru Stenersen var nysgjerrig og havde ikke lyst til at lade Mo slippe for saa godt kj&#x00F8;b. Hun vendte sig mod ham og spurgte, som om ingen havde sagt noget siden hans sidste ord:</p>
<p>&#x2013; Var hun kanske ikke smuk til daglig &#x2026;</p>
<p>&#x2013; Det ved jeg ikke, &#x2013; sagde Mo t&#x00F8;rt. Jeg saa hende ikke stort til daglig. I store selskaber bad stiftamtmanden sit kontorpersonale, som han bad sin husl&#x00E6;ge og b&#x00F8;rnenes spillel&#x00E6;rerinde. (Hvilken sammenstilling! indskj&#x00F8;d fru Falk). Der saa jeg ogsaa datteren &#x2013; paa afstand. Hun var elegant og hovmodig, men havde saa meget af en elskv&#x00E6;rdig vertinde, at hun s&#x00F8;rged lidt for alle. Paa mig prakked hun gjerne de oversiddende unge damer og fandt sig med en fifdames velopdragenhed i, at jeg spr&#x00F8;ited champagne over hendes lyse silkekjole, da jeg engang skulde skj&#x00E6;nke for hende. Jeg spiste nok der imellem &#x2013; s&#x00F8;ndag middag; for stiftamtmanden havde noget af den gammeldagse f&#x00F8;lelse af forpligtelse ligeoverfor undergivne. Men derfra har jeg mest erindring om eftermiddagspassiarerne til kaffen inde paa stiftamtmandens v&#x00E6;relse. Da <pb n="29"/>var datteren nok tilstede; men det var yderst sjelden, hun sa et ord.</p>
<p>&#x2013; Men, sagde fru Stenersen, hun gav sig ikke saa let &#x2013; n&#x00F8;ied De Dem da med de damer, hun prakked paa dem, dansed De ikke selv med hende?</p>
<p>&#x2013; Nei. Det gjorde jeg visselig ikke. Hun havde vist fundet det ligesaa passende, om porthunden havde kommet og bukket for hende.</p>
<p>Han talte ud af en stemning, som han for l&#x00E6;nge siden havde havt, og som han nu selv med forundring h&#x00F8;rte komme op igjen i sine egne ord.</p>
<p>De andre t&#x00E6;nkte paa det rygte, som almindelig havde gaaet, at Mo i sin tidlige ungdom havde faaet en kurv af fr&#x00F8;ken Holst, nu fru Lange, og alle taug lidt. Fru Falk skyndte sig at dreie samtalen. Hun var bange for, hvad fru Stenersen kunde finde paa at sige, og udbr&#x00F8;d livlig:</p>
<p>&#x2013; Jeg er forf&#x00E6;rdet over jer! F&#x00E6;drelandet er i fare, vi trues med et h&#x00F8;ire-ministerium nu lige etter rigsretten; en af dem, som vi, takket v&#x00E6;re denne udmerkede kredses paavirkning, troede vunden for den gode sag, lar sig v&#x00E6;lge ind i et h&#x00F8;ireministerium, og saa sidder I, venstres faste borg, og diskuterer en dames skj&#x00F8;nhed!</p>
<p>&#x2013; Det er damernes skyld, &#x2013; sagde Falk. <pb n="30"/>De blir saa ivrige, naar talen kommer paa det kapitel.</p>
<p>&#x2013; Vi har aldrig havt noget haab til Lange, sagde Stenersen. &#x2013; Vi vidste alle, at han gik med en statsraad i maven, og helst i et h&#x00F8;ire-ministerium.</p>
<p>&#x2013; Der er ingen fare for politiken, frue, sagde Mo rolig. &#x2013; Vi faar et h&#x00F8;ire-ministerium nu, det er sikkert. Men &#x2013;</p>
<p>&#x2013; Det blir Pernilles korte Fr&#x00F8;ikenstand det, &#x2013; sagde Stenersen muntert.</p>
</div>
<div type="chapter" n="2">
<head type="main">II.</head>
<p>Imidlertid gik fru Lange raskt hjem. Hun blev beklemt, da hun fra gaden saa lys i sin mands v&#x00E6;relse. Hun havde ladet sig hente saa tidlig i det haab at v&#x00E6;re hjemme f&#x00F8;r ham.</p>
<p>Med bankende hjerte steg hun op ad trapperne, bankede let paa d&#x00F8;ren og traadte ind uden at vente paa noget &#x00AB;kom ind&#x00BB;.</p>
<p>&#x2013; Godaften! &#x2013; sagde hun blidt.</p>
<p><pb n="31"/>&#x2013; Godaften, &#x2013; svarede en lidt tver stemme, der gjorde sig umage for at v&#x00E6;re h&#x00F8;flig.</p>
<p>I det temmelig store v&#x00E6;relse, hvor skrivepult og bogskab var det mest fremtr&#x00E6;dende bohave, men hvor alt var saa ordentlig, at endog papirerne paa pulten saa ud, som om de aldrig blev r&#x00F8;rte, laa professor Lange paa en sofa, som stod ud fra v&#x00E6;ggen, med et bord, hvorpaa kun en l&#x00E6;sepult ved siden og en lampe, sat paa en hylde bag hans hoved. Han s&#x00E6;nkede <title rend="italic">Aftenposten</title>, som han havde l&#x00E6;st i, ned paa sine kn&#x00E6;, da hans frue traadte ind. Det var en smuk mand med store whiskers, m&#x00F8;rke &#x00F8;ine, h&#x00F8;i og velskabt; men n&#x00E6;sen var spids og huden strammet sterkt ned mod n&#x00E6;setippen og munden haard.</p>
<p>&#x2013; Naa &#x2013; sagde fru Lange sp&#x00E6;ndt, efterat hun hurtig havde kastet kaabe og h&#x00E6;tte af sig i en stol ved pulten og sat sig i en lav l&#x00E6;nestol, som hun trak hen til sofaen &#x2013; naa, hvad har du saa at berette, Harald?</p>
<p>&#x2013; Du har v&#x00E6;ret i selskab, sagde han konverserende og fremmed og f&#x00E6;stede et par kolde &#x00F8;ine paa hende, som om han ikke skj&#x00F8;nte, hvad det var, hun vilde h&#x00F8;re om.</p>
<p>&#x2013; Ja, jeg har v&#x00E6;ret hos Clara &#x2013; hos Falks; men jeg gik tidlig hjem. Jeg var baade <pb n="32"/>nysgjerrig og bekymret for, hvad du kunde ha at berette.</p>
<p>&#x2013; Men din bekymring var ikke st&#x00F8;rre, end at du gik i selskab?</p>
<p>&#x2013; Ja, kj&#x00E6;re, jeg var urolig. Jeg vilde gjerne gaa fra mine tanker og faa tiden til at gaa. Jeg vilde ogsaa gjerne &#x2013; tror jeg &#x2013; f&#x00F8;le mig lidt for &#x2026; hvad man sa&#x2026; hvad de t&#x00E6;nkte om situationen &#x2026; om jeg kunde merke noget, om de vilde v&#x00E6;re mod mig som f&#x00F8;r. Synes du, det var saa rart, det er jo vore bedste venner.</p>
<p>&#x2013; Du mener dine, sagde han haardt. &#x2013; Ja, jeg synes, det var rart. Jeg vilde gjerne talt rigtig ud, f&#x00F8;rst med far og saa med dig. Men jeg fik saadan en rystelse, da jeg kom hjem og saa, at du var borte, at det varer l&#x00E6;nge, f&#x00F8;r jeg forvinder den igjen. Jeg er ikke som dig, der smyger alle dine tanker af som dine lange, glatte handsker. Jeg t&#x00E6;nkte paa forskjellen dengang jeg blev professor, da var du nok ikke gaaet ud.</p>
<p>&#x2013; Det var noget andet det, sagde hun tankefuld. &#x2013; Dengang var jeg saa glad. Der var ingen tvil eller sp&#x00F8;rgsmaalstegn eller uro ved det.</p>
<p>&#x2013; H&#x00F8;r, Harald, sagde hun pludselig, stod op og lagde sig paa kn&#x00E6; foran ham, uden at <pb n="33"/>bryde sig om sin lyse silkekjole. &#x2013; Kj&#x00E6;re Harald! lad os v&#x00E6;re venner! Kan du ikke tale med mig om det, du vilde talt med mig om! Kan du ikke komme over den skuffelse, at jeg ikke var her, nu er jeg her jo &#x2013; og hun lagde indsmigrende sit ansigt t&#x00E6;t ind til hans.</p>
<p>Et &#x00F8;ieblik var det, som vilde han lade sig formilde. Det blide, n&#x00E6;sten barnlige ansigt &#x2013; de straalende &#x00F8;ine, som hun bragte saa n&#x00E6;r ind til hans, at han f&#x00F8;lte de lange &#x00F8;ienhaar r&#x00F8;re sit kind, den fine parfume, der n&#x00E6;sten virkede berusende, han kunde nesten ikke modstaa det &#x2013; hans &#x00F8;ine hang et &#x00F8;ieblik ved den smidige skikkelse, det yndige ansigt og fik et n&#x00E6;sten &#x00F8;mt udtryk; men pludselig tog han sig i det og samlede sin vrede sammen igjen. Han lettede lidt paa sig, som vilde han frigj&#x00F8;re sig fra en ubehagelig ber&#x00F8;relse, tog med studeret omhu <title rend="italic">Aftenposten</title> v&#x00E6;k, som hendes arm havde kr&#x00F8;llet lidt, og lagde den paa bordet, saa saa med det samme studerede udtryk ned paa hendes kjole og sagde haardt: &#x2013; Er det en maner at behandle en lys silkekjole paa? Og din kaabe og din hue, som sl&#x00E6;nger omkring paa m&#x00F8;blerne! &#x2013; han tilkastede dem et strengt blik. &#x2013; Gaa og l&#x00E6;g dig, ven min, det passer bedre for dig at passe dine kl&#x00E6;r end statens tarv.</p>
<p><pb n="34"/>Hun havde med uro fulgt hans vekslende udtryk, og endnu mens han talte, reiste hun sig, bleg, med sammenpressede l&#x00E6;ber. Hun samlede sit sl&#x00E6;b, tog kaabe og hue paa armen og n&#x00E6;rmede sig d&#x00F8;ren til n&#x00E6;ste v&#x00E6;relse. Ved d&#x00F8;ren stansede hun.</p>
<p>&#x2013; Jeg forstaar, sagde hun rolig, &#x2013; at meningen er, at du har fattet din beslutning og ikke &#x00F8;nsker nogen indblanding fra min side. Gid din beslutning maa v&#x00E6;re god, &#x2013; f&#x00F8;iede hun alvorlig til &#x2013; dette er en alvorlig sag. Godnat! &#x2013; og hun gik stille ud af d&#x00F8;ren.</p>
<p>Hun gik ind i sit v&#x00E6;relse og blev siddende der uden at t&#x00E6;nde lys og uden at rulle ned. Lyset fra gadelygterne og fra husene omkring hindrede v&#x00E6;relset fra at blive mere end halvm&#x00F8;rkt. Hun havde sat sig i en stol ved vinduet, hendes h&#x00E6;nder laa hj&#x00E6;lpel&#x00F8;st foldede i hendes skj&#x00F8;d, af og til knugede hun dem ind til brystet og lod dem saa hj&#x00E6;lpel&#x00F8;st synke igjen. Pludselig stod hun op, t&#x00E6;ndte et lys paa toilettebordet, der med sin skjerm udad mod v&#x00E6;relset blot oplyste speilet og lod v&#x00E6;relset for&#x00F8;vrigt i m&#x00F8;rke. Saa sm&#x00F8;g hun sin lange prinsessekjole af, sl&#x00E6;ngte den paa en sofa, slog om sig en lang, hvid peignoir og satte sig foran speilet til at l&#x00F8;se op sit haar. Af og til saa hun fort&#x00E6;nkt ind i <pb n="35"/>speilet og gav sig saa med en vis iver til at b&#x00F8;rste sit sv&#x00E6;re haar. Med et bankede det paa d&#x00F8;ren. Hun vak i, men svarte rolig: Kom ind! Det var hendes mand.</p>
<p>&#x2013; Hvor m&#x00F8;rkt du har det, &#x2013; sagde han venlig. &#x2013; Skal jeg ikke hente ind min lampe?</p>
<p>Og uden at vente paa svar gik han igjen for at gj&#x00F8;re saa. Da han var gaaet, stod fru Lange hurtig op, h&#x00E6;ngte sin silkekjole ind i kl&#x00E6;desskabet, skj&#x00F8;v smykker og vifte ind i en skuffe og fik saaledes fjernet ethvert irriterende tegn paa, at hun havde v&#x00E6;ret i selskab. Neppe havde hun faaet sat sig og taget fat igjen paa at b&#x00F8;rste sit haar, saa kom han ind med lampen og satte den fra sig paa bordet. V&#x00E6;relset blev med et ganske oplyst, blot, at de m&#x00F8;rkere gjenstande, borde, stole og rammer kastede skygge om sig. V&#x00E6;relset var ikke stort, og dog stort nok til at indeholde, hvad en dannet dame, der er glad i at v&#x00E6;re alene, samler om sig i sit eget v&#x00E6;relse. Det hele var pr&#x00E6;get af en lun og stille hygge med et umiskjendeligt pr&#x00E6;g af eleganse. Gardiner, gulvteppe, portierer, toiletbord- sofa- og stoletr&#x00E6;k var altsammen af samme bl&#x00F8;de, lette, blomstrede stof i douce farver; toiletbord stod i det ene hj&#x00F8;rne, skrivebord i det andet paa hver sin side af vinduet. Et lidet mahogny <pb n="36"/>kl&#x00E6;desskab havde til pendant et damebogskab med skyved&#x00F8;re og en lav liden gyngestol foran, midt i v&#x00E6;relset divanbord med sofa og smaa lave stole omkring. Sengen skimtedes gjennem de tilbagef&#x00E6;stede portierer inde i et karnap, som udvidede v&#x00E6;relset i dybden. Paa v&#x00E6;ggen, saa man fra sofaen havde det lige for sig, hang et stort kobberstik af Rafaels <hi rend="italic">einzige Madonna</hi>.</p>
<p>&#x2013; Kan jeg faa lov til at bli lidt hos dig? sagde hendes mand venlig.</p>
<p>&#x2013; V&#x00E6;r saa artig. &#x2013; Han satte sig paa sofaen.</p>
<p>&#x2013; Vil du ikke komme hen til mig?</p>
<p>Hun bandt hurtig et silkebaand om sit udslagne haar, saa det, str&#x00F8;get v&#x00E6;k fra tindingerne, faldt i en bred str&#x00F8;m ned over nakke og skuldre og indfattede hovedet som en m&#x00F8;rk ramme, og gik hen til ham.</p>
<p>Han drog hende ned til sig.</p>
<p>&#x2013; For et deiligt haar du har, sagde han. &#x2013; Kan du ikke forstaa, at den, som har en saadan staselig kone som jeg, han er pligtig at gj&#x00F8;re hende til statsraadinde, naar han kan.</p>
<p>&#x2013; Harald, sagde hun alvorlig, &#x2013; du har bestemt dig altsaa.</p>
<p>&#x2013; Ne-i, &#x2013; svarede han undvigende, &#x2013; jeg <pb n="37"/>skal op og gi svar imorgen paa slottet, og jeg vilde jo gjerne gi det svar med dit samtykke.</p>
<p>&#x2013; Harald, gjentog hun igjen alvorlig, &#x2013; er det din mening, at vi nu skal tale alvorlig om den sag?</p>
<p>&#x2013; Det var min mening.</p>
<p>&#x2013; Vil du saa betragte mig som en god ven, og kamerat, glemme, at jeg er en kvinde, hverken komme med ukvemsord eller komplimenter i den anledning, men tale med mig som et menneske med et andet menneske.</p>
<p>&#x2013; Det er vanskeligt for mig at glemme, at du er en kvinde, du er saa yndig i den hvide peignoir og det m&#x00F8;rke haar. &#x2013; Men lad gaa! jeg gaar ind paa alle betingelser, &#x2013; lagde han hurtig til, da han saa, at hun strammede sig op mod et forelsket udtryk i hans &#x00F8;ine, som hun kjendte altfor vel.</p>
<p>&#x2013; Sig mig saa f&#x00F8;rst, hvad sa din far? &#x2013; spurgte hun, da hun saa, han ventede paa at s&#x00E6;ttes paa glid.</p>
<p>&#x2013; Far syntes, at jeg skulde ta imod det. Han betroede mig, at han engang selv var tilbudt at v&#x00E6;re statsraad, og at han havde angret, at han afslog.</p>
<p>&#x2013; Det var andre tider dengang, &#x2013; sagde <pb n="38"/>hun tankefuldt. &#x2013; Gjorde det indtryk paa dig, Harald, &#x2013; spurgte hun hurtig.</p>
<p>&#x2013; Ja, det gjorde. For, ser du, det er dog noget det at v&#x00E6;re statsraad. Ja, bare at ha v&#x00E6;ret det. Det var det, jeg f&#x00F8;lte saa sterkt ogsaa ved at tale med far.</p>
<p>Fru Lange saa bekymret og alvorlig ud.</p>
<p>&#x2013; Men din far, sagde hun, &#x2013; tog det vel ikke saa udvortes, at han mente, at det var det at <hi rend="italic">v&#x00E6;re</hi> statsraad, som det kom an paa &#x2013; og, Harald, det er vel ikke det, du mener heller?</p>
<p>&#x2013; Jeg ved ikke, hvad det er, du mener nu?</p>
<p>&#x2013; Jeg mener, sagde fru Lange, &#x2013; at den, som kaldes til en saa vigtig stilling og i en saadan alvorlig tid som denne, maa jo is&#x00E6;r t&#x00E6;nke paa, hvad han vil udrette, maa jo ha en bestemt plan og tanke.</p>
<p>&#x2013; Ja, naturligvis, naturligvis, kj&#x00E6;re ven, det f&#x00F8;lger da af sig selv.</p>
<p>Der var lettelse, men der var ogsaa tvil i det blik, fru Lange alvorlig f&#x00E6;stede paa sin mand fra sine klare, kloge &#x00F8;ine.</p>
<p>&#x2013; Far og jeg blev enige om, at hvad det jo f&#x00F8;rst og fremst gjaldt var at st&#x00F8;tte kongen. &#x2013; Han taug igjen.</p>
<p>&#x2013; Ja, st&#x00F8;tte kongen i at gjennemf&#x00F8;re de <pb n="39"/>n&#x00F8;dvendige reformer vel, &#x2013; sagde fru Lange, som vilde hun igjen hj&#x00E6;lpe ham paa glid.</p>
<p>&#x2013; Hvad kalder du de n&#x00F8;dvendige reformer? Han l&#x00E6;nede sig stivt tilbage, saa han kom l&#x00E6;ngere fra hende, og stak tommelfingrene ind i &#x00E6;rmegabet.</p>
<p>&#x2013; Statsraadernes adgang til tinget naturligvis f&#x00F8;rst og fremst, sagde hun raskt. &#x2013; Jeg troede det, Harald, &#x2013; f&#x00F8;iede hun indtr&#x00E6;ngende til, &#x2013; at du ogsaa mente det, at fra det &#x00F8;ieblik, vi fik aarlige storting, var statsraadernes adgang til tinget kun et tidssp&#x00F8;rgsmaal. Ingen dygtig statsraad vilde undgaa at se det, og det forekommer mig, at enhver dygtig mand maatte si: Skal jeg v&#x00E6;re statsraad, saa vil jeg i tinget.</p>
<p>&#x2013; Og det vilde du, jeg skulde si?</p>
<p>&#x2013; Ja, det vilde jeg, du skulde si. Og det haabede jeg, din far ogsaa sa.</p>
<p>&#x2013; Og det kan du tro, at far vilde raade mig til? Hvorfor da ikke ogsaa s&#x00E6;tte som program opretholdelsen af 9de juni-beslutningen og afskaffelsen af absolut veto? &#x2013; spurgte han hvast.</p>
<p>&#x2013; Kj&#x00E6;re, kjender ikke du fars anskuelser da, barn, &#x2013; spurgte han mildere.</p>
<p>&#x2013; Jo, naturligvis, &#x2013; svarede hun indr&#x00F8;mmende, &#x2013; i theorien nok; men troede, at <pb n="40"/>naar det kom til det praktiske, og naar du skulde udrette og udf&#x00F8;re noget, saa vilde din far t&#x00E6;nke; anderledes. Jeg troede ogsaa, det var i den tanke, du raadspurgte ham.</p>
<p>&#x2013; Jeg raadspurgte ham, fordi han er min far, og fordi jeg skylder ham &#x00E6;rb&#x00F8;dighed &#x2013; og lydighed. Han strammede sig igjen op og saa v&#x00E6;rdig ud. Ingeborg taug et &#x00F8;ieblik.</p>
<p>&#x2013; H&#x00F8;r, kj&#x00E6;re Harald, &#x2013; sagde hun saa, og der kom et varmt og overtalende udtryk baade i ansigt og stemme, &#x2013; dette er for alvorlig en sag til, at du maa ta den saa formelt og gammeldags. Var det din fars anskuelser, man vilde ha paa taburetten, saa spurgte man vel ham og ikke dig. St&#x00F8;tte kongen, lyde sin far! &#x2013; udbr&#x00F8;d hun ivrig. &#x2013; Det gaar ikke an at s&#x00E6;tte saadant op nu. De, som vil ta fat nu, maa indvie en ny tid, rykke dem, som har magten, ud af deres tusendaarige s&#x00F8;vn og ikke dysse dem dybere ind i den.</p>
<p>&#x2013; Til den nyere tid h&#x00F8;rer vel ogsaa, at kvinderne skal ha magten, &#x2013; spurgte han spodsk og hvast.</p>
<p>&#x2013; Kj&#x00E6;re Harald, lad os ikke blive personlige! &#x2013; sagde hun bedende. &#x2013; Husk, hvad du loved! &#x2013; Er der noget i mine udtryk, som var <pb n="41"/>saarende, saa ber jeg om forladelse. Lad os gaa videre, kj&#x00E6;re!</p>
<p>Hans ansigt blev lidt mindre stramt, og han gjorde en haandbev&#x00E6;gelse, som han vilde sige: Sp&#x00F8;rg, jeg skal svare.</p>
<p>&#x2013; Sig mig, &#x2013; sagde hun, efter at have ventet lidt paa, at han selv skulde gaa videre, &#x2013; sig mig, er det ikke saa, at naar der skal v&#x00E6;lges en regjering, saa henvender kongen sig til en, som igjen gaar til de andre, og saa v&#x00E6;lges de paa et program. Det, jeg hele tiden venter paa at faa h&#x00F8;re, det er, paa hvilket program statsraadet skal sammens&#x00E6;ttes.</p>
<p>&#x2013; Aa ja, Ingeborg, du venter saa meget. Jeg venter ogsaa meget hver gang, jeg vil tale med dig om noget; men det blir altid en skuffelse! &#x2013; Man venter et kvindeligt, elskv&#x00E6;rdigt, hjerteligt ord, et tillidsfuldt &#x2013; og saa faar man inkvireren og pr&#x00E6;k og talemaader! Det kan lidet nytte, at du vil stipulere, at du ikke skal behandles som en kvinde; thi at du bare er et uvidende fruentimmer, merker man ved hvert ord, du siger. Forat du rigtig kunde forstaa, hvad det her gj&#x00E6;lder, maatte jeg s&#x00E6;tte dig ind i en masse sp&#x00F8;rgsmaal, som du er ganske uvidende om &#x2013; men begynde med at stave abc det kan man dog virkelig ikke! &#x2013; Og saa denne forbandede <pb n="42"/>inkvirering &#x2013; det er som at bli stukket af hvepse &#x2026; Du er, Gud d&#x00F8;de mig! ligesom lille Axel, han kan heller ikke snakke uden i sp&#x00F8;rgsmaal.</p>
<p>Han havde reist sig og gik heftig op og ned af gulvet. I forbigaaende sparkede han til en taburet. Hans stemme, som ellers var jevn og sl&#x00E6;bende, som om han havde l&#x00E6;rt udenad det, han sagde, blev ujevn og skrigende, og ordene kom st&#x00F8;dvis og hakkende. Den spidse n&#x00E6;setip var bleven ganske hvid, huden paa n&#x00E6;sen saa derved endnu strammere ud.</p>
<p>Fru Lange var bleven rolig siddende i sofaen, hun l&#x00E6;nede sig tilbage og f&#x00E6;stede &#x00F8;inene paa madonna. Hun var meget bleg; men ingen lyd kom over hendes l&#x00E6;ber, og ikke en muskel fortrak sig i hendes ansigt, blot den smertelige linje ved munden traadte sterkere frem.</p>
<p>Lange stansede foran hende. &#x2013; Jeg forstaar ikke, at ikke du kan forstaa, at jeg lider ved dette, &#x2013; brast det ud af ham, &#x2013; at du ikke kan la v&#x00E6;re at uds&#x00E6;tte mig for disse stadige rystelser og sindsbev&#x00E6;gelser. Nu har jeg da virkelig andet at t&#x00E6;nke paa end dit pr&#x00E6;k. Hvorfor kan du da ikke hj&#x00E6;lpe mig?</p>
<p>&#x2013; Jeg vilde gjerne hj&#x00E6;lpe dig, naar jeg vidste, paa hvad maade du vilde hj&#x00E6;lpes, &#x2013; svarede hun med en stemme, som hun gjorde sig <pb n="43"/>al mulig umag for at give en naturlig og rolig klang.</p>
<p>Han gik et par gange op og ned af gulvet.</p>
<p>&#x2013; Har du imod, at jeg blir statsraad? &#x2013; spurgte han saa pludselig og stansede foran hende.</p>
<p>&#x2013; Ja, &#x2013; svarede hun fast. Jeg har imod det.</p>
<p>&#x2013; Hvorfor?</p>
<p>&#x2013; Jeg tror ikke, du passer til det.</p>
<p>&#x2013; Hvorfor ikke?</p>
<p>&#x2013; Fordi &#x2026; hun stansede og lukkede l&#x00E6;berne fast sammen. Han forstod, saa lidt paa hende og sagde im&#x00F8;dekommende:</p>
<p>&#x2013; Sig din mening, og sig den helt ud. Jeg lover dig, at jeg ikke skal afbryde dig, og at jeg skal pr&#x00F8;ve, at overveie det, du siger.</p>
<p>&#x2013; Vel. Fordi altsaa: Du er for klog til af fuldt hjerte at v&#x00E6;re med paa et h&#x00F8;ire-ministerium &#x2013; h&#x00F8;ire anser dig heller ikke rigtig for h&#x00F8;ire &#x2013; du er dog ikke rigtig af det stof eller af de anskuelser, at du kan regnes for venstre-mand og udrette noget til venstres seir. Du er for meget politiker til at bortse fra politiken og blot arbeide for de praktiske eller sociale sp&#x00F8;rgsmaal, du er ikke politiker nok til at kunne faa nogen indflydelse paa politiken. At du er spurgt, er blot et bevis paa, at man ikke vil b&#x00F8;ie sig <pb n="44"/>for rigsretten og dog endnu ikke ved, hvad man vil. Det er jo ogsaa tydeligt af, hvad du siger, og af hvad du ikke siger: dette ministerium skal ikke dannes paa noget program. De skal danne en bro &#x2013; og vel at merke en bro, som skal kastes af, naar den er brugt &#x2013; man haaber til et h&#x00F8;ire-regimente; men naturligvis blir det til et venstre-ministerium og venstre-regimente. Du maa ikke tro, kj&#x00E6;re dig, at jeg ikke altid har forstaaet det, at din &#x00E6;rgjerrighed var at bli statsraad, og jeg synes, det er en legitim &#x00E6;rgjerrighed for en dygtig mand. Men just derfor er jeg saa bange for, at du skal bli det nu. Vil du ha stillingen paa den gammeldagse maade, er det for sent; til at udrette noget er det endnu for tidlig for dig. Det kunde jeg saa godt forstaa hos Falks idag ogsaa. De var ikke &#x00E6;rgerlige eller sp&#x00E6;ndte eller vrede. De var glade, venlige, seirssikre. Og af, hvad Mo sa &#x2013; skj&#x00F8;nt jeg ikke rigtig husker ordene, var ogsaa meningen den, at de, som blir statsraader nu, som gaar ind i et h&#x00F8;ire-ministerium nu lige efter rigsretten &#x2013; de ofrer kun sig og sin fremtid for at staa skildvagt for en tabt sag. Og, du ved, politiken er Mo inde i. &#x2013;</p>
<p>Hun havde talt med mere og mere liv og varme og endte med overtalende at l&#x00E6;gge sin <pb n="45"/>haand paa hans arm og b&#x00F8;iede sig henimod ham uden i sin iver at l&#x00E6;gge merke til udtrykket i hans ansikt. Han havde begyndt med efter l&#x00F8;fte at h&#x00F8;re opmerksom og rolig efter; men ved denne objektive, usympatiske veien og vragen af ham kogte vreden op i ham, og ved de sidste ord skummede den over. Han stod ganske bleg foran hende, med afsky unddrog han sig hendes haand og br&#x00F8;d ud med en stemme, som dirrede af vrede:</p>
<p>&#x2013; Naa, saa, der slap det ud! Du har raadspurgt Mo om mine anliggender! Derfra kommer din indsigt i politiken! Ikke nok, at du har st&#x00E6;vnem&#x00F8;der med ham hos dine veninder; men sammen med ham bed&#x00F8;mmer du mine evner og veier mine udsigter.</p>
<p>&#x2013; Jeg talte ikke med Mo om <hi rend="italic">dig</hi>, &#x2013; sagde fru Lange rolig. &#x2013; Du tar ganske feil. Jeg vilde &#x00F8;nske, du kunde h&#x00F8;rt, hvad der blev sagt.</p>
<p>&#x2013; Naa, saa det vilde du! Det er ikke nok, at der alt tales om jert forhold i byen. Jeg skulde ogsaa gj&#x00F8;re mig latterlig ved at lure og lytte og stikke mig ind imellem jer. Jeg har seet nok, min ven! Jeg har seet dit ansigt straale, som jeg aldrig har faaet se det straale f&#x00F8;r. Og jeg kan si dig noget: Du er et af lodderne i vegtskaalen. Blir jeg statsraad, faar jeg dig <pb n="46"/>&#x2013; thi saa meget veier dog politiken &#x2013; ud af den kreds, ud af det forhold.</p>
<p>&#x2013; Du taler mod bedre vidende, &#x2013; sagde fru Lange ganske fattet og stille. &#x2013; Du ved godt, at alt det, som du der siger, kan jeg la mig ganske gaa forbi. Det f&#x00E6;ster sig ikke ved mig. Du ved ligesaagodt som jeg, at jeg taler med Mo tilf&#x00E6;ldigvis engang imellem i selskab. Af saadanne grunde vil du vist ikke bli statsraad i tider som disse, det er bare noget, du kaster ind uden at mene noget med det. Men en ting ser jeg, og det har jeg medynk med, &#x2013; lagde hun<note type="footnote">hun] <hi rend="italic">rettet fra:</hi> hun hun <hi rend="italic">(trykkfeil)</hi></note> til, og hendes stemme blev fra kold og rolig bl&#x00F8;d og bev&#x00E6;get, &#x2013; du er jaloux. Jeg vil love dig, Harald, at vil du la alle andre hensyn fare og blot t&#x00E6;nke paa sagen og svare nei til kongen, som jeg er vis paa, at du paa bunden af dit hjerte helst vil, saa vil jeg aldeles undgaa Mo, la v&#x00E6;re at komme, hvor han kommer, la hele det bekjendtskab falde. Det vil koste mig meget; for han er den eneste, som jeg kjender alt hjemmefra paa Clara Falk n&#x00E6;r, og far og mor var glad i ham. Men jeg vil love det og holde det. Og hun lukkede sine l&#x00E6;ber fast og klemte sine h&#x00E6;nder i hinanden med en energisk, besluttet mine.</p>
<p>Men hendes ord havde den modsatte virkning af, hvad hun tilsigtede. Hendes mand <pb n="47"/>tilkastede hende et ondt blik og udbr&#x00F8;d med en stemme, som f&#x00F8;rst var h&#x00E6;s af raseri, men klarede sig etterhvert:</p>
<p>&#x2013; Du har medynk! Du foreslaar mig kj&#x00F8;b og salg. Du vil, jeg skal s&#x00E6;lge min fremtid for min huslige ro. Det er en uforskammethed, saa stor, at &#x2026; Og saa mener du, jeg skal tro dig. Ja, jeg skal si dig, hvad jeg tror: jeg tror, at du ingen troskab har. Denne aftens samtale har tilstr&#x00E6;kkelig vist mig det. Aa, nei! Disse fifdamer &#x2026; de er blevne saa meget slikkede paa og logrede for, at de er, Gud hj&#x00E6;lpe mig, som et slags finere &#x2026;</p>
<p>&#x2013; Du ved ikke, hvad du siger! &#x2013; afbr&#x00F8;d hun ham og strakte haanden ud som for at afverge et slag.</p>
<p>&#x2013; Vil du agere, at jeg vilde slaa dig, hvad? &#x2013; spurgte han og traadte lige hen til hende, mens han skruede et par sinte &#x00F8;ine ind i hendes ansigt.</p>
<p>Hun m&#x00F8;dte dem med et fast, funklende blik, som hun rolig f&#x00E6;stede paa ham, til hans &#x00F8;ine veg undaf, saa lukkede hun &#x00F8;inene og sad ubev&#x00E6;gelig.</p>
<p>Da han saa paa hende igjen, var der noget i hendes lukkede &#x00F8;ine med de fine, lange &#x00F8;ienhaar og det blege, rolige ansigt, der greb ham <pb n="48"/>som et samvittighedsnag. I al sin ro saa det smertet&#x00E6;ret og is&#x00E6;r &#x00E6;delt ud. Men han vilde ikke gj&#x00F8;re hende afbigt.</p>
<p>&#x2013; Denne ford&#x00F8;mte fornemme utilgj&#x00E6;ngelighed, &#x2013; brummede han blot.</p>
<p>Han gik et par gange op og ned i v&#x00E6;relset, saa listede han sig til at se paa hende igjen. Hun havde aabnet &#x00F8;inene og sad og saa paa madonna.</p>
<p>&#x2013; Kan du ikke forstaa, at du piner mig, &#x2013; sagde han og stansede lidt fra hende.</p>
<p>&#x2013; Jeg ser det ialfald, om jeg ikke forstaar det, svarede hun mat. &#x2013; H&#x00F8;r, &#x2013; fortsatte hun, &#x2013; lad os ikke tale mere om dette. Du har fattet din beslutning; men du kan ikke true mig til at billige den. Du faar n&#x00F8;ie dig, om jeg ikke er glad.</p>
<p>&#x2013; Det er alt det, du har at si mig efter at ha pint mig saa meget og sagt mig saa mange stygge ting, sagde han haardt.</p>
<p>Hun saa forbauset op.</p>
<p>&#x2013; Jeg orker ikke mere, &#x2013; sagde hun stille, &#x2013; spar mig!</p>
<p>Han gjorde en bev&#x00E6;gelse, som vilde han sige nogen onde ord; men han tog sig i det og sagde blot kort og koldt: godnat!</p>
<p>&#x2013; Godnat, svarede hun rolig og reiste sig <pb n="49"/>halvt op som til en hilsen. Han gik med sin lampe, og hun blev alene i halvm&#x00F8;rket.</p>
<figure rend="asterisk"/>
<p>Fru Lange blev siddende paa sofaen; hun f&#x00F8;lte sig tr&#x00E6;t og magtesl&#x00F8;s.</p>
<p>&#x2013; Han blir statsraad, &#x2013; t&#x00E6;nkte hun, &#x2013; jeg kan ikke hindre det, og jeg kunde ligesaa gjerne ladet v&#x00E6;re at pr&#x00F8;ve paa at hindre det. Han blir statsraad, og saa faar alle se, hvad jeg alt l&#x00E6;nge har vidst, at nogen fremragende mand er han ikke. Han flyder paa faren og saadan en vis ydre rutine og selvtillid; overbevisning har han ikke, blot en verdslig, kort t&#x00E6;nkt fremadst&#x00E6;ben. Og hvormeget jeg har mod det, hvormeget jeg kan komme til at misbilige, hvad han gj&#x00F8;r og hvad han ikke gj&#x00F8;r, saa deler jeg ydmygelsen &#x2013; ja, jeg faar vel skylden, baade for, at han blir statsraad, og for, hvad han gj&#x00F8;r galt som statsraad. Det er n&#x00E6;sten en slags tr&#x00F8;st: jeg faar skylden. Jeg fortjener det vist lidt; for jeg forstaar vist slet ikke at behandle Harald. M&#x00E6;nd skal snakkes efter munden, siger alle kloge folk. Men jeg kan da ikke si tvertimod, hvad jeg mener. Sig sandt! sa far, sig sandt! sa mor. <pb n="50"/>Om du lider derfor i &#x00F8;ieblikket, sig sandt alligevel, hvor kan saa jeg &#x2026;</p>
<p>Hun stod op, gik hen til toiletbordet, t&#x00E6;ndte ogsaa det andet lys og saa sig l&#x00E6;nge ind i speilet.</p>
<p>&#x2013; At det er mig, som blir behandlet saaledes, &#x2013; sagde hun halvh&#x00F8;it. Jeg synes n&#x00E6;sten, der maatte sidde merker i mit ansigt som efter slag. &#x2013; Hun satte sig ned og saa fort&#x00E6;nkt ind i speilet.</p>
<p>&#x2013; Var jeg ikke gift, saa havde jeg ikke lille Axel, og det vilde v&#x00E6;re synd. &#x2013; Gudskelov! Jeg har ingen d&#x00F8;tre, af mig skal ingen komme, som skal haanes og mishandles af nogen mand &#x2026; naar jeg t&#x00E6;nker paa, at Axel kan bli saaledes mod sin kone, saa er jeg f&#x00E6;rdig &#x2026; stakkars liden, jeg har ikke engang v&#x00E6;ret inde at se efter, om han sover godt iaften.</p>
<p>Hun merkede, at hun havde vanskelig ved at samle sine tanker om noget bestemt, saa lod hun dem rolig sv&#x00E6;ve omkring og sad og saa paa dem glide sig forbi uden at pr&#x00F8;ve at kontrollere dem.</p>
<p>&#x2013; Hvorfor gjorde jeg det? Imellem &#x00F8;nsker jeg, at jeg ikke havde vant mig til saa stor selvbeherskelse, saa vilde jeg kaste mig ned paa gulvet og hulke &#x2013; men jeg kan ikke; ikke at gj&#x00F8;re kvalm er bleven en del af mit v&#x00E6;sen. &#x2013; <pb n="51"/>Hvorfor gjorde jeg det? Hvor ganske annerledes mit liv kunde v&#x00E6;ret. Jeg kunde ern&#x00E6;ret mig ved mit arbeide &#x2013; for jeg kunde l&#x00E6;rt at arbeide istedenfor at danse polka, og &#x2013; hvem ved? I arbeidet kunde vi m&#x00F8;dtes, vi, som passer sammen, jeg var kanske ikke bleven saadan en verdensdame; men han havde brudt sig om mig ligevel, skj&#x00F8;nt han er lidt svag for eleganse, og saa havde jeg kanske aldrig l&#x00E6;rt Harald at kjende, og det havde v&#x00E6;ret godt for mig. Harald hader mig formelig imellem, tror jeg, hader mig og mist&#x00E6;nker mig &#x2013; og der tales om os i byen, siger han. Ved da folk i byen ens hemmeligste f&#x00F8;lelser, dem, som man aldrig har r&#x00F8;bet for sig selv engang? Det, som ligger som en hemmelig skat i ens inderste hjertekammer, det tar altsaa fremmede folk frem og ser paa og vr&#x00E6;nger &#x2026; Jeg ved det godt, at naar jeg ikke ser det, saa ser <hi rend="italic">han</hi> paa mig, han f&#x00F8;ler det, naar jeg er i v&#x00E6;relset, han henvender til mig alt, hvad han siger, enten jeg kan h&#x00F8;re det eller ikke, og han anser det for spildt, naar jeg ikke kan h&#x00F8;re det. Idag, da vi sad ved bordet, var det f&#x00F8;rst, som vi sad saa langt fra hinanden; men saa var det, som naar skyerne langsomt drar sammen og pludselig st&#x00F8;der mod hinanden, det var, som lynet slog ned, da vore &#x00F8;ine m&#x00F8;dtes. Jeg syntes, alle maatte <pb n="52"/>f&#x00F8;le det som et knald og et blink, da vore &#x00F8;ine m&#x00F8;dtes, og jeg sad saa rolig, saa rolig; men der skj&#x00F8;d mig en elektrisk str&#x00F8;m fra isse til fod, og fra det &#x00F8;ieblik var det, som var der ingen andre end vi to &#x2026; Mon alle har det saa, at de har to aflukker i sit hjerte, et med en hemmelig skat, et minde, et venskab, en sympati, og et med alle bitre minder, alle haarde, skarpe ord, al den haanske, slette behandling, de har d&#x00F8;iet, alle de klager, de ikke har klaget; det er, som et saar, der murrer og v&#x00E6;rker. Enhver mor burde sige til sin s&#x00F8;n, at vilde han ikke behandle sin kone med agtelse, saa burde han ikke gifte sig. Men hvad hj&#x00E6;lper ord? Alle m&#x00E6;nd er vist ligedan &#x2026; Derfor er jeg saa glad i fru Edgrens noveller; for hun kjender dem! Ak alle de haarde ord &#x2026; det maatte v&#x00E6;re en gl&#x00E6;de, saadan at hudflette dem med deres egne ord &#x2026; de faldt, som manna i mit hjerte &#x2026; Og saa er Harald jaloux &#x2013; jaloux. Men det er ikke saa, at det, at jeg m&#x00F8;dte <hi rend="italic">ham</hi> igjen, at det l&#x00F8;snede mig fra Harald. Det havde han s&#x00F8;rget for at gj&#x00F8;re selv, han br&#x00F8;d sig aldrig om at bevare noget bl&#x00F8;dt eller sart i vort forhold, vreden og myndigheden kom straks &#x2013; <hi rend="italic">saa</hi> vredagtige er nu vel ikke alle. &#x2013; Hun saa sig om.</p>
<p>&#x2013; Jeg er glad i dette lille v&#x00E6;relse, hver en ting er mig kj&#x00E6;r; men jeg har bragt det <pb n="53"/>altsammen med mig hjemmefra &#x2013; og ingen af mine venner, ingen, jeg er glad i, har jeg gjort bekjendtskab med gjennem ham; enhver opmuntring, enhver gl&#x00E6;de, stor eller liden, er kommet til mig andensteds fra &#x2013; og jeg stod saa ensom, der var som et tomt rum omkring mig &#x2013; det var fyldt med skuffelser og stas &#x2013; hendes l&#x00E6;be krummede sig foragtelig, &#x2013; og pligten, den haarde, kolde pligt uden gl&#x00E6;de, uden lykke, uden tillid stod igjen &#x2026; men jeg har valgt selv, det faar jeg altid huske paa &#x2013; t&#x00E6;nke sig, jeg havde valget mellem de to!</p>
<p>Hun sad og saa ind i lyset, og et smil gik af og til over hendes ansigt. En erindring gled ind, en erindring, som hun f&#x00F8;r havde st&#x00E6;ngt ude og gjemt sig v&#x00E6;k for &#x2013; nu lod hun den komme og tage hende med uden at staa imod.</p>
<p>&#x2013; Der var bal hos hendes for&#x00E6;ldre. Alle gjester var gaaede, og tr&#x00E6;t og mat af dans og smiger kastede hun sig i en l&#x00E6;nestol i det ydre kontor, der for anledningen var omdannet til et toiletv&#x00E6;relse nr. 2 for damerne. Det summede, str&#x00F8;mmede, vuggede, dansede for hendes &#x00F8;ine og &#x00F8;ren af melodier, dansetakter, toiletter og skiftende stemninger fra ballet. Det ene jog det andet og blandede sig mere og mere sammen &#x2013; hun holdt vist paa at blunde, da h&#x00F8;rte hun lette, <pb n="54"/>raske trin og saa, n&#x00E6;sten uden at se det, Mo tr&#x00E6;de ind.</p>
<p>&#x2013; Jeg har s&#x00F8;gt Dem overalt, fr&#x00F8;ken, &#x2013; sagde han, &#x2013; for at si farvel.</p>
<p>Hun var s&#x00F8;vnig og tr&#x00E6;t og lidt kjed Mos utidige afbrydelse. Om han var gaaet uden at sige farvel, havde hun ikke lagt merke dertil. Hun gad ikke lette sig op af sin magelige stilling; men for at b&#x00F8;de paa sin nonchalance sagde hun h&#x00F8;flig:</p>
<p>&#x2013; Jeg er paa Deres enemerker, undskyld mig! men De ved, det er ikke rigtig Deres f&#x00F8;r imorgen tidlig, og indtil da skal baade jeg og andet uvedkommende v&#x00E6;re feiet ud. Godnat! &#x2013; og hun gabede let, l&#x00F8;ftede sin arm s&#x00F8;vnig op og rakte ham haanden. Det var mageligere og lettere end at l&#x00F8;fte sit hoved til en hilsen. Der var visselig mere over hende af et forkj&#x00E6;let barns tr&#x00E6;thed end af den elegante dames anstand.</p>
<p>Han beholdt haanden.</p>
<p>Dette gjorde hende med et vaagen. Raskt reiste hun lidt paa sig og trak haanden til sig.</p>
<p>&#x2013; Ingeborg, &#x2013; sagde han, og hans stemme var bev&#x00E6;get og skj&#x00E6;lvende, &#x2013; jeg kom ikke for at si farvel, jeg kom, fordi jeg ikke kan holde <pb n="55"/>det ud l&#x00E6;nger. Jeg elsker Dem! og han laa paa kn&#x00E6; ved hendes stol.</p>
<p>&#x2013; De! &#x2013; raabte hun forskr&#x00E6;kket; men der var et skj&#x00E6;r af ringeagt i tonen, som hun ikke kunde bekj&#x00E6;mpe.</p>
<p>&#x2013; De synes, det er anmassende af mig, og det maa se ud saa, det kan jeg nok forstaa. De tror vel ogsaa, at det er, fordi De er fiffig og glimrende og paa moden &#x2013; men De tar feil. Det er det i Dem, som ingen anden ser, det er Deres sj&#x00E6;l, som jeg elsker.</p>
<p>&#x2013; De kjender den ikke, De kjender ikke mig.</p>
<p>&#x2013; Det tror De; men De ved ikke, hvad det er at se Dem og at h&#x00F8;re Dem tale. &#x2013; De sidder saa stille, naar Deres far og jeg taler sammen; men Deres t&#x00E6;nksomme pande gir os nye tanker, og saa gj&#x00F8;r De imellem et klogt sp&#x00F8;rgsmaal eller kommer med en liden bemerkning, om aabner samtalen nye vidder. De &#x2026;</p>
<p>&#x2013; Det er det morsomste, jeg ved, at h&#x00F8;re Dem og far tale sammen; men De maa ikke t&#x00E6;nke vel om mig derfor. Jeg vilde v&#x00E6;re for dum, om jeg ikke syntes det. Men jeg forsikrer Dem &#x2013; og De maa tro mig, jeg er letsindig og forf&#x00E6;ngelig og flygtig.</p>
<p>&#x2013; Jeg kjender Dem bedre, end De kjender <pb n="56"/>Dem selv, &#x2013; sagde han stille, &#x2013; jeg har fulgt Dem mere og seet dybere i Dem, end De aner. &#x2013; Sig mig, jeg vil ikke overrumple Dem, ikke binde Dem &#x2013; men t&#x00F8;r jeg haabe, t&#x00F8;r jeg vente? &#x2013; Jeg har, hvad ingen af Deres balkavalerer har, jeg har en fremtid. Ingen post, ingen stilling ligger for h&#x00F8;it for mig, og for Deres skyld vilde jeg gaa den vei, som f&#x00F8;rer fremad ogsaa i det ydre. Kan jeg komme igjen? &#x2013; om mange aar? &#x2013;</p>
<p>&#x2013; Naar jeg er gammel og styg?</p>
<p>&#x2013; Ikke i mine &#x00F8;ine, for mig maa De gjerne v&#x00E6;re graahaaret og rynket.</p>
<p>Hun lo, en lystig, glad barnelatter, som befriede hende selv fra en altfor knugende stemning. T&#x00E6;nke sig hende graahaaret og rynket!</p>
<p>Hun fik en trang til at sp&#x00F8;ge det bort.</p>
<p>&#x2013; Men, &#x2013; sagde hun, &#x2013; jeg kan falde i trapperne, jeg l&#x00F8;ber saa hurtig &#x2013; og br&#x00E6;kke mine ben og bli halt.</p>
<p>&#x2013; De har den skj&#x00F8;nneste gang, jeg har seet, &#x2013; sagde han, &#x2013; men for mig maa De gjerne bli halt. Jeg er sterk, og De er jo fin og let som en silju. Jeg kan b&#x00E6;re Dem. Han havde reist sig og bredte armene ud mod hende, som om hun var et barn, han vilde tage paa sine arme.</p>
<p>&#x2013; Nei, nei, nei! &#x2013; udbr&#x00F8;d hun pludselig. <pb n="57"/>Det gaar ikke an, det kan aldrig ske, aldrig, aldrig! jeg har aldrig t&#x00E6;nkt paa Dem paa den maade, aldrig.</p>
<p>Han blev bleg og traadte lidt tilbage.</p>
<p>&#x2013; Jeg troede &#x2026; jeg t&#x00E6;nkte &#x2026; jeg syntes, &#x2013; stammede han.</p>
<p>&#x2013; De har taget feil, &#x2013; svarede hun sagtmodig og stille.</p>
<p>Han blegnede endnu sterkere, saa al farve endog veg fra hans h&#x00E6;nder, og han sagde med en saadan smerte, at den lagde stilhed omkring dem:</p>
<p>&#x2013; Det er lykken og alt haab om lykke, som De tar ud af mit liv.</p>
<p>Hun n&#x00E6;rmede sig ham og sagde inderlig og n&#x00E6;sten frygtsomt: Tro mig, De t&#x00E6;nker for vel om mig, jeg er det ikke v&#x00E6;rd. Det vil De snart forstaa. De vil glemme mig, De vil finde en anden.</p>
<p>&#x2013; Jeg vil ikke glemme Dem, jeg vil ikke finde en anden. Jeg elsker kun Dem. Men jeg vil si Dem noget. Det er Deres egen lykke, De viser fra Dem tillige. Ingen kan elske Dem, ingen kan forstaa Dem som jeg, for ingen kan De bli det, som De kan bli for mig. Jeg ved, hvordan en kvinde skal behandles. Jeg har l&#x00E6;rt det af min mor. Mor var et yndigt, deiligt menneske; men far var haard mod hende. <pb n="58"/>Han vilde altid, hun skulde v&#x00E6;re anderledes, end hun var, som m&#x00E6;nd gjerne vil. Han angred det, f&#x00F8;r han d&#x00F8;de, og paa hans grav svor jeg at gj&#x00F8;re hans uret god igjen, at sone hans ukj&#x00E6;rlighed med kj&#x00E6;rlighed. Jeg holdt ord, og rigelig blev jeg l&#x00F8;nnet. Hvad en kvinde kunde bli, naar hun fik v&#x00E6;re sig selv, ikke blev truet, ikke blev hunset eller kuet, det f&#x00F8;lte jeg da &#x2013; og endda var mor en ruin. Dem skulde jeg gj&#x00F8;re lykkelig, &#x2013; br&#x00F8;d han varmt ud, &#x2013; alle de skj&#x00F8;nne spirer, som De gjemmer i Deres hjerte og ikke kjender selv, dem vilde jeg frede og pleie, og De skulde selv bli forundret over alle de skatte, De eier.</p>
<p>Hun rystede bedr&#x00F8;vet paa hovedet.</p>
<p>&#x2013; Jeg ser, hvordan det gaar, sagde han m&#x00F8;rkt, &#x2013; jeg ser det saa tydelig, som om det alt var skeet. Han &#x2013; foragtelig &#x2013; paa ballet i aften, han, som var l&#x00F8;ven blandt herrerne, lige som De var l&#x00F8;vinden blandt damerne, og som damerne var ligesaa stolte af at danse med som herrerne af at faa danse med Dem, ham anser De for Deres jevnbyrdige, den eneste, som ikke er anmassende, naar han byder Dem sin haand, og det vil ske. Om ti aar er De vokset fra ham &#x2013; da vil De forstaa &#x2013; da vil De angre, og da &#x2013;</p>
<p>&#x2013; Da? &#x2013; spurgte hun stolt.</p>
<p><pb n="59"/>&#x2013; Da var det heldigst for Dem, om De ikke traf mig igjen, &#x2013; svarede han rolig og gik.</p>
<p>Og det var gaaet, som han havde spaaet, og nu sad hun der med sine skuffelser og sine vaagnende sterke f&#x00F8;lelser og ingen anden udsigt end at blive statsraadinde og blive det paa den maade! en parodi paa hendes ungdoms forf&#x00E6;ngelige og &#x00E6;rgjerrige dr&#x00F8;mme. Men mens hun sad der og stirrede ind i lyset, fattede hun en beslutning og nikkede bagefter til sit eget blege ansigt i speilet som til en bekr&#x00E6;ftelse.</p>
<p>&#x2013; Jeg vil ikke dra hverken <hi rend="italic">ham</hi> eller mig ned ved at gi endog paaskud til omtale eller Harald noget paaskud til at besudle mig med sin mistanke, eller mig selv nogen aarsag til at h&#x00E6;nge efter saadanne dr&#x00F8;mmerier som iaften. For det gir ham jo ret. Det skal v&#x00E6;re sidstegang iaften, jeg har talt med Mo. Jeg kan undgaa ham, uden at han merker det engang. Det tilbud, jeg gjorde Harald, det vil jeg opfylde. Den beslutning virker kanske ogsaa paa Haralds beslutning, endda han ikke h&#x00F8;rer den.</p>
<p>Hun merkede nu, da den sp&#x00E6;nding, hun havde v&#x00E6;ret i, var bragt til ro ved en beslutning, at hun fr&#x00F8;s i sin tynde peignoir, og kr&#x00F8;b hurtig tilsengs.</p>
<p>Lange fandt imidlertid, at da han havde <pb n="60"/>kj&#x00E6;mpet saa l&#x00E6;nge med sin kone, beh&#x00F8;vede han ikke at kj&#x00E6;mpe med sig selv. Han f&#x00F8;lte sig styrket og beroliget, da hans vrede havde lagt sig, som om han havde udrettet noget for den gode sag, og tr&#x00F8;stede sig over sin kones misforn&#x00F8;ielse med, at hun vilde nok v&#x00E6;re statsraadinde, hun vilde blot ogsaa v&#x00E6;re martyr. N&#x00E6;ste dag, da han kom tilbage fra slottet, var det som statsraad.</p>
<p>&#x2013; Det er merkeligt, &#x2013; sagde folk, baade at han blir spurgt, og at han vil.</p>
<p>&#x2013; At han vil, er ikke saa rart, &#x2013; sagde en ven af ham, &#x2013; han har en forf&#x00E6;ngelig kone, hun vil v&#x00E6;re statsraadinde.</p>
</div>
</body>
</text>
</TEI>