<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Schulze_FraLofotenOgSolor">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, Oslo 2022
<lb/>Hans H. Schulze: <hi rend="italic">Fra Lofoten og Sol&#x00F8;r</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1865 (Christiania/Cappelen). Digitaliseringen er basert p&#x00E5; fil mottatt fra Kristian L&#x00F8;demel Sandberg.
<lb/>ISBN: 978-82-8319-684-9 (bokselskap.no), <lb/>978-82-8319-685-6 (epub), 978-82-8319-686-3 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p rend="noIndent">Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<bibl facs="https://urn.nb.no/URN:NBN:no-nb_digibok_2016110448012" rend="fraktur">
<title>Fra Lofoten og Sol&#x00F8;r</title>
<author>Hans H. Schulze</author>
<publisher>Cappelen</publisher>
<pubPlace>Christiania</pubPlace>
<date>1865</date>
<note>Schulze_LofotenSolor_1865_med_sporing.docx (mottatt fra Kristian L&#x00F8;demel Sandberg august 2022)</note>
</bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change xml:id="ENW" who="ENW" when="2022-12-20">XML-koding. Entiteter, kodekontroll og validering.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Schulze_FraLofotenOgSolor_tekst" type="collection">
<front>
<titlePage type="main">
<byline><docAuthor>Hans H. Schulze</docAuthor></byline>
<docTitle>
<titlePart type="main">Fra Lofoten og Sol&#x00F8;r</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>Oslo 2022</docDate>
</titlePage>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">Fortale</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">Fra Lofoten</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">Fra Sol&#x00F8;r</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">Fortale</ref></head>
<p rend="noIndent">Naar jeg drister mig til at sende n&#x00E6;rv&#x00E6;rende Bog ud i Verden, skylder jeg at gj&#x00F8;re L&#x00E6;serne bekjendte med, at den st&#x00F8;rste Del deraf allerede f&#x00F8;r har v&#x00E6;ret trykt dels som F&#x00F8;ljetong i Christiania-Posten og dels i Skillings-Magasinet.</p>
<p rend="noIndent">Med Hensyn til Skitserne selv, da har jeg kun lidet at sige. Jeg har fors&#x00F8;gt at skildre saa sandt og naturligt, som jeg har formaaet, de Egne, hvor jeg har opholdt mig, og Folkelivet der. At de smaa Begivenheder, som jeg har skildret, i alt V&#x00E6;sentligt ogsaa ere passerede, vil L&#x00E6;seren lettelig se. At jeg derimod enkelte Steder har fors&#x00F8;gt at farve Skildringerne noget og gruppere Figurerne, saaledes at En eller Anden af mine Reisekammerater vil kunne sige: &#x00AB;dette gik ikke akkurat saaledes til&#x00BB;, indr&#x00F8;mmes villigen; men jeg tror ikke Skildringerne tabe noget derved, naar de i det store Hele ere sande og svare til Forbilledet. Navnlig gj&#x00E6;lder denne Bem&#x00E6;rkning om et Par af Skitserne, hvor jeg har indlagt lidt Romantik &#x2013; om jeg saa maa kalde det. Leve de anf&#x00F8;rte Personer end ikke paa de anf&#x00F8;rte Steder og under de samme Navne, saa leve de eller kunne leve hvorsomhelst i de Egne, hvor jeg har hensat dem. Og selv om man ikke har et Digternavn, maa slig <hi rend="italic">licentia poetica</hi> v&#x00E6;re tilladt.</p>
<p rend="noIndent">At jeg som oftest har benyttet f&#x00F8;rste Person i disse Skildringer og henlagt Begivenheder og Naturskildringer til mine egne Reiser, er med velberaad Hu. Thi da jeg netop har det Allermeste af egne Indtryk og egne Oplevelser, tror jeg Skildringen vinder i Klarhed og Livlighed ved at benytte den i dette Tilf&#x00E6;lde naturligste Form.</p>
<p rend="noIndent">Naar jeg endelig beder L&#x00E6;serne med Velvillie modtage dette Arbeide, kan jeg ikke paakalde nogen Overb&#x00E6;renhed for min Ungdom og Uerfarenhed. Andre Gj&#x00F8;remaal og andre Interesser har allerede forl&#x00E6;ngst optaget mig saaledes, at ligesom dette Arbeide er det f&#x00F8;rste, jeg sender ud i den store L&#x00E6;severden, saaledes er det rimeligvis ogsaa det sidste. Recensenterne skulle derfor ikke beh&#x00F8;ve at frygte for ved for haard Behandling at tage Modet fra en Begynder, &#x00AB;som kunde blive til Noget.&#x00BB;</p>
<p rend="noIndent">Forfatteren.</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">Fra Lofoten</ref></head>
<p rend="noIndent">Naar man fra Bod&#x00F8; af har viklet sig ud mellem alle de &#x00D8;er, som danne Saltens Skj&#x00E6;rgaard, og faar Vestfjorden aaben, ser man hinsides Fjorden en Klippemasse, der paa Afstand tager sig ud som en kolossal F&#x00E6;stning med udspringende Bastioner og kneisende Taarne. Kommer man n&#x00E6;rmere, ser man vel, at denne Fjeldv&#x00E6;g er spaltet ved Str&#x00F8;mme og Bugter i forskjellige Afdelinger, men det pittoreske Syn af vilde, ufrugtbare Klipper, der til en H&#x00F8;ide af 2 &#x00E1; 3000 Fod lodret stige i Veiret, bliver ved N&#x00E6;rheden n&#x00E6;sten frygteligt. Ingensteds ser man en Bust, og ingensteds har Havet ved tusindaarige Opskylninger efterladt en Jordvold, hvorpaa Gr&#x00E6;sset har kunnet spire frem. Kun hist og her paa de mangfoldige Smaa&#x00F8;er findes en liden gr&#x00F8;n Plet, hvor en Smale til N&#x00F8;d frister Livet, og oppe i Fjeldrifterne fremspire enkelte Gr&#x00E6;sstraa, som ops&#x00F8;ges af den letfodede Gjed.</p>
<div type="uchapter">
<head type="sub">Dette er Lofoten</head>
<p rend="noIndent">Det kunde synes lidet interessant, endog blot i Tanken at dv&#x00E6;le ved disse vilde &#x00D8;er derude i Iishavet, hvor S&#x00F8;fuglene og &#x00D8;rnen have deres rette Hjem; men der er een Omst&#x00E6;ndighed, som bevirker, at Lofoten altid h&#x00F8;res n&#x00E6;vnt med Interesse fast over det hele Land, og som fremtryller et Liv her under Polarcirkelen, hvorom S&#x00F8;rl&#x00E6;ndingen neppe har noget Begreb. Her drives nemlig det store Skreifiske, hvortil Folk fra n&#x00E6;sten hele det nordlige Norge samles, og hvis Resultat udgj&#x00F8;r en af vore vigtigste Udf&#x00F8;rselsartikler.</p>
<p rend="noIndent"><pb n="2"/>Her er ogsaa en anden Ting, som rigtignok temmelig uforskyldt er kommen til &#x00C6;re og Ber&#x00F8;mmelse. Imellem Lofotodden og V&#x00E6;r&#x00F8; ligger den fam&#x00F8;se Malstr&#x00F8;m, "som boltrer Skibe og Hvalfiske rundt, som &#x00C6;rter og Poteter i en Suppegryde&#x00BB; og om hvilken is&#x00E6;r Folk daraussen fra vide mange Kr&#x00F8;niker at fort&#x00E6;lle.</p>
<p rend="noIndent">Som en Mods&#x00E6;tning til de barske Lofotfjelde kunde det maaske ogsaa v&#x00E6;re interessant at se sig lidt om inde i Vesteraalen, hvor flere Partier kunne maale sig med de smukkeste paa S&#x00F8;rlandet.</p>
<p rend="noIndent">Endelig kunde det maaske v&#x00E6;re En eller Anden, som havde Lyst til at h&#x00F8;re, &#x00AB;hvorledes man nu egentlig lever saa langt Nord.&#x00BB; De arktiske Egne i vort F&#x00E6;dreland ere endnu temmelig ubekjendte for det store Publikum. Det er ingen Sviptur derhen, som man kan foretage i en Ferie. Derfor h&#x00F8;rer man ogsaa de forunderligste Forestillinger om Levemanden og Forholdene dernord, og det skulde gl&#x00E6;de Forfatteren af disse Skitser, eller hvad man nu vil kalde dem, om hans Fremstilling kan bidrage til at klare Begreberne om denne slet ikke uvigtigste Del af F&#x00E6;drenelandet.</p>
</div>
<div type="uchapter">
<head type="sub">1. Vinterfisket</head>
<p rend="noIndent">Tager man Kortet for sig, vil man se, at Lofot&#x00F8;erne i sydvestlig Retning flyde ud fra Indlandet og skilles fra dette ved den brede Vestfjord. Paa den ytre Side af disse &#x00D8;er gives enkelte Fiskebanker; men det yderst farlige Farvand og den sv&#x00E6;re S&#x00F8; gj&#x00F8;r Fiskeriet her langt besv&#x00E6;rligere ligesom de faa Havne heller ikke give Tilflugt for saa mange Baade, at Fiskeriet kan blive af nogen s&#x00E6;rdeles Betydning. Idethele ro vel paa denne Side &#x00D8;erne neppe mere end omkring 100 Baade, fordelte paa Fiskev&#x00E6;rene, Borgev&#x00E6;r, <pb n="3"/>Hovden, Langen&#x00E6;s og Anden&#x00E6;s foruden nogle mindre, og det hele Udbytte f&#x00F8;res til Bergen paa 5&#x2013;6 J&#x00E6;gter.</p>
<p rend="noIndent">Paa den indre Side er Farvandet derimod forholdsvis renere, S&#x00F8;en er mere rolig, og der findes en Mangfoldighed af Havne mellem Smaa&#x00F8;erne, paa hvilke Rorboderne mestendels ere opf&#x00F8;rte.</p>
<p rend="noIndent">Ligefra Lofotens Yderspidse og op til Rafsundet, en Str&#x00E6;kning af 8&#x2013;10 Mile, skraaner Havbunden j&#x00E6;vnt ned indtil en Dybde af 40&#x2013;60 Favne, og paa denne Dybde str&#x00E6;kker sig et temmelig bredt Belte langs opefter Lofotkysten. Her er Fiskebanken eller Eggen, som den kaldes, der for Nordl&#x00E6;ndingen er hans Ager og hans Krambod, hvorfra han forsyner sit Huus, og uden hvilken Nordland og Finmarken ikke vilde have mange andre Beboere end S&#x00E6;lhunde og S&#x00F8;fugle.</p>
<p rend="noIndent">Udenfor denne Banke, l&#x00E6;nger ind mod Fastlandet, har man ogsaa en anden Fiskebanke &#x2013; den indre Eg &#x2013;, men da dens Afstand fra Land varierer mellem 2&#x2013;3 Mile, benyttes den mindre.</p>
<p rend="noIndent">Strax over Juul begynde allerede Hjembyggerne med Liner og Dybsagn at unders&#x00F8;ge, om Skreien er kommen, og de f&#x00F8;rste Fiske, som komme Paa Land, hilses med Gl&#x00E6;de som Forbud paa en lykkelig Fangst; men de store Fiskestimer indfinde sig ikke gjerne for i Slutningen af Januar.</p>
<p rend="noIndent">Ingen ved, hvorfra de komme, Ingen bem&#x00E6;rker dem i Str&#x00F8;mmene, som skille Lofoten i mange &#x00D8;er, og ingen Skrei fanges nede ved V&#x00E6;r&#x00F8; og R&#x00F8;st paa Indtoget til Vestfjorden. Derfor er det ogsaa Enkelte, som tro, at Fiskestimen staar ude i Vestfjorden hele Aaret og ved Juletid s&#x00F8;ger op under Land for at lege. Denne Mening er vistnok urimelig, men vanskeligere bliver det at afgj&#x00F8;re, om de store Stimer gaa hele Aaret i Flok og F&#x00F8;lge ude i Iishavet, eller om det er Torsk fra Verdens forskjellige Kanter, som s&#x00E6;tte hverandre Stevne paa Lofotbankene. Man skulde tro, at det ikke alene <pb n="4"/>var den rummelige og j&#x00E6;vne Legeplads, som lokkede Skrei-stimene hid for at gj&#x00F8;re hverandres Bekjendtskab, men at det ogsaa af Hensyn til Yngelen ved Naturens Forsorg var indrettet saaledes, da de mange grunde Str&#x00F8;mme og Bugter kunde yde de unge Fiske Tilflugt mod Rovfiskene. Saaledes er det imidlertid neppe; thi man ser aldrig Torskeyngel deroppe i nogen M&#x00E6;ngde, og de faa &#x00AB;Smaagjed,&#x00BB; som af og til fanges, ere rimeligvis Afkom af den Torsk, der her, ligesom overalt ved vore Kyster, lever hele Aaret igjennem.</p>
<p rend="noIndent">Fiskerne have derimod udfundet en anden Grund, hvorfor Skreien s&#x00F8;ger ind under Lofoten. Langs hele Kysten, sige de, og paa en Dybde af ca. 40 Favne, risle ned fra Fjeldene en M&#x00E6;ngde Kilder af ferskt Vand. I Begyndelsen, naar Fisken kommer, s&#x00F8;ger den med Begj&#x00E6;rlighed dette Vand, fordi det l&#x00F8;sner Rognen, og med Snuden nede i Bakken og Halen iveiret kunne de staa stille i mange Dage. Hvorvidt denne Gisning er rigtig, formaar jeg ikke at afgj&#x00F8;re; men da man ikke bem&#x00E6;rker, at Fisken s&#x00F8;ger hen til Elvemundinger eller andre Steder, hvor der kan v&#x00E6;re Brakvand, synes Gjetningen kun at v&#x00E6;re opfunden for at forklare det Ph&#x00E6;nomen, at der mange Gange kan v&#x00E6;re saa meget Fisk, at Dybsagnloddet bogstaveligt talt standser paa Fiskebjerget, og alligevel kan man hverken paa Sn&#x00F8;re eller Garn faa saa godt som en Eneste.</p>
<p rend="noIndent">Skreien ankommer ikke paa engang; men i flere Kolonner eller Indsig, som gjerne indtr&#x00E6;ffe i Slutningen af Januar, i Februar og i Marts Maaned.</p>
<p rend="noIndent">Saalangt som Fiskernes Erindring, ja saalangt som Historien gaar tilbage, har der v&#x00E6;ret drevet Fiskeri paa Lofoten. Fiskeriet kan have v&#x00E6;ret st&#x00F8;rre og mindre, men Fisk har der altid v&#x00E6;ret, og naar der, som f. Ex. i Peder Dass's Nordlands Trompet, klages over, at Fisken ikke paa nogle Aar har vist sig i det gamle Fiskev&#x00E6;r Skraaven o. fl., da er det nu <pb n="5"/>erfarne Fiskeres Formening, at Fisken altid er der, men enten har holdt til paa den indre Eg, hvor den endnu sjelden s&#x00F8;ges, eller ogsaa l&#x00E6;nger Vest, hvor den fiskende Almue i &#x00E6;ldre Tid ikke var saa betydelig. Thi saa aarvist som Lofotfisket er, saa er det dog ikke afgjort, udenfor hvilke V&#x00E6;r Fisken vil slaa til. Almindeligst har den s&#x00F8;gt op til det Havstykke, som begr&#x00E6;ndses af Skraav&#x00F8;en, Henningsv&#x00E6;r&#x00F8;erne og Vaagen, omkring hvilket de gamle store V&#x00E6;r, Skraaven, Henningsv&#x00E6;r, Hopen, &#x00D8;rsvaag, Kabbelvaag, Svolv&#x00E6;r m. Fl. ere beliggende. Sommetider har den s&#x00F8;gt op i det trange, men dybe Rafsund, og da er Fisket gjerne blevet uhyre, fordi Farvandet tillader Fiskeren at tage paa S&#x00F8;en hver Dag. Andre Aar er Fisken ikke kommen l&#x00E6;nger op end til Henningsv&#x00E6;r, og da har der v&#x00E6;ret fisket ved de vestlige V&#x00E6;r, Mosken&#x00E6;s, Valstad, Ure, Stene, Stamsund og paa Str&#x00F8;mmen ved Henningsv&#x00E6;r; men naar Fisket staar til der Vest, bliver det sjelden stort, baade fordi S&#x00F8;en er uroligere, og Fiskerne maa se sig bedre for, inden de tage paa S&#x00F8;en, eftersom det er vanskeligere at finde Havn, hvis det skulde blive Uveir, og fordi en stor Del Almue giver sig god Tid i &#x00D8;stlofoten, i de gamle V&#x00E6;r, hvor de ere vante til, at Fisken kommer. Aarsagen til denne Fiskens uregelm&#x00E6;ssige Tilgang har man forgj&#x00E6;ves s&#x00F8;gt at efterspore. Strax efterat Dampbaaden var begyndt at gaa i Nordland, indtraf der et saadant Ryk, hvori Skreien blev aldeles borte fra &#x00D8;stlofoten. Fiskerne og Fiskev&#x00E6;reierne satte dette naturligvis i Forbindelse med Dampfarten, og ved en Forestilling til Regjeringen bevirkede de, at Dampbaaden i selve Fisketiden ikke l&#x00E6;nger gaar over selve Fiskehavet mellem Skraaven og Vaagen, men blot anl&#x00F8;ber Skraaven, naar den kommer over Vestfjorden. Det varede imidlertid mange Aar, inden Skreien i M&#x00E6;ngde s&#x00F8;gte ind under &#x00D8;stlofoten, og f&#x00F8;rst i de sidste Par Aar er der fisket noget Betydeligt her. En rimeligere Grund <pb n="6"/>til denne Fiskens uregelm&#x00E6;ssige Tilgang skulde maaske v&#x00E6;re at s&#x00F8;ge deri, at ved mange Aars uafbrudt Fiske ophobes paa Fiskegrunden en Masse af Garn og andre Redskaber og d&#x00F8;d Fisk, dels formedelst uvorrent Brug og dels ved Uveir. Alt dette forraadner naturligvis og maa udbrede en Stank og Urenlighed i Havet, som det er rimeligt at Fisken skyr. F&#x00F8;rst naar Forraadnelsesprocessen fuldst&#x00E6;ndig er foregaaet, eller Fiskeriets Levninger bortskyllede af Havet, s&#x00F8;ger Fisken tilbage til de gamle Legepladse.</p>
<p rend="noIndent">I Slutningen af Marts begynder Fisken at gyde Rogn, og af denne uhyre Proces bliver Havet paa Fiskebankerne aldeles tykt og grumset. Da kommer der Uro i Fisken, den l&#x00F8;ber i Garnene i hundredevis, og i den Tid fiskes overordentlig godt. Men i Begyndelsen af April begynder den at tr&#x00E6;kke udover, Fiskerne flytte efter, ud til Balstad og Mosten&#x00E6;s, hvor der endnu fiskes en god Del indtil 16de April, da Fisket almindelig slutter.</p>
<p rend="noIndent">Det er allerede forhen bem&#x00E6;rket, at Hjembyggerne i de f&#x00F8;rste Dage af Januar begynde at unders&#x00F8;ge, om Skreien er kommen. De fremmede Fiskere samles derimod ikke f&#x00F8;r imod Slutningen af Januar.</p>
<p rend="noIndent">Allerede i Julehelgen er der Liv og R&#x00F8;relse i Fiskernes Huse. B&#x00F8;rnskaben skal eftersees for sidste Gang, Nisten skal tillaves og nedl&#x00E6;gges, Skindkl&#x00E6;derne skulle lappes, og Femb&#x00F8;ringen skal flies, om en eller anden Smaating skulde mangle siden Sommerbruget. Endelig er det ikke andet, som mangler, end B&#x00F8;r. Glunta'n gaa ud i den d&#x00E6;mrende Vinterdag og &#x00AB;gl&#x00F8;tte i Logta.&#x00BB; Somme ville have Nordenvind og Andre S&#x00F8;ndenvind, og dersom Vorherre skulde dreie Vinden efter &#x00D8;nskerne i den Tid, kom den til at l&#x00F8;be Kompasrosen rundt. Endelig dreier Vinden sig saa, at de kunne faa &#x00AB;Snei&#x00BB; paa den. I en Snoping s&#x00E6;ttes Baaden i S&#x00F8;en, alt Tilbeh&#x00F8;r bringes ombord, det sidste kj&#x00E6;rlige Farvel vexles mellem Fiskerne <pb n="7"/>og Kvindfolkene, som staa paa Stranden og se efter Baaden og nu gaar det med strygende Fart ad Lofoten til.</p>
<p rend="noIndent">Lige fra Troms&#x00F8; og ned til det sydlige af Throndhjems Stift s&#x00F8;ger Almuen til Lofoten og trodser det vilde Hav og Vinterstormene paa deres aabne Baade for at deltage i det store Fiske. Men de haardf&#x00F8;re Nordl&#x00E6;ndinger agte ikke en saadan Fart for nogen videre Bedrift. Naar Kallene blive gamle, saa at de ikke l&#x00E6;nger kunne ro Fisket, da h&#x00E6;nder det vel mange Gange, at de stirre ud efter Baaden med &#x00D8;nsket om at kunne v&#x00E6;re med et Aar endnu, og Smaagutten paa 10&#x2013;12 Aar sidder nok saa kv&#x00E6;rv i Skotten og gl&#x00F8;tter ud efter Urbjerget og Vaagekallen, hvorunder maaske hans Fader og Farfader har lagt sine Ben.</p>
<p rend="noIndent">Men Lofotfiskerne ere ogsaa godt udrustede til den lange Fart. Disse lange, smale og elastiske Baade synes skabte til at undvige og sno sig mellem S&#x00F8;erne, &#x2013; den letvindte Takkelage &#x2013;et Raaseil &#x2013; lader sig med Lethed regjere, naar Rosserne som sorte, truende Skyer dandse ned fra Fjeldkl&#x00F8;fterne og pidskende Havet til Skum, fare hen mod Baaden og synes at ville bortf&#x00F8;re den dristige Seiler i en St&#x00F8;vsky, og disse raske, ungdommelige og uforf&#x00E6;rdede Folk, der fra Barnsben have l&#x00E6;rt at tage Med paa hvert Skj&#x00E6;r og hver Grund paa den lange Reise byde al den Sikkerhed, som Erfaring og Koldblodighed kan stille i Kampen mod de opr&#x00F8;rte Elementer. Ikke destomindre l&#x00E6;gge mange Fiskere sine Ben i Havet paa de farlige Fjorde langs Helgelands, Saltens og Senjens Kyster og mangen Familie har der mistet sin Fors&#x00F8;rger. Sommetider sp&#x00F8;rges det da hjem fra Lofoten, at Baaden, hvorpaa Mand og B&#x00F8;rn vare, er &#x00AB;gaat for det;&#x00BB; men andre Tider h&#x00F8;rer Familien Intet f&#x00F8;r om Vaaren, naar de andre Baade komme hjem. De glide da forbi den Ene efter den Anden, kun denne Ene kommer ikke og Ingen har h&#x00F8;rt noget om den; forgj&#x00E6;ves gaa Kvindfolkene <pb n="8"/>op paa Haugen og gl&#x00F8;tte efter det velkjendte Seil &#x2013;det er ingensteds at se, og da skj&#x00F8;nner den tr&#x00F8;stesl&#x00F8;se Enke og Smaab&#x00F8;rnene, at &#x00AB;han Far blev.&#x00BB; Men er der saa en liden Halvvoxing igjen, som ikke var med i Aar, saa tr&#x00F8;ster han Moderen med at til n&#x00E6;ste Aar kan han ro som halv Karl og faa halv Lodt til Underholdning for dem Alle.</p>
<p rend="noIndent">Den fremmede Almue driver gjerne Fiske paa Femb&#x00F8;ringer og kun Lofotens egne Indvaanere bruge mindre Baade. En saadan Femb&#x00F8;ring er gjort af Gran eller Furu og saa tynd, at en Mand kan riste hele Baaden, naar han tager fat i Skroget. Baaden har kun en Mast og Takelagen bestaar af et eneste stort Seil. Til en Femb&#x00F8;ring, der driver Fiske, h&#x00F8;rer en Bes&#x00E6;tning af 6 Mand. Af disse ben&#x00E6;vnes Styrmanden H&#x00F8;vedsmand. Han er egentlig den eneste, som har nogen Kommando ombord og han er paa samme Tid Kaptein, Styrmand og Lods og dertil sidder han endnu med Skj&#x00F8;det for at fire af, naar Kulingen skulde l&#x00E6;gge for haardt i Seilet. Man skulde tro, at til H&#x00F8;vedsmand ubetinget blev taget den &#x00E6;ldste og mest erfarne Mand paa Baaden; men saaledes er det ikke. Ligesom overhovedet Folk, der ere over de Halvtreds, ikke ere ansede som dygtige Fiskere, saaledes antages de slet ikke duelige til H&#x00F8;vedsm&#x00E6;nd. Meget kommer det nu vel deraf, at den physiske Kraft svigter op i de Aar; men for en stor Del ligger nok ogsaa Aarsagen deri, at de Gamle altid Have storre R&#x00E6;dsel for D&#x00F8;den og derfor i Farens &#x00D8;ieblik tabe sin Koldblodighed ved Tanken om dens N&#x00E6;rhed. &#x00AB;Kal'an er net' som nokko gamle Kj&#x00E6;rringa,&#x00BB; sige Fiskerne, &#x00AB;di' graat' aa di' laat' allerf&#x00F8;rst i' Ros' l&#x00E6;g' ti' Sigle.&#x00BB; Og det er heller ikke saa urimeligt; de Gamle, de have set meget for sig, de vide, hvor det kan b&#x00E6;re hen; men Ungdommen lader staa til. Sommetider gaar det vel saa galt; men langt oftere har denne uforf&#x00E6;rdede Forvovenhed frelst Baad og Folk.</p>
<p rend="noIndent"><pb n="9"/>Hvem udv&#x00E6;lger da denne H&#x00F8;vedsmand, i hvis H&#x00E6;nder 6 Menneskers Liv og ligesaa Manges Velf&#x00E6;rd beror? Det gj&#x00F8;r Fiskerne sig imellem, og de gribe aldrig feil. Men de gaa ikke efter ydre M&#x00E6;rker, som Formue eller Sligt. Husbonden maa sidde i Bagrummet, medens Tjenestegutten styrer Baaden, det h&#x00E6;nder ofte. Lange, r&#x00F8;rlige Karle falde jo altid meget i &#x00D8;inene, men ofte maa de lyde Kommandoen af en ganske liden Pilt, som griber Roret, som om det faldt aldeles af sig selv. Det er ikke godt at vide, hvad saadanne Folk r&#x00E6;sonnere indvendig, naar de v&#x00E6;lge en H&#x00F8;vedsmand; men det ser alle Folk, at den, som er betroet Kommandoen, han er f&#x00F8;dt til at have den, eller han er dog i ethvert Tilf&#x00E6;lde den bedste Mand paa Baaden. Men saa lyde de ham ogsaa. I samme &#x00D8;ieblik, som Befalingen er udtordnet af H&#x00F8;vedsmandens Mund, er den ogsaa efterkommet, og skulde det h&#x00E6;nde, at det gik noget langsomt med at s&#x00E6;tte paa Seilet eller andre Man&#x00F8;vrer, f&#x00F8;lger en Reprimande ligesaa kraftig, som fra nogen Orlogsgast, og Folkene falde aldrig paa at mukke, uagtet H&#x00F8;vedsmanden er deres Lige i Alt, undtagen i Dygtighed.</p>
<p rend="noIndent">H&#x00F8;vedsmanden er ikke alene Kommandant paa S&#x00F8;en, men han er ogsaa et Slags Husbond i Land under Fisket. I hans Navn sker alle Indkj&#x00F8;b til Baadlaget, og han klarerer derfor. Hans Navn er bekjendt af alle Skipperne og Handelsmanden i V&#x00E6;ret og af &#x00D8;vrigheden. Skal Nogen for Retten, forkyndes St&#x00E6;vningen for H&#x00F8;vedsmanden, og i Spidsen for sit Mandskab kommer han anstigende, som en Drage med en lang Hale efter. For sit Hverv og sin Omsorg modtager H&#x00F8;vedsmanden ingen s&#x00E6;rlig eller st&#x00F8;rre Lodt paa Baaden. Det er en Bestilling, som blot l&#x00F8;nnes med &#x00C6;re, men det er m&#x00E6;rkeligt, hvilken Indflydelse den &#x00F8;ver paa H&#x00F8;vedsmandens Person. Blandt den fiskende Almue er naturligvis en hel Del Raps og Skrab; men H&#x00F8;vedsm&#x00E6;ndene <pb n="10"/>udstille sig n&#x00E6;sten Alle som En fordelagtig fra de &#x00D8;vrige. Deres Holdning er stautere, deres Fysiognomi aabnere og behageligere, i deres Handel og Vandel ere de skikkeligere og i deres Forklaringer for Retten mere uforbeholdne end de &#x00D8;vrige, og mange Gange kan der i deres kl&#x00F8;gtige Svar og tr&#x00E6;ffende Bem&#x00E6;rkninger spores et rigere indre Liv og en h&#x00F8;iere Udvikling, end man skulde formode hos den simple Lofotfisker.</p>
<p rend="noIndent">I Slutningen af Januar er gjerne hele den fiskende Almue samlet i Lofoten. Man antager, at omkring en 4000 Baade ro Fisket, og naar hver Baad i Gjennemsnit antages at v&#x00E6;re besat med 5 Mand, udgj&#x00F8;r det et Antal af 20,000 Mand, der beskj&#x00E6;ftige sig med denne Bedrift.</p>
<p rend="noIndent">Men hvorledes er det muligt, at en saa stor Folkemasse kan herbergeres ud paa disse n&#x00F8;gne Holmer, vil man med Rette sp&#x00F8;rge. Ja det er nu, som det kan. N&#x00E6;sten overalt, hvor en Bugt skj&#x00E6;rer sig ind, eller hvor der mellem Holmerne er Havn for Baade, ligger gjerne et Handelssted, og omkring dette er grupperet en Hob Smaahuse, som kaldes Rorboder. Dette kaldes et Rorv&#x00E6;r, og Handelsm&#x00E6;ndene i Lofoten ere n&#x00E6;sten altid tillige Rorv&#x00E6;reiere.</p>
<p rend="noIndent">Disse Rorboder ligne Ingenting i Verden saameget som et s&#x00F8;rlandsk Svinehus. De ere smaa, enetages t&#x00F8;mrede Huse med T&#x00F8;rvtag og en tilbygget Sval af Bord, hvori Garn, Liner og andre Redskaber hens&#x00E6;ttes. Inde i Rorboden, som gjerne har Jordgulv, l&#x00F8;be langs V&#x00E6;ggene to R&#x00E6;kker af faste Sengesteder, der tarvelig forsynes med noget Halm og en Skindf&#x00E6;ld, som Fiskerne selv f&#x00F8;re med sig. Midt paa Gulvet staar Gruen, igjennem R&#x00F8;ghullet oppe i Taget ser man et firkantet Stykke af Himmelen og gjennem det eneste lille Vindu med Blyspr&#x00F8;iseruderne har man Udsigt til den n&#x00E6;rmeste Rorbodv&#x00E6;g. I en saadan Stue indlogeres efter Omst&#x00E6;ndighederne 6 eller 12 Mand; men hvorledes de Alle kunne <pb n="11"/>rummes herinde, kan kun den begribe, som har studeret N&#x00F8;dvendighedens Ekonomi. Naar man nu t&#x00E6;nker sig hvilken Atmosph&#x00E6;re her maa v&#x00E6;re af de mange Menneskers Uddunstninger og af Dampen af de s&#x00F8;lede Kl&#x00E6;der, som oph&#x00E6;nges til T&#x00F8;rring, vil man vel forundre sig over, hvorledes det er muligt, at Folk kunne holde ud; men Fiskeren er ikke vant bedre og er saa forn&#x00F8;iet som en Lord paa sit Slot.</p>
<p rend="noIndent">Saasnart det gryr af Dag staar Smaagutten op og koger Kaffe. Naar denne er f&#x00E6;rdig, reise ogsaa Fiskerne sig. De rive i en Fart paa sig Kl&#x00E6;derne, sluge Kaffen i sig og med en Kavring i Lommen og en Dunk Vand i Baaden drage de til Sj&#x00F8;s. Det er et herligt Syn en klar Morgen at se hele Fiskerflaaden drage ud. Fra alle V&#x00E6;r komme de stikkende, den ene Baad efter den anden, og snart er hele S&#x00F8;en bed&#x00E6;kket med Seilere saalangt &#x00D8;iet kan r&#x00E6;kke. Saasnart de ere komne ud til deres Redskaber, lade de Seilene falde, og nu ligge de i en uendelig Rakke og vippe op og ned paa B&#x00F8;lgerne, medens de tr&#x00E6;kke B&#x00F8;rnskaben.</p>
<p rend="noIndent">Enkelte have et andet S&#x00E6;t Garn eller Liner med sig, som de lade gaa ned, naar de have trukket N&#x00E6;ts&#x00E6;ttet eller greie den gamle B&#x00F8;rnskab paa Sj&#x00F8;en; men da det er paabudt, at Havet om Dagen skal v&#x00E6;re frit, for at Daglinebrugerne og Dybsagnfiskerne ogsaa skulle kunne fiske, reise de Fleste hjem og komme op i V&#x00E6;ret ud paa Formiddagen. Smaagutten har imidlertid kogt Middagen, som bestaar af kraftige Sager; thi enhver Fisker har som Niste med sig en Smaleskrot og bestemte Kvanta Fl&#x00E6;sk, Kj&#x00F8;d, Sm&#x00F8;r og Br&#x00F8;d, ligesom de Fleste ogsaa have Poteter. Naar de vel have spist, tilberedes Fisken, d. v. s., Hovedet skj&#x00E6;res af, Indvoldene udtages, og Lever og Rogn l&#x00E6;gges i s&#x00E6;rskilte Stamper. I saadan Tilstand bliver Fisken enten solgt til Fart&#x00F8;iskipperne eller strax h&#x00E6;ngt paa Hj&#x00E6;lden. Mod Aftenen reise Fiskerne atter ud og s&#x00E6;tte B&#x00F8;rnktaben, og naar de saa komme <pb n="12"/>tilbage, vandre de op paa Kramboden hos Handelsmanden, hver med en raa Torsk i Haanden, som de sl&#x00E6;nge paa Disken som kontant Betaling for en Dram og en Kringle. Til Aftens er den stadige Ret Fisk, saa frisk, som den kommer fra Sj&#x00F8;en, og til Duppe bruges afkogt Lever, eller ogsaa laves af denne Fiskernes Yndlingsret, M&#x00F8;lje, hvori opbr&#x00E6;kkes Fladbr&#x00F8;d.</p>
<p rend="noIndent">Efter Fiskeloven skal i hvert V&#x00E6;r om Morgenen heises Signal, naar det er saadant Veir, at Fiskerne kunne tage paa S&#x00F8;en, for at Alle kunne tage ud. Is&#x00E6;r i Begyndelsen af Fisket h&#x00E6;nder det imidlertid ofte, at Veiret er saa stormende eller ser saa farligt ud, at det ikke er raadeligt at tage ud, og paa denne Tid kan man neppe paaregne to S&#x00F8;veir om Ugen. Naar da Fiskerne maa ligge paa Land, beskj&#x00E6;ftige de sig dels med at reparere B&#x00F8;rnskaben og dels med at tilberede den Fisk, som de ikke have kunnet overkomme de foregaaende Dage; men for det Meste tage de sin Magelighed i Agt og fordrive Tiden saa godt de kunne med at sove, r&#x00F8;ge Tobak eller gaa paa Kaff&#x00E9; (Kaffehytte burde det vel hedde), hvor Dagens Nyheder dr&#x00F8;ftes, medens de skylle i sig den ene Spilkum Kaffe efter den anden.</p>
<p rend="noIndent">Undertiden h&#x00E6;nder det, at Veiret om Morgenen ser taaleligt ud, Signaler Heises, og Fiskerne drage paa Sj&#x00F8;en; men ud paa Dagen reiser sig en af disse Storme, som koste saamange Fiskere Livet. I &#x00D8;stlofoten er det ikke saa farligt; thi Fiskepladsen er n&#x00E6;sten indelukket af &#x00D8;er, hvor der med hvilkensomhelst Vind er Havn at faa; men i Vestlofoten er det ulige farligere. Is&#x00E6;r er dette Tilf&#x00E6;ldet, naar Nordvesten falder ned af Fjeldene. Falder denne saa st&#x00E6;rk, at det ikke er muligt at ro sig ind under Land eller krydse sig op, er det eneste Middel at s&#x00E6;tte over Vestfjorden; men en Fart af 6&#x2013;8 Mile paa en m&#x00F8;rk Vinterdag i Storm og Sj&#x00F8; med en aaben Baad er en Udvei, som blot gribes i den alleryderste <pb n="13"/>N&#x00F8;d, og det har h&#x00E6;ndt, at naar en Baad vel er kommen over, ere Nogle af Folkene allerede d&#x00F8;de af Kulde og Udmattelse.</p>
<p rend="noIndent">Der gaar intet Aar hen, uden at Havet fordrer sine Offre under Vinterfisket; men et Par Baades Mandstab anses kun som en ringe Tribut til B&#x00F8;lgerne. Enkelte Aar indtr&#x00E6;ffe derimod st&#x00F8;rre Ulykker, som i lang Tid bevare sig i Fiskernes Erindring. I 1848 den 11te Februar, saavidt jeg mindes, indtraf en saadan Ulykkesdag, og selv de dj&#x00E6;rveste Fiskere blegne, naar de omtale denne Dag. Hvormange Folk der gik under, er ikke godt at vide, da V&#x00E6;rene staa i liden Forbindelse med hverandre; men man d&#x00F8;mte saa, at en 500 Mand omkom, og alene i Burn&#x00E6;s Sogn i Lofoten blev der 17 Enker. En Fisker, som ogsaa havde v&#x00E6;ret ude den Dag, har fortalt mig, hvorledes det gik til, og jeg skal efter Erindringen gjengive hans Fort&#x00E6;lling; men at gjengive hans livlige og energiske Fort&#x00E6;llingsmaade eller den isnende R&#x00E6;dsel, som malede sig i hans Ansigt, er umuligt.</p>
<p rend="noIndent">&#x00AB;I flere Dage havde det v&#x00E6;ret st&#x00E6;rk Sydvest, som havde opgravet sv&#x00E6;r S&#x00F8;; men da det om Morgenen den 11te var stille, om end noget d&#x00F8;sigt Veir, blev Signalet heiset, og alle Fiskerne droge paa Sj&#x00F8;en for at tr&#x00E6;kke B&#x00F8;rnskaben, som havde staaet i flere Dage. Vi roede i Stamsund, men ogsaa fra alle de andre V&#x00E6;r vare Fiskerne ude, og da vi kom paa S&#x00F8;en, var hele Havet bed&#x00E6;kket med Baade. Vi vare godt bemandede og roede hurtigt ud til vore Garn og begyndte at tr&#x00E6;kke, og da der var taalelig Fisk paa, havde vi snart et Par Hundrede i Baaden. Det var vor Lykke; thi det skaffede os Seilf&#x00E6;ste. Som vi nemlig ligge og tr&#x00E6;kke, kommer f&#x00F8;rst et enkelt Vindst&#x00F8;d farende hen over S&#x00F8;en og derefter reiste sig som sluppen af en S&#x00E6;k en saa rasende Storm af Nordvest, som der ikke havde v&#x00E6;ret i Mands Minde. Inden 5 Minutter var hele Havet hvidt af Skum og Stormen <pb n="14"/>drev Raakskyerne j&#x00E6;vnh&#x00F8;it med Lofotfjeldene. Da var der ingen Tid at give bort, vi skar Garnene over og lode dem gaa ned og reiste Masten. Men nu var Sp&#x00F8;rgsmaalet om, hvor vi skulde gaa hen, og idet jeg viste op efter til Henningsv&#x00E6;r, spurgte jeg H&#x00F8;vedsmanden, om han mente, vi gik op. &#x00AB;Vi lyt pr&#x00F8;v,&#x00BB; svarede han i en Tone, som udtrykte, at dette var den eneste Redning, og med 6 Kl&#x00F8;er tilbords skar vi afsted, idet 2 Mand uoph&#x00F8;rlig sad og &#x00F8;ste, da Vandet fossede ind i L&#x00E6;bord.</p>
<p rend="noIndent">Da vi skulde se os om efter de &#x00D8;vrige, vare de Alle hver paa sin Kant. Nogle havde &#x00F8;ieblikkelig sat Koursen ind over Vestfjorden og l&#x00E6;ndsede afsted for en liden Laps Seil. Andre havde slaaet sig sammen, og, idet de lode den ene Baad drive, skibede de sig 12 Mand paa den anden og fors&#x00F8;gte at ro ind under Land; men Stormen var saa overh&#x00E6;ndig, at de neppe vandt at and&#x00F8;ve. Endel havde, ligesom vi, lagt Koursen paa Henningsv&#x00E6;r. Resten var allerede gaaet under, i det Samme de havde faaet Masten reist.</p>
<p rend="noIndent">Det var vor Lykke, at vi havde Seilf&#x00E6;ste, og at vor Baad var en af de bedste i Lofoten, men desuagtet ventede jeg hvert &#x00D8;ieblik, at Baaden skulde kantre, naar Raaksalverne kom farende. Hele Havet var bed&#x00E6;kket med Stumper og Vrag af forulykkede Baade. Vi seilede forbi 2 Hv&#x00E6;lv, og paa hvert sad 6 Mand og raabte og strakte Armene ud mod os; men at fors&#x00F8;ge paa at redde, havde v&#x00E6;ret den visse D&#x00F8;d for os Alle.</p>
<p rend="noIndent">Som vi seile opover, komme vi forbi en Helgel&#x00E6;nder, som raaber til os, at han ikke er kjendt ved Indl&#x00F8;bet til Henningsv&#x00E6;r. &#x00AB;Hold efter os,&#x00BB; var den eneste Tr&#x00F8;st vi formaaede at give ham; men da vor Baad var ulige bedre, var han snart langt agterud.</p>
<p rend="noIndent">Paa Str&#x00F8;mmen br&#x00F8;d det paa Steder, hvor endnu Ingen kjendte en B&#x00F8;, og som ved et Guds Under klarede vi <pb n="15"/>os fra dem. Da vi kom op mod Henningsv&#x00E6;r, var det Braat og Brand overalt; men H&#x00F8;vedsmanden var saa grundkjendt, at det lykkedes os at slippe igjennem. I selve Indl&#x00F8;bet var imidlertid endnu det haardeste Tag tilbage. Vinden faldt her saa knap, at det var umuligt at seile, og B&#x00F8;lgerne br&#x00F8;de med forf&#x00E6;rdelig Kraft mod Skj&#x00E6;rene i det trange Indl&#x00F8;b. Der var blot et Hundrede Favne fra Land; men vi havde v&#x00E6;ret forlorne, dersom ikke H&#x00F8;vedsmanden i det samme &#x00D8;ieblik han kommanderede: &#x00AB;Seilet ned!&#x00BB; havde grebet en Kniv og skaaret Banterne over, saa at Masten gik overbord, og da der nu var mindre Fang for Vinden, lykkedes det os med Anstr&#x00E6;ngelse af vor yderste Kr&#x00E6;fter at ro Baaden op i Havnen. Her var imidlertid Alt i den yderste Forvirring. Fart&#x00F8;ierne vare drevne l&#x00F8;s og laa og sloges mod hverandre, og selv idet ellers rolige Sund drev Sj&#x00F8;en op, og det var forbunden med Livsfare at lande. Til Hj&#x00E6;lp for de Baade, som det lykkedes at komme op, var der sp&#x00E6;ndt Touge fra den ene &#x00D8; til den anden. I en af disse lykkedes det os at faa Tag, og vi vare frelste. Saasnart vi kom i Land, gik vi op paa Holmen og saa udover Str&#x00F8;mmen. Hele S&#x00F8;en stod i en Damp og enkelte Seilere kunde endnu skimtes at stride med Uveiret. Helgel&#x00E6;nderen, som vi havde talt med, var nu lige ved Indl&#x00F8;bet, og med bankende Hj&#x00E6;rter fulgte vi Baadens Bev&#x00E6;gelser. Vor H&#x00F8;vedsmand vred og vendte paa sig, hvergang Baaden kom i N&#x00E6;rheden af en B&#x00F8;, og pludselig udbr&#x00F8;d han med Heftighed: &#x00AB;Den er klar.&#x00BB; Den var netop kommen over et blindt Skj&#x00E6;r, Sj&#x00F8;en brak, Seilet blev borte og Mandskabet forsvandt i B&#x00F8;lgerne.&#x00BB;</p>
<p rend="noIndent">Efter en saadan Uveirsdag er en dyster Stemning udbredt over Fiskernes Ansigter; men de Frelstes Gl&#x00E6;de overd&#x00F8;ver snart Sorgen over de D&#x00F8;de og Fiskeriet beskj&#x00E6;ftiger snart Alles Interesse; men naar det saa h&#x00E6;nder, at et Lig skylles op mellem Skj&#x00E6;rene eller et Par Ben med Sj&#x00F8;st&#x00F8;vler <pb n="16"/>paa eller andre Levninger af de Druknede kunne f&#x00F8;lge med Garnene op, da v&#x00E6;kkes Erindringen om Uveirsdagen, og Liget eller de Rester deraf, som Fiskene ikke have fort&#x00E6;ret, st&#x00E6;des til Jorden, fulgt af en talrig Skare af Fiskere, paa hvis Ansigter man synes at l&#x00E6;se den Tanke: &#x00AB;N&#x00E6;ste Gang gj&#x00E6;lder det Dig.&#x00BB;</p>
<p rend="noIndent">De Redskaber, der benyttes under Fisket, ere Garn og Liner. Garnene ere naturligvis grovt bundne og Traaden, hvoraf de bindes, er saa tyk, som middels Hyssing. Ethvert Garn er en 16&#x2013;20 Favne langt og omtrent 1 ½ Alen bredt. 12&#x2013;16 Garn f&#x00F8;ies Ende til Ende og danne en L&#x00E6;nke, som uds&#x00E6;ttes i Retning mod Indlandet ganske n&#x00E6;r Bunden. For at Garnene skulle staa j&#x00E6;vnt ere til de nederste Ender f&#x00E6;stede Stene eller Blylodder og til de &#x00F8;verste enten lette Tr&#x00E6;stykker eller nu i den senere Tid Glasflasker, d. e. runde, tilsluttede Glasflasker, der formedelst den indesluttede Luft ville flyde op. Ved hver Ende af Garnl&#x00E6;nken er et langt Toug, som kaldes Ihle, i hvis ene Ende er en tung Sten, som forhindrer Garnl&#x00E6;nken fra at flytte sig med Str&#x00F8;mmen, og i den anden en Dubbel &#x2013; en stor Kubbe eller desl. &#x2013; som viser Fiskeren, hvor Garnene staa. Liner &#x2013; eller som de paa S&#x00F8;rlandet kaldes Rev &#x2013; ere lange, sm&#x00E6;kre Toug, paa hvilket der med et vist Mellemrum er f&#x00E6;stet Fiskekroge, som agnes. En Line med 400 Angler kaldes en Stamp og flere Stamper f&#x00E6;stes sammen og neds&#x00E6;ttes ligeledes med en Ihle i hver Ende og i Retning mod Indlandet, saaledes at al B&#x00F8;rnskab staar parallel i S&#x00F8;en ud fra Lofoten af. Enkelte Fiskere bruge ogsaa Haandsn&#x00F8;re eller Dybsagn; men dog mest ved Siden af Linebruget, da dette Fiskeri ikke l&#x00F8;nner sig saa godt og derhos er temmelig besv&#x00E6;rligt, eftersom en stor Vintertorsk ikke er saa let at tr&#x00E6;kke paa en 40&#x2013;60 Favne Vand. B&#x00F8;rnskaben er heller ikke saa dyr, at ikke Enhver temmelig let skulde kunne skaffe sig det N&#x00F8;dvendige. <pb n="17"/>Linerne arbeide Fiskerne selv, og det n&#x00F8;dvendige Sn&#x00F8;re og Fiskekrogene ere ikke saa dyre. Et Torskegarn koster 3 Spd.; men den v&#x00E6;sentlige V&#x00E6;rdi ligger i det derpaa anvendte Arbeide, og den driftige Fisker finder altid saamange ledige Timer, at han kan binde saamange, som beh&#x00F8;ves til Vinterbruget.</p>
<p rend="noIndent">I et godt Sj&#x00F8;veir er den almindelige Fangst 400 Fiske, stort regnet; men ofte kan en Baad faa mere, ja undertiden endog indtil en 12&#x2013;1400 Fisk; men da en Femb&#x00F8;ring ikke b&#x00E6;rer mere end ca. 800 Fisk, maa der paa en saadan Dag gj&#x00F8;res to Vendinger. Hundredet af raa Fisk gj&#x00E6;lder i Gjennemsnit i Lofoten 2 ½ Spd. Derhos har Fisken Lever og Rogn, hvoraf der vel kan paaregnes en T&#x00F8;nde af hver Sort paa 4&#x2013;600 Fiske. Rognen betales med 2&#x2013;3 Daler T&#x00F8;nden og af 3 T&#x00F8;nder Lever faaes 2 T&#x00F8;nder Tran, hvoraf Gjennemsnitsprisen vel kan s&#x00E6;ttes til 10 Spd. pr. T&#x00F8;nde. Naar en Baad altsaa gj&#x00F8;r en god Fangst, bliver det ikke saa lidet at fordele paa Mandskabet, og de kunne vel have Raad til at ombytte en Torsk i Br&#x00E6;ndevin paa Kramboden.</p>
<p rend="noIndent">Den meste Fisk h&#x00E6;nges paa Hj&#x00E6;ld til T&#x00F8;rring. En saadan Hj&#x00E6;ld bestaar af to lange Stokke, som ere opsatte parallelt ved hinanden og hvile paa solide Bukke, og imellem hvilke der med beh&#x00F8;rigt Mellemrum l&#x00E6;gges sm&#x00E6;kre Spirer, som kaldes Raavedst&#x00E6;nger. Over disse Raavedst&#x00E6;nger h&#x00E6;nges Fisken, to og to sammenbundne med Halerne og saa langt fra hverandre, at der igjennem hele Hj&#x00E6;lden er tilb&#x00F8;rligt Lufttr&#x00E6;k. Overalt paa Holmerne, hvor saadant er muligt, ere Hj&#x00E6;lder opreiste, og naar man kommer til et V&#x00E6;r i Fisketiden, beh&#x00F8;ver man ikke at sp&#x00F8;rge, om der er fisket godt; thi tomme eller fulde Hj&#x00E6;lder give det allersikreste Svar.</p>
<p rend="noIndent">En stor Del Raafisk s&#x00E6;lges ogsaa under Fiskeriet til <pb n="18"/>Fart&#x00F8;iskipperne og Andre, som befatte sig med at salte. I Hundredevis udklareres fra de throndhjemske Steder og Bergen Fart&#x00F8;ier, som beskj&#x00E6;ftige sig med denne Trafik. De Fleste have ogsaa alskens Varer at afh&#x00E6;nde, og under Fisket drives den livligste Omtuskning, saaledes at Fiskev&#x00E6;rene i Maanederne Marts og April aldeles ligne Markedspladse. Her er en St&#x00F8;i og en Tummel, som er forf&#x00E6;rdelig; men de tykke Skyer af Maager, som ogsaa indfinde sig i Lofoten, overd&#x00F8;ve aldeles de tusinde Fiskeres Snak og Larm og give det Hele et ganske eiendommeligt Pr&#x00E6;g. Den indkj&#x00F8;bte Fisk saltes i Binge eller ombord i Fart&#x00F8;ierne, og saasnart Skipperne have faaet fuld Ladning, seile de over til Salten eller til Helgeland, og Fisken udbredes paa flade Skj&#x00E6;r til T&#x00F8;rring og f&#x00F8;res siden i Handelen som Klipfisk.</p>
<p rend="noIndent">F&#x00F8;rst i April begynde allerede Fiskerne at ruste sig til Afreise, og naar den 14de kommer, er der neppe en fremmed Baad igjen. Men hvor her seer ud, og, hvor her stinker! Omkring Rorboderne er det n&#x00E6;sten ufremkommeligt for Urenlighed og opover Fj&#x00E6;ren kan man kun med Sj&#x00F8;st&#x00F8;vler paa komme frem igjennem det tykke Lag af Fiskeindvolde og Fiskehoveder. Men Vanen er en anden Natur. Rorv&#x00E6;rseierne have i Aarr&#x00E6;kker indaandet denne forpestede Atmosph&#x00E6;re, og har kun Fisket v&#x00E6;ret godt, finde de sig let i de smaa Ubehageligheder, som Fiskeriet medf&#x00F8;rer.</p>
<p rend="noIndent">I Juni Maaned er Vinterfiskets Efterspil. Den 12te Juni nedtages den t&#x00F8;rrede Fisk af Hj&#x00E6;lderne, og fra alle Kanter str&#x00F8;mme Baade og J&#x00E6;gter hid for at tage sin Lodt. Imidlertid have Hj&#x00E6;lderne skj&#x00F8;ttet sig selv, og kun i ganske enkelte V&#x00E6;r have de v&#x00E6;ret underkastede et tarveligt Tilsyn af Fiskev&#x00E6;reieren. Desuagtet er der Lidet eller Intet bortstjaalet, uagtet Anledningen kunde v&#x00E6;re saa god. Til samme Tid fremm&#x00F8;de her ogsaa en hel Del Fart&#x00F8;ier fra Throndhjemsstederne, som ere vel forsynede med Varer og i Fiskehentningstiden <pb n="19"/>foregaar en ikke saa ubetydelig Tuskhandel eller Oms&#x00E6;tning mod Kontant, saaledes at dette Sammentr&#x00E6;f kan kaldes det andet store Marked i Lofoten.</p>
</div>
<div type="uchapter">
<head type="sub">2. Anden&#x00E6;s og Sommerfiske</head>
<p rend="noIndent">En Aastedssag kaldte mig op til Anden&#x00E6;s, det nordligste Punkt af And&#x00F8;en og en vakker Morgen stode Hestene sadlede udenfor D&#x00F8;ren paa Ris&#x00F8;havn for at f&#x00F8;re os afsted. And&#x00F8;en bestaar nemlig af en stor Myr, der kun efter Midten gjennemskj&#x00E6;res af en Fjeldkj&#x00E6;de, og da Myren langs Stranden er temmelig fast, lader den sig befare fra Ende til Ende &#x2013; en Befordringsmaade, som man naturligvis med Begj&#x00E6;rlighed griber, naar man ellers altid og altid maa ligge og skvulpe i en Baad. I god Betids br&#x00F8;d vi op og afsted gik det i fuld Galop.</p>
<p rend="noIndent">Paa den sydlige Ende har And&#x00F8;en et ganske uenligt Udseende, da rige Gr&#x00E6;sgange og t&#x00E6;t Birkekrat d&#x00E6;kke Fjeldene, som her have en bl&#x00F8;dere og mildere Karakter; men jo l&#x00E6;nger vi kom opover, desmere nordlandsk blev Prospektet, og desto tristere og s&#x00F8;rgeligere viste sig den uendelige Myr, der i Horizonten syntes at flyde sammen med Andfjordens brede Flade. Men Solen skinnede venligt, Hestene vare udm&#x00E6;rkede og Selskabet muntert, hvorfor Reisen gik noksaa behageligt.</p>
<p rend="noIndent">Det var just ikke nogen stagen Landevei, vi havde at befare. Hist og her skar en Ur sig lige ned til S&#x00F8;en, og vore Heste maatte da vise deres F&#x00E6;rdighed i at klatre; andre Steder gyngede Myren under os, Hestene sank ned og vi maatte gj&#x00F8;re lange Omveie for at undgaa at omkomme paa den mest prosaiske Maade af Verden. Somme Steder var <pb n="20"/>endog Landjorden aldeles ufremkommelig, og vi maatte tilsj&#x00F8;s.<note type="footnote">tilsj&#x00F8;s.] <hi rend="italic">rettet fra:</hi> tilsj&#x00F8;s <hi rend="italic">(trykkfeil)</hi></note> Klisk! Klask! gik det da ud efter Fj&#x00E6;ren; men pludselig veg Bunden under os, og nu maatte Hestene til at sv&#x00F8;mme. Men de ere saa vel vante til at agere tilsj&#x00F8;s, at man noksaa tryg og rolig kan blive siddende, naar man blot har forsynet sig med dygtig lange Sj&#x00F8;st&#x00F8;vler.</p>
<p rend="noIndent">Paa lange Str&#x00E6;kninger bestod Jordbunden af opskyllet Sand, bevoxet med sparsomt Gr&#x00E6;s. Her gik det herligt; thi vi havde fast Bund under os; men saa bleve vi attraperede af store Hesteflokke, der paa Liv og D&#x00F8;d vilde holde en Samtale med sine Kammerater. Vi maatte da jage paa og ride fra det altfor viltre Selskab, hvilket imidlertid ikke var lykkedes os, hvis de fremmede Heste ikke havde havt en Tr&#x00E6;klump paa det ene Forben, som sinkede dem i Farten.</p>
<p rend="noIndent">Ved Middagstid naaede vi frem til Dverberg. Her er det efter nordlandsk Maade ikke saa lidet opdyrket, det vil sige, der er spredt noget Gj&#x00F8;dsel ud efter Markerne, hvorefter Gr&#x00E6;sset voxer temmelig frodigt; men strax bagom Husene ligger den store Myr i sin oprindelige Vildhed. Imidlertid er her ikke saa galt. Her ligge flere Klynger af Huse, som oplive den triste Egn. Den hvide Kirke tager sig smukt ud der paa Odden. Myren r&#x00F8;dmer af Multer, og paa den anden Side af Andfjorden ser man Senjens imposante Klippe&#x00F8;er, hvoriblandt Bjark&#x00F8;, hvor Thorer Hund havde sit Tilhold. Men om Vinteren, naar Snestormen ryger nedover Myren, naar man for Uveir ikke kan komme ud, og selv de simple Fiskere ere borte, da maa det v&#x00E6;re trist at v&#x00E6;re Pr&#x00E6;st paa Dverberg.<note type="footnote">Dverberg] <hi rend="italic">rettet fra:</hi> Dvergberg <hi rend="italic">(trykkfeil)</hi></note></p>
<p rend="noIndent">Vi gjorde en Stands her for at bytte Heste og tale nogle Ord med Prokuratoren fra Troms&#x00F8;, som ogsaa skulde til Anden&#x00E6;s paa Aastedssagen. Han indb&#x00F8;d os til at gj&#x00F8;re F&#x00F8;lge med i hans Husbaad og lovede at traktere med Beafsteg og russisk The; men vi havde fundet Rideturen <pb n="21"/>overordentlig behagelig og derfor betakkede vi os for &#x00C6;ren og Beafstegen og slog et V&#x00E6;ddemaal af, om hvem der f&#x00F8;rst skulde v&#x00E6;re paa Anden&#x00E6;s. Han steg i Baaden og vi til Hest og nu gik det afsted igjen.</p>
<p rend="noIndent">Men nu l&#x00E6;rte jeg at skj&#x00F8;nne Forskjel paa Heste. Den forrige, jeg havde, var en fyrig Hingst, der dandsede saa let som en Jomfru; men det Dyr, jeg nu havde faaet, var det mest for&#x00E6;dte og tungvindte Bonde&#x00F8;g, som nogensinde kunde l&#x00E6;gges Sadel paa. I Trav og Galop var den lige gal, og det var med stor N&#x00F8;d, at jeg formaaede at holde Trop med mit Selskab, som ovenikj&#x00F8;bet morede sig paa min Bekostning. Da vi havde redet en Mil, var jeg aldeles klar, og da jeg naaede en liden Hytte, hvorom der voxede frodigt Gr&#x00E6;s, br&#x00F8;lede jeg Holdt til mit lattermilde Selskab, kr&#x00F8;b ned af &#x00D8;get og kastede mig, saa lang jeg var, i Gr&#x00E6;sset for at nyde den behageligste af alle F&#x00F8;lelser, den at kunne ret efter &#x00D8;nske str&#x00E6;kke og hvile en forskaket Krop.</p>
<p rend="noIndent">Det var imidlertid endnu en Mil til Anden&#x00E6;s og nogen anden Hest vidste jeg ikke at faa. Men naar N&#x00F8;den er st&#x00F8;rst er Hj&#x00E6;lpen n&#x00E6;rmest. Ved Hytten stod en lang, temmelig velkl&#x00E6;dt Person med en Kasse under Armen, og ved hans Side en Dreng med et uhyre dumt Ansigt, der saa ud som en L&#x00E6;rling. Den fremmede Fyr gav sig strax i Passiar med os og pr&#x00E6;senterede sig som Hestedoktor og Hesteskj&#x00E6;rer Karl Fredrik og spurgte med megen Gravitet, om vi ikke havde nogen Patient at betro til hans kyndige Omsorg. Jo meget rigtig. Den ene af vort Selskab var Handelsmanden paa Anden&#x00E6;s. Han havde netop Brug for en saadan l&#x00E6;rd Mand, og Hr. Karl Fredrik kunde f&#x00F8;lge med opover. Doktoren gav derpaa sin Famulus Ordre, og denne kom tr&#x00E6;kkende med to Heste, som laa under L&#x00E6;gebehandling, og som Hr. Karl Fredrik forbandte sig paa ikke manglede Andet end Bev&#x00E6;gelse, hvisaarsag han flakkede om med dem <pb n="22"/>paa And&#x00F8;en paa Fortjenestens Vegne. Da vi nu skulde samme Vei, tilb&#x00F8;d Doktoren mig med sandt ridderligt Galanteri at overlade mig Famulussens Hest mod at denne blev m&#x00F8;rbanket paa min, og i bedste Orden droge vi derpaa afsted.</p>
<p rend="noIndent">Reisen opover fremb&#x00F8;d omtrentlig den samme behagelige Afvexling af Klippeexercits, Balance paa h&#x00E6;ngende Myr og Sv&#x00F8;mning. Hist og her m&#x00F8;dte vi et Par Vildgj&#x00E6;s med deres halvvoxne Unger, som bleve staaende ganske uforknytte og gjorde lang Hals. Heiloer peb paa alle Kanter, og af og til fl&#x00F8;i en Rype op, naar vi red igjennem noget Krat. Vi passerede en lang Sandflade, som nu, da det netop var Fj&#x00E6;re, laa t&#x00F8;r. Udenfor den laa en hel Hob store Stene, som det syntes mig havde en forunderlig Form. Pludselig standsede Vejviseren, b&#x00F8;d os at v&#x00E6;re stille og forklarede os at alle Skj&#x00E6;rene laa fulde af Kob. Nu kunde ogsaa vi se, at det var S&#x00E6;lhunde, som Side om Side havde taget alle Stenene i Besiddelse. Vi betragtede dem en Stund paa Afstand, men da vi havde Lyst til at se, hvor n&#x00E6;r vi kunde komme dem, gave vi Hesten af Pidsken og galloperede henover Sanden. Da vi kom dem n&#x00E6;r omtrent paa en 50 Alen, begyndte den Ene efter den Anden at lette lidt paa sit runde Hoved, og Plask! Plask sagde det, idet de kastede sig ned i S&#x00F8;en i foruderligste Hast. Det var vel altid mod en 100 Stykker, som saaledes havde ligget oppe og solet sig, og paa de yderste Skj&#x00E6;r bleve de liggende noksaa flegmatiske og saa paa os.</p>
<p rend="noIndent">Der gives flere saadanne Kobbeskj&#x00E6;r oppe ved And&#x00F8;en, og B&#x00F8;nderne bruge der at fange S&#x00E6;len i Garn. Den gaar nemlig altid op paa den laveste Side af Skj&#x00E6;ret og ud paa den bratteste. Naar man nu s&#x00E6;tter Garn udenfor denne, indvikler den sit Hoved i Masterne og bliver derved holdt under Vandet, indtil den drukner. Det er flere Gaarde, <pb n="23"/>hvorpaa der saaledes fanges en hel M&#x00E6;ngde om Aaret, og man kan her faa smukke Kobbeskind for en meget billig Penge.</p>
<p rend="noIndent">Jo l&#x00E6;nger vi kom op imod Anden&#x00E6;s, desto sparsommere blev Vegetationen, og desto vildere blev Egnen. Andfjeldene havde nu antaget denne spidse, forrevne Form, som n&#x00E6;sten alle Nordlandsfjeldene have. Hist og her var ogsaa hele Stranden og Myren langt indover &#x00D8;en bed&#x00E6;kket med Flyvesand, som hvirvlede om os og gav hele Landskabet et n&#x00E6;sten vinterligt Prerg. Vi begyndte at blive tr&#x00E6;tte af Ridtet og &#x00E6;rgrede os ved at se Troms&#x00F8;prokuratorens hvide Seil ved Indl&#x00F8;bet til Anden&#x00E6;s, medens vi endnu var en god halv Mil derfra.</p>
<p rend="noIndent">Men vor Hestedoktor holdt os ved godt Hum&#x00F8;r. Det var forunderligt, hvad den Mand havde oplevet, og hvor meget han havde reist. Han var en S&#x00F8;n af en Madam Madsen eller Larsen dernede i Bergen, som vi bestemt maatte kjende. I sin skj&#x00E6;re Ungdom drog han til Stockholm og lod sig hverve til Hestgarden. Vi vilde have ham til at vise os nogle Ridekunster; men med et smerteligt Suk forklarede han, at det var saa l&#x00E6;nge siden, at han havde glemt det Altsammen. I Stockholm havde han lagt sig efter Dyrl&#x00E6;gevidenskaben og havde deri bragt det saa vidt, at han efter mange Omvankninger og Skj&#x00E6;bnens Omvexlinger kunde tr&#x00E6;kke sig tilbage til en Gaard, som han eiede i Kv&#x00E6;fjorden, og naar han nu reiste omkring og &#x00F8;vede sit Haandv&#x00E6;rk, var det mere for Forn&#x00F8;ielsens Skyld og for at l&#x00E6;re sin Sancho, Kunstens Hemmeligheder, end fordi han beh&#x00F8;vede det. Paa alle sine Vandringer havde han dog bestandig m&#x00F8;dt en Ulempe, der forfulgte ham som hans Skygge, det var de omrejsende Fanter eller Farter, hvis sande V&#x00E6;sen han imidlertid f&#x00F8;rst havde l&#x00E6;rt at kjende af Sundts Bog, den han havde l&#x00E6;st med megen Interesse. Naar vor Doctor kom paa Fantekapitlet, blev han ganske ivrig. Det Pak burde &#x00F8;del&#x00E6;gges med <pb n="24"/>Ild og Sv&#x00E6;rd; thi de reiste omkring og tog N&#x00E6;ringen fra virkelig udl&#x00E6;rte Doktorer, som havde l&#x00E6;st sine B&#x00F8;ger, ja de satte endog hele Haandteringen i et slet Lys. Han for sit Vedkommende havde altid staaet i et venskabeligt Forhold til al &#x00D8;vrighed. Han kjendte hver Foged nordenfjelds; men Ingen havde dog vist sig saa honette mod ham, som Amtmanden og Byfogden paaTroms&#x00F8;; thi dem havde han spilt Kort med en Aften, og da han tabte 6 Spd., gave de ham dem efter.</p>
<p rend="noIndent">Det var pudsigt at h&#x00F8;re ham fort&#x00E6;lle sine Historier og se den troskyldige &#x00C6;rlighed, hvormed han omtalte alle sine fornemme Bekendtskaber. Han var en ganske vakker Karl, men de urolige blaa &#x00D8;ine vankede vidt omkring og vilde slet ikke f&#x00E6;ste sig paa nogen bestemt Gjenstand. Forresten viste han i sit hele V&#x00E6;sen en saadan sorgl&#x00F8;s Munterhed, at man n&#x00E6;sten kunde misunde ham hans gode Hum&#x00F8;r og ubundne Stilling. Naar nogen Ting faldt ned for os, eller vi beh&#x00F8;vede en Ridepidsk, svang han sig med Lethed af Hesten og pr&#x00E6;senterede os det Tabte med saadan Artighed, som om han aldrig i sine Dage havde bestilt Andet end at agere Kammertjener, og derpaa var han i et S&#x00E6;t oppe paa Hesteryggen igjen.</p>
<p rend="noIndent">Han var ikke gift, fortalte han, men han havde i nogle Aar v&#x00E6;ret forlovet med en Pige, som han havde elsket overordentlig meget; men da Pr&#x00E6;sten begyndte at gjore Oph&#x00E6;velse over den lange Forlovelse, fandt han det bedre at h&#x00E6;ve Forbindelsen, end at knytte det besv&#x00E6;rlige &#x00C6;gteskabsbaand. Vi bebreidede ham naturligvis hans Utroskab mod det smukke Kj&#x00F8;n og forestillede ham, hvad den arme Pige maatte lide ved at miste en slig K&#x00E6;reste; men han lo med &#x00E6;gte blaseret Ligegyldighed og fortalte, at Pigen Aaret efter giftede sig med en Anden.</p>
<p rend="noIndent">Hvad der imidlertid mest frapperede os var, at han i en af sine Fort&#x00E6;llinger citerede et Stykke af &#x00AB;Jeppe <pb n="25"/>paa Bjerget,&#x00BB; og da vi skulde til at unders&#x00F8;ge, havde han l&#x00E6;st eller kjendte idetmindste flere af Holbergs Komedier. Han repeterede flere Scener for os, som han fandt meget morsomme, men han endte dog med at fort&#x00E6;lle, at han ikke kunde tro, at det var sandt Altsammen, det var vel saadan en Student derinde i Byen, som havde fundet paa det, t&#x00E6;nkte han.</p>
<p rend="noIndent">Endelig saa vi da Anden&#x00E6;s for os. De mange Huse og Rorboder gav Stedet Udseende af en liden Landsby, i hvis Midte den m&#x00F8;rkebrune Kirke h&#x00E6;vede sit Spir. Rundt om Husene var taalelig Slaattemark, og Poteterne stode ganske vakkert, men en liden Kj&#x00F8;kkenhave ved Stuev&#x00E6;ggen vilde ikke b&#x00E6;re Andet end Guler&#x00F8;dder og N&#x00E6;per, og selv det var smaat nok. Vi gave os imidlertid ikke videre Tid til at betragte Herlighederne; thi vi l&#x00E6;ngtes hjertelig efter Reisens Ende, og i Galop spr&#x00E6;ngte Kavalkaden ind paa Gaarden. Her bleve vi modtagne med en Hjertelighed og Gj&#x00E6;stfrihed, som man kun finder her Nord, og som er en sand Vederkv&#x00E6;gelse efter en lang Reise. Troms&#x00F8;prokuratoren var allerede kommen for en Time siden og lo os ud for vor Sendr&#x00E6;gtighed og vort jammerlige Udseende &#x2013; en ganske rimelig F&#x00F8;lge af de 4 lange Miles anstr&#x00E6;ngende Ridt. Men til Gjengjeld fortalte vi ham om al den Morro, vor Hestedoktor havde forskaffet os. Da han h&#x00F8;rte Personens Navn gled et satirisk Smil hen over hans Ansigt. Han gik ud i Gaarden et &#x00D8;ieblik for at tage Personen i &#x00D8;iesyn og kom ind leende af fuld Hals. Nu fik vi Besked om Doktorens <hi rend="italic">vita ante acta</hi>.<note type="footnote">ante acta] <hi rend="italic">rettet fra:</hi> anteacta <hi rend="italic">(trykkfeil)</hi></note> Han var hverken mere eller mindre end en af de argeste Fanter nordenfjelds. Prokuratoren havde v&#x00E6;ret Referent i en Sag mod ham paa Troms&#x00F8;, hvor han var tiltalt for L&#x00F8;sgj&#x00E6;ngeri, Tyveri, kvalificeret Leiermaal og Gud ved hvad, og han var &#x00E6;rlig og redelig bleven d&#x00F8;mt, udenat dette havde havt den mindste Indflydelse paa ham. Han stod opf&#x00F8;rt i <pb n="26"/>Fantebogen med flere h&#x00E6;derlige Vidnesbyrd om sin tidligere Vandel og h&#x00F8;rte til en af Storvandringsfamilierne.</p>
<p rend="noIndent">Vi maatte hjertelig le ad vor h&#x00E6;derlige Reisekompagnon; men han tabte slet ikke i Interesse ved Prokuratorens Fort&#x00E6;lling, thi hans F&#x00E6;rdighed i at lyve var ganske mesterlig, endskj&#x00F8;nt han jo havde drevet det vel vidt, da han ikke havde enfoldige Nordlandsb&#x00F8;nder for sig. Vi vilde senere tale noget n&#x00E6;rmere med ham, men da han havde set Troms&#x00F8;prokuratoren, forgik Lysten til at spille Kavaller ham aldeles, og der var n&#x00E6;sten ikke et Ord at faa af ham. Det var dog visselig ingen ganske almindelig Fant, og det kunde v&#x00E6;re morsomt at h&#x00F8;re hans oprigtige Mening om Fantebogen, som han aabenbarlig havde l&#x00E6;st, men den kommer vel ikke frem, uden naar F&#x00F8;lgerne fraternisere med hverandre i de vilde Trakter, hvor ingen andre Mennesker vanke; da l&#x00E6;gge de vel Raad op, om hvorledes de skulle v&#x00E6;rge sig mod Menneskeheden, og til Afvexling spille de Scener af Holbergs Komedier.</p>
<p rend="noIndent">Vi kom sildigt tilsengs; men det var mig umuligt at sove. Det v&#x00E6;rkede saaledes i mine arme Lemmer, at jeg n&#x00E6;sten ikke kunde vende mig i Sengen, og dertil stod Midnatssolen mig lige i &#x00D8;inene. Jeg stod derfor op, stoppede min Pibe og gik ned i V&#x00E6;ret. Her var Rorboder til omtrent 200 Baades Mandskab, men nu var Alt stille; thi alle Fiskerne vare paa S&#x00F8;en. Jeg gik derfor ud efter Stranden, indtil jeg kom bort til en liden Fjeldpynt, hvor jeg kravlede op. Her havde jeg hele Ishavet for mig. Det var stilnet af mod Aftenen og nu var S&#x00F8;en aldeles blank, men den ene B&#x00F8;lge fulgte i bestemt Takt den anden og br&#x00F8;des ved Fjeldpyntens Fod. Midnatssolen hang som en rund blodr&#x00F8;d Skive paa Himlen og dens matte Skin spredte et Rosenskj&#x00E6;r over de vilde Senjensfjelde. Der er en forunderlig F&#x00F8;lelse af Ro og Hvile i de lyse N&#x00E6;tter heroppe under Polarcirkelen, <pb n="27"/>og dog er det aldeles umuligt at forklare sig, hvorfor det er anderledes end om Dagen; thi her er det samme Liv. S&#x00F8;fuglene snadre og skrige, Maagerne ere den hele Nat rastl&#x00F8;se paa Flugt og ude paa Sj&#x00F8;en gynge Fiskerbaadene. Kun Husdyrene ligge i Grinden og tygge Dr&#x00F8;v og S&#x00F8;rl&#x00E6;ndingen sover bort de smukkeste Timer af den korte Sommer.</p>
<p rend="noIndent">Saasnart Vinterfisket er sluttet nede i Lofoten og Fiskerne have v&#x00E6;ret en Tur hjemme, b&#x00E6;rer det afsted paa Sommerfiske; men hele den fiskende Almue spredes langs efter Kysten lige til russisk Finmarken. De vigtigste V&#x00E6;r i Lofoten ere Langen&#x00E6;s og Anden&#x00E6;s. Her roede et Par Hundrede Baade, hvis Bes&#x00E6;tning for en stor Del bestod af Fruentimmer. Sommerfiskeriet er nemlig ikke n&#x00E6;r saa besv&#x00E6;rligt og farligt som Vinterfisket; thi Veiret er sikrere og Udroningen kortere. Arbeidet bestaar n&#x00E6;sten blot i at ro, og deri ere Fruentimmerne n&#x00E6;sten lige saa flinke som Mandfolkene. Nogle s&#x00E6;tte Liner efter Langen, der agtes h&#x00F8;it som Handelsvare; men den maa s&#x00F8;ges l&#x00E6;ngere ude paa Havet. Det samme er Tilf&#x00E6;ldet med Kveiten, som mest nyttes til Husbrug. Men Seifisket er dog det Betydeligste. Saasnart Varmen kommer i Veiret, s&#x00F8;ger Seien ind under Land og holder sig helst paa Grundinger og str&#x00F8;mhaarde Steder. I store Stimer l&#x00F8;ber den der frem og tilbage og af og til kommer den op i Vandfladen og springer og slaar med Halen, saaledes at det kan h&#x00F8;res langveis fra. De Steder, hvor Seien saaledes er oppe, m&#x00E6;rke Fiskerne sig, og om Natten drage de ud, 4 Baade if&#x00F8;lge med Noten. Denne er et stort firkantet Garn, der er saaledes bundet, at der i Midten er ligesom en Pose. Noten s&#x00E6;nkes ned paa Seiklakken og bredes ud og alle fire Baade ligge med hver sit Toug, som er f&#x00E6;stet til hver af de fire Hj&#x00F8;rner af Noten. Saasnart nu Seien begynder at springe over Garnet eller en Maageflok <pb n="28"/>h&#x00E6;st skrigende styrter sig ned der, ro alle Baade til og tr&#x00E6;kke Noten op. Ere Fiskerne heldige, kunne de i et eneste Drag tr&#x00E6;kke Baadene fulde, men ofte maa de ligge hele Natten og kunne endda faa et tarveligt Udbytte. Kl. 4&#x2013;5 drage de hjem, og efterat de have sovet et Par Timer, tilvirke de Fisken, som altid h&#x00E6;nges til T&#x00F8;rring. Den fede Lever samles og skaffer et stort Parti Tran.</p>
<p rend="noIndent">Forskjelligt fra dette Fiske er Havfisket, som drives 6&#x2013;8 Mile fra Land. Hertil udrustes den st&#x00F8;rste Femboring, som kaster Anker, naar den har naaet Fiskepladsen, hvis Beliggenhed kjendes af Med i Fjeldene. Hvis der ikke kommer altfor st&#x00E6;rkt Uveir paa, blive Fiskerne liggende derude i flere Dage, indtil de have draget Baaden fuld. Herude faar man Torsk, Sei, Lange, Brosme, Kveite og Ur, og de, som man her faar, ere skikkelig voxne, saa at der ikke skal saa Mange til at fylde en Baad. Havfisket er i den senere Tid gaaet meget af Brug, og inden f&#x00F8;ie Tid vil maaske kun Sagnet berette, hvor Fiskepladsene ligge.</p>
<p rend="noIndent">Men det er ikke alene ude ved Havet og ved Lofotens Fjeldv&#x00E6;g, at der er Fisk. Overalt heroppe i Fjordene og i Sundene vrimler det af Kolje, Smaatorsk og pr&#x00E6;gtige Kongeflyndre. Naar Lofotbonden mangler Mad, s&#x00E6;tter han sin Baad ud, naar der kommer Fremmede til Storfolkene, sende de sin Gut paa S&#x00F8;en, og sjelden vil det slaa feil, at de jo faa en Kogning med hjem. Her kan Ingen sulte, som vil arbeide; thi Havets Rigdomme ere uudt&#x00F8;mmelige.</p>
<p rend="noIndent">Jeg havde vel siddet en Times Tid derude paa Pynten og set ud over Havet. Notbaadene laa ganske stille og gyngede paa B&#x00F8;lgerne; men pludselig h&#x00F8;rte jeg et vildt Skrig, en Snesky af Maager kastede sig ned i S&#x00F8;en og nu trak Baadene sig sammen. Det var ikke l&#x00E6;nger fra Land, end at jeg kunde se den spillende S&#x00F8;lvglands af Seien, som kastedes ud af Noten. Denne sankede atter og Baadene laa stille som f&#x00F8;r.</p>
<p rend="noIndent"><pb n="29"/>Den kj&#x00F8;lige S&#x00F8;luft havde forfrisket mig, og da jeg nu begyndte at blive alvorlig s&#x00F8;vnig, gik jeg tilbage til Gaarden, listede mig op paa mit V&#x00E6;relse og sank snart i en s&#x00F8;d Slummer i de Edderduns Dyner.</p>
<p rend="noIndent">Den n&#x00E6;ste Morgen var jeg frisk som en Fisk. Frokosten blev nydt i en Hast, hvorefter Retf&#x00E6;rdigheden blev pleiet og Retten blev skiftet mellem de tvistende Prokuratorer. Men det led mod Aften inden Sagen blev f&#x00E6;rdig, og det var ikke at t&#x00E6;nke paa at reise den Dag. Vi besaa os derfor f&#x00F8;rst i V&#x00E6;ret, talte med Fiskerne og tog sidste Nats Fangst, som allerede var h&#x00E6;ngt paa Hj&#x00E6;lden, i &#x00D8;iesyn. Derpaa f&#x00F8;rte vor V&#x00E6;rt sine Heste frem, og vi foretog et Ridt ud til Laxelven. Det gik langs med Stranden som s&#x00E6;dvanlig. Bunden var fast, Hestene gode, og som &#x00F8;vede Ryttere gjorde vi Volter og red omkap med B&#x00F8;lgerne, som langsomt og majest&#x00E6;tisk rullede ind over den hvide Sand og trak sig tilbage for atter at bryde ind med fornyet Kraft. Langs Stranden laa en M&#x00E6;ngde sort og hvid Pimpsten, som enten maa v&#x00E6;re Levninger fra en &#x00E6;ldre Vulkan der paa &#x00D8;en eller flydt over fra Island. Vi fyldte vore Lommer med dette Bytte fra Havet ligesom de romerske Soldater og jog afsted til Laxelven. Her havde vi den Forn&#x00F8;ielse i Teinen at finde en ganske alvorlig Krabat, som i Triumph blev f&#x00F8;rt hjem. Til Aftens dampede den paa Bordet og med et Glas Viin og muntert Selskab fandt vi snart, at det nok kunde gaa an at leve paa Anden&#x00E6;s ogsaa.</p>
</div>
<div type="uchapter">
<head type="sub">3. Eidsfjorden og Sildfiske</head>
<p rend="noIndent">Lofot&#x00F8;erne ere ialmindelighed temmelig afrundede; men dette er ikke Tilf&#x00E6;ldet med Lang&#x00F8;en, der af Fjorde og Bugter udskj&#x00E6;res i mangfoldige Tunger og Halv&#x00F8;er. Den st&#x00F8;rste af <pb n="30"/>disse Fjorde er Eidsfjorden, der skj&#x00E6;rer sig tre Mile ind i &#x00D8;en og stiller Pr&#x00E6;stegj&#x00E6;ldene Hadsel og B&#x00F8; fra hinanden. Der, hvor Eidsfjorden ender, er en smal Jordstrimmel hinsides, hvilken der atter er en Fjord, som f&#x00F8;rer til Vestbygden og Langen&#x00E6;s. Naar man skal derhen, kan man enten i Syd eller Nord omseile Lang&#x00F8;en; men da man paa begge disse Veie har det farligste Farvand, v&#x00E6;lger man gjerne at reise indover Eidsfjorden, gaa over Eidet og tage Baad van den anden Side. Saaledes var ogsaa vor Reiserute, da vi en solklar Sommermorgen for en frisk Bris af Syd st&#x00E6;vnede ind over Fjorden. Det var den store Thingbaad. som nu var paa Tur med Flaget vaiende i Agterst&#x00E6;vnen og med den hvide Stander paa Toppen, der bar den stolte Inskription &#x00AB;Graagaasen.&#x00BB;</p>
<p rend="noIndent">Men Baaden fortjente ogsaa sit Navn. Let og zirligt fl&#x00F8;d den paa Vandet og med v&#x00E6;rdig Majest&#x00E6;t gjennemskar den B&#x00F8;lgerne. Naar Vinden var flau, kunde det vel h&#x00E6;nde, at en eller anden liden &#x00AB;Sj&#x00F8;stummer&#x00BB; eller &#x00AB;Havfru&#x00BB; gled den forbi; men naar det r&#x00F8;g op med en Storm, da fl&#x00F8;i den omkap med Vinden, og ingen anden Baad kunde maale sig med den. Men idag var det ingen Anledning til at pr&#x00F8;ve Baaden; thi det var knapt en Seilsvind, som dog f&#x00F8;rte os afsted med en Mils Fart i Timen.</p>
<p rend="noIndent">I Lofoten er ikke Thing mere end en Gang om Aaret, men da dette indtr&#x00E6;ffer ved Midtsommerstid, er Thingtiden en behagelig Afvexling efter Aarets Slid og Sl&#x00E6;b. Selve Thingdagenes Behagelighed er naturligvis ikke stor; thi da staar man i det fra Morgen til Aften; men Reisedagen, naar man har pakket alle de gamle, stygge Panteb&#x00F8;ger og andre Greier med samt alle Forretningstanker ned i de store Kufferter, da f&#x00F8;ler man sig saa fri og lykkelig, og naar dertil Himlen skj&#x00E6;nker B&#x00F8;r, er man saa oplagt til at gj&#x00F8;re L&#x00F8;ier, som en Skolegut i Ferierne. Det var heller ikke stille paa <pb n="31"/>vor Baad, hvor Sp&#x00F8;g og Latter altimellem afbr&#x00F8;des af en Sangstump.</p>
<p rend="noIndent">Eidsfjordens Bredder frembryde ingen m&#x00E6;rkelige Situationer. Fjeldmasserne h&#x00E6;ve sig vistnok temmelig bratte op fra Sj&#x00F8;en til en H&#x00F8;ide af et Par tusinde Fod; men da de paa Toppen danne et j&#x00E6;vnt Plateau og Siderne ere bevoxede med Krat, finder man ikke noget Rart ved dem heroppe, hvor der er Fjeld overalt. Men der er en Omst&#x00E6;ndighed, som gj&#x00F8;r Eidsfjorden interessant for Nordl&#x00E6;ndingen, og det er det store Sildefiske, som indtraf her et Par Aar.</p>
<p rend="noIndent">Det er ligesom af Naturen bestemt, at Lofotbonden is&#x00E6;deleshed ikke skal tage sig til Andet, end at fiske. Ved Aarets Begyndelse har man Skreifisket til ud i April. Naar Varmen kommer i Veiret, springer Seien hen over Klakkene, og om H&#x00F8;sten, naar Dagene blive korte, og Stormen jager vildt henover Havet, da kommer Silden ind i de trange Bugter og Fjorde, hvor intet Uveir kan forhindre fra at tage den. Til Husbrug og som Agn under Vinterfisket er Silden en N&#x00F8;dvendighed for Nordl&#x00E6;ndingen, og om H&#x00F8;sten har det sjelden slaaet feil, at der jo er fisket til N&#x00F8;dt&#x00F8;rft; men Sildens Tilgang har v&#x00E6;ret saa uregelm&#x00E6;ssig, at Fiskerne snart have maattet s&#x00F8;ge den oppe i Senjen, snart i Lofoten og snart i Salten eller paa Helgeland. De forskjelligste Rygter om Silden krydse hverandre; efter de l&#x00F8;seste Efterretninger drage Sildebaadene f&#x00F8;r, for maaske der at h&#x00F8;re, at Silden slaar til nord. I denne Tid f&#x00F8;ler Forretningsmanden ret Savnet af Telegrafer eller andre sikre Kommunikationsmidler; men Afstandene ere saa uhyre og Befolkningen saa tynd, at Oprettelse af slige Anstalter vel i det f&#x00F8;rste Aarhundrede blot bliver et fromt &#x00D8;nske.</p>
<p rend="noIndent">I 1848 ud paa H&#x00F8;sten viste sig pludselig inde i Eidsfjorden uhyre Masser af den store, fede H&#x00F8;stsild, som i Handelen er saa efterspurgt; men det varede l&#x00E6;nge f&#x00F8;r Baadene <pb n="32"/>og Fart&#x00F8;ierne samledes her. Endelig kom de sammen, men inden kort Tid vare alle T&#x00F8;nder fyldte og Saltet slap op. De smaa Beholdninger hos Handelsm&#x00E6;ndene bleve snart ryddede og til Bergen var 150 Mile. Da f&#x00F8;lte man bittert Savnet af en By i N&#x00E6;rheden med rige Lagere og driftige Spekulanter. T&#x00F8;nden af fersk Sild, som bragt i Salt maaske kunde v&#x00E6;re solgt for 6&#x2013;8 Spd. i Udlandet, blev her frembudt for 12&#x00DF; og selv til den Pris fandtes ingen Kj&#x00F8;bere l&#x00E6;nger. B&#x00F8;nderne reiste hver Dag ud og &#x00F8;ste sine Baade fulde. Blev det saa B&#x00F8;r, reiste de hjem med Ladningen og Kreaturene fik, hvad Folk ikke kunde fort&#x00E6;re. Men blev det Modvind, saa kastede Fiskerne den d&#x00F8;de Sild paa S&#x00F8;en igjen, og Opsidderne paa Gaardene deromkring reiste til Skriveren og klagede over, at deres Mark blev &#x00F8;delagt ved den altfor st&#x00E6;rke Gj&#x00F8;dning af raadden Sild, som sl&#x00E6;ngtes ud efter Marken. Endelig fandt da Folk, at det ikke l&#x00E6;nger kunde l&#x00F8;nne sig at ligge paa den Maade og reiste hjem.</p>
<p rend="noIndent">I 1849 kom Silden igjen, og da havde Folk forsynet sig med T&#x00F8;nder og Salt, men dette Aar var den hverken saa fed eller holdt sig saa n&#x00E6;r under Land, som det forrige Aar. Det er ikke urimeligt, at Stanken af den forraadnede Sild fra forrige Aar skr&#x00E6;kkede den bort. Der blev dog fisket mange tusinde T&#x00F8;nder, og store Partier gik s&#x00F8;r i de mangfoldige Fart&#x00F8;ier, som havde s&#x00F8;gt didop. Men dermed var ogsaa den Herlighed forbi og siden drage atter Sildebaadene s&#x00F8;r og nord uden at gj&#x00F8;re betydeligere Aff&#x00E6;rer.</p>
<p rend="noIndent">Da vi kom ind i Fjorden viste Skydsen os, hvor de havde st&#x00E6;ngt med Laas, hvor Garnene havde staaet, og hvor Silden havde staaet saa tyk, at de &#x00F8;ste Baaden fuld med Hov. Langs Stranden laa store Dynger af Fiskeriets Efterladenskaber, som nu vare forraadnede, og som, udspredte over Marken, vilde v&#x00E6;re den ypperligste Gj&#x00F8;dning. Men Jordbrug er ikke Lofotbondens Sag. Han lader Gr&#x00E6;sset skytte <pb n="33"/>sig selv, indtil den Tid kommer, da han skal h&#x00F8;ste og der bliver nok alligevel, synes han. Og B&#x00F8;nderne herinde kunne have Ret. Lange Str&#x00E6;kninger, som med lidt Umage kunde blevet de herligste Engeslaatter, laa unyttede. Selv i denne raa Tilstand vare de bevoxede med frodigt Gr&#x00E6;s, hvor Kreaturerne gik og fraadsede, medens Fjeldsiderne kunde givet Beite for mangfoldige B&#x00F8;linger.</p>
<p rend="noIndent">Det kan v&#x00E6;re deiligt inde i Fjordene heroppe. Atmosph&#x00E6;ren opgl&#x00F8;des i de trange Dale og Regn faar man gjerne nok af, saa at T&#x00F8;rken ei gj&#x00F8;r nogen Skade. Derfor naar Vegetationen ogsaa en overordentlig H&#x00F8;ide og mangfoldige Planter maatte knnne dyrkes her, som h&#x00F8;re hjemme i de sydligere Egne.</p>
<p rend="noIndent">Det Indre af Eidsfjorden er et af de smukkeste Partier i Vesteraalen. Frodig L&#x00F8;vskov og tykt Gr&#x00E6;s d&#x00E6;kker de smaa H&#x00F8;ie, som amphiteatralsk h&#x00E6;ve sig op til Fjeldv&#x00E6;ggen, der pludselig stiger lodret i Veiret, og hvis Kam er splittet i<note type="footnote">i] <hi rend="italic">rettet fra:</hi> i i <hi rend="italic">(trykkfeil)</hi></note> mangfoldige Spidser og Horn. Igjennem Dalene l&#x00F8;ber en liden Elv, hvori Forellen spiller, men midt i Forgrunden h&#x00E6;ver sig paa Fundamentet af en gr&#x00F8;n Bakke en enlig Klippe, R&#x00E6;ka kaldet, der til en H&#x00F8;ide af en 1500 Fod pr&#x00E6;senterede sig som et uhyre Monument, der af en Mesterhaand var huggen i Sten. Det er en Middelting mellem en Pyramide og en Obelisk og dens Sider ere saa glatte og j&#x00E6;vne og Formen saa regelm&#x00E6;ssig, at man aldrig skulde tro den dannet af Naturen. Her skulde det v&#x00E6;re smukt at bo, og naar Arbeide og Kunst havde f&#x00F8;rskj&#x00F8;nnet denne Dal, kunde den blive et v&#x00E6;rdifuldt Herres&#x00E6;de. Men Lofoten ligger nordenfor Folkeskikken, og det er vel ikke Udsigt til, at den skj&#x00F8;nne, frugtbare Plet i Aarhundreder vil faa andre Beboere end de Par Finnefamilier, som nu ern&#x00E6;re sig kummerlig ved sine faa Kreature og Gjeder. Finnerne blive aldrig Jordbrugere. De kunne nok stelle godt for Kreaturene og flinke <pb n="34"/>J&#x00E6;tere ere de ogsaa; men at grave Beiter og udtappe Myrer og rydde Jord, det l&#x00E6;re de aldrig. Det beh&#x00F8;ves ikke deroppe paa Fjeldene, hvor deres Forf&#x00E6;dre boede, og hvorhen de altid l&#x00E6;nges tilbage, naar N&#x00F8;d og Fattigdom har jaget dem ned til S&#x00F8;en.</p>
<p rend="noIndent">Da vi kom ind mod Eidet knaldede et Riffelskud, &#x2013; Kuglen hvinede h&#x00F8;it over vore Hoveder og vandede langt bag om os. Det var Sven Fins Salut til Skriverbaaden. Vi svarede ham &#x00F8;ieblikkelig med to Skud af vore Metalkanoner, hvis Knald l&#x00E6;nge dr&#x00F8;nnede i Fjeldene og som kaldte hele Finnefamilien ud paa Bakken. Vi stege i Land og bleve modtagne af Sven, som aldrig undlod at m&#x00F8;de her, naar Skriverbaaden kom. Thi da vidste han, at der vankede en Dram saa god, saa god. Det var en liden, styg Mand med furet og koparret Ansigt og rindende &#x00D8;ine, og saaledes vare n&#x00E6;sten alle Finnerne heroppe. I Lofoten bor der ikke Mange, maaske et Par Hundrede Individer. Heraf er der blot et Par Familier, som have Rener, som de f&#x00F8;re omkring paa Fjeldene i Borge og paa And&#x00F8;en. De &#x00D8;vrige sidde som Byxelm&#x00E6;nd eller Husm&#x00E6;nd paa afsidesliggende Gaarde og drive Jagt og Fiskeri som Bin&#x00E6;ring; men da de elske Br&#x00E6;ndevinet til Lidenskab, vil det ikke lykkes dem at slaa sig op. Til Vinterfisket kommer en hel Del Finner fra Fjordene paa Indlandet. De gjaldt for udm&#x00E6;rkede Fiskere og vare fordetmeste ordentlige Folk. Flere af dem vare udm&#x00E6;rket smukke; de havde frisk Ansigtsfarve, temmelig regelm&#x00E6;ssige Ansigtstr&#x00E6;k og livlige &#x00D8;ine. Deres Dragt var s&#x00E6;rdeles malerisk, &#x2013; en vid Vadmelsbluse, kantet med r&#x00F8;de og blaa Baand og omgivet med et glimrende Belte eller en kul&#x00F8;rt Uldsnor, paa Hovedet en blaa, spids Hue, kantet med R&#x00F8;dt og paa F&#x00F8;dderne Komager &#x2013; og deres Ydre havde noget Imponerende ved sig, naar de med Armene korslagte paa Brystet tause og alvorlige stode afsides og h&#x00F8;rte paa <pb n="35"/>de st&#x00F8;iende og snakkende Klynger af Fiskere. Det syntes som om de med sorgblandet Bitterhed betragtede denne Menneskesl&#x00E6;gt, som nu f&#x00E6;rdes paa deres F&#x00E6;dres Enem&#x00E6;rker. Saa godmodig, som Nordl&#x00E6;ndingen er, og saa lidet tilb&#x00F8;ielig han er til at overvurdere sig selv, saa foragter han dog Finnen, og &#x00E6;gteskabelige Forbindelser mellem disse forskjellige Stammer ere her idetmindste yderst sjeldne. Ligesom Renen og Koen sky hinanden, saaledes holde ogsaa deres Herrer, Finnen og Bumanden, sig borte fra hverandre.</p>
<p rend="noIndent">Her paa Eidet skulde vi holde Middag. Solen br&#x00E6;ndte varmt og ikke et Vindpust bev&#x00E6;gede Aspens b&#x00E6;vrende Blade. Ved Kaaring var en Koks og Mundskj&#x00E6;nks h&#x00E6;derlige Bestilling overdragen mig, og min f&#x00F8;rste Omsorg var at finde en skyggefuld Plads. Jeg opdagede en uhyre Sten, der var et godt Skj&#x00E6;rmbr&#x00E6;t for Solen, og om hvilken halvvoxne Aspe- og Rognetr&#x00E6;er og t&#x00E6;tbladede Birke dannede et naturligt Lysthus. Hid kommanderede jeg Nistelommen og Flaskeforet, og paa det fine, gr&#x00F8;nne Gr&#x00E6;s udbredte jeg Servietten og derpaa alle de spiselige Rariteter. Som Garnitur opstilledes de blinkende Flasker mellem store Blaaklokker, og da nu Selskabet i den kj&#x00F8;lige Skygge havde lagt sig tilbords paa romersk Maner og som Olympens Guder saa Hephaistos geskj&#x00E6;ftig vimse omkring for at opvarte med Ambrosia og Nektar, da udbr&#x00F8;de de i en ustandselig Latter og lode sig Retterne smage.</p>
<p rend="noIndent">Det var Eidsfjorden ved Sommertid; men om Vinteren er den ikke n&#x00E6;r saa behagelig. En m&#x00F8;rk Novemberdag var jeg atter derude; men nu var B&#x00F8;ren ei blot til Lyst. Sydvesten faldt tung op igjennem Fjorden; hele Havet trykkede paa, og naar Vindst&#x00F8;dene fore hen over de skumtoppede B&#x00F8;lger, r&#x00F8;g det som af en Askehob. Ved Indl&#x00F8;bet til Fjorden skyder sig ud en lang Odde, som kaldes Flein&#x00E6;sstagen, den skulde vi klare, for vi begyndte paa Fjorden, og da den <pb n="36"/>gaar i vestlig Retning, maatte vi prange med Seil for at gaa op. To Kl&#x00F8;r var sat, og knusende S&#x00F8;en til St&#x00F8;v skar Baaden afsted. I L&#x00E6;bord str&#x00F8;mmede Vandet ind og fra Luvart fik vi af og til en Overhaling. Men det blev ikke agtet. Naar Kulingen rigtig kom ans&#x00E6;ttende, ventede jeg, at Baaden skulde kantre; men i det afgj&#x00F8;rende &#x00D8;ieblik firede H&#x00F8;vedsmanden paa Skj&#x00F8;det eller l&#x00F8;b op i Vinden, Seilet blaffede et &#x00D8;ieblik og Baaden reiste sig. Ombord h&#x00F8;rtes ikke et Ord uden H&#x00F8;vedsmandens korte Sp&#x00F8;rgsmaal og Befalinger: &#x00AB;Gaa vi op?&#x00BB; &#x00AB;Jau.&#x00BB; &#x00AB;Pas op!&#x00BB; &#x00AB;Drag Kloa!&#x00BB; &#x00AB;S&#x00E6;t igjen!&#x00BB; &#x00AB;Giv op!&#x00BB; Vi n&#x00E6;rmede os Odden; haardere kulede Vinden, og Baaden laa med hele L&#x00E6;ripen i S&#x00F8;en; men her var Intet at give bort, hvis vi skulde gaa op, og gjorde vi ikke det, var vi klar. Barsk sad H&#x00F8;vedsmanden og saa snart ud mod Vinden og S&#x00F8;en til Luvart, snart mod Br&#x00E6;ndingen i L&#x00E6;. Jeg sad oppe i Luvart og l&#x00E6;nede mig mod Ripen, og sandt at sige, var jeg ikke glad i Hu. Engang kom jeg til at ber&#x00F8;re Styrstangen, som gik langs Ripen under min Arm. &#x00AB;Lig' int' paa Vollen!&#x00BB; br&#x00F8;lede H&#x00F8;vedsmanden med en Stemme, saa at jeg af Forskr&#x00E6;kkelse n&#x00E6;r var falden ned i L&#x00E6;bord. Endelig kom det afgj&#x00F8;rende &#x00D8;ieblik, Odden var lige for os og vi seilede gjennem Skummet, som kastedes tilbage af Br&#x00E6;ndingen. Det var ikke l&#x00E6;nger til Klippeodden, end at jeg skulde have kunnet springe i Land. Men et Sekund og vi str&#x00F8;g forbi. Jeg blev let om Hjertet; thi nu havde vi rum S&#x00F8;, Fordevind og kunde seile, som vi vilde. H&#x00F8;vedsmandens alvorlige Ansigt glattedes og antog atter sit venlige Udseende, og saa glade som Folk, der netop ere slupne ud af D&#x00F8;dens Strube, fl&#x00F8;i vi indover. Folkene havde dog ikke v&#x00E6;ret bange; men for en S&#x00F8;rl&#x00E6;nding saa det stygt nok ud. Saal&#x00E6;nge en Baad kan f&#x00F8;re en Lap Seil og Takelagen holder, er der Livsbjergning, sige de, og det er et m&#x00E6;rkeligt Faktum, at der <pb n="37"/>gaar f&#x00E6;rre Folk for det i rigtigt Uveir, end i middels Veir ved Skj&#x00F8;desl&#x00F8;shed og Uopm&#x00E6;rksomhed.</p>
<p rend="noIndent">S&#x00F8;en gik h&#x00F8;i indover Fjorden; snart oversaa vi fra en B&#x00F8;lgetop hele Str&#x00E6;kningen, og snart kunde vi ikke se Andet, end Himlen og Fjeldtoppene. En af Folkene signaliserede en B&#x00F8;tte, som fl&#x00F8;d paa S&#x00F8;en; men vi vare den allerede forbi, inden vi kunde t&#x00E6;nke paa at bjerge. Derefter kom en T&#x00F8;nde, ogsaa den for vi forbi. Folkene fandt ud, at den var tom og &#x00E6;rgrede sig ikke videre derover. Men de vare nu blevne opm&#x00E6;rksomme, og Halskarlen, som sidder fremme i St&#x00E6;vnet for at regjere Seilet, signaliserede snart atter en T&#x00F8;nde nede paa Fjorden. Vi holdt derhen, og det lykkedes os at bjerge Foustagen, som bar en Handelsmands M&#x00E6;rke, som vi kjendte. Det var klart at skj&#x00F8;nne, at her var gaaet under en Baad idag, maaske i denne Time, og jeg negter ikke, at det isnede i mig ved Tanken om, hvor let ogsaa vi kunde have havt denne Skj&#x00E6;bne. Vi speidede overalt efter Hv&#x00E6;lvet; men der var Ingenting at se. Nogle Dage efter fik vi vide, at det var en fattig Husmand fra B&#x00F8;, som efterlod sig en talrig Familie, der hin Dag skulde seile indover Eidsfjorden paa Sildfiske, og som var gaat for det med 3 Kammerater.</p>
<p rend="noIndent">Vort s&#x00F8;rgelige Fund syntes mig at kunne v&#x00E6;re en passende Opfordring til at seile forsigtig; men naar jeg talte til H&#x00F8;vedsmanden om at lade Seilet synke, lo han mig lige op i Ansigtet. Han l&#x00E6;rte dog snart ikke at v&#x00E6;re for kry; thi da vi kom ind paa Bunden af Fjorden, pressedes Vinden ind imellem Fjeldene og f&#x00F8;rte os afsted med en rasende Fart; H&#x00F8;vedsmanden arbejdede med Roret for at holde Baaden lige, men pludselig skar den sig til Siden og vilde ikke l&#x00E6;nger lystre, og var ikke Seilet i samme Moment paa H&#x00F8;vedsmandens tordnende Befaling revet ned, havde vi ligget der. Denne Fare var ulige st&#x00F8;rre end den, vi havde <pb n="38"/>undgaaet f&#x00F8;r om Dagen, og selv H&#x00F8;vedsmanden blegnede og seilede den Dag ikke mere saa skarpt. Det var ogsaa n&#x00F8;dvendigt at fare forsigtigt; thi mod Bunden dreier Eidsfjorden i Vest, og paa Vindsiden havde vi h&#x00F8;ie, takkede Fjelde, gjennem hvis Kl&#x00F8;fter Raaksalverne for ned med en Larm som Tordenskrald, og inden vi landede, havde vi 5 Kl&#x00F8;er sat.</p>
<p rend="noIndent">Hvor ganske anderledes saa ikke Alt ud her end end i Sommer. Tr&#x00E6;erne vare afl&#x00F8;vede. Bakkerne vare d&#x00E6;kkede med Sne, og over disse hang de m&#x00F8;rke, sorte Fjelde, paa hvis glatte Sider ikke et Snefnug formaaer at f&#x00E6;ste sig. R&#x00E6;ka stod der i al sin vilde Majest&#x00E6;t; men medens vi om Sommeren i den klare Belysning og med de smilende Omgivelser betragtede den som et n&#x00F8;dvendigt Moment i en nordlandsk Scene, saa den nu i Skumringen ud som en J&#x00E6;tte, hvis skyd&#x00E6;kte Pande truede med D&#x00F8;d og Undergang.</p>
<p rend="noIndent">Vi gave os heller ikke lang Tid til at betragte Omgivelserne, men ilede op til en Gaard, hvor vi skulde have Nattelogi. Her bleve vi behageligt overraskede ved at finde Stuen feiet og pyntet, en vellugtende Urt lagt paa Kakkelovnen og Bordet og Kommoden d&#x00E6;kkede med hvide Servietter. Folkene kom os gj&#x00E6;stfri im&#x00F8;de og frapperede os ved deres pene Udseende; men Manden var ogsaa Spillemand, og Konen havde i sin Ungdom tjent hos Skriveren, saa de nok maatte vide, hvorledes Storfolk havde det. De havde et Par sjeldne D&#x00F8;tre; den Ene var en komplet Skj&#x00F8;nhed med slanke Former, lyst Haar og en us&#x00E6;dvanlig fri og ugenert Holdning; den Andens Ansigt havde Kopperne skj&#x00E6;mmet, og hun gik lidt lud; men de dybe blaa &#x00D8;ine spillede med et overordentligt Liv, at man kunde se, hun var rigtbegavet Natur. Hun havde godt af Munden, og jeg sladrede meget med hende. Hun havde et stort, men desv&#x00E6;rre uopnaaeligt &#x00D8;nske, og det var at komme ud, langt <pb n="39"/>ud og se sig omkring i Verden. Helst vilde hun dog til Kristiania, hvor det skulde v&#x00E6;re saa vakkert og hvor der var saameget at l&#x00E6;re. Engang var det ogsaa Udsigt til, at det kunde lykkes; thi medens Sildefisket stod paa ude i Eidsfjorden, tjente Faderen godt ved Landslod; men nu var Silden blevet borte, og nu var der intet Haab mere, thi hendes Fader havde ikke Raad.</p>
<p rend="noIndent">Klokken var ikke mere end 4 om Eftermiddagen, da vi kom frem, og Aftenen var lang. F&#x00F8;rst havde vi travlt med at stege Ryper i Beafmaskinen og Fisk i en Gryde; da vi havde spist, vilde jeg have min Skyds og hele Familien, som opholdt sig i samme Stue, til at danse og Gamlingen fik fat paa Violinen og begyndte at spille Slaatter og Skotsker, saa Sveden trillede ham ned over Kinderne. Men de lange R&#x00E6;kler, da de skulde til at maale sig opunder Bj&#x00E6;lkerne, viste det sig, at Huset ikke var bygget for tre Alens Karle. Saa begyndte de at holde Julspel, og Anne &#x2013; saa hed den Koparrede &#x2013; gik omkring og solgte L&#x00E6;rred, og som Betaling for L&#x00E6;rredet skulde Kj&#x00F8;berne &#x00AB;int' le, aa int' snak'; men drag' Hys', stomakre, klap' Kakkelovnen, snork' eller deslige, og gjorde de ikke det, saa skulde de pant.&#x00BB; Da saa Anne havde reist Landet rundt og solgt, saa viste hun sit Talent i at faa Betaling. Hun holdt saa l&#x00E6;nge paa med dem, at de &#x00AB;maat' le el' snak,&#x00BB; og hjalp intet Andet, saa stak hun Lyset op i N&#x00E6;sen paa dem, og da maatte de sagtens le. Da Panterne skulde til at l&#x00F8;ses, faldt der mange Domme, hvorefter der skulde danses, og da maatte de lange Karle til, enten de vilde eller ikke. Med S&#x00F8;st&#x00F8;vlerne paa og Hovedet paa Skakke, gik det feiende afsted efter Nils Jensas bedste Slaatter, og naar nogen Fremmed var kommen ind i det lystige Selskab, skulde han ikke faldt paa, at disse raske Karle to Gange f&#x00F8;r om Dagen havde v&#x00E6;ret n&#x00E6;r ved at finde deres Grav i B&#x00F8;lgerne.</p>
</div>
<div type="uchapter">
<head type="sub">4. Malstr&#x00F8;mmen og R&#x00F8;st</head>
<p rend="noIndent"><pb n="40"/>Den yderste af Lofotens &#x00D8;grupper kaldes R&#x00F8;st. Den er ved det tre Mil lange R&#x00F8;sthav skilt fra V&#x00E6;r&#x00F8;, der igjen ved Malstr&#x00F8;mmen skilles fra Lofoten. Man ser saaledes, at Entreen derhen ikke er let, og da der ved R&#x00F8;st&#x00F8;erne intet Fiskeri af Betydenhed drives, ligger denne &#x00D8;gruppe saagodtsom udenfor det menneskelige Samkvem. R&#x00F8;st har derfor dannet en Stat for sig selv med andre Love og Vedt&#x00E6;gter end de, som findes beskrevne i Chr. 5te. Her holdes intet Thing, ingen Lensmand bor der, og selve Pr&#x00E6;sten bes&#x00F8;ger kun &#x00D8;erne &#x2013; eller rettere &#x00D8;en, thi kun Hoved&#x00F8;en R&#x00F8;st er beboet &#x2013; en 3&#x2013;4 Gange om Aaret. R&#x00F8;st er et Asylsted, hvorhen Folk begive sig, naar de have levet sig kjede af Samfundet, eller Samfundet er kjed af dem. Her bliver ikke spurgt efter Navn eller foregaaende Vandel. Ser den Fremmede ud til at v&#x00E6;re en dygtig Arbeider, optages han i Familierne og lever iblandt dem som deres Egne, indtil han en m&#x00F8;rk Vinterdag l&#x00E6;gger sine Ben paa Bunden af R&#x00F8;sthavet, hvor saa mange R&#x00F8;stv&#x00E6;ringer allerede f&#x00F8;r hvile.</p>
<p rend="noIndent">I denne Draabe af Menneskehavet burde der dog kunne v&#x00E6;re Fred og god Forligelse; men engang imellem bryder det ogsaa l&#x00F8;s der, og en Nabomagt maa indkaldes for at holde Styr paa Folket. Forleden Aar var der saaledes endel Kvindfolk, som elskede den praktiske Kommunisme og uden videre Omst&#x00E6;ndigheder havde begyndt at dele med Jens Persa, den rigeste Mand paa &#x00D8;en. Men Jens var Aristo med Liv og Sj&#x00E6;l og paakaldte min Hj&#x00E6;lp for at h&#x00E6;vde Ejendommens Uforkr&#x00E6;nkelighed. Det var en liden Sviptur paa en 20 Mile; men ved Sommertiden gaar det nok an. Vi fore ned over Vestfjorden langs Lofotfjeldene. Her havde vi Vaagekallen, en Samling af Klippetinder, i hvis Midte der staar en liden Nut med en Raa — det er Kallen, som <pb n="41"/>Nordl&#x00E6;ndingen leende hilser, naar han reiser forbi. L&#x00E6;ngere nede staar det isolerede Fjeld Urbjerget, ved hvis Fod saa mangen Fisker er gaaet under. Over Buxn&#x00E6;sfjorden kneise Himmeltindernes 4000 Fod h&#x00F8;ie Spidser, og l&#x00E6;ngere nede danne Fjeldene en sammenh&#x00E6;ngende V&#x00E6;g, over hvilken der kun igjennem enkelte Skar er en yderst besv&#x00E6;rlig Vei til den vestlige Side af Lofoten. Men vi fik snart andet at se paa end de n&#x00F8;gne, lodret opstigende Fjelde. I St&#x00E6;vne signaliseredes en &#x00AB;Qual&#x00BB;, hvis Spr&#x00F8;it br&#x00F8;des i Regnbuefarver i det glimrende Sollys. Den dukkede under og slog med den uhyre Hale i Vandet, saa at Skummet spr&#x00F8;itede om den. Men pyt &#x2013; een Hval er ikke farlig. Dog her er Flere &#x2013; her er En, der En, og der &#x2013; og der &#x2013;. Se nn vare vi midt inde i en Hvalgrind, og en halvhundrede B&#x00E6;ster spr&#x00F8;itede, pustede og plaskede omkring os. En l&#x00F8;b Baaden saa n&#x00E6;r, at vi magelig skulde kastet Aaren bort i den, og en Anden dukkede en 3&#x2013;4 Favne foran Baaden. H&#x00F8;vedsmanden var i stor Befippelse &#x2013; lod han Seilet staa, kunde vi l&#x00F8;be lige paa et Uhyre, og saa kuldsejlede vi, og lod vi falde og blev liggende, kunde Hvalen komme op under os og kaste Baaden. Det var ingen anden Udvei end saa hurtigt som muligt at ro ind under Land, som ikke var langt borte, og paa denne Maade kom vi da ud af det farlige Selskab. Her oppe gaa ofte store F&#x00F8;lger af Hval; men de angribe dog sjelden Baade. Kun naar det tr&#x00E6;ffer, at en Hval kommer op under en saadan, eller Baaden ligger midt i en Sildestim, h&#x00E6;nder det nok, at den giver Farkosten et Slag med sin Hale, saa at den revner.</p>
<p rend="noIndent">Da vi naaede ned til Lofotodden, havde vi hele Havet for os i Vest, og foran os var Malstr&#x00F8;mmen, som vi nu skulde befare. Men Pyt sa'n &#x2013; istedetfor at jeg efter Skillingmagasinets Tegning havde t&#x00E6;nkt mig den som en uhyre Tragt, hvori vi skulde tr&#x00E6;kkes ned, laa den saa <pb n="42"/>stille og fredelig som en blank Elv, og Str&#x00F8;mmen var ikke st&#x00E6;rkere, end at vi magelig kunde ro den op. Idag var det rigtignok godt Veir, men aldrig har den dog dette gef&#x00E6;rlige Hvirvel-Udseende, som endnu den Dag idag forskr&#x00E6;kker de fremmede S&#x00F8;folk, der befare disse Farvand. Str&#x00F8;mmen fremkommer ved Ebbe og Flod, som til bestemte Tider jage Vandmasserne frem og tilbage mellem V&#x00E6;r&#x00F8; og Lofotodden. Denne Str&#x00F8;m kan blive temmelig st&#x00E6;rk i Springtiden, og naar en stadig Vind har drevet S&#x00F8;en op i en bestemt Retning; men da den sjelden bliver haardere end i en skikkelig strid Elv, kan Enhver indse, at den selv for Baade ikke kan blive noget s&#x00E6;rdeles farlig. Det V&#x00E6;rste er, naar en st&#x00E6;rk Vind b&#x00E6;rer mod Str&#x00F8;mmen; thi da bliver Sj&#x00F8;en saa krap, at den let kan fylde en aaben Baad; men et Fart&#x00F8;i kan aldrig v&#x00E6;re i Fare her, naar det har Lods ombord, og Vinden er saa st&#x00E6;rk, at Skibet lystrer Roret. Ellers kunde det let rage op i de mange Skj&#x00E6;r og Grundinger, som her findes.</p>
<p rend="noIndent">Stoltelig fore vi ned over Str&#x00F8;mmen og vare snart paa H&#x00F8;iden af Mosken, en sukkertopformet Klippe, som ligger midt i Malstr&#x00F8;mmen. Den er ubeboet; men om Sommeren havnes her flere hundrede Smaler, som finde rigelig F&#x00F8;de langs Fjeldsiderne. Det er dog ikke saa godt for disse heller; thi det h&#x00E6;nder undertiden, naar Stormen rigtig kommer ans&#x00E6;ttende, at den hvirvler dem ned fra Fjeldtoppen og ud i Malstr&#x00F8;mmen.</p>
<p rend="noIndent">Vi n&#x00E6;rmede os V&#x00E6;r&#x00F8;, en vild Klippe&#x00F8;, hvor Havet har efterladt en smal Jordstrimmel, paa hvilken Kirken, Pr&#x00E6;stegaarden og en liden Samling af Huse ere beliggende. Paa vor hvide Husbaad f&#x00F8;rte vi Flag, og da Pr&#x00E6;sten saa de friske Farver skinnende paa S&#x00F8;en, fl&#x00F8;i ogsaa hans Flag op paa Stangen paa Taget. Det var et hjerteligt Velkommen paa Afstand, f&#x00F8;r vi kunde trykke hverandres H&#x00E6;nder; <pb n="43"/>men mange Tak Fatter, denne Gang maa vi reise forbi, men paa Retouren skulle vi se, hvorledes det staar sig med dit Kj&#x00F8;kken og din Kj&#x00E6;lder.</p>
<p rend="noIndent">Vi omseilede &#x00D8;en og landede paa R&#x00F8;stn&#x00E6;svaagen for at optage Lensmanden, som skulde assistere ved Pacifikationen paa R&#x00F8;st. Her bliver man modtaget med saadan Gj&#x00E6;stfrihed, som den kun kan findes der, hvor der kan v&#x00E6;re Aar mellem hver Gang, man ser nogen Fremmed. Men Tiden var knap og Str&#x00F8;m og Vind gunstig, og saasnart Lensmanden var kommen, droge vi ud paa R&#x00F8;sthavet. Her var Hav overalt, kun i Ryggen havde vi V&#x00E6;r&#x00F8;s takkede Fjelde og i St&#x00E6;vne nogle enkelte opstaaende Toppe af Klippe&#x00F8;erne omkring R&#x00F8;st. Snart kunde vi dog skimte Hoved&#x00F8;en, f&#x00F8;rst det gamle Kirketaarn, der endnu staar som et S&#x00F8;m&#x00E6;rke, saa den ny Kirke og lidt efter lidt de smaa Huse, som ligge adspredte omkring paa det flade Land. Da vi n&#x00E6;rmede os R&#x00F8;st, bleve vi omsv&#x00E6;rmede af store Flokke af Alker og den papeg&#x00F8;ien&#x00E6;bbede Lun. Som n&#x00E6;svise Toldbetjente krydsede de omkring Baaden, og f&#x00F8;rst da mit Dobbeltl&#x00F8;b havde f&#x00E6;ldet et Par af dem, flygtede hele Flokken, men kom snart igjen med et endnu st&#x00F8;rre F&#x00F8;lge, som vilde se, hvad vi vare for Folk. De holde til her i store Kolonier i enkelte Fjelde, hvor de grave sig ind i Jorden med deres N&#x00E6;b, og i disse Huler have de sine Reder. R&#x00F8;stv&#x00E6;ringerne fange dem med smaa Hunde, som ere dresserede til at krybe ind i Hullerne og tr&#x00E6;kke Fuglene og &#x00C6;ggene ud. Saadanne Fuglebjerge findes forresten ogsaa baade paa V&#x00E6;r&#x00F8; og ved Nyke i B&#x00F8;, og der kan v&#x00E6;re en saadan M&#x00E6;ngde af Fugl, at Flokkene som m&#x00F8;rke Skyer fordunkle Solen.</p>
<p rend="noIndent">Da vi glede ind imellem &#x00D8;erne, sv&#x00F8;mmede &#x00C6;rfuglene lige ved Baaden, de store Blaamaager, Svartbager og Skarvene sade klyngevis paa Skj&#x00E6;rene og saa paa os, og paa H&#x00F8;iderne sad hist og her et Par Gj&#x00E6;s som Vedetter for at <pb n="44"/>udspeide vor Styrke; men naar jeg lettede paa Gev&#x00E6;ret, lettede ogsaa Gaasen sin tunge Krop, og i Harme kastede jeg da Hagelladningen ind i Maageflokken, som fl&#x00F8;i tilveirs med et forskr&#x00E6;kkeligt Skrig.</p>
<p rend="noIndent">Endelig naaede vi frem til Landingsstedet, en smal liden Bugt med gr&#x00F8;nne Bredder, ved hvis Ende en hel Klynge af Huse var beliggende; men kun et saa nogenlunde skikkeligt ud, og det var Pr&#x00E6;stestuen, der her tr&#x00E6;der istedetfor V&#x00E6;rtshus. Jens Persa modtog os med mange B&#x00F8;ininger og saa megen &#x00C6;rb&#x00F8;dighed, som om jeg mindst skulde v&#x00E6;re Keiser Nikolaus, og f&#x00F8;rte mig ind i Stuen, beklagende sin fattige Leilighed. Her var dog ikke saa galt, Stuen var taalelig ren, og en bred Seng var fyldt med Edderduns Dyner. Under Loftbjelken var opslaaet en Del Visitkort med deres Navne, som havde bes&#x00F8;gt R&#x00F8;st, og det var ikke mange. Men jeg fandt dog, at det var en priselig Skik at lade Efterkommerne faa noget at forn&#x00F8;ie sig over, og f&#x00F8;iede mit ringe Navn til de &#x00F8;vrige.</p>
<p rend="noIndent">Det var nu langt paa Dagen og for sent til at foretage noget Alvorligt. Jeg fik derfor en Mugge Vand frem og trakterede V&#x00E6;rten og min Skyds med et Glas Punsch, og nu bar det ud for at bese os. Paa tre Kanter fl&#x00F8;d Havet sammen med Horisonten, men i Nord&#x00F8;st havde vi V&#x00E6;r&#x00F8; og Vestfjorden, hvor Urbjerget stak frem som en v&#x00E6;ldig Kj&#x00E6;mpe, medens Vaagekallen tabte sig i Taagen og l&#x00E6;nger i &#x00D8;st skinnede Saltens sned&#x00E6;kte Fjelde. Det var en trist Udsigt; men selve R&#x00F8;st havde et venligt Udseende. Mine Folk sprang som unge Kalve omkring paa den gr&#x00F8;nne Vold og syntes her var et saa overordentlig pent Land, som var saa fladt. Og her kunde ogsaa v&#x00E6;re pent, men Gud naade os for Jordbrug her var. Rundt Husene voxede Gr&#x00E6;sset t&#x00E6;t og langt, og Poteterne stode trivelige; men et lidet Stykke borte laa den brune Lynghede, som ved lidt Kultur <pb n="45"/>kunde blevet en frodig Eng. Ved Jens Persa's Fj&#x00F8;s laa en Gj&#x00F8;dseldynge, som ragede op over Taget, og da jeg gjorde ham opm&#x00E6;rksom paa denne Guldgrube, svarede han naivt, at nu skulde snart Fj&#x00F8;set flyttes for ikke at forgaa, og viste mig flere Dynger, som allerede forhen havde forvoldt ham det samme Bryderi. Og alligevel drives her paa Kreaturer, men dog is&#x00E6;r Smaler, som hele Aaret igjennem gaa ude i Fjeldene omkring &#x00D8;en, og som fanges ind om Vaaren og ribbes, naar den t&#x00E6;tte Vinterham l&#x00F8;sner af for at give Plads for den nye Uld. Poteter avles her en Del, men Korn skal ikke ville trives, fortalte de; men det var vel heller ikke fors&#x00F8;gt.</p>
<p rend="noIndent">Fra R&#x00F8;st faar man aldrig Anmeldelser om Vrag; thi som selvst&#x00E6;ndige Folk tage R&#x00F8;stv&#x00E6;ringerne helst alle Parter selv, og da de deri ere enige Allesammen, er det ikke saa greit at faa Tingen forandret. Da jeg nu spurgte Jens Persa, om aldrig Noget drev ind her, satte han en and&#x00E6;gtig Mine op og forsikrede, at i hans Levetid var aldrig en Pinde kommen ind; dog alle Husene stode som tause, men sikre Vidner for at han l&#x00F8;i; thi Stokkene og Plankerne vare alle gjennemborede med en M&#x00E6;ngde smaa Huller, som viste, at de i l&#x00E6;ngere Tid havde v&#x00E6;ret i S&#x00F8;en og bearbeidede af <hi rend="italic">teredo navalis</hi>, som jeg tror han heder det lille Kreatur, som &#x00F8;del&#x00E6;gger Skibene. Jeg viste paa disse Huller og tog Jens Persa i Skole; men jeg kunde ingen anden Forklaring faa, end at Husene vare byggede for mange Hundrede Aar siden. Da jeg kom paa Vragkapitlet, blev Jens ikke n&#x00E6;r saa forekommende som f&#x00F8;r, og da der ingen Udsigt var til at faa Rede i den Ting, sprang jeg over i en anden Gade.</p>
<p rend="noIndent">Som jeg gik der imellem Husene og saa mig om, styrtede en Kj&#x00E6;rring med udslaget Haar og n&#x00F8;gen, men just ikke yndig Hals ud af en Hytte, faldt ned for mine F&#x00F8;dder og <pb n="46"/>idet hun betitlede mig &#x00AB;Deres Majest&#x00E6;t&#x00BB;, ramsede hun op et langt rimet Digt, der l&#x00F8;d som en gammel Psalme, hvori hun bad om Forbarmelse og Naade. Jeg troede naturligvis Kj&#x00E6;rringen var gal, men endelig slap det da ud, at hun var en af de kommunistiske Kvindfolk, som havde delt med Jens Persa, og meget naivt s&#x00F8;gte hun at forklare, at han havde meget, men hun lidet, og efter de menneskelige Lighedsprinciper burde de da dele. Med landsfaderlig Naade l&#x00F8;ftede jeg Synderinden op, og da hun viste Tegn til Forbedring efter at have h&#x00F8;rt et Foredrag over Ejendommens Uforkr&#x00E6;nkelighed, fik hun L&#x00F8;fte om at slippe for at reise s&#x00F8;r, en Fart, som Lofotingen har megen R&#x00E6;dsel for, naar det gaar paa offentlig Bekostning. Dersom jeg havde fortjent Halvdelen af de Velsignelser, hun ud&#x00F8;ste over mig, vilde jeg mindst have v&#x00E6;ret en &#x00C6;rkeengel, og med stolte Skridt i Bevidstheden af min nye V&#x00E6;rdighed spankede jeg videre.</p>
<p rend="noIndent">Men det var ikke stort Mere at se, og da det snart var K&#x00F8;ietid, gik jeg ind i Pr&#x00E6;stestuen og indb&#x00F8;d Jens Persa til at passiare Aftenen og fort&#x00E6;lle Eventyr fra R&#x00F8;st. Men dem kunde han ingen af, &#x00D8;en havde ingen Historie og ingen Sagaer, og af Eventyr kjendte han ingen andre end dem om Skarvene paa Udr&#x00F8;st, som han havde l&#x00E6;st i en Bog hos Klokkeren paa Mosken&#x00E6;s. Men saa kom vi til at tale om Fiskeriet og om Farten til Lofoten. Da fik jeg h&#x00F8;re, hvad der blev af Mandfolkene derude; thi i 3 Pr&#x00E6;sters Tid er intet voxent Mandfolk derfra begravet i kristen Jord. Ved R&#x00F8;st drives intet Fiske om Vinteren og derfor maa de s&#x00F8;ge op til Lofoten, men der maa en god Kuling til at de i den korte Tid, som det lyser i Veiret ved Juletid, kan naa over R&#x00F8;sthavet. Sommetider kan da Stormen l&#x00E6;gge til, eller den kan tage ganske af, eller Str&#x00F8;mmen kan skifte, medens de ere ude, og i alle Tilf&#x00E6;lde er det n&#x00E6;sten <pb n="47"/>den visse D&#x00F8;d; thi her gaar S&#x00F8;en som store Hus, og det br&#x00E6;kker paa alle Kanter, saa at kun den, der har det n&#x00F8;ieste Bekjendtskab til Farvandet, kan finde frem. Men det er ikke godt at se Medene, naar Natten er kommen paa, eller Havtaagen har lagt sig saa t&#x00E6;t ud over S&#x00F8;en, at man ikke kan se en Haand for sig. Jens havde engang 6 Br&#x00F8;dre; nu har han kun En tilbage, der bor hos ham som gammel Kal. En Vinter for mange Aar siden reiste alle Br&#x00F8;drene paa 2 Baade til Lofoten, men Stormen lagde til, og et Par Favne fra Jens's Baad fyldtes Kammeratbaaden og de 4 Br&#x00F8;dre, som der vare, omkom, uden at de Andre kunde r&#x00E6;kke dem en Haand til Hj&#x00E6;lp. Saaledes gaar det oftest her. I Vinter, fortalte han, gik ogsaa en Baad med 6 Mand for det, og disse Sex vare de dygtigste Fiskere og Fuglef&#x00E6;ngere paa &#x00D8;en; nu var der n&#x00E6;sten ikke Andet end B&#x00F8;rn og Kvindfolk tilbage, uagtet R&#x00F8;st har henimod 100 Indvaanere. Da min Skyds h&#x00F8;rte dette, fandt de ikke l&#x00E6;nger, at R&#x00F8;st var noget pent Land, uagtet ogsaa det var dygtige S&#x00F8;folk.</p>
<p rend="noIndent">Den n&#x00E6;ste Morgen skulde jeg v&#x00E6;ret med ude i Fuglefjeldene for at se paa Fangsten deri, men det bl&#x00E6;ste en rygende Storm med Regn og Slud, saa jeg var glad ved at holde mig hjemme. Om Formiddagen kom hele Synderkompagniet sammen, og da blev der Spektakel; thi ikke alene Kvindfolkene, som havde stjaalet, gr&#x00E6;d, men Vidnerne og tilslut Jens Persa med opf&#x00F8;rte en Hylekoncert, som var ganske forskr&#x00E6;kkelig. Her ude blandt disse simple Folk med den gammeldagse Tro har selv en saa almindelig Forbrydelse noget R&#x00E6;dselsfuldt ved sig. Var det saaledes overalt, var det ingen Sag at faa Retten fremmet. Denne Sag blev derfor snart afgjort. Men nu begyndte den vanskeligste Del af min juridiske Virksomhed; thi nu kom Folk fra alle Kanter med de mest forunderlige Sp&#x00F8;rgsmaal. Det mest Komiske <pb n="48"/>var dog et Par Karle, hvoraf den Ene i lang Tid havde eiet &#x00D8;ens eneste Gev&#x00E6;r og dermed skudt Kobbe. Nu havde den Anden ogsaa kj&#x00F8;bt sig et Gev&#x00E6;r og vilde til at drive paa samme Skytteri, men dette ansaa den F&#x00F8;rste naturligvis som et r&#x00E6;dsomt Indgreb i sin h&#x00E6;vdede Ret, og det var aldeles umuligt at gj&#x00F8;re ham Andet begribeligt. Jeg maatte tilslut agere Kadi og slaa op en Plakat, hvori bekjendtgjordes, at Lars Nilsa ligesaa godt skulde have Lov at skyde med sit Gev&#x00E6;r, som Per Hansa med sit.</p>
<p rend="noIndent">Paa denne Maade gik da Tiden til Kl. 3 om Eftermiddagen, da det var Flod, som vi skulde have for at komme indover; men R&#x00F8;stv&#x00E6;ringerne skreg himmelh&#x00F8;it, da vi talte om at reise afsted i sligt Uveir. Det kulede ogsaa ganske alvorligt, og uhyre B&#x00F8;lger rullede ind paa Stranden som en V&#x00E6;g af Smaragd med et Tagskj&#x00E6;g af de hvideste Perler. Regnen pidskede paa Ruden, og i det &#x00C6;rgeligste Hum&#x00F8;r maatte jeg gaa frem og tilbage i Pr&#x00E6;stestuen og vel de hundrede Gange l&#x00E6;se Navnene paa de Fremmede, som havde v&#x00E6;ret der. Den n&#x00E6;ste Morgen tidlig var Veiret ligedan. Jeg blev nu ogsaa kjed af at t&#x00E6;re paa T&#x00F8;rmaden; thi her var neppe en Skaal M&#x00E6;lk at faa. En pr&#x00E6;gtig Piland laa og dukkede ude i Vaagen, og med Gev&#x00E6;ret i Haanden gik jeg ud i Stued&#x00F8;ren og klemte paa. Den laa der; men jovist fik jeg nyde den; da jeg gik ud i den anden Stue for at faa Folkene til at s&#x00E6;tte en Baad ud og hente den, slog en &#x00D8;rn ned og bortf&#x00F8;rte Anden ligefor min N&#x00E6;se. Det var dog uudholdeligt.</p>
<p rend="noIndent">Om Eftermiddagen bedagede Veiret sig lidt; men R&#x00F8;stv&#x00E6;ringerne rystede fremdeles paa Hovedet, og Lensmanden paa V&#x00E6;r&#x00F8;, en kj&#x00E6;k S&#x00F8;mand, hvis Formand druknede paa R&#x00F8;sthavet, og som selv venter at faa den samme D&#x00F8;d, vilde n&#x00F8;dig til. Men min Skyds var nu ogsaa bleven saa forn&#x00F8;iet af R&#x00F8;st, at de uden Bet&#x00E6;nkning erkl&#x00E6;rede, at de vilde <pb n="49"/>fors&#x00F8;ge, skj&#x00F8;nt Fors&#x00F8;get ikke kunde gj&#x00E6;lde Andet end at bjerge Livet, da vi havde Vinden bent efter og derfor ikke kunde vende, om den skulde falde for tung. Baaden blev gjort klar; men da vi heisede Seilet begyndte Lensmanden at synge: &#x00AB;Hvo ved, hvor n&#x00E6;r mig er min Ende.&#x00BB; Det var slet ikke hyggeligt at h&#x00F8;re af en kj&#x00E6;k S&#x00F8;mands Mund i det samme man i en Storm l&#x00E6;gger til Fjords. Det gik dog bedre end Nogen af os havde ventet, Vinden stilnede af, og med en passelig B&#x00F8;r gled vi indover, indtil R&#x00F8;st tabte sig i Taagen. S&#x00F8;en gik dog endnu h&#x00F8;i, og rundt omkring os var Braat og Brand; men Lensmanden var en sikker Lods som i god Behold f&#x00F8;rte os frem til V&#x00E6;r&#x00F8;.</p>
<p rend="noIndent">Her tog jeg ind hos Pr&#x00E6;sten, og det var en Mand, hos hvem man kunde hvile ud efter et Bes&#x00F8;g paa R&#x00F8;st. Men Pr&#x00E6;sten paa V&#x00E6;r&#x00F8; maa ogsaa v&#x00E6;re gj&#x00E6;stfri, det ligger i Tingenes Natur. Her kommer Provsten vaa Visitats en Gang om Aaret, og hvertandet Aar maaske kan en Sorenskriverfuldm&#x00E6;gtig sl&#x00E6;nge herud paa en Justitssag. Det er alt det Samkvem, han har med den civiliserede Verden. Derude paa &#x00D8;en sidder han og ser indover Vestfjorden og Lofoten, hvor dog et vist Liv r&#x00F8;rer sig; men han er skilt derfra ved et Hav, som allerede har slugt saamangen Mand, og ved sine Kaldspligter, som forbyde ham at reise. Til Afvexling maa han en 3&#x2013;4 Gange om Aaret reise ud til R&#x00F8;st med Udsigt til aldrig mere at komme tilbage. Om Sommeren kan det endda gaa an; thi da er her gr&#x00F8;nt paa B&#x00F8;en omkring Pr&#x00E6;stegaarden, og er man Fisker eller J&#x00E6;ger, kan man altid skabe sig en Smule Forn&#x00F8;ielse; men om Vinteren, naar de rasende Storme fare ned af Fjeldet bag Pr&#x00E6;stegaarden, naar Slud og Regn forbyde En at gaa ud af D&#x00F8;ren, naar Posten lader vente paa sig i Uger og Maaneder, og naar man sover ind og vaagner under den melankolske Musik af Havet, som brydes paa Stranden, da maa der <pb n="50"/>sandelig en ualmindelig Karakterstyrke til for ikke at tabe Modet.</p>
<p rend="noIndent">Denne og mange andre Materier bleve dr&#x00F8;ftede mellem den gode Pr&#x00E6;st og mig, og med et hjerteligt &#x00D8;nske om snart at maatte kunne hilse paa ham under venligere Omgivelser, tog jeg n&#x00E6;ste Dag Farvel og drog indover Vestfjorden.</p>
</div>
<div type="uchapter">
<head type="sub">5. Folk og Levemaade</head>
<p rend="noIndent">Man skulde tro, at Folk oppe under Polarcirkelen skulde have sit eget eiendommelige Pr&#x00E6;g, at Tanker og F&#x00F8;lelser hos Mennesker, der leve mindre under Paavirkning af det &#x00F8;vrige Samfund, skulde gives en s&#x00E6;regen Retning, saaledes som vi se hos Beboerne i vore ensomme Fjelddale. Men allerede Sproget tilkjendegiver, at Nordl&#x00E6;ndingen ingen saadan Nationalitet har; thi naar man undtager Bortkastningen af Endevokalerne, Brugen af K. for H. og endelig en Del Ord, mest <hi rend="italic">termini technici</hi> vedkommende Fiskeriet, er Sproget n&#x00E6;sten dialektfrit, og en &#x00D8;stl&#x00E6;nding har ligesaa let for at forstaa Nordl&#x00E6;ndingen, som denne forstaar ham. Heller ikke finder man her s&#x00E6;regne Skikke, nedarvede fra Forf&#x00E6;drene, eller nogen Nationaldragt eller nationale Digtninger. Alt har et s&#x00E6;rdeles tarveligt prosaisk Pr&#x00E6;g, og kun naar man ser Nordl&#x00E6;ndingen med urokkeligt Flegma og umanerlig Dovenskab drive paa Jordarbeide eller med en ubeskrivelig D&#x00F8;dsforagt seile afsted i Storm og Uveir, kan man skjelne ham fra den &#x00F8;stlandske Bonde.</p>
<p rend="noIndent">Det er ogsaa ganske rimeligt, at her ingen karakteristisk Nationalitet kan have uddannet sig; thi for det F&#x00F8;rste lever Nordl&#x00E6;ndingen ikke saa aldeles udenfor menneskeligt Samkvem, som man skulde tro. Vinterfisket samler Almuen fra hele det nordlige Norge i Lofoten, Sommer- og Sildfiskerierne <pb n="51"/>bevirke en stor Konflux af Folk paa flere Steder langs hele den nordlige Kyst, og paa Nordfarj&#x00E6;gterne gj&#x00F8;re en M&#x00E6;ngde Nordl&#x00E6;ndinger aarligaars 2 Bes&#x00F8;g i Bergen eller de throndhjemske St&#x00E6;der, saa at man ikke med Grund kan kalde dem Hjemf&#x00F8;dninger. Dern&#x00E6;st bevirke de talrige Indvandringer, at Befolkningen bliver blandet, og idet de forskjellige Ejendommeligheder gj&#x00F8;re sig gj&#x00E6;ldende, forhindres den nordlandske Folkekarakter fra at udvikle sig i nogen s&#x00E6;regen Retning. Formedelst den lette Adgang til Erhverv ved Fiskeri og den h&#x00F8;ie Tjenerl&#x00F8;n, s&#x00F8;ge nemlig hvert Aar en hel Del unge Folk herop, mest fra Sogn og Vos, men tillige fra Throndhjems Stift, Gudbrandsdalen og &#x00D8;sterdalen, der i Regelen slaa sig til Ro her oppe, naar de have erhvervet Saameget, at de kunne kj&#x00F8;be en Gaard; og disse Fremmede danne, idetmindste i Lofoten, hvad Jordbruget angaar, saa at sige Kjernen af Befolkningen.</p>
<p rend="noIndent">Af disse Indvandrede ere vistnok Mange, som ere dimitterede fra Strafanstalterne i Throndhjem eller Bergen, eller som paa anden Maade have udspilt sin Rolle dernede; men Mange ere ogsaa skikkelige Folk, som medbringe et Par kraftige Arme og hjertelig Lyst til at bruge dem, og det vil sjelden slaa feil, at de erhverve en liden Formue at efterlade sine B&#x00F8;rn. Selv D&#x00F8;genikterne fra Byerne, som have tilbragt deres meste Tid i Raadstuarresterne, blive ikke sjelden skikkelige Folk heroppe, hvor de ved Arbeide kunne vinde en lykkelig Tilv&#x00E6;relse, og hvor Fristelserne ere f&#x00E6;rrre.</p>
<p rend="noIndent">Den indf&#x00F8;dte Nordl&#x00E6;nding kan man med fuldeste Ret karakterisere som flegmatisk og godmodig. Uden store Lidenskaber ser man ham ikke begaa store Forbrydelser, og naar man undertiden h&#x00F8;rer tale om en heroisk Handling, kan man paa Forhaand vide, at den er udf&#x00F8;rt paa S&#x00F8;en; thi her forsvinder Flegmaet, F&#x00F8;lelsen indtager sin Plads og Energien ansp&#x00E6;ndes til det Yderste for at frelse eget og Andres Liv. <pb n="52"/>Ingensteds ere Slagsmaal saa sjeldne, og naar man stundom h&#x00F8;rer Folk have v&#x00E6;ret sammen en Smule, er der idetmindste i en af Parterne Vosseblod. De Forbrydelser, som hyppigst begaaes, ere Smaatyverier, is&#x00E6;r Smaatyverier paa S&#x00F8;en under Lofotfisket; men formedelst Mangler ved Opsynet er denne Forbrydelse i Folkemeningen, og man kan n&#x00E6;sten sige af N&#x00F8;dvendigheden paa en Maade adlet, saa at der maa gjennemgribende Foranstaltninger til at faa den h&#x00E6;mmet. Dernest udviser Kriminalstatistikken et ikke ubetydeligt Antal <hi rend="italic">crimina carnis</hi>, som i det Hele i det nordlige Norge skulle v&#x00E6;re temmelig hyppige.</p>
<p rend="noIndent">Nordlandsbonden er gjerne h&#x00F8;i og staut bygget; hans Ansigtstr&#x00E6;k ere regelm&#x00E6;ssige, og i en Forsamling af Fiskere i Kirke eller paa Fiskepladse kan man se udm&#x00E6;rket smukke Karle blandt dem. Fruentimmerne ere ikke saa godt udstyrede af Naturen, men deres Teint er finere end hos de s&#x00F8;rlandske Bondepiger, og iblandt dem kan man finde fuldendte Skj&#x00F8;nheder.</p>
<p rend="noIndent">Naar man ser Nordl&#x00E6;ndingen paa Land med de tr&#x00E6;ge Bev&#x00E6;gelser og de alvorlige Miner, skulde man ikke tro ham istand til at komme saa vidt i Affekt, at han kunde bev&#x00E6;ges til at r&#x00F8;re sine lange Skvanker efter Takt; men naar Violinen spiller op, da kommer der ogsaa Liv i ham, og utr&#x00E6;ttelig farer han afsted paa Hosesokkerne, indtil Morgenen gryr ind af Vinduet. Dans er Nordl&#x00E6;ndingernes st&#x00F8;rste Forn&#x00F8;ielse, hvori baade Unge og Gamle deltage, og snart hvirvles Veikjan rundt i en Springdans, snart trippe de om i en Hamburgerskotsk; thi Danserummet tillader ikke at gj&#x00F8;re store Svingninger. Ved Bryllupper og Barnedaaber maa der Dans til; om S&#x00F8;ndagsaften samles Ungdommen fra Grandlaget paa Laaven, og naar en Baad ligger veirfast, hentes Spillemanden, og Tiden fordrives med at danse. De Gamle og Aff&#x00E6;ldige danne V&#x00E6;ggepryden, af og til tage <pb n="53"/>de sig en Dram, indtil Stuen og de Dansende dreie sig rundt i et bestandigt Kredsl&#x00F8;b, og Kallen maa stave ben i en Seng; men i Midten af det lille Rum bev&#x00E6;ger sig i en t&#x00E6;t Atmossf&#x00E6;re af R&#x00F8;g og St&#x00F8;v en lang Fisker med Piben i Munden og et r&#x00F8;dmosset kvindeligt V&#x00E6;sen med gult Haar og en liden sort Hue, indtil Spillemanden med barbarisk Tyrani gj&#x00F8;r Slut paa Forn&#x00F8;ielsen ved at gj&#x00F8;re Slut paa Musiken. Men medens han hviler sig, da holdes Julspel, eller en Vittighedsj&#x00E6;ger fors&#x00F8;ger sine Kr&#x00E6;fter, og hans Indfald bel&#x00F8;nnes med stormende Latter.</p>
<p rend="noIndent">Ved saadanne Sammenkomster drikkes ikke saa lidt, men uagtet dette, og uagtet Nordland konsumerer et betydeligt Kvantum Br&#x00E6;ndevin, kan man i det Hele ikke kalde Nordl&#x00E6;ndingerne drikf&#x00E6;ldige. De s&#x00F8;ge ikke i Masse hen til Landkr&#x00E6;mmerne om S&#x00F8;ndagen, saaledes som man saa mange Steder paa &#x00D8;stlandet, og naar de fra Bergen kunne faa et Kvantum Br&#x00E6;ndevin, husholde de saaledes med det, at det kan vare til n&#x00E6;ste Aars Stevne, trods den Fristelse, som ligger i at have det i Huset.</p>
<p rend="noIndent">Oplysningen staar naturligvis, som F&#x00F8;lge af den vanskelige Adgang til at s&#x00F8;ge Skole, paa en temmelig maadelig Fod. L&#x00E6;se kunne de jo Alle, men med Mange er det smaat nok, og deres Skrivekunst indskr&#x00E6;nker sig gjerne til at klore et Navn- eller Bom&#x00E6;rke. Rimeligvis som en F&#x00F8;lge af deres tr&#x00E6;ge Fantasi, finder man mindre Overtro blandt B&#x00F8;nderne heroppe, end hos S&#x00F8;rl&#x00E6;ndingen. Huldren, Nisser eller Bergkaller existere ikke heroppe; men hos Enkelte erstattes de dog ved Draugen, Havmanden og S&#x00F8;ormen. Hvad den Sidste angaar, da sige de Fleste med Peder Dass:</p>
<lg>
<l>&#x00AB;Om S&#x00F8;ormen ved jeg ei mindste Beskeed</l>
<l>Jeg haver ham aldrig med &#x00D8;inene seed',</l>
<l>Begj&#x00E6;rer ei heller den &#x00C6;re.&#x00BB;</l>
</lg>
<p rend="noIndent"><pb n="54"/>Men Mange tro ogsaa at have seet den, og deres Beskrivelse passer aldeles til de &#x00F8;vrige Fort&#x00E6;llinger, man har om Uhyret. Drauge have F&#x00E6;rre set; men Flere fort&#x00E6;lle at have h&#x00F8;rt den, og da lyder det som et r&#x00E6;dselsfuldt Skrig om Hj&#x00E6;lp, som varsler om Uveir. Dette Sagns Oprindelse kan her saa let forklares; thi i taaget Veir eller en m&#x00F8;rk Vinterdag kunne N&#x00F8;dskrig fra Folk, som have v&#x00E6;ret i Fare, let have havt en r&#x00E6;dselsfuld Klang, og baaret paa Stormens Vinger har det opvakt en overtroisk Frygt hos Folk i Land, som Intet have kunnet se. Det er derfor gl&#x00E6;deligt. at denne Overtro synes at ville udryddes; thi mange Menneskeliv ville derved maaske reddes, som ellers vare fortabte.</p>
<p rend="noIndent">Nordl&#x00E6;ndingens &#x00E6;sthetiske L&#x00E6;sning indskr&#x00E6;nker sig til Peder Dass's V&#x00E6;rker. &#x00AB;Peterb&#x00F8;ger&#x00BB; ere de, som efters&#x00F8;ges i Bergen, og gives der en Boglade, hvor de ikke findes, da opv&#x00E6;kker den Nordl&#x00E6;ndingens dybeste Foragt. Men Peder Dass er ogsaa en Forfatter efter Nordl&#x00E6;ndingens Smag. Den gammeldagse Stil, de store tydelige Bogstaver og den letfattelige Fremstillingsmaade tiltaler ham overordentlig, og de n&#x00F8;iagtige Beskrivelser i &#x00AB;Nordlands Trompet&#x00BB; opv&#x00E6;kke hans dybeste Interesse. Naar Forfatteren her reiser fra det ene V&#x00E6;r til det andet og taler om Skreien eller om den &#x00AB;springende Sei&#x00BB; og Fiskenes Dronning, den fede Qveite, hvoraf man faar det &#x00AB;dryppende Rav&#x00BB;, da har Nordl&#x00E6;ndingen selv reist akkurat den samme Vei og gl&#x00E6;det sig ved de samme Ting, og saa kan han kontrollere sin Digter, og bed&#x00F8;mme, om han siger sandt. Derved opstaar et gemytligt Kammeratskab imellem dem, som vil vedvare, saal&#x00E6;nge der er en Peterbog at faa.</p>
<p rend="noIndent">Som en F&#x00F8;lge af Jordbrugets lave Standpunkt, savner man heroppe n&#x00E6;sten aldeles &#x00D8;stlandets Propriet&#x00E6;rklasse. Alle B&#x00F8;nder staa n&#x00E6;sten paa det samme Trin, og naar Nogen har v&#x00E6;ret heldigere eller arbeidsommere end Andre og <pb n="55"/>erhvervet en Formue, ser man ingen synderlig Forandring hverken i hans Levemaade eller i hans Virksomhed. Han ror selv Vinterfisket, indtil han bliver for gammel, og da indtr&#x00E6;de hans S&#x00F8;nner i hans Sted, og almindelig tager da Kallen Kaar og gaar hjemme og driver. H&#x00E6;nder det sig, at Nogen efterlader sine B&#x00F8;rn betydeligere Formue, s&#x00F8;ge disse gjerne at erhverve et Handelssted og gaa nu over fra Fiskere til Handelsm&#x00E6;nd.</p>
<p rend="noIndent">Af disse gives her en stor M&#x00E6;ngde, indtil 5&#x2013;6 i et Pr&#x00E6;stegjeld, som beskj&#x00E6;ftige sig med at indkj&#x00F8;be Fiskevarer hos Bygdens Folk og forsyne dem med Byvarer, og for Lofotens Vedkommende tillige med at forsyne de fremmede Fiskere, som s&#x00F8;ge det. Handelen er en rig Erhvervskilde her oppe. Hundreder af Fart&#x00F8;ier, ladede med alskens Kram, s&#x00F8;ge herop og vende tilbage med god Gevinst, og n&#x00E6;sten i enhver Bugt, hvor Baade kunne finde Havn, ser man en Handelsmands nette r&#x00F8;dmalede Hus med hvide Vinduer, omgivne af en M&#x00E6;ngde Smaahuse og Pakboder. For Flere kan det vel v&#x00E6;re smaat nok; men Nogle gj&#x00F8;re gode Aff&#x00E6;rer og erhverve Formuer, som selv s&#x00F8;rpaa vilde regnes for betydelige. Disse Handelsm&#x00E6;nd ere Gj&#x00E6;stgivere tillige; men S&#x00F8;rl&#x00E6;ndingen, som er vant til de skidne Skydsskifter op efter Landet, vil forbauses, naar han kommer ind i de elegante V&#x00E6;relser med Mahognim&#x00F8;bler, og lidt flau vil han vel ogsaa blive, naar han i den Tanke, at man her kan leve ret godt, med en Herremine rekvirerer frisk v&#x00E6;k, og naar han da forlanger sin Regning, bliver fortalt, at han Intet har at betale. Og dette vil h&#x00E6;nde de fleste Steder. De Rejsendes Antal er her saa ringe, og den selskabelige Adspredelse saa sjelden, at de fleste Handelsm&#x00E6;nd med Gl&#x00E6;de renoncere paa den ubetydelige Betaling for at have den Forn&#x00F8;ielse at have et dannet Menneske til Gj&#x00E6;st, og som saadan bliver man altid behandlet. Naar man f&#x00F8;rst rigtig er kommen <pb n="56"/>i Tur hermed, finder man sig naturligvis nok saa vel i et saadant Arrangement, da de fleste Handlende ere dannede, j&#x00E6;vne og ligefremme Folk, som man kan have Forn&#x00F8;ielse af at omgaaes. Hos disse Handelsm&#x00E6;nd gjenfinder man den nordlandske Charakteer i en for&#x00E6;dlet Skikkelse. De ere rolige og stilf&#x00E6;rdige af V&#x00E6;sen, og for den Fremmede ville de synes noget tilbageholdne; men bliver man f&#x00F8;rst kjendt med dem, brydes snart denne Skorpe, og man finder et varmt Hjerte, der er aabent for alle &#x00E6;dlere F&#x00F8;lelser. Den triste Natur og den liden Adgang til selskabelig Omgang har vistnok en stor Andel i deres tilbageholdne V&#x00E6;sen; men i Julen, naar de reise paa Bes&#x00F8;g hos hverandre, og naar Dansen ret er kommen i Gang, da gjennemstr&#x00F8;mmes Alle af den livligste Munterhed, og den Fremmede vil snart glemme, at han er langt borte fra sine Kj&#x00E6;re og sine vante Omgivelser.</p>
<p rend="noIndent">De Embedsm&#x00E6;nd, som s&#x00F8;ge herop, reise sjelden afsted med den Tanke at d&#x00F8; heroppe. Et Embede i Nordland er gjerne det f&#x00F8;rste Trin paa Befordringsstigen, som s&#x00F8;ges, fordi man intet Andet kan faa, og med L&#x00E6;ngsel se vistnok de Fleste det &#x00D8;ieblik im&#x00F8;de, da de kunne drage s&#x00F8;r igjen. Men denne stadige Flytningstanke gj&#x00F8;r S&#x00F8;rl&#x00E6;ndingen uretf&#x00E6;rdig mod hans Opholdssted og forhindrer ham fra med Upartiskhed at betragte Forholdene eller med Iver at foretage de Smaaforanstaltninger, f. Ex. Tr&#x00E6;plantninger, Haveanl&#x00E6;g eller deslige, som selv heroppe kunne bidrage til at gj&#x00F8;re Tilv&#x00E6;relsen behageligere. Det store Savn, som da ogsaa bestandig omtales, er Mangelen paa Natur, d. v. s. paa bl&#x00F8;de s&#x00F8;rlandske Situationer, og dette Savn kan, hvad selve Lofoten angaar, kaldes berettiget; thi her er ikke Andet end Fjeld over og Vand under, og med stor Vanskelighed kan man mellem Stenurene faa sig en Spadseretur. Men anderledes er det i Vesteraalen. Her findes overalt lange, flade <pb n="57"/>og tildels dyrkede Str&#x00E6;kninger, hvor man kan ride, og Ulv&#x00F8;en, der omtrent er et Par Mile i Omkreds, frembyder med sine med temmelig frodig Birkeskov bevoxede kollede Bakker, med sin gode Landevej og med den herlige Udsigt over Fjorden, der er omgj&#x00E6;rdet af de fantastiske Lofotfjelde, et saa smukt og behageligt Opholdssted, at faa Egne f&#x00F8;r kunne maale sig dermed. Om Sommeren, naar Soen ligger blank, og de mangfoldige S&#x00F8;fugle stoltelig seile afsted paa det glatte Speil, naar Maageflokkene som Sneskyer stryge hen over Vangen, og Bogfinken og Blaakj&#x00E6;lken synge i Birkeskoven, da kan man uden stor Fantasi dr&#x00F8;mme sig hen, hvorsomhelst man har fundet den lille Plet, der i Tankerne bestandig staar som det Paradis, hvor man vilde leve og d&#x00F8;; og naar Midnatssolen over det Hele kaster sin magiske Belysning, og Fjeldene gl&#x00F8;de i den herligste Rosenfarve, da skulde det v&#x00E6;re underligt, om ikke Mange i sit Hjerte vilde indr&#x00F8;mme, at de ingensteds havde set en saa deilig Egn.</p>
<p rend="noIndent">Men dette er Sommerbilledet, vil man sige; men t&#x00E6;nk nu den kolde, lange og m&#x00F8;rke Vinter og de frygtelige Storme. Ja det er sandt; men ogsaa herom gj&#x00F8;r man sig dog overdrevne Forestillinger. Man savner her oppe den friske, behagelige nordiske Vinter, de gr&#x00F8;nne Naaleskove og Sl&#x00E6;deturene; Slud, Regn og Storm er det j&#x00E6;vneste Veir. Men saa er man heller ikke udsat for &#x00D8;stlandets bidende Kulde, og stundom klarner det da ogsaa op, Sneen bliver liggende, og nu kan man kj&#x00F8;re overalt; Sl&#x00E6;derne komme frem, og under Dombj&#x00E6;ldklang gaar det lystigt afsted under en Himmel, hvorpaa Nordlysene udskyde sine Flammer i den rigeste Farvepragt. I Oktober Maaned gaar det hurtigt nedad med Dagslyset, og i Begyndelsen af December forsvinder Solen af Horisonten; men man tager dog feil, naar man tror, at Folk deroppe i denne Tid bestandig raver i M&#x00F8;rket. Naar Himlen er rigtig overskyet, eller Havskodden har lagt <pb n="58"/>sig indover Fjordene, da vil man ved Middagstid vel beh&#x00F8;ve Lys for at l&#x00E6;se sin Stil eller skrive; men er Veiret nogenlunde oplyst, vil man i en 3&#x2013;4 Timer kunne se at foretage alslags Arbeide, og ingensinde er M&#x00F8;rket saa st&#x00E6;rkt, at man desformedelst ikke skulde kunne r&#x00E6;kke at reise et Par Mile om Dagen. Men hvad kan det nytte at reise, siger man, her er jo Ingen at s&#x00F8;ge Adspredelse hos; adskilt fra hele Verden er man henvist til sine egne fire V&#x00E6;gge, og det bliver man i L&#x00E6;ngden kjed af. Der er noget i denne Anke, og man er i det V&#x00E6;sentlige henvist til den selskabelige Hygge, man kan have i sin egen Familiekreds. Men er det ikke ofte saaledes paa Landet? Ja naar Alt kommer til Alt, gives her maaske mere Omgang end i mange andre Egne. Her er Embedsbr&#x00F8;dre at bes&#x00F8;ge og her er Handelsm&#x00E6;nd, hvis Selskab er ligesaa behageligt, og ere Bes&#x00F8;gene sjeldnere, saa ere de ogsaa l&#x00E6;ngere, og Forn&#x00F8;ielsen smager desto bedre. Ungdommen faar sig snart en Dans, og de Gamle et Slag Kort, og naar man en m&#x00F8;rk Vinteraften kunde titte ind i den festlig oplyste Storstue, vilde man finde Alt saaledes, som man er vant til det der s&#x00F8;r, kun at man her kan se paa ethvert Ansigt, at man virkelig morer sig.</p>
<p rend="noIndent">Naar man saaledes veier Alt, vil jeg ikke sige, at Balancen falder ud til Fordel for Landet heroppe; men jeg antager dog, man vil indr&#x00F8;mme, at det ikke er saa galt, som man havde troet, og at det nok ogsaa gaar an at leve og leve godt under Polarcirkelen.</p>
</div>
<div type="uchapter">
<head type="sub">6. Posten kommer!</head>
<p rend="noIndent">&#x00AB;Posten kommer!&#x00BB; ere de magiske Trylleord, som bringer mangfoldige Hjerter til at banke heroppe i det kolde Norden, hvor selve F&#x00F8;lelserne stivne. Posten er Forbindelsesledet med Civilisationen og Menneskeheden. Verden kan v&#x00E6;re <pb n="59"/>stillet paa Ende, uden at man ved det Mindste derom &#x2013; Posten bringer Efterretninger, og medens man gjennemflyver de t&#x00E6;tskrevne Breve eller de vidtl&#x00F8;ftige Avisbunker, lever man Begivenhederne med og glemmer for et &#x00D8;ieblik, at i det samme Moment r&#x00F8;rer og bev&#x00E6;ger der sig sydpaa andre F&#x00F8;lelser og andre Begivenheder end de, som nu f&#x00E6;ngsle vor Opm&#x00E6;rksomhed.</p>
<p rend="noIndent">Men Aviser og Breve tale ikke blot om Politik. Her er noget for Alle. De faa politiserende Notabiliteter l&#x00E6;se Aviskj&#x00E6;vlerierne og Polemiken, Handelsm&#x00E6;ndene notere sig Priser paa T&#x00F8;rfisk og Tran eller studere omhyggeligen de lange, vidtl&#x00F8;ftige og med megen diplomatisk Finhed skrevne Epistler &#x00AB;fra deres hengivne Ven og Kj&#x00F8;bmand&#x00BB; der nede i Ber'en, og Alle, som have Familie og Venner der s&#x00F8;r, de aabne med skj&#x00E6;lvende H&#x00E6;nder den sorte Postv&#x00E6;ske, hvis Indhold kan bringe Sorg og Ulykke eller Gl&#x00E6;de og Lykke. Man kaster alle Forretningsbreve tilside, man sorterer efter Haandskrift, Segl og andre ubedragelige M&#x00E6;rker, og finder man saa et Brev med sort Lak, da river man det op for at komme til Vished om sit Tab, og den &#x00F8;vrige Post maa hvile, til man har forvundet den f&#x00F8;rste heftige Sorg. Men sommetider kommer Posten n&#x00E6;sten tom. Aviser og Breve ere blevne forlagte, eller i de stormende Vinterdage ere de forskjellige Poster blevne liggende veirfaste, saaledes at de indhentes af den paaf&#x00F8;lgende Post, f&#x00F8;r de komme afsted. Da bliver man overordentlig flau, og Savnet erstattes kun umaadeligt ved den dobbelte Post, som kommer n&#x00E6;ste Gang; thi da ere Efterretningerne saa gamle, at de kjede, og Avisernes M&#x00E6;ngde saa stor, at det n&#x00E6;sten er et uoverkommeligt Arbeide at l&#x00E6;se dem.</p>
<p rend="noIndent">Med L&#x00E6;serens Tilladelse skulle vi et &#x00D8;ieblik forlade vore vante Omgivelser og i Tankerne gj&#x00F8;re et Bes&#x00F8;g i en nordlandsk Pr&#x00E6;stegaard i det &#x00D8;ieblik, da Posten er ventende.</p>
<p rend="noIndent"><pb n="60"/>Familien har netop spist Middag og er nu samlet ved Kaffebordet. Klokken er omkring 2; men da det er midtvinters, er det allerede Skumring i Stuen, og dersom det ikke paa nordlandsk Maner var Vinduer paa 3 Kanter af V&#x00E6;relset, vilde man beh&#x00F8;ve Lys. Stormen tuder ude paa Fjorden, Vindst&#x00F8;dene fare ned af Fjeldene og boltre sig som m&#x00F8;rke Jetteskikkelser paa de skumtoppede B&#x00F8;lger; af og til ryster Huset og en isnende Kulde farer igjennem den lune Dagligstue. I Sofaen sidde Pr&#x00E6;sten og Handelsmanden, som nu i 14 Dage regelm&#x00E6;ssig har v&#x00E6;ret borte i Pr&#x00E6;stegaarden for at sp&#x00F8;rge efter Posten. Samtalen dreier sig om Sandsynligheden og Muligheden af, at den kan komme den Dag. Denne Post bliver ogsaa ventet med mere end almindelig Interesse. Handelsmanden gj&#x00F8;r sikker Regning paa Bergensbrev, hvori skal indeholdes Oplysninger om Udsigterne for Aaret og om de forskjellige Priser paa Fiskevarerne, hvorefter han skal bestemme sig med Hensyn til sit Indkj&#x00F8;b under det netop bestaaende Vinterfiske. Pr&#x00E6;sten venter Brev fra sin Svigers&#x00F8;n paa S&#x00F8;rlandet. Hans Datter blev gift ifjor, og det sidste Brev indeholdt Antydning til, at han med n&#x00E6;ste Post kunde vente Efterretningen om at v&#x00E6;re bleven Bedstefader. I en Maaned har nu den gamle H&#x00E6;dersmand l&#x00E6;ngtes efter det dyrebare Budskab og i 14 Dage har han daglig set udover Fjorden efter Postbaaden, men med taalmodig Resignation har han maattet se den ene Dag svinde efter den anden. Det er ogsaa en anden Grund, hvorfor han saa ivrig &#x00F8;nsker Postens Ankomst. I over 20 Aar har den Gamle forkyndt Ordet heroppe, og han var nu n&#x00E6;sten groet fast til den haarde Klippebund. Men da kommer en ung Pr&#x00E6;st, som en Tid var Kapellan hos ham, og bortf&#x00F8;rer hans &#x00E6;ldste Datter til S&#x00F8;rlandet, hvor han er bleven residerende Kapellan i det Pr&#x00E6;stegjeld, hvor den Gamle var f&#x00F8;dt. Det gik ham n&#x00E6;r til Hjertet, og med L&#x00E6;ngselen <pb n="61"/>efter Datteren spirede ogsaa L&#x00E6;ngselen efter Barndomshjemmet frem; alle de gamle Erindringer dukke op om kj&#x00E6;re Bekjendte, og da Sognepr&#x00E6;sten dernede netop er d&#x00F8;d, har han indgivet Ans&#x00F8;gning om Kaldet, hvor haardt det endog vil blive ham at skilles fra den trohjertige Almue, imellem hvilken han nu i saa mange Aar har levet og virket.</p>
<p rend="noIndent">Pr&#x00E6;stekonen er beskj&#x00E6;ftiget med at skj&#x00E6;nke Kaffe, men hendes Tanker h&#x00E6;nge ved M&#x00E6;ndenes Samtale, hvoraf hun s&#x00F8;ger at uddrage den Slutning, at Posten ikke l&#x00E6;nge kan lade vente paa sig.</p>
<p rend="noIndent">Paa Gulvet spadserer Pesonelkapellanen med Piben i Munden. Det er en lang, t&#x00F8;r Skikkelse, der ikke interesserer sig for Andet end Konstitutioner, men derfor holder han ogsaa af baade de politiske og de &#x00F8;konomiske, og ligesom han sv&#x00E6;rmer for Frankrigs Konstitution, saaledes har han heller Intet imod at blive konstitueret i Embedet, naar hans Sognepr&#x00E6;st blev forflyttet. Da det med sidste Post saa broget ud i Frankrig og Bes&#x00E6;ttelsen af det omtalte Sognekald dernede nu maa v&#x00E6;re afgjort, har han en dobbelt Grund til at l&#x00E6;nges efter Posten.</p>
<p rend="noIndent">Ved Vinduet sidde Pr&#x00E6;stens tvende D&#x00F8;ttre i livlig Passiar med Husl&#x00E6;reren. Ogsaa de l&#x00E6;nges efter Posten, thi Smaapigerne vente Efterretninger fra S&#x00F8;steren og om Pr&#x00E6;stekaldet med Ungdommens hele stormende Bev&#x00E6;gelse, og Husl&#x00E6;reren har en Kj&#x00E6;reste der nede, fra hvem han Intet har h&#x00F8;rt et Par Postdage. Men det unge Blod holder ikke ud at sidde rolig og stirre udigjennem Vinduet, og denne Gruppe, der var sat til at observere Postbaadens Ankomst, er i en livlig Konversation. Husl&#x00E6;reren, der er meget forelsket i sin Kj&#x00E6;reste, har den Svaghed ikke at ville v&#x00E6;re det bekjendt, formodentlig for desto mere ugenert at kunne agere Kavaller heroppe; denne Svaghed havde Pr&#x00E6;stegaardsjomfruerne opdaget og nu drillede de ham med at bevise, at han <pb n="62"/>umulig kan vente Brev denne Gang heller, ja, naar Alt kommer til Alt, kanske hans Kj&#x00E6;reste allerede har giftet sig med en Anden; thi de s&#x00F8;rlandske Damer ere saa rare. Den arme Husl&#x00E6;rer vrider sig under Pidslen, men holder gode Miner og forsikrer, at det ikke skal afficere ham det Mindste.</p>
<p rend="noIndent">Men ved Vinduet staar en paalidelig Skildtvagt. Det er Pr&#x00E6;stens halvvoxne S&#x00F8;n Fritz. Han har ingen s&#x00E6;rlig Interesse af Postens Ankomst; men Alt, hvad der vedkommer Sj&#x00F8;en og Seilads, interesserer ham overordentlig, og naar Posten kommer, iler han ned efter V&#x00E6;sken og faar med det Samme en kort Beskrivelse af, hvadslags Veir det har v&#x00E6;ret denne Gang, og hvor mange Kl&#x00F8;r der har v&#x00E6;ret sat. Han staar nu med N&#x00E6;sen trykket mod Vinduet og stirrer ud mod Odden, ved hvilken Postbaaden skal vise sig. Han har staaet saaledes hver Eftermiddag i de sidste 14 Dage, men endelig ser han idag Noget stikke sig frem, derefter kommer et Seil og derpaa et Flag. &#x00AB;Der er Postniels!&#x00BB; skriger Fritz, &#x00AB;han har drukket en halv Pot&#x00BB;, og dermed l&#x00F8;ber han paa D&#x00F8;r. Alle de Tilstedev&#x00E6;rende ile til Vinduet og se nu Postbaaden med flyvende Fart st&#x00E6;vne mod Pr&#x00E6;stegaardsstranden. Med en Klo tilbords skj&#x00E6;rer Baaden afsted, og Handelsmanden, der er en god S&#x00F8;mand, gjentager Fritz's Udsagn, at Postniels &#x00AB;har drukket en halv Pot.&#x00BB;</p>
<p rend="noIndent">Men medens Pr&#x00E6;stegaardsfolket med bankende Hjerter f&#x00F8;lge Postbaadens Bev&#x00E6;gelser, naar den dukker ned imellem B&#x00F8;lgerne, eller naar Vindst&#x00F8;dene l&#x00E6;gge i Seilet og kr&#x00E6;nge Baaden over, maa jeg forklare, hvorledes det h&#x00E6;nger sammen med Postniels og hans halve Pot.</p>
<p rend="noIndent">Niels har alle sine Dage v&#x00E6;ret en af de haardeste Seilere i Lofoten, og der gaves ikke Veir, som han ikke vilde l&#x00E6;gge ud i. I sin Ungdom var han en lang Tid ansat som Postf&#x00F8;rer, og derfra havde han sit Navn. I denne Stilling havde han mangen haard Tur over Vestfjorden; men det <pb n="63"/>br&#x00F8;d han sig aldrig det Bitterste om. Var det Uveir, og han traf paa en J&#x00E6;gt, var det hans st&#x00F8;rste Forn&#x00F8;ielse at kapseile med den, og da han aldrig satte en Klo paa sin Baad, f&#x00F8;r J&#x00E6;gten rev et Bonnet, holdt han sig stadig paa Siden af den. Som rimeligt var, havde han havt adskillige smaa Fataliteter. Saaledes reiste han en Vinter over Vestfjorden og havde en Passager, som medf&#x00F8;rte en Kariol. Hjulene bleve tagne af, Fadingen blev sat i Agterskotten, og Passageren satte sig noksaa bekvemt oppe i den. Som de nu seilede afsted i et rigtigt Vinterveir, kommer en B&#x00F8;lge, som Niels allerede l&#x00E6;nge havde observeret, og som det var umuligt at undgaa, den slaar over Baaden og skyller Kariolen og Passageren til Havs. Niels fandt det overfl&#x00F8;digt at dreie Hovedet for at se efter Passageren, da Redning var umulig, men da Baaden fyldtes ved den samme Overhaling og var paa Vei til at synke, greb han i Draget, og med en Aandsn&#x00E6;rv&#x00E6;relse og Koldblodighed, som n&#x00E6;sten kan kaldes overmenneskelig, heisede han Seilet i Top i den rasende Storm; Baaden skj&#x00F8;d afsted som en Pil, Vandet skyllede ud agter og Folkene vare reddede. En anden Gang laa han og baskede under Vaagekallen. Vinden faldt af Fjeldene, og sommetider kunde det v&#x00E6;re ganske stille. Derfor fandt Niels det heller ikke n&#x00F8;dvendigt at s&#x00E6;tte paa Seilet, men slap blot Skj&#x00F8;det, naar Rosserne faldt for tunge. &#x00AB;Men som eg sat, saa kjem de' ei Ross' d&#x00E6;ttand' ne' taa Fjelli' og faldt net som ein Stein i Segle, aa Baaten trilla.&#x00BB; Baaden blev liggende paa Seilet en Stund, og Niels benyttede Tiden til at rive en Br&#x00E6;ndevinsflaske ud af Flaskeforet, som ikke var faldt ud, og dermed spadserede han og Halskarlen op paa Kj&#x00F8;len, satte sig skr&#x00E6;vs over denne og dreve til Havs. Halskarlen, som var ung og uerfaren, gav sig til at skrige af alle Kr&#x00E6;fter; men Niels sagde ganske rolig til ham: &#x00AB;Ka' e' de' du skrik' for, Tosken? Her kjem Ingen og tak' os; <pb n="64"/>men bi' te' vi kjem' 'pund Skraav&#x00F8;ia, saa kan du skrik'! Tak d&#x00E6;g en Dram saal&#x00E6;ng'.&#x00BB; Men Gutten blev mere og mere bange og udmattet, S&#x00F8;erne sloge over ham og reve ham endelig med sig, og han forsvandt for Niels's &#x00D8;ine. Denne red imidlertid stoltelig afsted og tog sig af og til en Slurk af Flasken, og skottede hen mod Skraaven. Det begyndte at m&#x00F8;rkne, og alt hans Haab beroede paa, at hans Skrig kunde h&#x00F8;res der. Drev han forbi denne &#x00D8;, vilde han komme ud i Vestfjorden og da var det forbi. Han maalte koldblodig Afstanden; endelig syntes han at v&#x00E6;re n&#x00E6;r nok, og nu gav han sig til at skrige af alle Livsens Kr&#x00E6;fter. Han begyndte allerede at tr&#x00E6;ttes, Baaden drev udover, og den sidste Gnist af Haab vilde til at slukkes, da h&#x00F8;rte han et Raab fra Land, og kort derefter kom en Baad ud og tog ham op.</p>
<p rend="noIndent">Saaledes laa han og r&#x00E6;kede med Posten; men Ulykken var, at Posten og Niels vare for kj&#x00E6;rkomne overalt. Hvor han kom, blev han skj&#x00E6;nket en Dram eller to, og som han blev &#x00E6;ldre, fik han mere Lyst til at forlange sit Ophold paa Handelsstederne; dette blev bem&#x00E6;rket, og Niels fik sin Afsked paa graat Papir.</p>
<p rend="noIndent">Nu gik han i Pr&#x00E6;stegaarden og drev og var ude og fiskede iblandt; men hans stadige Beskj&#x00E6;ftigelse var at hente Posten for Pr&#x00E6;sten. Da laa han paa Postaabneriet og &#x00E6;rgrede sig over den moderne Seilads, naar Posten ikke kom til ret Tid, og anstillede Sammenligninger med gamle Dage, og for at fordrive de ledige Timer og &#x00C6;rgrelsen, gik han paa Kramboden og fik sig en Taar. Naar han da reiste hjem igjen, kunde en kyndig Sj&#x00F8;mand paa en Prik sige, hvormeget Niels havde taget til sig den Dag, thi for hver P&#x00E6;gel gav han op en Klo eller undlod at s&#x00E6;tte den.</p>
<p rend="noIndent">Pr&#x00E6;stegaardsfolkene stode i Vinduet og saa paa den vilde Seilads. Handelsmanden brummede over den forbandede Niels, som blot havde sat een Klo, naar fornuftige <pb n="65"/>Folk vilde s&#x00E6;tte tre, og som kanske spildte hans kostbare Bergensbrev. Men Niels var i sit Element, Baaden dansede afsted i et Skumhav, og inden faa Minutter lagde han til Bryggen. Fritz var strax ombord, og de to Venner havde et &#x00D8;iebliks Konference, hvorefter Gutten med Haaret fingrende om det brunede Ansigt stormer opefter B&#x00F8;en med Postv&#x00E6;sken i Haanden. Pr&#x00E6;stekonen havde bes&#x00F8;rget Lys ind og alle str&#x00F8;mmede omkring det runde Bord, hvorpaa den skj&#x00E6;bnesvangre Postv&#x00E6;ske laa; men f&#x00F8;r de ivrige H&#x00E6;nder gave sig if&#x00E6;rd med at rive Forseglingen op, blev der et &#x00D8;iebliks almindelig Taushed. Pr&#x00E6;sten lettede efter gammel Vane Kalotten af det graa Hoved, og de blege L&#x00E6;ber bev&#x00E6;gede sig sagte &#x2013; de mumlede en kort B&#x00F8;n, om at Alting maatte staa vel til der s&#x00F8;r. Pr&#x00E6;sten satte Kalotten paa igjen, og alle H&#x00E6;nder gave sig ivrig if&#x00E6;rd med at rive Seglene og Sp&#x00E6;nderne op, Avispakken kom for Dagen, og derefter Brevpakken, Traaden blev skaaret over, og nu laa de kostbare Lapper der, som man ikke vilde bortbytte for Guld. Pr&#x00E6;sten og hans Kone oversaa med et &#x00D8;iekast Seglene, og da ingen af Brevene bar Sorgens M&#x00E6;rke, faldt en tung Byrde fra deres kj&#x00E6;rlige Hjerter. Man skulde nu til at sortere efter Udskriften. Det f&#x00F8;rste Brev var skrevet med en sirlig Damehaand, og Husl&#x00E6;rerens Haand skj&#x00F8;d sig pilsnart ned for at fange den kostbare Skat; men en liden hvid Damehaand kom den i Forkj&#x00F8;bet, og den ene af Pr&#x00E6;stens Smaapiger holdt leende Brevet i Veiret og vilde have Herren til smukt at tilstaa, hvor kj&#x00E6;rt det var ham.</p>
<p rend="noIndent">&#x00AB;Bah! Jeg skal gjerne lade v&#x00E6;re at l&#x00E6;se det f&#x00F8;r imorgen&#x00BB;, siger Studenten med slet skjult Bev&#x00E6;gelse.</p>
<p rend="noIndent">&#x00AB;Paa den Betingelse skal De faa det&#x00BB;, svarer den Listige med triumferende Latter, og Brevet forsvinder i Studentens Kjolelomme; men det br&#x00E6;nder som Ild, og kun ved heroisk Anstr&#x00E6;ngelse kan han s&#x00E6;tte gode Miner til slet Spil.</p>
<p rend="noIndent"><pb n="66"/>Pr&#x00E6;sten har imidlertid sorteret Brevene og et af dem er fra Svigers&#x00F8;nnen. Han aabner det med skj&#x00E6;lvende Haand, Pr&#x00E6;stekonen flytter sig hen til ham og deres tre B&#x00F8;rn, hvis levende &#x00D8;ine h&#x00E6;nge ved Faderens L&#x00E6;ber og ved Brevet fra Svogeren, danne en smuk Gruppe om det patriarkalske Par. Ogsaa de &#x00D8;vrige standse i deres Beskj&#x00E6;ftigelse med at gjennemrode Postv&#x00E6;sken og betragte opm&#x00E6;rksomt den Gamle. Han gjenneml&#x00F8;ber de f&#x00F8;rste Linier, Ansigtets Folder udj&#x00E6;vnes og et lykkeligt Smil glider hen over hans Ansigt. Gl&#x00E6;dedrukken fort&#x00E6;ller han, at Alt er vel overstaaet, Louise har faaet sig en Dreng, og Moder og Barn ere efter Omst&#x00E6;ndighederne saa friske som muligt. Man skulde se den dybe F&#x00F8;lelse, der maaler sig i Bedstefor&#x00E6;ldrenes &#x00E6;rv&#x00E6;rdige Ansigter og de gl&#x00E6;destraalende Blikke, som skyde ud af de unge Tanters og Onkels livlige &#x00D8;ine. De lyk&#x00F8;nske hverandre indbyrdes og de Fremmede deltage i Gl&#x00E6;den; thi den gamle Pr&#x00E6;st og hans elskv&#x00E6;rdige Familie er afholdt af Alle.</p>
<p rend="noIndent">Men Bedstemor vil h&#x00F8;re Slutningen af Brevet, og B&#x00F8;rnene flokke sig om Faderen, som forel&#x00E6;ser den lange Epistel. Handelsmanden aabner sit Bergensbrev, Kapellanen faar fat i Avisbunken og studerer med Iver Frankrigsartiklen, og Husl&#x00E6;reren, den Stakkel, som ikke t&#x00F8;r l&#x00E6;se det Brev, som han har i Lommen, griber i Fortvivlelse en Avis, l&#x00E6;ser snart nogle Linier og kaster snart et Blik bort paa de &#x00D8;vrige i Klubben. Kapellanens lange Ansigt bliver l&#x00E6;nger og l&#x00E6;nger, og Handelsmanden s&#x00E6;tter op et gef&#x00E6;rligt Fj&#x00E6;s.</p>
<p rend="noIndent">&#x00AB;Den er solgt&#x00BB;, raaber Kapellanen, og springer op.</p>
<p rend="noIndent">&#x2013; &#x00AB;For to Ort og atten&#x00BB; &#x2013; brummer Handelsmanden og sl&#x00E6;nger Bergensbrevet paa Gulvet.</p>
<p rend="noIndent">&#x00AB;Hvad er solgt?&#x00BB; sp&#x00F8;rger Studenten ivrig.</p>
<p rend="noIndent">&#x00AB;Den franske Konstitution &#x2013; Ludvig Napoleon har tilranet sig Magten &#x2013; det er skj&#x00E6;ndigt.&#x00BB;</p>
<p rend="noIndent"><pb n="67"/>&#x00AB;T&#x00F8;rfisken er solgt for to Ort og atten; det er opr&#x00F8;rende.&#x00BB;</p>
<p rend="noIndent">Studenten slaar op en hjertelig Latter og de to ivrige Herrer samle deres T&#x00F8;ler sammen og begynde at studere paa nyt. Da Husl&#x00E6;reren ingen Politiker er, l&#x00E6;ser han Dagsartiklen og som han gjennemblader Avisbunken, finder han blandt Befordringer den gamle Pr&#x00E6;st udn&#x00E6;vnt til Sognepr&#x00E6;st dernede.</p>
<p rend="noIndent">&#x00AB;De har faaet Embedet, jeg gratulerer&#x00BB;, raaber han, og r&#x00E6;kker den Gamle Avisen.</p>
<p rend="noIndent">Nu blev der Gl&#x00E6;de over al Gl&#x00E6;de, og Ingen gider r&#x00F8;re en Avis mere.</p>
<p rend="noIndent">&#x00AB;Iaften maa vi have et Glas Punsch, Mutter,&#x00BB; siger Pr&#x00E6;sten, &#x00AB;og til Maden maa Du traktere med et Glas Vin.&#x00BB;</p>
<p rend="noIndent">Saaledes blev det og den lange Vinteraften gled hen som et Minut; thi de vigtige Nyheder havde givet Stof nok til Samtale. Studenten var dog ikke rigtig i sit Es, f&#x00F8;r Pr&#x00E6;stejomfruerne gik ud for at stelle til Aftens; thi da listede han sig op paa sit V&#x00E6;relse og kom en Stund efter ned med en gl&#x00E6;destraalende Mine, men hans &#x00D8;ine fl&#x00F8;i uroligt omkring for at se, om hans Frav&#x00E6;relse var bleven bem&#x00E6;rket.</p>
<p rend="noIndent">Det varede l&#x00E6;nge f&#x00F8;rend der blev Ro i Pr&#x00E6;stegaarden den Aften. Pr&#x00E6;sten og Kapellanen talte om Embedets Bestyrelse under Vakansen, Pr&#x00E6;stekonen og Handelsmanden diskutterede det vigtige Sp&#x00F8;rgsmaal, om hvilke Kreaturer der skulde s&#x00E6;lges ved Auktionen, og hvilke der skulde efterlades som Inventarium. I en Krog var Husl&#x00E6;reren og Pr&#x00E6;stejomfruerne i en ivrig Passiar. Disse havde lagt M&#x00E6;rke til hans mist&#x00E6;nkelige Bes&#x00F8;g paa sit V&#x00E6;relse, og med kvindelig Ondskab plagede de nu den arme Fyr, for at faa ham til at gaa til Bekjendelse, om at han havde brudt sit Ord. I sin Fortvivlelse viste han intet andet Middel end at gaa angrebsvis tilv&#x00E6;rks og begyndte at skvadronere noget forf&#x00E6;rdeligt om alle de unge Studenter og deilige L&#x00F8;itnanter, <pb n="68"/>som de vilde faa se paa Ballerne der s&#x00F8;r, og den rimelige Hensigt med disse Herrers hyppige Bes&#x00F8;g i Pr&#x00E6;stegaarden &#x2013; saadant gaar an i Nordland &#x2013; og Smaapigerne bleve saa r&#x00F8;de som dryppende Blod og opgave Kampen.</p>
<p rend="noIndent">Den Eneste, som ikke var rigtig forn&#x00F8;iet, var smaa Fritz. Han var jo meget stolt over at v&#x00E6;re bleven Onkel, og sin Nev&#x00F8; &#x00F8;nskede han alt Godt; men hvorfor Far endelig vilde flytte s&#x00F8;r, hvor der hverken fandtes en saadan Seilbaad som hans egen, eller en saadan interessant Person som Postniels, det kunde han ikke begribe.</p>
<p rend="noIndent">Endelig fandt man det passende at f&#x00F8;ie, og nu boltrede Dr&#x00F8;mmeguden Dagens Tanker og F&#x00F8;lelser med kaleidoskopisk Farvepragt i de Sovendes Hjerner.</p>
<p rend="noIndent">Handelsmanden dreiede Halsen om paa alle Bergensere, og Fritz seilede med sin Baad henover de gr&#x00F8;nne Pr&#x00E6;stegaardsjorder der s&#x00F8;r, og Postniels sad ved Roret og raabte: &#x00AB;Dra' Kloa!&#x00BB;</p>
<p rend="noIndent">Kapellanen var snart Keiser i Lofoten og snart Pr&#x00E6;st i Frankrig, og Husl&#x00E6;reren dr&#x00F8;mte, at Kj&#x00E6;resten var r&#x00F8;mt til Kalifornien.</p>
<p rend="noIndent">Smaapigerne spadserede snart i det Fri og plukkede Blomster med unge Studenter og straalende L&#x00F8;itnanter med hvide Glac&#x00E9;handsker paa, og snart hvirvledes de i en Dans lige ind i Theatret, hvorom de havde h&#x00F8;rt fort&#x00E6;lle saameget. Men Pr&#x00E6;sten og hans Kone de gik Haand i Haand i Pr&#x00E6;stegaardshaven, som i deres lykkelige Forlovelsesdage; da de kom hen under den store Lind, skar de sine Navne deri som for 25 Aar siden, og imellem Grenene tittede et smilende Barneansigt, &#x2013; det var den lille Datters&#x00F8;n, som vinkede Bedstefor&#x00E6;ldrene ned til deres Barndoms Hjem.</p>
</div>
<div type="uchapter">
<head type="sub">7. Forliset</head>
<p rend="noIndent"><pb n="69"/>En Dag i Februar stod jeg paa Kontoret og saa ud igjennem Vinduet. Ude paa Fjorden bl&#x00E6;ste en st&#x00E6;rk kuling og selv inde i B&#x00F8;r&#x00F8;sundet, som skiller Ulv&#x00F8;en fra Lang&#x00F8;en, gik Sj&#x00F8;en temmelig h&#x00F8;i og Vindkastene boltrede sig hen over B&#x00F8;lgetopperne. Paa den Tid af Aaret er her ikke nogen F&#x00E6;rsel, thi alt s&#x00F8;vant Mandskab er nede i Lofoten paa Fiske og de enkelte Seil, som undertiden vise sig, tilh&#x00F8;re en eller anden Vesteraalingsbaad, hvis Mandskab gj&#x00F8;r en Snartur hjem for at bes&#x00F8;ge sin Familie og bringe en Net Lofottorsk til den og nogle Hanker Fiskehoveder til Kreaturene. Jeg blev derfor meget forundret ved at se en Trerumming<note type="footnote"><hi rend="italic">Forfatternote:</hi> En Tremandsbaad med 6 Aarer.</note> st&#x00E6;vne ind gjennem Sundet og lande ved vor Brygge, og forgj&#x00E6;ves kaldte jeg Kontoristerne ind for at hj&#x00E6;lpe mig at udfinde, hvad det var for Personer, de tre S&#x00F8;m&#x00E6;nd, som kom op fra Sj&#x00F8;en. Det gav sig dog snart. Den Ene var en Skipper fra Christianssund og de to Andre hans Matroser. Paa en Reise fra England til Hjemstedet havde de lidt Havari og efter mange Gjenvordigheder vare de komne ind i en N&#x00F8;dhavn i B&#x00F8;fjerdingen, som hedder Nykvaag, og nu vare de begj&#x00E6;rendes, at Skriveren vilde foretage en Tur derhen for at optage S&#x00F8;forklaring og vurdere Skaden.</p>
<p rend="noIndent">I Nykvaag! og det ved Vintertid, da Sj&#x00F8;en gaar saa h&#x00F8;i og Vinden l&#x00E6;gger i Seilet med en ganske forunderlig Kraft, og da det ovenikj&#x00F8;bet ikke er een skikkelig Sj&#x00F8;mand hjemme! Ja det er rigtignok lettere sagt end gjort; men en Raad bliver det vel altid, vi skulle komme saasnart som mulig, Skipper.</p>
<p rend="noIndent">Den f&#x00F8;rste Bekymring var at skaffe duelige Skj&#x00F8;nsm&#x00E6;nd. Alle J&#x00E6;gtef&#x00F8;rere og Styrm&#x00E6;nd vare i Lofoten, de fleste Handelsm&#x00E6;nd ogsaa, og der var neppe en Bonde hjemme. Vi <pb n="70"/>examinerede hele Befolkningen i de n&#x00E6;rmeste Bygdelag, endelig fandt vi ud 4 Personer, som til N&#x00F8;d kunde bruges og en Expresse blev expederet til Fogden for at faa en Opn&#x00E6;vnelse og Blankofuldmagt til at opn&#x00E6;vne Andre, hvis de Paat&#x00E6;nkte ikke skulde v&#x00E6;re hjemme.</p>
<p rend="noIndent">Men dern&#x00E6;st var det at faa Skyds. Det var ingen Smaatur der hen til Nykvaag; thi f&#x00F8;rst var det 2 Mile ud igjennem B&#x00F8;r&#x00F8;sundet og over Vesteraalsfjorden til B&#x00F8; og dern&#x00E6;st 4 Mile udenom B&#x00F8;fjerdingen, forbi Skaarvaagfjeldet og i et Farvand, hvor man har Ishavet med den ub&#x00E6;ndige Vintersj&#x00F8; paa den ene Side, lodrette takkede Fjelde med de forn&#x00F8;ielige Kastevinde paa den anden og blinde og aabenbare Skj&#x00E6;r overalt. Der fandtes heller ikke saapasse Folk hjemme, at jeg vilde betro dem mit kostbare Liv for den hele Reise; men kunde det endda gaa an at komme over til B&#x00F8;, saa blev der vel altid en Raad siden, da der er et lidet Fiskev&#x00E6;r, hvor dygtige Sj&#x00F8;folk ere samlede.</p>
<p rend="noIndent">Ola Sogning blev kaldt ind. Den v&#x00E6;rdige Ola var Husbondskarl paa Gaarden og kom herop fra Indresogn for et Par Aar siden. Han udm&#x00E6;rkede sig ved sin uhyre brede Mund, sit Sognemaul, som han blandede med Nordl&#x00E6;ndingssprog saaledes, at det n&#x00E6;sten var en Umulighed for et skikkeligt Menneske at forstaa ham og ved sin ligesaa store Enfoldighed som &#x00C6;rlighed.</p>
<p rend="noIndent">&#x00AB;Naa Ola, hvor skulle vi faa Skyds til B&#x00F8;'?&#x00BB;</p>
<p rend="noIndent">&#x00AB;Aa m&#x00E6;g mein' naa de' m&#x00E6;g, atte de voro m&#x00E6;sta umaulig for Fuldm&#x00E6;gtin aa reis' naa&#x00BB;, og saa juglede han op en lang Lexe, som jeg ikke skj&#x00F8;nte.</p>
<p rend="noIndent">&#x00AB;Ja det var nu ikke egentlig angaaendes den Ting, hvad Du mener, jeg vilde snakke med Dig; men jeg vilde h&#x00F8;re, om der er nokko Kalla hjem?&#x00BB;</p>
<p rend="noIndent">&#x00AB;Jau bitterd&#x00F8;', de' e' naa gaml'Andris paa Gamma &#x2013;&#x00BB;</p>
<p rend="noIndent">&#x00AB;Det er sandt, men hvem Flere?&#x00BB;</p>
<p rend="noIndent"><pb n="71"/>&#x00AB;Jau, aassaa voro de' naa Liltola daa &#x2013;&#x00BB;</p>
<p rend="noIndent">&#x00AB;Ja lad gaa med Lilten, skj&#x00F8;nt han ikke er rar; men vi maa have Flere.&#x00BB;</p>
<p rend="noIndent">&#x00AB;Jau, aassaa voro de' Ola Dilt, dei kal' &#x2013; !&#x00BB;</p>
<p rend="noIndent">&#x00AB;Lad gaa med Dilten ogsaa; men det maa v&#x00E6;re Fire, for vi maa tage Skotkj&#x00E6;ipingen.&#x00BB;<note type="footnote"><hi rend="italic">Forfatternote:</hi> En Baad, som roes af fire Mand med otte Aarer.</note></p>
<p rend="noIndent">&#x00AB;Nai, naa veit m&#x00E6;g inkje vette Fleire m&#x00E6;g.&#x00BB;</p>
<p rend="noIndent">&#x00AB;Ja saa er der ingen anden Raad Ola, end at Du faar v&#x00E6;re med.&#x00BB;</p>
<p rend="noIndent">&#x00AB;Nai, m&#x00E6;g mein' naa de' m&#x00E6;g, atte de' voro umaulig for m&#x00E6;g maa haug' Ve' aat Jomfroo m&#x00E6;g.&#x00BB;</p>
<p rend="noIndent">Det faar Veikjan<note type="footnote"><hi rend="italic">Forfatternote:</hi> Nordlandsk Ben&#x00E6;vnelse paa Piger.</note> gj&#x00F8;r'. Du faar tilsige de Andre og imorgen reise vi.</p>
<p rend="noIndent">&#x00AB;Jau, naar Fuldm&#x00E6;gtin befal' de, saa lyt m&#x00E6;g vel v&#x00E6;ra me daa.&#x00BB;</p>
<p rend="noIndent">Expressen kom tilbage om Aftenen og den n&#x00E6;ste Morgen m&#x00F8;nstrede jeg mit Mandskab. Det var Gammelanders, en liden sammenkr&#x00F8;bet Mand paa over de Treds, saa var det Ola Dilt, der agtedes uduelig som Fisker, Lilt Ola, som mestendels var blind, og endelig Ola Sogning, som var h&#x00F8;ist ukyndig i den &#x00E6;dle Sj&#x00F8;mandskunst. Videre havde jeg i Skotten som Passager en Jomfru, som skulde til B&#x00F8;fjerdingen og en Person, som gik under Navn af Mekaniken, der i Mangel af Andre skulde fungere som Skj&#x00F8;nsmand. Det var et lidet, men udvalgt Selskab. Da vi kom ned paa Bryggen saa vi, at det var en ganske rask Kuling bent imod, som spaaede en Storm paa Vesteraalsfjorden. Gammelanders satte sig til Roret, og Ola Sogning blev plaseret i Halsen.<note type="footnote"><hi rend="italic">Forfatternote:</hi> Fremst i Baaden ved Enden af Seilet.</note> I et Skibsraad blev det besluttet, at vi skulde ro <pb n="72"/>under Ulv&#x00F8;landet indtil Dragn&#x00E6;sodden &#x2013; det er en Mil &#x2013; og naar vi fik Havet aabent, skulde vi give Baaden Seil og fors&#x00F8;ge at gaa op til B&#x00F8;.</p>
<p rend="noIndent">Den f&#x00F8;rste Mil gik det godt. Kallene roede saa Sveden haglede af dem og muntredes af og til med en Dram eller med et Tilraab &#x00AB;Hal ud Glunta, saa vi kjem fram med Dagen.&#x00BB; Men deraf blev der Intet; thi da vi kom 'pund' Dragn&#x00E6;sset, begyndte det at skumre og Kovilingerne,<note type="footnote"><hi rend="italic">Forfatternote:</hi> Snetykke.</note> som af og til satte ind fra Havet, form&#x00F8;rkede Luften endnu mere. Det var derfor just ikke noget videre hyggeligt at l&#x00E6;gge tilfjords. Sj&#x00F8;en gik h&#x00F8;i og da vi heisede Seil blev strax to Kl&#x00F8;er<note type="footnote"><hi rend="italic">Forfatternote:</hi> Istedetfor Reb bruges paa de nordlandske Baade Kl&#x00F8;er for at formindske Seilet. Disse Kl&#x00F8;er ere krumme Tr&#x00E6;pinder, som ere f&#x00E6;stede fast til Kanterne af det eneste Seil. Naar man nu vil formindske Seilmassen, tr&#x00E6;kker man Seilet ned og knytter en Klo efter den anden fast til en i Baaden anbragt Jernkrog.</note> sat. Naar Ilingerne kom, maatte vi s&#x00E6;tte endnu en Klo eller to og da var det saa m&#x00F8;rkt, at vi hvad Kursen anbelanger, blot havde B&#x00F8;lgerne at rette os efter. Efter hver Iling lysnede det lidt op og vi kunde skimte B&#x00F8;fjeldene og Havnen, som vi kuns ved at bruge alt det Seil, Baaden kunde b&#x00E6;re, og ved at gaa &#x00AB;h&#x00F8;ieste Gang&#x00BB; kunde vente at naa.</p>
<p rend="noIndent">Men uagtet jeg nu just ingen videre Helt er paa Sj&#x00F8;en og uagtet den Fare, som denne Seilads i M&#x00F8;rke, Storm og Sj&#x00F8;gang og paa et temmelig urent Farvand un&#x00E6;gtelig medf&#x00F8;rte, maatte Frygten alligevel vige for det uimodstaaelige komiske Indtryk, som vort Selskab fremb&#x00F8;d. Anders var ikke saa gal til en Kal at v&#x00E6;re og han grasserede og kommanderede saa det var en Lyst; men de &#x00D8;vrige vare desto morsommere. Liltola sad aldeles som en St&#x00F8;tte og stirrede ud i Luften med de halvblinde &#x00D8;ine, medens han holdt <pb n="73"/>Rakketrossen<note type="footnote"><hi rend="italic">Forfatternote:</hi> Et Toug, hvormed Seilet tr&#x00E6;kkes ned, naar der s&#x00E6;ttes en Klo.</note> saa trofast mellem sine H&#x00E6;nder, som om han vilde f&#x00F8;re den med sig i Graven for ved dens Hj&#x00E6;lp at stige til Himmels som paa en anden Jakobsstige. Ola Dilt laa overende og madede Krabberne og var yderst ynkelig og Ola Sogning sad i Halsen og drog Kl&#x00F8;er og fik Overhalinger, medens han pjattrede sit ber&#x00F8;mte Maul, om hvilket Sogningen siger: &#x00AB;Naar Du kjende Sognemaule og lite vette Tydsk, saa kjem Du like te' Konstantinopel; men da st&#x00E6;nde Du qvar.&#x00BB; For hvert Skv&#x00E6;t Ola fik, rystede han sig som en vaad Newfoundl&#x00E6;nder og str&#x00F8;g sig altid tillige med Haandbagen over &#x00D8;inene, indtil Anders ganske rasende udbr&#x00F8;d: &#x00AB;Kor e' de' laga Glunt! Eg mein' Du graat,&#x00BB; og det var ikke saa frit for at han gjorde.</p>
<p rend="noIndent">Den v&#x00E6;rste Musik var imidlertid i Skotten. Jomfruen skreg og bar sig som hun var besat og det hjalp ikke alt det Anders bad og befalede hende &#x00AB;hold Kj&#x00E6;ft&#x00BB; for ikke at forstyrre ham. Hver Gang Baaden dukkede ned imellem B&#x00F8;lgerne eller kr&#x00E6;ngede over for et Vindst&#x00F8;d, gav hun et Hyl eller kom med et &#x00AB;Aa j&#x00F8;sses&#x00BB;, &#x00AB;Naa forgaa vi&#x00BB; eller deslige og imellem hvert et saadant Udraab, som kunde betragtes ligesom Skilletegn i hendes Tale, f&#x00F8;rte hun et i de str&#x00E6;ngeste logiske Former affattet Bevis for, at hun Intet havde havt at gj&#x00F8;re paa Sj&#x00F8;en og at det var Daarskab af hende at reise ud.</p>
<p rend="noIndent">Under alt dette sad Mekaniken yderst flegmatisk og l&#x00E6;nede sig mod Jomfruens Kn&#x00E6;. Mekaniken var en af disse Bygdegenier, der synes skabte til Alt og Ingenting. Han var S&#x00F8;n af en forl&#x00E6;ngst afd&#x00F8;d Pr&#x00E6;st og engang var det bestemt, at han skulde studere; men Faderen d&#x00F8;de og S&#x00F8;nnen blev som saamange fattige Embedsm&#x00E6;ndsb&#x00F8;rn gaaende igjen deroppe i Nordland, og ern&#x00E6;rede sig som Fisker og <pb n="74"/>Tusindkunstner. Af Profession var han egentlig Snedker; men han fuskede i Gj&#x00F8;rtler-, Smede- og Malerhaandv&#x00E6;rket, ja selv for de skj&#x00F8;nne Kunster var han ikke fremmed. Han sang en Smule og trakterede en Violin med megen Smag og F&#x00E6;rdighed; is&#x00E6;r gjorde han nogle forunderlige Spring og Kaprioler oppe i de h&#x00F8;iere Regioner af Bas og Ters og fremkaldte nogle helt deilige Flageolettoner, som lokkede Taarer af mangt et kvindeligt &#x00D8;ie heroppe, hvor man hverken har h&#x00F8;rt Ole Bull eller M&#x00F8;llargutten. Forresten var han en Nordl&#x00E6;nding i Sind og Skind, og en ubetalelig Reisekammerat; thi han lod sig ikke bringe ud af Fatning ved noget.</p>
<p rend="noIndent">Idag syntes han imidlertid ikke at v&#x00E6;re i sit &#x00C6;s og han blev mere og mere taus indtil han sank hen i et lethargisk Dr&#x00F8;mmeri. Jeg fandt det ikke saa urimeligt, at han var en Smule r&#x00E6;d og gl&#x00E6;dede mig allerede i den stolte Indbildning, at jeg sad her som den Modigste paa Baaden; men pludselig vaagnede Mekaniken med et dybt Suk op af sit Dr&#x00F8;mmeri, aabnede sin Nistebomme og skar sig et drabeligt Sm&#x00F8;rrebr&#x00F8;d. Det maa jeg sige var mere, end jeg kunde gjort.</p>
<p rend="noIndent">Da han begyndte at spise, slog Jomfruen H&#x00E6;nderne sammen og udbr&#x00F8;d i den h&#x00F8;ieste Affekt: &#x00AB;Men i Guds Navn kan De spise nu? Tror De ikke vi gaa under?&#x00BB; Mekaniken vendte Ansigtet ganske flegmatisk om til Sp&#x00F8;rgerinden og med Munden fuld af Mad svarede han i den dybeste Overbevisnings Tone: &#x00AB;Jau, de' tru' 'eg.&#x00BB;</p>
<p rend="noIndent">Jeg kunde ikke undlade at briste ud i en Skoggerlatter over dette saa karakteristiske Svar og over den arme Jomfrus Fortvivlelse, og det var umuligt for Frygten senere at faa Indpas hos mig, trods alle vore Fataliteter. Lykken var ogsaa bedre end Forstanden, om jeg saa maa sige, og vi kom vel frem; men det var allerede b&#x00E6;lm&#x00F8;rkt og med N&#x00F8;d <pb n="75"/>fandt vi ind i den trange Havn. Endelig havde vi Landjorden under vore F&#x00F8;dder og styrede Kursen op til vort gamle Standkvarter i B&#x00F8;fjerdingen, hvor Lysene i Dagligstuen venligt blinkede os im&#x00F8;de. Her blev det vel en Forundring over at se &#x00D8;vrigheden paa denne Aarsens Tid og endnu mere, da den gode Handelsmand h&#x00F8;rte, at han n&#x00E6;ste Morgen v&#x00E6;rsgo havde at f&#x00F8;lge med til Nykvaag som Skj&#x00F8;nsmand.</p>
<p rend="noIndent">&#x00AB;Men for Pokker, hvorledes skulle vi komme afsted?&#x00BB;</p>
<p rend="noIndent">&#x00AB;Om Skaarvaagfjeldet naturligvis.&#x00BB;</p>
<p rend="noIndent">&#x00AB;Nei bitterd&#x00F8; om jeg gj&#x00F8;r; det kan gaa an for en slig l&#x00F8;s Person, som en Fuldm&#x00E6;gtig; men jeg har Kone og B&#x00F8;rn at t&#x00E6;nke paa. Men stop lidt, der kom en Mand fra Maln&#x00E6;s hid igaar, som sagde, at Vandene ere kj&#x00F8;rendes, vi kunne tage Landeveien et Par Mil og naar vi da reise over en smal Fjord og gaar over et Fjeldskar, ere vi i Nykvaag.&#x00BB;</p>
<p rend="noIndent">&#x00AB;Det er jo fortrinligt, naar det blot ikke er for langt at gaa.&#x00BB;</p>
<p rend="noIndent">&#x00AB;Aa blot en halv Mil eller saa.&#x00BB;</p>
<p rend="noIndent">&#x00AB;Det er godt saa; men nu er det om at faa fat paa de &#x00F8;vrige Skj&#x00F8;nsm&#x00E6;nd.&#x00BB;</p>
<p rend="noIndent">Jeg tog frem min Liste og til min Gl&#x00E6;de h&#x00F8;rte jeg, at de to Personer, som jeg havde t&#x00E6;nkt paa, vare hjemme. Et Bud blev sendt afsted med Ordre til at hente dem, &#x00AB;og da vi nu alligevel havde Spillemanden iblandt os, var det ligesaagodt at hente deres Damer med&#x00BB;, sagde Handelsmanden.</p>
<p rend="noIndent">Der blev lagt i Storstuen, V&#x00E6;rten og jeg bryggede Punsch og inden en Time var Ballet i fuld Gang, med de 3&#x2013;4 Par og det sluttede ikke f&#x00F8;r over Midnat med en s&#x00E6;rdeles animeret Kottillon, hvorunder Mekaniken udviklede en forbausende Udholdenhed i at gnide paa Tarmstrengene og gj&#x00F8;re Kaprioler paa Bassen.</p>
<p rend="noIndent">Den n&#x00E6;ste Morgen droge vi afsted indover &#x00D8;en. Det <pb n="76"/>bl&#x00E6;ste haardt og koldt, men Vinden falder man aldrig paa at t&#x00E6;nke paa, naar man er paa Landjorden. Som n&#x00E6;sten alle Lofotens &#x00D8;er er ogsaa Lang&#x00F8;en dannet saaledes, at kun Yderkanterne bestaa af Fjelde, medens det Indre bestaar af store Myrstr&#x00E6;kninger eller optages af Fjeldvande, som ere omgivne med frodig Birkeskov. Paa disse Vande kj&#x00F8;rte vi afsted; det gik galant, da Sneen aldrig faar Tid til at ligge saal&#x00E6;nge her, at den kan dynge sig op slig som paa &#x00D8;stlandet, og efter et Par Timers Forl&#x00F8;b vare vi ved Fjorden, som vi skulde s&#x00E6;tte over. Der var naturligvis ingen Skyds at faa til at ro os: men i en Stue fik vi laant en Baad og satte os alle Mand til Aarene. Som vi ro afsted, ser jeg inde under Land en hel Hob, der tog sig ud som Stene med Sne paa, og det troede jeg i Begyndelsen det var; men da jeg saa det bev&#x00E6;gede sig, spurgte jeg forundret, hvad det var?</p>
<p rend="noIndent">&#x00AB;Det der borte? Nu ja det er Svaner.&#x00BB;</p>
<p rend="noIndent">&#x00AB;Svaner? Det var som Pokker, holde de til her?&#x00BB;</p>
<p rend="noIndent">«Ja sei daa!<note type="footnote"><hi rend="italic">Forfatternote:</hi> Et meget almindeligt bekr&#x00E6;ftende Udtryk &#x2013; &#x00AB;ja sig dog&#x00BB; &#x2013; &#x00AB;ja bevares.&#x00BB;</note> om Vinteren komme her store Flokke, men om Vaaren s&#x00E6;tte de afsted l&#x00E6;nger nord for at bygge sine Reder. En og anden Skytte f&#x00E6;lder sig en og var De kommen ifjor Vinter til os, skulde jeg trakteret med Svanesteg.&#x00BB; Det var en Herlighed, og jeg angrede bitterlig, at jeg ikke havde min Kongsberger Kammerladningsrifle med. Men det er altid saaledes, at naar J&#x00E6;geren ikke har Gev&#x00E6;r med, tr&#x00E6;ffer han det bedste Veide.</p>
<p rend="noIndent">Da vi vare komne over Fjorden, blev Baaden omhyggelig optrukket og surret til nogle store Stene; thi det var ikke godt at vide, om Stormen skulde finde paa at tage et alvorligt Tag i den medens vi vare borte, og nu bar det <pb n="77"/>afsted opefter Fjeldet. Men det var et forf&#x00E6;rdeligt Stykke Arbeide. Hele Fjeldet var n&#x00E6;sten som en Isv&#x00E6;g og man kunde beh&#x00F8;ve Staalsko baade paa H&#x00E6;nder og F&#x00F8;dder ligesom i Eventyrerne. Vi kr&#x00F8;be paa alle Fire og huggede os fast med H&#x00E6;nderne i de enkelte Gr&#x00E6;st&#x00F8;rve eller Stene, som stak frem mellem Isen; men undertiden gave disse efter og Vedkommende gled atter et langt Stykke ned igjen til de &#x00D8;vriges store Forlystelse. Imellem os spadserede Fjeldryperne i deres skinnende hvide Vinterdragt, og lode sig ikke skr&#x00E6;mme, f&#x00F8;r vi Samtlige begyndte at gj&#x00F8;re Jagt paa dem med Isstykker og Snebolde; men dette syntes de nok var en temmelig uh&#x00F8;flig Behandling; thi de fl&#x00F8;i et Stykke bort fra os og begyndte at kagle og sn&#x00E6;rre, ligesom om de vilde tilkjendegive os deres dybeste Foragt.</p>
<p rend="noIndent">Efter tusinde M&#x00F8;isommeligheder vare vi endelig paa Toppen og nu beh&#x00F8;vede vi blot at lade os glide ned for at naa Nykvaag, hvor vi skulde tage ind hos en efter disse Egnes Omst&#x00E6;ndigheder velstaaende Bonde, ved Navn Knud Vos. Det var slet ikke vakkert heroppe. De Par Tusind Fod h&#x00F8;ie Fjelde styrte sig lodret ned i Sj&#x00F8;en, som med forf&#x00E6;rdelig Kraft br&#x00F8;des og skummede ved deres Fod. Et lidet Stykke fra Land ligge to kegledannede &#x00D8;er, de saakaldte Nyker, hvor uhyre Fuglesv&#x00E6;rme holde til om Sommeren. Udenfor disse ser man det uendelige Hav, hvis Ensformighed afbrydes ved mangfoldige pr&#x00E6;gtige Skumkaskader, naar Sj&#x00F8;en v&#x00E6;lter hen over de blinde Skj&#x00E6;r og brydes.</p>
<p rend="noIndent">Yttersiden af Lofoten er et af de farligste Farvande baade paa Grund af den sv&#x00E6;re Sj&#x00F8; og de faa Landingspladse, men is&#x00E6;r formedelst den M&#x00E6;ngde Skj&#x00E6;r og B&#x00F8;er, hvoraf det er opfyldt. Derfor vove heller ikke fremmede Fiskere at begive sig herud, uagtet der staar maaske ligesaamegen Fisk her, som paa den anden Side; men Fiskeriet drives af enkelte Baade, hvis Mandskab fra Barnsben af er <pb n="78"/>bleven kjendt med Farvandet. Desuagtet gaa mange Baade for det og kun den temmelig sikre Udsigt til et st&#x00F8;rre Fiske og den Omst&#x00E6;ndighed, at Fiskerne ligge hjemme eller ialfald n&#x00E6;r deres Hjem, bev&#x00E6;ger dem til at ro her.</p>
<p rend="noIndent">Det var forresten ikke f&#x00F8;rste Gang jeg var her. Sidste Sommer havde jeg ogsaa den Forn&#x00F8;ielse at gj&#x00E6;ste denne vilde Egn og Forretninger opholdt mig her et Par Dage. Veiret var da taaleligt og jeg foretog forskjellige Udflugter dels oppe i Fjeldene efter Ryper, dels ude i Nykerne efter Sj&#x00F8;fugl.</p>
<p rend="noIndent">Min Ledsager paa disse Ture var Knud Nykvaags S&#x00F8;n, Jakob. Det var en<note type="footnote">en] <hi rend="italic">rettet fra:</hi> eu <hi rend="italic">(trykkfeil)</hi></note> herlig Gut og det tunge nordlandske Blod var fordelagtig blandet med det vilde Vosseblod, som rullede i Faderens Aarer. Under vort Samv&#x00E6;r bleve vi godt kjendte og hvorledes det gik eller ikke gik, saa fortalte han mig sin hemmelige Sorg &#x2013; sit Hjertes Historie &#x2013; en liden Roman her ude paa Skj&#x00E6;rene ved Ishavets Bredder. Han var eneste S&#x00F8;n og da Knud havde lagt sig Adskilligt tilbedste, vilde han blive en rig Arving og en velkommen Frier for hver Gaardmandsjente i Vesteraalen. Men Knud havde til Tjenestepige eller Taus, som det hedder, en Fostringspige ved Navn Marit, som han havde taget til sig og f&#x00F8;dt op fra liden af. Denne Marit havde Jakob f&#x00E6;stet sin Hu til; men det var ikke efter Knuds Hoved og han sagde bent ud Nei, da Jakob talte om at f&#x00F8;re Marit hjem. Slige Folk gj&#x00F8;re ikke saa mange Opt&#x00F8;ier, som F&#x00E6;drene i Romanerne, og da Knud kort og godt havde sagt sin Mening, blev der ikke talt Mere om den Ting. Marit blev gaaende som Taus paa Gaarden og Jakob og hun saa godt til hinanden, naar Faderen ikke var tilstede, men det faldt dem aldrig ind at foretage noget Videre og det Eneste, de overlagde, det var, hvorledes de nu skulde leve, naar Kallen gik for det, for det maatte han da vel sagtens engang.</p>
<p rend="noIndent"><pb n="79"/>Saaledes stode Sagerne, da Jakob fortalte mig Sammenh&#x00E6;ngen, Jeg kjendte endnu ikke ret disse jernhaarde B&#x00F8;nder, som voxe op i vore Fjeldbygder, og i Tillid til min Veltalenhed og min Stilling paatog jeg mig at snakke Kallen tilrette; men at tale med Knud om slige Ting som Kj&#x00E6;rlighed og Sorg eller om de jordiske Goders Forgj&#x00E6;ngelighed, det var at skv&#x00E6;tte Vand paa Gaasen. &#x00AB;Den, som har Noget, skal gifte sig til Mere, ellers gik jo Alt Pokkerivold&#x00BB;, var Knuds R&#x00E6;sonnement, og temmelig tydelig gav han mig tilkjende, at dette var Noget, som ikke kom mig ved. Alt blev derfor ved det Gamle, og da Jakob til Afsked takkede mig for min rigtignok unyttige Hj&#x00E6;lp, sagde han, at Kallen dog ikke skulde kunne tvinge ham til at tage nogen Anden, for det stod ikke i Loven.</p>
<p rend="noIndent">Som vi sad og hvilede os oppe paa Fjeldryggen, randt mit sidste Bes&#x00F8;g mig ihu og jeg l&#x00E6;ngtes efter at vide, hvorledes det stod til dernede i det r&#x00F8;dmalede Hus, hvor tre Mennesker gik og t&#x00E6;nkte hver paa Sit, men r&#x00F8;gtede sin Dont, som om Ingenting var.</p>
<p rend="noIndent">&#x00AB;Nu afsted da&#x00BB;, raabte jeg, og idet jeg benyttede mig af Protokolv&#x00E6;sken som Kj&#x00E6;lke, gled jeg nedover, efterfulgt af de fire Skj&#x00F8;nsm&#x00E6;nd. Knud m&#x00F8;dte os i D&#x00F8;ren, da han h&#x00F8;rte os snakkende og st&#x00F8;iende ude i Svalen, og med et dj&#x00E6;rvt Haandstag b&#x00F8;d han os velkommen. Det var en staut Karl, den gamle Knud, men de graa Haar flagrede om et Ansigt saa vildt og trodsigt, som det nogensinde har siddet paa en Vossekrop. Og alligevel var der Ro i dette Ansigt, men ikke denne milde, &#x00E6;rv&#x00E6;rdige Forsagelsens Ro, som lyser af enkelte Ansigter og vidner om en Kamp og Seier over Lidenskaberne og en Fred med Verden. Det var ligesom om en B&#x00F8;lgegang af Lidenskaber havde v&#x00E6;ltet sig over dette Ansigt, men at den ved en pludselig kraftig Villiesbestemmelse <pb n="80"/>var stivnet, for at ikke Verden skulde se, hvad der gj&#x00E6;rede indvortes. Jeg havde allerede ved mit forrige Bes&#x00F8;g forundret mig over dette Fysjonomi; men idag vakte det endnu mere min Interesse, fordi Noget syntes at arbeide i hans Indre, som han med al Magt s&#x00F8;gte at skjule. Jeg anede derfor en Katastrofe og min Anelse blev til Vished, da jeg kom ind i Stuen og saa Marit med Taarer i &#x00D8;inene sidde med sin Bunding.</p>
<p rend="noIndent">Da derfor de f&#x00F8;rste Sp&#x00F8;rgsmaal og Svar vare vexlede, spurgte jeg efter Jakob.</p>
<p rend="noIndent">&#x00AB;Han er gaat for det han&#x00BB;, svarede Knud med dump Stemme, og Taarerne str&#x00F8;mmede ud af Marits &#x00D8;ine.</p>
<p rend="noIndent">&#x00AB;Gaat for det?&#x00BB; Hvorledes?</p>
<p rend="noIndent">&#x00AB;Aa her en Dag reist' en ut aa skul' tr&#x00E6;k, saa kjem de Landvindsrok<note type="footnote"><hi rend="italic">Forfatternote:</hi> Naar Stormen er saa st&#x00E6;rk, at den pidsker Vandet op af S&#x00F8;en og f&#x00F8;rer det bortover som en R&#x00F8;gsky, kaldes det Rok.</note> aa sia ha' vi naa int' sjaat'en.&#x00BB;</p>
<p rend="noIndent">Det var altsaa Forklaringen. Marit gr&#x00E6;d over sin Elskers D&#x00F8;d og Knud s&#x00F8;rgede over sit eneste Barn, men han var for haard til at gr&#x00E6;de den Gamle.</p>
<p rend="noIndent">&#x00AB;Men Dokker faar naa ta' tel Tak' lel, som vi ha' de', vi har lagt i Arstua.&#x00BB;</p>
<p rend="noIndent">Det var en gl&#x00E6;delig Efterretning; thi det er nedslaaende at v&#x00E6;re tilstede ved en Sorg, som det ikke staar i menneskelig Magt at lindre. Vi gik derfor over i den anden Stue og gjorde os det saa bekvemt som muligt. Skipperen var tilstede og insisterede paa, at vi endnu idag skulde besigtige Fart&#x00F8;iet; thi dersom Vinden sprang et Par Streger l&#x00E6;nger mod Nord, vilde det rimeligvis gaa under. Det bl&#x00E6;ste ogsaa alvorlig Nordveststorm og store Rokskyer dreve indover Vaagen. Uagtet S&#x00F8;en ved denne Vind ikke stod <pb n="81"/>lige ind ad den lille Havn, gik den dog h&#x00F8;i der og Fart&#x00F8;iet laa og rullede og rykkede i de to Ankere; men blev det ren Nordenvind, vilde det ikke l&#x00E6;ngere v&#x00E6;re noget V&#x00E6;rn; thi fra den Kant er Havnen aldeles aaben.</p>
<p rend="noIndent">Med stor M&#x00F8;ie kom vi ombord; men hvor her saa ud! Stormasten var kappet lige ved D&#x00E6;kket, af Fokkemasten stod Halvdelen igjen, Bougsprydet var kn&#x00E6;kket og Skandsekl&#x00E6;dningen borte. Kun Skroget var helt og paa D&#x00E6;kket laa en Del bj&#x00E6;rgede Seil i Traser. Da en Reparation her paa Stedet var umulig og det desuden var al Sandsynlighed for, at Skibet inden faa Dage vilde ligge i Fj&#x00E6;ren, bleve vi snart enige om at kondemnere det, og toge derfor iland for at f&#x00F8;re Forretningen til Protokols og optage S&#x00F8;forklaring.</p>
<p rend="noIndent">Jeg bem&#x00E6;rkede Knud, som stod paa en Fjeldpynt og saa ud over Havet og l&#x00E6;ngere nede Marit. Jeg gik hen til dem og spurgte, om de saa Noget?</p>
<p rend="noIndent">&#x00AB;Aa nei, de' er vel faaf&#x00E6;ngt aa t&#x00E6;nk', men de' har da h&#x00E6;ndt for, at en Baat er gaat unna til Troms' aa er kommen at me' Norravind; men de' har naa var't saal&#x00E6;ng', han er nok bort'.&#x00BB;</p>
<p rend="noIndent">&#x00AB;Du faar da ikke tage dig det for n&#x00E6;r, Knud, det er vel Guds Styrelse i det, som i alt Andet.&#x00BB;</p>
<p rend="noIndent">&#x00AB;Aa nei, de' faar naa v&#x00E6;r' de'; men 'eg har ret t&#x00E6;nkt saa mykje paa de' som Fuldm&#x00E6;gti'n sa' i Sommer. De' var nok int' ret saales' aa si' Nei, naar han Jakob saa endelig vil'et. Naa har'eg Ingen igjen, aa Alt de' 'eg har, de' kan a Marit tak' likesaa godt som no'n A'n, aa dersom Fuldm&#x00E6;gti'n vil v&#x00E6;r' saa snil, saa vild 'eg nok, at En skul' skriv' Testament, mens En var her.&#x00BB;</p>
<p rend="noIndent">&#x00AB;Ja det kunde jeg gjerne, men jeg har ikke stemplet Papir med mig. Kom paa Sommerthinget, saa stulle vi faa det istand.&#x00BB;</p>
<p rend="noIndent"><pb n="82"/>&#x00AB;Jau, men 'eg kun' bli' klar f&#x00F8;r.&#x00BB;</p>
<p rend="noIndent">&#x00AB;Ja ja, saa skulle vi nok s&#x00F8;rge for at faa Greie paa det, jeg har Notarialprotokollen med mig. Men nu faar jeg ned.&#x00BB;</p>
<p rend="noIndent">Derefter blev Skj&#x00F8;nsforretningen nedskreven og saa blev S&#x00F8;forklaringen optagen. Journalen var ordentlig f&#x00F8;rt og viste, at Fart&#x00F8;iet var afgaaet fra Dover i Begyndelsen af Januar. Det var allerede under den norske Kyst og Bes&#x00E6;tningen kunde skjelne Romsdalsfjeldene, men da kom der en sv&#x00E6;r Storm paa, Stormasten gik overbord og efterhaanden fik Fart&#x00F8;iet alle de Skavanker, som vi havde bem&#x00E6;rket, og drev nu afsted som et Vrag. En Nat gik Kokken overbord og efter en Tids Forl&#x00F8;b slog Provianten op og Mandskabet havde intet Andet at leve af end noget engelsk Hvedemel og nogle Flasker Porter. Endelig saa de Land, men det var en R&#x00E6;kke af vilde, truende Fjelde, hvorimod S&#x00F8;en br&#x00F8;des med ub&#x00E6;ndig Kraft og foran hvilke der endda var ligesom et Hegn af blinde Skj&#x00E6;r, hvorpaa de ufeilbarlig vilde knuses. De sidste Ord i Journalen efterat denne Situation var skildret, var derfor ogsaa: &#x00AB;Gud staa os bi; thi for os er der ingen Redning.&#x00BB; Men et Par Fiskerbaade, som laa ude for at tr&#x00E6;kke, bleve Vraget var og bugserede det ind, hvor det nu laa.</p>
<p rend="noIndent">Det var endnu ikke K&#x00F8;ietid, da vi vare f&#x00E6;rdige med Forretningen og triste og alvorlige sade vi i den lille Stue og h&#x00F8;rte paa Vindens Tuden og B&#x00F8;lgernes Bryden mod Stranden. Deltagelsen med de to S&#x00F8;rgende oppe i den anden Stue, Fort&#x00E6;llingen om Skibbrudet og det rasende Veir udenfor havde forstemt os. Paa V&#x00E6;ggen hang en gammel Violin, som formodentlig havde tilh&#x00F8;rt Jakob, og hvorpaa der ikke var andre Strenge tilbage, end Bas og Ters. Mekaniken tog den ned og begyndte at fantasere en Flageoletdans; men det vilde ikke gaa og Tonerne smeltede sammen <pb n="83"/>til en Salmemelodi, som bedre harmonerede med Situationen. Endelig tog Handelsmanden sit Uhr op. Det viste paa halvti. Og velforn&#x00F8;iede med at kunne ende denne Dag, gik vi op paa Loftet og lagde os.</p>
<p rend="noIndent">Den n&#x00E6;ste Morgen vaagnede jeg ved et Vindst&#x00F8;d, som rystede Huset slig, at jeg t&#x00E6;nkte Taget havde bl&#x00E6;st af. I en Hast rev jeg Kl&#x00E6;derne paa mig og gik hen til Vinduet for at se, hvorledes det stod til ude. Vinden havde vendt sig og stod lige ind i Havnen og Rokskyerne fore ligesom Snedriver henover de skumd&#x00E6;kte B&#x00F8;lger. Paa Fjeldpynten stod Knud og Marit og saa udover Havet; men Fart&#x00F8;iet, som igaar laa lige udenfor Huset, var ingensteds at se.</p>
<p rend="noIndent">Det trampede opigjennem Trappen og Skipperen stak sit Hoved ind af D&#x00F8;ren.</p>
<p rend="noIndent">&#x00AB;Naa Skipper! Hvor er Skuden?&#x00BB;</p>
<p rend="noIndent">&#x00AB;Hu' er gaat i Aakeren, Skriver.&#x00BB;</p>
<p rend="noIndent">&#x00AB;Den er vel Fanden heller?&#x00BB;</p>
<p rend="noIndent">&#x00AB;Jo akkurat som jeg sagde igaar. Vinden har vendt sig og om Fart&#x00F8;iet havde v&#x00E6;ret af Staal, kunde det ikke holdt ud slig Strabasi. Kj&#x00E6;ttingen sprang og da r&#x00F8;g Ankertouget og Landtouget som om det var Silketraad, og nu ligger hele Stadsen i Fj&#x00E6;ren.&#x00BB;</p>
<p rend="noIndent">&#x00AB;Aa ja, stort var der vel ikke givet for Skroget her heller, saa det er ikke saa farligt, og Lidt kan der vel altid bjerges?&#x00BB;</p>
<p rend="noIndent">&#x00AB;Ja vi have holdt paa hele Morgenen. Endel Tougv&#x00E6;rk, de Seilfiller, vi havde igjen, og noget Inventarium er i Behold og Ankerne maa vel kunne fiskes op, naar det bedager sig med Veiret.&#x00BB;</p>
<p rend="noIndent">&#x00AB;Godt, nu skulle vi komme ned strax.&#x00BB;</p>
<p rend="noIndent">De fire gode M&#x00E6;nd havde imidlertid kravlet sig ud af Renskindsf&#x00E6;lderne og hele Kompagniet drog nedover til Stranden for at tage Vraget i &#x00D8;iesyn. Det var imidlertid ikke <pb n="84"/>stort at se, thi Br&#x00E6;ndingen havde malet Skroget aldeles smaat og hele Stranden bortefter var bed&#x00E6;kket med Stumper og Bordender. Lasten, der bestod af fransk Salt, var vendt tilbage til sit Element, og paa B&#x00F8;lgetoppene seilede Skibskister og K&#x00F8;ikl&#x00E6;der lystigt afsted. Der var intet andet at gj&#x00F8;re end at frarive S&#x00F8;erne en Del af deres Bytte, eftersom de rullede indover Stranden, og alle Mand kom i Aktivitet for at bidrage Sit til Bjergningen.</p>
<p rend="noIndent">Som vi vare beskj&#x00E6;ftigede med dette, kommer en Baad med 5 Kl&#x00F8;er tilbords strygende ind paa Vaagen. Jeg ilede op for at varsku Knud, men han og Marit stode allerede paa H&#x00F8;ien. Knud stod saa alvorlig som en St&#x00F8;tte af Sten, men Marit fulgte med gl&#x00E6;destraalende &#x00D8;ine og blussende Kind den dristige Seiler.</p>
<p rend="noIndent">&#x00AB;Hvem er det?&#x00BB; raabte jeg.</p>
<p rend="noIndent">&#x00AB;Aa de' e' naa han Jakob, Fuldm&#x00E6;gti'n slep' aa skriv' Testament idag,&#x00BB; svarede Knud koldblodig.</p>
<p rend="noIndent">Og det var ham, jeg kjendte hans Ansigt, da han str&#x00F8;g forbi N&#x00E6;sset og hilsede med Blankhatten og hurtig ilede vi ned i Baadst&#x00F8;en for at tage imod ham.</p>
<p rend="noIndent">&#x00AB;Du har vori l&#x00E6;ng' bort' Jakob&#x00BB;, sagde Knud, da S&#x00F8;nnen sprang iland med Dr&#x00E6;ggen.</p>
<p rend="noIndent">&#x00AB;Jau Far, 'eg ha' naa vori paa Troms' 'eg, 'de var tr&#x00F8;l te Rok kan Dokker tru&#x00BB;, svarede Jakob. Det var hele Hjemkomsthilsenen. Knud hjalp til med Lands&#x00E6;tningen, som om Ingenting var og Marit fik sig et lidet Nik af Jakob og tog en Haand i med at b&#x00E6;re Nistebommen og Skindkl&#x00E6;derne op.</p>
<p rend="noIndent">Da Baaden var kommen paa Land, gik Bes&#x00E6;tningen op og vi fik h&#x00F8;re, hvorledes Farten var gaaet. Fordreven af Sydvesten maatte Jakob l&#x00E6;nse afsted omkring tyve Mile i Storm og M&#x00F8;rke og f&#x00F8;rst ved Troms&#x00F8;, hvor han var kjendt, lykkedes det ham at faa Havn. Her blev han et Par <pb n="85"/>Dage og solgte den Fisk, han havde i Baaden og da det saa blev Nordenvind, str&#x00F8;g han s&#x00F8;r igjen.</p>
<p rend="noIndent">&#x00AB;Eg had' naa trud' Du var klar'eg Jakob&#x00BB;, sagde Gamlingen, &#x00AB;aa Fuldm&#x00E6;gti'n skul' alt' te' aa skriv' Testament.&#x00BB;</p>
<p rend="noIndent">&#x00AB;Eg trud' de' naa mest sj&#x00F8;l au&#x00BB;, svarede Jakob, &#x00AB;for slik Rok skul' naa aldri No'n sjaat hel. Men kem skul' naa arv' Jer da Far'?&#x00BB;</p>
<p rend="noIndent">"Aa de' skul' a Marit; men sia Du kjem at, saa faar Du vel tak' a da.&#x00BB;</p>
<p rend="noIndent">Det blev en Jubel. Nu kom der Liv i disse tr&#x00E6;ge Mennesker, Jakob blev ellevild af Gl&#x00E6;de og Marit lo og snakkede i Etv&#x00E6;k; men Kallen blev sig selv lig og syntes det var &#x00AB;ovettigt at b&#x00E6;r' sig slik.&#x00BB;</p>
<p rend="noIndent">Men da vi skulde reise, gjorde han alvorlige Forestillinger og forsikrede, at vi hverken kunde komme over Fjeldet eller over det Fjordstykke, som vi havde at befare i sligt Uveir. Men dersom vi vilde blive til n&#x00E6;ste Dag, saa skulde vi have det saa morsomt med Julspel og Dans, for Jakob kunde naa stryge lidt paa Felen han.</p>
<p rend="noIndent">&#x00AB;Ja det faar gaa da; Spillemand have vi selv med og Jakob faar danse med Bruden. Men hvor faa vi Strenge fra?&#x00BB;</p>
<p rend="noIndent">&#x00AB;Aa jau, dei har 'eg kj&#x00F8;bt paa Troms', for 'eg maat' da ha' Lidt for den Reis'&#x00BB;, svarede Jakob og lo.</p>
</div>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">Fra Sol&#x00F8;r</ref></head>
<div type="uchapter">
<head type="sub">1. Fl&#x00F8;derne og Kaffemarte</head>
<p rend="noIndent">T&#x00F8;mmertrafikken er vort Liv og dette Liv kulminerer i Fl&#x00F8;dningstiden. Aldrig er Solungen kvikkere eller vittigere, aldrig er han mere letvint, end naar han med N&#x00E6;versko paa render fra den ene Stok til den anden eller midt i gule Fossen seiler nedover paa en T&#x00F8;mmerhaug, som han netop har l&#x00F8;st. Det gaar paa Livet mangen Gang og for den, som ikke er vant med dette Arbeide, ser det farligere ud end Liniedansernes og Beridernes halsbr&#x00E6;kkende Spring. Men Fl&#x00F8;derlivet, fuldt af Afvexling og Farer, tiltaler Solungens livlige Sind. &#x00D8;velsen fra Smaagut af giver ham denne Koldblodighed i Farer og denne Ligev&#x00E6;gt i Legemet, som alene kan fri ham fra D&#x00F8;den i Fossestupet eller fra at knuses under de m&#x00E6;gtige T&#x00F8;mmerhauger.</p>
<p rend="noIndent">Det var en vakker Vaardag med L&#x00F8;vspr&#x00E6;t og Solskin, da vi kom op til en af de st&#x00F8;rre Fosse i Flisen for at se paa Fl&#x00F8;dningen. Elven var stor og de gule Vandmasser fore dundrende udover Heldingen. Midt i L&#x00F8;bet laa nogle m&#x00E6;gtige Fjeldstykker, hvorimod T&#x00F8;mmeret styrtede, naar det kom nedover Faldet og flere Hundrede Tyvlter havde bundet sig fast til en eneste stor Haug, der syntes saa fast som selve Fjelde. Vel et halvt Hundrede Mand vare if&#x00E6;rd med at faa Haugen ud. Nogle drev i Baade i Elven nedenfor og ovenfor for at give T&#x00F8;mmerstokkene det rette L&#x00F8;b, Andre stode iland og kommanderede; men de Fleste vare paa T&#x00F8;mmerhaugen <pb n="87"/>og s&#x00F8;gte at faa denne l&#x00F8;s ved at overhugge eller l&#x00F8;sne de Stokke, som bandt Haugen. Fossen dundrede om dem og overspr&#x00F8;itede dem med Skum, men de br&#x00F8;d sig intet derom. De hang som Fluer paa T&#x00F8;mmerstokkene eller sprang omkring som Linerler. Det h&#x00E6;ndte vel iblandt, at en eller anden mindre beh&#x00E6;ndig Fl&#x00F8;der traadte feil og fik sig et koldt Bad; men i et Nu h&#x00E6;vede han sig opigjen paa Stokken og en haanende Skoggerlatter var al den Tr&#x00F8;st, han fik.</p>
<p rend="noIndent">Men Haugen vilde ikke gaa. Fl&#x00F8;derhusbonden kommanderede og Folkene arbeidede; men Haugen stod lige fast. &#x00AB;Du faar ud Du Ola Krogen&#x00BB;, skreg gamle Knud oppe paa Bakken til en ung Gut, som med Baadshagen i Haanden nogle &#x00D8;ieblikke havde staaet og set paa Arbeidet. Gutten lo, det var Overmod og Livslyst i denne Latter. Han saa et &#x00D8;ieblik paa T&#x00F8;mmerhaugen og med Baadshagen i den ene Haand og &#x00D8;xen i den anden sprang han udover T&#x00F8;mmerstokkene, som drev gjennem den stride Str&#x00F8;m, saa sikkert som om han gik paa Stuegulvet.</p>
<p rend="noIndent">T&#x00F8;mmerhaugen taarnede sig mange Alen h&#x00F8;it op og Ola Krogen speidede rundt for at se, hvor den Stok sad, som bandt det Hele. Endelig lader han til at have fundet den, han griber &#x00D8;xen, l&#x00E6;gger inderst ind under T&#x00F8;mmerhaugen og begynder at hugge. Samtlige Fl&#x00F8;dere standsede forf&#x00E6;rdede i sit Arbeide. Havde han truffet den rette Stok og T&#x00F8;mmerhaugen gik l&#x00F8;s, syntes det uundgaaeligt, at den maatte styrte udover ham og knuse ham til Atomer. En aandel&#x00F8;s Taushed herskede, kun afbrudt af Fossens Brummen, T&#x00F8;mmerstokkenes Dundren mod Klipperne og Guttens sikre &#x00D8;xehug. Pludselig h&#x00F8;rtes et forf&#x00E6;rdeligt Brag og alle Fl&#x00F8;derne udpressede uvilkaarligt et &#x00E6;ngsteligt &#x00AB;Pas Dig.&#x00BB; Da dundrede T&#x00F8;mmerhaugen udover, en forvirret Masse af Stokke, Vand og Fosseskum; men da den var kommen <pb n="88"/>ud i det stillere Vand, seilede Gutten paa Toppen af Haugen med Baadshagen i Haanden, og et rungende Hurra hilste ham velkommen tilbage til Livet.</p>
<p rend="noIndent">Nu var det v&#x00E6;rste Arbeide gjort. Det gjaldt blot at passe paa, at ikke T&#x00F8;mmeret bandt sig paany og dertil var nogle faa Mand nok. Hele den &#x00F8;vrige Fl&#x00F8;dermagt gik derfor iland for at holde Middag og der var en Uendelighed af Husholdninger, da Enhver fik sin N&#x00E6;verkont frem. Et gammelt Kvindfolk fulgte Toget som Marketenterske og havde opslaaet sig et provisorisk Hjem i en Granhytte, hvor en m&#x00E6;gtig Kaffekjedel stod og puttrede. Bag i Hytten laa diverse Effekter, nogle saa ud som Br&#x00E6;ndevinsdunker og Klunkeflasker; men Gudbevare min Mund, sa Kjerringa. Nu gik det ialfald meget anst&#x00E6;ndigt til, for der var Fremmede og Storfanter tilstede maatru.</p>
<p rend="noIndent">Fl&#x00F8;derne havde nok en vidtl&#x00F8;ftig Regnskab med Gamlemor, saa det ud til. Nogle var betroede og fik Kaffe, Andre fik ikke og maatte liste sig sluk&#x00F8;rede bort med diverse Formaninger fra Marte. Ola Krogen kom ogsaa sl&#x00E6;ngende og bad om en Kop. &#x00AB;Ola, Ola, det gaar aldrig an, skreg Marte, Du skylder mig for 19 Kopper og saa for &#x2013; ja det kan v&#x00E6;re det Samme. Og saa er Du den liderligste Fant af dem Alle, Du drikker og spiller bort Skjorten af Kroppen, gj&#x00F8;r Du.&#x00BB; &#x00AB;Aa skji't, je' faar h&#x00F8;ieste Fl&#x00F8;derbetaling naa sa'n Knud ista, for de' je' er saa har til aa l&#x00F8;ise.&#x00BB; &#x00AB;Du spiller om Liv Gut, Du kommer aldrig fra det og saa taber jeg det, som jeg s&#x00E6;tter ud paa Dig.&#x00BB; &#x00AB;Aa kj&#x00E6;re Marte, Du faar naa inte v&#x00E6;re saa har Du heller. Du liker kveke Fl&#x00F8;itarer, sier dom, aa. Du har havt din engang, Du ossaa.&#x00BB; &#x00AB;Ti stille Gut, ti stille, her har Du Kaffe; men tal aldrig mere om det, gj&#x00F8;r aldrig det.&#x00BB;</p>
<p rend="noIndent">Denne Samtale kom vi til at h&#x00F8;re blandt mange flere ved Martes Kaffehytte og da vi senere sad borte paa Elvebakken <pb n="89"/>og talte med Fl&#x00F8;derhusbonden Knud Aasen, spurgte vi om Marte.</p>
<p rend="noIndent">&#x00AB;Ja hun og jeg er vel nu af de &#x00E6;ldste Flisfl&#x00F8;itere, sagde Knud. Det er omkring 40 Aar siden, da var Marte saa ven en Jente, som der nogensinde gik i Sol&#x00F8;r. Og Kj&#x00E6;rest havde hun ogsaa som var staut Kar og saa kvek en Flisfl&#x00F8;iter som nogensinde har brugt Baadshage. Saa var det en vakker Helgedag, jeg trur det var i Pintsen, vi laa netop her og streng Arbeidshusbond havde vi, saa vi maatte arbeide baade Helg og S&#x00F8;knen. Den Dagen saa kom Marte og mange andre Jenter hid og skulde h&#x00F8;re Gauken og se paa Fl&#x00F8;itningen og da var det ligesom nu, at en stor T&#x00F8;mmerhaug havde lagt sig ved Skj&#x00E6;ret der. Halvor i Lia var da ude og skulde l&#x00F8;se; men da T&#x00F8;mmerhaugen for udover, h&#x00F8;rte vi et Skrig og det var ligesom det svarede i Jentestokken. Halvor kom ikke op igjen; men Dagen efter fandt vi nogle ukjendelige Levninger af et Lig drevet op i en Vig nede ved Elven, og det maatte v&#x00E6;re ham. Men Marte holdt sig til Flisfl&#x00F8;derne siden og da saa Kaffen blev saa gjev og dem begyndte at s&#x00E6;lge Br&#x00E6;ndevin, da gav hun sig med i Fl&#x00F8;itningen og holder vel paa dermed saal&#x00E6;nge hun lever.&#x00BB;</p>
</div>
<div type="uchapter">
<head type="sub">2. 32 Graders Kulde</head>
<p rend="noIndent">32 Graders Kulde! Det er jo sibirisk, vil man sige. I Hansteens Reisebeskrivelse staar jo en hel Del om denne negative Varmegrad, alle Mand gaa kl&#x00E6;dt i Skind, Hestene styrte og Kviks&#x00F8;lvet lader sig hamre som ganske ordin&#x00E6;rt Bly. Ja dette er sibirisk. Men enten de norske Kuldegrader er noget svagere end de sibiriske, eller det der er andet &#x00AB;Tr&#x00E6;k i Luften&#x00BB;, nok er det, vi have n&#x00E6;sten hvert Aar 32 <pb n="90"/>Graders Kulde, men det er Ingenting. Det vil sige, det er jo altid noget koldt og man gj&#x00F8;r vel i at passe paa N&#x00E6;se, &#x00D8;ine og Kind, ikke at tale om Fingre og T&#x00E6;r. Men for&#x00F8;vrigt er det meget gemytligt. Folk elske, danse, drikke, spadsere og kapkj&#x00F8;re, som om der slet Intet var paa F&#x00E6;rde. Kun gaar Alting maaske mere i Gallop, og her har vi altsaa en mathematisk Proportion saalydende: Punscheglassenes Antal og Travernes Skridt forholder sig til ditto i Hverdagslaget som 32 Graders Kulde forholder sig til 15&#x2013;16 Grader.</p>
<p rend="noIndent">&#x00AB;32 Graders Kulde&#x00BB; giver gjerne altid sin Ankomst tilkjende ved en magnifik Salut. Hele Natten igjennem smelder og knalder det i alle gamle V&#x00E6;gge og Skigaarde, saa at en Bymand udentvivl ofte vil fare op af S&#x00F8;vne og tro, at hele det &#x00F8;sterdalske J&#x00E6;gerkorps er ude og man&#x00F8;vrerer. Naar det lider paa Morgensiden vil man gj&#x00F8;re vel i at putte sig under Dynen og skulde man tilf&#x00E6;ldigvis have Lyst paa et Glas Vand, vil jeg v&#x00E6;dde 10 mod 1 paa, at man forgj&#x00E6;ves fors&#x00F8;ger at slaa istykker Isen. Men ved Morgengryet kommer Kakkelovnsvarmen og Solstraalerne, som spille paa Vinduesrudernes brasilianske Blomsterflor. Man skynder sig op og ser paa Thermometret, det viser endnu paa 28&#x2013;29 og man gnider forn&#x00F8;iet sine H&#x00E6;nder i den faste Overbevisning, at det har v&#x00E6;ret 32. Nu er det da realt koldt. Flisa spr&#x00E6;tter paa Bakken &#x2013; jeg maa for&#x00F8;vrigt tilstaa, at jeg aldrig selv har set denne Springedans, men den skal v&#x00E6;re faktisk &#x2013; og aldrig nogensinde har man saamegen Lyst til at reise ud eller have Fremmed.</p>
<p rend="noIndent">Imidlertid sidder Spurven ude paa Tagm&#x00F8;nningen og smaakvidrer s&#x00F8;rgmodigt og Skj&#x00E6;ren lurver sig op og ser ud som en gammel Filosof, medens den t&#x00E6;nker paa Sommeren og Kyllingerne og Kirseb&#x00E6;r og alt det Gode, som da kan falde. Men bort i den store Bj&#x00E6;rk gaar Kurtisen sin skarpeste <pb n="91"/>Gang. En hel Flok Aarfugle slog sig ned der i Daggryet og medens H&#x00F8;nerne smidigt sno sig mellem Grenene for at finde Bj&#x00E6;rkefr&#x00F8;, gaar Hanerne h&#x00F8;itidelig omkring og lade sine glindsende Fj&#x00E6;r spille i Solglandsen.</p>
<p rend="noIndent">Det lider over Middag og Himmelen bliver blaa og kold som Staal. Sl&#x00E6;derne tr&#x00E6;kkes frem, Damerne pakkes ind som Smaab&#x00F8;rn, Herrerne tage Peltsene paa og afsted gaar det over den gnistrende Sneflade, medens Skydsgutten bag paa i sin Vadmelsfrak og Bondef&#x00F8;tter &#x2013; Botfords &#x2013; tramper Takten paa Meierne. Ha hvor det gaar! Traveren puster og fnyser og ser snart saa hvid ud som Snen omkring, men afsted gaar det gjennem de lange m&#x00F8;rke Furrumoer, over Sj&#x00F8; og Elv under Bj&#x00E6;ldeklang og Jubel. Det er Liv midt i D&#x00F8;den, den nordiske kraftige Natur, som &#x00E6;gges til den h&#x00F8;ieste Livsfylde ved den barske Vinter. Afsted gaar det indtil vi naa Gaarden derborte, hvor Lys skinner i hvert Vindu. Der skal Balen staa. Hestene stakkar sl&#x00E6;nges bort i et Skur eller h&#x00E6;nges ved Skigaarden; thi Ingen kan have Staldrum for alle. Men den rummelige Hovedbygning optager alle de Fremmede, som F&#x00F8;lge efter F&#x00F8;lge str&#x00F8;mme did. Og der gaar Dansen over Tillie; naar D&#x00F8;ren aabnes, v&#x00E6;lter en hvid Taagesky ind i Balsalen, og mangt et fint Kind blegner, naar Taagen danner sig til Rim og falder ned paa de hvide Skuldre; men Dansen gaar over Tillie og det unge Blod ruller i Aarene og Jubelen varer til Lysen-Dag, naar Solen skinner ind igjennem Vinduerne og de unge Roser ere falmede!</p>
<p rend="noIndent">I de andre Rum gaar ogsaa Jubelen og Drikken og Passiaren. Smaagutten spiller om Skillinger og Matadorerne &#x00AB;Blaapolsk&#x00BB;, naar det rigtig skal v&#x00E6;re Jul. Og her drikke nogle unge Studenter Dus, Andre synge, Andre passiare og Alle more sig. Skogspekulanterne slaa sig sammen og tale om Skoghandler og de fort&#x00E6;lle hverandre alle disse eventyrlige Handler, <pb n="92"/>som har fundet Sted. En gik med N&#x00E6;verkonten for et halvt Snes Aar siden og sidder nu paa en gjild Gaard som en rig og anset Mand &#x2013; thi her gj&#x00E6;lder intet F&#x00F8;dselsaristokrati &#x2013; en Anden kj&#x00F8;bte Skoger og Skoger og hver Gang han kj&#x00F8;bte, saa hug han for Kj&#x00F8;besum og atter for Kj&#x00F8;besum og solgte saa og fik fem Gange saa mange Tusinder, som de han gav. Og Alle have tjent Penge, mangfoldige Penge, i mange Tusindvis. Det eneste Vrange ved Sagen er, at de ikke kunne gj&#x00F8;re Rede for, hvor alle disse Tusinder ere blevne af.</p>
<p rend="noIndent">Saa slutter da Balen med Skaal for V&#x00E6;rt og V&#x00E6;rtinde, konjunktim og hver for sig, item for Familien<note type="footnote">Familien] <hi rend="italic">rettet fra:</hi> Famillen <hi rend="italic">(trykkfeil)</hi></note> og hvert af dens Medlemmer, gamle Bedstem&#x00F8;dre og Tanter og for Huset og Husets Velgaaende, og for Selskabet og saa endelig F&#x00E6;rdessupen, en do., do. en, den allersidste og Pelsesupen og Sl&#x00E6;desupen og endelig til Slut en Malurter til allersidst. Saa er det at sove over en Dag og begynde paa en frisk den anden.</p>
<p rend="noIndent">Jeg kan ikke slutte denne Skitse uden at give et lidet Billede af Smaafolket, Fattigfolk, og hvorledes de have det i 32 Graders Kulde. Og min Skildring har det fremfor andre saadanne, at den er bogstavelig sand.</p>
<p rend="noIndent">Det var en bitterkold S&#x00F8;ndag. Thermometret viste om Formiddagen nogle og tyve. Solen skinnede blank og venlig, men det var koldt og m&#x00F8;rkt inden V&#x00E6;gge; thi vort Barn, det eneste dengang, laa heftig angrebet af Krilla (M&#x00E6;slinger.) Doktoren havde nylig v&#x00E6;ret hos os og formanet til Omhyggelighed i alle Dele og jeg og min Kone stode netop ude i Kj&#x00F8;kkenet, hvor hun lavede til noget for den Lille. Et Par Fattiggutter, ret uselig kl&#x00E6;dte, blaa og forfrosne, kom ind. De taakkede sig bort til Muren og fik lidt Sm&#x00F8;rrebr&#x00F8;d at gnave paa. Som jeg staar og ser paa den ene, opdager jeg, at han er saa fl&#x00E6;kket i Ansigtet som en &#x00D8;rret, <pb n="93"/>og sp&#x00F8;rger forundret, hvad der feiler ham. &#x00AB;Je' har Krilla je',&#x00BB; sa Gutten. &#x00AB;Krilla! er Du gal?&#x00BB; Ja je' har hat a i 3 Dage,&#x00BB; sa' Gutten, og tyggede paa Sm&#x00F8;rrebr&#x00F8;det. &#x00AB;3 Dage!&#x00BB;</p>
<p rend="noIndent">&#x00AB;Mamma, Mamma&#x00BB;, jamrede vor Lille inde i Kammeret. Det var formeget. Jeg saa paa min Kone og hun paa mig og inden kort Tid havde Pigen gjort istand en liden Seng til Fattiggutten oppe paa Pigekammeret. &#x00AB;Kom nu og l&#x00E6;g Dig, sagde jeg til Gutten, og saa kan Du blive her til Du bliver frisk.&#x00BB; &#x00AB;Je' sa' Gutter, je' feiler itno' je', aa naa vil je' Hem til a Mor.&#x00BB; Det hjalp ikke alt hvad vi sagde. Gutten vilde hem til a Mor. &#x00AB;Men saa skal Du kj&#x00F8;re hjem&#x00BB;, sagde jeg, &#x00AB;s&#x00E6;t i Hesten.&#x00BB; &#x00AB;Nei ellers Tak, sa' Gutten, je' har ikke Tid til de' je'.&#x00BB; &#x00AB;Har Du ikke Tid?&#x00BB; &#x00AB;Nei, je' maa indom Gara paa Veien je' for aa faa no'e me mig hemmat til a Mor.&#x00BB; Og der var ingen Raad. Gutten vilde og maatte indom Gaardene og kj&#x00F8;re vilde han ikke. Saa str&#x00F8;g han afsted og jeg har oftere set ham siden noksaa rask.</p>
</div>
<div type="uchapter">
<head type="sub">3. Paa T&#x00F8;mmerm&#x00E6;rkning</head>
<p rend="noIndent">En Sagf&#x00F8;rer nu for Tiden maa forstaa sig paa Alt og paa lidt Mere. Jeg blev derfor ikke det mindste overrasket, da jeg en Dag i April fik Anmodning fra en af mine &#x00AB;Kunder&#x00BB; om at f&#x00F8;lge med hans M&#x00E6;rkere ind i Sverige for at se lidt efter, hvorledes det gik med M&#x00E6;rkningen. Jeg havde en svag Anelse om, at jeg ikke vilde komme til at gj&#x00F8;re mere Nytte end det 5te Hjul paa en Vogn. Men det blev ikke min Sag. Altsaa, Nisten i Orden, Hesten frem og Sadlen i Sl&#x00E6;den for alle Tilf&#x00E6;ldes Skyld og afsted gik det indover imod Gr&#x00E6;ndsen, saavidt det kunde gaa paa Snefl&#x00E6;kkene bortefter Skogsveiene.</p>
<p rend="noIndent"><pb n="94"/>Da denne Skildring maaske vil blive l&#x00E6;st af Folk, som ikke have mere Begreb om T&#x00F8;mmerdrift, end Solungen har om Lofotfisket, vil jeg i al Korthed beskrive Fremgangsmaaden.</p>
<p rend="noIndent">T&#x00F8;mmeret betinges gjerne bort i Sankthanstiden og S&#x00E6;lgeren faar da Forskud paa Varen. Oprindelig var dette Forskud t&#x00E6;nkt som et Bidrag fra Kj&#x00F8;berens Side til at faa T&#x00F8;mmeret frem for og Hovedklareringen fandt f&#x00F8;rst Sted om Vinteren, naar T&#x00F8;mmeret blev leveret, eller Sankthanstid derefter. Men desv&#x00E6;rre &#x2013; Gj&#x00E6;lden her i Sol&#x00F8;r er voxet, maaske netop paa Grund af dette Forskudsv&#x00E6;sen &#x2013; og der optages nu n&#x00E6;sten hele Varens V&#x00E6;rdi i Forskud og sommetider str&#x00E6;kker T&#x00F8;mmeret ikke engang til.</p>
<p rend="noIndent">Hugsten finder derefter Sted i September og Oktober Maaned og paa den f&#x00F8;rste Barfrost eller med det f&#x00F8;rste lille Sl&#x00E6;def&#x00F8;re kj&#x00F8;res T&#x00F8;mmeret sammen i st&#x00F8;rre Hauger (Lunner) for at det kan v&#x00E6;re lettere at finde og komme til, naar den egentlige Snemasse indfinder sig. I L&#x00F8;bet af Vinteren kj&#x00F8;res T&#x00F8;mmeret paa Sl&#x00E6;de frem til Vasdragene, hvor M&#x00E6;rkningen eller Annammelsen finder Sted. Denne M&#x00E6;rkning foregaar paa den Maade, at Kj&#x00F8;beren udsender 2 Mand &#x2013; hvoraf gjerne den ene h&#x00F8;rer hjemme i Distriktet &#x2013; som opmaale T&#x00F8;mmeret og notere Dimensionerne. En staar ved Rodenden og ser efter, at Stokken ikke er raadden eller bed&#x00E6;rvet og den Anden ved Toppen, som maales med et Maal med to Ben &#x2013; som en Passer &#x2013; der kaldes Klaave. Den, som bruger Klaaven, raaber Stokkens L&#x00E6;ngde, Tykkelse og Beskaffenhed (Furru eller Gran), dette Raab gjentages af Manden ved Roden, idet han noterer Dimensionen i sin M&#x00E6;rkebog. For den Uindviede ser det ud som om intet Arbeide skulde v&#x00E6;re lettere, end at m&#x00E6;rke T&#x00F8;mmer. Men ikke at tale om, at der skal en vis Rutine til at expedere Arbeidet med Hurtighed, som ofte er n&#x00F8;dvendig, naar <pb n="95"/>der man m&#x00E6;rkes flere Hundrede Tylvter om Dagen, saa bestaar Arbeidet ikke blot i at maale og skrige. Allerede Bed&#x00F8;mmelsen af, om Stokken er eller kan tages for feilfri, eller om hvormeget der vaa Grund af Feil skal afkortes i den virkelige L&#x00E6;ngde eller Tykkelse, fordrer et skarpt &#x00D8;ie og god D&#x00F8;mmekraft. Og dern&#x00E6;st &#x2013; hvad der er det v&#x00E6;sentligere &#x2013; har en S&#x00E6;dvane gjort sig gj&#x00E6;ldende, der i h&#x00F8;i Grad gj&#x00F8;r T&#x00F8;mmerm&#x00E6;rkningen ubehagelig og til et bestandigt Tvistpunkt mellem Kj&#x00F8;ber og S&#x00E6;lger. Fra gammel Tid har det nemlig v&#x00E6;ret Skik, at T&#x00F8;mmeret ikke er blevet skrevet netop efter sit Maal, men som oftest noget st&#x00F8;rre. Hvorledes denne Skik er kommen i Gang, er ikke godt at vide. Sagaen beretter i den Henseende Forskjelligt. Rimeligvis har der fra f&#x00F8;rst af v&#x00E6;ret t&#x00E6;nkt paa et Snyderi mod Kj&#x00F8;beren og der har vist v&#x00E6;ret de Tider, da der passerede mere ved en T&#x00F8;mmerm&#x00E6;rkning end Lastehandlerne nogensinde dr&#x00F8;mte om i sin Filosofi. Men disse vare heller ikke B&#x00F8;rn, de l&#x00E6;rte snart at forstaa, at de ikke i Virkeligheden fik det samme T&#x00F8;mmer ned til sine Sagbrug, som der stod skrevet paa deres T&#x00F8;mmersedler. Priserne bleve derfor rettede herefter.</p>
<p rend="noIndent">Men nu staar Forholdet i Virkeligheden saa, at Kj&#x00F8;beren har den hele Fordel af det gamle Uv&#x00E6;sen. Thi kontraktm&#x00E6;ssig kan han fordre det fulde Maal og fordrer han det, faar han rigtignok h&#x00F8;re Skrig, men T&#x00F8;mmeret falder ham da saameget billigere, som Differencen mellem den &#x00AB;gode&#x00BB; og den &#x00AB;str&#x00E6;nge&#x00BB; M&#x00E6;rkning og denne Difference kan paa mange Dimensioner gj&#x00F8;re lige til 100 Procent. At denne Fordel undertiden benyttes, er en Selvf&#x00F8;lge, og man maa kun forundre sig over, at det ikke sker oftere.</p>
<p rend="noIndent">Der har v&#x00E6;ret talt og skrevet meget om dette Uv&#x00E6;sen; men jeg tror begge Parter ere bange for en Forandring. S&#x00E6;lgeren t&#x00F8;r ikke r&#x00F8;re sig, fordi han er bange for, at han, dersom han siger noget, vel faar den strengere M&#x00E6;rkning, <pb n="96"/>men ikke forholdm&#x00E6;ssig h&#x00F8;iere Priser og Kj&#x00F8;beren t&#x00E6;nker jeg har den Tro, at selv om han vilde gaa ind paa de h&#x00F8;iere Priser, vilde han alligevel faa h&#x00F8;re det samme Skrig, naar han fordrede str&#x00E6;ngere M&#x00E6;rkning.</p>
<p rend="noIndent">Den skrevne Kontrakt vedbliver derfor fremdeles at v&#x00E6;re et v&#x00E6;rdil&#x00F8;st Papir og det beror aldeles paa Konjunktnrerne i den Tid M&#x00E6;rkningen foregaar, hvormeget S&#x00E6;lgeren faar for sit T&#x00F8;mmer. Thi ere Tiderne vanskelige, faar M&#x00E6;rkerne str&#x00E6;nge Ordre og ere de gode, gives der slet ingen Ordre, men M&#x00E6;rkningen foruds&#x00E6;ttes at ske paa &#x00AB;almindelig&#x00BB; Maade. Og denne stiltiende negative Ordre bliver nok ialmindelighed gjerne fulgt, selv om det er Kj&#x00F8;bernes egne Kontorfolk, som m&#x00F8;de op paa M&#x00E6;rkningen; thi sure Miner og knubbede Ord vil helst Enhver v&#x00E6;re fri for.</p>
<p rend="noIndent">Naar T&#x00F8;mmeret er maalt og annammet, paaslaaes Lastehandlerens &#x00D8;xer i begge Ender og naar da Vasdragene gaa op, styrtes det ud deri. Fra Smaaelvene fl&#x00F8;des det i de st&#x00F8;rre Vasdrag af S&#x00E6;lgerne eller for deres Regning; men saasnart det kommer frem i de st&#x00F8;rre Bielve eller i Glommen, fl&#x00F8;des det for Lastehandlernes Regning ned til Sagbrugene ved Str&#x00F8;mmen eller ved Glommens Udl&#x00F8;b, hvor Lasten da efter sin forskjellige Beskaffenhed for&#x00E6;dles til Udskibning.</p>
<p rend="noIndent">Vi vende nu tilbage til vor Reise.</p>
<p rend="noIndent">Altsaa &#x2013; vi drog afsted indover til Sverige. F&#x00F8;ret var maadeligt, som bestandig paa denne Aarstid; men T&#x00F8;mmerm&#x00E6;rkerne maa ud alligevel, og vi m&#x00F8;dte mange M&#x00E6;rkerlag, som dels reiste indover, dels kom tilbage. Det store Skovbelte, som str&#x00E6;kker sig &#x00F8;st fra Glommen til den svenske Gr&#x00E6;ndse i de &#x00F8;vre Bygder af Sol&#x00F8;r, er et af vore bedste T&#x00F8;mmerdistrikter. Det gjennemskj&#x00E6;res tvertover af Flisen og dens Bielve og paa dette Vasdrag fremskaffes en meget betydelig Del af det T&#x00F8;mmer, som kommer i Glommen. Det var <pb n="97"/>derfor ikke sj&#x00E6;lden at se mange Hundrede Tylvter<note type="footnote">Tylvter] <hi rend="italic">rettet fra:</hi> Tylter <hi rend="italic">(trykkfeil)</hi></note> m&#x00E6;rket eller um&#x00E6;rket T&#x00F8;mmer ligge borte efter Elvebredderne. Men sligt er saa almindeligt heroppe som en Fiskehj&#x00E6;ld i Lofoten i Fisketiden. Vi standsede derfor kun, naar T&#x00F8;mmeret kunde v&#x00E6;re ualmindelig vakkert eller ualmindelig smaat. Det sidste var desv&#x00E6;rre altfor ofte Tilf&#x00E6;ldet, uagtet dette Skovdistrikt er et af de mest vexterlige i Landet. Men hvad skal man gj&#x00F8;re? Penge maa man have, Penge til at betale Renter og Afdrag, Penge til Skatter og andre offentlige Udredsler, Penge til Byvarer og endelig Penge til Korn og F&#x00F8;devarer, naar Avlingen fryser bort for os, som altfor ofte h&#x00E6;nder. Der er ingen anden Udvei at tage til end Skoven og den faar holde ud, saal&#x00E6;nge T&#x00F8;mmeret er saa stort, at det giver Overskud paa Hugning og Kj&#x00F8;ring. Naar Lasten ikke l&#x00E6;nger kan give noget saadant Overskud, ja da er det forbi med Hugsten og som oftest med Eieren ogsaa.</p>
<p rend="noIndent">Om Aftenen kom vi over Gr&#x00E6;ndsen op til Hotellet i Borangen hos Kaisa. Hotellet er ber&#x00F8;mt blandt alle T&#x00F8;mmerm&#x00E6;rkere og meget kj&#x00F8;bstadm&#x00E6;ssigt, hvad Priserne angaar; men forresten udstyret i al Tarvelighed. En stor Bondestue, hver Aften fyldt med drikkende og spillende T&#x00F8;mmerhuggere og Kj&#x00F8;rere, en mindre panelet &#x00AB;Herskabsstue&#x00BB; med et Par Senge i og endelig et Par mindre Rum, med Sengesteder med Halm og Hested&#x00E6;kkener, det var hele Bekvemmeligheden. Bev&#x00E6;rtningen er simpel, den bestaar i Bayer&#x00F8;l og Ingenting. Kun ved sjeldne Anledninger kan der opvartes med Fl&#x00F8;degr&#x00F8;d og &#x00C6;g. Og for alle disse Herligheder et Par Daler pr. D&#x00F8;gn <hi rend="italic">pro persona</hi>! Bah, Kaisa ved, at det er Grossererne som betale og de have Raad dertil, mener hun.</p>
<p rend="noIndent">&#x00AB;S&#x00F8;te Kaisa! vi maa have tv&#x00E5; Rum med Senge, Rum for Hestene og Mad og &#x00D8;l for os selv.&#x00BB;</p>
<p rend="noIndent">&#x00AB;Mycket gjerne; men herskabsrummet er als inte ledigt.&#x00BB;</p>
<p rend="noIndent">&#x00AB;Saa til fanders! Hvem er saa der?&#x00BB;</p>
<p rend="noIndent"><pb n="98"/>&#x00AB;Jo Hellig-Persen og Mormon Paalsen och en svensk Prokrator har alt varit der i tv&#x00E5; Dager. Men Herrarne f&#x00E5;r g&#x00E5; ind der saal&#x00E6;nge.&#x00BB;</p>
<p rend="noIndent">&#x00AB;Nu skal det blive Morro, sagde en af mit Reisef&#x00F8;lge. Vi s&#x00E6;tte de to Hellige sammen og til Slutning fordrive vi dem Begge og tage Rummet for os selv.&#x00BB;</p>
<p rend="noIndent">Vi stege ind. Jo det var meget rigtig de to T&#x00F8;mmerm&#x00E6;rkere fra Sarpsborg, som lystrede de anf&#x00F8;rte Navne, og vor gamle Ven, den svenske Prokurator.</p>
<p rend="noIndent">Hellig-Persen var en fuldst&#x00E6;ndig Typus for sin Race, hul&#x00F8;iet, str&#x00E6;ng og meget tilb&#x00F8;ielig til at pr&#x00E6;dike Ordet for de Vantro i Tide og Utide. Mormon-Paalsen, hans bestemte Mods&#x00E6;tning, var glad og lystig og havde det mest sk&#x00F8;ieragtige Fj&#x00E6;s, som jeg har set. Den svenske Prokurator var en pr&#x00E6;gtig Dahlby&#x2013;Bonde i Rok og Kn&#x00E6;buxer. Vi kjendte ham f&#x00F8;r og bleve meget forundrede over at se det godslige, joviale Ansigt ikl&#x00E6;dt meget alvorlige, and&#x00E6;gtige Folder. Men Kaisa underrettede os i al Stilhed om, at han netop holdt paa at levere T&#x00F8;mmer til Persen og at de To kom meget godt ud af det med hinanden. Da skj&#x00F8;nte vi Meningen. Nisten kom frem og hele vort Lag, som foruden &#x00AB;Hr. Overm&#x00E6;rkeren&#x00BB; bestod af de to M&#x00E6;rkere og en norsk og nogle svenske Leverand&#x00F8;rer, som m&#x00F8;dte op i Borangen, kom snart i en gemytlig Passiar med det andet Lag. Ordene tog hverandre og inden kort Tid var Persen og Paalsen dybt inde i en theologisk Unders&#x00F8;gelse om deres respektive Sekters Fortrin. Dans, Kortspil og deslige Ugudeligheder bleve h&#x00E6;ftigt angrebne af Persen og ligesaa herftigt forsvarede af Mormonen, der citerede baade Luther og Patriarkerne foruden Josef Smith. Vor svenske Ven sekunderede meget trov&#x00E6;rdig Persen, medens Paalsen fik Hj&#x00E6;lp af os.</p>
<p rend="noIndent"><pb n="99"/>Men &#x00AB;Herskabsrummet&#x00BB; stod os for &#x00D8;ie og ingen af Parterne vilde give sig. Vi gav derfor Kaisa et Vink og strax derefter kom hun ind og fortalte, at der i en af Nabogaardene skulde v&#x00E6;re Dans om ingen af Herrerne havde Lyst til at titta p&#x00E5;. Jo, det var klart, det havde vi Alle. Vi skulde komme strax, naar vi havde spist og faat os en Pibe. Imidlertid gik Paalsen i Forveien. Saaledes vare vi af med den Ene.</p>
<p rend="noIndent">&#x00AB;Aa Fa'n&#x00BB;, sagde En af vort Kompani, &#x00AB;jeg er ligeglad med at fare paa Dans. Lad os tage os en Toddy og et Slag Kort.&#x00BB;</p>
<p rend="noIndent">Ja lad gaa. Punschvandet kom ind og Kortleiken frem og snart var Spillet i fuld Gang.</p>
<p rend="noIndent">Persen flyttede sig l&#x00E6;nger og l&#x00E6;nger fra os og tilslut forsvandt han og Prokuratoren i et andet Rum.</p>
<p rend="noIndent">Nu blev det en stormende Jubel og efterat vi i en Fart havde opgjort Spillet og t&#x00F8;mt Toddyglassene, kl&#x00E6;dte vi os af og puttede os ned i Sengene. De vare jo ikke af de allerreneste; men vi sov alligevel som Murmeldyr, da de to tidligere Besiddere senere paa Aftenen vilde komme og gj&#x00F8;re sin bedre Ret gj&#x00E6;ldende, og de maatte tage tiltakke i Hested&#x00E6;kkenerne.</p>
<p rend="noIndent">Den n&#x00E6;ste Dag havde vi pr&#x00E6;gtigt Solskin og da det havde frosset lidt om Natten, var Veien taalelig. Rigtignok var den saa opkj&#x00F8;rt af T&#x00F8;mmerl&#x00E6;s, at vi maatte bruge Langsl&#x00E6;de for at komme frem; men det gik jo alligevel og Veien til M&#x00E6;rkestedet var ikke lang.</p>
<p rend="noIndent">T&#x00F8;mmeret var vakkert &#x2013; meget vakkert endog, saa at mange Stokke holdt over 12tom. Jeg fandt mig derfor paa min Principals Vegne forpligtet til at v&#x00E6;re forn&#x00F8;iet og Leverand&#x00F8;ren var det ligesaa. Det gik som Kj&#x00E6;pper i Hjul: Furru 10 Al. 12 Tom., do., en do., Gran 8&#x2013;11, 7&#x2013;14 o. s. v. Jeg fors&#x00F8;gte naturligvis pligtm&#x00E6;ssig at f&#x00F8;lge med <pb n="100"/>for at kontrollere; men mit uvante &#x00D8;ie kunde ikke i en saadan Fart bed&#x00F8;mme Stokkens Tykkelse. F&#x00F8;rst naar Klaaven blev sat paa, kunde jeg Skj&#x00F8;nne, hvorledes det gik til; men naar T&#x00F8;mmeret ligger pent tillagt og Stokkene ere nogenlunde j&#x00E6;vne, maales kun en enkelt imellem og de &#x00F8;vrige tages paa Slump. En duelig M&#x00E6;rker bliver dog saa vant til dette Arbeide, at han aldrig tager feil paa ½ Tomme. Og blev der nu taget op? Jeg vil ikke forsv&#x00E6;rge det, forsaavidt jeg kunde skj&#x00F8;nne. Men med grovt T&#x00F8;mmer er det dog meget sjeldnere. Det smaa T&#x00F8;mmer derimod &#x2013; beh&#x00F8;ver det.</p>
<p rend="noIndent">Saaledes drog vi opefter Aaen og m&#x00E6;rkede et Par Hundrede Tylvter. Da blev det Middagstid. Det er Skik og Brug, at Leverand&#x00F8;rerne holde det n&#x00F8;dvendige Mandskab til at slaa paa T&#x00F8;mmeret og Kost under M&#x00E6;rkningen. Og dette Traktement pleier ikke at v&#x00E6;re snaut, thi &#x2013; maaske kan det have Indflydelse paa M&#x00E6;rkningen, hvem kan vide det?</p>
<p rend="noIndent">I et Granholt fik vi op en Ild og med stegte Kalkuner og deslige Sager samt &#x00E6;gte Lysholmer og Madeira levede vi herligt. Gamle Historier bleve opdiskede. Hvorledes en streng M&#x00E6;rker engang (det var Principalen selv atpaa) fik Tak for velgjort, da han efter ualmindelig streng Annammelse ingen Mad fik, men maatte v&#x00E6;re Tilskuer ved en pr&#x00E6;gtig Middag og n&#x00E6;sten var gaat klar, inden han kom frem til Folk. Hvorledes M&#x00E6;rkningen gik og T&#x00F8;mmeret var der og hvorledes det var der for mange, mange Aar siden.</p>
<p rend="noIndent">Saa til Arbeide igjen; men nu blev det v&#x00E6;rre, da vi kom paa S&#x00F8;en. Thi Vaarsolen havde allerede smeltet bort Sneen og T&#x00F8;mmeret laa i Stykkevis og fl&#x00F8;d paa 4 &#x2013; 5 Kvarters Vand. Jeg opgav snart Jagten efter T&#x00F8;mmerstokken som livsfarlig og lod M&#x00E6;rkerne hoppe fra Stok til Stok. Men vor tykke Leverand&#x00F8;r skulde endelig v&#x00E6;re med og se <pb n="101"/>efter, at alt gik &#x00AB;realt&#x00BB; til. Men retsom det var, drattede han ned mellem Stokkene og det var et kosteligt Syn at se ham kravle op igjen, ligesom en S&#x00E6;l, som vil paa t&#x00F8;rt Land.</p>
<p rend="noIndent">Vor svenske Prokurator kom nu ogsaa til og skulde levere os nogle Tylvter. Men hele den and&#x00E6;gtige Mine var som bortbl&#x00E6;st; han skj&#x00F8;nte, at Vinden ikke l&#x00E6;nger bl&#x00E6;ste fra den Kant og deltog lystig med os i Spasen over ham og hans v&#x00E6;rdige Persen.</p>
<p rend="noIndent">Endelig vare vi f&#x00E6;rdige og reiste tilbage til Borangen, hvor det tidligere Lag var reist og et nyt ankommet. Det var gamle Bekjendte og pr&#x00E6;gtige Folk, der blev naturligvis en lystig Aften og den n&#x00E6;ste Dag vare vi hjemme igjen.</p>
<p rend="noIndent">Jeg tror ikke, at jeg gjorde min Principal stor Nytte paa denne Reise; men jeg havde dog set, hvorledes det gik til paa T&#x00F8;mmerm&#x00E6;rkningen inde paa de store Skove. Det er et raskt og muntert, men ogsaa mange Gange besv&#x00E6;rligt Liv. Thi naar F&#x00F8;ret gaar bort og M&#x00E6;rkerne maa traske paa sin Fod op og ned langs Elv og S&#x00F8; mange Mile i Vaarbl&#x00F8;den og Solheden, da maa der gode Kr&#x00E6;fter og god Taalmodighed til at holde ud.</p>
</div>
<div type="uchapter">
<head type="sub">4. I Sankthans</head>
<p rend="noIndent">For 20 &#x2013; 30 Aar siden kunde man 8 Dages Tid f&#x00F8;r Sankthans se lange R&#x00E6;kker af F&#x00E6;rdesfolk fra Oplandet, som drog indover til Christiania. Det var B&#x00F8;nderne fra Sol&#x00F8;r, Vinger og Odalen, som drog indover for at opgj&#x00F8;re sine T&#x00F8;mmerregnskaber og hente op de Forn&#x00F8;denheds- og Luxusvarer, som de beh&#x00F8;vede i Halvaaret til Christianiamarked. Dengang var den 10&#x2013;12 Mile lange Vei besv&#x00E6;rlig nok; thi dels vare Veiene slettere end nu og dels var Veien meget tung i de store Bakker i N&#x00E6;s og Ullensaker og over <pb n="102"/>Gjelleraasen. Ja der leve endnu Folk, som kunne erindre, at B&#x00F8;nderne oppe i Bygderne paa Kl&#x00F8;v maate hente sine Forn&#x00F8;denheder fra Christiania. Men i &#x00E6;ldre Tider vare heller ikke Forn&#x00F8;denhederne saa store som nu. Naar Mor fik hjem 10 Pund Kaffe og 5 Pund Sukker og Manden selv en 8 Pots Krukke Kognak og en Top Sukker for Halvaaret, saa var det store Ting. Alt hvad man beh&#x00F8;vede til Kl&#x00E6;der, virkedes hjemme i Huset. Og naar det ikke havde v&#x00E6;ret Frostaar, saaledes at st&#x00F8;rre Kornforsyninger vare n&#x00F8;dvendige, indskr&#x00E6;nkedes Indkj&#x00F8;bet hovedsagelig til Sild og Salt, som B&#x00F8;nderne da tog med sig hjem fra Byen. Men nu ere Forholdene helt anderledes. Jernbaner og Dampskibe bringe Hundreder af Reisende ind til Christiania og med de samme Befordringsmidler f&#x00F8;res nu mange Hundrede H&#x00E6;stel&#x00E6;s af alle mulige Varer opover, dels efter direkte Bestillinger af Landfolket og dels til Landhandlerne, hvis Butiker ere ligesaa godt forsynede som Christianiakj&#x00F8;bm&#x00E6;ndenes.</p>
<p rend="noIndent">I &#x00E6;ldre Tider kj&#x00F8;rte B&#x00F8;nderne selv sine Heste til Byen og kun en enkelt Storkaxe iblandt reiste med Skyds, og jeg kan endnu godt erindre fra min Barndom, at en Mand, som reiste med Skyds, og ovenikj&#x00F8;bet med tilsagt Skyds, betragtedes med en vis Respekt i Bygden og der blev maaske ikke kriticeret saa lidet over, om det kunde antages, at han havde Raad til at benytte en saa kostbar Befordring. B&#x00F8;nderne toge ind til sine Kj&#x00F8;bm&#x00E6;nd i Storgaden og Gr&#x00E6;ndsen og det er ikke mange Aar siden, at vore mest formuende M&#x00E6;nd havde sit stadige Tilhold i disse overfyldte og ofte ikke synderlig rart udstyrede Bondestuer.</p>
<p rend="noIndent">Men Jernbanerne og de nyere Begreber og Anskuelser have forandret meget ogsaa i vore Egne.</p>
<p rend="noIndent">Vore B&#x00F8;nder reise nu som Gentlemen og tage ind i de elegante Hoteller, som Christiania i den senere Tid har <pb n="103"/>at frembyde og deres hele Levemaade har antaget et ganske andet, jeg havde n&#x00E6;r sagt, amerikansk Pr&#x00E6;g.</p>
<p rend="noIndent">Hotel Scandinavie er Solungens fornemste Samlingsplads og det kaldes ikke med Uret &#x00AB;Solungs-B&#x00F8;rsa.&#x00BB; Hvert eneste V&#x00E6;relse er optaget og i de rummelige Gange og Restaurationslokalerne vrimler det af Opl&#x00E6;ndinger, som samtale, afgj&#x00F8;re Forretninger eller drikke &#x00D8;l og Brus.</p>
<p rend="noIndent">Men i de f&#x00F8;rste 3&#x2013;4 Dage er der endnu ikke rigtig Liv i Folket. Man sp&#x00F8;rger og fritter om, hvorledes det ser ud med Konjunkturerne for Tr&#x00E6;lasthandelen. Man ved, at Tr&#x00E6;lasthandlerne som s&#x00E6;dvanlig have havt sit M&#x00F8;de for at bestemme Priserne og forskjellige Rygter l&#x00F8;be fra Mand til Mand, om hvad der er passeret. Man ved imidlertid tillige, at dette M&#x00F8;de har meget lidet at betyde, idet ingen enkelt Lastehandler l&#x00E6;nger anser sig bunden ved de saakaldte &#x00AB;Direktionspriser&#x00BB;, hvis Bestemmelse derfor ogsaa kun er en tom Form. Men taler man med enkelte Lastehandlere, saa s&#x00E6;tte de et bet&#x00E6;nkeligt Ansigt op, tale om mislige Forhold i Udlandet, flau Afs&#x00E6;tning o. s. v., og det er et m&#x00E6;rkeligt Faktum, at hvert eneste Sankthans er der altid noget iveien i Udlandet eller noget, som i de f&#x00F8;rste Dage gj&#x00F8;r Lastehandlerne bet&#x00E6;nkelige. Ja, det er rigtignok ogsaa en bet&#x00E6;nkelig Tid vi leve i.</p>
<p rend="noIndent">B&#x00F8;nderne paa sin Side stikke Hovederne sammen, diskutere,<note type="footnote">diskutere] <hi rend="italic">rettet fra:</hi> diskurere <hi rend="italic">(trykkfeil)</hi></note> tale om Samhold, om at holde M&#x00F8;der o. s. v. Men de f&#x00F8;le hos sig selv, at de ikke have rigtig solid Grundvold at staa paa. De kunne ikke undv&#x00E6;re Forskuddet og derfor kunne de heller ikke undgaa at s&#x00E6;lge. I Sankthans er der ingen Penge at faa laant og desuden, hvem er saa betroet, at han kan faa laant saameget, han beh&#x00F8;ver? Hos Lastehandlerne derimod faar man saamange Penge, man vil, paa sit &#x00E6;rlige Ansigt og sin Kontrakt, naar det blot er bekjendt, at man har Skov. Altsaa, det er bedst at bie til det bliver <pb n="104"/>bedre Tider, til vi kunne slippe at tage Forskud; men da &#x2013; ja da skulle vi blive Herrer over Situationen.</p>
<p rend="noIndent">Imidlertid, medens Solungen passiarer, r&#x00E6;sonerer og lever i Haabet om en bedre Fremtid, gaar &#x00D8;sterd&#x00F8;len rolig og koldblodig omkring. Han finder sig ikke rigtig tilrette i disse urolige, snaksomme Grupper, hvor Sp&#x00F8;g og Vittigheder som krydsende Lyn oplive Samtalen. Det forekommer ham vist ofte som et letf&#x00E6;rdigt Folkeslag, disse Solunger, hvis Gj&#x00E6;ld den hele Verden kjender; men hvis Dygtighed, Foretagsomhed og andre gode Egenskaber kun de kjende, som har set Folket i N&#x00E6;rheden og forstaar at bed&#x00F8;mme det.</p>
<p rend="noIndent">Han forstaar vist ikke, hvorledes det kan gaa an at le, naar man om nogle Dage maaske faar Fogden i Huset eller ser sin Eiendom lyst til Auktion for Hypotekbanken. Men hvorledes kan ogsaa &#x00D8;sterd&#x00F8;len forstaa dette, han, som sidder lunt inden V&#x00E6;gge og gjerne kan lade v&#x00E6;re at s&#x00E6;lge T&#x00F8;mmer, om han vil, eller som selv n&#x00E6;sten kan bestemme Priserne, hvis han vil s&#x00E6;lge?</p>
<p rend="noIndent">Hvoraf kommer den store Forskjel mellem Folkene ovenfor og nedenfor Elverum? Hvorfor er &#x00D8;sterd&#x00F8;len st&#x00F8; og alvorlig, Solungen let og lystig? Hvorfor er der ovenfor jevn Velstand og tildels store Formuer og i Sol&#x00F8;r vistnok ogsaa paa enkelte H&#x00E6;nder st&#x00F8;rre Formuer; men ogsaa megen Gj&#x00E6;ld og Viderv&#x00E6;rdighed? Og dog er det i samme Dalstr&#x00F8;g, ved den samme Elv, under samme klimatiske Forhold de to Folkeslag bo og de drive samme N&#x00E6;ringsvei. Ja, hvem kan forklare alle de Gaader, som Menneskelivet opstiller.</p>
<p rend="noIndent">Nogle Dage er gaat hen. Alle de gamle T&#x00F8;mmerregnskaber ere opgjorte, ofte haardt nok for B&#x00F8;nderne, naar alle de forskjellige Afdrag for Gran, T&#x00F8;rt, Overligget, Indeliggende o. s, v. ere beregnede; men dog sjelden eller aldrig saa haardt, at det jo kontraktm&#x00E6;ssig kunde v&#x00E6;re v&#x00E6;rre. Thi <pb n="105"/>efter Kontrakterne have Lastehandlerne altid Ret. Men nu var det de nye Handler. Lastehandlerne se ikke l&#x00E6;nger saa alvorlige ud, der maa sikkert v&#x00E6;re indtruffet gode Telegrafefterretninger. De ville dog maaske kj&#x00F8;be noget. En eller anden Storkaxe, hvis Vexler maaske forfalde et Par Dage for tidlig, aabner Felttoget og nu gaar det glat siden. Hotel Victoria, hvor de fleste Lastehandlere fra Drammen, Frederikshald, Frederiksstad og Sarpsborg bo, beleires af Opl&#x00E6;ndinger, der b&#x00F8;lge i store Tog fra Scandinavie til Victoria og fra Victoria til Scandinavie. Handelen gaar raskt og efter hvert som en Kontrakt underskrives, trakteres S&#x00E6;lgeren med et Glas Vin og en Cigar, eller naar det er st&#x00F8;rre Handler, inviteres S&#x00E6;lgeren til at spise Middag med Lastehandleren ved <hi rend="italic">table d’hote</hi>. Med en lang Hale af B&#x00F8;nder efter sig tropper den m&#x00E6;gtige Mand op og pr&#x00E6;siderer med megen V&#x00E6;rdighed for Bordenden.</p>
<p rend="noIndent">Ogsaa paa Kontorerne hos Christiania Lastehandlere gaar Handelen, og efter gammel Skik indbydes de st&#x00F8;rre S&#x00E6;lgere en Dag ud paa disse yndige Landsteder, hvor vor Plankeadel, som det kaldes i G&#x00F8;theborg, bo som Fyrster og &#x00F8;ve fyrstelig Gj&#x00E6;stfrihed.</p>
<p rend="noIndent">Fra Alders Tid har Skoveierne staaet i et venskabeligt og halvt fortroligt Forhold med sine Grosserere. Allerede Bernt Anker og hans Samtid saa dem ofte ved sit Bord i Sankthans og Marked og man fort&#x00E6;ller endnu en fin Ytring af en Sol&#x00F8;rsbonde til den m&#x00E6;gtige Mand. Det var f&#x00F8;rste Gang Bonden var hos Anker og han blev vist omkring, for at han skulde beundre og forundre sig over al den Pragt, som han saa. Men Bonden saa meget rolig paa det Hele og sagde intet. &#x00AB;Nu, sagde Anker endelig, synes Du ikke det er vakkert.&#x00BB; &#x00AB;Aa jo, sagde Bonden, men saa kunde Sol&#x00F8;r heller ikke gj&#x00F8;re mindre for Dig, Du, som er ligesom Kongen vor.&#x00BB;</p>
<p rend="noIndent"><pb n="106"/>T&#x00F8;mmersalget forts&#x00E6;ttes 3&#x2013;4 Dage, men pludselig er det Stop. Nu ere Lastehandlerne rent &#x00AB;stinne&#x00BB; af T&#x00F8;mmer, de ville ikke have mere. Eftern&#x00F8;lerne, hvoraf der altid findes nogle, l&#x00F8;be fortvivlede fra Kontor til Kontor for at borttinge sine Tylvter og de skulle v&#x00E6;re heldige nok, om de med Overtalelser og Tak kunne blive dem kvit. Kj&#x00F8;bm&#x00E6;ndene udenfor Christiania reise hjem igjen og Tavlerne begynde at opvise ledige Nummere i Hotellerne.</p>
<p rend="noIndent">Men endnu nogle Dage forbliver Solungen i Byen. Det er meget, som skal kj&#x00F8;bes, meget, som skal betales, fornyes og ordnes. Forhallen i Scandinavie er fuld af Rykkere, Bykj&#x00F8;bm&#x00E6;nd, Landhandlere, Sagf&#x00F8;rere, Inkassatorer, kort Alle, som skal have Penge, m&#x00F8;de her op og ved de smaa Borde udbetales og indkasseres mange Tusinder om Dagen. Man ved, at Solungen betaler saal&#x00E6;nge han har Penge og derfor gj&#x00E6;lder det at tr&#x00E6;ffe ham, f&#x00F8;r Tegnebogen er bleven tom.</p>
<p rend="noIndent">Nu er der ogsaa Liv i Folket. En Daler eller to savnes ikke i den store Pengebunke og Toddyen gaar omkring og undertiden lyder Knaldet af en Champagneprop. Hver Aften er Folket paa Klingenberg eller hvor der forresten er nogen Moro. Galanteributikerne faa Afs&#x00E6;tning; thi Mor og hver af D&#x00F8;trene maa have et pent Kjolet&#x00F8;i eller et Schavl. Endelig er man f&#x00E6;rdig, man kan paa en Maade reise fra Byen og i Springmarsch gaar det afsted til Jernbanestationen, idet der hos Enkelte maaske r&#x00F8;rer sig lidt Samvittighedsnag over en eller anden halvforglemt og uberigtiget Gj&#x00E6;ldspost. Men Kreditorerne ere ligesaa slue. De m&#x00F8;de op paa Platformen, gribe Flygtningen i Knaphullet og kommandere: &#x00AB;Op med Bogen.&#x00BB; Lokomotivet piber, der ringes allerede 3die Gang og i Fortvivlelse betaler Synderen snart sagt sin sidste Skilling. Nu dimiteres han, kaster sig og Bagage ind i en Kupe og naar Tr&#x00E6;net endelig har arbeidet sig op <pb n="107"/>paa H&#x00F8;iderne mod Grorud, tr&#x00E6;kker han et langt Suk og aander frit baade for Kreditorer og for den kvalme Byluft.</p>
<p rend="noIndent">&#x00AB;Den, der ikke beh&#x00F8;vede mere at reise til Byen Jonsok&#x00BB;, mumler vist mangen En i sit stille Sind &#x2013; &#x00AB;men saa er det dog Moro ogsaa.&#x00BB;</p>
</div>
<div type="uchapter">
<head type="sub">5. Elgejagten</head>
<p rend="noIndent">Naar man i Fugleperspektiv kunde overse hele Glommedalen fra &#x00D8;sterdalen, og ned til N&#x00E6;s paa Romerike, vilde det Hele fremstille sig som et mange Mile bredt Hav af Skov med b&#x00F8;lgeformige Aasrygge. Selve Glommedalen er ikke saa trang og Bredden af det dyrkede Jordsmon paa begge Sider af Elven fra Aas til Aas er i flere Bygder ¾ til 1 Mil; men denne lyse Stribe vil dog n&#x00E6;sten aldeles forsvinde i det store m&#x00F8;rke Skovbillede, som str&#x00E6;kker sig lige fra Klara Elven i Sverige til Mj&#x00F8;sen. Vil man n&#x00E6;rmere unders&#x00F8;ge dette store Skovb&#x00E6;lte, finder man nok, at Skoven mangesteds er glissen og V&#x00E6;rdien som T&#x00F8;mmerskov ikke betydelig. Men den dyrkede Del er dog forholdsvis saa liden, at naar man undtager selve Hoveddalf&#x00F8;ret, hvorigjennem Glommen slynger sig, vil det &#x00D8;vrige fremstille sig som en umaadelig &#x00D8;demark, hvor man kan gaa mange Mile f&#x00F8;r man tr&#x00E6;ffer en enlig Husmandsplads eller et Fintorp.</p>
<p rend="noIndent">Her i denne Vildmark har Elgen sit rette Hjem. Men Ulvene og Menneskenes Efterstr&#x00E6;belser havde betydelig formindsket deres Antal i Begyndelsen af dette Aarhundrede og det var derfor paa h&#x00F8;i Tid, at Storthinget i 1818 indskr&#x00E6;nkede den forhen ubundne Jagtfrihed. Senere har Elgen m&#x00E6;rkelig formeret sig og det er nu, om ikke Overfl&#x00F8;dighed, saa dog en saa stor M&#x00E6;ngde af dem, at Jagtelskere aldrig beh&#x00F8;ve at gaa forgj&#x00E6;ves, naar de endelig ville have en Elg, om det end skal koste mange Dages Jagt.</p>
<p rend="noIndent"><pb n="108"/>Det er dog ikke Loven alene, som har bidraget til Elgens Fredning. Den st&#x00F8;rre Oplysning har bevirket, at Almuen har indseet det Skadelige i at f&#x00E6;lde Dyret i den ulovlige Tid og ved Siden deraf har private Foreninger virket for Sagen og f&#x00F8;rt Opsyn udover Vaaren, naar Skaren bliver saa st&#x00E6;rk, at den b&#x00E6;rer Skil&#x00F8;bere, men Elgen falder igjennem. Da er det, at Krybskytten mest driver sit Spil og det bliver n&#x00E6;sten umuligt for det &#x00E6;dle Dyr at undgaa sine Forf&#x00F8;lgere.</p>
<p rend="noIndent">Det er ikke alene ved Pengebidrag og ved Ans&#x00E6;ttelse af Opsyn, at vore Landjunkere og Jagtelskere s&#x00F8;rge for Elgens Fredning. Sommetider foretage de selv en Razzie indover Skoven for at fange Malifikanterne og nedenstaaende Rapport om et af deres Tog i Vaaren 1860 kan jeg ikke undlade at optrykke efter Morgenbladet, da den giver et tro Billede af deres Bedrifter og Viderv&#x00E6;rdigheder.</p>
<p rend="noIndent">&#x00AB;Vel ankommen til V&#x00E6;rmunds&#x00F8;en. Overalt Elgef&#x00E6;rd som et fuldst&#x00E6;ndigt Kreaturtraak. Spurgt at omkring Udn&#x00E6;set skal holde sig 24 Elger og mange skulle v&#x00E6;re skudte. Fordoblet Opsynet og uddelt Br&#x00E6;ndevin. Slet Logis, Lopper og Vasvelling. Til al Lykke faat fat paa en Kasse Bayer&#x00F8;l.&#x00BB;</p>
<p rend="noIndent">&#x00AB;V&#x00E6;kkedes i Graalysingen ved Riflestud. 2 Mand af Opsynet allerede ude. Den Ene kommen tilbage og fort&#x00E6;ller, at en Elg er skudt nogle Hundrede Skridt herfra; men at de ikke turde gaa paa, fordi 6 Svensker med Rifler holdt paa at flaa den. Rykkede derfor ud med hele Styrken, udsendte Vedetter og gjorde en omgaaende Bev&#x00E6;gelse for at fange dem Alle. Lugtede imidlertid Lunten og r&#x00F8;mte; satte os derfor i Besiddelse af Dyret, en meget stor Oxe, og bar hjemover alt hvad vi aarkede. Da vi kom igjen var Huden og det ene Laar borte. Svenskerne havde nyttet Tiden. Fandt dog Huden igjen og afsendte en Patrouille for at <pb n="109"/>fange R&#x00F8;verne. Rekvireret civil Hj&#x00E6;lp, nemlig Lensmanden og hans Protokol. Det giver Respekt.&#x00BB;</p>
<p rend="noIndent">&#x00AB;Fortsat Unders&#x00F8;gelserne og har nu faat fuldt Bevis for, at flere Finner have skudt Elg i Vinter. Forfulgt Svenskerne og taget dem paa Spranget paa Vermunds&#x00F8;en. Kj&#x00E6;ftes med dem en Stund, men saa ladet dem passere paa Grund af &#x00AB;Omst&#x00E6;ndighederne.&#x00BB;<note type="footnote"><hi rend="italic">Forfatternote:</hi> Det var i den Tid Statholdersagen stod paa.</note> Ud paa Dagen antruffet en Elg, som var aldeles forkommet efterat v&#x00E6;re jaget. Den ranglede afsted ikke hurtigere end at vi kunde tage paa den med Haanden, skjalv som et Espel&#x00F8;v og bl&#x00F8;dede ved Haserne, hvor Skaven havde skaaret igjennem. Kom sig endelig ud i Vermundsoset, hvor den laa og badede sig. Satte Vagt ved den, som passede paa indtil det blev m&#x00F8;rkt. Da steg den op af Badet og lod til at v&#x00E6;re raskere. Jagede den ind i et Granholt og forlod den.&#x00BB;</p>
<p rend="noIndent">&#x00AB;Lensmanden ankomnen med Sabel og Protokol og droge derpaa afsted til Posaasen, som ligger lige ved Gr&#x00E6;ndsen; men lyder under Kongeriget Norge. Bestemte Efterretninger om, at her skulde v&#x00E6;re skudt flere Elger. Da vi ankom, udpegedes en ung Tjenestegut som Gjerningsmand. Hang lidt med Hovedet; men ret som det var, sprat han over Gr&#x00E6;ndsen og stod og lo af os. Gav os ikke tiltaals hermed. Unders&#x00F8;gte paa flere Steder og fandt endelig 2 store Baljer med saltet Elgekj&#x00F8;d, 3 Huder og 16 Ben. Almindelig Jubel. Manden endelig gik til Bekjendelse, at han havde skudt 2 Elger, som havde 8 Ben hver. Passiar, men vi have dog 2 Mulkter og 40 Spd. i Elgekassen. Bryllup i Nabogaarden, hvor vi t&#x00E6;kkedes til Aften. Vakre Jenter o. s. v. Elgej&#x00E6;geren og vi gode Venner, men han havde n&#x00E6;r forsnakket sig, da vi kom paa Tale om de 16 Ben.&#x00BB;</p>
<p rend="noIndent"><pb n="110"/>Vore raske, unge Folk ere dog ligesaa ivrige Efterstr&#x00E6;bere af Elgen, naar den lovlige Tid kommer, som Krybskytterne, skj&#x00F8;nt deres Blodt&#x00F8;rst gjerne pleier at tilfredsstilles, naar de have f&#x00E6;ldet et Dyr. Et saadant Jagttog er det jeg vil invitere L&#x00E6;seren til at deltage i &#x2013; naturligvis i Tankerne; thi ellers kunde det maaske falde noget besv&#x00E6;rligt.</p>
<p rend="noIndent">Lader os m&#x00F8;nstre Jagtselskabet. F&#x00F8;rst en rask, ung Student, allerede erfaren Elgej&#x00E6;ger. Paa Grund af sin Omhu for Elgen i den fredlyste Tid, har han maattet dele Skj&#x00E6;bne med alle Andre, som komme til Sol&#x00F8;r, at faa sig et Kl&#x00E6;ngenavn og han kaldes ialmindelighed Elgemission&#x00E6;ren eller i Korthed Mission&#x00E6;ren. Dern&#x00E6;st 2 &#x00AB;yngre S&#x00F8;nner&#x00BB;, som det vilde hedde i England. De have dog den Fordel fremfor de engelske, at de ville komme til at arve nogle Kvadratfjerdinger pr&#x00E6;gtig Skov. Den ene lyder Navnet Lord Palmerston, formedelst at han pleier at fremtr&#x00E6;de i Snip, Fadermordere og hvidt Halset&#x00F8;rkl&#x00E6;de og er meget stiv og fornem af sig. Han har forresten ogsaa et meget engelsk Udseende. Den Anden kaldes Rosenkrands, i Dagligtale &#x00AB;Statsraaden&#x00BB;, fordi hans godslige Ansigt er indfattet i den deiligste Ramme af rosenr&#x00F8;dt Haar og Skj&#x00E6;g. Videre et Par m&#x00E6;gtige Propriet&#x00E6;rer, &#x00AB;Baronen og Borgermesteren&#x00BB;, som ville benytte Anledningen til at tilse sine Skovdrifter, da Hugningen allerede er begyndt. Samtlige udrustede med Kammerladningsrifler af nyeste Udgave. Endelig en liden, spinkel Fyr med en gammel rusten Rifle og hans Hund, et lidet arrigt, graat Dyr med opstaaende &#x00D8;ren og kr&#x00F8;llet, haarrig Hale. De sidste ere blot med for Formens Skyld, skj&#x00F8;nt man fort&#x00E6;ller, at Halvor og hans Hund undertiden ikke skulle v&#x00E6;re saa uefne. Med J&#x00E6;gerne f&#x00F8;lger naturligvis en Kl&#x00F8;vhest, som skal hj&#x00E6;lpe til at kj&#x00F8;re Elgen hjem og som paa Bortreisen har den Bestilling at b&#x00E6;re den Smule Proviant, som Selskabet muligens skulde beh&#x00F8;ve.</p>
<p rend="noIndent"><pb n="111"/>Det er en vakker Septemberdag, da Selskabet drager indover paa Skoven. Luften er saa klar og gjennemsigtig, at hele Glommedalen viser sig som et farverigt Maleri fra den f&#x00F8;rste Aaskam, vore J&#x00E6;gere bestige. Glommen glider klar og stille i store Bugtninger gjennem de gr&#x00F8;nne Marker og det blanke Speil gjengiver L&#x00F8;vbustene langs Elvebredden og Landskabet, som h&#x00E6;ver sig opover med sine nette Gaarde og frodige Agre.</p>
<p rend="noIndent">Men vort Selskab har liden Tid til at betragte Udsigten. Det skynder sig &#x00F8;stover ind paa Skoven med dens Moer og Aaser og under lystig Passiar b&#x00E6;rer det afsted. Halvor skal v&#x00E6;re Veiviser og har allerede flere Gange sagtmodig underrettet J&#x00E6;gerne om, at den f&#x00F8;rste Betingelse for at Elgejagten skal lykkes, er at holde Munden og gaa mod Vinden. Men hans Advarsler lade ikke til at frugte stort.</p>
<p rend="noIndent">De have imidlertid ikke gaat l&#x00E6;ngere end en halv Mils Vei indover, f&#x00F8;r Halvor og hans Hund gj&#x00F8;r et Hop. De havde netop gaat ligeover en Elgef&#x00E6;rd, som tydelig viste sig paa den bl&#x00F8;de Jord.</p>
<p rend="noIndent">&#x00AB;Kan dere naa tie&#x00BB;, spurgte Halvor t&#x00F8;rt, og hele Selskabet stak Hovederne hviskende sammen for at bestemme, hvorledes Jagten skulde foregaa. Man blev snart enig om, at Elgen endda maatte v&#x00E6;re langt borte og da det saaledes ikke kunde v&#x00E6;re at t&#x00E6;nke paa at uds&#x00E6;tte Poster, gik Halvor foran med Hunden i Line og Selskabet fulgte En og En efter i h&#x00F8;itidelig Procession. Det begyndte dog snart at skumre, og uagtet Hunden viste Tegn til, at Elgen ikke var saa langt borte, blev det besluttet at tage Nattekvarter i Skoven og forts&#x00E6;tte Jagten, naar det blev lyst.</p>
<p rend="noIndent">I al Taushed leirede Selskabet sig i et Skovsnar, en Ild blev ant&#x00E6;ndt og Kl&#x00F8;vhesten blev lettet for sin Oppakning. Det viste sig snart, at Forsyningen ikke var daarlig og alle Betingelser for et lystigt Lag vare tilstede. Men <pb n="112"/>naar man h&#x00F8;rte den sagte Hvisken og de h&#x00F8;itidelige Ansigter, skulde man tro, at det var en Gruppe Sammensvorne, som aftalte sine landsforr&#x00E6;derske Planer. B&#x00E6;geret gik rundt og Skaal &#x00AB;Statsraad&#x00BB;, Skaal &#x00AB;Mission&#x00E6;r&#x00BB; o. s. v. bleve h&#x00F8;itidelig fremhviskede. Men Ansigtsmusklerne fortrak sig krampagtig og man kunde tydelig se, at J&#x00E6;gerne kun med M&#x00F8;ie formaaede at holde Latteren tilbage.</p>
<p rend="noIndent">Lord Palmerston, sit store Navn tro, sad stiv og fornem paa en Bunke Grankviste og gnavede paa et Stegeben, medens hans Ansigt bevarede den h&#x00F8;itidelige Ro og V&#x00E6;rdighed som &#x00D8;ieblikket kr&#x00E6;vede. Men pludselig syntes en liden Ildstraale, Lorden gav et h&#x00F8;it Skrig og for til Veirs i R&#x00F8;g og Damp under J&#x00E6;gernes ustandselige Latter; men i samme &#x00D8;ieblik h&#x00F8;rtes ogsaa et Brag borte i Skoven, som naar et stort Dyr farer op og nedtr&#x00E6;der Alt omkring sig. Det var Elgen, som havde taget Nattekvarter ganske n&#x00E6;r J&#x00E6;gerne.</p>
<p rend="noIndent">Det blev en almindelig R&#x00F8;re. Old Pam var forbitret over det Puds, J&#x00E6;gerne havde spillet ham, ved at fors&#x00F8;ge at spr&#x00E6;nge ham og hans skr&#x00F8;belige Trone i Luften, og Halvor var forbitret over, at Elgen var opjaget, hvori han fik Medhold af Mission&#x00E6;ren, som var en &#x00E6;gte J&#x00E6;ger, der satte Jagten foran Moroen. Men Ulykken var engang skeet, og det var derfor ingen anden Raad, end at forliges og forts&#x00E6;tte L&#x00F8;ierne, da der nu ikke l&#x00E6;nger var nogen Grund til at tie.</p>
<p rend="noIndent">I Graalysingen om Morgenen bryder Jagtselskabet op. De have ikke gaaet et Par Hundrede Skridt f&#x00F8;r de finde det Sted, hvor Elgen havde lagt sig den foregaaende Aften. Men hvor var den nu? Langt over Berg og Skov og hele Dagen tilende drage J&#x00E6;gerne ufortr&#x00F8;dne afsted. Men det begynder at tage paa Kr&#x00E6;fterne. Baronen falder fra, han maa afsted til sine T&#x00F8;mmerhuggere. Borgermesteren ligesaa. Palmerston holder ud; men er om muligt endnu mere stiv <pb n="113"/>og fornem, end for. Tredie Dags Morgen n&#x00E6;rmer man sig imidlertid kjendtlig det &#x00E6;dle Vildt. Hunden viser st&#x00E6;rke Tegn til at den veirer ham; den bliver sluppet l&#x00F8;s, og J&#x00E6;gerne skilles ad for at indtage forskjellige Poster. Pludselig halser Hunden, Elgen er bleven staaende og J&#x00E6;gerne skynde sig forsigtig afsted. Da lyder et Rifleskud, det brager i Grenene og det udmattede Dyr jager afsted med kneisende Hoved efterladende et langt Spor af Blod. Mission&#x00E6;ren ser det stolte Dyr komme imod sig, han kaster Riflen til Kinden og Kuglen gjennemfurer dens Legeme langs efter. Elgen vakler, men gaar endnu nogle Skridt, da Statsraadens Kugle knuser dens ene Forben. Dyret falder og str&#x00E6;kker endnu kun lidt i det ene Bagben, da den &#x00E6;dle Lord forpustet kommer opmarsjerende og efter et n&#x00F8;iagtigt Sigte gjennemborer dens Pande.</p>
<p rend="noIndent">J&#x00E6;gerne samles og de &#x00AB;l&#x00F8;ste Tunger&#x00BB; juble over det heldige Udfald. Enhver af J&#x00E6;gerne tilskrive sig &#x00C6;ren af at have gjort det afgj&#x00F8;rende Skud. Kun Halvor siger ingenting. Han ser efter og stikker Lillefingeren ind i et lidet Hul ved den venstre Bov og mumler ganske sagte: &#x00AB;som jeg mente, midt igjennem Hjertet og ud paa den anden Side.&#x00BB;</p>
<p rend="noIndent">Det var en sv&#x00E6;r Oxe med pr&#x00E6;gtige Horn og J&#x00E6;gerne kunne nok siges at have noget igjen for sit Bryderi. Men hvorledes faa den ned til Bygden? Ja det er et Sp&#x00F8;rgsmaal; thi det er over 1 Mil til n&#x00E6;rmeste Gaard, ingen Vei og Dyret veier mindst med Huden over 60 Bpd.? Ja flere Heste maa der til og saa faar man flaa den deroppe og fragte den stykkevis nedover. Det gaar an. Halvor sendes afsted og efter nogle Timers Forl&#x00F8;b er Vildtet s&#x00F8;nderlemmet,<note type="footnote">s&#x00F8;nderlemmet,] <hi rend="italic">rettet fra:</hi> s&#x00F8;nderlemmet. <hi rend="italic">(trykkfeil)</hi></note> Hestene ankomme og i en hel Karavane drager Toget nedover.</p>
<p rend="noIndent">Saasnart vore J&#x00E6;gere komme til Bygden modtages de som triumferende Seierherrer; man h&#x00F8;rer og sp&#x00F8;rger og alle J&#x00E6;gerne fort&#x00E6;lle hver sine Bedrifter undtagen Halvor, som <pb n="114"/>Ingen bryder sig om, og Ingen vil h&#x00F8;re paa. Han er jo ogsaa kun en simpel Husmand inde fra Finskoven, som har Betaling for hver Dag han gaar med og en Dus&#x00F8;r, dersom der bliver f&#x00E6;ldet Elg.</p>
<p rend="noIndent">Nu sende J&#x00E6;gerne Elgestege til alle Venner og Bekjendte og det mindste, man kan gj&#x00F8;re til Gjengjeld, er at byde dem til Gj&#x00E6;st paa sin egen For&#x00E6;ring. Laget gaar derfor rundt og mange Skaaler blive t&#x00F8;mte for de dygtige J&#x00E6;gere.</p>
</div>
<div type="uchapter">
<head type="sub">6. Sol&#x00F8;r og Solungen.<note type="footnote">Det har sine Vanskeligheder for mig at skildre Solungen. Jeg er nemlig selv f&#x00F8;dt Solung, har opholdt mig her i min meste Tid og t&#x00F8;r ikke n&#x00E6;gte, at S&#x00E6;tningen: &#x00AB;<hi rend="italic">Homo sum et nil humanum a me esse alienum puto</hi>,&#x00BB; i fuldeste Maal maa komme til Anvendelse, naar man blot oms&#x00E6;tter det Menneskelige med det Sol&#x00F8;rske&#x005B;.&#x005D; L&#x00E6;seren faar derfor stadig tr&#x00E6;kke lidt fra paa Dyderne og l&#x00E6;gge paa Lyderne.</note></head>
<p rend="noIndent">Hvor ligger Sol&#x00F8;r og hvilke ere det ber&#x00F8;mte Lands Gr&#x00E6;ndser? Folk, som ikke kjende n&#x00F8;iere til Tingen, have et ubestemt Begreb om, at Sol&#x00F8;r indbefatter hele Glommedalen lige fra Aursundss&#x00F8;en til Rommeriget idetmindste og at alle Landsfolk, som komme til Christiania i Marked og Sankthans, ere Solunger. Men dette er ikke Tilf&#x00E6;ldet. Det egentlige Sol&#x00F8;r bestaar af Bygderne s&#x00F8;ndenfor Elverum og indtil Kongsvinger, altsaa de gamle Pr&#x00E6;stegjelde Hof og Grue, som nu ere delte i 5. Indtil for ganske faa Aar siden var Sol&#x00F8;r forenet med Vinger og Odalen<note type="footnote">Odalen] <hi rend="italic">rettet fra:</hi> Oudalen <hi rend="italic">(trykkfeil)</hi></note> under en Skriver og Foged, og derfor gik gjerne ogsaa Vingersokningen og Od&#x00F8;lerne ligeoverfor Fremmede som Solunger, skj&#x00F8;nt det ikke kan n&#x00E6;gtes, at der allerede, naar man kommer ud til Vinger, viser sig en Forskjellighed i Folkekarakteren, ligesom en bestemt Forskjel viser sig, naar man kommer over <pb n="115"/>Elverums Gr&#x00E6;ndser. Det er kun til det egentlige Sol&#x00F8;r jeg i efterf&#x00F8;lgende Skildring vil holde mig.</p>
<p rend="noIndent">Enhver ved, at Sol&#x00F8;r er et af vore rigeste Skovdistrikter. En stor Del af Distriktet optages af vidtstrakte Moer eller Aaser med svage Forh&#x00F8;ininger og selv hvor Fjeldkarakteren er fremtr&#x00E6;dende, rager dog ingen Top saa h&#x00F8;it op, at den overstiger Tr&#x00E6;gr&#x00E6;ndsen endsige naar Snegr&#x00E6;ndsen. Kun enkelte Fjeldkamme som Blaaengen i Vaaler og Ravfjeldet i Brandvold have nogen videre H&#x00F8;ide eller ere tr&#x00E6;bare. Gran- og Furuskoven voxer frodigt bortover disse Moer og opefter Aaslierne og Terr&#x00E6;net gjennemskj&#x00E6;res overalt af mindre Elve og B&#x00E6;kke, som ved Hj&#x00E6;lp af Damme og Mineringer ere gjorte fl&#x00F8;dbare og hvorigjennem T&#x00F8;mmeret fl&#x00F8;des frem til Glommen.</p>
<p rend="noIndent">Men saa rigt som Distriktet er paa Skov, saa fattigt er det som Jordbrugsdistrikt. Langs Glommen er Jordbunden fordetmeste skarp Sand, meget fattig paa de Bestanddele, som Kulturplanterne beh&#x00F8;ve til sin N&#x00E6;ring. De lavere liggende Str&#x00E6;kninger staa om Vaaren gjerne under Vand og ligge derfor til naturlige Enge og Havnegange.</p>
<p rend="noIndent">Der, hvor Oversv&#x00F8;mmelsen ikke r&#x00E6;kker hen, begynder Jordbruget. Sandjorden er let at bearbeide og giver rig Afgr&#x00F8;de af Korn og Poteter; men den fordrer ogsaa meget st&#x00E6;rk Gj&#x00F8;dning og vil ikke gjerne b&#x00E6;re H&#x00F8;. L&#x00E6;nger oppe, paa Moerne, bestaar Jordbunden af en Slags meget fin, r&#x00F8;dagtig Sandjord, noget blandet med Ler. Denne Jord er kraftigere; men ogsaa den fordrer meget Gj&#x00F8;dsel og tr&#x00E6;nger mere Arbeide. Endelig er Jorden i Aaslierne mere muldholdig; men Jordbruget er mere tungvint og Jorden er gjerne vandsyg.</p>
<p rend="noIndent">Naar man vil optage et nyt Stykke Jord paa Moerne eller i N&#x00E6;rheden af Glommen, ser det meget magert ud og der skal mange Aars Brug og meget Gj&#x00F8;dsel til, f&#x00F8;r man <pb n="116"/>kan faa nogen sikker Avling. Paa de gamle Gaarde derimod, som have v&#x00E6;ret drevne i Aarhundreder, har der efterhaanden dannet sig et Plogmaal af Muld og man kan deri se endog meget vakre Avlinger. Overhovedet har man her ikke saameget at klage over Frugtbarheden &#x2013; naturligvis alt relativt til de rige Kornbygder &#x2013; som over den Omst&#x00E6;ndighed, at den tidlige Nattekulde saa ofte &#x00F8;del&#x00E6;gger Gr&#x00F8;den. Kun ganske enkelte Gaarde kunne siges at v&#x00E6;re ganske fri for at v&#x00E6;re frostl&#x00E6;ndte. Ellers fryser det tidlig mere eller mindre overalt og inde paa Skoven, og i N&#x00E6;rheden af st&#x00F8;rre Myrer gives der endog store Gaarde og Pladse, hvor der ikke paa mange Aar h&#x00F8;stes modent Korn.</p>
<p rend="noIndent">Jordbrugerne har derfor i Regelen meget at kj&#x00E6;mpe med og kun den Omst&#x00E6;ndighed, at Alt, hvad man kan s&#x00E6;lge, i Regelen betales meget h&#x00F8;iere end andetsteds, kan gj&#x00F8;re Arbeidet l&#x00F8;nnende. Det er naturligvis Skovdriften, som betaler disse h&#x00F8;iere Priser og det er den, som overhovedet holder Distriktet oppe. Dersom ikke Skoven var, vilde Sol&#x00F8;r ikke kunne f&#x00F8;de Halvdelen af sin Befolkning.</p>
<p rend="noIndent">Men hvorl&#x00E6;nge vil Skoven vare? Ja, det er et Sp&#x00F8;rgsmaal, som har v&#x00E6;ret opkastet i Aarhundreder og som rimeligvis endnu i Aarhundreder vil beskj&#x00E6;ftige enkelte dybsindige Hoveder. Man har nu i lange Aarr&#x00E6;kker spaat, at det engang maa blive forbi med T&#x00F8;mmerdriften, men mere og mere T&#x00F8;mmer bliver der hvert Aar, og det kan ikke skj&#x00F8;nnes, at Skovene endnu ikke ere<note type="footnote">ikke ere] <hi rend="italic">rettet fra:</hi> ere <hi rend="italic">(trykkfeil)</hi></note> udt&#x00F8;mte.</p>
<p rend="noIndent">Det er en Kjendsgjerning, som ikke kan ben&#x00E6;gtes, at Dimensionerne ere blevne mindre end for 30&#x2013;40 Aar siden; men Tylvtetallet<note type="footnote">Tylvtetallet] <hi rend="italic">rettet fra:</hi> Tyltetallet <hi rend="italic">(trykkfeil)</hi></note> er steget saa overordentlig, at der vistnok aarlig leveres flere Kubikfod Tr&#x00E6;virke, end f&#x00F8;r.</p>
<p rend="noIndent">Det er mange Aarsager, hvorfor der nu leveres mere T&#x00F8;mmer til Salg end tidligere og som tillige ville bevirke, at der for Fremtiden vil blive leveret meget. F&#x00F8;rst og fremst <pb n="117"/>maa n&#x00E6;vnes, at Folk paa Grund af de h&#x00F8;ie T&#x00F8;mmerpriser nu ere meget mere forsigtige med sin Skov, end f&#x00F8;r. Braate br&#x00E6;ndes ikke l&#x00E6;nger og med Hensyn til, hvad der forbruges til Gj&#x00E6;rdefang, Br&#x00E6;nde og andet til Husforn&#x00F8;denhed, er Eieren gjerne saa forsigtig som bedst muligt. At hugge friske Tr&#x00E6;er til Br&#x00E6;nde, ansees nu som en stor Uvorrenhed, og det hentes heller flere Mile inde paa Skoven af T&#x00F8;rt og Top. Dern&#x00E6;st have de h&#x00F8;ie Priser bevirket, at T&#x00F8;mmer kan drives frem med Fordel fra Steder, hvor det f&#x00F8;r ikke l&#x00F8;nnede sig og Topt&#x00F8;mmer, som f&#x00F8;r blev liggende igjen i Skoven, afs&#x00E6;ttes nu med Fordel. Videre maa det bem&#x00E6;rkes, at Skoven lettere reproducerer sig til de mindre Maal, end til de st&#x00F8;rre, eller med andre Ord, den voxer hurtigere i Begyndelsen, end senere. Naar man nu endelig l&#x00E6;gger M&#x00E6;rke til, hvilke umaadelige Str&#x00E6;kninger Sol&#x00F8;rs Skovdistrikt indeholder og at det Meste deraf er af den bedste og vexterligste Skov i Landet, saa t&#x00F8;r man vel haabe, at Faren for Skov&#x00F8;del&#x00E6;ggelsen ikke er saa stor, som det kanske ser ud til.</p>
<p rend="noIndent">Det er en Erfaringss&#x00E6;tning, at jo magrere Jorden er, desto dygtigere pleier Folket at v&#x00E6;re. Den rige Jord f&#x00F8;der sin Mand uden at han beh&#x00F8;ver at str&#x00E6;be meget; men den daarlige kr&#x00E6;ver baade str&#x00E6;ngere Arbeide og mere Eftertanke. Dette virker paa Indvaanerne, Sl&#x00E6;gt efter Sl&#x00E6;gt og giver Folkekarakteren sin Eiendommelighed. Ved Siden deraf &#x00F8;ver T&#x00F8;mmerdriften sin Indflydelse. Det er et raskt og haardf&#x00F8;rt Liv derinde paa Skovene, enten vi se hen til Arbeidet om H&#x00F8;sten med Hugning og Lunning, om Vinteren med T&#x00F8;mmerkj&#x00F8;ringen eller om Vaaren med Fl&#x00F8;dningen. Endelig have alle Skovdistrikter sine vexlende Konjunkturer, snart Overflod og snart Mangel og ingensteds er det saa let for en &#x00AB;simpel&#x00BB; Mand at slaa sig op; men maaske ingensteds heller saa let for en formuende Mand at blive Fant (&#x00AB;fantasere&#x00BB;, som det hedder).</p>
<p rend="noIndent"><pb n="118"/>Alle disse Omst&#x00E6;ndigheder have virket sammen til at give Solungen hans Karakteer og man beh&#x00F8;ver ikke at tage sin Tilflugt til Konjekturer om Oprindelse fra en anden Stamme, for at forklare den m&#x00E6;rkelige Forskjel, som det i Virkeligheden er mellem Folket i Sol&#x00F8;r og Nabodistrikterne. De anf&#x00F8;rte fysiske og ekonomiske Omst&#x00E6;ndigheder forklare Alt fuldkommen tilfredsstillende.</p>
<p rend="noIndent">Naar man i Korthed skal karakterisere Solungen, maa man kalde ham livlig, letvint, godhjertet og opvakt, omtrent en Sangviniker; men med noget mere Tils&#x00E6;tning af Energi og Udholdenhed, end der i Regelen pleier at f&#x00F8;lge denne Slags Karakter. Men ligesaa letvint som han er i al sin Gjerning og Bedrift, ligesaa l&#x00F8;s er han i sin Tale og vistnok ikke saa sjelden i sine moralske Principer. En stor Forbrydelse, is&#x00E6;r en virkelig gjennemt&#x00E6;nkt og planm&#x00E6;ssig Ugjerning, vil man sjelden eller aldrig se Solungen begaa. Men derimod et lidet Kneb, en Vridning paa Sagen, det tror jeg oprigtig talt, at man altfor ofte finder, allerhelst naar det gj&#x00E6;lder Heste- eller Skovhandel, eller det gj&#x00E6;lder at udhale en Betaling, som man ikke kan pr&#x00E6;stere. At &#x00AB;krangle til Jonsok&#x00BB; anses for den &#x00E6;rligste Sag af Verden; men saa betaler ogsaa Solungen uden et Muk sine Omkostninger. Hvor l&#x00F8;s Solungen ialmindelighed anses af sine Naboer, ser man blandt andet deraf, at der i &#x00D8;sterdalen &#x2013; det sindige alvorlige &#x00D8;sterdalen &#x2013; virkelig gaar som en Folketro, at et Solungsvidne ikke i Rettergang er saa paalitligt og derfor ikke gj&#x00E6;lder saameget som et Vidne andensteds fra. Nu &#x2013; dette tror jeg er overdrevent, eller rettere jeg ved det bestemt af min egen lange Erfaring i den Retning. Men vist er det, at det mange Gange er vanskeligt for Solungen med hans varme Hjerte og levende Indbildningskraft at holde sig fri for at tage Parti eller farve Fremstillingen selv i saadanne alvorlige Sager.</p>
<p rend="noIndent"><pb n="119"/>Saal&#x00E6;nge man kun har med Solungen at bestille i selskabelig Henseende, kan der ikke t&#x00E6;nkes et mere behageligt eller omg&#x00E6;ngeligt Folk og Gj&#x00E6;stfriheden er saa stor, at den undertiden endog drives til Upligt eller videre, end Vertens Evne burde tillade. Jeg tror derfor ogsaa, at Alle, som blot har kjendt os fra den Side, ikke kan andet end rose Folket.</p>
<p rend="noIndent">Men Vrangsiden af Billedet er, at Forretningsm&#x00E6;ndene ikke liker Solungen n&#x00E6;r saa godt. Det vil sige, handle med os ville gjerne Alle; men der findes vel heller Ingen, som i l&#x00E6;ngere Tid har pleiet saadan Omgang med os, uden at de ende med at klage over, at vi ere nogle uefterrettelige Slubberter. Ja, det kan nok hende, at vi ere det ogsaa; men Forholdene har mere Skyld end Folket. Konjunkturerne for Tr&#x00E6;lasten vexle jo stadig og de ekonomiske Forhold her oppe paavirkes paa det Allerf&#x00F8;leligste deraf. Dern&#x00E6;st er det saa, at en stor Del af Befolkningen i Virkeligheden ere Handelsm&#x00E6;nd. De spekulere i Skoger og de spekulere i at s&#x00E6;lge Varer og en saadan Handel kan ligesaavel gaa galt her som andetsteds i Verden. Endelig maa bem&#x00E6;rkes, at Fortjenesten baade for Skoveieren og for dem, som skal kj&#x00F8;re og fl&#x00F8;de, ikke flyder jevnt hele Aaret igjennem; men koncentrerer sig paa enkelte Tider. Da er der Penge blandt Folk; men siden slet ikke. Dette beviker ogsaa en Ust&#x00F8;hed i Klareringen af alle Forpligtelser.</p>
<p rend="noIndent">Overhovedet maa man sige, at Solungens Uefterrettelighed i det V&#x00E6;sentlige viser sig deri, at han betaler sent og ikke i, at han aldrig betaler. I T&#x00F8;mmerhandelen gives der aarlig flere Hundrede Tusinde Specier i Forskud paa T&#x00F8;mmerleverancer efter Kontrakter, som indgaas i Sankthans. Det er sandt, disse Kontrakter opfyldes ikke altid prompte; men i det Store taget tabes der dog vistnok kun en h&#x00F8;ist ubetydelig Procent i Forhold til de store Summer, som uds&#x00E6;ttes. Noget st&#x00F8;rre Tab har maaske de Kj&#x00F8;bm&#x00E6;nd, som <pb n="120"/>levere Varer her opover; men i Forhold til Oms&#x00E6;tningen bliver vistnok ogsaa her Tabet ubetydeligt. Og ved Siden deraf maa bem&#x00E6;rkes, at Solungen ikke pleier at v&#x00E6;re saa vanskelig paa Kvaliteten af de Varer, som leveres ham, ligesaalidt som han pleier at prutte. Det ligger ikke i hans Natur.</p>
<p rend="noIndent">Jeg omtalte f&#x00F8;r, at der ingensteds var lettere for at slaa sig op, end her. Er det en rask, dygtig Karl, som forstaar sig paa at bed&#x00F8;mme Skog og paa at drive T&#x00F8;mmer &#x2013; der skal et eget Vet til det ogsaa &#x2013; saa gj&#x00F8;r han en Skoghandel og tjener ofte mange Penge. Har han ikke selv Kredit, saa gaar han i Kompani med En, som har, og de dele da Fortjenesten. Saal&#x00E6;nge Spekulationerne indskr&#x00E6;nkede sig til Skovkj&#x00F8;b til Eiendom, gik det ialmindelighed godt og m&#x00E6;rkeligt er det, at man n&#x00E6;sten ikke kan paavise en eneste slig Handel, hvorved Kj&#x00F8;beren tabte. Vistnok var det ofte saa, at Handelen saa fortvivlet ud, naar den blev gjort, men heldige Konjunkturer, st&#x00F8;rre T&#x00F8;mmerpriser og Skovens jevne Tilv&#x00E6;xt rettede gjerne paa Sagerne. Men anderledes blev det, da man begyndte at kj&#x00F8;be Skov til Udhugst. Man gjorde sig naturligvis ikke den Uleilighed at eftert&#x00E6;lle de Tr&#x00E6;er, som man kunde faa til et vist Maal; men man sendte en Mand afsted, som saa paa Skoven. Dels forstod nu denne ikke at bed&#x00F8;mme, hvormeget der kunde hugges, og dels blev han bestukken af Skoveieren, og der tabtes paa den Maade mange Penge. Og ikke det alene, men Skovene lede meget ved denne Trafik. Thi Kontrakterne vare gjerne saaledes stipulerede, at der kunde hugges saa smaat, at det ofte ikke l&#x00F8;nnede sig at drive T&#x00F8;mmeret frem. Alligevel blev der hugget; thi Forpagteren havde gjerne solgt betydelige Kvanta til Lastehandlerne under Ansvar af Mulkt og for at uudgaa denne, hug han da ned for Fode saal&#x00E6;nge der blot blev en Stok saa stor, at den kunde blive m&#x00E6;rket. Ved denne Fremgangsmaade <pb n="121"/>tabte alle Parter. Nu er det blevet noget stilf&#x00E6;rdigere i Udhugsthandlerne; men de drives dog endnu. Man kan for&#x00F8;vrigt ikke absolut ford&#x00F8;mme Udhugsthandlerne; thi det er uomtvisteligt, at den Ene kan v&#x00E6;re langt dueligere til at drive T&#x00F8;mmer end den Anden og udbringe mere af det. Men det er Sagen at faa det Hazardi&#x00F8;se og ofte Uvittige bort af Kontrakterne.</p>
<p rend="noIndent">Den lette Adgang til at slaa sig op, har naturligvis ogsaa sin Indflydelse paa Folkekarakteren. Hvor Dygtigheden udelukkende betinger den ekonomiske Stilling, kan der ikke v&#x00E6;re Tale om noget Aristokrati hverken blandt B&#x00F8;nder eller Andre. Er der en Sl&#x00E6;gt, som er bleven formuende, ser man hyppig, at B&#x00F8;rn eller B&#x00F8;rneb&#x00F8;rn synke ned til Husmandsklassen og omvendt. Man kan derfor med fuld Grund sige, at er der nogensteds i Verden, hvor Demokratiet er rent, saa er det her i Sol&#x00F8;r. Men det er tillige et oplyst Demokrati. Thi hvorvel Folkeoplysningen her ikke staar h&#x00F8;iere end andetsteds, saa viser sig dog strax en m&#x00E6;rkelig Trang til Oplysning, saasnart en Mand begynder at slaa sig op og bliver han selv for gammel til at l&#x00E6;re noget, inden Lykken f&#x00F8;ier ham, saa er det dog vist, at han s&#x00F8;ger at skaffe sine B&#x00F8;rn saamegen L&#x00E6;rdom som muligt og ofte uanseet hvad det koster.</p>
<p rend="noIndent">Denne Agtelse for Kundskaber i Forbindelse med Solungens medf&#x00F8;dte omgj&#x00E6;ngelige V&#x00E6;sen, gj&#x00F8;r dem s&#x00E6;rdeles behagelige for de Embedsm&#x00E6;nd, som komme til Distriktet. I Begyndelsen ser man nok ofte helt komiske Scener, naar Folk, som ere vante til andre Forhold og andre S&#x00E6;der, flytte ind i denne Republik, hvor et &#x00D8;genavn eller en bidende Bem&#x00E6;rkning sidder ligesaa l&#x00F8;s som Kniven hos Valdersen. Men det giver sig dog snart, og ere de ikke altfor skakkj&#x00F8;rte, ende de altid med mere eller mindre selv at blive Solunger.</p>
</div>
</div>
</body>
</text>
</TEI>