<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Schjott_Tilsidst">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, Oslo 2021
<lb/>Mathilde Schj&#x00F8;tt: <hi rend="italic">Tilsidst</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1887 (Kristiania/Alb. Cammermeyer). Digitaliseringen er basert p&#x00E5; fil mottatt fra Nasjonalbiblioteket (nb.no)
<lb/>ISBN: 978-82-8319-615-3 (bokselskap.no), 978-82-8319-616-0 (epub), 978-82-8319-617-7 (mobi)
</title>
</titleStmt>
<publicationStmt><p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<bibl>
<title>Tilsidst</title>
<author>Mathilde Schj&#x00F8;tt</author>
<publisher>Alb. Cammermeyer</publisher>
<pubPlace>Kristiania</pubPlace>
<date>1887</date>
<note>digibok_2006081800002.txt (mottatt fra Nasjonalbiblioteket 2020)</note>
</bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2021-06-21">Rettet noen feil etter gjennomlesing. Lagt inn ISBN. Entiteter, kodekontroll og validering. Fil klar for publisering.</change>
<change xml:id="ENW" who="ENW" when="2021-06-17">Konvertering Word -> TEI XML. Koderydding. Lagt inn korrekturrettelser (SSE).</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Schjott_Tilsidst_tekst" type="story">
<front>
<titlePage type="main">
<byline><docAuthor>Mathilde Schj&#x00F8;tt</docAuthor></byline>
<docTitle>
<titlePart type="main">Tilsidst</titlePart>
<titlePart type="sub">Novellette</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>Oslo 2021</docDate>
</titlePage>
</front>
<body>
<div type="chapter" n="1">
<quote>
<p rend="noIndent"><pb n="63"/>Kj&#x00E6;re frue!
<lb/>Jeg takker Dem meget for Deres indbydelse til mig og mine b&#x00F8;rn. De er meget god. Desv&#x00E6;rre kan jeg ikke have den gl&#x00E6;de at benytte den. Jeg kunde give som grund, at mine b&#x00F8;rn er anbragte i ferien, og at jeg vil (og maa) v&#x00E6;re et sted, hvor jeg kan v&#x00E6;re ugenert og arbeide dagen lang, om n&#x00F8;dvendig, og disse grunde vilde v&#x00E6;re sande; men det er dog ikke min egentlige grund. Min egentlige grund er den: De er rig, og jeg er fattig &#x2013; en fattig enke med to b&#x00F8;rn. Deres indbydelse, saa venlig, venskabelig, godhjertet, som den er &#x2013; i mine &#x00F8;ine, for min f&#x00F8;lelse er den en almisse, og jeg modtager ikke almisser.</p>
<p rend="noIndent">Deres meget forbundne
<lb/>Natalie Lork.</p>
</quote>
<lb/>
<quote>
<p rend="noIndent">Kj&#x00E6;re fru Brun!
<lb/>Du skriver saa venlig og beder mig til dig i ferien &#x2013; mig og mine b&#x00F8;rn, og du udtaler dig saa varmt og vakkert om dit gamle venskab for min mand og beder, at jeg for dets skyld vil <pb n="64"/>gjenoptage omgangen mellem os. Jeg blev r&#x00F8;rt ved dit brev; men jeg kan ikke uden bitterhed t&#x00E6;nke: Hvorfor skrev du ikke saa, hvorfor gjorde du ikke saa, mens min mand levede. Han vilde sat pris derpaa. N&#x00E6;st sine n&#x00E6;rmeste holdt han mest af dig af alle mennesker, han formelig sv&#x00E6;rmede for dig &#x2013; jeg var aldrig jaloux paa dig alligevel. Jeg syntes, det var et poetisk drag i hans ellers t&#x00F8;rre natur, og gl&#x00E6;dede mig derover. M&#x00E6;nd vil jo aldrig staa ved sligt; men jeg f&#x00F8;lte godt, at det var ham saart, at du lod bekjendtskabet d&#x00F8; hen. Du var den overlegne i det forhold, den &#x00E6;ldre, den bestemmende; det havde staaet til dig at vedligeholde det. Han troede, politiken virkede; men det har jeg aldrig troet et &#x00F8;ieblik. Jeg er r&#x00F8;rt over, at du for hans skyld vil v&#x00E6;re snil mod mig; men det er for sent. Jeg vil ikke nyde godt af, hvad han ikke fik. Tak for den tid for mange aar tilbage, da vi begge havde det godt hos dig, og da du holdt af os begge. Nu vilde jeg blot f&#x00F8;le det at v&#x00E6;re hos dig som en afregning, du gjorde med ham, og naar jeg t&#x00E6;nker paa mine smaa kaar og dine store haller mod mine smaa-rum, ogsaa som en velgjerning mod mig, og velgjerninger vil jeg &#x2013; om muligt &#x2013; <hi rend="italic">unddrage</hi> mig.</p>
<p rend="noIndent">Din hengivne
<lb/>Natalie Lork.</p>
</quote>
<lb/>
<quote>
<p rend="noIndent"><pb n="65"/>Kj&#x00E6;re Johanne!
<lb/>Du har ladet mig sp&#x00F8;rge, om jeg da ikke <hi rend="italic">vil</hi> modtage dig. Jeg tager dog mod andre, som staar mig meget fjernere.</p>
<p>Vel, jeg vil v&#x00E6;re oprigtig. Du gaar ikke til mig, fordi det er <hi rend="italic">mig</hi>, men du gaar til mig som til en ulykkelig og bedr&#x00F8;vet, som din kristendom byder dig at tr&#x00F8;ste. Du har vist mig noksaa tydelig, at du ikke l&#x00E6;nger bryder dig om mig &#x2013; men som bedr&#x00F8;vet og ulykkelig er jeg en gjenstand for barmhjertighed &#x2013; en himmelstige; men jeg vil ikke v&#x00E6;re nogen gjenstand for barmhjertighed, jeg vil ikke v&#x00E6;re himmelstige.</p>
<p>Derfor tak for alt, hvad du var for mig, f&#x00F8;r du blev &#x00AB;kristen&#x00BB;, dengang du holdt af mig og da vi var kamerater, og bedr&#x00F8;vede sammen eller glade sammen, eftersom det faldt. Tak for den tid og farvel, du kj&#x00E6;re, pr&#x00E6;gtige, staute Johanne!</p>
<p rend="noIndent">Din Natalie.</p>
</quote>
<lb/>
<p>Fru Lork sad ved sit skrivebord og skrev raskt og uden at stanse et &#x00F8;ieblik disse tre smaa breve paa sortkantet papir, lagde dem i s&#x00F8;rgekonvoluter, skrev adressen og stod saa op og ringede. Der var et bestemt udtryk om hendes mund, skj&#x00F8;nt &#x00F8;inene var vaade. Hun var af middelh&#x00F8;ide, smidig og slank, med gyldent haar, som laa i naturlige, <pb n="66"/>sterke b&#x00F8;lger om panden og sat op i en liden knude bag. Hendes hud havde blondinens fine, melkeagtige hvidhed; hendes &#x00F8;ine var blaa med t&#x00E6;tte &#x00F8;ienhaar og fine bryn, n&#x00E6;sen liden og krum og karakterfast, overl&#x00E6;ben b&#x00F8;iet som en Amors bue; den og den lidt smale underl&#x00E6;be var r&#x00F8;de som karmin og viste melkehvide t&#x00E6;nder, naar hun r&#x00F8;rte l&#x00E6;berne. Hovedet sad stolt paa en hvid, rund hals, hvis fine b&#x00F8;ining den perlebesatte Maria Stuart-krave fremh&#x00E6;vede; haandled og h&#x00E6;nder var af en udmerket hvidhed, som fremh&#x00E6;vedes endmer af den t&#x00E6;tsluttende sorte s&#x00F8;rgedragt.</p>
<p>Pigen kom paa hendes ringning og sagde, straks hun tog mod brevene:</p>
<p>&#x2013; Fr&#x00F8;ken Dahl er her og sp&#x00F8;r, om fruen vil se hende.</p>
<p>&#x2013; Altid, altid, &#x2013; sagde fru Falk ivrig, og et lyst smil gik over hendes alvorlige ansigt.</p>
<p>Fr&#x00F8;ken Dahl kom ind, lidt fyldig af figur, med et livligt, hjertensgodt ansigt og milde, brune &#x00F8;ine. Hun satte sig ned, lidt aandpusten, og begyndte straks:</p>
<p>&#x2013; Natalie, jeg har et forslag, jeg har to endog. Du sa, at du vidste ikke, hvad du skulde gj&#x00F8;re med dig selv og de to smaa i sommer. Carl vil ta med sig s&#x00F8;nnen din tilfjelds &#x2013; fodtur og geologiske unders&#x00F8;gelser &#x2013; hvis du vil da. <pb n="67"/>Carl har l&#x00E6;nge havt lyst paa det propos, men ikke turdet komme frem med det f&#x00F8;r &#x2013; hvad siger du?</p>
<p>&#x2013; Der var intet, intet i denne verden, jeg heller vilde for Henrik, ingen, jeg heller vilde betro ham til &#x2013; jeg kunde gr&#x00E6;de over, at det er for sent.</p>
<p>&#x2013; Hvordan for sent?</p>
<p>&#x2013; Henrik er reist, baade han og Klara, med min svigerinde til hendes deilige landsted; jeg kunde jo ikke negte min mands s&#x00F8;ster at faa sin brors b&#x00F8;rn til sig &#x2013; men dette havde jeg saa meget, meget heller villet. Kom nu ikke og sig, at du og din mor vilde havt Klara.</p>
<p>&#x2013; Jo, kj&#x00E6;re, det vilde vi og dig med. Kan vi faa dig da, skal du ikke til fru Brun eller fru Gul eller nogen andre storfolk &#x2013; eller kan du, vil du t&#x00E6;kkes hos os som i dine pigedage?</p>
<p>Fru Lork faldt hende om halsen med en livlig gestus. &#x2013; Jo tak, &#x2013; sagde hun, &#x2013; det vil jeg. Jeg vil heller ligge i kl&#x00E6;deskottet eller under trappegangen hos Jer end under silkedyner og i pragt-gjestev&#x00E6;relser hos andre. Du skal vide, jeg er buden baade til fru Brun og fru Gul, som du siger, og har sagt nei til begge.</p>
<p>&#x2013; Naa, og mor, som var saa bange for at komme for tidlig med sin indbydelse for ikke at ta noget bedre fra dig.</p>
<p><pb n="68"/>&#x2013; Din<note type="footnote">&#x2013; Din] <hi rend="italic">rettet fra:</hi> Din <hi rend="italic">(trykkfeil)</hi></note> mor og din bror ogsaa har en eneste feil. De skj&#x00F8;nner ikke, at de er de bedste mennesker i verden, og at hos dem er det bedst at v&#x00E6;re. Du skal vide, Jenny, jeg har taget en stor beslutning, modnet gjennem denne vinters ensomme betragtninger og grundet paa mange aars tomme erfaringer. Jeg har frigjort mig fra alt, som er konveniens og skinomgang, jeg vil kun leve efter mit hjerte. Og i mit hjerte, ved du, har, n&#x00E6;st mine b&#x00F8;rn, I den f&#x00F8;rste plads, du, din mor og din bror. I har altid v&#x00E6;ret ligedan mod mig, fra jeg var en n&#x00E6;ve stor. I sorg og gl&#x00E6;de har I v&#x00E6;ret mine venner; gift eller ugift, pige, kone eller enke, har jeg v&#x00E6;ret jer lige kj&#x00E6;r, og I har sluttet min mand og mine b&#x00F8;rn ind i samme venskab.</p>
<p>&#x2013; Gud velsigne dig, Natalie, sagde fr&#x00F8;ken Dahl varmt. &#x2013; Mor blir glad. Hun bad mig sp&#x00F8;rge, om du vil ha Carls v&#x00E6;relse, mens han er borte; der er vakker udsigt, det bryr du dig om, og at det er tarveligt, bryr vel ikke du dig om.</p>
<p>&#x2013; Kj&#x00E6;re dig, gj&#x00F8;r mig ikke skamfuld, Jenny. Det, som er godt nok til din kloge, l&#x00E6;rde bror! &#x2013; men jeg vilde helst slippe at faa det, det er, som jeg vilde holde ham fra at komme hjem, naar jeg tog hans v&#x00E6;relse. Sig din mor, at Idas v&#x00E6;relse, tagkammeret, vil jeg helst ha. &#x2013;</p>
<figure rend="asterisk"/>
<p><pb n="69"/>Natalie havde snart v&#x00E6;ret ferien ud, og afskeden n&#x00E6;rmede sig, Hun havde nydt hver dag, som man nyder havn, naar man skal ud i storm. Hun n&#x00F8;d de gode, gamle venner, friheden for huslige pligter, det jevne, daglige, virksomme, livlige liv; hun faldt ind i husets skikke, som om hun var en ung pige og ikke i mange aar havde styret og stellet eget hus.</p>
<p>Der var ikke en s&#x00F8;dere gammel kone end fru Dahl. Hun var bleven meget ung gift, hun havde havt og hun havde mistet mange b&#x00F8;rn, hun havde havt en vanskelig mand; men hun havde elsket ham h&#x00F8;it og overvundet hans ujevnheder med sit milde sind. Musiken havde f&#x00F8;rt dem sammen. Dahl elskede musik, fru Dahl var meget musikalsk; han spilte godt violin; men hun spilte udmerket piano, og denne overlegenhed hos hende, som vilde trykket ham, hvis hun havde ladt ham f&#x00F8;le det, anerkjendte han og var stolt af. Hun saa snart, hvilken Davids-harpe mod alle onde aander hun her besad. Om forretningerne var aldrig saa indviklede og hum&#x00F8;ret aldrig saa tilskyet, saa kunde hun v&#x00E6;re vis paa at se hans ansikt lyse op, naar hun slog an et par akkorder af en af Mozarts duetter. Hun havde ikke spillet mange takter, saa sagde han: &#x2013; vent lidt, mama, saa tar jeg violinstemmen, og skyndte <pb n="70"/>sig efter sin violin. &#x2013; Eftersom b&#x00F8;rnene voksede op og l&#x00E6;rte at traktere hver sit instrument &#x2013; en datter sang, en spilte piano som moderen, s&#x00F8;nnen Carl spilte violoncel &#x2013; udvidedes duetterne til hele familiekonserter, hvor morens piano dog altid blev hovedst&#x00F8;tten, og musikens for&#x00E6;dlende og formildende aand hvilede over huset. Dahls havde v&#x00E6;ret rige, Dahls havde v&#x00E6;ret fattige, flere gange havde der v&#x00E6;ret tale om, at de maatte s&#x00E6;lge det gamle hus; men fru Dahls energi havde altid hindret det. Hun vidste altid at lempe sig efter omst&#x00E6;ndighederne. Havde de lidet, solgte hun frugten af den store have, solgte melk af kj&#x00F8;rene og underviste selv sine b&#x00F8;rn i musik. Havde de meget, gav hun bort frugt og melk og lod sine b&#x00F8;rn have den bedste musikundervisning, som dog aldrig var saa god som hendes egen. Rig eller fattig syede hun altid sine d&#x00F8;tres kl&#x00E6;der; men var de fattige, syede hun ogsaa s&#x00F8;nnernes. Paa den maade bevarede hun den gamle gaard, og derfor var det da ogsaa, som hver krog i have og i hus, i trapper og i gange var fuld af minder og hygge, og ved siden af flid og virksomhed var der jevnhed og ro, der var afvekslingens oplivelse og gjentagelsens s&#x00F8;dme.</p>
<p>I det mest harmoniske husliv vil <pb n="71"/>dissonanser v&#x00E6;re uundgaaelige, og datteren Ida havde med sit glimrende talent, der endog overgik morens, og sin vanskelige karakter, der lignede farens, virket skurrende. Men et rigt gifte i en rig by havde bragt hende paa den afstand, hvor kun hendes elskv&#x00E6;rdighed gjorde sig gj&#x00E6;ldende, og nu levede fru Dahl paa l&#x00F8;kken med sine to kj&#x00E6;reste b&#x00F8;rn og n&#x00F8;d resultatet af et smukt og virksomt liv i en smuk og lykkelig alderdom. Nu var hun velstaaende, syntes hun selv, fordi hun var n&#x00F8;isom, og hendes b&#x00F8;rn arbeidede. Hun havde den sorg, at hendes s&#x00F8;n ikke var bleven professor, som hun havde haabet, og hun ankede over, at han var ugift; hun var imellem bange for, at det var et offer, han bragte hende; men hun vidste ikke &#x2013; kanske det var med ham som med hende, at han aldrig havde t&#x00E6;nkt sig nogen anden end Natalie.</p>
<p>Hun huskede nok, at han havde v&#x00E6;ret stille og bleg den dag, Natalie var bleven forlovet; men han havde skyldt paa en hovedpine og havde talt saa venlig om Natalies forlovede og var bleven saa gode venner med ham, n&#x00E6;sten bedre venner med ham end med Natalie selv, syntes moderen imellem. &#x2013; Og alligevel &#x2013; hun f&#x00F8;lte det saa sikkert &#x2013; havde hun kunnet gj&#x00F8;re noget derfor &#x2013; hun sukkede ved at t&#x00E6;nke paa, at hun altid havde generet sig for end den mindste <pb n="72"/>hentydning, saa havde Natalie kanske blevet unge fru Dahl. &#x2013; Naar hun nu saa hende blive igjen som en ung pige ved at v&#x00E6;re der, saa sukkede hun igjen, hun syntes endnu, at hun vilde saa gjerne have hende til svigerdatter. Herregud, de s&#x00F8;de b&#x00F8;rn, hun tog dem gjerne med &#x2013; men hvem ved &#x2013; i alle disse aar &#x2013; Carl var kanske kommen til at betragte hende som en s&#x00F8;ster ligesom Jenny, kanske ogsaa, at hun var for ham en gammel enke, og at han ikke br&#x00F8;d sig st&#x00F8;rre om hende &#x2013; han forkortede jo ikke engang sin reise for at komme hjem, mens hun var der. Men &#x2013; rigtignok &#x2013; det var i disse dage et aar siden, Lork d&#x00F8;de.</p>
<p>Hver morgen sad gamle fru Dahl paa sit v&#x00E6;relse til langt ud paa dag fra morgenen af, kl&#x00E6;dt i den dragt, som hun aldrig forandrede: rynkeliv med spidst korset og puf&#x00E6;rmer og sit store, endnu m&#x00F8;rke haar bart. Der afgjorde hun husets bestyr i de store tr&#x00E6;k, pigerne kom ind og fik besked, datteren kom ind og overlagde om alt det udvendige, og det blev snart til, at Natalie kom ligesaa regelm&#x00E6;ssig som de andre og efter dem. Natalie havde nydt en god opdragelse. Hendes far havde v&#x00E6;ret en forf&#x00E6;ngelig mand og absolut herre i sit hus, hendes mor havde v&#x00E6;ret meget dygtig og streng religi&#x00F8;s. <pb n="73"/>Den ene havde seet paa, at de skj&#x00F8;nne elementer, som dans, gymnastik, sprog, skj&#x00F8;nl&#x00E6;sning, tegning fik en fremtr&#x00E6;dende plads i hvad datteren l&#x00E6;rte, den anden havde holdt hende til flid, orden og alvor i sine pligter; desuden havde et langt bes&#x00F8;g hos en tante, bosat i England, hvor de bedste l&#x00E6;rere ikke blev sparet, og flere reiser i den tidlige ungdom givet hende et vist europ&#x00E6;isk tilsnit. Natalie havde nu selv foragt for, at der var lagt saa megen vegt paa det ydre i hendes opdragelse; men resultatet i hendes v&#x00E6;sen og personlighed var dog meget behageligt. Natalie skrev breve for fru Dahl, hun l&#x00E6;ste for hende med den lave, b&#x00F8;ielige, velklingende stemme, som maaske i fru Dahls &#x00F8;ine var hendes st&#x00F8;rste tiltr&#x00E6;kning; hun deltog i alle hendes arbeider, og hun fik hende til at fort&#x00E6;lle af sit rige liv. Meget fortalte hun om alle sine b&#x00F8;rn, is&#x00E6;r om Carl, og om hvordan hun havde v&#x00E6;ret vis paa, at det dog ikke blev musiken, han vilde slaa sig paa, dengang han havde fundet frem og trukket frem fra loftet hendes fars herbarium og mineralsamling. Det var tydeligt, at dette var hans element. &#x2013; Det, som for far bare blev et liebhaberi, det blev hans liv. Jeg saa ham siden den tid altid i aanden paa kathedret. Han har da siden aldrig havt et &#x00F8;iebliks vaklen, hverken i medgang <pb n="74"/>eller modgang, skj&#x00F8;nt professor blev han ikke og &#x2013; hun str&#x00F8;g Natalie bl&#x00F8;dt over haaret og sukkede.</p>
<p>Om eftermiddagen sad de sammen under de store lindetr&#x00E6;r i den gamle have, og om aftenen spilte fru Dahl paa flygelet i havestuen, mens d&#x00F8;rene stod oppe til haven og de unge h&#x00F8;rte paa inde i stuen eller fra b&#x00E6;nkene udenfor. Naar moren var gaaet til ro om aftenen, gik Jenny og Natalie og spadserede paa klipperne ovenover huset, hvor der var udsigt over fjorden, eller utover markerne vestover.</p>
<p>&#x2013; Idag har du v&#x00E6;ret saa stille, Natalie, sagde Jenny en aften paa en saadan spadsertur. Hun lagde hendes arm i sin og klappede hende paa haanden. &#x2013; S&#x00F8;rger du &#x2013; over ham, som er borte?</p>
<p>&#x2013; Jenny, sagde Natalie, og hende stemme l&#x00F8;d ganske h&#x00F8;itidelig i den stille aftenluft, &#x2013; jeg vil ikke, du skal t&#x00E6;nke bedre om mig, end jeg fortjener. Jeg s&#x00F8;rger ikke. Ikke saadan, som du tror ialfald. Der er et par ord i Maria Stuart: Fred med hans st&#x00F8;v, &#x2013; men om han havde hundrede kongeriger, jeg egted ham ikke om igjen! De ord t&#x00E6;nker jeg ofte. Hvad jeg kunde s&#x00F8;rge over &#x2013; hvad jeg ofte s&#x00F8;rger over &#x2013; det er, at det ikke er jeg, som er d&#x00F8;d, <pb n="75"/>og han, som lever, saa han kunde faa kjende, hvor godt det er at leve uden mig.</p>
<p>&#x2013; Natalie, Natalie, hvor kan du snakke saa stygt, han, som holdt saa meget af dig.</p>
<p>&#x2013; Han holdt ikke af mig, kj&#x00E6;re, han var altfor optaget af sit eget til det og altfor naiv i sin mandfolk-arrogance. Han var lidt indtaget i mig. Det var det hele. Der havde nogen indbildt ham, at jeg interesserte mig for ham, og mig, at han holdt af mig, det bragte os sammen. Saadant lykkes altid, naar hjertet er tomt. Det var min undskyldning. Jeg vidste ikke, hvad det var at elske. Da jeg fik det at vide &#x2013; &#x2013; hun stansede og saa udover, hvor s&#x00F8;en laa stille og blank og afspeilede himmel og tr&#x00E6;r.</p>
<p>&#x2013; Natalie! da du fik det at vide, &#x2013; sagde Jenny beklemt, &#x2013; blev det saa meget slemt?</p>
<p>&#x2013; Da blev det bedre, kj&#x00E6;re; for da smelted mit hjerte saa rent, at det ogsaa smelted mod Lork. F&#x00F8;r havde jeg s&#x00F8;rget og angret, at jeg var bleven gift med ham, og syntes synd i mig; nu kom jeg til at synes saa synd i ham, som var gift med en, der ikke holdt af ham. Jeg kom til at t&#x00E6;nke paa, at han selv da maaske var bleven anderledes. Jeg pr&#x00F8;ved ved dobbelt venlighed og f&#x00F8;ielighed at sone min store uret. <pb n="76"/>Men det er mig saart at t&#x00E6;nke, Jenny, nu han er d&#x00F8;d, at han kanske dog merked anstrengelsen og led under den.</p>
<p>&#x2013; Det tror ikke, kj&#x00E6;re, sagde Jenny beroligende, &#x2013; siden resultet var, at du var elskv&#x00E6;rdig. Og uret, du gjorde jo ikke uret.</p>
<p>&#x2013; Jeg gjorde ikke uret, forsaavidt som jeg intet sa eller gjorde, der var galt. Det hele var mere som et barns dr&#x00F8;m om en stjerne. Men det er dog uret lige vel. Jeg holdt af en anden. Den kjendsgjerning lar sig ikke bortr&#x00E6;sonnere.</p>
<p>&#x2013; Men, Natalie, sig mig, den, du holdt af, vidste han det?</p>
<p>&#x2013; At jeg holdt af<note type="footnote">af] <hi rend="italic">rettet fra:</hi> at <hi rend="italic">(trykkfeil)</hi></note> ham? Nei. Det vil sige, at jeg holdt af ham og beundred ham, har jeg jo aldrig lagt skjul paa; men at den f&#x00F8;lelse var bleven anderledes &#x2013; aldrig, aldrig. Men &#x2013; hun bet&#x00E6;nkte sig lidt, &#x2013; du vidste det, Jenny, ikke sandt, du l&#x00E6;ste mig som en aaben bog, ikke sandt?</p>
<p>	Hun saa &#x00E6;ngstelig paa hende.</p>
<p>&#x2013; Jeg ved ikke, hvad jeg skal sige, &#x2013; sagde Jenny grundende. &#x2013; Der var noget i selve din naivitet &#x2013; der gik som et lys over dit ansigt, bare han blev n&#x00E6;vnt. &#x2013; Der, hvor intet skjules, tror man saa let, at der intet er. Imellem t&#x00E6;nkte jeg: Det er vist bare en ide af mig. Hvorfor <pb n="77"/>skulde Natalie f&#x00F8;le anderledes for ham nu, end hun altid har gjort.</p>
<p>Natalie saa lettet ud. &#x2013; Det var et ord, der gjorde det, sagde hun saa, &#x2013; og det var dig, som sa det, Jenny. Aar af mit liv kunde jeg givet for, at du havde sagt det f&#x00F8;r. Sig mig det, Jenny, &#x2013; og der kom et smerteligt drag i hendes ansigt og stemme, &#x2013; de ligegyldige, de, som slet ingen anden interesse har for os end sladderagtighed og vigtighed, de er virksomme, de faar indflydelse paa os, og de, som virkelig f&#x00F8;ler for os, de er tilbageholdende og fintf&#x00F8;lende og r&#x00E6;dde for at sige noget der, hvor et ord kunde gj&#x00F8;re saa godt.</p>
<p>&#x2013; Kj&#x00E6;re Natalie min, &#x2013; sagde Jenny, &#x2013; det kommer af, at de, som har f&#x00F8;lelse for os, de blir fintf&#x00F8;lende og frygtsomme og r&#x00E6;dde for at r&#x00F8;re ved noget saa blygt som en f&#x00F8;lelse.</p>
<p>Jenny t&#x00E6;nkte ogsaa, men havde ikke hjerte til at sige det, at om hun havde sagt noget f&#x00F8;r, saa var det dog ikke slaaet ned i Natalie, tidens fylde for hende var endnu ikke kommet, og at havde hun intet sagt, saa var det gaaet, som det gik, alligevel.</p>
<p>De gik en stund i taushed, saa fortsatte Natalie: &#x2013; Jeg havde altid sat, &#x2013; hun kunde ikke <pb n="78"/>faa navnet frem, &#x2013; den, du ved, h&#x00F8;iere end alle andre, altid betragtet ham som det gode og &#x00E6;dle personificeret, men jeg t&#x00E6;nkte paa ham ganske abstrakt, som man t&#x00E6;nker paa solskin eller sommer, jeg saa ikke ham personlig, og is&#x00E6;r saa jeg ham ikke i forhold til mig. Men da saa du sa, hvad jeg aldrig havde vovet at t&#x00E6;nke, da blev med en gang et sl&#x00F8;r revet v&#x00E6;k fra mine &#x00F8;ine. Alting blev forvandlet omkring mig og i mig. Det var, som du med et trylleord havde aabnet et v&#x00E6;ld i mig, som havde ligget gjemt og lukket for mig selv. Jeg vidste med det samme, at mit liv var spildt; men det var ogsaa, som det f&#x00F8;rst nu var vundet. Jeg ved ikke selv, hvordan jeg var f&#x00F8;r den tid, det var, som om jeg slet ikke havde v&#x00E6;ret til. Det var en stor smerte; men hvem ved, det var kanske godt for meget. Jeg holdt paa at bli koket, Jenny, og bitter og glad i pene kl&#x00E6;r. Nu gled alt det v&#x00E6;k. Det smaa blev saa smaat &#x2013; min sj&#x00E6;l blev fyldt af en stor f&#x00F8;lelses majest&#x00E6;t.</p>
<p>Hun stod og stirrede med lysende &#x00F8;ine ind i aftenhimlen og taug en stund, og Jenny forstyrrede hende ikke. Pludselig vendte hun sit ansigt mod Jenny og sagde: &#x2013; Men jeg vidste ogsaa nu, at havde Lork nogensinde holdt af nogen, saa var det ialfald ikke af mig.</p>
<p><pb n="79"/>&#x2013; Hver holder af efter sin natur, &#x2013; sagde Jenny.</p>
<p>De gik arm i arm hjemover mod huset.</p>
<p>&#x2013; Jeg kan ikke for det, Natalie, &#x2013; sagde Jenny, som havde gaaet og grundet lidt. &#x2013; Jeg tror baade, at du gjorde Lork lykkelig, og at han holdt af dig.</p>
<p>&#x2013; Ja, jeg har sagt dig, han var indtaget i mig, sagde Natalie lidt bittert, &#x2013; det er kanske, naar alt kommer til alt, det v&#x00E6;sentlige for en mand &#x2013; for de fleste m&#x00E6;nd, for at v&#x00E6;re retf&#x00E6;rdig. Og saa, Jenny, du kjendte os begge fra vor bedste side. Lork og jeg var enige i en ting &#x2013; i at holde af jer. Var det din mors hjertensgodhed, var det hendes klogskab, men hun vandt Lork, ikke at tale om b&#x00F8;rnene. Lork, som ellers var saa for det fiffige, det moderne og saa kritisk i alle ydre ting, han trivedes bedre her end noget andet sted; han, som is&#x00E6;r bed&#x00F8;mte damer efter deres eleganse, han var ganske greben af din mor. &#x00AB;Hun er det naturligste, jeg har seet,&#x00BB; sa han engang. Han var elskv&#x00E6;rdigere her og sammen med jer end ellers &#x2013; ogsaa mod mig. I holdt jo alle saa af mig. Din mor havde en maade at gj&#x00F8;re mig gj&#x00E6;ldende paa, som virked &#x2013; ogsaa paa ham. Han var jo altid saa afh&#x00E6;ngig af, hvad folk <pb n="80"/>sa. Det rare var, at jeg ogsaa f&#x00F8;lte mig ham mindre fremmed her og sammen med jer end ellers. Det er den store hjertensgodheds og elskv&#x00E6;rdigheds hemmelighed. Den splitter ikke, den samler.</p>
<p>&#x2013; Saa var det jo ogsaa det, &#x2013; sagde hun lidt efter, &#x2013; han beundred virkelig din bror. Det var rart nok. Lork, som ellers blot troede paa det, som lykkes, som foragted &#x00AB;miskjendte genier&#x00BB;, han var ganske opr&#x00F8;rt dengang, da din bror blev forbigaaet til professorposten og maatte bli i sin beskedne stilling som konservator og l&#x00E6;rer, og da han saa saa, at han var lige klar i ansigtet og mild og stille, saa var han greben og ligesom imponeret, ikke &#x00E6;rgerlig, som han ellers saa ofte var paa dem, som ikke kom frem i verden.</p>
<p>&#x2013; Men, sagde Jenny, &#x2013; hun havde bet&#x00E6;nkt sig lidt og gaaet en stund i taushed, &#x2013; saa kom det:</p>
<p>&#x2013; Var han da ikke jaloux &#x2013; rent ud sagt?</p>
<p>&#x2013; Natalie r&#x00F8;dmede saa sterkt, at hendes atlask-hvide kinder blev ligesaa karminr&#x00F8;de om hendes l&#x00E6;ber, men hun svarede saa rolig, som havde hun ventet sp&#x00F8;rgsmaalet: Jo, imellem. Men paa grund af ganske ydre ting og ikke saadan, som du tror. Han likte ikke, at vi var dus og kaldte hinanden ved fornavn f. eks.</p>
<p><pb n="81"/>&#x2013; Skulde Carl sige De til dig, sagde Jenny. Husker du, han havde dig paa sit kn&#x00E6; og fortalte dig eventyr, da han var en stor gut og du var en liden pige. Han klatred op i tr&#x00E6;rne efter kirseb&#x00E6;r til dig og fandt sig med taalmodighed i det, naar du dasked ham i ansigtet med dem og kaldte ham en dompap, naar du ikke syntes, de var mange nok eller store nok. Jo, det var rimeligt, I maatte bli dis!</p>
<p>&#x2013; For en uskikkelig unge, jeg var, sagde Natalie og lo. &#x2013; Nei, det var det, jeg ogsaa sa. Vi er ikke <hi rend="italic">blevne</hi> dus, vi er aldrig blevne dis. Du kan jo skj&#x00F8;nne ogsaa, at jalousien fik ingen n&#x00E6;ring. Det gaar ikke an at v&#x00E6;re jaloux paa erke-englen Mikael. Det var en saa stor forn&#x00E6;rmelse, at den faldt bort af sig selv. Jeg sa ogsaa til Lork engang, ja, fordi jeg troede det og tror det endnu, &#x2013; at var din mor mere virksom, saa var nok din bror gift &#x2013; han tog fat paa det imellem nemlig.</p>
<p>&#x2013; Tror du det, Natalie?</p>
<p>&#x2013; Ja, det tror jeg rigtignok. Det skulde v&#x00E6;re et sjeldent forekommende tilf&#x00E6;lde, at en s&#x00F8;n ikke vilde i det stykke, naar hans mor vil.</p>
<p>&#x2013; Kj&#x00E6;re Natalie, sagde Jenny pludselig efter en taushed, &#x2013; tror du ikke, at han &#x2013; at du &#x2013; at det kunde bli endnu? &#x2013; Hvis mor vil? &#x2013; lagde hun skalkagtig til.</p>
<p><pb n="82"/>&#x2013; T&#x00E6;nk aldrig noget saadant, Jenny, &#x2013; sagde Natalie alvorlig. Husk min alder og mine store b&#x00F8;rn. Er det ikke godt, som det er desuden? Jeg tror, at jeg er for Carl nu, hvad han var for mig; jeg mener, at han tar mig med som noget givet, uden at t&#x00E6;nke videre derved. Og jeg &#x00F8;nsker det ikke anderledes. Jeg er glad, at han er til, og at han er, som han er. Jeg skylder ham, at jeg har en sj&#x00E6;l.&#x00A0;&#x2013;</p>
<figure rend="asterisk"/>
<p>&#x2013; Carl Dahl var kommet hjem og havde siddet med mor og s&#x00F8;ster og Natalie under lindetr&#x00E6;rne i haven om eftermiddagen. Carl havde det ved sig, at det var behageligt, at han var tilstede, hvad enten han talte eller taug, og det skal medgives, at han taug for det meste; men talte nogen til ham, saa var han venlig og livlig og fuld af stof, og man kunde da blive forundret over, at han, som havde saa meget at sige, syntes at tie saa gjerne. Dog var hans taushed aldrig trykkende. Den kom fra en harmonisk natur, der enig med sig selv, og aldrig ved voldsomme indgreb udenfra bragt ud af sig selv, f&#x00F8;lte sig i harmoni med omgivelsen, fordi den uvilkaarlig udbredte harmoni. Hans taushed var velvillig og menneskevenlig og f&#x00F8;ltes saadan. Det var ikke med nogen bevidsthed, at han aldrig br&#x00F8;d sig om at gj&#x00F8;re sig gj&#x00E6;ldende i samtalen; det kom af, at <pb n="83"/>han ganske naturlig var uden forf&#x00E6;ngelighed, og at han havde sit tyngdepunkt andensteds. Hans arbeide var hans liv. At arbeide var for ham ligesaa naturlig som at aande og hans videnskab hans element; han tr&#x00E6;ngte ikke anerkjendelse eller fordrede anerkjendelse for at elske den eller arbeide i den. At producere i sin videnskab faldt saa af sig selv for ham som for et &#x00E6;bletr&#x00E6; at b&#x00E6;re &#x00E6;bler. Hvad han skrev, sendte han til udenlandske tidsskrifter og erhvervede derved i al stilhed det navn udenlands, som negtedes ham hjemme. Han vilde helst faaet anvendelse for sin produktion herhjemme. Han vilde helst faaet den post, hvor det var hans pligt at producere mest. Men i hans sorg over denne skuffelse &#x2013; og det var en virkelig sorg &#x2013; var ingen misundelse eller noget had mod den for ham foretrukne, som der overhovedet i hans natur ikke var nogen kamp imellem godt og ondt; thi det onde var ikke i den. Han t&#x00E6;nkte &#x00E6;delt uden anstrengelse. Det var ham en smerte og ligesom en &#x00E6;ngstelse, at han maaske ikke ved alt det mindre arbeide, som han maatte paatage sig, kunde faa udrettet i sin videnskab, det han evnede &#x2013; men han havde altid lagt merke til, at hver smerte har sin l&#x00E6;gedom i sig. Selv i det element&#x00E6;re var videnskaben dog videnskab, og disse unge gutter, der <pb n="84"/>tog saa begj&#x00E6;rlig mod den drik, han &#x00F8;ste dem, der var friskhed og gl&#x00E6;de ved det &#x2013; og en af dem fortsatte maaske, hvad han ikke rak.</p>
<p>Ligesaa stille og dybt var hans hjerteliv. Hans f&#x00F8;lelser laa paa bunden af hans hjerte som perler i en s&#x00F8;. De demonstrerede ikke, de tr&#x00E6;ngte for at v&#x00E6;kkes eller bestaa ikke ydre tegn, de forlangte ikke gjengj&#x00E6;ld. Men for dem, som evnede at finde og vurdere dem, var de uskatterlige som perler. Han tog ikke sin hengivenhed igjen der, hvor han havde givet den, ydre vilkaar forandrede den ikke, ligesaalidt som en storm paa overfladen forandrer s&#x00F8;ens bund.</p>
<figure rend="asterisk"/>
<p>Det var aften. Den sidste brede solstraale laa over singelen og gr&#x00E6;spl&#x00E6;nerne, og tr&#x00E6;r og blade havde dette egne pr&#x00E6;g af hvile og stilhed, som gj&#x00F8;r dagens sidste time saa velgj&#x00F8;rende og beroligende. Carl og Natalie stod sammen ved det yderste af de store lindetr&#x00E6;r, som, plantede i en halvcirkel for enden af den store midtgang, dannede et stort lysthus. De havde solen bag sig og vendte ansigtet mod den &#x00F8;stlige horisont. Fru Dahl sad under det store midttr&#x00E6; ved stenbordet og saa paa dem og paa solen bag dem, som forenede dem begge i sin glorie og smeltede sammen Natalies gyldne og Carls m&#x00F8;rkebrune t&#x00E6;tte haar til en farveblanding og satte en <pb n="85"/>lysende plet paa Carls ene kind. Hvor de var smukke begge to, og hvor de kl&#x00E6;dte hinanden godt! Han var h&#x00F8;i, m&#x00F8;rk, med blide &#x00F8;ine og lidt stiv af holdning; men som de stod der sammen, syntes hans stivhed at afrundes ved hendes smidige, b&#x00F8;ielige skikkelse, der igjen syntes at faa st&#x00F8;tte af ham. Natalie var altid smuk; men siden Carls hjemkomst var der kommet en glans over hele hendes skikkelse og en frydefuld b&#x00E6;ven i stemmen, som hun pr&#x00F8;vede at beherske ved dobbelt ro i v&#x00E6;sen og tale, men som ikke undgik den kloge moder. Og han? Der var noget over ham, som havde han havt en kamp med sig selv. Han var bleg, som da han ikke blev professor, som da Natalie var bleven forlovet. Han stod og saa paa Natalie fra siden, mens de talte sammen, og ikke engang l&#x00F8;ftede han &#x00F8;inene op for at se paa den smukke aftenhimmel eller den smukke belysning over tr&#x00E6;r og aaser. Deres stemmer naaede klart hen til hende i den stille aftenluft. Hun likte at h&#x00F8;re de to stemmer sammen. Harmonien mellem dem og deres stille velklang fortalte saa tydelig for hendes fine &#x00F8;re den stille gl&#x00E6;de, de to f&#x00F8;lte i hinanden, og den sympati, som var mellem dem.</p>
<p>&#x2013; Du vilde tat Henrik med dig tilfjelds, sagde Natalie.</p>
<p><pb n="86"/>&#x2013; Ja, jeg havde gl&#x00E6;det mig saa til det, svarede han.</p>
<p>&#x2013; Jeg kan ikke si dig, hvor gjerne jeg havde villet det! Du har, det v&#x00E6;re sagt uden smiger, saa god indflydelse paa ham. Der er ligesom to naturer i Henrik. Han har f. eks. altfor megen sans for komfort, men hans ideal er haardf&#x00F8;rhed. Det bedste i ham kommer frem sammen med dig. Hos min svigerinde har han formegen luksus, jeg vilde f&#x00F8;lt mig tryggere ved at vide ham tilfjelds med dig. Dersom vi alle lever til n&#x00E6;ste aar, kan jeg da faa lov at afslaa alt andet for ham og la dig gaa f&#x00F8;rst?</p>
<p>&#x2013; Jeg vilde takke dig for det, sagde han varmt. &#x2013; Jeg holder af den gut, han er hengiven, og han har videnskabelig sans.</p>
<p>&#x2013; Du skal faa ham til arv og eie til sommeren. Vi snakker ikke mere derom i forveien, men det er en stille aftale, at han skal faa v&#x00E6;re med dig og dele &#x00AB;dina &#x00F8;den&#x00BB;.</p>
<p>De havde bev&#x00E6;get sig henimod fru Dahl.</p>
<p>Natalie stansede og saa rundt paa solnedgangen, huset, der laa i skygge af vinl&#x00F8;v og tr&#x00E6;r, haven og aaserne i horisonten, som vilde hun samle det alt i en erindring. Saa gled hun let hen til fru Dahl.</p>
<p>&#x2013; Mor Dahl, &#x2013; sagde hun bl&#x00F8;dt med en fra <pb n="87"/>barneaarene hjemlet fortrolighed &#x2013; har du t&#x00E6;nkt paa, at det er sidste aften, jeg er her iaften?</p>
<p>&#x2013; Jeg t&#x00E6;nker ikke paa andet, kj&#x00E6;re barn, sagde fru Dahl &#x00F8;mt og str&#x00F8;g Natalie over haaret, hendes yndlingskj&#x00E6;rtegn.</p>
<p>&#x2013; Hvorfor er det sidste aften? &#x2013; spurgte Carl lidt usikker i maalet.</p>
<p>&#x2013; Fordi<note type="footnote">&#x2013; Fordi] <hi rend="italic">rettet fra:</hi> Fordi <hi rend="italic">(trykkfeil)</hi></note> imorgen begynder striskjorten og havrelefsen. Jeg har faaet arbeide, skal du vide, Carl, engelsk stil og l&#x00E6;sning paa en skole, og desuden tror jeg, at jeg faar ekstra-arbeide, som jeg kan faa ta hjem om eftermiddagen &#x2013; fra et kontor.</p>
<p>&#x2013; Maa du da arbeide for br&#x00F8;det?</p>
<p>&#x2013; Hvor snil du er, du ser ganske forskr&#x00E6;kket ud. Ja, jeg maa arbeide noget. Men det er da bare morsomt, kj&#x00E6;re. De store b&#x00F8;rn gaar paa skole. Jeg har saa megen tid. Kunde jeg bare faa arbeide nok!</p>
<p>&#x2013; Arbeide kan du faa, sagde Carl og blev lidt r&#x00F8;d. Du kan jo engelsk som dit morsmaal?</p>
<p>&#x2013; Jeg kan det godt ialfald, svarede Natalie rolig.</p>
<p>&#x2013; Jeg skal ha oversat flere afhandlinger til engelsk; det er et arbeide, som er forholdsvis l&#x00F8;nnende. Jeg har havt lyst til at be dig om at ta det, men jeg vidste ikke &#x2013; &#x2013; &#x2013;</p>
<p><pb n="88"/>Natalie lagde ikke skjul paa, hvor forn&#x00F8;iet hun blev.</p>
<p>&#x2013; Carl er udmerket, sagde hun til fru Dahl, &#x2013; han sidder som en troldmand med gode ting i lommen og bet&#x00E6;nker sig paa at drysse dem ud. Ja, du kan tro, jeg vil, kj&#x00E6;re Carl; paa den maade kunde jeg n&#x00E6;sten tjene mit ophold her i mit forj&#x00E6;ttede land og slippe at dra ud i &#x00F8;rkenen. Jeg kunde v&#x00E6;re lektrice og skriver for dig, mor Dahl, overs&#x00E6;tter og sekret&#x00E6;r for Carl. Gid jeg kunde bli her! Her er godt at v&#x00E6;re. &#x2013; Hun l&#x00E6;nede ugenert sin smidige, lette skikkelse tilbage i den lille, lave havestol, hun havde sat sig i, og strakte f&#x00F8;dderne ud. Hun havde talt sp&#x00F8;gende, men fortsatte med b&#x00E6;vende r&#x00F8;st og en bev&#x00E6;gelse, hun ikke l&#x00E6;ngere kunde beherske:</p>
<p>&#x2013; Saal&#x00E6;nge jeg var derinde blandt ligegyldige, kolde mennesker, f&#x00F8;lte jeg mig uafh&#x00E6;ngig og l&#x00E6;ngtes blot efter arbeide. Her f&#x00F8;ler jeg, som jeg ikke kan undv&#x00E6;re kj&#x00E6;rlighed og venlighed, og som om jeg maa forkomme, naar jeg skal herfra. Livet er haardt. &#x2013; Hun brast i graad. De store taarer randt uhindret ned over hendes hvide kinder.</p>
<p>Med en pludselig og sterk anstrengelse reiste hun sig op og sagde:</p>
<p>&#x2013; Tilgiv mig, tilgiv! Jeg &#x00F8;del&#x00E6;gger aftenen <pb n="89"/>for Jer. Hun b&#x00F8;iede sig ned mod fru Dahl: &#x2013; Jeg skal komme ned igjen til du spiller, og saa skal jeg v&#x00E6;re snil og fornuftig.</p>
<p>Hun gik hurtig ud af haven.</p>
<p>Fru Dahl havde ikke faaet tid til at svare. Hun var bleg og foldede hj&#x00E6;lpel&#x00F8;st h&#x00E6;nderne i skj&#x00F8;det. Et par store taarer trillede ned ad hendes kinder, uden at hun merkede det. Hun saa hen paa sin s&#x00F8;n. Han havde staaet raskt op og havde gjort mine til at f&#x00F8;lge Natalie. Da hun pludselig forsvandt, blev han staaende, bleg, med store &#x00F8;ine vendt i den retning, hvor hun var gaaet. Fru Dahl gik hen til ham. Hun lagde begge sine h&#x00E6;nder paa hans skuldre og saa ham ind i ansigtet.</p>
<p>&#x2013; F&#x00F8;lg din indskydelse, s&#x00F8;te ven, sagde hun. &#x2013; Det er paa tide, at denne lange forsagelsens, taushedens, selvovervindelsens tid nu faar en ende.</p>
<p>&#x2013; Mor, sagde han bev&#x00E6;get, &#x2013; er det ret, tror du, jeg t&#x00F8;r?</p>
<p>&#x2013; Du t&#x00F8;r, s&#x00F8;te ven! Du t&#x00F8;r. Gud velsigne dig!</p>
<p>Han gik, og fru Dahl sad igjen og saa ind i aftensolen og smilte stille og bev&#x00E6;get.</p>
<p>&#x2013; Herre Gud, sagde hun ved sig selv, &#x2013; vi har altid &#x00F8;nsket det allesammen, altid, og saa blir det nu, som han er en &#x00E6;ldre mand og hun <pb n="90"/>enke med store barn. Jeg tror virkelig, at det, som har holdt dem begge to saa unge, er den stille kj&#x00E6;rlighed, de bar paa til hverandre. &#x2013; Og den kloge gamle kone satte sig til at t&#x00E6;nke paa de praktiske ting: &#x2013; Hun blir her. Vi leier bort hendes leilighed i byen &#x2013; m&#x00F8;bleret. Jeg saa just et avertissement idag. Vi holder det hele hemmelig en stund; vi faar barna hid, bare de kommer fra landet; de er jo alt saa glade i at v&#x00E6;re her, Gud ske lov! og saa gj&#x00E6;lder det at holde onde tunger borte, som hvisker til dem, at det er synd, at de skal ha stedfar og saadant. Hun skal ikke dele med barna, hun skal simpelthen gi dem alt, saa er hun vor, det s&#x00F8;te menneske! og vi er hendes. Og hvem ved, det er, som hun har h&#x00E6;ngt sammen med hele hans skjebne. Han fik ikke professorposten, da han ikke fik hende &#x2013; kanske nu &#x2013; Jeg kan s&#x00E6;lge frugten af haven alt til h&#x00F8;sten, og kjender jeg Natalie ret, saa vil hun ikke v&#x00E6;re uvirksom. Hun vil baade overs&#x00E6;tte hans afhandlinger &#x2013; arbeide for ham og med ham &#x2013; den gamle smilte ved tanken &#x2013; og hun vil gaa til byen og gi sine timer. Hun kan jo gaa hver morgen sammen med ham. Gaar de sammen, saa rygtes det rigtignok snart; for der beh&#x00F8;ves ikke solskin paa himlen, hvor de to er sammen.</p>
<p><pb n="91"/>Carl Dahl gik lige op paa sit v&#x00E6;relse og lukkede sin d&#x00F8;r, og han, som i mange aar havde v&#x00E6;ret vis paa, at han var Darwinist og tog alle Darwinismens konsekvenser, han foldede sine h&#x00E6;nder og sagde stille: Gud giv mig hende &#x2013; saa gik han raskt ud igjen paa gangen og bankede paa Natalies d&#x00F8;r.</p>
<p>Hun svarede: Kom ind! med en noget usikker r&#x00F8;st, og han saa hende l&#x00F8;fte et taarebl&#x00E6;ndet ansigt imod sig. Saa gik hun ham raskt im&#x00F8;de.</p>
<p>&#x2013; Det var saa leit, sagde hun sagte. Jeg gjorde Jer alle bedr&#x00F8;vet.</p>
<p>&#x2013; Natalie, sagde han, &#x2013; du maa ikke reise. Vi kan ikke holde det ud. Og jeg mindst af alle.</p>
<p>&#x2013; Du, Carl.</p>
<p>&#x2013; Faar jeg lov at sige noget til dig, Natalie, tale til dig om mig selv. Hun satte sig stille ned. &#x2013; Jeg synes, du maa vide det, sagde han, &#x2013; for jeg har aldrig skjult det: jeg har holdt af dig bestandig. Du har v&#x00E6;ret solskinnet i mit liv, og du har v&#x00E6;ret sorgen i mit liv. Du og videnskaben. En anden fik dig, en anden fik den post, jeg maatte ha for at gj&#x00F8;re fyldest i min videnskab. Men det var rart nok, baade du og den blev ved at v&#x00E6;re solskinnet i mit liv alligevel. Natalie, jeg blir ikke mere, sandsynligvis, i verden, end jeg er. Jeg har ikke mere at <pb n="92"/>byde dig end dengang, jeg ikke turde byde det, fordi jeg ikke syntes, det var nok til dig. Men jeg har et helt livs stille kj&#x00E6;rlighed &#x2013; bliv hos os &#x2013; bliv min hustru &#x2013; jeg vil arbeide for dig og dine b&#x00F8;rn.</p>
<p>Saa stille var han, saa vant til at beherske sine f&#x00F8;lelser ligeoverfor hende, at kun hans &#x00F8;ine og hans stemme talte kj&#x00E6;rlighedens sprog.</p>
<p>Han &#x00F8;nskede at tage hende i sine arme, men han turde ikke.</p>
<p>Hun sad og saa paa ham, underlig bev&#x00E6;get, med et udtryk, som troede hun, at hun dr&#x00F8;mte.</p>
<p>&#x2013; Det <hi rend="italic">var</hi> saa, sagde hun sagte, &#x2013; det <hi rend="italic">var</hi> saa.</p>
<p>Med engang br&#x00F8;d jubel og smil gjennem hendes sindsbev&#x00E6;gelse.</p>
<p>&#x2013; Aa du kj&#x00E6;re, dumme, gamle Carl! sagde hun pludselig. Hun stod op og slog sine arme om hans hals ligesaa trohjertig, som hun gjorde det med hans s&#x00F8;ster. &#x2013; Du byr mig det st&#x00F8;rste, det skj&#x00F8;nneste paa jorden, og saa byr du mig det &#x2013; ydmygt. Ved du ikke det da, at siden verdens skabelse har aldrig et menneske holdt saa meget af et andet menneske, som jeg holder af dig!</p>
<p>Han sluttede hende i sine arme, hun havde fundet sin rette plads &#x2013; tilsidst.</p>
</div>
</body>
</text>
</TEI>