<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Tschudi_LudwigDenAnden">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, Oslo 2021
<lb/>Clara Tschudi: <hi rend="italic">Ludwig den anden &#x2013; konge af Bayern</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1905 (Kristiania/Gyldendal) og er basert p&#x00E5; digital tekstversjon ved &#x00D8;ystein Tvede.
<lb/>ISBN: 978-82-8319-630-6 (bokselskap.no)<lb/>978-82-8319-631-3 (epub), 978-82-8319-632-0 (mobi)
</title>
</titleStmt>
<publicationStmt><p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<bibl>
<title>Ludwig den anden</title>
<author>Clara Tschudi</author>
<publisher>Gyldendal</publisher>
<pubPlace>Kristiania</pubPlace>
<date>1905</date>
<note>Tschudi_LUDWIG DEN ANDEN.docx (mottatt fra &#x00D8;ystein Tvede 2021)</note>
</bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2021-09-27">Lagt in ISBN.</change>
<change who="ENW" when="2021-09-22">Entiteter, kodekontroll og validering.</change>
<change xml:id="ENW" who="ENW" when="2021-09-21">XML-koding: konvertering fra Word til TEI P5 XML. Koderydding. Lagt inn illustrasjoner.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Tschudi_LudwigDenAnden_tekst" type="prose">
<front>
<titlePage type="main">
<byline><docAuthor>Clara Tschudi</docAuthor></byline>
<docTitle>
<titlePart type="main">Ludwig den anden &#x2013; konge af Bayern</titlePart>
<titlePart type="sub">Bind I: En kongelig s&#x00E6;rling 1845&#x2013;1874</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>Oslo 2021</docDate>
</titlePage>
</front>
<body>
<div type="chapter" subtype="citation">
<p rend="noIndent">Certains caract&#x00E8;res &#x00E9;chapppent
<lb/>&#x00E0; l&#x0027;analyse logique.
<lb/>George Sand.</p>
</div>
<div type="chapter" subtype="illustration">
<p rend="center"><figure><graphic url="Tschudi1905_tb.PNG"/></figure><lb/></p>
</div>
<div type="chapter">
<head type="main">I. Afstamning og opdragelse</head>
<p rend="noIndent">Da den ligesaa gaadefulde som ulykkelige Ludwig den anden, som jeg vil fors&#x00F8;ge at tegne et billede af, blev f&#x00F8;dt, var hans bedstefader, den eksentriske Ludwig den f&#x00F8;rste, endnu konge i Bayern.</p>
<p>Faderen, Maximilian Joseph, var kronprins. Han havde 1842 egtet den skj&#x00F8;nne prinsesse Marie af Preussen. Hun var kun seksten aar gammel; han var tyve aar &#x00E6;ldre.</p>
<p>Efter alt at d&#x00F8;mme var egteskabet meget lykkeligt. Maximilian var en pligttro, forstandig og rett&#x00E6;nkende mand. Men han var sygelig og havde, som de fleste af slegten, et sensibelt nervesystem.</p>
<p>Nogle aar saa det ud, som om egteskabet skulde blive barnl&#x00F8;st. I begyndelsen af aaret 1845 fik befolkningen dog vide, at kronprinsessen befandt sig i velsignede omst&#x00E6;ndigheder. Den 25<hi rend="raised">de</hi> august, paa den regerende konges f&#x00F8;dselsdag, forkyndte hundrede og et kanonskud for Bayerns folk, at en prins var f&#x00F8;dt paa slottet Nymphenburg.</p>
<p><pb n="4"/>I virkeligheden skal det fyrstelige barn have seet lyset to dage f&#x00F8;r. Man havde holdt begivenheden hemmelig for at berede Ludwig den f&#x00F8;rste en gl&#x00E6;delig overraskelse; kongen havde nemlig udtalt &#x00F8;nsket om, at en mulig arveprins maatte komme til verden paa denne dag.</p>
<p>Barnet blev opkaldt efter ham, og han holdt det selv over daaben.</p>
<p>Den gamle konge stod dengang paa h&#x00F8;iden af sin popularitet. Snart indtraadte imidlertid et vendepunkt. Danserinden Lola Montez greb ind i den elskovssyge monarks liv og vakte en voldsom bev&#x00E6;gelse i Bayerns hovedstad.<note type="footnote"><hi rend="italic">Forfatternote:</hi> Se: &#x00AB;En forglemt heltinde&#x00BB; af Clara Tschudi. (1904)</note> Den almen-europ&#x00E6;iske, demokratiske reisning 1848 kom til og gj&#x00F8;d olje i ilden. Ludwig maatte frasige sig tronen og blev efterfulgt af sin s&#x00F8;n Maximilian Joseph, som besteg den under navn af Maximilian den anden.</p>
<p>Kort efter disse politiske uroligheder blev den unge dronning forl&#x00F8;st med en anden s&#x00F8;n, der blev kaldt Otto. Skr&#x00E6;kken og ophidselsen bevirkede, at han kom tre maaneder for tidlig til verden. L&#x00E6;gerne erkl&#x00E6;rede det for umuligt, at barnet kunde leve; men det viste sig senere, at de havde taget feil.<note type="footnote"><hi rend="italic">Forfatternote:</hi> Otto blev f&#x00F8;dt den 27<hi rend="raised">de</hi> april 1848. &#x2013; Det er ham, som nu b&#x00E6;rer kongenavnet i Bayern.</note></p>
<p>Baade kronprinsen og hans broder var ualmindelig smukke. Det var et straalende syn, naar den <pb n="5"/>skj&#x00F8;nne og afholdte dronning gik gjennem M&#x00FC;nchens gader med sine vakre gutter. Modergl&#x00E6;den og moderstoltheden lyste ud af hendes &#x00F8;ine, medens folkets blikke med uforfalsket beundring dv&#x00E6;lede ved hende og hendes b&#x00F8;rn.</p>
<p>Otto var den, der lignede hende mest. Da han desuden var glad og omgj&#x00E6;ngelig, var han ogsaa den, som vandt skj&#x00F8;nhedsprisen hos folk i almindelighed. Men Ludwigs skj&#x00F8;nhed var mere eiendommelig og sj&#x00E6;lfuld. Navnlig var hans store, m&#x00F8;rkeblaa &#x00F8;ine vidunderlig smukke og straalende.</p>
<p>Gutterne var altid kl&#x00E6;dte i hver sin bestemte farve, som dronningen havde valgt; Otto i r&#x00F8;dt, Ludwig i blaat, &#x2013; Bayerns nationalfarve! Ikke alene hans kl&#x00E6;der fik denne farve, men, saavidt muligt, hans &#x00F8;vrige smaa eiendele og forn&#x00F8;denheder, som, for eksempel, bindet om hans b&#x00F8;ger, hans tegnemapper og nodehefter.</p>
<p>Den blaa farve vedblev stedse at v&#x00E6;re hans yndlingsfarve.</p>
<p>Hvor forstandige for&#x00E6;ldrene i mange henseender var, saa synes de at have manglet den rette indsigt i opdragelsens vanskelige kunst.</p>
<p>Faderen var for streng og stillede fordringer til kronprinsen, som oversteg dennes evner og kr&#x00E6;fter. I tide og utide mindede han ham om, at han engang vilde blive konge. Han blev hensynsl&#x00F8;st straffet, <pb n="6"/>baade naar han fortjente det, og naar hans forseelser var saa ubetydelige, at de kunde havt krav paa nogen overb&#x00E6;renhed. Ludwig fik ikke lov til at v&#x00E6;re barn. Alt leget&#x00F8;i blev tidlig taget fra ham. Han havde en skildpadde, som han s&#x00E6;rlig satte pris paa. Men det varede ikke l&#x00E6;nge, inden ogsaa denne blev taget bort efter kongens udtrykkelige befaling.</p>
<p>Dronningen gjorde intet fors&#x00F8;g paa selvst&#x00E6;ndig at gribe ind i denne unaturlige opdragelse. Heller ikke synes hun eller kongen at have havt &#x00F8;ie for, at kronprinsens eiendommeligheder burde behandles med varsomhed.</p>
<p>Fra andet hold var han samtidig gjenstand for en helt modsat og endnu mere forkjert behandling.</p>
<p>Hans barnepige &#x00AB;Liesi&#x00BB; forgudede og forkj&#x00E6;lede ham. Da han blev lidt st&#x00F8;rre, fik han en fransk guvernante, som synes at have havt en ret uheldig indflydelse. Hun sv&#x00E6;rmede for den franske &#x00AB;solkonge&#x00BB; Ludwig den fjortende og lagde aabenbart an paa at forme sin elev efter dette m&#x00F8;nster. Bekjendte ytringer af enevoldsherskeren, som &#x00AB;L&#x0027;&#x00E9;tat, c&#x0027;est moi!&#x00BB; (Staten, det er jeg!), &#x00AB;Tel est notre bon plaisir&#x00BB; (saadan er vor gode vilje!) og lignende blev fremholdte for den fyrstelige elev som m&#x00F8;nstergyldige udtalelser, der burde efterlignes.</p>
<p>Samtidig gav hun i miner og lader udtryk for den underdanighed, som hun mente, at det anstod <pb n="7"/>sig for undersaatterne at vise den vordende konge. Hun spurgte aldrig, om han var flink og elskv&#x00E6;rdig. &#x00AB;Kronprinsen er altid den f&#x00F8;rste!&#x00BB; gjentog hun uafladelig.</p>
<p>En fransk sprogl&#x00E6;rer, der afl&#x00F8;ste hende, optraadte i samme aand og bidrog til yderligere at forkvakle det barnlige sind. Som et eksempel paa hans opdragelsesmaade kan anf&#x00F8;res, at &#x00AB;le tr&#x00E8;s gracieux prince royal&#x00BB; blandt andet fik lov til at rulle l&#x00E6;reren rundt paa gulvet som en t&#x00F8;nde.</p>
<p>Ludwigs egenkj&#x00E6;rlighed maatte under saadanne omst&#x00E6;ndigheder udvikle sig.</p>
<p>Episoder fra hans sp&#x00E6;de aar viser, at en udpr&#x00E6;get selvf&#x00F8;lelse og lunefuldhed tidlig gav sig tilkjende hos ham.</p>
<p>Her er et tr&#x00E6;k fra tolvaars-alderen og under et ophold i Berchtesgaden:</p>
<p>Han legede i slotsparken med sin broder.</p>
<p>Uden nogensomhelst foranledning kastede han pludselig den tre aar yngre Otto i gr&#x00E6;sset, satte sit kn&#x00E6; haardt paa hans bryst, puttede sit lommet&#x00F8;rkl&#x00E6;de ind i hans mund og raabte med bydende r&#x00F8;st:</p>
<p>&#x00AB;Du er min undersaat. Du skal adlyde mig! Jeg skal engang blive din konge!&#x00BB;</p>
<p>Heldigvis var en hofmand &#x00F8;ienvidne til dette. Han sprang frem og rev Otto, som holdt paa at kv&#x00E6;les, v&#x00E6;k fra broderens voldsomme tag.</p>
<p><pb n="8"/>Scenen kom kongen for &#x00F8;re. Han tildelte sin f&#x00F8;rstef&#x00F8;dte paa borgerlig maade en god dragt prygl.</p>
<p>Denne korporlige revselse havde dog ei den &#x00F8;nskede virkning paa den yderst selvf&#x00F8;lende prins. Den synes udelukkende at have forbitret ham mod hans fader. Saa tungt tog han kr&#x00E6;nkelsen, at han senere formelig skyede Berchtesgaden.</p>
<p>En vinterdag 1859 var de to prinser sammen i den saakaldte &#x00AB;engelske have&#x00BB; i M&#x00FC;nchen.</p>
<p>Otto havde rullet en stor snebold og raabte forn&#x00F8;iet til sin broder:</p>
<p>&#x00AB;Se, Ludwig, &#x2013; jeg har en snebold, som er st&#x00F8;rre end dit hoved!&#x00BB;</p>
<p>Ludwig tog den fra ham. Otto begyndte at gr&#x00E6;de. Deres hovmester kom til og spurgte, hvad der var h&#x00E6;ndt.</p>
<p>&#x00AB;Ludwig har taget min snebold,&#x00BB; hulkede Otto.</p>
<p>&#x00AB;Deres kongelige h&#x00F8;ihed&#x00BB;, sagde hovmesteren, &#x00AB;naar prins Otto har lavet en snebold, saa tilh&#x00F8;rer den ham, og De har ingen ret til at tage den.&#x00BB;</p>
<p>&#x00AB;Skal jeg ikke have lov til at tage snebolden? Hvortil er jeg da kronprins?&#x00BB; spurgte Ludwig fort&#x00F8;rnet.</p>
<p>En herre, der stod Maximilian den anden n&#x00E6;r, og som oftere var indbuden til jagtture med ham, har fortalt, at han meget sjelden saa de smaa prinser, naar han bes&#x00F8;gte kongen.</p>
<p><pb n="9"/>En gang, da han spadserede i slotshaven ved Hohenschwangau, kom han imidlertid tilfeldigvis til en aaben plads, hvor konges&#x00F8;nnerne opholdt sig.</p>
<p>Ludwig havde svunget sig op paa et r&#x00E6;kverk og sprang rundt paa dette.</p>
<p>Den fremmede gjorde ham opmerksom paa, at han kunde falde ned og slaa sig. Gutten tog dog ingen notis af den velmente formaning; den havde kun til f&#x00F8;lge, at han for&#x00F8;gede sine hop og sprang.</p>
<p>Herren, som blev hange for, at en ulykke kunde ske, tog ham nu med magt i sine arme og l&#x00F8;ftede ham ned.</p>
<p>Kronprinsen tilkastede ham et stolt blik og begyndte derpaa at lege med sin broder, som om ingen trediemand havde v&#x00E6;ret tilstede.</p>
<p>Mange aar senere, efter at Ludwig l&#x00E6;ngst var bleven konge, erindrede samme herre ham om dette m&#x00F8;de.</p>
<p>&#x00AB;Jeg husker meget vel&#x00BB; &#x2013; svarede majest&#x00E6;ten koldt &#x2013; &#x00AB;at De dengang r&#x00F8;rte ved mig!&#x00BB; Han skiftede derpaa samtale-emne. &#x2013;</p>
<p>En strengt gjennemf&#x00F8;rt sparsomhed udgjorde en del af Maximilians opdragelsessystem. De kongelige prinser fik en yderst tarvelig forpleining. S&#x00F8;de sager fik kronprinsen kun smage ved sin barnepige Liesi&#x0027;s gavmildhed. Hun brugte af sine egne sparepenge til <pb n="10"/>at kj&#x00F8;be sukkert&#x00F8;i til sin yndling, &#x2013; en godhed som Ludwig altid huskede, og som han bel&#x00F8;nnede, saa snart han var bleven konge.</p>
<p>Da prinserne blev st&#x00F8;rre, modtog de i lommepenge en sum, der svarede til otti &#x00F8;re om ugen, &#x2013; en lidet prinselig appanage!</p>
<p>Otto troede en dag at have fundet et middel til at forbedre sine finanser. Han havde h&#x00F8;rt, at friske t&#x00E6;nder kunde betales med indtil ti gulden pro stykke; og han gik til en af M&#x00FC;nchens tandl&#x00E6;ger og tilb&#x00F8;d ham en af sine bedste kindt&#x00E6;nder mod det n&#x00E6;vnte bel&#x00F8;b.</p>
<p>Tandl&#x00E6;gen, der vidste, hvem han var, modtog naturligvis ikke tilbudet.</p>
<p>Da kongen fik vide tildragelsen, fik prinsen en f&#x00F8;lelig straf. Imidlertid synes episoden at have bragt dronningen til eftertanke; hun udvirkede, at s&#x00F8;nnernes lommepenge blev for&#x00F8;gede efter denne dag.</p>
<p>Paa sin attende f&#x00F8;dselsdag modtog Ludwig for f&#x00F8;rste gang en lidt st&#x00F8;rre sum: Hans fader for&#x00E6;rede ham en portemonn&#x00E6;, der indeholdt et stykke af hver myntsort, som dengang var gj&#x00E6;ldende i Bayern.</p>
<p>Ynglingen, der aldrig f&#x00F8;r havde havt andet end smaapenge i sin lomme, indbildte sig, at han pludselig var bleven en rigmand. Han skyndte sig ud <pb n="11"/>for at kj&#x00F8;be og for&#x00E6;re sin moder en medaljon, som han vidste, at hun havde beundret i en juvelerbutik.</p>
<p>Han spurgte ikke efter prisen. Men da juveleren n&#x00E6;vnte, at han vilde sende smykket til slottet sammen med regningen, sagde han med selvf&#x00F8;lelse, idet han rakte ham sin portemonn&#x00E6;: &#x00AB;Nei, jeg har nu selv penge. Her, &#x2013; tag Dem betalt for smykket!&#x00BB;</p>
<p>Mellem kronprinsen og hans fader var der aldrig noget &#x00F8;mmere forhold; men han var uden tvivl meget glad i sin moder. De omst&#x00E6;ndigheder, der havde ledsaget prins Ottos f&#x00F8;dsel, havde imidlertid knyttet denne yngste s&#x00F8;n n&#x00E6;rmest til hendes hjerte. Naar Ludwig i barne-aarene fors&#x00F8;gte at tale med hende om sine id&#x00E9;er og indtryk, viste den ret prosaiske dronning desuden en paafaldende mangel paa forstaaelse for hans poetiske natur.</p>
<p>Bortseet fra enkelte rivninger nu og da var forholdet mellem br&#x00F8;drene fredeligt og godt. Den yngste stillede sig stedse i anden r&#x00E6;kke; og den beskedenhed, hvormed han gjorde det, var vistnok hovedgrunden til, at de var gode kamerater.</p>
<p>Kronprinsens hele natur og aandsretning, hans id&#x00E9;er, gl&#x00E6;der og sympatier var helt forskjellige fra Ottos; om nogen egentlig fortrolighed fra hans side var der derfor ikke tale.</p>
<p><pb n="12"/>Ludwig vilde helst v&#x00E6;re alene med sig selv; Otto var munter og selskabelig. Ludwig interesserede sig for kunst og syslede med blomster. Hans broder sv&#x00E6;rmede for milit&#x00E6;rv&#x00E6;sen og var en ivrig j&#x00E6;ger.</p>
<p>To interesser havde de dog f&#x00E6;lles: begge var fra barndommen dygtige, n&#x00E6;sten dumdristige ryttere. Og begge elskede musik og sang.</p>
<p>De havde kun to legekamerater, nemlig prins Ludwig af Hessen, der tilbragte en del af sin barndom ved sin tante, dronning Maries, hof, og grev Holnstein, som en og anden gang fik lov til at bes&#x00F8;ge dem.<note type="footnote"><hi rend="italic">Forfatternote:</hi> Den sidste kommer vi under Ludwigs senere levnetsl&#x00F8;b flere gange til at st&#x00F8;de paa.</note></p>
<p>Kronprinsen gjaldt for at v&#x00E6;re h&#x00F8;it begavet. Allerede da han var liden, var hans hukommelse us&#x00E6;dvanlig skarp; og han bragte ofte sine l&#x00E6;rere til fortvivlelse ved de indviklede sp&#x00F8;rgsmaal, som han henvendte til dem. Imidlertid var han kun flittig i de fag, der interesserede ham, men doven og ligegyldig, hvor det ikke behagede ham.</p>
<p>Hans l&#x00E6;rere var kundskabsrige og retsindige m&#x00E6;nd; mod de fleste af dem var han dog meget indesluttet. Paa enkelte undtagelser n&#x00E6;r stod de raadl&#x00F8;se og magtesl&#x00F8;se ligeoverfor denne eiendommelige natur, der forvirrede dem ved sine modsigelser <pb n="13"/>og forskr&#x00E6;kkede dem ved sine anfald af heftighed.</p>
<p>Saaledes voksede den bayerske kronprins op i omgivelser, som dels negligerede og misforstod, dels forkvaklede ham, og under forhold, der var velegnede til at udvikle hans af naturen sterkt udpr&#x00E6;gede selvf&#x00F8;lelse og egensindighed.</p>
<p rend="center"><figure><graphic url="Tschudi1905_15.PNG"/></figure></p>
</div>
<div type="chapter">
<head type="main">II. Grundtr&#x00E6;k i Ludwigs karakter</head>
<p rend="noIndent">Ludvigs hovmester, greven af Laros&#x00E9;e, har udtrykt sin opfatning af hans karakter i f&#x00F8;lgende ord:</p>
<p>&#x00AB;Kronprinsen er opvakt og meget begavet. Han har l&#x00E6;rt meget. Allerede nu sidder han inde med kundskaber, der er langt udover det s&#x00E6;dvanlige. Han er i besiddelse af en saa rig fantasi, at jeg sjelden har set dens mage hos en saa ung mand. Men han er opfarende og yderst heftig. En mere end sterkt udviklet egenvilje tyder paa et stivsind, som maaske er nedarvet efter bedstefaderen, og som vanskelig vil kunne beherskes.&#x00BB;</p>
<p>Dette testimonium udstedte greven den dag, da Ludwig fyldte sit attende aar, og da hovmesteren traadte tilbage fra sin ansvarsfulde stilling.</p>
<p>Kronprinsen havde ikke blot arvet sit stivsind fra bedstefaderen; han mindede i forskjellige henseender om sin farfader og navne. Som denne var han idealist og sv&#x00E6;rmer med udpr&#x00E6;get &#x00E6;stethiske tilb&#x00F8;ieligheder.</p>
<p><pb n="18"/>Henrik Ibsen lader &#x00AB;Gjengangere&#x00BB; vise sig allerede i f&#x00F8;rste led. Dette er ikke helt almindeligt. Langt hyppigere er det, at de gode som de onde &#x00AB;slegts-gjengangere&#x00BB; kommer frem i andet led; man har n&#x00E6;rsagt daglig leilighed til at se, at s&#x00F8;nnen oftere har bedstefaderens feil og fortrin end faderens.</p>
<p>Saaledes ogsaa her. Med sin n&#x00F8;iagtige, forstandige og pligttro fader havde Ludwig saare liden lighed. Men bedstefaderen, den eksentriske, stivsindede, sv&#x00E6;rmeriske Ludwig den f&#x00F8;rste &#x00AB;gik igjen&#x00BB; i s&#x00F8;nnes&#x00F8;nnen, ganske vist ikke &#x00AB;op ad dage,&#x00BB; men i en ny, paa forskjellig maade forandret, paa andre punkter derimod let gjenkjendelig udgave.</p>
<p>Paa m&#x00F8;drene side var der ligeledes en udpr&#x00E6;get sv&#x00E6;rmer i familien. Friedrich Wilhelm den fjerde af Preussen var dronning Marie af Bayerns kj&#x00F8;delige s&#x00F8;skendebarn. Der er i Ludwigs smags- og aandsretning adskilligt, som minder om denne preusser-konge, der i mods&#x00E6;tning til flertallet af Hohenzollerne havde mere interesse for videnskab og kunst end for krigerhaandverket.</p>
<p>Alligevel var Ludwig den anden noget for sig selv. Han var en eiendommelig, fremmedartet skikkelse midt i sine n&#x00E6;rmeste omgivelser, &#x2013; en gaade for sin egen slegt, som for sit eget folk!</p>
<p>Han synes snarere at have tilh&#x00F8;rt en anden race end den tyske og en anden tidsalder end det nittende <pb n="19"/>aarhundrede. Der er tr&#x00E6;k hos ham, som f&#x00F8;rer tanken tilbage til den gr&#x00E6;ske og romerske oldtid. I instinkter og passioner var han n&#x00E6;r beslegtet med en mand som den romerske keiser Hadrian.</p>
<p>I en henseende var han imidlertid meget moderne, nemlig i sin sv&#x00E6;rmeriske kj&#x00E6;rlighed til alpelivet! Han elskede de h&#x00F8;ie fjelde. Det er karakteristisk for denne sky konge, som n&#x00E6;sten ikke foretog andre reiser end til sine lystslotte, at han gjentagne gange bes&#x00F8;gte Schweiz, alpelandet &#x00AB;par excellence.&#x00BB;</p>
<p>Fra begge sine for&#x00E6;ldre havde han taget kj&#x00E6;rligheden til bjergene i arv. Den kongelige familie pleiede at tilbringe somrene paa slottet Hohenschwangau i Bayerns h&#x00F8;iland ikke langt fra M&#x00FC;nchen. Egentlig var dette en gammel ridderborg, der var bleven bygget over tusinde aar tilbage i tiden, men som Maximilian den anden havde ladet restaurere, da han var kronprins.<note type="footnote"><hi rend="italic">Forfatternote:</hi> Sagnet ved at melde, at en ridder ved navn Schwangau oprindelig byggede slottet. En anden beretning, der sandsynligvis kommer sandheden ligesaa n&#x00E6;r, knytter navnet Hohenschwangau til sagnet om svaneridderne.</note></p>
<p>En m&#x00E6;ngde historiske minder og sagn er knyttede til borgen, hvis haller er fyldte med erindringer fra fortidens dage, og hvis v&#x00E6;gge er prydede med billeder af Lohengrin og svanen i alle mulige skikkelser.</p>
<p><pb n="20"/>Det fort&#x00E6;lles, at Hohenschwangau skal have tjent Tannh&#x00E4;user til natteherberge, da han vendte tilbage fra sin valfart til Rom. I reformationstiden skal Martin Luther engang, da han var i n&#x00F8;d og fare, have fundet tilflugt paa dette slot, som man da ogsaa kalder Bayerns Wartburg.</p>
<p>Kong Maximilian f&#x00F8;lte sig styrket ved at tilbringe sine somre der. Sammen med sin gemalinde, der var en dristig bjergstigerske, gjorde han hyppige fodture i de omliggende egne.</p>
<p>Hohenschwangau var dronningens kj&#x00E6;reste opholdsted. Hun var fordringsfri og overordentlig enkel i sine vaner. Den yndige Marie beskjeftigede sig helst med praktiske gj&#x00F8;remaal. Paa d&#x00E6;kket&#x00F8;i, som hun egenh&#x00E6;ndig havde v&#x00E6;vet, serverede hun fisk, som hun havde fisket selv. Naar hun var paa landet, pleiede hun at gaa med et stort kj&#x00F8;kkenforkl&#x00E6;de. Hun t&#x00F8;rrede st&#x00F8;vet af sine porcell&#x00E6;ns- og nipsgjenstande; og hun fandt en uskyldig forn&#x00F8;ielse i personlig at vaske det brugte kaffestel. I Hohenschwangau havde hun desuden ladet indrette</p>
<p>en spindestue, hvor hun flittig dreiede rokkens hjul til fordel for de fattige i egnen.</p>
<p>Ogsaa for s&#x00F8;nnen Ludwig var disse ophold en kilde til gl&#x00E6;de, om end paa en anden maade end for familiens &#x00F8;vrige medlemmer.</p>
<p>Den store ensomhed virkede paa guttens &#x00F8;mfindtlige sind <pb n="21"/>som en befrielse fra trykkende l&#x00E6;nker. Her fandt det romantisk anlagte barn n&#x00E6;ring for sin rige fantasi; her kunde han dr&#x00F8;mme sig ind i fortidens sagn og give sine eventyrlige l&#x00E6;ngsler frit spillerum. Paa de stille veie kunde han fordybe sig i de tyske klassikere, navnlig i Schillers verker, som levende talte til hans hjerte og aand. Han kunde tilbringe halve dage med at deklamere denne sin yndlingsdigters klingende vers.</p>
<p>Hvor strengt han end blev opdraget af sine for&#x00E6;ldre, saa blev han tidevis for meget overladt til sig selv. I sine fritimer trak han sig tilbage til ensomheden for at hengive sig til vaagne dr&#x00F8;mme.</p>
<p>&#x00AB;Hvor Deres kongelige h&#x00F8;ihed maa kjede Dem, naar De ikke har nogen beskjeftigelse,&#x00BB; sagde hans l&#x00E6;rer domprovst von D&#x00F6;llinger, der traf ham siddende alene i et m&#x00F8;rkt v&#x00E6;relse paa grund af en tilf&#x00E6;ldig &#x00F8;ienlidelse. &#x00AB;Hvorfor lader De ikke nogen l&#x00E6;se h&#x00F8;it for Dem?&#x00BB;</p>
<p>&#x00AB;Jeg kjeder mig ikke,&#x00BB; l&#x00F8;d svaret; &#x00AB;jeg udt&#x00E6;nker forskjellige ting, og jeg morer mig meget godt paa denne maade.&#x00BB; &#x2013;</p>
<p>Der er forunderlige kontraster i Ludwigs natur; paa den ene side en higende trang til at komme bort fra menneskene med deres unaturlige og opstyltede v&#x00E6;sen til den uforfalskede natur, til ensomhedens stilhed og h&#x00F8;itidsfulde andagt. Paa den <pb n="22"/>anden side m&#x00F8;der vi tidlig hos ham et enthusiastisk theater-sv&#x00E6;rmeri med interesse for effektfulde forestillinger, for kunstig glans og pragt, saa at man kunde fristes til at tro, at han snarere var bestemt for scenen end for tronen.</p>
<p>Det menneskelige samfundsliv syntes ikke at have nogen dybere interesse, endsige nogen tiltr&#x00E6;kning for ham. Han stod uforstaaet og delvis uforstaaende ligeoverfor den kreds, hvori han levede.</p>
<p>Men alvorsstunden n&#x00E6;rmede sig. Han havde fyldt sit attende aar; pligter og ansvar ventede ham. Han skulde nu tr&#x00E6;de ud i det offentlige liv.</p>
</div>
<div type="chapter">
<head type="main">III. &#x00AB;Le Roi est mort. Vive le Roi!&#x00BB;</head>
<p rend="noIndent">En m&#x00F8;rk stemning hvilede over M&#x00FC;nchen; Maximilian den anden var d&#x00F8;ende.</p>
<p>Den niende marts 1864 havde han i sengen undertegnet de sidste regjerings-dokumenter. Samme aften havde l&#x00E6;gerne opgivet alt haab om at kunne redde hans liv.</p>
<p>Man havde vidst, at han l&#x00E6;nge havde v&#x00E6;ret en syg mand; men ingen havde anet, at hans sidste time forestod.</p>
<p>Efterretningen, der hurtig spredtes, fyldte hovedstaden med forf&#x00E6;rdelse og klage. Uoverskuelige menneskemasser tr&#x00E6;ngte ind i slotsgaarden og stirrede op til sin herskers vinduer.</p>
<p>Sne og regn str&#x00F8;mmede ned. Stormen hylede; men ingen syntes at merke det. Man vovede ikke l&#x00E6;nger at vente paa en etterretning, der kunde bringe tr&#x00F8;st. Alle t&#x00E6;nkte den samme tanke:</p>
<p>&#x00AB;Vor gode konge d&#x00F8;r!&#x00BB;</p>
<p>Sorgen var ubeskrivelig over det hele rige.</p>
<p><pb n="24"/>Klokken fire om morgenen den tiende marts udtalte livl&#x00E6;gen, at den syge maatte forberede sig paa at d&#x00F8;. Han meddelte kongen, at skriftefaderen havde indfundet sig paa slottet.</p>
<p>&#x00AB;Er det kommen saa langt med mig,&#x00BB; sagde Maximilian, der vel f&#x00F8;lte sig yderst svag, men som ikke havde store smerter. &#x00AB;Nu vel, &#x2013; Gud vil gj&#x00F8;re det bedste med mig! Jeg har altid villet det rette!&#x00BB;</p>
<p>Troende aflagde han sit skriftemaal og modtog d&#x00F8;dssakramentet.</p>
<p>Hans fortvivlede gemalinde havde tilbragt hele natten hos ham. Nu var ogsaa den atten-aarige kronprins hos sin fader.</p>
<p>Kongen havde under fire &#x00F8;ine en lang samtale med ham. Han formanede og raadede ham. I denne ellevte time fors&#x00F8;gte han at vinde fortrolighed hos denne s&#x00F8;n, der altid havde trukket sig sky tilbage, og hvis karakter havde v&#x00E6;ret ham en gaade.</p>
<p>R&#x00F8;rende og hjertelig tog han afsked fra dronningen og begge sine b&#x00F8;rn. Han velsignede dem og udtalte haabet om et gjensyn.</p>
<p>&#x00AB;Min s&#x00F8;n,&#x00BB; sagde han til sin efterf&#x00F8;lger, &#x00AB;nu &#x00F8;nsker jeg dig, at du maa faa en ligesaa rolig d&#x00F8;d som din fader!&#x00BB;</p>
<p>Det var hans sidste ord.</p>
<p>Man kunde n&#x00E6;sten fristes til at tro, at sl&#x00F8;ret over <pb n="25"/>fremtidens begivenheder i denne stund blev l&#x00F8;ftet bort for den d&#x00F8;ende konge, og at han saa ting, der bragte ham til at ane eller frygte sin s&#x00F8;ns tragiske endeligt.</p>
<p>Erkebiskopen talte tr&#x00F8;stende til den d&#x00F8;ende, da han i middagsstunden uden kamp blev kaldt ind til den evige hvile.</p>
<p>Ludwig besvimede af bev&#x00E6;gelse. Han fortalte senere i livet, hvor pinligt det havde ber&#x00F8;rt ham, da man hilste ham som hersker, idet han traadte ud af sin faders d&#x00F8;dsv&#x00E6;relse.</p>
<p>&#x00AB;Herren har frataget os en god konge! &#x2013; Lad os bede, at han giver os en ligesaa god konge igjen!&#x00BB; sagde erkebiskopen til de forsamlede, som ventede udenfor.</p>
<p>Alle b&#x00F8;iede kn&#x00E6;, graad og hulken fyldte salen. Hovedstad og rige stod under indtrykket af et smerteligt tab.</p>
<p>Sorgen over en h&#x00F8;it agtet fyrstes bortgang blandede sig med deltagelsen for hans efterf&#x00F8;lger, der var bleven opdraget saa strengt og saa ensomt.</p>
<p>En tung byrde var med kongekaaben bleven lagt paa hans skuldre; og sikkert var faderens tidlige d&#x00F8;d en ulykke for ham.</p>
<p>De spirer til et sygeligt aandsliv, som slumrede hos ham, vilde neppe saa hurtig have skudt vekst, og Maximilians opdragelsesprincipper vilde maaske <pb n="26"/>ikke heller have draget saa s&#x00F8;rgelige f&#x00F8;lger efter sig, om Ludwig ei var bleven konge, da han stod midt i sin udvikling. Han var for ung og ubef&#x00E6;stet til uden skade at kunne taale denne sterke og pludselige overgang.</p>
<p>Alle d&#x00F8;re, der tidligere havde v&#x00E6;ret lukkede for ham, aabnedes paa vidt gab. Alle s&#x00F8;gte hans gunst. Han blev forgudet og tiljublet; og hans dagligdags udtalelser blev bevingede ord.</p>
<p>Den tolvte marts aflagde han ed til forfatningen i overv&#x00E6;r af de kongelige prinser og statsraadets medlemmer.</p>
<p>Udenrigsministeren holdt en tale, som den nye konge besvarede med f&#x00F8;lgende ord:</p>
<p>&#x00AB;Den alm&#x00E6;gtige Gud har kaldt min dyrebare, h&#x00F8;it elskede fader bort fra denne jord. Jeg kan ikke udtrykke de f&#x00F8;lelser, som gjennomstr&#x00F8;mmer mit hjerte. Stor og tung er den opgave, der venter mig. Jeg stoler paa Gud, som vil sende mig lys og kraft til at opfylde den. Jeg vil regjere trofast mod den ed, som jeg netop har svoret, og overensstemmende med den forfatning, som nu har bestaaet i n&#x00E6;sten et halvt aarhundrede. Mine elskede bayreres velf&#x00E6;rd og Tysklands storhed skal v&#x00E6;re maalet for min str&#x00E6;ben. Jeg beder eder alle om at hj&#x00E6;lpe mig under opfyldelsen af mine tunge pligter!&#x00BB;</p>
<p>Ludwig blev popul&#x00E6;r uden nogensomhelst anstrengelse <pb n="27"/>fra sin side. Bayrerne er et loyalt folk; og sterke baand knyttede folket og kongehuset sammen.</p>
<p>Monarkens ungdom og sympatiske udseende var naturligvis heller ikke uden virkning.</p>
<p>Alle blev slagne af hans skj&#x00F8;nhed og indtagende personlighed.</p>
<p>En &#x00F8;sterrigsk forfatter, som saa og talte med ham snart efter tronbestigelsen, har flere aar senere udtalt sig saaledes:</p>
<p>&#x00AB;Han var den skj&#x00F8;nneste yngling, som jeg nogensinde har seet. Hans h&#x00F8;ie, slanke figur var fuldst&#x00E6;ndig symetrisk. Hans rige, let kr&#x00F8;llede haar og den lille antydning til skjeg, gav hans hoved lighed med hine storslagne, antike kunstverker, gjennem hvilke vi har fundet de f&#x00F8;rste fremstillinger af Hellenernes begreb om mandlig kraft. Selv om han havde v&#x00E6;ret en tigger, kunde han ikke have undladt at tiltr&#x00E6;kke sig min opmerksomhed. Intet menneske, gammel eller ung, rig eller fattig, kunde forblive uber&#x00F8;rt af den fortryllelse, som udgik fra hele hans v&#x00E6;sen. Hans stemme havde en behagelig klang. De sp&#x00F8;rgsmaal, som han fremsatte, var klare og bestemte. Hans emner var velvalgte og aandrige; han udtrykte sig let og naturligt. Den begeistring, som han vakte hos mig, er aldrig bleven formindsket, tvertimod, den har tiltaget med aarene. <pb n="27"/>Billedet af den unge monark er endnu i uudslettelige farver pr&#x00E6;get i min sj&#x00E6;l.&#x00BB;</p>
<p>En anden tysk forfatter, Paul Heyse, traf den unge konge omtrent paa samme tid og har ligeledes offentliggjort sit indtryk. Han er ikke i samme grad begeistret; men ogsaa han synes at v&#x00E6;re bleven imponeret.</p>
<p>&#x00AB;De store &#x00F8;ine,&#x00BB; siger Heyse, &#x00AB;var dr&#x00F8;mmende, blikket vindende. Hvad han sagde var frit for et hvert spor af forlegenhed, Han havde en ualmindelig sikker dom om dem, som kom i hans n&#x00E6;rhed, en menneskekundskab, der var vidunderlig i betragtning af, at han var bleven opdraget saa ensomt og saa langt borte fra verden.&#x00BB;</p>
<p rend="center"><figure><graphic url="Tschudi1905_29.PNG"/></figure></p>
</div>
<div type="chapter">
<head type="main">IV. En egteskabsplan</head>
<p rend="noIndent">Kort tid efter sin tronbestigelse fik Ludwig bes&#x00F8;g af det &#x00F8;sterrigske keiserpar.</p>
<p>Elisabeth var hans kusine. Da hun drog til Wien som keiserinde, var han kun ni aar gammel. Senere havde hun ofte bes&#x00F8;gt sit f&#x00E6;dernehjem og den bayerske kongefamilie. Men ved disse leiligheder havde den sky og forlegne kronprins neppe havt anledning til at se og hilse paa det m&#x00E6;gtige naboriges skj&#x00F8;nne herskerinde.</p>
<p>Denne gang var stillingen forandret. Nu var han konge. Og hurtig knyttedes der mellem disse to et venskabsbaand, som varede til Ludwigs d&#x00F8;d.<note type="footnote"><hi rend="italic">Forfatternote:</hi> Om dette venskabsforhold henviser jeg til min bog om keiserinde Elisabeth.</note></p>
<p>Han modtog keiserparret med st&#x00F8;rste opmerksomhed og s&#x00F8;gte at gj&#x00F8;re opholdet i sin hovedstad saa behageligt og festligt som muligt.</p>
<p>Fra M&#x00FC;nchen drog Franz Joseph og hans gemalinde til Kissingen, hvor Ludwig aflagde dem et gjenbes&#x00F8;g.</p>
<p><pb n="32"/>Ved dette badested, der var en samlingsplads for det fornemste selskab, blev Bayerns unge konge modtaget med begeistring. Her traf han ogsaa den russiske keiserfamilie.</p>
<p>Keiserinde Maria Alexandrowna traadte ham i m&#x00F8;de med moderlig godhed og synes straks at have fattet den plan at gj&#x00F8;re ham til sin svigers&#x00F8;n.</p>
<p>Vel var Bayern ikke nogen stormagt; men det var et anseligt rige af anden rang. Det bayerske kongehus var gammelt og anseet; og dets nuv&#x00E6;rende hoved var en straalende personlighed og, som det syntes, nobel og elskv&#x00E6;rdig af karakter.</p>
<p>Ogsaa for Ludwig og det land, som han repr&#x00E6;senterede, maatte en saadan forbindelse fremstille sig som passende og &#x00F8;nskv&#x00E6;rdig, skj&#x00F8;nt storfyrstinde Maria &#x2013; keiserparrets eneste datter &#x2013; den gang kun var et barn.</p>
<p>Fra Kissingen begav de russiske fyrstinder sig til badestedet Schwalbach.</p>
<p>Efter et kort ophold i M&#x00FC;nchen ops&#x00F8;gte kongen af Bayern dem der; han ledsagede moder og datter paa deres udflugter og var deres utr&#x00E6;ttelige ridder.</p>
<p>Egteskabsplanen mellem det russiske og det bayerske hof strakte sig gjennem flere aar.</p>
<p>Det synes h&#x00E6;vet over tvivl, at Ludwig en tidlang t&#x00E6;nkte paa at anholde om storfyrstindens haand. Han lod endog gj&#x00F8;re udkast til et gr&#x00E6;sk-moskowitisk <pb n="33"/>slot, som skulde v&#x00E6;re hans bryllupsgave, og hvor de som nygifte skulde tilbringe sine hvedebr&#x00F8;dsdage.</p>
<p>N&#x00E6;ste sommer kom czarina&#x0027;en og hendes datter atter til Kissingen. Kongen m&#x00F8;dte dem der paanyt. Den gjensidige elskv&#x00E6;rdighed og im&#x00F8;dekommenhed fortsattes; og fremdeles syntes baade keiserinden og de bayerske ministre ivrige for at faa forbindelsen knyttet.</p>
<p>Man ventede hver dag, at forlovelsen skulde blive offentliggjort. Men man ventede forgjeves.</p>
<p>Kongen n&#x00F8;lede med at udtale det afgj&#x00F8;rende ord; i virkeligheden udtalte han det aldrig!</p>
<p>Man fors&#x00F8;gte at gj&#x00E6;tte grunden. Nogle mente, at det, som havde virket afkj&#x00F8;lende paa ham, var czarina&#x0027;ens altfor store iver for at faa partiet istand. Andre troede, at den skj&#x00F8;nhedselskende yngling havde faaet bet&#x00E6;nkeligheder, fordi han havde opdaget, at den lille russiske keiserdatter havde en h&#x00F8;iere h&#x00E6;l paa den ene fod end den anden.</p>
<p>Neppe nogen anede den virkelige grund.</p>
<p>Den b&#x00F8;r s&#x00F8;ges i Ludwigs urolige, ubeslutsomme temperament og i hans medf&#x00F8;dte ulyst til at indtr&#x00E6;de i egteskab.<note type="footnote"><hi rend="italic">Forfatternote:</hi> Storfyrstinde Maria egtede nogle aar senere dronning Victoria af Englands n&#x00E6;st&#x00E6;ldste s&#x00F8;n, prins Alfred, som senere blev hertug af Coburg-Gotha.</note></p>
</div>
<div type="chapter">
<head type="main">V. Kong Ludwig og Richard Wagner</head>
<p rend="noIndent">Richard Wagner udkaster i forordet til sin &#x00AB;Niebelungen-digtning&#x00BB; f&#x00F8;lgende sp&#x00F8;rgsmaal:</p>
<p>&#x00AB;Vil den fyrste findes, som muliggj&#x00F8;r opf&#x00F8;relsen af mit verk?&#x00BB;</p>
<p>Ludwig af Bayern l&#x00E6;ste dette som kronprins, og han udbr&#x00F8;d begeistret:</p>
<p>&#x00AB;Naar> <hi rend="italic">jeg</hi> bliver konge, vil jeg vise verden, hvor h&#x00F8;it jeg skatter hans genie!&#x00BB;</p>
<p>Neppe en maaned efter sin tronbestigelse sendte han sin kabinetssekret&#x00E6;r, hr. von Pfistermeister, afsted for at indbyde Wagner til at komme til M&#x00FC;nchen.</p>
<p>Denne s&#x00F8;gte ham f&#x00F8;rst i Wien. Men digter-komponisten havde over hals og hoved maattet flygte fra &#x00D8;sterriges hovedstad, fordi man havde truet ham med gj&#x00E6;ldsarrest; han &#x00F8;nskede at forsvinde et eller andet sted, hvor hans forf&#x00F8;lgere ikke kunde naa ham.</p>
<p>Det lykkedes at opspore ham hos venner i Stuttgart. <pb n="35"/>Kongens udsending overrakte ham et fotografi af Ludwig samt en rubin-ring; han forkyndte ham, at saa, som stenen i ringen gl&#x00F8;dede, br&#x00E6;ndte hans hersker af l&#x00E6;ngsel efter at se ham.</p>
<p>Paa sin sekstende f&#x00F8;dselsdag havde Bayerns kronprins overv&#x00E6;ret opf&#x00F8;relsen af &#x00AB;Lohengrin&#x00BB;. Denne opera havde gjort et saa meget dybere indtryk paa ham, som sagnet om svaneridderne var knyttet til Hohenschwangau, der, som vi ved, fra barndommen havde v&#x00E6;ret hans kj&#x00E6;reste opholdssted.</p>
<p>I aarene f&#x00F8;r hans tronbestigelse voksede hans interesse for &#x00AB;fremtidsmusikeren&#x00BB;. Ved et bes&#x00F8;g hos sin tante, hertuginden Ludovica i Possenhofen, havde han fundet hans skrifter paa hendes flygel; og fra nu af studerede han dem med iver.</p>
<p>Ludwig var ikke fremragende musikalsk. En musiker, der gav ham undervisning i pianospil, mente endog, at han manglede &#x00F8;re. Wagners verker tiltrak ham maaske mere paa grund af den fantastiske digtning end paa grund af deres musikalske v&#x00E6;rd.</p>
<p>Glad og forventningsfuld fulgte mesteren den unge konges indbydelse. Han indtraf i M&#x00FC;nchen de f&#x00F8;rste dage af mai (1864) og blev modtaget med udmerkelse. Hans personlighed gjorde et sterkt indtryk paa Ludwig, der forsikrede ham om sin bevaagenhed og sin varme interesse.</p>
<p>&#x00AB;Det ut&#x00E6;nkelige, og det eneste, som jeg tr&#x00E6;ngte, <pb n="36"/>er bleven til virkelighed! Himlen har skjenket mig en velynder. Gjennem ham lever jeg og forstaar jeg mig selv!&#x00BB; udbr&#x00F8;d digter-komponisten til venner, der ventede paa ham, da han kom tilbage fra slottet.</p>
<p>Efter faa dages ophold i Bayerns hovedstad fortsatte han sin reise til Wien, hvor han, takket v&#x00E6;re Ludwigs godhed, nu kunde betale sin gj&#x00E6;ld. Snart vendte han imidlertid tilbage til M&#x00FC;nchen. Og Pfistermeister b&#x00F8;d ham paa sin herres vegne velkommen i en herligt beliggende villa ved Starnbergers&#x00F8;en, hvor han uforstyrret kunde leve for sin kunst.</p>
<p>Ludwig opholdt sig samtidig paa det n&#x00E6;rliggende slot Berg, hvor Wagner hyppig bes&#x00F8;gte ham og foredrog sine verker for ham.</p>
<p>Mesterens fantasi, hans digtning, hans indtagende v&#x00E6;sen henrev den kongelige sv&#x00E6;rmer til blind begeistring. Den &#x00E6;ldre mand ud&#x00F8;vede en d&#x00E6;monisk magt over ynglingen, og hans n&#x00E6;rhed virkede aldeles elektriserende paa ham. Samv&#x00E6;ret mellem dem blev en afgj&#x00F8;rende begivenhed i begges liv. Fuld af medlidenhed og lykkelig i bevidstheden om at kunne hj&#x00E6;lpe ham, skrev kongen dagen efter deres f&#x00F8;rste m&#x00F8;de:</p>
<p>&#x00AB;V&#x00E6;r overbevist om, at jeg vil gj&#x00F8;re alt, hvad der staar i min magt, for at give Dem erstatning for Deres tidligere lidelser. Jeg vil for altid jage <pb n="37"/>hverdagslivets smaalige sorger bort fra Deres hoved. Jeg vil berede Dem den eftertragtede hvile, for at De i Deres kunsts rene sf&#x00E6;re uforstyrret kan udfolde hele Deres genie. &#x2013; &#x2013; Ubevidst var De den eneste kilde til mine gl&#x00E6;der. Fra mine sp&#x00E6;de ynglinge-aar var De for mig en ven, der, som ingen anden, talte til mit hjerte, min bedste l&#x00E6;rer og opdrager!&#x00BB;</p>
<p>Trods aldersforskjellen er det h&#x00E6;vet over tvivl, at Wagner fra f&#x00F8;rste stund varmt gjengj&#x00E6;ldte sin beskytters f&#x00F8;lelser.</p>
<p>Han skrev til sin veninde fru von Wille (mai 1864):</p>
<p>&#x00AB;Han (kongen) er desv&#x00E6;rre saa skj&#x00F8;n og saa aandfuld, saa sj&#x00E6;lfuld og saa herlig, at jeg frygter for, at hans liv maa forsvinde som en flygtig gudedr&#x00F8;m i denne tarvelige verden. Han elsker mig med den f&#x00F8;rste kj&#x00E6;rligheds inderlighed og varme. Han kjender mig og ved alt om mig og forstaar mig som min egen sj&#x00E6;l. Han vil, at jeg bestandig skal blive hos ham, arbeide, hvile ud, opf&#x00F8;re mine verker. Han vil give mig alt, hvad jeg beh&#x00F8;ver dertil. Jeg skal gj&#x00F8;re Niebelungerne f&#x00E6;rdige; og han vil opf&#x00F8;re dem saaledes, som jeg &#x00F8;nsker det. Jeg skal v&#x00E6;re min egen herre, ikke kapelmester, intet uden mig selv og hans ven! &#x2013; &#x2013; &#x2013; Al n&#x00F8;d skal tages fra mig, jeg skal have alt, hvad jeg beh&#x00F8;ver, kun <pb n="38"/>skal jeg blive hos ham! &#x2013; &#x2013; &#x2013; De kan ikke gj&#x00F8;re Dem nogen forestilling om den fortryllelse, som udgaar fra hans blik. Gid han maa leve; det er et rent vidunder!&#x00BB; &#x2013; &#x2013;</p>
<p>Om deres personlige samv&#x00E6;r skrev han ved en anden leilighed:</p>
<p>&#x00AB;Jeg iler altid til ham, som til den elskede. Det er en henrivende omgang. &#x2013; &#x2013; Og dertil denne elskv&#x00E6;rdige omsorg for mig, denne yndefulde hjertets kydskhed, naar han forsikrer mig om sin lykke over at eie mig. Saaledes sidder vi ofte timevis sammen fortabte i synet af hinanden.&#x00BB;</p>
<p>Samme f&#x00F8;lelse jubler ud af et brev, som han den 20<hi rend="raised">de</hi> mai skrev til sin ven Weissheimer:</p>
<p>&#x00AB;Kun to ord for at bekr&#x00E6;fte for Dem den ubeskrivelige lykke, som er bleven mig til del. Alt er indtruffet saaledes, at det ikke er muligt at dr&#x00F8;mme det skj&#x00F8;nnere. Takket v&#x00E6;re den unge konges kj&#x00E6;rlighed er jeg for alle tider beskyttet mod enhver sorg, kan arbeide, beh&#x00F8;ver ikke at bekymre mig om noget. Ingen titel, ingen function, ingen forpligtelse! Saasnart, som jeg vil opf&#x00F8;re noget, stiller kongen alt, hvad jeg tr&#x00E6;nger, til min raadighed. &#x2013; &#x2013; &#x2013; Min unge konge er for mig en vidunderlig gave af skjebnen. Vi holder af hinanden saaledes, som kun en l&#x00E6;rer og en elev kan elske hinanden. Han er lykkelig over at have mig, og jeg <pb n="39"/>er lykkelig over ham. &#x2013; &#x2013; Dertil er han saa skj&#x00F8;n og saa dyb, at den daglige omgang med ham er henrivende og giver mig et fuldst&#x00E6;ndig nyt liv.&#x00BB;</p>
<p>Allerede paa dette tidspunkt, tilf&#x00F8;ier han imidlertid;</p>
<p>&#x00AB;De kan t&#x00E6;nke Dem, hvilken uhyre misundelse jeg m&#x00F8;der!&#x00BB;</p>
<p>Samme aar tilraaber han Ludwig:<note type="footnote"><hi rend="italic">Forfatternote:</hi> I en tilegnelse af klaverudtoget til &#x00AB;Die Walk&#x00FC;re&#x00BB; (Juli 1864).</note></p>
<lg>
<l>&#x00AB;O, K&#x00F6;nig! Holder Schirmherr meines Lebens!</l>
<l>Du, h&#x00F6;chster G&#x00FC;te wonnereicher Hort!</l>
<l>Was Du mir bist, kann staunend ich nur fassen,</l>
<l>Wenn mir sich zeigt, was ohne Dich ich war.</l>
</lg>
<lg>
<l>Du bist der holde Lenz, der neu mich schm&#x00FC;ckte,</l>
<l>Der mir verj&#x00FC;ngt der Zweig und Aeste Saft;</l>
<l>Es war dein Ruf, der mich der Nacht entr&#x00FC;ckte,</l>
<l>Die winterlich erstarrt hielt meine Kraft.</l>
<l>Wie mich Dein hehrer Segengruss entz&#x00FC;ckte,</l>
<l>Der wonnest&#x00FC;rmisch mich dem Leid entrafft,</l>
<l>So wandl&#x0027; ich stolzbegl&#x00FC;ckt nun neue Pfade</l>
<l>Im sommerlichen K&#x00F6;nigreich der Gnade.&#x00BB;</l>
</lg>
<p>I begyndelsen af oktober maaned flyttede Wagner fra Starnbergers&#x00F8;en til M&#x00FC;nchen. Ludwig for&#x00E6;rede ham en m&#x00F8;bleret villa i Briennergaden. Slotsgartnere omdannede den tilst&#x00F8;dende have til en smuk park. Og han fik en betydelig maanedlig &#x00E6;resgage.</p>
<p>Samv&#x00E6;ret mellem vennerne fortsattes tilsyneladende <pb n="40"/>uforstyrret. De tilbragte sine dage i hinandens selskab og forblev ofte sammen den halve nat.</p>
<p>Monarken over&#x00F8;ste digter-komponisten med gaver og im&#x00F8;dekom alle hans &#x00F8;nsker.</p>
<p>Den 25<hi rend="raised">de</hi> november bragte hovedstadens organer en officiel artikel, der havde f&#x00F8;lgende indhold:</p>
<p>&#x00AB;Hans majest&#x00E6;t har besluttet, at der under Wagners ledelse skal oprettes en opera-skole, hvor sangere og sangerinder, som vil uddanne sig for scenen, kan faa den n&#x00F8;dvendige praktiske undervisning. Det kongelige residens-theater vil blive stillet til raadighed ved elevernes &#x00F8;velser.&#x00BB;</p>
<p>Den fjerde december blev &#x00AB;Den flyvende holl&#x00E6;nder&#x00BB; opf&#x00F8;rt paa hoftheatret. Huset var overfyldt; publikum fulgte operaen med interesse. Wagner, der denne aften for f&#x00F8;rste gang offentlig optraadte som dirigent i M&#x00FC;nchen, fremkaldtes efter anden akt og efter forestillingens slutning.</p>
<p>For yderligere at bef&#x00E6;ste den stilling, han havde vundet, blev det bestemt, at han den f&#x00F8;lgende s&#x00F8;ndag skulde holde en konsert i hoftheatret, hvor flere af hans kompositioner skulde opf&#x00F8;res.</p>
<p>Den var imidlertid daarlig bes&#x00F8;gt; og kritiken erkl&#x00E6;rede, at Wagner var mere digter end musiker.</p>
<p>Faa uger efter modtog kongen i s&#x00E6;rlig audiens arkitekten Semper, som var kommen til M&#x00FC;nchen efter opfordring af Wagner. Denne &#x00F8;nskede nemlig, <pb n="41"/>at der i Bayerns hovedstad skulde bygges et nyt, stort theater efter hans egne principper.</p>
<p>Man havde til hensigt at l&#x00E6;gge denne pragtbygning paa h&#x00F8;iden af Maximilian-anl&#x00E6;ggene. Derfra skulde en bred gade f&#x00F8;re ned til Isar, og over floden skulde der bygges en bro i ren&#x00E6;ssance-stil.</p>
<p>Theatret var beregnet til at skulle koste en million gulden. Sammen med den paat&#x00E6;nkte bro samt gaden og vei-anl&#x00E6;ggene havde Semper sat summen til fem millioner.</p>
<p>Hans udkast og tegninger tiltalte Ludwig i h&#x00F8;ieste grad. Kabinetskassens embedsm&#x00E6;nd, som var vante til sparsomhed fra den forrige herskers tid, gjorde imidlertid heftig modstand mod planen. Han troede sig derfor n&#x00F8;dsaget til at uds&#x00E6;tte udf&#x00F8;relsen paa ubestemt tid; og han opgav den senere.<note type="footnote"><hi rend="italic">Forfatternote:</hi> Semper benyttede nogle aar efter samme plan, om end i formindsket maalestok, da han byggede Richard Wagner-theatret i Bayreuth.</note></p>
<p>Bayerns hovedstad tabte derved; thi dette theater vilde ikke blot v&#x00E6;re bleven en pryd for byen, men det vilde have trukket en uendelighed af mennesker did. Og omkostningerne vilde i tidens l&#x00F8;b mangfoldige gange v&#x00E6;re bleven d&#x00E6;kkede.</p>
<p>Den egentlige opposition mod Wagner begyndte i M&#x00FC;nchen den dag, da hans vidtomfattende theaterplaner blev bekjendte.</p>
<p>Adelen saa i ham den uerfarne konges onde <pb n="42"/>aand, der sp&#x00E6;rrede den fornemme verden adgangen til tronen. Geistligheden var forarget paa ham, fordi han var frit&#x00E6;nker. Blandt musikerne fandtes der adskillige, som beundrede &#x00AB;Den flyvende holl&#x00E6;nders&#x00BB;, &#x00AB;Lohengrins&#x00BB; og &#x00AB;Tannh&#x00E4;users&#x00BB; komponist, men som alligevel og af oprigtigt hjerte bekj&#x00E6;mpede &#x00AB;fremtidsmusiken&#x00BB; som en forvildelse.</p>
<p>Andre af hans kolleger betragtede ham tilvisse som den mest geniale af samtidens tonedigtere. Men de misundte ham, at han kunde sole sig i herskerens gunst; og de trak hans personlige svagheder frem for offentligheden.</p>
<p>Wagner var ikke uden skyld i disse fiendtligheder. Den overdrevne luksus, som han udfoldede, forargede de sparsommelige borgere. Ved enhver anledning roste han sig af den kongelige naade. Det hed almindelig, at han misbrugte sin velynders aabne pung. Han pleiede at kj&#x00F8;be paa kredit og henviste med hensyn til betalingen til sin &#x00AB;kongelige ven&#x00BB;; og man frygtede i vide kredse, at han forledede Ludwig til overdaadighed.</p>
<p>Ved sin &#x00F8;mfindtlighed og sin utaalmodighed, hvor det gjaldt udf&#x00F8;relsen af hans planer, st&#x00F8;dte han desuden mange for hovedet. En stor del af pressen begyndte at vise sig fiendtlig; vittighedsbladene beskjeftigede sig med ham. Og han led meget under de r&#x00E6;nker, som smededes.</p>
<p><pb n="43"/>Den syvende marts 1865 skrev han til August R&#x00F6;ckl:</p>
<p>&#x00AB;Jeg l&#x00E6;nges kun efter at komme bort til en vakker krog af Italien &#x2013; &#x2013; for at kunne pleie mine stakkels nerver! Men hvordan kan jeg paa den anden side forlade denne unge konge i hans afskylige omgivelser og med hans hjerte saa vidunderlig f&#x00E6;stet ved mig!&#x00BB;</p>
<p>Efter Wagners opfordring kaldte kongen Hans von B&#x00FC;low og flere andre af hans tilh&#x00E6;ngere til M&#x00FC;nchen.</p>
<p>B&#x00FC;low blev udn&#x00E6;vnt til hof-kapelmester og &#x00AB;forspiller&#x00BB; for hans majest&#x00E6;t. Han behandlede hofkapellets kunstnere som skolegutter. Men disse var ikke vante til en saadan optr&#x00E6;den. De omgikkes i hovedstadens bedste familier; og deres misforn&#x00F8;ielse med den nye kapelmester forplantede sig videre.</p>
<p>Den syvende mai 1865 bragte &#x00AB;Neueste Nachrichten&#x00BB; f&#x00F8;lgende notis:</p>
<p>&#x00AB;M&#x00E6;nd, paa hvis sandhedskj&#x00E6;rlighed vi ikke har grund til at tvivle, meddeler os, at hr. von B&#x00FC;low nylig under en pr&#x00F8;ve paa Wagners &#x00AB;Tristan og Isolde&#x00BB; forlangte, at orchesteret skulde udvides. Maskinmester Penckmayer svarede, at i saa tilf&#x00E6;lde maatte tretti parketpladse sl&#x00F8;ifes. B&#x00FC;low udtalte da: &#x00AB;Hvad gj&#x00F8;r det, om der gaar tretti svinehunde mere eller mindre i theatret!&#x00BB;</p>
<p><pb n="44"/>Den overnerv&#x00F8;se musiker, som var vant til at lade sin skarpe tunge have frit l&#x00F8;b, kunde ikke negte, at han havde udtalt disse ord. Han saa sig n&#x00F8;dsaget til offentlig at erkl&#x00E6;re, at han udelukkende havde t&#x00E6;nkt paa den del af publikum, som havde stillet sig fiendtlig ligeoverfor Wagner.</p>
<p>Det skadede i h&#x00F8;i grad digter-komponisten, at Hans von B&#x00FC;low var saa ilde likt tiltrods for sin uomtvistelige dygtighed. Ogsaa andre af de venner, som var komne til M&#x00FC;nchen i denne tid, saarede borgerne ved foragtelig at se ned paa musikforholdene i deres by og ved at gj&#x00F8;re vittigheder paa deres bekostning.</p>
<p>Mere end alt andet bidrog det dog til at v&#x00E6;kke forargelse, at fru Cosima von B&#x00FC;low, f&#x00F8;dt Lisst, havde overtaget husfruens rolle i villa&#x0027;en i Briennergaden. Man fik vide, at den gjensidige beundring mellem hende og Wagner var gaaet over til et kj&#x00E6;rlighedsforhold. S&#x00E6;delighedsdommerne tog af denne aarsag heftig parti mod ham.</p>
<p>Kun ved hoffet syntes hans stilling urokket. Ludwig h&#x00F8;rte ikke de rygter, der var i oml&#x00F8;b om B&#x00FC;low&#x0027;s hustru og hans ven. Han kjendte desuden blot for en ringe del de fiendtligheder, som denne var gjenstand for.</p>
<p>Avisartikler, som var komne til hans kundskab, havde dog i h&#x00F8;i grad forbitret den fintf&#x00F8;lende yngling.</p>
<p><pb n="45"/>&#x00AB;Tilgiv dem; thi de ved ikke, hvad de gj&#x00F8;r,&#x00BB; skrev han i den anledning til Wagner. &#x00AB;De ved ikke, at De er alt for mig og vil vedblive at v&#x00E6;re det ind i d&#x00F8;den!&#x00BB;</p>
<p>I et andet brev udbryder han:</p>
<p>&#x00AB;Aa, min ven, hvor forf&#x00E6;rdelig vanskeligt gj&#x00F8;r man det ikke for os! Men jeg vil ikke klage. Jeg har jo ham, vennen, den eneste!&#x00BB;<note type="footnote"><hi rend="italic">Forfatternote:</hi> Ludwig den anden og Richard Wagner vekslede stadig breve. De er holdte i en overmaade hjertelig og sv&#x00E6;rmerisk tone, men dreier sig mest om musikalske anliggender. Kun en forsvindende del af dem er tilgj&#x00E6;ngelige for almenheden. Efter kongens d&#x00F8;d blev den bayerske regjering og Wagners arvinger enige om, at Ludwigs breve skulde overgives til den bayerske regjering, som nu har dem under laas og lukke; Wagners breve blev til gjengj&#x00E6;ld sendte tilbage til hans familie. Tidsskriftet &#x00AB;Die Wage&#x00BB; offentliggjorde i sin anden aargang flere interessante breve fra Ludwig til hans ven, der med bestemthed paastaaes at v&#x00E6;re egte, og som jeg ovenfor delvis har benyttet.</note></p>
<p>Paa hoftheatret i M&#x00FC;nchen indstuderede man mesterens herlige toneverk &#x00AB;Tristan og Isolde&#x00BB;, som intet theater hidtil havde vovet at fors&#x00F8;ge paa at opf&#x00F8;re. Det ber&#x00F8;mte sangerpar Ludwig og Malwina Schnorr von Carolsfeld kom fra Dresden for at udf&#x00F8;re titel-partierne. B&#x00FC;low, som komponisten kaldte &#x00AB;sit andet jeg&#x00BB;,<note type="footnote"><hi rend="italic">Forfatternote:</hi> I et brev af 5<hi rend="raised">te</hi> mai til redakt&#x00F8;r Uhl (&#x00AB;Wiener Botschafter&#x00BB;.)</note> skulde dirigere operaen.</p>
<p>Pr&#x00F8;verne begyndte i Wagners hus, men blev senere flyttede til det kongelige residens-theater, der var stillet til uindskr&#x00E6;nket afbenyttelse i dette &#x00F8;iemed.</p>
<p><pb n="46"/>Mesteren instruerede hver enkelt af kunstnerne.</p>
<p>Den lille mand med det m&#x00E6;gtige hoved var fyr og flamme, rivende alle med sig. Naar et vanskeligt sted var lykkedes s&#x00E6;rlig godt, sprang han op, omfavnede og kyssede sangeren eller sangerinden. Undertiden stillede han sig endog paa hovedet i sofaen af lutter gl&#x00E6;de.<note type="footnote"><hi rend="italic">Forfatternote:</hi> Fru Herwegh i &#x00AB;Gegenwart&#x00BB; 1897.</note></p>
<p>Det var bestemt, at &#x00AB;Tristan og Isolde&#x00BB; skulde opf&#x00F8;res den 15<hi rend="raised">de</hi>, den 18<hi rend="raised">de</hi> og den 22<hi rend="raised">de</hi> mai (paa Wagners f&#x00F8;dselsdag.) Hans tilh&#x00E6;ngere samt repr&#x00E6;sentanter for pressen var komne fra alle dele af Tyskland og fra udlandet for at bivaane forestillingen, der betragtedes som en begivenhed i den musikalske verden. Men fru Schnorr von Carolsfeld blev pludselig syg; og opf&#x00F8;relsen maatte uds&#x00E6;ttes.</p>
<p>Den 10<hi rend="raised">de</hi> juni kunde omsider den f&#x00F8;rste forestilling finde sted. Tidlig paa formiddagen var hele huset udsolgt til betydelig forh&#x00F8;iede priser. Kongelogerne ved siden af scenen fyldtes; man saa prins Luitpold med sine &#x00E6;ldste s&#x00F8;nner, prins Adalbert med gemalinde, kong Ludwig den f&#x00F8;rste og hertug Max, som n&#x00E6;sten alle forblev i theatret til operaens slutning.</p>
<p>Klokken ti minutter over seks viste kongen sig i den saakaldte &#x00AB;keiserloge&#x00BB;; han blev modtaget med kraftige tilraab, og orchesteret stemte i med <pb n="47"/>fanfarer. Ludwig var synlig glad og takkede venlig til alle sider.</p>
<p>I n&#x00E6;ste &#x00F8;ieblik traadte Hans von B&#x00FC;low frem paa dirigentpladsen, og forestillingen begyndte.</p>
<p>Det var den gang ikke s&#x00E6;dvane i hoftheatret at tilklappe kunstnerne bifald, naar majest&#x00E6;ten var n&#x00E6;rv&#x00E6;rende, og f&#x00F8;r denne havde givet tegnet. Efter f&#x00F8;rste akt kunde en stor del af publikum dog ikke afholde sig fra begeistret at fremkalde hr. og fru Schnorr von Carolsfeld.</p>
<p>Straks faldt imidlertid pibere ind; men bifaldet overd&#x00F8;vede dem.</p>
<p>Efter anden akt raabte man atter paa sangerparret, denne gang under ublandet anerkjendelse.</p>
<p>Klokken elleve var forestillingen til ende. Paa nyt blev der strid mellem partierne: applaus og piben kj&#x00E6;mpede om overmagten.</p>
<p>Hr. og fru Schnorr von Carolsfeld f&#x00F8;rte Wagner frem paa scenen. Han hyldedes med stormende ovationer; hist og her h&#x00F8;rtes alligevel endnu lydelig hyssen. Kongen, der med den mest sp&#x00E6;ndte opmerksomhed havde fulgt forestillingen, og som i tredie akt havde v&#x00E6;ret r&#x00F8;rt til taarer, skjalv af sindsbev&#x00E6;gelse. Han reiste sig i sin loge og klappede ivrig bifald.</p>
<p>Endelig blev der fred; teppet faldt. Wagners genie havde seiret.</p>
<p><pb n="48"/>I hele Europa fandtes der neppe en st&#x00F8;rre avis endsige et musikblad, som ikke omtalte denne aften.</p>
<p>Meningerne om verket var delte. Men der herskede kun en mening om det storartede, som orchestret havde ydet under Hans von B&#x00FC;lows ledelse, samt om kunstnerparret Schnorr von Carolsfeld.</p>
<p>En tilstedev&#x00E6;rende franskmand udtalte:<note type="footnote"><hi rend="italic">Forfatternote:</hi> Progr&#x00E9;s de Lyon.</note></p>
<p>&#x00AB;Jeg betvivler, at Wagners &#x0027;Tristan&#x0027; nogensinde vil blive popul&#x00E6;r; thi den udmerker sig ikke ved klarhed og enkelhed. Derimod vil musikere finde skatte i den. &#x2013; Jeg har aldrig bivaanet en opera, der saa hurtig udtr&#x00E6;tter opmerksomheden, og som fordrer en saa umaadelig aandelig ansp&#x00E6;ndthed. Men jeg kjender heller ingen med saa h&#x00F8;ie og henrivende skj&#x00F8;nheder.</p>
<p>Man maa lade den unge konge vederfares den retf&#x00E6;rdighed, at uden ham vilde forestillingen aldrig v&#x00E6;re bleven muliggjort. Han har arbeidet for den med hele sin energie; og Wagners triumf er i sandhed hans. Ludwigs holdning i de fem timer, operaen varede, var ligeledes en merkelighed i skuespillet. V&#x00E6;r overbevist om, at denne unge mand vil bringe verden til at tale om sig! En tyve-aarig monark, mere frisindet end sin opposition, som han driver fremad, &#x2013; en konge, der ikke viger tilbage <pb n="49"/>for de h&#x00F8;ieste problemer i kunsten, er en sjelden fremtoning i historien!&#x00BB;</p>
<p>Wagner modtog fra sin kongelige beskytter en skrivelse, hvori det heder:</p>
<quote>
<p rend="noIndent">&#x00AB;Oph&#x00F8;iede, guddommelige ven!</p>
<p rend="noIndent">Neppe kan jeg afvente morgendagen, saa meget l&#x00E6;nges jeg allerede nu efter den anden forestilling. &#x2013; &#x2013; &#x2013; Ikke sandt, min dyrebare ven, modet til at skabe nye ting vil aldrig forlade Dem! &#x2013; Jeg beder Dem om ikke at forsage, jeg beder Dem der om i navn af hine, som De fylder med fryd, &#x2013; en fryd, som ellers kun Gud forlener!</p>
<p rend="noIndent">De og Gud!</p>
<p rend="noIndent">Indtil d&#x00F8;den og efter d&#x00F8;den, i riget hinsides forbliver jeg
<lb/>Deres trofaste
<lb/>Ludwig.&#x00BB;</p>
</quote>
<p>Til Hans von B&#x00FC;low udtalte han ligeledes sin tak i et smigrende brev, der var ledsaget af en diamantnaal. Og han lod kunstnerparret Schnorr von Carolsfeld overr&#x00E6;kke diamantringe, som var sindrigt indfattede til erindring om fest-forestillingen.</p>
</div>
<div type="chapter">
<head type="main">VI. Ludwigs f&#x00F8;rste reise til Schweiz. &#x2013; Richard Wagner forlader M&#x00FC;nchen. &#x2013; Bed&#x00F8;mmelse af forholdet mellem kongen og kunstneren</head>
<p rend="noIndent">Vi ved, at Schiller fra barndommen havde v&#x00E6;ret Ludwigs yndlingsdigter.</p>
<p>I M&#x00FC;nchen, ligesom paa alle andre theatre, havde man hidtil opf&#x00F8;rt hans verker i forkortet form. Men &#x00AB;romantiken paa tronen&#x00BB; befalede, at man paa hans eget theater skulde spille dem saaledes, som digteren havde t&#x00E6;nkt.</p>
<p>Den attende oktober 1865 fremstilledes &#x00AB;Wilhelm Tell&#x00BB; for f&#x00F8;rste gang i sin oprindelige skikkelse.</p>
<p>Efter denne forestilling fik kongen lyst til at l&#x00E6;re det folk og det land at kjende, som Schiller havde forherliget i sit verk.</p>
<p>Ledsaget af sin dav&#x00E6;rende adjutant, fyrst Paul af Thurn-Taxis, reiste han den tyvende oktober til Schweiz. I Luzern &#x2013; knudepunktet for reiselivet i dette land &#x2013; tog han ind i hotel &#x00AB;Schweizerhof.&#x00BB;</p>
<p>Da han ikke var anmeldt og ingen kjendte ham, blev han anvist et v&#x00E6;relse i fjerde etage.</p>
<p><pb n="51"/>Man kan t&#x00E6;nke sig, hvilken bestyrtelse det vakte blandt hotelpersonalet, da man den f&#x00F8;lgende dag fik vide, at det var kongen af Bayern, som var kommen saa h&#x00F8;it tilveirs. I st&#x00F8;rste forskr&#x00E6;kkelse skyndte verten sig op til ham, gjorde mange undskyldninger og tilb&#x00F8;d den r&#x00E6;kke af v&#x00E6;relser i f&#x00F8;rste etage, hvor kongelige personer pleiede at bo.</p>
<p>Ludwig afslog tilbudet med det venligste smil. Han erkl&#x00E6;rede, at han var tilfreds med sit lille rum i fjerde etage med den smukke udsigt over s&#x00F8;en og fjeldene, og at han vilde beholde det.</p>
<p>Fra Luzern gjorde han udflugter til de sagnrige steder i ur-kantonerne: til &#x00AB;R&#x00FC;tli&#x00BB;, &#x00AB;Tells Platte&#x00BB;, &#x00AB;Stauffachers kapel&#x00BB;, til hulveien ved K&#x00FC;sznach og flere andre steder.</p>
<p>Befolkningens hjerter slog den skj&#x00F8;nne, enthusiastiske yngling im&#x00F8;de. &#x00AB;Schwyzer Zeitung&#x00BB; sendte ham efter hans afreise en hjertelig hilsen.</p>
<p>Han besvarede den i et egenh&#x00E6;ndigt, saalydende brev:</p>
<quote>
<p rend="noIndent">&#x00AB;Hr. redakt&#x00F8;r!</p>
<p rend="noIndent">Med inderlig gl&#x00E6;de l&#x00E6;ste jeg idag den varme afskedshilsen fra &#x00AB;Wilhelm Tell&#x0027;s&#x00BB; land, og besvarer jeg denne af ganske hjerte.</p>
<p rend="noIndent">Jeg hilser ligeledes mine kj&#x00E6;re venner i ur-kantonerne, som jeg allerede, da jeg var barn, havde en s&#x00E6;rlig forkj&#x00E6;rlighed for.</p>
<p rend="noIndent"><pb n="52"/>Erindringen om mit bes&#x00F8;g i det herlige, indre Schweiz, og om det brave, frie folk, som jeg beder Gud beskytte, vil altid forblive mig dyrebar.</p>
<p rend="noIndent">Med velvillige f&#x00F8;lelser er jeg
<lb/>Deres velbevaagne
<lb/>Ludwig.</p>
<p rend="noIndent"><hi rend="italic">Hohenschwangau, den anden november 1865</hi>.&#x00BB;</p>
</quote>
<p>Efter sin tilbagekomst indb&#x00F8;d han Richard Wagner til at komme til sig; og den tiende november hilste de to venner atter paa hinanden i &#x00AB;svaneborgen&#x00BB;</p>
<p>I begyndelsen af 1866 skulde den nye skole for musik og dramatisk kunst blive aabnet under Hans von B&#x00FC;lows ledelse. Wagner havde mangt og meget paa hjerte, hvorom han vilde bede sin kongelige ven.</p>
<p>Han var saa tilfreds med sit ophold i Hohenschwangau, at han efter hjemkomsten telegraferede til en af sine tilh&#x00E6;ngere:</p>
<p>&#x00AB;Aaret 1866 er vort!&#x00BB;</p>
<p>Imidlertid var kr&#x00E6;fter fra forskjellige hold i virksomhed for at &#x00F8;del&#x00E6;gge venskabet mellem ham og Ludwig.</p>
<p>Kabinetssekret&#x00E6;ren og kabinetskassens kasserer, der i lange aarr&#x00E6;kker havde nydt den afd&#x00F8;de konges tillid, betragtede det som pligt at modarbeide den tilb&#x00F8;ielighed til &#x00F8;dselhed, der viste sig hos den <pb n="53"/>unge hersker. De fik medhold af digter-komponistens talrige modstandere. Oppositionen voksede til en ren storm; thi folket, som hverken kunde begribe hans forhold til Ludwig eller hans kunstneriske maal, troede paa de skr&#x00E6;mmebilleder af ham, som hans fiender udkastede i ord og skrifter.</p>
<p>&#x00AB;Velunderrettede vil vide,&#x00BB; skrev &#x00AB;Volksbote&#x00BB;, &#x00AB;at Wagner i l&#x00F8;bet af neppe et aar har kostet kabinetskassen ikke mindre end en million og ni hundrede tusinde gulden. Vi t&#x00F8;r ikke indestaa for, at tallet er rigtigt. Men vi t&#x00F8;r betegne det som sikkert, at Wagner for nogle uger siden paanyt har kr&#x00E6;vet firti tusinde gulden for at tilfredsstille sine kostbare vaner. Hr. von Pfistermeister har fraraadet monarken at bevilge dette nye, overdrevne forlangende. Som f&#x00F8;lge heraf har Richard Wagner i raseri skrevet et alt andet end h&#x00F8;fligt brev til hr. von Pfistermeister; og sluttelig har han, trods alt, faaet den sum, som han &#x00F8;nskede.&#x00BB;</p>
<p>Ministre, rigsraader, borgerrepr&#x00E6;sentanter tog parti mod ham. I de brede lag var stemningen dog noget delt. Paa et jernbanetog indtraf f&#x00F8;lgende episode:</p>
<p>En katholsk geistlig udtalte h&#x00F8;ilydt sin misstemning over, at hans majest&#x00E6;t gjorde saa megen stads af &#x00AB;lutherske musikanter&#x00BB;.</p>
<p>Hertil svarede en bonde, der sad i samme vogn;</p>
<p><pb n="54"/>&#x00AB;Jeg ser kongen heller sammen med musikanter end med pr&#x00E6;ster.&#x00BB;</p>
<p>Wagner betragtede kabinetssekret&#x00E6;ren som ophavet til n&#x00E6;sten al den modstand, som han m&#x00F8;dte; han udtalte sig ved mange leiligheder i neds&#x00E6;ttende udtryk om denne h&#x00F8;it agtede mand.</p>
<p>I den anden leir beundrede man derimod Pfistermeister, fordi han saa tappert holdt stand mod mesterens hensynsl&#x00F8;se fordringer; og de konservative blade tog kraftig parti for ham.</p>
<p>Den fjerde december blev der i forretningslokaler i M&#x00FC;nchen udlagt en tillidsadresse til underskrift. Den skulde overr&#x00E6;kkes hr. von Pfistermeister ved en deputation; og den indeholdt en b&#x00F8;n til ham om vedblivende at staa fast ved kongens side.</p>
<p>Ludwig modtog en officiel meddelelse derom. Samtidig lod man ham uforbeholdent forstaa, i hvilken h&#x00F8;i grad Wagner havde gjort sig upopul&#x00E6;r.</p>
<p>Den femte december flyttede han fra Hohenschwangau tilbage til residens-slottet i M&#x00FC;nchen. Samme dag indfandt hans moder, hans grand-onkel prins Karl, erkebiskop Scherr og statsminister von der Pforten sig hos ham.</p>
<p>I egenskab af minister for det kongelige hus overrakte sidstn&#x00E6;vnte et memorandum, hvori han truede med at tage afsked, hvis Wagner ikke forlod Bayern. Prins Karl gav energisk udtryk for <pb n="55"/>hoffets overbevisning om, at dette venskab vilde have uheldsvangre f&#x00F8;lger. Politiet turde ikke l&#x00E6;nger indestaa for digter-komponistens sikkerhed. Tjenere, som blev udspurgte, lod skimte frem, at der kunde udbryde en revolution under de nuv&#x00E6;rende forhold.</p>
<p>Kongen var nervesvag og neppe heller nogen modig mand. Wagners heftighed og fordringsfuldhed havde mangen gang beredt ham vanskeligheder. Han f&#x00F8;lte sig desforuden dybt kr&#x00E6;nket over den maade, hvorpaa hans navn blev blandet ind i sagen.</p>
<p>Pressens angreb og truslerne fra hans slegtninge og raadgivere vilde dog neppe have formaaet ham til at skille sig fra sin ven, om ikke et andet moment var kommen til:</p>
<p>Han havde faaet utvivlsomme beviser for, at digter-komponisten stod i et kj&#x00E6;rlighedsforhold til fru Cosima von B&#x00FC;low. Disse beviser, der rammede ham aldeles uforberedt, ber&#x00F8;rte ham langt pinligere end hans families indblanden og bladenes hadefulde udgydelser.</p>
<p>Med sin sv&#x00E6;rmeriske natur havde han kastet hele sin kj&#x00E6;rlighed paa Richard Wagner.</p>
<p>Denne, der var saa meget &#x00E6;ldre, f&#x00F8;lte f&#x00F8;rst og fremst taknemmelighed mod sin kongelige velynder.</p>
<p>Utvivlsomt n&#x00E6;rede han dog ogsaa en levende sympati for den rigt begavede yngling, hvilket tydelig fremgaar af breve og digtninge fra hans haand.</p>
<p><pb n="56"/>Men Ludwig var en skinsyg natur. Han vilde elskes for sin egen skyld; og han vilde eie sin ven alene. Forholdet til fru von B&#x00FC;low blev derfor en kilde til bitter og varig skuffelse for ham.</p>
<p>Samme dag som han havde faaet vished for dette, sendte han sin ministerpr&#x00E6;sident en skrivelse, hvori han tilkjendegav, at Wagner straks havde at forlade M&#x00FC;nchen.</p>
<p>&#x00AB;Jeg vil&#x00BB; &#x2013; udtalte han ved denne leilighed &#x2013; &#x00AB;vise mit dyrebare folk, at dets tillid og kj&#x00E6;rlighed for mig gaar over alt andet!&#x00BB;</p>
<p>Hans senere minister von Lutz fik det hverv mundtlig at meddele hans ven den bestemmelse, som han havde truffet.</p>
<p>Samme aften bes&#x00F8;gte han hoftheatret sammen med enkedronningen. Istedetfor den velkomsthilsen, som han pleiede at modtage, naar han havde v&#x00E6;ret frav&#x00E6;rende i l&#x00E6;ngre tid, h&#x00F8;rtes mishagsmumlen. Heri troede han at se en bekr&#x00E6;ftelse paa stemningen.</p>
<p>Den f&#x00F8;lgende morgen sendte han Wagner et egenh&#x00E6;ndigt, saalydende brev:</p>
<quote>
<p rend="noIndent">&#x00AB;Min dyrebare ven!</p>
<p rend="noIndent">Hvor ondt det end gj&#x00F8;r mig, maa jeg bede Dem om at opfylde det &#x00F8;nske, som jeg igaar lod udtale for Dem gjennem min sekret&#x00E6;r. Tro mig, jeg maatte <pb n="57"/>handle saaledes! Min kj&#x00E6;rlighed til Dem varer evig. Ogsaa jeg beder Dem: bevar altid Deres venskab for mig. Med god samvittighed t&#x00F8;r jeg sige, at jeg er Dem v&#x00E6;rdig. &#x2013; &#x2013; Hvem har ret til at skille os? &#x2013;</p>
<p rend="noIndent">Jeg ved, at De f&#x00F8;ler med mig, at De fuldkommen kan maale min dybe smerte. Jeg kunde ikke handle anderledes, v&#x00E6;r overbevist derom! Tvivl aldrig paa Deres bedste vens troskab. &#x2013; Det er jo ikke for stedse!</p>
<p rend="noIndent">Indtil d&#x00F8;den
<lb/>Deres trofaste
<lb/>Ludwig.&#x00BB;</p>
</quote>
<p>F&#x00F8;r det officielle regjeringsorgan endnu havde bragt meddelelsen om denne opsigtv&#x00E6;kkende bortvisning, havde efterretningen spredt sig som en l&#x00F8;beild.</p>
<p>Den ottende december var en helligdag. Alligevel afholdt man magistrats-m&#x00F8;der for at forhandle om, hvorvidt man skulde sende en deputation til kongen for at udtale byens tak.</p>
<p>Debatten var lang og skarp; man enedes sluttelig om, at den burde udeblive. Et paat&#x00E6;nkt fakkeltog kom heller ikke istand. Medens de klerikale og nogle liberale blade jublede, udtalte fremskridtspartiets organ, at &#x00AB;de h&#x00F8;ie slegtninge, medlemmer af den h&#x00F8;ie adel, samt statens <pb n="58"/>og kirkens embedsm&#x00E6;nd, som havde givet kongen meddelelse om den herskende stemning, ikke havde havt ret. Wagners tilstedev&#x00E6;ren havde ikke bidraget til at forurolige folket og havde ingenlunde formindsket tilliden og kj&#x00E6;rligheden til kongen. Ludwig var bleven bedraget med hensyn til folkets stemning. Wagners person havde ikke havt det ringeste at gj&#x00F8;re med landets indre anliggender og med fremskridtspartiets bestr&#x00E6;belser.&#x00BB;</p>
<p>Den tiende december drog mesteren bort. Trods vinterkulden og den m&#x00F8;rke, tidlige morgen var banegaarden fuld af mennesker, som vilde se ham og sige ham farvel.</p>
<p>Ludwig havde sendt ham et sidste afskedsbrev, der str&#x00F8;mmede over af sorg:</p>
<quote>
<p rend="noIndent">&#x00AB;Min dyrebare, inderlig elskede ven!</p>
<p rend="noIndent">Ord kan ikke skildre den smerte, som nager mit indre. Hvad der er muligt skal blive gjort for at gjendrive de afskylige, nye avisberetninger. At det maatte komme saa langt! Vore idealer skal blive trofast pleiede, &#x2013; dette beh&#x00F8;ver jeg ikke f&#x00F8;rst at forsikre Dem. Lad os skrive ofte og meget til hinanden, jeg beder Dem derom! Vi kjender hinanden jo; vi vil ikke slippe det venskab, der forbinder os. For Deres freds skyld maatte jeg handle, som jeg har gjort.</p>
<p rend="noIndent"><pb n="59"/>Miskjend mig ikke, end ikke et &#x00F8;ieblik; det vilde v&#x00E6;re helvedeskval for mig. &#x2013; Held den mest elskede ven! Hans verker blomstre! Hjertelig hilsen af ganske sj&#x00E6;l fra</p>
<p rend="noIndent">Deres trofaste
<lb/>Ludwig.&#x00BB;</p>
</quote>
<p>Wagner reiste til Schweiz og bosatte sig der.</p>
<p>Hverken kongen eller hans raadgivere havde t&#x00E6;nkt, at forvisningen skulde v&#x00E6;re for stedse. Han vendte ogsaa flere gange tilbage paa korte bes&#x00F8;g; dog gjorde han aldrig mere l&#x00E6;ngre ophold i M&#x00FC;nchen.</p>
<p>Det gode forhold mellem ham og Ludwig rokkedes ikke. Den ridderlige monark blev ved at holde sin beskyttende haand over ham. Han arbeidede ivrig for Wagner-theatret i Bayreuth. Og den kongelige &#x00E6;resgage blev uafkortet udbetalt af kabinetskassen indtil Wagners d&#x00F8;d (1883).</p>
<p>Fru Cosima, der havde v&#x00E6;ret en af aarsagerne til, at vennerne skiltes, kunde imidlertid aldrig gl&#x00E6;de sig ved nogensomhelst gunst; hun syntes ikke at eksistere for Bayerns hersker. Som enke s&#x00F8;gte hun audiens hos ham for at takke for de beviser paa kj&#x00E6;rlighed, som var bleven hendes afd&#x00F8;de egtef&#x00E6;lle til del.</p>
<p>Ludwig afslog at modtage hende. &#x00AB;Jeg kjender ingen fru Cosima Wagner,&#x00BB; sagde han koldt.</p>
<p><pb n="60"/>Skj&#x00F8;nt han frivillig havde sendt mesteren bort, og skj&#x00F8;nt vi har seet, at andre grunde end opinionens r&#x00F8;st havde paavirket hans beslutning, tilgav han heller aldrig M&#x00FC;nchens borgere, at de havde arbeidet paa at forstyrre et venskabsforhold, der havde v&#x00E6;ret ham til saa megen tr&#x00F8;st og gl&#x00E6;de. Den uvilje, som han ved mange leiligheder viste sin hovedstad, blev vakt ved denne begivenhed. Skilsmissen efterlod ikke blot en dyb ensomhedsf&#x00F8;lelse, men en uheldsvanger bitterhed i hans saarlige sind.</p>
<p>&#x00AB;Hans altfor store kj&#x00E6;rlighed til mig,&#x00BB; skrev Wagner den 26<hi rend="raised">de</hi> december 1865 til fru Wille, &#x00AB;gjorde ham blind for alle andre forhold; derfor var han let at skuffe. Han kjender ingen og maa f&#x00F8;rst nu l&#x00E6;re mennesker at kjende. Dog haaber jeg for ham. Ligesom jeg er vis paa hans evige kj&#x00E6;rlighed, n&#x00E6;rer jeg tillid til udviklingen af hans herlige anl&#x00E6;g. Han tr&#x00E6;nger endnu kun at l&#x00E6;re nogle flere mennesker at kjende. Da vil han hurtig tr&#x00E6;ffe det rette.&#x00BB;</p>
<p>Den f&#x00F8;rste juli 1867 skrev han i et brev til Malvida von Meysenburg:</p>
<p>&#x00AB;Det eneste, som holdt mig tilbage i M&#x00FC;nchen, var kj&#x00E6;rligheden til min ven, for hvis skyld jeg har lidt mere end for noget andet menneske&#x2026; Jeg har reddet ham og haaber fremdeles, at jeg i ham har bevaret et af mine bedste verker for verden.&#x00BB;</p>
<p><pb n="61"/>Blandt Wagners samtidige var kun faa tilb&#x00F8;ielige til at dele hans tro paa, at han havde reddet den unge konge. Den offentlige mening fastholdt tvert imod, at det var ham, som havde givet Ludwig smag for det natlige liv, der helt undergravede hans nervesystem, og at han ved sine overdrevne hyldningsdigte havde lagt grunden til den stormandsgalskab, som udviklede sig hos ham. Ved hans bortgang blev det endog udtalt, at denne ven var medskyldig i tragedien ved Starnbergers&#x00F8;en.</p>
<p>Det sidste er selvf&#x00F8;lgelig en ubevist og ubeviselig paastand. Med ligesaa megen f&#x00F8;ie kunde man paastaa, at Ludwig den anden &#x2013; syg paa sindet, som han var &#x2013; tr&#x00E6;ngte til en, der ved musikens magt kunde berolige ham i hans lidende tilstand.</p>
<p>Sikkert er det, at fra den dag, da skilsmissen fra Richard Wagner fandt sted, blev kongens livsmod mindre og hans liv mere gl&#x00E6;del&#x00F8;st, end det havde v&#x00E6;ret.</p>
<p>Man har ment, at Wagner ogsaa greb ind i den politiske ledelse. Dette er dog ikke rigtigt.</p>
<p>Ganske vist var der mange, som tillagde ham en altbeherskende magt over kongen. Selv udtalte han sig derom i et brev til en veninde:</p>
<p>&#x00AB;Jeg gj&#x00E6;lder for at v&#x00E6;re en yndling, som formaar alt. Forleden dag henvendte endog en giftmorderskes slegtninge sig til mig!&#x00BB;</p>
<p><pb n="62"/>Da det trak op til krig mellem Preussen og &#x00D8;sterrige, skal d&#x00E9;r tilmed gjennem Wagner v&#x00E6;re bleven gjort fors&#x00F8;g paa at bev&#x00E6;ge Ludwig til at forholde sig neutral.</p>
<p>Alle sagkyndige er alligevel enige om, at den unge monark i opfyldelsen af sine regjeringspligter ingenlunde lod sig paavirke af ham. Wagner har ved utallige leiligheder forsikret, at han ikke talte med ham om politik, fordi kongen havde forbudt ham at gj&#x00F8;re det. Naar han kom ind paa emner, der i mindste maade kunde ber&#x00F8;re dette omraade, pleiede Ludwig at stirre op i luften og at plystre, som tegn paa, at han ikke &#x00F8;nskede en forts&#x00E6;ttelse.&#x2013;</p>
<p>Sluttelig b&#x00F8;r det ved bed&#x00F8;mmelsen af forholdet mellem de to venner ikke glemmes, at, n&#x00E6;st efter Wagners genie, er det den bayerske konges hengivenhed for ham, som man kan takke for, at verden idag eier &#x00AB;Mestersangerne&#x00BB;, &#x00AB;Niebelungerne&#x00BB; og &#x00AB;Parsifal&#x00BB;.</p>
<p>Hans hj&#x00E6;lp paa en tid, da den tr&#x00E6;ngtes haardest, gjengav mesteren hans kraft og mod. Ludwigs storslagne gavmildhed gav ham leilighed til at skabe disse nye, herlige verker. Den kongelige beskyttelse henledede desuden langt mere end f&#x00F8;r opmerksomheden paa Wagner og fremtidsmusiken.</p>
<p>Gjennem sin sv&#x00E6;rmeriske beundring for komponisten af &#x00AB;Rienzi&#x00BB;, &#x00AB;Den flyvende holl&#x00E6;nder&#x00BB;, <pb n="63"/>&#x00AB;Tannh&#x00E4;user&#x00BB;, &#x00AB;Lohengrin&#x00BB;, &#x00AB;Tristan og Isolde&#x00BB; og de ovenfor n&#x00E6;vnte operaer er Ludwig den andens navn med &#x00E6;re bleven indflettet i musikhistorien.</p>
<p>Tyve aar er neppe forl&#x00F8;bne siden hans d&#x00F8;d (1886). Men de profetiske ord, som han den fjerde august 1865 udtalte i et brev til Richard Wagner, er blevne virkelighed:</p>
<p>&#x00AB;Naar vi to l&#x00E6;ngst ikke er mere, vil vort verk tjene som et lysende forbillede for efterverdenen. Det vil henrykke aarhundreder. Og hjerterne vil gl&#x00F8;de af begeistring for den kunst, som stammer fra Gud og er evig.&#x00BB;</p>
<p rend="center"><figure><graphic url="Tschudi1905_65.PNG"/></figure></p>
</div>
<div type="chapter">
<head type="main">VII. Den politiske situation. &#x2013; Det slesvig-holstenske sp&#x00F8;rgsmaal. &#x2013; En ridetur. &#x2013; Krigen 1866</head>
<p rend="noIndent">I politisk henseende var seksti-aarene en skjebnesvanger tid for det tyske folk.</p>
<p>Den senere keiser Wilhelm den f&#x00F8;rste &#x2013; &#x00AB;der Siegeskaiser&#x00BB; kaldet &#x2013; havde 1861 afl&#x00F8;st sin romantiske, sluttelig sindssyge broder Friedrich Wilhelm den fjerde som konge i Preussen.</p>
<p>Aaret efter var Bismarck gjort til leder af den preussiske politik. Han havde l&#x00E6;nge baaret i sit indre planen om de tyske staters samling under Preussens scepter; og hans politiske l&#x00F8;sen var, som bekjendt, &#x00AB;jern og blod&#x00BB;.</p>
<p>1863 havde der for denne store statsmand aabnet sig en leilighed til at gj&#x00F8;re det f&#x00F8;rste skridt paa den planlagte vei: Den danske konge Frederik den syvende var afgaaet ved d&#x00F8;den; og if&#x00F8;lge dermed var det slesvig-holstenske sp&#x00F8;rgsmaal traadt i forgrunden med uafviselig magt.</p>
<p>Bismarck indb&#x00F8;d arvefienden &#x00D8;sterrige til at gaa <pb n="68"/>haand i haand med Preussen mod Danmark. Man fik se det modbydelige skuespil, at to stormagter angreb og s&#x00F8;nderrev et lidet modigt folk, der var stillet ganske alene i n&#x00F8;dens stund, men som dog b&#x00F8;d de to tyske kolosser en modstand, der med rette vandt samtidens og eftertidens beundring.</p>
<p>Under den situation, som udviklede sig heraf, begyndte de tyske mellem- og smaastaters stilling at blive bet&#x00E6;nkelig; den neutralitet, som de havde indtaget, blev mere og mere uholdbar.</p>
<p>Bayern havde i det slesvig-holstenske sp&#x00F8;rgsmaal holdt sig udenfor kampen. Dets da regjerende konge, Maximilian den anden, havde gjort till&#x00F8;b til at m&#x00E6;gle mellem de stridende parter; kort f&#x00F8;r sin d&#x00F8;d havde han s&#x00F8;gt at virke til fordel for hertugen af Augustenborgs krav.</p>
<p>Nu var forholdene traadte ind i et nyt stadium: De to stormagter kunde ikke enes om seirens bytte. M&#x00F8;rke uveirsskyer trak op, truende med en mere vidtr&#x00E6;kkende, blodig afgj&#x00F8;relse end den slesvig-holstenske.</p>
<p>Ludwig den anden vilde overtage fredsm&#x00E6;glerens utaknemmelige rolle og gaa i faderens spor.</p>
<p>Dette var til ingen nytte; thi Bismarck &#x00F8;nskede en afgj&#x00F8;relse af sp&#x00F8;rgsmaalet om, hvem der skulde spille f&#x00F8;rste violin enten Preussen eller &#x00D8;sterrige. Og en krig indgik som et n&#x00F8;dvendigt led i hans plan.</p>
<p><pb n="69"/>Bayern i almindelighed og kongen i s&#x00E6;rdeleshed synes l&#x00E6;nge at have t&#x00E6;nkt sig muligheden af, at stormen kunde stilne uden blodsudgydelser.</p>
<p>Alligevel havde han den 10<hi rend="raised">de</hi> mai 1866 givet ordre til, at man skulde mobilisere den bayerske arm&#x00E9;e.</p>
<p>Den 22<hi rend="raised">de</hi> mai holdt en af ministrene foredrag om stillingen for ham paa slottet Hohenschwangau.</p>
<p>Ludwig gik en tur med sin raadgiver i parken og skiltes venlig fra ham efter at have budt ham en cigar.</p>
<p>Ministeren havde neppe fjernet sig, f&#x00F8;r han steg tilhest og red bort, ledsaget af en eneste rideknegt. Han jagede i galop til jernbanestationen Biessenhofen, naaede ukjendt til Lindau og derfra ubemerket ind i Schweiz.</p>
<p>Reisen gjaldt Richard Wagner, som beboede villa Triebchen t&#x00E6;t ved Luzern, og som han vilde lyk&#x00F8;nske i anledning af hans f&#x00F8;dselsdag.</p>
<p>Landstormen skulde imidlertid indkaldes i Bayern, og man ventede paa kongens underskrift.</p>
<p>Ikke en stavelse om hans paat&#x00E6;nkte udflugt var kommen over hans l&#x00E6;ber, medens han havde talt med ministeren.</p>
<p>Da denne atter indfandt sig, var majest&#x00E6;ten forsvunden.</p>
<p>Man giorde efterforskninger; men ingen vidste <pb n="70"/>hverken hvor han var redet hen, eller hvor l&#x00E6;nge han vilde blive borte.</p>
<p>Det lykkedes omsider at finde et spor, som strakte sig til Vierwaldst&#x00E4;tter-s&#x00F8;en. Og man fik vide, at to ryttere sent paa natten var bleven indladte i Richard Wagners villa.</p>
<p>Nu var man ikke l&#x00E6;nger i tvivl om, hvor man skulde s&#x00F8;ge ham. Ministerpr&#x00E6;sidenten telegraferede til Wagner, at kongens n&#x00E6;rv&#x00E6;r i Bayern var n&#x00F8;dvendig. Ludwig reiste straks tilbage til Lindau, hvor kongetoget var sendt hen for at m&#x00F8;de ham.</p>
<p>Vel havde han kun v&#x00E6;ret faa dage borte; men med rette tog man ham denne udflugt meget ilde op. Hans umotiverede forsvinden paa et saa kritisk tidspunkt blev kommenteret og kritiseret i udenlandske og bayerske aviser. Det eneste, der tjente til forklaring og undskyldning for ham, var hans ungdommelige tillid til, at hans rige vilde undgaa at blive indviklet i kampen.</p>
<p>Den 27<hi rend="raised">de</hi> mai aabnede han personlig rigsdagen. Han udtalte i trontalen, at han endnu ikke vilde opgive haabet om, at Tyskland maatte blive forskaanet for en broderkrig. Dog stod man allerede paa t&#x00E6;rskelen til denne.</p>
<p>Bayerns sympatier var paa &#x00D8;sterriges side; den 14<hi rend="raised">de</hi> juni afsluttedes et milit&#x00E6;r-forbund med dette land. Samme dag erkl&#x00E6;rede Preussen i Dresden, <pb n="71"/>Hannover og Kassel sit ultimatum: Forbund eller krig!</p>
<p>Kurfyrsten af Hessen, der ikke tillod, at Preussen &#x00AB;satte ham pistolen for brystet var preussisk statsfange fem dage senere. Kong Georg af Hannover erkl&#x00E6;rede sig &#x00AB;som kristen, monark og Welf&#x00BB; mod Preussen. Men saa m&#x00E6;gtig virkede preussernes fremadskriden, at de hannoverske tropper overgav sig uden betingelser den 29<hi rend="raised">de</hi> juni, tiltrods for deres seir ved Langensalza.</p>
<p>Den 16<hi rend="raised">de</hi> juni var krigen brudt ud i Bayern. &#x00D8;sterrige havde i overenskomsten med dette rige forpligtet sig til ikke at slutte fred paa egen haand.</p>
<p>Den 25<hi rend="raised">de</hi> juni reiste Ludvig for en dag til arm&#x00E9;ens hovedkvarter i Bamberg. Han udstedte en proklamation til sine tropper, hvori det hed: &#x00AB;Jeg tager ikke afsked fra eder; mine tanker bliver hos eder!&#x00BB;</p>
<p>Han overlod ledelsen af h&#x00E6;ren til sin faders onkel, den en og sytti-aarige bayerske feltmarskalk prins Karl, der sammen med prins Alexander af Hessen f&#x00F8;rte de bayerske, w&#x00FC;rtembergske, badensiske og hessiske tropper, &#x2013; den saakaldte &#x00AB;rigsarm&#x00E9;e&#x00BB;, som bestod af henimod hundrede tusinde mand.</p>
<p>Trods sin personlige tapperhed og sine milit&#x00E6;re erfaringer fra Napoleon den Stores krige, som han <pb n="72"/>havde deltaget i, formaaede han intet mod forbundstroppernes uenighed, der fremskyndede fiendens seir. Preusserne overvandt &#x00AB;rigs-arm&#x00E9;en&#x00BB; i uafladelige, mindre tr&#x00E6;fninger.</p>
<p>Uvirksom, afm&#x00E6;gtig var Ludwig fra sin hovedstad vidne til sine trofaste soldaters nederlag.</p>
<p>Hans folk var et slaget folk, og han selv en slagen konge.</p>
<p>I Nikolsburg sluttede &#x00D8;sterrige fred med Preussen uden at tage hensyn til sin forbundsf&#x00E6;lles skjebne.</p>
<p>Nu sluttede ogsaa Bayern fred. Det mistede ingen provins, maatte blot afstaa en neppe n&#x00E6;vnev&#x00E6;rdig landstrimmel; men det maatte betale tretti millioner gulden i krigsomkostninger.</p>
<p>De bayerske tropper drog hver til sit. Krigen havde varet en maaned; men denne maaned havde v&#x00E6;ret lang nok til at l&#x00E6;gge marker og skove &#x00F8;de og til at fylde tusinder af hjerter med savn og sorg.</p>
</div>
<div type="chapter">
<head type="main">VIII. Kongens rundreise i sit rige</head>
<p rend="noIndent">Et par maaneder efter at freden var sluttet, gjorde Ludwig en rundreise i sit rige, &#x2013; den f&#x00F8;rste og den sidste i hans regjeringstid.</p>
<p>Han optraadte med stor glans. Hans f&#x00F8;lge bestod af ikke mindre end et hundrede og nitten personer.</p>
<p>Uagtet krigen langtfra havde bragt Bayern hverken &#x00E6;re eller fordel, men kun havde medf&#x00F8;rt ydmygelse og tab, og uagtet kongen ikke engang aktiv havde deltaget i samme, blev han overalt hilset med jubel. Begeistringen for ham var saa stor, at hans reise kom til at ligne et formeligt triumftog, og at denne slagne og freds&#x00E6;le monark kunde have anvendt paa sig C&#x00E6;sars bekjendte ord: &#x00AB;Jeg kom, jeg saa, jeg vandt!&#x00BB;</p>
<p>Folkets sympati under krigen 1866 havde afgjort v&#x00E6;ret paa den side, hvor regjeringen havde stillet sig, nemlig paa &#x00D8;sterriges. Den unge konges personlighed var desuden som skabt til at v&#x00E6;kke interesse <pb n="74"/>og hengivenhed. Han var en og tyve aar gammel. Med sin ungdom forenede han en skj&#x00F8;nhed, der var vidt ber&#x00F8;mt. N&#x00E6;sten hvert illustreret blad i Tyskland, ja i hele Europa, bragte paa den tid billeder af ham og knyttede dertil en tekst, der str&#x00F8;mmede over af beundring og ros.</p>
<p>Det romantiske skj&#x00E6;r, der hvilede over ham, de frasagn, som gik, om hans begavelse, om hans aandfuldhed, hans &#x00E6;sthetiske og kunstneriske anl&#x00E6;g, endog de mange halvveis sande, halvveis opdigtede historier om hans luner og egenheder, &#x2013; alt bidrog til at &#x00F8;ge interessen.</p>
<p>Hertil kom endvidere, at hans officielle formaal med denne rundreise var at gj&#x00F8;re sig bekjendt med de saar, som krigen havde voldt, og, saa vidt muligt, at bringe lindring og l&#x00E6;gebod.</p>
<p>Det var en vinterreise. Sneen laa som et hvidt teppe over de hjems&#x00F8;gte provinser, som jernbanetoget gjennemskar.</p>
<p>Men bag de brede speilglas-ruder saa Ludwig, hver gang en klynge huse kom isigte, at der vajede flag fra hvert eneste tag, og at man fra hvert vindu vinkede et hjerteligt velkommen til sin konge. Hvor jernbanen krydsede de tilsneede veie til landsbyerne, stod der sort af mennesker for at faa et glimt af ham. Togets bulder overd&#x00F8;vedes af jubelraabene og landsbymusikens klarinetter og trompeter.</p>
<p><pb n="75"/>I byerne var modtagelsen mere storartet og ikke mindre hjertelig. Alle gader var smykkede med faner og flag, alle klokker ringede. Skud, musik og hurraraab blandede sig mellem hverandre. Monarken hyldedes med festtaler og vers, gala-middage og troppe-revuer. Konserter og baller fandt sted til hans &#x00E6;re. Unge piger hilste ham med blomster skj&#x00E6;lvende af &#x00E6;refrygt og beundring.</p>
<p>De fattige og de rige, de unge og de gamle gav det st&#x00F8;rste bevis paa sin kj&#x00E6;rlighed ved den iver og utaalmodighed, hvormed de s&#x00F8;gte at n&#x00E6;rme sig ham. Folkets gl&#x00E6;de gjennembr&#x00F8;d politivagt og etikette. Alle vilde hilse denne beseirede, som holdt seirstog gjennem de slagne provinser. &#x00AB;Aldrig,&#x00BB; fortalte mig en bayersk officer, der var med ham, &#x00AB;aldrig er en konge bleven forgudet, som Ludwig blev det paa rundreisen i sit land.&#x00BB;</p>
<p>Jubelen var lige &#x00F8;red&#x00F8;vende, hjerteligheden lige umiddelbar i Bayreuth, i Bamberg, Hof, Schweinfurt, Kissingen, Aschaffenburg, W&#x00FC;rzburg og N&#x00FC;rnberg.</p>
<p>Snestormene gjorde vel en og anden plan til intet. Ludwigs helbred strakte ikke heller altid til for at nyde gl&#x00E6;den i fulde drag; han maatte give afkald paa en og anden festlighed, der var foranstaltet til hans &#x00E6;re. Men han var utr&#x00E6;ttelig i sin elskv&#x00E6;rdighed. Og han bes&#x00F8;gte alle steder, hvor der havde <pb n="76"/>v&#x00E6;ret sammenst&#x00F8;d med fienden, smykkede egenh&#x00E6;ndig soldaternes grave og bel&#x00F8;nnede dem, som havde hjulpet med at pleie de saarede.</p>
<p>Den 30<hi rend="raised">te</hi> november kom han i det herligste vinterveir til N&#x00FC;rnberg, hilset med leve-raab af uoverskuelige menneskem&#x00E6;ngder.</p>
<p>Om aftenen gav borgerne et glimrende bal; det var saa sterkt bes&#x00F8;gt, at man kun med besv&#x00E6;r kunde skaffe plads for de dansende.</p>
<p>Alligevel dansede Ludwig samfulde fire timer i rad. Han underholdt sig med damer af alle aldre og med herrer af de forskjelligste st&#x00E6;nder. Han blev tr&#x00E6;ngt midt ind i vrimmelen, hvorover han sp&#x00F8;gte og lo. F&#x00F8;rst langt efter midnat fjernede han sig fra ballet.</p>
<p>Han blev en hel uge i N&#x00FC;rnberg. Slotsgaarden og det n&#x00E6;rliggende slotsbjerg var fra morgen til sent paa nat beleiret af mennesker, som ikke kunde se sig m&#x00E6;t paa sin unge konge. Fra de omliggende landdistrikter kom man i store flokke til byen; og hver dag gav han audienser i slottets hal.</p>
<p>Under hele reisen fl&#x00F8;d storartede pengegaver udfra den kongelige kabinetskasse for at lindre fattigdom og n&#x00F8;d. Forbrydere blev benaadede, og de utallige b&#x00F8;nskrifter, som l&#x00F8;b ind, blev n&#x00E6;sten alle im&#x00F8;dekommede. Politiet s&#x00F8;gte at holde de paatr&#x00E6;ngende bedende borte. Men monarken havde et skarpt <pb n="77"/>blik for det, som man vilde holde skjult for ham. Han opdagede selv blandt folkehoben de forgr&#x00E6;mmede og blege skikkelser, der trykkede sig sammen med b&#x00F8;nskrifter i haanden; og han pleiede at sende en af sine adjutanter afsted for at udsp&#x00F8;rge dem om deres &#x00F8;nsker.</p>
<p>If&#x00F8;rt marskalksuniform holdt han troppe-revue paa Ludwigsmarken, og han syede med egen haand krigsmindesmerket paa fire faner. Den &#x00F8;verstkommanderende general holdt en tale for ham, hvorefter tropperne br&#x00F8;d ud i jublende leve-raab.</p>
<p>If&#x00F8;lge s&#x00E6;rlig indbydelse kom prins Otto til N&#x00FC;rnberg; befolkningens interesse delte sig fra dette &#x00F8;ieblik mellem de to br&#x00F8;dre.</p>
<p>Ogsaa Otto var elskv&#x00E6;rdig mod alle, som han kom i ber&#x00F8;ring med.</p>
<p>Han var smuk; og han var i besiddelse af en sprudlende munterhed, som Ludwig manglede.</p>
<p>Endelig afsluttedes kongedagene i N&#x00FC;rnberg. Den 10<hi rend="raised">de</hi> december om eftermiddagen reiste monarken fulgt af sin broder. Han lovede, at han snart vilde gjentage bes&#x00F8;get, &#x2013; et l&#x00F8;fte som aldrig blev holdt!</p>
<p>Tiltrods for den kj&#x00E6;rlighed og hengivenhed, der saa ofte og uforbeholdent blev bragt ham im&#x00F8;de af folket, bereiste han senere ikke en eneste gang sit rige under sin to og tyve-aarige regjeringstid.</p>
</div>
<div type="chapter">
<head type="main">IX. Ludwigs forlovelse</head>
<p rend="noIndent">Paa et hofbal i et af Ludwigs f&#x00F8;rste regjeringsaar, sagde han til en af sine kammerherrer:</p>
<p>&#x00AB;Ikke sandt, her er mange smukke kvinder ved mit hof?&#x00BB;</p>
<p>Han vedblev, medens hans blik fuldt af &#x00F8;mhed s&#x00F8;gte enkedronningen:</p>
<p>&#x00AB;Min moder er dog den smukkeste og den, som tiltaler mig mest!&#x00BB;</p>
<p>Dronning Marie havde mange gode egenskaber. Skj&#x00F8;nt begge hendes s&#x00F8;nner elskede hende, havde hun imidlertid ingen varig indflydelse over dem. Hun gjorde sig neppe umage for at gaa ind paa Ludwigs tankegang eller for at skaane hans svagheder og egenheder; hun synes ikke heller at have havt betingelser for at forstaa hans vanskelige og sammensatte karakter.</p>
<p>Som vi ved, n&#x00E6;rede den unge konge stor interesse for kunst og literatur. I begyndelsen af sin <pb n="79"/>regjering fors&#x00F8;gte han at paavirke enkedronningens smag. Men naar han talte til hende om b&#x00F8;ger og spurgte hende om hendes mening om dette eller hint verk, svarede hun som oftest:</p>
<p>&#x00AB;Jeg l&#x00E6;ser aldrig noget! &#x2013; Jeg begriber ikke, at man kan have lyst til at l&#x00E6;se uoph&#x00F8;rlig.&#x00BB;</p>
<p>Ludwig betragtede hendes mangel paa forstaaelse som en indirekte bebreidelse; de skuffelser, som hun beredte ham, gjorde ham forstemt.</p>
<p>Moder og s&#x00F8;n likte landlivet. Begge havde en s&#x00E6;rlig forkj&#x00E6;rlighed for Hohenschwangau. Enkedronningen havde tilbragt sine lykkelige egteskabsaar paa dette sted; kongens bedste barndomsminder var knyttede til slottet.</p>
<p>Men selv denne lighed i smag gav anledning til uoverensstemmelser. Medens Ludwig elskede ensomheden i Hohenschwangau, foretrak enkedronningen at samle mennesker om sig. Hendes n&#x00F8;isomme sind kunde fryde sig over en buket alpeblomster, som hun havde plukket; kongen vilde have haver og parker, der var fremelskede ved kunst.</p>
<p>Livet inden familiekredsen artede sig alligevel i hendes s&#x00F8;ns f&#x00F8;rste regjeringstid noget n&#x00E6;r paa samme maade, som medens hendes egtef&#x00E6;lle levede: Dronning Marie bibeholdt sine tarvelige vaner; kongen og prins Otto delte hendes liv paa sommerslottene i hovedstadens n&#x00E6;rhed.</p>
<p><pb n="80"/>Kong Maximilian havde ladet bygge et schweizerhus, &#x00AB;Pleckenau&#x00BB;, lidt ovenfor &#x00AB;Maries&#x00BB; bro og henved tre kvart-mil fra Hohenschwangau. I begyndelsen af sin enkestand benyttede dronning Marie regelm&#x00E6;ssig dette som hvileplads paa sine bjergture og som maal for smaa udflugter. Ogsaa Ludwig, Otto og deres kavallerer kom did og tilbragte aftnerne i fortrolig samtale med hende.</p>
<p>Kongens nittende f&#x00F8;dselsdag blev feiret i Pleckenau. Man spiste i haven, og selskabet var meget opr&#x00F8;mt.</p>
<p>&#x00AB;Alligevel mangler vi noget, som vilde bidrage til at forh&#x00F8;ie dagens gl&#x00E6;de,&#x00BB; sagde dronningen.</p>
<p>Hun saa sp&#x00F8;rgende rundt i kredsen for at unders&#x00F8;ge, om ingen gj&#x00E6;ttede hendes tanker. Da hun samtidig nikkede over til Ludwig, sagde han:</p>
<p>&#x00AB;Du mener musik, mama! &#x2013; Det faar vi senere!&#x00BB;</p>
<p>&#x00AB;Jeg mener noget andet,&#x00BB; svarede moderen, &#x00AB;noget, som vi netop mangler idag!&#x00BB;</p>
<p>Den dengang seksten-aarige prins Otto raabte pludselig:</p>
<p>&#x00AB;Jeg ved det, mama!</p>
<p>&#x00AB;Hvad er det da?&#x00BB;</p>
<p>&#x00AB;Din spinderok!&#x00BB;</p>
<p>De tilstedev&#x00E6;rende morede sig kostelig over prinsens svar; thi enkedronningens forkj&#x00E6;rlighed <pb n="81"/>for praktiske arbeider var gjenstand for megen munterhed.</p>
<p>Denne gang var dog hendes tanker vandrede i en anden retning. Hun betroede de tilstedev&#x00E6;rende, at hun havde t&#x00E6;nkt paa en svigerdatter.</p>
<p>Tiltrods for Ludwigs ungdom havde ikke alene hans moder, men ogsaa hans folk begyndt at beskjeftige sig med hans f&#x00F8;lelsesliv. Hans kj&#x00E6;rlighed til bjergenes ensomhed havde bragt det rygte i oml&#x00F8;b, at en postmester- eller skovfogeddatter i Schliersee havde erobret hans hjerte.</p>
<p>Dette rygte savnede enhver grund. Fraseet sin moder og hendes hofdamer, sin gamle barnepige og sin guvernante, var han f&#x00F8;r tronbestigelsen n&#x00E6;sten ikke kommen i ber&#x00F8;ring med kvinder. Som ung konge var han elskv&#x00E6;rdig og ridderlig, men yderst tilbageholdende mod dem.</p>
<p>Maaske netop paa grund af denne tilbageholdenhed t&#x00E6;ndte han utallige hjerter i brand. Mange damer bar medaljonger, som indeholdt en eller anden erindring om ham, for eksempel blomster, som hans fod havde traadt paa, eller haar af hans ridehest.<note type="footnote"><hi rend="italic">Forfatternote:</hi> Fru Louise von Kobell fort&#x00E6;ller i sine erindringer, at sv&#x00E6;rmeriet gik saa vidt, at flere damer blev sindssyge, endskj&#x00F8;nt kongen ikke havde givet dem nogensomhelst grund til at tro, at deres f&#x00F8;lelser var besvarede.</note></p>
<p>Aar gik hen efter den omtalte nittende f&#x00F8;dselsdag. <pb n="82"/>Endnu var moderens og folkets &#x00F8;nske ikke gaaet i opfyldelse. Keiserinden af Ruslands egteskabsplan var dukket op, var bleven meget omtalt, og var atter n&#x00E6;sten bleven glemt.</p>
<p>Kongen var nu bleven to og tyve aar gammel.</p>
<p>Da overraskedes verden af rygtet om, at han havde forlovet sig med sin kusine, hertuginde Sophie Charlotte.</p>
<p>Hun var ung, smuk, fint dannet, meget musikalsk og i besiddelse af en herlig sangstemme. Uafh&#x00E6;ngig af den modsatte str&#x00F8;mning, der havde gjort sig gj&#x00E6;ldende ved hoffet, havde hun aabent vist sin beundring for Richard Wagner. Hun pleiede at v&#x00E6;re tilstede i hoftheatret, naar man opf&#x00F8;rte hans verker; og Ludwig havde gl&#x00E6;det sig ved i hende at eie en forbundsfelle i kampen for sin ven.</p>
<p>Skj&#x00F8;nt fetter og kusine stod paa en venskabelig fod, havde deres gjensidige forhold dog ei givet nogensomhelst grund til at tro, at en egteskabelig forbindelse mellem dem skulde komme istand.</p>
<p>Aftenen inden rygtet spredtes, havde der v&#x00E6;ret et bal i &#x00AB;Museum&#x00BB;, hvor Ludwig havde v&#x00E6;ret tilstede. De unge damer, som h&#x00F8;rte til hoffet, havde gjort sig bemerkede ved sine henrivende dragter. Navnlig havde Sophie udfoldet hele sin skj&#x00F8;nhedstrylleri.</p>
<p>Klokken seks n&#x00E6;ste morgen skyndte kongen sig <pb n="83"/>til sin moder og bad hende om i hans navn at anholde om hertugindens haand.</p>
<p>Dronning Marie havde siden sit bryllup ved varme venskabsbaand v&#x00E6;ret knyttet til hendes for&#x00E6;ldre og s&#x00F8;skende.<note type="footnote"><hi rend="italic">Forfatternote:</hi> Se: &#x00AB;En forglemt heltinde&#x00BB; af Clara Tschudi.</note> Hun var lykkelig over sin s&#x00F8;ns raske beslutning. I den tidlige morgen kj&#x00F8;rte hun til hertug Max&#x0027;s og hertuginde Ludovicas palads.</p>
<p>Intet havde forberedt hertugen eller hans gemalinde paa det, som forestod; men de var stolte og glade over det uventede frieri. En af deres d&#x00F8;tre var keiserinde;<note type="footnote"><hi rend="italic">Forfatternote:</hi> Elisabeth, keiserinde af &#x00D8;sterrige og dronning af Ungarn.</note> de havde seet en af sine andre d&#x00F8;tre som dronning.<note type="footnote"><hi rend="italic">Forfatternote:</hi> Maria, dronning af Neapel.</note> Nu skulde den yngste, hun, som stod moderens hjerte n&#x00E6;rmest, faa sin plads paa Bayerns trone.</p>
<p>Ogsaa den unge hertuginde gav uden t&#x00F8;ven sit samtykke. &#x00D8;ienvidner har imidlertid fortalt, at en dyb bleghed bed&#x00E6;kkede hendes ellers saa friske ansigt, da hun lovede enkedronningen at egte hendes s&#x00F8;n.</p>
<p>Klokken ni kom Ludwig selv. En time senere blev den h&#x00F8;itidelige forlovelse feiret.</p>
<p>Hvad der denne morgen ilede som en formodning gjennem hovedstaden, blev til vished samme aften:</p>
<p><pb n="84"/>Den 22<hi rend="raised">de</hi> januar 1867 blev der paa hoftheatret opf&#x00F8;rt et nyt skuespil af Benedix. Kongen bivaanede forestillingen.</p>
<p>Efter slutningen af f&#x00F8;rste akt traadte enkedronningen ind. Hun og hendes s&#x00F8;n begav sig i f&#x00E6;llesskab over i den hertugelige loge, hvor Sophie sad sammen med sin yngste broder. De hentede den unge pige med sig over i &#x00AB;keiserlogen&#x00BB;, og hun tog plads mellem dem.</p>
<p>Endnu lever i M&#x00FC;nchen flere &#x00E6;ldre, som husker, hvilket uforglemmeligt syn det var, da prinsessen traadte ind ved Ludwigs arm og yndefuldt b&#x00F8;iede sig for publikum.</p>
<p>Hertuginden var f&#x00F8;dt den 22<hi rend="raised">de</hi> februar 1847. Hun pleiede at vise sig i den bayerske nationaldragt, som kl&#x00E6;dte hende udmerket; og hun ansaaes af mange for smukkere end keiserinde Elisabeth, der var ber&#x00F8;mt for sin skj&#x00F8;nhed.</p>
<p>En lyseblaa silkedragt omsluttede denne aften hendes slanke figur. Det rige, n&#x00E6;sten altfor m&#x00E6;gtige haar, var sat op i fletninger. Ansigtet var straalende og rent. Et par vidunderlige blaa, uudgrundelige &#x00F8;ine, der overskyggedes af sorte &#x00F8;ienvipper, saa op paa kongen. &#x2013;</p>
<p>Den 29<hi rend="raised">de</hi> januar blev forlovelsen officielt med delt rigsdagen, der voterede en lyk&#x00F8;nskningsadresse. Den sluttede med f&#x00F8;lgende ord:</p>
<p><pb n="85"/>&#x00AB;Maatte al den velsignelse, som et egteskabeligt samliv kan skjenke, i rigeste maal vokse frem af den forbindelse, som Deres majest&#x00E6;t agter at indgaa, til lykke for Deres majest&#x00E6;t, til held for det kongelige hus, til gl&#x00E6;de og velsignelse for f&#x00E6;drelandet!&#x00BB;</p>
<p>Deputationen fik ikke audiens; den maatte indskr&#x00E6;nke sig til den 6<hi rend="raised">te</hi> februar at lyk&#x00F8;nske Ludwig og hans forlovede paa et hofbal.</p>
<p>Landet var overrasket over kongens valg; ingen kunde forklare, hvorfor han saa pludselig havde taget denne beslutning. Man modtog efterretningen med sympati, men i begyndelsen uden egentlig begeistring.</p>
<p>De tre forrige konger i Bayern havde havt protestantiske gemalinder; den protestantiske del af befolkningen vilde have foretrukket, om Ludwig havde truffet et lignende valg.</p>
<p>I selve hovedstaden var man imidlertid ret tilfreds. Da ingen havde paavirket ham, og da der ikke kunde ligge politik til grund for et egteskab med et medlem af det kongelige hus, antog man, at kj&#x00E6;rlighed udelukkende havde dikteret hans frieri; denne foruds&#x00E6;tning syntes at stemme overens med hans tilb&#x00F8;ielighed til romantik. Man haabede desuden, at egteskabet vilde forjage hans ensomhedstrang, som allerede begyndte at tr&#x00E6;de i <pb n="86"/>dagen, samt at hoffet nu vilde udfolde en st&#x00F8;rre glans.</p>
<p>Han forstod at kaste et saa poetisk skj&#x00E6;r over sin forbindelse, at man lidt efter lidt blev opfyldt af interesse for hans brud. Overalt saa man dobbeltbilleder af det unge par. Og m&#x00E6;nd og kvinder af folket stod ofte timevis i &#x00F8;sende regnveir for at faa et glimt af hertuginden.</p>
<p>I karnevalstiden gav den unge hersker baller. Den otte og tyvende februar bes&#x00F8;gte de forlovede en glimrende fest, som ministeren fyrst Hohenlohe gav til deres &#x00E6;re. Den tredie marts tog de del i en maskerade i handelsstandens casino.</p>
<p>Kongen bestemte sin bryllupsdag til den tolvte oktober; baade hans bedstefader og hans fader havde holdt bryllup paa denne dag.</p>
<p>Da Maximilian den anden blev viet til sin gemalinde, havde et v&#x00E6;rdigt og ubemidlet brudepar i hver af rigets provinser faaet tusinde gulden af den kongelige kasse.</p>
<p>Det besluttedes, at samme sum skulde uddeles ved Ludwigs form&#x00E6;ling.</p>
<p>I alle kredse og alle dele af riget forberedte man bryllupsgaver.</p>
<p>Byen M&#x00FC;nchen lod forf&#x00E6;rdige en vogn, oversaaet med amoriner, som kostede hundrede tusinde gulden. Provinsen Pfalz sendte pr&#x00E6;gtige heste fra <pb n="87"/>Zweibr&#x00FC;ckens ber&#x00F8;mte stutteri samt et fad &#x00E6;del vin.</p>
<p>I det kongelige slot blev de saakaldte havev&#x00E6;relser indrettede for den fremtidige dronning. De havde v&#x00E6;ret benyttede af Ludwig den f&#x00F8;rste og Maximilian den anden; men Ludwig den anden vilde beholde sine gamle v&#x00E6;relser, som laa over den leilighed, der var bestemt for Sophie. Tagmalerierne i vestibulen, der skriver sig fra det syttende aarhundrede, blev stilfuldt restaurerede. Og snart straalede slottet i sandhed i kongelig glans.</p>
<p>Man tegnede, hamrede, skar ud og smedede husgeraad og smykkegjenstande i hovedstadens f&#x00F8;rste verksteder. Der blev pr&#x00E6;get erindringsmedaljer med brystbilleder af kongen og hans brud. Landets flinkeste kobberstikker tegnede hende, for at hendes billede paa bryllupsdagen kunde blive spredt i hundrede tusinder af eksemplarer.</p>
<p>Ludwig den f&#x00F8;rste levede endnu; efterretningen om forlovelsen naaede ham i Italien. Han gl&#x00E6;dede sig over denne forbindelse mellem hans s&#x00F8;sters yngste datter og hans s&#x00F8;nnes&#x00F8;n.</p>
<p>Kort forud havde han i Pompeji seet et v&#x00E6;ggemaleri, som forestillede Venus og Adonis. Han havde fundet lighed mellem Ludwig og den smukke yngling; og han sammenfattede sine tanker og &#x00F8;nsker i et digt, der havde hensyn til det omtalte billede.</p>
<p><pb n="88"/>Det slutter saaledes:</p>
<lg>
<l>&#x00AB;Des Lebens H&#x00F6;chstes haben sie erworben.</l>
<l>Nie werde durch die Welt dein Gl&#x00FC;ck verdorben,</l>
<l>Nie heisse es: die Liebe ist gestorben!&#x00BB;</l>
</lg>
<p>I et &#x00F8;iebliks sv&#x00E6;rmeriske beundring havde kongen anholdt om sin kusines haand. Men det var ikke sansernes ild, som br&#x00E6;ndte i hans indre; hans f&#x00F8;lelser var kunstnerens gl&#x00E6;de over skj&#x00F8;nhed.</p>
<p>Mere end &#x00E9;n trov&#x00E6;rdig skildrer af begivenhederne i denne tid, har antydet, at hertuginden n&#x00E6;rede en dyb tilb&#x00F8;ielighed for en anden, og at hendes for&#x00E6;ldres &#x00F8;nske paavirkede hendes beslutning om at ville egte sin f&#x00E6;tter.</p>
<p>Skj&#x00F8;nt Ludwig neppe var hendes f&#x00F8;rste kj&#x00E6;rlighed, kunde hun dog ikke v&#x00E6;re uimodtagelig hverken for hans skj&#x00F8;nhed, der bedaarede alle kvinder, eller for den indtagende elskv&#x00E6;rdighed, som udstraalede fra hans person i hans bedste timer.</p>
<p>Alle, der kjendte Sophie som ung, taler med begeistring om hendes sprudlende livsgl&#x00E6;de. Man roste hendes hjertes godhed, skj&#x00F8;nt denne ikke udelukkede en let spottelyst. Hun var overmodig og munter. Men hun var tillige stolt; og der er neppe nogen grund til at tvivle paa, at kongekronen lokkede hende med sin fristende glans.</p>
<p>Tidlig om vaaren drog hertug-familien til Possenhofen. Ludwig opholdt sig samtidig paa slottet Berg.</p>
<p><pb n="89"/>Hans lille jagt &#x00AB;Tristan&#x00BB; bar ham hyppig til hans forlovedes hjem, hvor han pleiede at tilbringe aftnerne.</p>
<p>Han over&#x00F8;ste Sophie med kostbare gaver. Hver morgen red den kongelige sv&#x00E6;rmer rundt Starnbergers&#x00F8;en for personlig at overr&#x00E6;kke hende en rosenbuket.</p>
<p>Kom han for tidlig, gav han buketten til hendes kammerjomfru; og paa tilbageveien fra sin ridetur gik han atter op for at hilse paa hertuginden.</p>
<p>Saaledes gik uger og maaneder. Idyllen havde tilsyneladende ikke lidt nogen afbrydelse.</p>
<p>Ludwig haabede, at hans vordende gemalinde vilde blive kameraten i hans ensomhed. Han talte ofte til hende om Richard Wagner, som han elskede saa h&#x00F8;it. Han deklamerede for hende &#x00E6;ldre og nyere digte og scener af Schillers dramatiske verker.</p>
<p>I begyndelsen lyttede hun med gl&#x00E6;de til hans ord og udgydelser; men i l&#x00E6;ngden begeistrede de hende ikke.</p>
<p>Kongen var en mistroisk natur; han mistroede Sophie og sig selv. Han sendte hende breve og presenter midt om natten, men gjorde fordring paa at faa en lang takkeskrivelse straks. Hvis hun glemte at opfylde et eneste af hans &#x00F8;nsker, surmulede han i dagevis.</p>
<p>Ugrundede anfald af heftighed vekslede med dyb melankoli. Han led af hovedpiner; og hans oprevne nerver tr&#x00E6;ngte ensomhed.</p>
<p>Efter de f&#x00F8;rste ugers festrus saa hans forlovede uforstaaende paa ham. Hans besynderlige luner &#x00E6;ngstede hende; og hans aandsliv var en lukket bog for hendes overfladiske natur.</p>
<p>Manglede hun evnen til at f&#x00F8;lge hans tankeflugt, saa kunde han paa sin side ingenlunde tilfredsstille hendes trang til kj&#x00E6;rlighed. Der var noget usandt og kunstlet i det hele forhold.</p>
<p>Hertuginden havde et heftigt temperament. Den urolige sindstilstand, hvori hans vekslende stemninger satte hende, gjorde hende ubehersket og lunefuld. Misforstaaelser, som i begyndelsen havde v&#x00E6;ret upaaagtede, taarnede sig op mellem det unge par; uoverensstemmelser fjernede dem stedse mere fra hinanden.</p>
<p>L&#x00E6;nge inden Sophie havde faaet vished for, at forbindelsen vilde blive h&#x00E6;vet, vil en forudf&#x00F8;lelse have sagt hende, at den umulig kunde vare ved.</p>
<p rend="center"><figure><graphic url="Tschudi1905_91.PNG"/></figure></p>
</div>
<div type="chapter">
<head type="main">X. Kongen reiser til Paris. &#x2013; Disharmonier mellem det forlovede par. &#x2013; Keiser Napol&#x00E9;on og keiserinde Eug&#x00E9;nie hilser paa Ludwig. &#x2013; Kongen bryder sit egteskabsl&#x00F8;fte</head>
<p rend="noIndent">Midt under forberedelserne til brylluppet gjorde kongen flere reiser. De f&#x00F8;rste dage af juni drog han med prins Otto til Eisenach for at bese Wartburg. Senere paa sommeren reiste han til Paris, hvor en verdensudstilling var aabnet.</p>
<p>Pariserbladet &#x00AB;La situation&#x00BB; havde l&#x00E6;nge i forveien bebudet, at kongen af Bayern vilde indtr&#x00E6;ffe. Man betragtede hans komme som en begivenhed, der kunde blive af politisk betydning.</p>
<p>Skj&#x00F8;nt han straks aflagde et bes&#x00F8;g i Tuileriernes slot, lagde han imidlertid intetsomhelst skjul paa, at han var kommen til Frankrige som privatmand og &#x00F8;nskede at bevare det strengeste incognito.</p>
<p>Keiserinde Eug&#x00E9;nie var i England; men Napol&#x00E9;on modtog ham som en h&#x00E6;dret og velkommen gjest. Han indb&#x00F8;d ham til sit pragtfuldt restaurerede slot i Compi&#x00E9;gne-skoven, hvor der blev holdt tropperevue <pb n="94"/>til &#x00E6;re for ham. I det derpaa f&#x00F8;lgende hoftaffel deltog kongen af Portugal samt fyrst Anton af Hohenzollern-Siegmaringen og hans s&#x00F8;n, arveprins Leopold, hvis kandidatur til den spanske trone tre aar senere foranledigede Napol&#x00E9;on til at s&#x00E6;tte sin krone paa spil.</p>
<p>Bayerns konge havde kun liden sans for keiserhoffets gl&#x00E6;der. Han tilbragte de fleste aftener i &#x00AB;Grand op&#x00E9;ra&#x00BB; og i &#x00AB;Th&#x00E9;&#x00E2;tre lyrique&#x00BB;. Den &#x00F8;vrige del af dagen opholdt han sig i udstillingen, hvor afdelingerne for kunst og skolev&#x00E6;sen navnlig f&#x00E6;ngslede hans opmerksomhed.</p>
<p>Det var hans hensigt at forblive i den franske hovedstad til keiserinde Eug&#x00E9;nies tilbagekomst. Hans bes&#x00F8;g blev imidlertid afbrudt ved efterretningen om, at hans farbroder Otto, den tidligere konge i Gr&#x00E6;kenland, var d&#x00F8;d paa slottet i Bamberg, hvor han havde henlevet sine sidste aar. Ludwig skyndte sig tilbage til M&#x00FC;nchen og bivaanede den 30<hi rend="raised">te</hi> juli sin onkels ligbegj&#x00E6;ngelse.</p>
<p>Hovedstadens forretningsm&#x00E6;nd arbeidede imidlertid videre paa bryllupsgaverne til sin konge. Breve og for&#x00E6;ringer blev vedblivende vekslede mellem det forlovede par; og intet lod udenverdenen ane de skyer, som var trukne op.</p>
<p>I august maaned reiste Napol&#x00E9;on og Eug&#x00E9;nie fra Paris til Salzburg for at m&#x00F8;des med keiseren og <pb n="95"/>keiserinden af &#x00D8;sterrige. De stansede en dag i Augsburg. Napol&#x00E9;on havde i sin barndom v&#x00E6;ret elev af det derv&#x00E6;rende St. Anna-gymnasium; han &#x00F8;nskede at gjense de kjendte steder.</p>
<p>Ludwig m&#x00F8;dte keiseren og keiserinden i denne by og ledsagede dem til M&#x00FC;nchen, hvor enkedronningen og hertuginde Sophie modtog de h&#x00F8;ie reisende. Baandet mellem de forlovede syntes langtfra l&#x00F8;snet endnu; kongen forestillede Sophie for keiserinden, som hjertelig kyssede begge de unge.</p>
<p>Endnu fortsatte Ludwig sine rideture langs Starnbergers&#x00F8;en.</p>
<p>En morgen stansede han tidligere end han pleiede udenfor Possenhofen med sin blomsterbuket. Som s&#x00E6;dvanlig gik han op i slottets f&#x00F8;rste etage. Ved det &#x00F8;verste trappetrin m&#x00F8;dte han en kammerjomfru, der styrtede forbi. I samme &#x00F8;ieblik blev et vaskefad slynget efter den flygtende. Vandet str&#x00F8;mmede ud, netop som majest&#x00E6;ten satte sin fod paa t&#x00E6;rskelen.</p>
<p>Sterkt n&#x00E6;rsynet, som han var, opdagede Ludwig dog, hvem der var ophavet til denne scene: Hans forlovede, der hurtig forsvandt indenfor n&#x00E6;ste d&#x00F8;r, mindede i dette &#x00F8;ieblik mere om en furie end om en Venus!</p>
<p>Et minut stod han som forstenet; saa skyndte han sig ned, svang sig op paa sin hest og spr&#x00E6;ngte afsted.</p>
<p><pb n="96"/>Denne aften ventede man ham forgjeves i Possenhofen.</p>
<p>Som hans karakter senere udviklede sig, er det sandsynligt, at et egteskab mellem ham og Sophie overhovedet neppe vilde v&#x00E6;re kommen istand. Den ovenfor skildrede scene fremskyndede imidlertid bruddet.</p>
<p>H&#x00F8;sten stod for d&#x00F8;ren, og dagen, der var bestemt til brylluppet, rykkede n&#x00E6;rmere. Bryllupsvognen var f&#x00E6;rdig; man havde indkj&#x00F8;bt otte pragtfulde heste, der skulde tr&#x00E6;kke den. Den nye dronnings hofstat var udn&#x00E6;vnt. Programmet for ceremonierne ved vielsen var udarbeidet af hoffets embedsm&#x00E6;nd og forelagt hans majest&#x00E6;t til stadf&#x00E6;stelse. Alle forordninger var trufne med hensyn til de hof- og folkefester, hvormed forbindelsen skulde feires.</p>
<p>Da modtog ministeren, fyrst Hohenlohe, en dag i september en kongelig haandskrivelse.<note type="footnote"><hi rend="italic">Forfatternote:</hi> &#x00AB;Otto, Freiherr von V&#x00F6;lderndorff: Vom Reichskanzler, F&#x00FC;rsten von Hohenlohe.&#x00BB; (M&#x00FC;nchen 1902.)</note></p>
<p>&#x00AB;Her skal De se nyheder,&#x00BB; sagde han til sin sekret&#x00E6;r, idet han overrakte ham brevet:</p>
<p>Ludwig meddelte i al korthed, at han havde besluttet ikke at egte hertuginden. Han overlod det til fyrstens anerkjendte diplomatiske kunst at ordne sagen til almindelig tilfredshed.</p>
<p>Hohenlohe meldte sig straks til audiens hos kongen. <pb n="97"/>Men han modtog den besked, at hans majest&#x00E6;t for et kvarter siden var reist op i bjergene; hans opholdssted var ubekjendt og hans tilbagekomst ubestemt.</p>
<p>&#x00AB;Hvad er herved at gj&#x00F8;re,&#x00BB; bemerkede fyrsten, idet han trak paa skulderen; &#x00AB;det er aabenbart en uforanderlig beslutning. Dette er ialfald bedre, end hvis man om et aar havde givet mig det hverv at udvirke en egteskabs-skilsmisse.&#x00BB;</p>
<p>&#x00AB;Men der er jo slet ingen grund for brudgommen til dette skridt,&#x00BB; bemerkede sekret&#x00E6;ren.</p>
<p>&#x00AB;Netop derfor maa det ordnes saaledes, at det er hende, som finder et paaskud til at tr&#x00E6;kke sig tilbage. Gaa straks hen i mynten og befal, at man stanser pr&#x00E6;gningen af bryllups-medaljen,&#x00BB; svarede Hohenlohe resolut.</p>
<p>Det blev f&#x00F8;rst officielt meddelt, at bryllupsdagen var udsat, men at forbindelsen ingenlunde var h&#x00E6;vet.</p>
<p>Hertug Max forespurgte paa sin datters vegne, naar brylluppet skulde finde sted. Paa en opfordring om at fasts&#x00E6;tte et tidspunkt, blev der imidlertid udtalt, &#x00AB;at dette ikke lod sig gj&#x00F8;re af hensyn til kongens helbred.&#x00BB;</p>
<p>Svaret gav det hertugelige hus en naturlig anledning til paa sin side at erkl&#x00E6;re, at man &#x00AB;under saadanne omst&#x00E6;ndigheder heller vilde betragte forlovelsen som opl&#x00F8;st.&#x00BB;</p>
<p><pb n="98"/>Kongen modtog denne erkl&#x00E6;ring &#x00AB;med den dybeste beklagelse.&#x00BB;</p>
<p>Bruddet kom neppe saa uventet for folket, som forlovelsen var kommen; thi takket v&#x00E6;re Hohenlohes omhyggelighed var almenheden forberedt.</p>
<p>Alligevel var begivenheden meget l&#x00E6;nge et staaende samtale-emne. Pladsen var aaben for de forskjelligste gisninger; og historier og skumlerier lod ikke vente paa sig. Nogle s&#x00F8;gte grunden i gjensidig mangel paa sympati. Andre vilde vide, at hertuginden elskede en anden, og at kongen havde opdaget dette. Men alle havde vanskeligt for at tro, at deres elskede Ludwig havde nogen uret i sagen.</p>
<p>Sophies rygte blev ublidt maltrakteret. Sladders&#x00F8;stre og hofsmigrere mist&#x00E6;nkeliggjorde hende. Ufordelagtige og eventyrlige beretninger om hende kom i oml&#x00F8;b og holdt sig saa l&#x00E6;nge, hun levede.</p>
<p>Det tjener kongen til liden &#x00E6;re, at han ikke gjorde nogetsomhelst skridt for at retf&#x00E6;rdiggj&#x00F8;re den kvinde, som han havde villet gj&#x00F8;re til sin hustru og til dronning i sit rige.</p>
</div>
<div type="chapter">
<head type="main">XI. Efter skilsmissen fra Sophie. &#x2013; Episoden fra kongens ophold i bjergene</head>
<p rend="noIndent">En af Sophies n&#x00E6;re slegtninge har antydet, at Ludwig gruede for at h&#x00E6;ve sin forlovelse og i sidste &#x00F8;ieblik gjorde et fors&#x00F8;g paa at l&#x00E6;ge det opstaaede brud.<note type="footnote"><hi rend="italic">Forfatternote:</hi> Hertugindens broderdatter Maria, baronesse Wallersee (grevinde Larisch), som i &#x00AB;Ein K&#x00F6;nigstraum&#x00BB; i romanens form har skildret kong Ludwigs liv.</note> De sterkt vekslende stemninger, som han hele sit liv var bytte for, gj&#x00F8;r det ikke usandsynligt, at der har kunnet ligge noget til grund for denne udtalelse.</p>
<p>Skj&#x00F8;nt hans initiativ havde dikteret skilsmissen, er det sikkert, at den sluttelig ingenlunde faldt ham let, og at den ikke blev uden indflydelse paa ham. En merkbar forandring fandt fra denne tid sted i hans v&#x00E6;sen.</p>
<p>Straks efter begivenheden trak han sig tilbage til sit mest afsidesliggende slot. Han var fri, men han var ikke lykkelig. Han blev mere mistroisk og menneskesky, end han tidligere havde v&#x00E6;ret; og <pb n="100"/>det var tydeligt for alle, at han herjedes af indre uro.</p>
<p>Det gode forhold til det hertugelige hus var selvf&#x00F8;lgelig bleven &#x00F8;delagt.</p>
<p>Han havde ikke en eneste virkelig ven, ikke en fortrolig i sin omgivelse. Bruddet kastede en dyb skygge endog over forholdet til hans moder: hun fjernede sig fra ham i skuffelse og vrede istedetfor at s&#x00F8;ge at vinde hans fortrolighed og hj&#x00E6;lpe ham i hans sj&#x00E6;lekamp. Og hans eneboerlyster voksede med bitterheden over hendes kulde.</p>
<p>Pligter kaldte ham dog tilbage til hans hovedstad; ved nytaarstid 1868 indtraf han atter i M&#x00FC;nchen.</p>
<p>Folket gl&#x00E6;dede sig over at have ham hos sig. Vinduerne i residens-slottet var oplyste de m&#x00F8;rke vinteraftener. Sv&#x00E6;rme af nysgjerrige beleirede alle indgange, beundrede vestibuler og trappe-opgangene, der var fulde af blomster, og lyttede til musiken, som l&#x00F8;d indefra.</p>
<p>Kongen holdt hof, han gav konserter og baller. Gl&#x00E6;den blev imidlertid kortvarig: Ludwig den f&#x00F8;rste d&#x00F8;de i Nizza. Alle fester indstilledes; og atter fik den fredl&#x00F8;se leilighed til at tr&#x00E6;kke sig tilbage fra verden.</p>
<p>De mange, som &#x00F8;nskede audiens hos ham, maatte &#x00F8;ve sig i taalmodighedens vanskelige kunst; og de fleste maatte sluttelig drage bort uden at have faaet <pb n="101"/>foretr&#x00E6;de. Dog var han uberegnelig ogsaa paa dette omraade. Han negtede fremmede majest&#x00E6;ter at bese hans pragtfulde slotte og vinterhave; men i egen person f&#x00F8;rte han en student fra Schweiz derind og viste ham alle sine herligheder.</p>
<p>Han var lunefuldheden selv, uberegnelig som den mest v&#x00E6;gelsindede kvinde. Den ene dag var han im&#x00F8;dekommende; den anden dag var han uomgj&#x00E6;ngelig og taus.</p>
<p>Disse egenskaber kom dog navnlig frem i forholdet til samfundets spidser. Blandt b&#x00F8;nderne viste han sig elskv&#x00E6;rdig og ligefrem. Hans popularitet i de brede lag holdt sig gjennem hele hans regjeringstid. Befolkningen i de egne, hvor han levede mest, fort&#x00E6;ller endnu idag mange smukke historier om ham:</p>
<p>En tilreisende kom paa en bjergtur til Hohenschwangau.</p>
<p>Medens han drev rundt i n&#x00E6;rheden af slottet, saa han en ung mand komme henimod sig. Han var kl&#x00E6;dt i kort jakke, havde en tyroler-hat paa hovedet og bar en stor fisk i haanden. Den fremmede tog ham for en gartner og spurgte ham, om det ikke var muligt at faa se det indre af slottet.</p>
<p>&#x00AB;Naar kongen er der, t&#x00F8;r ingen betr&#x00E6;de det,&#x00BB; svarede den unge mand; &#x00AB;men da han for &#x00F8;ieblikket <pb n="102"/>ikke er der, kan jeg vise Dem rundt, hvis De &#x00F8;nsker det.&#x00BB;</p>
<p>Selvf&#x00F8;lgelig blev dette tilbud modtaget med taknemmelighed. Den formentlige gartner f&#x00F8;rte ham med stor im&#x00F8;dekommenhed gjennem salene, hvor alle tjenere hilste &#x00E6;rb&#x00F8;digt.</p>
<p>De stansede foran kongens sovev&#x00E6;relse; den unge mand forklarede, at det ikke var tilladt at betr&#x00E6;de det.</p>
<p>Efter at de i&#x00F8;vrigt havde seet alt, tog han forbindtlig afsked fra den fremmede, der til slutning spurgte ham, hvor majest&#x00E6;ten opholdt sig nu?</p>
<p>&#x00AB;Kongen var paa slottet, da vi besaa det,&#x00BB; l&#x00F8;d svaret.</p>
<p>&#x00AB;Og vi saa ham ikke!&#x00BB; udbr&#x00F8;d herren forundret.</p>
<p>&#x00AB;De har seet ham. Jeg er kongen!&#x00BB;</p>
<p>Da Ludwig en dag spadserede alene i bjergene, m&#x00F8;dte han en gj&#x00E6;tergut.</p>
<p>&#x00AB;Jeg skal drive mine dyr hjem,&#x00BB; sagde gutten; &#x00AB;men jeg ved ikke, hvor mange klokken er.&#x00BB;</p>
<p>&#x00AB;Har du intet ur?&#x00BB; spurgte kongen.</p>
<p>&#x00AB;Hvordan skulde jeg kunne komme til at eie et ur,&#x00BB; svarede den lille.</p>
<p>Smilende gav Ludwig ham besked om, hvad klokken var; og dagen efter sendte han ham et smukt ur som gave.</p>
<p>Paa sine ensomme ture kj&#x00F8;rte han ofte gjennem <pb n="103"/>en landsby, forbi en skomagers lille hus. Han fandt ham altid beskjeftiget med at pleie blomsterne paa en haveplet.</p>
<p>En dag lod han vognen stanse udenfor landsbyen og gik tilfods til skomageren; han blev staaende ved havegjerdet og betragtede den flittige mand.</p>
<p>&#x00AB;Mester,&#x00BB; sagde han, &#x00AB;De har vist ikke rigtig held med Deres liljer!&#x00BB;</p>
<p>&#x00AB;Nei,&#x00BB; svarede skomageren, som heller ikke kjendte kongen; &#x00AB;nu har jeg i fem aar hverken skyet arbeide eller udgifter for at faa drevet frem rene, hvide liljer, men altid ligger der en gr&#x00F8;n skygge over dem. Kunde jeg blot komme ind i den kongelige have, &#x2013; der skal der vokse saa smukke, hvide liljer!&#x00BB;</p>
<p>&#x00AB;Det vilde ikke nytte Dem noget, mester,&#x00BB; mente Ludwig; &#x00AB;thi det er neppe Deres mening at stj&#x00E6;le planter der. De vilde desuden heller ikke faa anledning til at gj&#x00F8;re det.&#x00BB;</p>
<p>&#x00AB;Hvad t&#x00E6;nker De om mig, bedste herre,&#x00BB; udbr&#x00F8;d manden forn&#x00E6;rmet. &#x00AB;Skulde jeg ville forgribe mig paa min konges eiendom? Jeg &#x00F8;nsker blot, at jeg en eneste gang kunde faa se denne deilige blomst i hele sin pragt.&#x00BB;</p>
<p>&#x00AB;Det kunde der vel blive anledning til; jeg kjender hofgartneren, og jeg vil l&#x00E6;gge et godt ord ind for Dem hos ham&#x00BB;</p>
<p><pb n="104"/>&#x00AB;Hvis De vilde gj&#x00F8;re det, skulde jeg gjerne sy et par st&#x00F8;vler for Dem uden betaling.&#x00BB;</p>
<p>&#x00AB;Den lille tjeneste gj&#x00F8;r jeg Dem uden vederlag,&#x00BB; sagde Ludwig, idet han fjernede sig med et venligt nik.</p>
<p>N&#x00E6;ste morgen bragte en tjener en stor buket pragtfulde hvide liljer fra kongen.</p>
</div>
<div type="chapter">
<head type="main">XII. Den russiske keiserinde bes&#x00F8;ger Bayern. &#x2013; Hertuginde Sophies forlovelse og bryllup. &#x2013; Et uventet m&#x00F8;de med hertuginden af Alen&#x00E7;on. &#x2013; Et sidste fors&#x00F8;g paa at smede Ludwig i hymens l&#x00E6;nke</head>
<p rend="noIndent">I den f&#x00F8;rste halvdel af september maaned 1868 kom den russiske keiserinde med et stort f&#x00F8;lge til M&#x00FC;nchen.</p>
<p>Hendes strandede egteskabsplan havde tilsyneladende ikke formindsket hendes interesse for Bayerns hersker.</p>
<p>Ludwig modtog hende med samme &#x00E6;rb&#x00F8;dighed og hjertelighed som f&#x00F8;r; og han udfoldede til hendes &#x00E6;re en pragt, hvortil man aldrig havde seet mage i hans rige.</p>
<p>Han havde ladet de v&#x00E6;relser paa Berg, som keiserinden beboede, indrette n&#x00F8;iagtig saaledes, som man havde beskrevet hendes v&#x00E6;relser i hendes russiske palads.</p>
<p>Galataffel paa slottet i M&#x00FC;nchen og festforestillinger i theatret afvekslede med udflugter til de n&#x00E6;rliggende slotte.</p>
<p><pb n="106"/>Czarina&#x0027;en tilbragte en aften sammen med den kongelige familie paa &#x00AB;Rosen-&#x00F8;en&#x00BB;, hvor hendes unge ven havde foranstaltet en italiensk nat med musik og sang, og hvor samtlige kr&#x00E6;fter fra den kongelige opera medvirkede.</p>
<p>Hele Starnbergers&#x00F8;en straalede i bengalsk belysning. I haven og slotsgaarden var der opstillet allegoriske statuer. Hver rosenbusk gjemte en overraskelse. Sv&#x00E6;rme af lyskugler sendtes op over vandfladen; de bev&#x00E6;gede sig i alle farver i vinden. Musiken tonede fra et skib, der lignede en gr&#x00F8;nkl&#x00E6;dt &#x00F8;, hvor landboere og sommergjester fra Starnberg havde taget plads og med sine jubelraab forh&#x00F8;iede den stemning, som hvilede over festen.</p>
<p>Det var som et eventyr af &#x00AB;tusind og en nat.&#x00BB; Den russiske keiserinde udtalte senere, at hun aldrig havde oplevet noget saa poetisk, som denne aften.</p>
<p>Storfyrstinde Maria ledsagede denne gang ikke sin moder. Kongens forlovelse med kusinen og hans brud med hende havde overbevist keiserinden om, at hvor elskv&#x00E6;rdig han end kunde v&#x00E6;re, saa turde det dog v&#x00E6;re klogest at afkj&#x00F8;le sin iver for at faa ham til svigers&#x00F8;n.</p>
<p>Den h&#x00E6;vede forlovelse havde utvivlsomt skadet hertuginde Sophies rygte. Alligevel viste det sig, at begivenheden ingenlunde havde formindsket hendes <pb n="107"/>udsigter til at indgaa et andet standsm&#x00E6;ssigt parti. En regjerende tysk fyrste &#x2013; n&#x00E6;r slegtning af kongen &#x2013; begav sig sommeren 1868 til M&#x00FC;nchen i den hensigt at l&#x00E6;re hende at kjende og at anholde om hendes haand.</p>
<p>En anden beiler var imidlertid kommen ham i forkj&#x00F8;bet. Den 1<hi rend="raised">ste</hi> juli 1868 var hertugen af Nemours og hans s&#x00F8;n reiste til Possenhofen. Og den 11<hi rend="raised">te</hi> juli samme aar forlovede Sophie sig under et ophold i Baden-Baden offentlig med prins Ferdinand af Orl&#x00E9;ans, hertug af Alen&#x00E7;on.<note type="footnote"><hi rend="italic">Forfatternote:</hi> Kong Louis Philippe af Frankriges s&#x00F8;nnes&#x00F8;n og &#x00E6;ldste s&#x00F8;n af hertugen af Nemours og Victoria, f&#x00F8;dt prinsesse af Sachsen Coburg-Gotha.</note></p>
<p>Kort tid senere drog brudgommen og hans fader til England for at indrette det nye hjem.</p>
<p>Brylluppet fandt sted den 26<hi rend="raised">de</hi> september 1868 klokken elleve formiddag i slotskapellet i Possenhofen.</p>
<p>Vielsen, der forrettedes af abbed Haneberg, overv&#x00E6;redes, foruden af brudens for&#x00E6;ldre og br&#x00F8;dre, af greven og grevinden af Trani, af arveprinsesse Helene af Thurn-Taxis og flere af de bayerske prinser og prinsesser samt af hertugen af Nemours med begge sine d&#x00F8;tre, greven af Paris, prinsen af Joinville med gemalinde og s&#x00F8;n og andre medlemmer af huset Orl&#x00E9;ans.</p>
<p>Keiserinden af &#x00D8;sterrige og ex-kongen og dronningen <pb n="108"/>af Neapel, som kort iforveien havde bes&#x00F8;gt for&#x00E6;ldrehjemmet, havde forladt Bayern umiddelbart f&#x00F8;r brylluppet.</p>
<p>M&#x00FC;nchens &#x00AB;Neuesten Nachrichten&#x00BB;, hvorfra jeg har hentet disse enkeltheder, fortier en episode, som nylig er bleven bekjendt gjennem friherre von V&#x00F6;lderndorffs erindringer om fyrst Hohenlohe:</p>
<p>Midt under h&#x00F8;itideligheden viste Ludwig den anden sig pludselig, ledsaget af keiserinden af Rusland, som i disse dage var hans gjest. Hans indtr&#x00E6;den virkede yderst pinligt paa alle. Kongen forblev over en time i brudehuset uden tilsyneladende at l&#x00E6;gge merke til den uhygge-f&#x00F8;lelse, som hans n&#x00E6;rv&#x00E6;relse vakte.</p>
<p>Hans beslutning om at lyk&#x00F8;nske sin forhenv&#x00E6;rende forlovede paa hendes bryllupsdag var utvivlsomt et udslag af en af de &#x00F8;iebliksstemninger, som uafladelig vekslede i neurasthenikerens urolige sind.</p>
<p>Hertugen og hertuginden af Alen&#x00E7;on reiste til England og levede der de f&#x00F8;rste aar af sit egteskab. Men Sophie kom ofte tilbage til Possenhofen.</p>
<p>Ludwig undgik med st&#x00F8;rste omhyggelighed at tr&#x00E6;ffe hende.</p>
<p>Mange aar senere m&#x00F8;dtes de tilf&#x00E6;ldigvis ved Seeshaupt, ved Starnbergers&#x00F8;en.</p>
<p>Han havde havt et uheld med sine heste, var <pb n="109"/>stegen ud af sin ekvipage og havde sat sig op hos en forbikj&#x00F8;rende bonde for at vende tilbage til Berg.</p>
<p>Da kom hertuginde Ludovica i sin vogn med sin yngste datter ved sin side.</p>
<p>Kongen befalede bonden, at han skulde kj&#x00F8;re af veien. Han vendte hovedet bort og undlod med flid at hilse paa damerne. &#x2013;</p>
<p>Efter at hertuginden var bleven gift, opkom der et rygte om, at Ludwig atter agtede at forlove sig.</p>
<p>Fra Hohenschwangau gjorde han i det strengeste incognito en tur til Friedrichshafen ved Bodens&#x00F8;en. Han reiste under navn af &#x00AB;greve von Schyren&#x00BB; og var kun ledsaget af en tjener.</p>
<p>Kongen og dronningen af W&#x00FC;rtemberg havde indbudt ham til at komme did.</p>
<p>Dronning Olga, en russisk prinsesse, der med beklagelse havde opgivet haabet om at se storfyrstinde Maria som Bayerns dronning, havde paa dette tidspunkt udkastet en ny forlovelsesplan:</p>
<p>Prinsesse Emma af Waldeck og Pyrmont<note type="footnote"><hi rend="italic">Forfatternote:</hi> Den nuv&#x00E6;rende enkedronning af Holland.</note> opholdt sig i bes&#x00F8;g hos kongeparret. Dronningen havde besluttet, at denne unge dame, der var i besiddelse af en udmerket forstand, som var musikalsk, og som sv&#x00E6;rmede for Wagners kompositioner, skulde <pb n="110"/>gj&#x00F8;re kongen af Bayerns bekjendtskab med en mulig egteskabelig forbindelse for &#x00F8;ie.</p>
<p>Ludwig syntes at f&#x00F8;le sig tiltalt af prinsessen, der var begeistret for den ridderlige og aandfulde monark. Dagen i Friedrichshafen forl&#x00F8;b hurtig og behagelig.</p>
<p>Aftenen kom og Ludwig t&#x00E6;nkte paa at vende tilbage til sit hjem.</p>
<p>Medens han og prinsessen endnu sad sammen ved pianoet, blev han urolig. Han bemerkede, at det var bleven sent, og at tiden for afreisen var for haanden.</p>
<p>I et nu var han reisef&#x00E6;rdig. Han sagde et varmt farvel til prinsessen, tog en ikke mindre hjertelig afsked fra det w&#x00FC;rtembergske kongepar, og lovede, at han snart vilde komme igjen og maaske blive l&#x00E6;ngre.</p>
<p>Fra dampskibet, som havde ventet paa ham, viftede han flere gange til kongeparret og prinsessen, der stod paa bryggen og saa efter ham.</p>
<p>Han kom dog aldrig tilbage og glemte &#x00F8;iensynlig baade den skj&#x00F8;nne dag i Friedrichshafen og prinsesse Emma af Waldeck og Pyrmont.</p>
</div>
<div type="chapter">
<head type="main">XIII. Ludwig og scenens kunstnerinder. &#x2013; Josephine Schefzky</head>
<p rend="noIndent">Man begyndte at opgive haabet om at se kongen som egtemand. Endnu mente imidlertid enkelte politiske partier, at de skulde kunne paavirke ham gjennem en elskerindes indflydelse.</p>
<p>Ogsaa denne forventning blev skuffet. Efter at hans forlovelse var h&#x00E6;vet, spillede det smukke kj&#x00F8;n en meget liden rolle i hans liv. Han synes at have seet paa kvinderne med samme &#x00F8;ine som fader Holberg, der i et af sine breve udtaler, at han betragter fruentimmerne som &#x00AB;smukke skilderier&#x00BB; &#x2013; at se paa, ikke at r&#x00F8;re ved!</p>
<p>De, som kjendte kong Ludwig n&#x00E6;rmere, var enige om, at han aldrig f&#x00F8;lte virkelig kj&#x00E6;rlighed til nogen kvinde, ikke engang til sin forlovede, skj&#x00F8;nt det en tid saa saadan ud.</p>
<p>Til Richard Wagner sagde han ved et af deres f&#x00F8;rste m&#x00F8;der:</p>
<p>&#x00AB;Ikke sandt, De liker heller ikke kvinderne? &#x2013; De er saa kjedelige!&#x00BB;</p>
<p><pb n="112"/>Ludwigs ligegyldighed udelukkede dog ikke, at han kunde n&#x00E6;re venskab for enkelte af dem.<note type="footnote"><hi rend="italic">Forfatternote:</hi> Blandt disse stod i f&#x00F8;rste r&#x00E6;kke, som bekjendt, Elisabeth af &#x00D8;sterrige og Ungarn.</note></p>
<p>Hans kunst-interesser bragte ham desuden i forbindelse med flere. Navnlig i sine yngre aar lod han skuespillerinder og sangerinder hyppig kalde til sig, for at de skulde deklamere og synge for ham.</p>
<p>Han overraskede dem ved sin merkv&#x00E6;rdige hukommelse; thi hvis de udelod et enkelt ord, kastede han det &#x00F8;ieblikkelig ind. Det h&#x00E6;ndte ikke heller sjelden, at han under en dialog overtog en af rollerne i stykket. Hans foredrag skal have v&#x00E6;ret henrivende.</p>
<p>Nogle af de erfaringer, som han gjorde med kunstnerinder, som han indb&#x00F8;d til sine slotte, kan neppe have bidraget til at forh&#x00F8;ie hans agtelse for kvinderne.</p>
<p>Paa Hohenschwangau fremsagde den feirede skuespillerinde fru von Bulyowska brudstykker af Schillers dramaer for ham.</p>
<p>En tidlang sv&#x00E6;rmede han for Maria Stuart; han lod hende fremstille for sig paa kobberstik, paa malerier, paa theatret. Den omtalte kunstnerinde, som havde udf&#x00F8;rt Maria Stuarts rolle, maatte staa model; og han befalede sin hofmaler at gj&#x00F8;re skitser <pb n="113"/>af hende, for at disse kunde tjene som udkast til et maleri af den ulykkelige dronning.</p>
<p>Fru von Bulyowska troede, at dette blev gjort, fordi Ludwig interesserede sig for hendes person. Hun ytrede uforbeholdent, at hun havde til hensigt at forf&#x00F8;re den unge monark og at spille en madame de Pompadours rolle ved hans hof.</p>
<p>Da hun en dag bes&#x00F8;gte ham paa Rosen-&#x00F8;en, viste hun sig i en dragt, som &#x00F8;iensynlig var beregnet paa at stille hendes ydre fortrin i det mest bedaarende lys.</p>
<p>Hendes bestr&#x00E6;belser var spildte; kongens n&#x00E6;rsynede &#x00F8;ine syntes end ikke at opfatte, hvordan hun saa ud. Hans staldmester, der ledsagede ham, forstod imidlertid hendes hensigt.</p>
<p>N&#x00E6;ste gang blev hun modtaget paa residensslottet i M&#x00FC;nchen, der nylig var bleven restaureret. Kongen gav efter for sin gjests &#x00F8;nske om at se de v&#x00E6;relser, som han beboede selv.</p>
<p>Da de kom ind i hans sovev&#x00E6;relse, gjorde kunstnerinden et &#x00F8;mt angreb paa hans person. Ludwig frigjorde sig fra hendes favntag, ringte paa en tjener og raabte:</p>
<p>&#x00AB;Fru von Bulyowska &#x00F8;nsker sin vogn!&#x00BB;</p>
<p>Hun blev ikke mere indbuden til ham.</p>
<p>En anden skuespillerinde forspildte hans naade, fordi hun ved det f&#x00F8;rste bes&#x00F8;g paa et af hans slotte <pb n="114"/>betragtede hans malerier saa opmerksomt, at hun overh&#x00F8;rte hans indtr&#x00E6;delse i salen og fors&#x00F8;mte at hilse &#x00E6;rb&#x00F8;digt.</p>
<p>Sangerinden Mathilde Mallinger blev paa grund af sin herlige stemme en kortere tid udmerket af ham. Men hendes ubekjendtskab til den store verdens former st&#x00F8;dte ham hurtig bort.</p>
<p>Da hun en dag s&#x00F8;gte audiens, lod majest&#x00E6;ten svare, at han &#x00AB;kun kjendte en kammersangerinde Mathilde Mallinger, men ingen dame af dette navn; derfor kunde han ikke bevilge audiensen.&#x00BB;</p>
<p>Ingen kunstnerinde kunde saa l&#x00E6;nge og i saa h&#x00F8;i grad gl&#x00E6;de sig ved hans gunst som Josephine Schefzky, en af sin tids mest fremragende Wagner-sangerinder.</p>
<p>Hun var datter af en hof-embedsmand, og hun havde kunnet takke medlemmer af det Wittelsbachske hus for midlerne til sin kunstneriske uddannelse.</p>
<p>F&#x00F8;r hendes optr&#x00E6;den interesserede Ludwig sig allerede for denne vordende st&#x00F8;rrelse paa sangens omraade. Da hun havde fuldendt sine studier, blev hun engageret ved hofoperaen i M&#x00FC;nchen; og efter nogle aar blev hun udn&#x00E6;vnt til kongelig kammersangerinde.</p>
<p>Kongen pleiede at v&#x00E6;re tilstede i operaen, naar hun optraadte. Hun havde desforuden ofte den &#x00E6;re <pb n="115"/>privat at synge for ham baade i hans hovedstad, og naar han opholdt sig paa sine lystslotte.</p>
<p>I tronsalens bygning i residensslottet i M&#x00FC;nchen havde han ladet indrette en vinterhave, til hvilken han havde adgang umiddelbart fra sine beboelsesv&#x00E6;relser.</p>
<p>Foruden pragtfulde plantegrupper indeholdt denne en grotte med et lidet vandfald og en dam, som var dyb og bred nok til, at han kunde befare den i en baad, der var formet som en svane.</p>
<p>Kl&#x00E6;dt som Lohengrin levede han her i fantasiens verden, i nogle korte &#x00F8;ieblikke glemmende alt, hvad der trykkede hans sind.</p>
<p>Hans yndlings-sangerinder foredrog bag palmegrupper brudstykker af Wagners operaer for ham. Her sang Josephine Schefzky ofte. Han tillod, at hun seilede med ham i hans gyldne baad; og da hun en dag havde sunget elskovssangen af &#x00AB;Tristan og Isolde&#x00BB;, istemte han pludselig arien af &#x00AB;Rigoletto&#x00BB;: &#x00AB;La donna &#x00E9; mobile.&#x00BB;</p>
<p>Ogsaa denne kunstnerinde var forf&#x00E6;ngelig nok til at tro, at han var forelsket i hende. Mange af M&#x00FC;nchens beboere udtalte temmelig h&#x00F8;it sin formodning om, at der var et kj&#x00E6;rlighedsforhold mellem dem.</p>
<p>I virkeligheden var han dog kun hendes beskytter, der gl&#x00E6;dede sig over hendes herlige sang. En <pb n="116"/>saa h&#x00F8;i plads i hans bevaagenhed, som man tillagde hende, har hun neppe nogensinde havt. Til sin daglige omgang pleiede han at forkynde hendes bes&#x00F8;g med f&#x00F8;lgende ord:</p>
<p>&#x00AB;Idag lader jeg atter gaasen Schefzky komme for at synge!&#x00BB; &#x2013;</p>
<p>En nat sang hun for ham paa den kunstige s&#x00F8; i vinterhaven.</p>
<p>Baaden var liden. Ved en uforsigtig bev&#x00E6;gelse fra sangerindens side k&#x00E6;ntrede den.</p>
<p>Kongen reddede sig med lethed, skj&#x00F8;nt gjennemvaad.</p>
<p>&#x00AB;Tr&#x00E6;k hende op af vandet,&#x00BB; raabte han til en tjener, idet han hurtig forsvandt i sine v&#x00E6;relser.</p>
<p>Efter dette optrin blev hun alligevel ved at staa i hans gunst. Hun blev mere end nogen anden kunstnerinde udmerket af majest&#x00E6;ten. Paa hans slotte i bjergene blev hun modtaget og bevertet n&#x00E6;sten som en kongelig gjest.</p>
<p>Ludwig befalede, at man skulde give hende noget godt med fra hans kj&#x00F8;kken og kj&#x00E6;lder, hver gang hun fra Hohenschwangau eller Berg vendte tilbage til M&#x00FC;nchen.</p>
<p>Tjenerskabet, som saa, at deres herre satte pris paa hende, gjorde sig megen umage for at indynde sig hos hende. Hofvognen, der kj&#x00F8;rte hende afsted, blev stadig proppet fuld af skinker, fine p&#x00F8;lser og <pb n="117"/>posteier, af champagne og rhinskvin, saa man paa jernbanestationen kunde f&#x00F8;le sig fristet til at tro, at den afreisende dame var paa vei til en plads paa jorden, hvor der herskede hungersn&#x00F8;d. Engang gik hofvognen endog istykker under vegten af gaverne.</p>
<p>Josephine Schefzky fik lov til at give kongen presenter paa hans f&#x00F8;dselsdag. Han modtog dem med synlig gl&#x00E6;de, men kun paa den betingelse, at den sum, som hun havde lagt ud for dem, skulde erstattes hende af hans kabinetskasse.</p>
<p>Ved en saadan leilighed havde hun udbedt sig den &#x00E6;re at for&#x00E6;re ham et teppe.</p>
<p>Tilladelsen blev givet. Ludwig udtalte sig i anerkjendende udtryk om sangerindens gode smag og sendte hende et venligt takkebrev.</p>
<p>Paa denne tid var der indtraadt et personskifte i kabinetskassens forvaltning. I spidsen for samme var der kommen en n&#x00E6;r slegtning til eieren af den forretning, hvor fr&#x00F8;ken Schefzky havde kj&#x00F8;bt sit teppe; han havde tilf&#x00E6;ldigvis faaet rede paa, hvor meget hun havde betalt.</p>
<p>Den begj&#x00E6;rlige dame indfandt sig faa dage senere og forlangte et h&#x00F8;iere bel&#x00F8;b, end gaven havde kostet hende. Embedsmanden &#x00F8;nskede ivrig, at hans herre skulde komme til kundskab om hendes gridskhed. Efter nogle omsv&#x00F8;b meddelte han Ludwig, at kunstnerinden havde beriget sig gjennem sin present.</p>
<p>Gavmild, som han var, vilde kongen sandsynligvis have tilgivet bedrageriet. Men han blev vred, da han ved samme leilighed fik vide, at fr&#x00F8;ken Schefzky pleiede at h&#x00E6;ve penge i kabinetskassen med f&#x00F8;lgende ord:</p>
<p>&#x00AB;Jeg har snakket med &#x00AB;ham&#x00BB; om det!&#x00BB;</p>
<p>Hans selvf&#x00F8;lelse kunde ikke taale, naar man lod det mangle paa &#x00E6;rb&#x00F8;dighed i omtale af hans person. Dette &#x00AB;> <hi rend="italic">ham</hi>&#x00BB;, hvormed hun med sin brede, sydtyske udtale betegnede majest&#x00E6;ten, beseglede hendes fald.</p>
<p>I en egenh&#x00E6;ndig skrivelse befalede hendes mangeaarige velynder, at hun skulde afskediges fra M&#x00FC;nchens hofopera, samt at hendes gage for den gjenstaaende engagementstid skulde udbetales hende straks. Titelen &#x00AB;kongelig bayersk kammersangerinde&#x00BB; blev frataget hende.</p>
<p>Hermed var forbindelsen afbrudt. Dog skal det flere aar senere igjen v&#x00E6;re bleven hende tilladt at tr&#x00E6;de i brevveksling med Ludwig.</p>
<p rend="center"><figure><graphic url="Tschudi1905_119.PNG"/></figure></p>
</div>
<div type="chapter">
<head type="main">XIV. Fyrst Hohenlohe. &#x2013; Politiske rivninger</head>
<p rend="noIndent">Bayern var kommen forholdsvis let fra krigen i 1866. Hertil havde Bismarck havt sine gode grunde: Den vidtskuende statsmand forudsaa den kommende krig med Frankrige; og det var af den st&#x00F8;rste betydning for ham at vinde Bayern for sine fremtidsplaner.</p>
<p>Straks efter fredsslutningen betroede han Bayerns udenrigsminister, at Napol&#x00E9;on den tredie, som i 1866 havde &#x00F8;nsket at spille den selvbestaltede voldgiftsmands rolle, havde forlangt betaling herfor i et stykke bayersk land.</p>
<p>Ministeren fortalte dette i hemmelighed videre til Ludwig; og f&#x00F8;lgen af denne meddelelse var, at kongen bestemte sig til at gaa ind paa et forsvarsforbund med Preussen.</p>
<p>Faa dage efter sendte han kong Wilhelm en egenh&#x00E6;ndig skrivelse, hvori han, blandt andet, udtalte, at &#x00AB;et fast og varigt venskab var grundlagt mellem deres huse og stater&#x00BB;.</p>
<p><pb n="122"/>Dette forbund mellem to riger, der saa nylig havde f&#x00F8;rt vaaben mod hinanden, blev forel&#x00F8;big ikke bekjendt for almenheden.</p>
<p>Snart begyndte der dog at sive ud rygter om, at Ludwig stod i begreb med at foretage en frontforandring i sin udenrigspolitik.</p>
<p>At disse rygter paavirkede den offentlige mening, skulde han faa et umiskjendeligt vidnesbyrd om:</p>
<p>H&#x00F8;sten 1866 aabnede han den bayerske rigsdag.</p>
<p>Fra slottet til rigsdagen kj&#x00F8;rte han i en pragtfuld gala-vogn, som var forsp&#x00E6;ndt med seks fuldblods heste; en statelig kavalleri-garde i glimrende uniformer eskorterede ham.</p>
<p>Den unge hersker havde hidtil v&#x00E6;ret vant til, at de skuelystne og loyale m&#x00FC;nchnere hilste ham med stormende ovationer, naar han viste sig. Politiet havde ordre til ikke at tr&#x00E6;de hindrende i veien for den hurraraabende m&#x00E6;ngde, naar den tr&#x00E6;ngte sig frem.</p>
<p>Denne gang havde en saadan ordre ikke v&#x00E6;ret n&#x00F8;dvendig. Befolkningens holdning var anderledes end s&#x00E6;dvanlig; der h&#x00F8;rtes intet hurra-raab, og ingen haand r&#x00F8;rte sig til hilsen. Under trykkende taushed kj&#x00F8;rte majest&#x00E6;ten gjennem gaderne.</p>
<p>Det hele var en parti-demonstration, fremkaldt ved heftige agitationer af det kirkelige parti, som fors&#x00F8;gte at spille paa de nationale strenge.</p>
<p>Befolkningens optr&#x00E6;den kr&#x00E6;nkede den &#x00F8;mfindtlige <pb n="123"/>konge paa det dybeste. Han tog sig saa n&#x00E6;r af hovedstadens kj&#x00F8;lige holdning, at han svor, at han efter denne dag ikke oftere end h&#x00F8;ist n&#x00F8;dvendigt vilde vise sig i M&#x00FC;nchens gader.</p>
<p>Demonstrationen forfeilede alligevel sin hensigt; den formaaede ham ingenlunde til at afvige fra den bane, som han havde slaaet ind paa i sin udenrigspolitik.</p>
<p>Kort efter blev hans venskabelige forhold til Preussen en aaben kjendsgjerning.</p>
<p>Paa den sidste dag i aaret 1866 valgte han et nyt ministerium. Sj&#x00E6;len i dette blev den ber&#x00F8;mte statsmand fyrst Chlodwig von Hohenlohe-Schillingsf&#x00FC;rst, der i sine yngre aar havde v&#x00E6;ret i preussisk tjeneste, og som allerede 1849 havde udtalt sig for Tysklands samling under ledelse af dette land. Ved familietraditioner, ved uddannelse og politiske sympatier var han fuldblods tilh&#x00E6;nger af Preussens politik; og han var en enthusiastisk beundrer af Bismarck.</p>
<p>Fraseet Ludwig selv tog n&#x00E6;sten hele det kongelige hus energisk standpunkt mod regjeringens chef og hans anskuelser. I spidsen for hoffets opposition stillede sig den gamle, forhenv&#x00E6;rende konge Ludwig den f&#x00F8;rste. Til dette parti sluttede sig endvidere saa godt som hele adelen samt en overveiende del af den katholske geistlighed.</p>
<p><pb n="124"/>Adelen mistroede Hohenlohe ikke blot for hans Bismarck-venlige udenrigspolitik, men maaske f&#x00F8;rst og fremst paa grund af hans liberale anskuelser.</p>
<p>Den katholske geistlighed hadede ham, fordi han viste vilje og evne til at h&#x00E6;vde statens overherred&#x00F8;mme i kirkelige sp&#x00F8;rgsmaal og bekj&#x00E6;mpede de katholske pr&#x00E6;laters anmassende krav.</p>
<p>Ogsaa blandt store dele af den &#x00F8;vrige befolkning gjorde uviljen sig gj&#x00E6;ldende. De brede lag betragtede ham som &#x00AB;preusseren&#x00BB;; og preusser-hadet var i hine aar udbredt og intenst inden det bayerske folk.<note type="footnote"><hi rend="italic">Forfatternote:</hi> Som et karakteristisk eksempel kan n&#x00E6;vnes f&#x00F8;igende: Den nordtyske digter Emanuel Geibel var af Maximilian den anden bleven kaldt til det bayerske hof. Han var bleven udn&#x00E6;vnt til professor i literaturhistorie og poesi ved M&#x00FC;nchens universitet; og kongen havde givet ham en aarlig &#x00E6;resgage.<p>Paa den her omhandlede tid opholdt han sig i sin f&#x00F8;deby L&#x00FC;beck. Kong Wilhelm af Preussen kom paa et bes&#x00F8;g til byen; og Geibel hilste ham med f&#x00F8;lgende vers:</p><lg><l>&#x00AB;Und sei&#x0027;s als letzter Wunsch gesprochen,</l><l>Dass noch dereinst dein Auge sieht,</l><l>Wie &#x00FC;ber&#x0027;s Reich ununterbrochen</l><l>Vom Fels zum Meer dein Adler zieht.&#x00BB;</l></lg><p>Dette lyriske udbrud blev taget yderst unaadigt op af det &#x00AB;nationale&#x00BB; parti i Bayern og udlagt, som om digteren skulde have ment, at Preussen burde underl&#x00E6;gge sig dette land, hvilket selvf&#x00F8;lgelig ikke var meningen.</p><p>Saa sterk var forbitrelsen, at Ludwig saa sig foranlediget til at unddrage Geibel den pension, som hans fader havde tilstaaet ham. Men denne inddragning vakte forargelse i Nordtyskland; og kongen af Preussen bevilgede ham til erstatning en lignende pension.</p><p>Af vrede over den kr&#x00E6;nkelse, som var tilf&#x00F8;iet hans kollega og ven, gav Paul Heyse frivillig afkald paa en pension, som han hidtil havde modtaget af kongen af Bayern.</p></note></p>
<p><pb n="125"/>I August 1867 afgav Hohenlohe i rigsdagen en aaben erkl&#x00E6;ring om, at der var sluttet et krigsforbund med Preussen.</p>
<p>Den vakte voldsom forbitrelse. En af de deputerede, dr. Ruland, rasede formelig mod de &#x00AB;slavel&#x00E6;nker&#x00BB;, hvormed fyrsten vilde smede Bayern fast til dette land. Da en anden taler n&#x00E6;vnte &#x00AB;broderhaanden&#x00BB;, som Preussen rakte ud, fremtog Ruland en granat, som han i 1866 havde taget op paa slagmarken og gjemt.</p>
<p>&#x00AB;Se her,&#x00BB; skreg han, &#x00AB;er den &#x00AB;broderhaand&#x00BB;, som Preussen r&#x00E6;kker ud mod os!&#x00BB;</p>
<p>Hvor stor ophidselsen end var, vedblev Hohenlohe dog ufortr&#x00F8;dent sine forberedelser til at s&#x00E6;tte Bayern istand til at deltage i den Bismarck&#x0027;ske fremtidsplan.</p>
<p>I f&#x00F8;rste r&#x00E6;kke gjaldt det til dette &#x00F8;iemed at reorganisere Bayerns milit&#x00E6;rv&#x00E6;sen, som under krigen 1866 havde vist sig at staa paa et lidet tilfredsstillende standpunkt.</p>
<p>Et af hans f&#x00F8;rste og vigtigste lovgivnings-arbeider var da ogsaa en ny, moderne v&#x00E6;rnepligtslov efter preussisk m&#x00F8;nster.</p>
<p>Straks efter forelagde han rigsdagen en lov, der var beregnet paa at gj&#x00F8;re skolen uafh&#x00E6;ngig af kirken. Som minister for den st&#x00F8;rste katholske stat i Tyskland betragtede han det desuden som en pligt <pb n="126"/>at skride ind, da Pius den niende tilkjendegav, at han havde til hensigt at erkl&#x00E6;re pavens ufeilbarhed.</p>
<p>Ved dette skridt ophidsede han det kirkelig-konservative parti til det yderste. I aaret 1868 fandt der voldsomme stridigheder sted mellem particularisterne og de ultramontane paa den ene side og de national-liberale paa den anden. Hadet mod Preussen og frygten for den nye skolelov drev particularisterne, demokraterne og de ultramontane til at slutte et forbund, der skabte overordentlige vanskeligheder for regjeringen.</p>
<p>Modstandernes storml&#x00F8;b formaaede dog ikke at rokke kongens tillid til sin raadgiver; saavel i forholdet til Preussen som i de kirkelige kampe stillede han sig ubetinget paa fyrst Hohenlohes side.</p>
<p>Ved valgene i 1869 lykkedes det de ultramontane at vinde en afgjort majoritet. If&#x00F8;lge parlamentarisk statsskik indgav ministeriet sin afskedsans&#x00F8;gning. Ludwig vilde imidlertid ikke give slip paa sine ministre; og der opstod en heftig kamp mellem regjeringen og folke-repr&#x00E6;sentationen.</p>
<p>Den oppositionelle majoritet besluttede en mistillids-adresse mod den ligesaa forhadte som frygtede Hohenlohe. Monarken &#x00F8;nskede ivrig, at denne maatte blive forkastet i rigsraadernes kammer. Gjennem sin ceremonimester bad han prinserne af det kongelige hus om at afholde sig fra at stemme mod <pb n="127"/>ministeren; han bearbeidede personlig sin unge broder i samme retning.</p>
<p>Prinserne var fuldtallig tilstede ved m&#x00F8;det. Kongens f&#x00E6;tter hertug Karl Theodor traadte i skranken til fordel for Hohenlohe. Men de &#x00F8;vrige &#x2013; endog Otto &#x2013; stemte med majoriteten.</p>
<p>Ludwig blev rasende. Han var navnlig forbitret over sin broders stemmegiven. Han vidste, at hans onkler havde indvirket paa prinsen; som familiens overhoved og i kraft af sin kongelige myndighed forb&#x00F8;d han dem i nogle maaneder adgang til hoffet.</p>
<p>En deputation udbad sig audiens for at overr&#x00E6;kke ham den omtalte mistillids-adresse, men fik ikke foretr&#x00E6;de.</p>
<p>Ceremonimesteren modtog rigsdagsherrerne og meddelte dem, at de maatte behage at lade adressen naa til hans majest&#x00E6;t gjennem hans ministre.</p>
<p>Grunden til denne uparlamentariske holdning fra Ludwigs side skal have v&#x00E6;ret den, at han var kommet over en brevveksling mellem to h&#x00F8;itstaaende personer, hvis indhold gik ud paa intet mindre end, at man burde afs&#x00E6;tte kongen, hvis han holdt fast ved overenskomsten med Preussen.<note type="footnote"><hi rend="italic">Forfatternote:</hi> Professor, dr. C. Beyer, der beretter om denne brevveksling, tilf&#x00F8;ier, at den ved en indiskretion var komne i monarkens h&#x00E6;nder, samt at han havde ladet tage en afskrift af dem, hvorefter originalerne var bleven lagte tiibage paa deres plads. (&#x00AB;Ludwig II, K&#x00F6;nig von Bayern. Ein Characterbild.&#x00BB;)</note></p>
<p><pb n="128"/>Forel&#x00F8;big blev Hohenlohe staaende ved statens ror. Men gj&#x00E6;ringen i landet vedblev, og forbitrelsen mod ministeriet steg.</p>
<p>Det skjebnesvangre aar 1870 indtraadte. Den 19<hi rend="raised">de</hi> januar erkl&#x00E6;rede Hohenlohe i rigsdagen, at en stat af anden rang som Bayern blot kunde bestaa som allieret med et andet rige, og at dette rige ikke kunde v&#x00E6;re noget andet end Preussen, under hvis ledelse man maatte kj&#x00E6;mpe i tilf&#x00E6;lde af en krig.</p>
<p>Hans aabne bekjendelse fremkaldte en storm.</p>
<p>Bladet &#x00AB;Vaterland&#x00BB; skrev:</p>
<p>&#x00AB;Bort med Hohenlohe, som tr&#x00E6;nger sig mellem kongen og folket! &#x2013; &#x2013; En ond aand sniger sig gjennem Bayern!&#x00BB;</p>
<p>Samme blad forsikrede franskm&#x00E6;ndene, at ministerens fald vilde v&#x00E6;re ensbetydende med Bayerns neutralitet. Det fortsatte truende:</p>
<p>&#x00AB;Skal landet atter uds&#x00E6;ttes for valgkampens storme paa grund af en eneste Hohenlohe? Man regner maaske paa preusserne. Man haaber, at der vil udbryde uroligheder, der vil byde disse en skj&#x00F8;n anledning til at tr&#x00E6;nge ind i landet som redningsm&#x00E6;nd. Landsforr&#x00E6;dere! Bayerns og dets folks hender! Saasnart en preusser overskrider vort lands gr&#x00E6;nse, vil seks hundrede tusinde franskm&#x00E6;nd og fire hundrede tusinde &#x00F8;sterrigere s&#x00E6;tte sig i bev&#x00E6;gelse <pb n="129"/>for atter at kaste ham ud. Bayern skal tilh&#x00F8;re bayrerne!&#x00BB;</p>
<p>I den &#x00F8;sterrigske presse saavel som i de blade, der stod under indflydelse af de bayerske jesuiter, l&#x00E6;ste man uafladelig, at kongen var udygtig til at regjere; man overhobede ham med majest&#x00E6;tsforn&#x00E6;rmelser.</p>
<p>&#x00AB;Ludwig den anden har ved sin optr&#x00E6;den bragt landet i et umaadeligt opr&#x00F8;r! Hvis han ikke vil vende om og lytte til klogere raad, s&#x00E6;tter han sin krone paa spil,&#x00BB; skrev &#x00AB;Unica cattolica&#x00BB;.</p>
<p>I begyndelsen af februar 1870 erkl&#x00E6;rede Hohenlohe selv, at han &#x00F8;nskede at tr&#x00E6;de tilbage. Skj&#x00F8;nt den unge konge fremdeles vilde beholde ham, saa ministeren sig ikke istand til at forandre den beslutning, som han havde fattet efter modent overl&#x00E6;g.</p>
<p>H&#x00F8;ist ugjerne bevilgede Ludwig omsider hans afsked. Han gjorde det paa en for fyrsten fuldtud anerkjendende maade; og gjennem h&#x00F8;ie udmerkelser viste han ham sin taknemmelighed og tillid.</p>
</div>
<div type="chapter">
<head type="main">XV. Et m&#x00F8;de mellem Bismarck og kong Ludwig</head>
<p rend="noIndent">Bismarck havde efter freden 1866 modtaget et synligt tegn paa den bayerske konges bevaagenhed: Ludwig den anden havde tildelt ham Humbertusordenen, en udmerkelse, som if&#x00F8;lge ordens-reglerne kun skal gives til m&#x00E6;nd af kongeligt blod eller til saadanne, der har gjort sig s&#x00E6;rlig fortjente af den bayerske stat og krone.</p>
<p>Han &#x00F8;nskede meget at tr&#x00E6;ffe den unge monark. Bayern var, om end ingen storstat, dog stort nok til at kunne l&#x00E6;gge et betydeligt lod i vegtskaalen ved det opgj&#x00F8;r mellem Nordtyskland og Frankrige, som den preussiske statsmand forudsaa i en n&#x00E6;r fremtid.</p>
<p>Det var ikke en almindelig, officiel konference med ceremonier og i vidners overv&#x00E6;r, som han &#x00F8;nskede, men en fortrolig samtale under fire &#x00F8;ine.</p>
<p>Han skrev til sin gamle ven fyrst Hohenlohe. Denne henvendte sig igjen til grev Holnstein, der <pb n="131"/>stod kongen n&#x00E6;r, og som havde v&#x00E6;ret hans barndoms legekammerat.</p>
<p>Nu var han Ludwigs betroede tillidsmand med titel af &#x00F8;verste kongelig hofstaldmester.<note type="footnote"><hi rend="italic">Forfatternote:</hi> Grev &#x00AB;Holnstein aus Bayern&#x00BB; f&#x00F8;rte det bayerske vaaben med en bjelke i sit signet, hvilket tyder paa, at han var uegte &#x00E6;tling af en hertug i Bayern. Han stod ogsaa i forbindelse med det hertuglige hof i Possenhofen; og man har udpeget ham som den, der var gjenstand for hertuginde Sophies f&#x00F8;rste kj&#x00E6;rlighed. <p>Han blev gift med en datterdatter af prins Karl af Bayern og dennes gemalinde til venstre haand, grevinde Bayersdorff.</p></note></p>
<p>Skj&#x00F8;nt han ikke var i besiddelse af s&#x00E6;rlig uddannelse, gjorde han sig n&#x00E6;sten uundv&#x00E6;rlig som hofdiplomat.</p>
<p>Det blev aftalt, at et m&#x00F8;de mellem kongen og Bismarck skulde finde sted i grevens hus. Begge parter &#x00F8;nskede, at det skulde v&#x00E6;re privat og lige som tilf&#x00E6;ldigt.</p>
<p>Den preussiske minister kom til M&#x00FC;nchen. Han blev indbuden til at drikke the hos Holnstein; og han indfandt sig punktlig.</p>
<p>Straks efter kom Ludwig paa en visite til sin &#x00F8;verste hof-staldmester og viste sig s&#x00E6;rlig interesseret ved at tr&#x00E6;ffe Bismarck.</p>
<p>Efter en kort stund fandt verten leilighed til at fjerne sig.</p>
<p>Ludwig og &#x00AB;jernkansleren&#x00BB; var alene.</p>
<p>Isandhed to kontraster! Den ene, viljens og handlingens mand, der i l&#x00F8;bet af faa aar to gange havde <pb n="132"/>sat Mellem-Europa i fyr og flammer, &#x2013; kriger saavel som statsmand, hensynsl&#x00F8;s, koldblodig, uforf&#x00E6;rdet ved raadsbordet som i slagtummelen, og paa den her omhandlede tid i sin manddoms fulde draft.</p>
<p>Den anden &#x2013; kong Ludwig &#x2013; endnu saa ung af aar, vankelmodig og sky, en hader af krig, en dr&#x00F8;mmer, som mest n&#x00F8;d livet i naturens ensomhed og fantasiens verden.</p>
<p>Man kunde fristes til at sige, at realisme og romantik her havde sat hinanden stevne!</p>
<p>Hvor stor end uligheden var mellem disse to m&#x00E6;nd, et f&#x00E6;lles baand knyttede dem sammen: tanken paa Tysklands fremtid og &#x00F8;nsket om Tysklands storhed fyldte begges sind.</p>
<p>Udenverdenen br&#x00F8;d forgjeves sine hoveder med at udfinde, hvad der var bleven talt og aftalt hin aften i grev Holnsteins hus.</p>
<p>Intet menneske havde v&#x00E6;ret tilstede; og man har aldrig faaet vished med hensyn til enkelthederne i samtalen.</p>
<p>Som sikkert t&#x00F8;r man imidlertid antage, at forholdet til Frankrige og udenrigspolitiken har afgivet et hovedemne.</p>
<p>Den store statsmand og diplomat, der kunde v&#x00E6;re veltalende som faa, naar det passede hans hensigter, vil i levende farver have skildret sine planer og opildnet den romantiske sv&#x00E6;rmers fantasi.</p>
<p>M&#x00F8;det, der varede l&#x00E6;nge, synes at have tilfredsstillet begge. Paa begge har det uden tvivl efterladt varige indtryk; og det har neppe v&#x00E6;ret uden betydning for den verdenshistoriske udvikling.</p>
<p rend="center"><figure><graphic url="Tschudi1905_135.PNG"/></figure></p>
</div>
<div type="chapter">
<head type="main">XVI. Krigen mod Frankrige bryder ud</head>
<p rend="noIndent">Da Ludwig den syttende januar 1870 aabnede rigsdagen, sagde han i sin trontale:</p>
<p>&#x00AB;Den overenskomst, som jeg har sluttet med Preussen, er bekjendt for landet! Trofast mod dette forbund, for hvilket jeg har sat mit kongelige ord i pant, vil jeg, naar min pligt byder mig det, sammen med min m&#x00E6;gtige forbundsfelle indestaa for Tysklands &#x00E6;re og dermed ogsaa for Bayerns &#x00E6;re!&#x00BB;</p>
<p>Som n&#x00E6;vnt i et tidligere afsnit<note type="footnote"><hi rend="italic">Forfatternote:</hi> Kapitel XIV.</note> var Hohenlohe traadt tilbage i begyndelsen af 1870.</p>
<p>Dette bet&#x00F8;d dog intet systemskifte, kun et personskifte. Grev Bray, tidligere Bayerns gesandt i Wien, der afl&#x00F8;ste ham som udenrigsminister, stod i alt v&#x00E6;sentligt paa samme politiske standpunkt som sin forgj&#x00E6;nger; og de ultramontanes forbitrede angreb paa regjeringen fortsattes.</p>
<p>Bortseet fra partistridighederne forl&#x00F8;b alligevel <pb n="138"/>den f&#x00F8;rste halvdel af aaret ganske rolig. Der var neppe mange, i Bayern, som anede, at en krig var forestaaende.</p>
<p>Ludwig selv syntes efter Hohenlohes afgang forholdsvis uber&#x00F8;rt af den politiske gj&#x00E6;ring i sit rige. Han l&#x00E6;ste og red, gjorde udflugter til sine jagtslotte, udf&#x00F8;rte de arbeider, som hans ministre forelagde ham, og levede sit s&#x00E6;dvanlige, stille liv.</p>
<p>Ledsaget af sin staldmester Hornig havde han den ottende juli gjort en tur i bjergene. Det var hans hensigt at blive borte fem eller seks dage; hans kabinetssekret&#x00E6;r havde faaet ordre til kun i yderste n&#x00F8;dstilf&#x00E6;lde at sende bud efter ham.</p>
<p>Pludselig kom efterretningen om, at Frankrige havde erkl&#x00E6;ret Preussen krig.</p>
<p>Da monarkens tilbagekomst drog l&#x00E6;ngre ud, end man havde ventet, maatte der sendes et ridende bud efter ham med de vigtigste dokumenter.</p>
<p>Den femtende juli kom han tilbage til Berg. Samme aften klokken elleve gav han ordre til, at hans sekret&#x00E6;r Eisenhart skulde indfinde sig.</p>
<p>Han modtog ham i sit balkonv&#x00E6;relse i anden etage, hvor han gik op og ned ad gulvet, som det var hans vane; en sjelden gang satte han sig ned et &#x00F8;ieblik.</p>
<p>Timer gik hen, medens de overveiede stillingen sammen.</p>
<p><pb n="139"/>Den neppe fem og tyve-aarige konge var dengang endnu i usv&#x00E6;kket besiddelse af den hurtige, skarpe opfatningsevne, som han paa enkelte punkter bevarede til sin d&#x00F8;d. Men han var ingen ven af krig. Uafladelig gjentog han:</p>
<p>&#x00AB;Er der da intet middel, ingen mulighed for at undgaa krigen?&#x00BB;</p>
<p>Han indsaa sluttelig, at den var uundgaalig. Sp&#x00F8;rgsmaalet var nu, om Bayern kunde forblive neutralt, eller om hans rige &#x2013; overensstemmende med traktaten af 1866 &#x2013; skulde kj&#x00E6;mpe ved Preussens side.</p>
<p>Kabinetssekret&#x00E6;ren betonede, at neutralitet vilde true Bayerns selvst&#x00E6;ndighed. At stille sig ved Frankriges side mod Preussen vilde v&#x00E6;re nedv&#x00E6;rdigende. Han betragtede desuden overenskomsten af 1866 som en forpligtelse for Bayern til at kj&#x00E6;mpe med Preussen og for Preussen.</p>
<p>Ogsaa monarken var af denne anskuelse.</p>
<p>&#x00AB;F&#x00F8;r jeg tager en bestemmelse, vil jeg imidlertid afvente Berchems ankomst. Man skal v&#x00E6;kke mig, saasnart han er kommen!&#x00BB;</p>
<p>Klokken var bleven 3&#x00BD; om morgenen, inden kabinetssekret&#x00E6;ren forlod slottet. Dagen gryede.</p>
<p>Halvanden time senere kom grev Berchem fra hovedstaden. De to herrer udtalte sig for hinanden om sagernes standpunkt, og kabinetssekret&#x00E6;ren begav <pb n="140"/>sig paany til kongen, som modtog ham i sit sovev&#x00E6;relse.</p>
<p>Han laa i sin blaa himmelseng.</p>
<p>Sekret&#x00E6;ren forel&#x00E6;ste et brev fra minister Bray, som grev Berchem havde medbragt.</p>
<p>Endnu engang ber&#x00F8;rte man hovedpunkterne i det store sp&#x00F8;rgsmaal.</p>
<p>&#x00AB;Hurtig hj&#x00E6;lp er dobbelt hj&#x00E6;lp, Deres majest&#x00E6;t,&#x00BB; sagde Eisenhart.</p>
<p>Der indtraadte en pause.</p>
<p>Saa udtalte kongen:</p>
<p>&#x00AB;Bis dat, qui cito dat!<note type="footnote"><hi rend="italic">Forfatternote:</hi> Den giver dobbelt, som giver hurtigt.</note> &#x2013; Gj&#x00F8;r udkast til min befaling om, at h&#x00E6;ren skal mobilisere! Indbyd ministrene Bray og Pranckh til at komme til mig i eftermiddag klokken fire. Og giv pressen meddelelse!&#x00BB;</p>
<p>Kabinetssekret&#x00E6;ren udf&#x00E6;rdigede &#x00F8;ieblikkelig den omhandlede skrivelse. Han rakte den til monarken, som forsynede den med sin underskrift.</p>
<p>Bayerns politiske holdning var fastslaaet. Ludwigs optr&#x00E6;den paa denne dag havde en betydning, der rakte langt ud over de milit&#x00E6;re forordninger, som han havde truffet.</p>
<p>Krigens udgang vilde sandsynligvis v&#x00E6;re bleven den samme uden Bayerns hj&#x00E6;lp. Men Tysklands fremtid blev afgjort ved kongen af Bayerns pennestr&#x00F8;g <pb n="141"/>morgenen den 16<hi rend="raised">de</hi> juli; thi forbundet mellem Preussen og den st&#x00F8;rste sydtyske stat havde Tysklands sammenslutning og det tyske keiserrige til f&#x00F8;lge.</p>
<p>&#x00AB;Jeg har aldrig seet kongen saa tilfreds som idag,&#x00BB; erkl&#x00E6;rede hans minister Pranckh efter audiensen samme eftermiddag. Og da den tjenestgj&#x00F8;rende adjutant von Sauer lyk&#x00F8;nskede hans majest&#x00E6;t, svarede denne:</p>
<p>&#x00AB;Ja, jeg har f&#x00F8;lelsen af, at jeg har gjort noget godt.&#x00BB;</p>
<p>Et hjerteligt takke-telegram indl&#x00F8;b fra kong Wilhelm i Berlin. Ogsaa hundreder af andre sendte ham begeistrede telegrammer.</p>
<p>Den f&#x00F8;lgende dag &#x2013; en s&#x00F8;ndag &#x2013; reiste Ludwig med ekstratog til M&#x00FC;nchen. En uhyre bev&#x00E6;gelse herskede i gaderne; m&#x00E6;ngdens enthusiasme voksede fra minut til minut.</p>
<p>Folkemasserne f&#x00F8;lte trang til at takke og hylde sin konge. &#x00AB;Heil unserm K&#x00F6;nig, heil!&#x00BB; sang man i kor udenfor slottet.</p>
<p>Begeistringen steg ubeskrivelig, da han viste sig ved vinduet. Alle tr&#x00E6;ngte frem for at se ham og tiljuble ham. &#x00AB;Hoch, Ludwig! Hoch!&#x00BB; l&#x00F8;d som et enstemmigt raab fra de bayerske hjerter. Folkets hyldest gjorde et dybt indtryk paa Ludwig.</p>
<p>&#x00AB;Skal jeg endnu engang gaa til vinduet?&#x00BB; spurgte <pb n="142"/>han, efter at han havde vist sig mange gange, og medens raabene udenfor stadig blev livligere og varmere.</p>
<p>Omjublet af sympati bivaanede han om aftenen opf&#x00F8;relsen af Wagners: &#x00AB;Die Walk&#x00FC;re&#x00BB;.</p>
<p>Hurra-raabene for kongen blev ved at runge. Dag efter dag, til langt ud paa nat b&#x00F8;lgede menneskesv&#x00E6;rme frem og tilbage.</p>
<p>&#x00AB;Man kan ikke vide, hvordan t&#x00E6;rningerne vil falde,&#x00BB; udtalte den bayerske krigsminister. &#x00AB;Men det kan jeg allerede nu forsikre: Arm&#x00E9;en vil gaa ud af kampen med &#x00E6;re!&#x00BB;</p>
<p>Indre stridigheder udjevnedes for en tid under den samf&#x00F8;lelse, der havde grebet alle partier.</p>
<p>De &#x00F8;verst-kommanderende turde dog ikke hengive sig til altfor store illusioner. Det var ikke paa grund af bayrernes milit&#x00E6;re dygtighed, men paa grund af den moralske st&#x00F8;tte, som udgik fra dette land, at de preussiske ledere med Bismarck i spidsen i saa h&#x00F8;ie toner priste kong Ludwig.</p>
<p>De sydtyske h&#x00E6;rf&#x00F8;rere, som preusserne spottende skal have kaldt &#x00AB;les flaneurs batailles&#x00BB;, havde vist sig uduelige under krigen 1866. Kun det ydre skin af en kommando blev tildelt dem 1870, medens al virkelig myndighed blev lagt i preussiske generalers h&#x00E6;nder.</p>
<p>Kronprinsen af Preussen fik befaling om at tage <pb n="143"/>over-kommandoen over den sydtyske h&#x00E6;r. At Friedrich ikke var uden uro fremgaar af f&#x00F8;lgende udtalelse i hans dagbog:</p>
<p>&#x00AB;Det er en vanskelig opgave for mig at kj&#x00E6;mpe mod franskm&#x00E6;ndene med tropper, som ikke liker os preussere, og som ikke er uddannede i vor skole.&#x00BB;</p>
<p>Paa veien til arm&#x00E9;en aflagde han et bes&#x00F8;g hos forbundsfyrsterne, hvis tropper han skulde f&#x00F8;re. Han reiste f&#x00F8;rst til M&#x00FC;nchen, derfra til Stuttgart og Karlsruhe.</p>
<p>Paa alle stationer, hvor toget holdt, blev der beredt ham en festlig modtagelse.</p>
<p>Ludwig den anden reiste ham et stykke im&#x00F8;de; og de to fyrster hilste hinanden hjerteligt. Sammen med kongen og prins Otto kj&#x00F8;rte han i aaben vogn gjennem Bayerns hovedstad. Viften og hurra-raab fulgte dem.</p>
<p>Om aftenen begav kongen sig med sin gjest til hoftheatret, hvor Schillers &#x00AB;Wallensteins Lager&#x00BB; gik over scenen.</p>
<p>Begeistringsraab fyldte huset, da kronprinsen viste sig ved siden af Ludwig.</p>
<p>Ogsaa dronning-moderen, som n&#x00E6;sten aldrig bes&#x00F8;gte theatret, havde indfundet sig.</p>
<p>Teppet gik op.</p>
<p>Skuespiller Possart fremsagde en prolog:</p>
<lg>
<l>&#x00AB;Denn was im Drange der Gefahr auf&#x0027;s Neue</l>
<l>Ein edles F&#x00FC;rstenpaar zum Kampf vereint,</l>
<l>Das K&#x00F6;nigswort, es heisset: Treu um Treue!</l>
<l>Mit diesem Feldgeschrei verjagt den Feind!</l>
<l>Heil! Dreifach heil dem hohen F&#x00FC;rstenpaar,</l>
<l>Dem Deutschlands alte Treue heilig war!&#x00BB;</l>
</lg>
<p>Ved ordene &#x00AB;<hi rend="italic">Treue um Treue</hi>&#x00BB; og &#x00AB;<hi rend="italic">Heil, dreifach Heil!</hi>&#x00BB; gik en bev&#x00E6;gelse gjennem hele theatret. Alle var dybt r&#x00F8;rte.</p>
<p>Bayerns konge traadte frem med sin gjest. De rakte hinanden h&#x00E6;nderne og beseglede for m&#x00E6;ngdens &#x00F8;ine h&#x00F8;itidelig sit forbund.</p>
<p>I dette ubeskrivelige &#x00F8;ieblik steg folkestemningens varme til en storm af jubel.</p>
<p>Grebne af stundens alvor stod de to fyrster haand i haand.</p>
</div>
<div type="chapter">
<head type="main">XVII. Under krigen. &#x2013; Det tyske keiserd&#x00F8;mme proklameres</head>
<p rend="noIndent">De blaa og hvide bayerske og de sorte og hvide preussiske faner vajede side om side i gaderne, da kronprinsen reiste videre samme aften.</p>
<p>Kongen ledsagede ham til jernbanestationen; prins Otto og prins Luitpold fulgte ham i krigen.</p>
<p>Aldrig havde Ludwig f&#x00F8;lt sig mere elsket af sit folk, aldrig var han bleven omfattet med st&#x00F8;rre h&#x00F8;iagtelse af hele Tyskland.</p>
<p>Men de fordringer, som i denne tid var bleven stillede til hans arbeidskraft, de repr&#x00E6;sentative pligter, som han ikke havde kunnet unddrage sig, havde overanstrengt ham. Hans psychiske lidelser beherskede ham i den grad, at det ikke alene syntes ham umuligt at drage til krigsskuepladsen, men at han end ikke taalte at forblive i sin hovedstad.</p>
<p>De store seire, der fulgte slag i slag, vakte den st&#x00F8;rste gl&#x00E6;de hos hans folk. Men han, der ikke var med i felten, f&#x00F8;lte gl&#x00E6;desbudene n&#x00E6;sten som en bebreidelse. Han var ikke herre over sine stemninger: <pb n="146"/>m&#x00E6;ngdens jubelraab, der tilfredsstillede ham den ene dag, mishagede og plagede ham den n&#x00E6;ste.</p>
<p>Den f&#x00F8;rste september kom han fra Berg til M&#x00FC;nchen. Dagen efter aflagde han visite hos en russisk storfyrstinde, der var paa gjennemreise i hans hovedstad.</p>
<p>Det var Sedan-dagen.</p>
<p>Efterretningen om, at den franske h&#x00E6;r havde overgivet sig, og at Napol&#x00E9;on var fange, naaede ham den f&#x00F8;lgende morgen. Seiren blev feiret overalt; thi man troede at se forbud paa, at en fredsslutning forestod.</p>
<p>I Bayerns byer og landsbyer var der illuminationer, flag og faner, musik og blomsterregn. Kun landets overhoved delte ikke den almindelige gl&#x00E6;de. Trods sin kabinetschefs og sin adjutants varme forestillinger var han ikke at formaa til at forblive i M&#x00FC;nchen den 3<hi rend="raised">die</hi> september. Han sagde til sin minister:</p>
<p>&#x00AB;Da der ikke findes hverken et tysk keiserrige eller en tysk republik, da der hidtil heller ikke findes noget tysk forbund, saa &#x00F8;nsker jeg, at kun bayerske eller endnu bedre: slet ingen flag skal h&#x00E6;nges ud paa regjeringens bygninger.<note type="footnote"><hi rend="italic">Forfatternote:</hi> Louise von Kobell: K&#x00F6;nig Ludwig II und F&#x00FC;rst Bismarck im Jahre 1870.</note></p>
<p><pb n="147"/>Han vendte tilbage til sin ensomhed.</p>
<p>Folketoget, som samme aften defilerede forbi det kongelige slot, hilste med livlige hurra-raab enkedronningen, der stod ved vinduet. Men det smertede alle partier, at monarken forsmaaede deres hyldest paa denne dag. &#x2013;</p>
<p>Straks efter at kronprinsen af Preussen havde forladt M&#x00FC;nchen, havde han modtaget et brev fra Ludwig, hvori denne udtrykte &#x00F8;nsket om, at &#x00AB;Bayerns selvst&#x00E6;ndighed maatte blive respekteret ved fredsslutningen.&#x00BB;</p>
<p>Haandskriften var styg, og linjerne var ujevne; men indholdet vidnede om hans varme f&#x00E6;drelandskj&#x00E6;rlighed.</p>
<p>Friedrich latterliggjorde dette &#x00AB;patriotiske&#x00BB; brev.</p>
<p>Hvor elskv&#x00E6;rdig kongen havde v&#x00E6;ret mod kronprinsen af Preussen under dennes korte bes&#x00F8;g, saa var det indtryk, som hans gjest havde modtaget, alligevel ikke ublandet gunstigt. April 1868 havde han bes&#x00F8;gt ham paa en reise til Italien og f&#x00F8;lt sig vel i hans selskab. Nu var han &#x00AB;forf&#x00E6;rdet over den forandring, som to aar havde bevirket.&#x00BB; Han noterede i sin dagbog, at Ludwig gjorde indtryk af at v&#x00E6;re meget nerv&#x00F8;s, at hans skj&#x00F8;nhed havde tabt sig, og at han havde mistet en af sine fort&#x00E6;nder.</p>
<p>Den unge konge vidste, at man gjorde sammenligninger mellem ham og kongen af Preussen, som <pb n="148"/>gik i spidsen for sin h&#x00E6;r. Han kunde umulig lukke &#x00F8;iet for, at denne sammenligning ikke faldt ud til fordel for ham, der gjemte sig bort og unddrog sig folkets kj&#x00E6;rlighed.</p>
<p>Gode og onde f&#x00F8;lelser kj&#x00E6;mpede om herred&#x00F8;mmet i hans sj&#x00E6;l. Han var en trofast og &#x00E6;rlig forbundsf&#x00E6;lle. Efter seiren ved Metz lyk&#x00F8;nskede han kongen af Preussen som &#x00AB;Wilhelm den seirrige&#x00BB;; og han sendte kronprinsen Max Josephs-ordenen. Men han gav sine ministre modstridende ordrer, hvor det gjaldt forhandlinger med Preussen. Og skj&#x00F8;nt hans moder var en Hohenzollern, var hans personlige sympatier ingenlunde knyttede til dette hus.</p>
<p>Den tyske keisertanke var dukket op. I hovedkvarteret i Versailles talte man om, at der maatte oprettes et tysk rige, og at kong Wilhelm burde blive keiser.</p>
<p>Dette var maalet baade for Bismarcks og kronprinsen af Preussens bestr&#x00E6;belser. Med hensyn til enkelthederne var deres anskuelser alligevel i h&#x00F8;i grad modstridende.</p>
<p>Friedrich &#x00F8;nskede en tysk enhedsstat; han t&#x00E6;nkte sig keiseren omgiven af ansvarlige rigsministre. De &#x00F8;vrige tyske fyrster skulde visselig ogsaa i fremtiden herske inden gr&#x00E6;nserne for deres omraader. Men deres magt skulde indskr&#x00E6;nkes betydelig; <pb n="149"/>og de, som ikke frivillig vilde bringe offere for det samlede f&#x00E6;dreland, skulde tvinges dertil ved magt.</p>
<p>Kansleren fandt derimod, at man, saavidt muligt, burde skaane de andre fyrster, og at de burde beholde sine rettigheder; han &#x00F8;nskede meget, at keiserriget skulde fremgaa af en fri beslutning fra deres side. &#x00AB;Hvis blot sydtyskerne vilde tage det afgj&#x00F8;rende skridt!&#x00BB; sagde han ofte.<note type="footnote"><hi rend="italic">Forfatternote:</hi> Bismarcks: &#x00AB;Gedanken und Erinnerungen&#x00BB; (Bind II), og &#x00AB;Kaiser Friedrich in Versailles&#x00BB;, (Erinnerungen eines Diplomaten).</note></p>
<p>Kongen af Preussen havde indtil sidste &#x00F8;ieblik liden lyst til at modtage keiserkronen. Skulde dette imidlertid vise sig n&#x00F8;dvendigt, &#x00F8;nskede han, at det maatte ske efter opfordring af kongen af Bayern.</p>
<p>Ludwig blev indtr&#x00E6;ngende indbudt til at komme til Versailles.</p>
<p>Ved et fald fra hesteryggen havde han kort iforveien forvredet sin ankel, saa at det smertede ham overordentlig at sidde tilhest. Dog t&#x00E6;nkte han et &#x00F8;ieblik paa at reise.</p>
<p>Bismarcks sekret&#x00E6;r Busch fort&#x00E6;ller i sine erindringer, at der den ellevte oktober var tanke paa at sammenkalde en fyrstekongres, og at man haabede, at Bayerns konge vilde indtr&#x00E6;ffe. Man talte om at stille de historiske v&#x00E6;relser i Versailles til hans <pb n="150"/>raadighed, da man mente, at han vilde s&#x00E6;tte pris paa denne opmerksomhed.</p>
<p>&#x00AB;Jeg havde ikke t&#x00E6;nkt, at jeg nogensinde skulde komme til at spille en hushovmesters rolle i Trianon,&#x00BB; sagde Bismarck. &#x00AB;Gid nu blot kongen kommer!&#x00BB;</p>
<p>Men kongen kom ikke.</p>
<p>Den nittende oktober reiste de w&#x00FC;rtembergske, hessiske og badensiske ministre til Versailles. Den tyvende sendte den bayerske hersker sine ministre Bray, Pranckh og Lutz til hovedkvarteret.</p>
<p>Det saa i begyndelsen ud, som om underhandlingerne skulde krones med held; &#x00F8;nsket om, at Sydtyskland vilde tilbyde kong Wilhelm keiserkronen, syntes at n&#x00E6;rme sig sin opfyldelse. F&#x00F8;rerne for det nationale parti udviklede en rastl&#x00F8;s virksomhed. Store folkeforsamlinger fattede resolutioner, som gik i samme retning. Og pressen talte varmt for et tysk keiserrige.</p>
<p>Iveren var st&#x00F8;rst i Preussen og Baden; men den bredte sig fra land til land.</p>
<p>Den sjete november fandt der forhandlinger sted mellem de preussiske og de w&#x00FC;rtembergske, hessiske og badensiske ministre. De bayerske ministre var ikke indbudne til at deltage, da man ikke var kommen til enighed med dem.</p>
<p>Dette opirrede Ludwig.</p>
<p><pb n="151"/>&#x00AB;Hvorfor slutter man overenskomst med W&#x00FC;rtemberg, Baden og Hessen og f&#x00F8;rst senere med min regjering!&#x00BB; udbr&#x00F8;d han vredt.</p>
<p>Han var tr&#x00E6;t af tronen, tr&#x00E6;t af den europ&#x00E6;iske politik. I sin nerve-ophidselse forlangte han, at prins Otto straks skulde forlade krigsskuepladsen; han afventede hans ankomst til Hohenschwangau med utaalmodighed.</p>
<p>&#x00AB;Jeg betragter min broder som konge,&#x00BB; ytrede han til sine omgivelser. &#x00AB;Det h&#x00E6;nger kun ved en eneste tynd traad, og saa vil det hede: &#x00AB;Le Roi Louis II est mort, vive Le Roi Othon I!&#x00BB;</p>
<p>Den femte november indtraf prinsen; ikke uden livsfare havde han reist nat og dag for at opfylde sin broders &#x00F8;nske.</p>
<p>Kongen talte meget og heftigt til ham om sin tronfrasigelse. Otto modsagde ham paa den elskv&#x00E6;rdigste maade. Han bad om tilladelse til at vende tilbage til Versailles; men f&#x00F8;rst da fredsslutningen n&#x00E6;rmede sig, kunde han opnaa monarkens samtykke dertil.</p>
<p>Hvad tronfrasigelsen angaar forandrede Ludwig hurtig beslutning.</p>
<p>&#x00AB;T&#x00E6;nk Dem,&#x00BB; sagde han kort efter til en herre, der h&#x00F8;rte til hans omgivelser, &#x00AB;grev B tror virkelig ogsaa, at jeg for alvor t&#x00E6;nker paa at frasige mig tronen.&#x00BB;</p>
<p>Han indskj&#x00E6;rpede flere indflydelsesrige personligheder, <pb n="152"/>at &#x00AB;de skulde opbyde alt, for at disse rygter endelig kunde forstumme.&#x00BB;<note type="footnote"><hi rend="italic">Forfatternote:</hi> Louise von Kobell: &#x00AB;K&#x00F6;nig Ludwig II und F&#x00FC;rst Bismarck im Jahre 1870.&#x00BB;</note></p>
<p>Den femtende november var man kommen til enighed med Baden og Hessen. Overenskomsten med W&#x00FC;rtemberg syntes ligeledes n&#x00E6;r forestaaende. Men pludselig blev der fra M&#x00FC;nchen gjort skridt, som foranledigede regjeringen i Stuttgart til at indtage en afventende holdning; de w&#x00FC;rtembergske underhandlere fik telegram om, at &#x00AB;de skulde gaa sammen med sine bayerske kolleger.&#x00BB;</p>
<p>Man har senere faaet vide, at dette omslag i stemningen skyldtes intriger fra den &#x00F8;sterrigske rigskansler grev Beust, der paa dette tidspunkt aflagde et bes&#x00F8;g i M&#x00FC;nchen, og som altid havde v&#x00E6;ret Preussens fiende.<note type="footnote"><hi rend="italic">Forfatternote:</hi> Professor Dr. Otto J. W. Richter: &#x00AB;Kaiser Friedrich III.&#x00BB;</note></p>
<p>Ludwig gjorde ivrige anstrengelser for at bevare uafh&#x00E6;ngigheden for sit land.</p>
<p>Under forhandlingerne forlangte han ikke alene selvst&#x00E6;ndig suver&#x00E6;nitet med hensyn til indenrigsstyrelsen, han fastholdt tillige, at Bayern maatte vedblive at have selvst&#x00E6;ndigt milit&#x00E6;rv&#x00E6;sen og eget udenrigsstyre.</p>
<p>Da han ikke vilde vige en tomme, stod sp&#x00F8;rgsmaalet om det tyske rige en tidlang paa et overordentlig kritisk standpunkt.</p>
<p><pb n="153"/>Kronprinsen af Preussen var opt&#x00E6;ndt af harme over, at sagens afgj&#x00F8;relse sl&#x00E6;bte sig saa langsomt frem og &#x00F8;nskede ved tvang at bryde Bayerns modstand. Den kloge Bismarck tilraadede imidlertid en hensynsfuld optr&#x00E6;den. &#x00AB;Naar de bayerske tropper opofrende kj&#x00E6;mpede med Preussen mod Frankrige, turde Preussen ikke paal&#x00E6;gge deres f&#x00E6;dreland tvang,&#x00BB; indvendte han.</p>
<p>Storhertugen af Baden var kommen til hovedkvarteret; han sendte en af sine betroede venner til M&#x00FC;nchen for at overtale Ludwig til at indfinde sig i Versailles. De bayerske ministre anstrengte sig ikke mindre for at formaa ham til at komme.</p>
<p>&#x00AB;Jeg ved godt, at det i mange henseender vilde v&#x00E6;re raadeligt, at jeg gjorde denne reise,&#x00BB; sagde kongen. &#x00AB;Det forstaar sig af sig selv, at den ogsaa vilde bringe politiske fordele. Men jeg f&#x00F8;ler mig for lidende. Reisen afh&#x00E6;nger desuden af de &#x00F8;nskede garantier. Uden disse reiser jeg ikke! Derved bliver det, &#x2013; det er min vilje!&#x00BB;</p>
<p>&#x00AB;Ludwig kommer ikke til Versailles, for det f&#x00F8;rste fordi han ikke l&#x00E6;nger kan ride uden at det besv&#x00E6;rer ham, dern&#x00E6;st fordi han ikke liker at spille anden violin,&#x00BB; skrev Bismarcks sekret&#x00E6;r Busch i sin dagbog.</p>
<p>Ingen kunde negte, at han havde gjort Preussen en uvurderlig tjeneste ved den hurtighed, hvormed <pb n="154"/>han havde besluttet at mobilisere sin h&#x00E6;r. Han troede at kunne gj&#x00F8;re fordring paa en gjentjeneste fra dette rige.</p>
<p>Et af hans &#x00F8;nsker bestod i at udvide sit lands gr&#x00E6;nser. Han lod foresp&#x00F8;rge, om ikke det badensiske Pfalz, som i gamle dage havde tilh&#x00F8;rt de bayerske kurfyrster, kunde blive afstaaet til Bayern mod at Baden fik erstatning i en del af Elsass-Lothringen.</p>
<p>Hertil svarede Bismarck bestemt, at &#x00AB;Baden var et &#x00AB;noli me tangere&#x00BB;, og at hverken kong Wilhelm eller storhertugen af Baden nogensinde vilde gaa ind paa det.&#x00BB;</p>
<p>Aftenen den 23<hi rend="raised">de</hi> november havde han paanyt et m&#x00F8;de med de bayerske ministre. Man kom endelig til enighed.</p>
<p>Da de havde forladt ham efter klokken ti, sagde han tilfreds:</p>
<p>&#x00AB;Den tyske enhed er en fuldbragt gjerning, og &#x00AB;keiseren&#x00BB; ogsaa. Det er en begivenhed! &#x2013; Overenskomsten har sine mangler; men som den er, er den mere holdbar. Jeg anser den for at v&#x00E6;re det vigtigste, som vi har opnaaet i dette aar. Hvad &#x00AB;keiseren&#x00BB; angaar, saa gjorde jeg ham mere antagelig under forhandlingerne, idet jeg forestillede ministrene, at det maatte v&#x00E6;re bekvemmere og lettere for deres konge at indr&#x00F8;mme den tyske <pb n="155"/>keiser visse rettigheder, end at indr&#x00F8;mme disse til nabokongen af Preussen.&#x00BB;</p>
<p>Endnu gjorde Ludwig en sidste anstrengelse for at h&#x00E6;vde sin stilling. Prins Adalbert tilskyndede ham til at frems&#x00E6;tte krav paa, at Bayerns og Preussens konger afvekslende skulde b&#x00E6;re keiserkronen; og prins Luitpold blev puffet frem for at antyde dette forslag.</p>
<p>Bismarck forkastede det absolut, idet han bemerkede:</p>
<p>&#x00AB;Kongen af Bayern lever i dr&#x00F8;mmenes verden. Han er ikke stort mere end en gut, som ikke kjender sit eget sind!&#x00BB;</p>
<p>Den preussiske statsmand vogtede sig selvf&#x00F8;lgelig for at udtale dette direkte til kong Ludwig. Han skrev et langt og yderst underdanigt brev til ham, hvori han betonede, hvor n&#x00F8;dvendigt det var, at keiserkronen blev> <hi rend="italic">tilbudt</hi> kongen af Preussen, og at det paalaa Bayerns hersker at tage det afgj&#x00F8;rende skridt.</p>
<p>Hvis denne ikke vilde stille forslaget, vilde de mindre staters fyrster gj&#x00F8;re det; Ludwig kunde i saa tilf&#x00E6;lde ikke undslaa sig for at f&#x00F8;lge de andre.</p>
<p>&#x00C6;tlingen af det tusind-aarige hus Wittelsbach, som havde t&#x00E6;llet tre keisere blandt sine forf&#x00E6;dre, b&#x00F8;iede sig for n&#x00F8;dvendighedens magt.</p>
<p>Han telegraferede til sin minister, grev Bray, at <pb n="156"/>denne skulde meddele Bismarck, at grev Holnstein om tre dage vilde indtr&#x00E6;ffe i Versailles for at afhandle enkeltheder med ham vedr&#x00F8;rende sagen.</p>
<p>&#x00AB;Da f&#x00F8;rst&#x00BB; &#x2013; udtalte han &#x2013; &#x00AB;er jeg istand til at fatte en endelig beslutning.&#x00BB;</p>
<p>Holnstein ilede afsted.</p>
<p>Uden at spilde et minut ops&#x00F8;gte han Bismarck og udrettede sit &#x00E6;rinde, hvorpaa han uopholdelig vendte tilbage til Hohenschwangau.</p>
<p>Ludwig laa tilsengs af tandpine og vilde ikke forstyrres. Men greven forstod at ophidse hans nysgjerrighed saaledes, at han alligevel fik audiens.</p>
<p>Han medbragte to forseglede konvolutter: Den ene indeholdt en fornyet opfordring om at tilbyde Wilhelm keiserkronen; den anden var et af Bismarck forfattet udkast til en skrivelse fra kongen af Bayern, hvori dette blev gjort.</p>
<p>Henvendelsen blev gunstig modtaget. Ludwig besluttede straks at f&#x00F8;lge den preussiske statsmands anvisninger.</p>
<p>Med egen haand nedskrev han det brev, som forvandlede Tyskland til et keiserrige.</p>
<p>Grev Holnstein red nu til M&#x00FC;nchen for efter kongens befaling at tale med kabinetssekret&#x00E6;r Eisenhart, som han traf i residens-theatret.</p>
<p>Han overbragte ham det omtalte brev fra Ludwig til kongen af Preussen, samt et til ham selv, hvori <pb n="157"/>hans herre forespurgte, om han saa sig istand til at affatte en anden skrivelse, der var mere passende under de forhaandenv&#x00E6;rende omst&#x00E6;ndigheder; kongen gav Eisenhart frie h&#x00E6;nder til i saa tilf&#x00E6;lde at lade hans eget brev forblive uafsendt.</p>
<p>Kabinetssekret&#x00E6;ren lod det gaa videre uden forandringer. Holnstein svang sig op paa hesteryggen og red atter afsted til Versailles.</p>
<p>If&#x00F8;lge Ludwigs udtrykkelige befaling blev hans skrivelse overrakt kongen af Preussen af prins Luitpold.</p>
<p>&#x00AB;Kongen af Bayern har ord for ord kopieret Bismarcks brev,&#x00BB; noterede kronprins Friedrich i sin dagbog.</p>
<p>Stor begeistring herskede over hele Tyskland. Man vidste, at det var Bayerns unge konge, som havde udtalt ordet i den rette stund. Kun de indviede anede, at han havde gjort det under paatryk og efter vaklen.</p>
<p>Der gaves neppe nogen festmiddag og ingen politisk forsamling fandt sted, uden at &#x00AB;Ludwig den tyskes&#x00BB; skaal blev drukket under jubel.</p>
<p>Den st&#x00F8;rste gl&#x00E6;de herskede i hovedkvarteret. Nu var han ikke l&#x00E6;nger &#x00AB;den unge gut, som ikke kjendte sit eget sind.&#x00BB; Baade Bismarck og kongen af Preussen udtalte sig i de mest anerkjendende ord om Bayerns hersker.</p>
<p><pb n="158"/>Den 18<hi rend="raised">de</hi> januar 1871 skulde keiserproklamationen finde sted i Versailles.</p>
<p>Tre dage iforveien lod den vordende keiser hofpr&#x00E6;sten kalde til sig. Han talte til ham om Ludwig den andens ideale anskuelser og tilf&#x00F8;iede, at &#x00AB;hvilke hans egenskaber i&#x00F8;vrigt er, saa maa man skatte ham paa det aller h&#x00F8;ieste.&#x00BB;</p>
<p>Ved en festlig sammenkomst reiste Bismarck sig og holdt f&#x00F8;lgende tale:</p>
<p>&#x00AB;Jeg drikker paa hans majest&#x00E6;t kongen af Bayerns vel, paa hans tusindaarige dynastis blomstring! Jeg kan kun gjentage, at saa l&#x00E6;nge, som jeg har noget at sige, skal der aldrig gj&#x00F8;res et skridt, som saarer Bayern i dets retm&#x00E6;ssige stilling. Hans majest&#x00E6;t kongen vil i mig, saa l&#x00E6;nge jeg lever, finde en ligesaa hengiven tjener, som om jeg endnu var hans lehnsknegt.&#x00BB;<note type="footnote"><hi rend="italic">Forfatternote:</hi> Keiser &#x00AB;Ludwig der Bayrer&#x00BB; forlenede 1323 sin s&#x00F8;n Mark Brandenburg. Brandenburg forblev under Wittelsbachernes herred&#x00F8;mme indtil 1373, da Otto V afstod det til keiser Karl IV. &#x2013; Bismarck omtaler i sine &#x00AB;Gedanken und Erinnerungen&#x00BB; den s&#x00E6;rlige velvilje, som det bayerske dynasti viste hans forf&#x00E6;dre.</note></p>
<p>Efter Ludwig den andens d&#x00F8;d erkl&#x00E6;rede det tyske riges kansler:</p>
<p>&#x00AB;I 1870 var Ludwig vor eneste indflydelsesrige ven i Tyskland.&#x00BB;</p>
<p rend="center"><figure><graphic url="Tschudi1905_159.PNG"/></figure></p>
</div>
<div type="chapter">
<head type="main">XVIII. De bayerske tropper vender tilbage til M&#x00FC;nchen. &#x2013; Kong Ludwig og kronprinsen af Preussen</head>
<p rend="noIndent">Krigen var endt; freden var sluttet. Et stort, tysk rige var gjenoprettet. Tyskland havde faaet en keiser, &#x2013; og denne keiser var Preussens konge.</p>
<p>Med det sidstn&#x00E6;vnte faktum er det nye keiserriges v&#x00E6;sen betegnet: Preussen var hovedlandet!</p>
<p>De &#x00F8;vrige fire og tyve stater skulde vel ikke v&#x00E6;re uden stemme ved afgj&#x00F8;relsen af rigets f&#x00E6;lles-anliggender, ligesom de i sine egne anliggender hver for sig skulde beholde en vis selvst&#x00E6;ndighed. Men Preussen var og blev den stat, som skulde lede begivenhedernes gang, &#x2013; tyngdepunktet, der afgjorde balancen.</p>
<p>Takket v&#x00E6;re Ludwig den andens haardnakkethed havde hans rige formelt faaet en s&#x00E6;rstilling.</p>
<p>Den nye rigsforfatning hjemlede i en egen paragraf<note type="footnote"><hi rend="italic">Forfatternote:</hi> Den saakaldte bayerske klausul.</note> Bayern ret til alle de myndigheder, der ansees som den nationale selvst&#x00E6;ndigheds attributter: <pb n="162"/>det bibeholdt, for eksempel, eget krigsministerium og milit&#x00E6;rv&#x00E6;sen, egen udenrigsminister og rettighed til at holde egne gesandter og konsuler.</p>
<p>Suver&#x00E6;nitetens skin var bevaret.</p>
<p>Men Ludwigs br&#x00E6;ndende &#x00F8;nske om at udvide sit riges gr&#x00E6;nser var ikke gaaet i opfyldelse. Denne omst&#x00E6;ndighed gav fra hans side anledning til megen misstemning mod det preussiske kongehus.</p>
<p>Den sekstende juli 1871 skulde de hjemvendende tropper holde indtog i M&#x00FC;nchen. Byen var overfyldt. En m&#x00E6;ngde tilreisende havde maattet overnatte under aaben himmel eller i sine vogne.</p>
<p>Morgenen var neppe brudt frem, f&#x00F8;r man saa folk ile afsted for at sikre sig pladse.</p>
<p>Alle ventede med sp&#x00E6;nding paa det &#x00F8;ieblik, der skulde bringe de slegtninge og venner tilbage, som de havde savnet saa smerteligt under den nu til endebragte krig.</p>
<p>Turnere og brandmandskaber rykkede ind med klingende spil for at holde gaderne aabne. Lidt efter togede studenterne frem med sine maleriske skj&#x00E6;rf om skuldrene, kunstnerne med gr&#x00F8;nne grene paa hattene, skytterlag og foreninger med faner og flag; de havde faaet det hverv at danne spalier for krigerne og at forh&#x00F8;ie feststemningen ved sang.</p>
<p>Solen sendte sine varme straaler ud over hovedstaden. Det blev livligere og livligere paa gaderne.</p>
<p><pb n="163"/>Klokkerne ringede fra alle kirker, salutskud dr&#x00F8;nede.</p>
<p>If&#x00F8;lge programmet skulde kongen afholde revuen klokken ni; men tribunerne var overfyldte l&#x00E6;nge f&#x00F8;r den tid.</p>
<p>Da faldt der en festlig stilhed over alle. M&#x00F8;dre og f&#x00E6;dre tog sine smaa b&#x00F8;rn paa armene for at de skulde faa se.</p>
<p>Majest&#x00E6;tisk, skj&#x00F8;n red Ludwig den anden i skarpt trav fra &#x00AB;seirsporten&#x00BB; til Ludwig den f&#x00F8;rstes statue, hvor tropperne skulde defilere forbi ham. Et glimrende f&#x00F8;lge ledsagede ham. Tusinders hurraraab brusede.</p>
<p>Paa hoftribunen havde de kvindelige medlemmer af kongefamilien taget plads.</p>
<p>Helt nede ved seirsporten saa man uhlanernes &#x2013; de saakaldte &#x00AB;chevaux-legers&#x00BB; &#x2013; blaa og hvide faner. De kom n&#x00E6;rmere og n&#x00E6;rmere.</p>
<p>Arm&#x00E9;ens general-inspekt&#x00F8;r, prins Luitpold, red mellem sine adjutanter og officerer og nikkede venlig til de begeistrede masser.</p>
<p>Lydelige velkomsthilsener modtog kronprinsen af det tyske rige og af Preussen, som nu red frem.</p>
<p>Byens over-borgermester holdt en tale, som han venlig besvarede, hvorefter tre unge piger overrakte seirherren fra Worth en laurb&#x00E6;rkrans.</p>
<p>Rundt om herskede dyb stilhed under talerne. <pb n="164"/>Men straks efter stormede begeistringen atter frem; kronprinsen, som fortsatte sit ridt, blev over&#x00F8;st af blomster fra alle vinduer.</p>
<p>Ved Odeon-pladsen red han op paa h&#x00F8;ire side af kong Ludwig. De holdt begge tilhest, medens soldaterne defilerede forbi.</p>
<p>Kronprinsen var krigernes f&#x00F8;rer; han havde delt fare og n&#x00F8;d med dem. Ludwig var deres egen, elskede konge; &#x2013; de tiljublede dem begge lige hjerteligt.</p>
<p>Men Friedrich havde h&#x00F8;stet laurb&#x00E6;r i krigen, og han var bleven arving til en keiserkrone. Ludwig var en syg mand, der stod skinsyg og mistroisk ligeoverfor den hyldest, som man viste hans f&#x00E6;tter. Indtoget varede fire timer; det var tilendebragt efter klokken et.</p>
<p>Senere var der middag paa slottet, hvor hoffet udfoldede al sin glans.</p>
<p>Kongen drak paa arm&#x00E9;ens og dens h&#x00E6;derkronede f&#x00F8;rers velgaaende, hvorefter kronprinsen i en l&#x00E6;ngre tale udbragte Ludwigs skaal.</p>
<p>Klokken syv h&#x00E6;vedes taffelet. Hoffet samt de officerer, soldater og civile, som krigsministeren havde indbudt, begav sig til gala-forestillingen i det kongelige theater, hvor man opf&#x00F8;rte &#x00AB;Der Friede&#x00BB; af Paul Heyse.</p>
<p>De hjemvendte krigere og hovedstadens borgere <pb n="165"/>og borgerinder morede sig paa det bedste til langt ud over natten og den f&#x00F8;lgende dag. Man raabte ustanselig hurra for kongen, for kronprinsen af Preussen, for alle, der havde kj&#x00E6;mpet og seiret.</p>
<p>Milit&#x00E6;r-musiken, som man saa l&#x00E6;nge havde maattet undv&#x00E6;re, tonede for f&#x00F8;rste gang atter i den store feltherre-hal. F&#x00E6;drelandssange l&#x00F8;d fra Odeon-pladsens tribuner. Husene var illuminerede. Alle var henrykte over de vellykkede festligheder og over venskabet mellem kongen og den tyske kronprins, som man betragtede som et godt varsel for det nye forbund.</p>
<p>Dagen efter gjorde den kongelige familie med sin gjest en udflugt til Rosen-&#x00F8;en, hvor roserne stod i fuldt flor.<note type="footnote"><hi rend="italic">Forfatternote:</hi> Se n&#x00E6;rmere om Rosen-&#x00F8;en i &#x00AB;Keiserinde Elisabeth&#x00BB; af Clara Tschudi.</note></p>
<p>Ludwig &#x00F8;nskede at h&#x00E6;dre Friedrich og at berede ham en gl&#x00E6;de. Da de om eftermiddagen spadserede sammen, bad han om tilladelse til at forlene ham et af sine &#x00AB;chevaux-legers&#x00BB;-regimenter.</p>
<p>Kronprinsen svarede overlegent, at det afhang af keiserens tilladelse, om han kunde modtage tilbudet. Han tilf&#x00F8;iede smilende:</p>
<p>&#x00AB;Jeg ved ikke, om den slanke uhlan-uniform passer til min tykke figur!&#x00BB;</p>
<p>Kongen tog denne bemerkning meget ilde op og udtalte dette senere til forskjellige personer.</p>
<p><pb n="166"/>Efter tilbagekomsten fra Rosen-&#x00F8;en meddelte han sin kabinetssekret&#x00E6;r, at han under ingen omst&#x00E6;ndighed agtede at vise sig ved milit&#x00E6;r-banketten i glaspaladset den f&#x00F8;lgende aften.</p>
<p>Denne banket, hvortil der var udstedt ni hundrede indbydelser, og som skulde danne festdagenes glanspunkt, var foranstaltet til &#x00E6;re for Friedrich, men skulde samtidig v&#x00E6;re en h&#x00E6;dersfest for de bayerske krigere.</p>
<p>Kabinetssekret&#x00E6;ren sendte en skrivelse til hans majest&#x00E6;t, hvori han i dybeste &#x00E6;rb&#x00F8;dighed s&#x00F8;gte at overtale ham til idetmindste at vise sig nogle minutter, og hvori han bemerkede, at hans udebliven kunde faa en vidtr&#x00E6;kkende politisk betydning. I veltalende ord skildrede han den gl&#x00E6;de, som monarken vilde berede sine trofaste og tapre f&#x00E6;drelandsforsvarere, om han viste dem den &#x00E6;re at v&#x00E6;re deres bordkamerat.</p>
<p>Han lod svare, at han tr&#x00E6;ngte ro. Dette udelukkede dog ikke haabet om, at han i sidste &#x00F8;ieblik muligens alligevel vilde indfinde sig.</p>
<p>Festen fandt imidlertid sted uden ham.</p>
<p>Lidt f&#x00F8;r klokken ni kom kronprins Friedrich med sit f&#x00F8;lge. Det bayerske kongehus var repr&#x00E6;senteret ved de fleste af sine prinser; men kongens frav&#x00E6;r fremkaldte en pinlig misstemning.</p>
<p>Klokken fire den n&#x00E6;ste morgen vaagnede kabinetssekret&#x00E6;rens <pb n="167"/>frue<note type="footnote"><hi rend="italic">Forfatternote:</hi> Fru Louise von Kobell, fra hvis erindringer jeg har hentet disse enkeltheder.</note> ved at h&#x00F8;re hestetrampen i den ellers saa stille slotsgaard. Hun sprang til vinduet og saa den kongelige ekvipage staa forsp&#x00E6;ndt. Ludwig steg ind i den. I det hurtigste trav bar det i den tidlige morgen afsted til slottet Berg.</p>
<p>Fire timer efter overbragte en kongelig tjener hans majest&#x00E6;ts befaling til kabinetssekret&#x00E6;ren om, at han skulde indfinde sig paa Berg og holde foredrag for ham der.</p>
<p>Kronprinsen af Preussen forlod Bayerns hovedstad den samme formiddag efter en hjertelig afsked fra de kongelige prinser, som alle havde indfundet sig paa banegaarden for at sige ham farvel.</p>
</div>
<div type="chapter">
<head type="main">XIX. Bes&#x00F8;g af keiser Wilhelm. &#x2013; Ludwig tr&#x00E6;kker sig mere og mere tilbage fra verden</head>
<p rend="noIndent">Ludwig den anden og Tysklands kronprins havde gjensidig v&#x00E6;ret misforn&#x00F8;iede med hinanden. Alligevel havde Friedrich neppe forladt den bayerske hovedstad, f&#x00F8;r der kom melding om, at hans fader, den gamle keiser, selv &#x00F8;nskede at hilse paa kongen.</p>
<p>Denne var i sit hjerte vistnok ikke s&#x00E6;rdeles henrykt over det bebudede bes&#x00F8;g. Han gjorde imidlertid gode miner og modtog sin gjest paa bayersk grund med al den udmerkelse og elskv&#x00E6;rdighed, som kunde &#x00F8;nskes.</p>
<p>Ogsaa hans folk gav keiseren et hjerteligt velkommen. Under jubel kj&#x00F8;rte de to monarker sammen ind i Regensburg, hvor der var festmiddag i hotellet &#x00AB;Det gyldne kors&#x00BB;.</p>
<p>I mods&#x00E6;tning til hvad der havde fundet sted under kronprinsens bes&#x00F8;g, forl&#x00F8;b m&#x00F8;det mellem den unge konge og &#x00AB;seiersoldingen&#x00BB; paa den mest tilfredsstillende maade, og end ikke skyggen af nogen misstemning var at spore.</p>
<p><pb n="169"/>Samme aften vendte Ludwig tilbage til Berg. Keiseren blev natten over i hotellet og fortsatte n&#x00E6;ste morgen sin reise til Gastein, hvor han skulde gjennemgaa en badekur.</p>
<p>Paa tilbageveien gjestede han paanyt den kongelige familie i Bayern.</p>
<p>Bes&#x00F8;get gjaldt denne gang n&#x00E6;rmest hans kusine, enkedronningen. Hun opholdt sig paa Hohenschwangau og modtog ham der med begge sine s&#x00F8;nner.</p>
<p>Veiret var straalende. Om aftenen blev det malerisk beliggende slot glimrende illumineret; og der herskede en munter og hjertelig stemning mellem de n&#x00E6;re slegtninge. Wilhelm blev paa slottet til den n&#x00E6;ste dag. Ludwig og keiseren talte l&#x00E6;nge fortrolig sammen; og de skiltes under gjensidige forsikringer om venskab.</p>
<p>Fyrste-sammenkomsten blev omtalt i hele den europ&#x00E6;iske presse.</p>
<p>&#x00AB;Nu er det kong Ludwigs tur at gj&#x00F8;re et gjenbes&#x00F8;g i Berlin,&#x00BB; sagde en af kabinetssekret&#x00E6;ren Eisenharts venner.</p>
<p>&#x00AB;Jeg tror, at kongen finder liden gl&#x00E6;de i officielle reiser,&#x00BB; bemerkede Eisenhart.</p>
<p>&#x00AB;Det er heller ikke n&#x00F8;dvendigt,&#x00BB; svarede hans ven; &#x00AB;thi efter hvad jeg nylig h&#x00F8;rte i Berlin, fordrer keiseren intet gjenbes&#x00F8;g. Han l&#x00E6;gger en ganske anden maalestok paa kongen af Bayern end paa de <pb n="170"/>andre tyske fyrster i betragtning af de offere, som han har bragt Preussen. Kronprinsen skal v&#x00E6;re af en anden mening; naar han bestiger tronen, vil han nok ogsaa vise dette!&#x00BB;<note type="footnote"><hi rend="italic">Forfatternote:</hi> Louise von Kobbell: &#x00AB;Unter den vier ersten K&#x00F6;nigen Bayerns.&#x00BB; (Anden del. Side 158159.)</note> &#x2013;</p>
<p>Keiser Wilhelm var en af de faa fyrster, der gjentagne gange fik anledning til at se og tale med Ludwig den anden.</p>
<p>I regelen undgik denne bes&#x00F8;g af sine standsf&#x00E6;ller. En m&#x00E6;ngde kongelige personer kom i hans regjeringstid til M&#x00FC;nchen, og de allerfleste af dem &#x00F8;nskede at hilse paa ham. Men som oftest tog han et eller andet ildebefindende som paaskud til, at han ikke kunde have den forn&#x00F8;ielse at modtage de h&#x00F8;ie reisende.</p>
<p>Kongen og dronningen af Sachsen, dronningen af W&#x00FC;rtemberg, keiseren og keiserinden af Brasilien og mange andre fyrster og fyrstinder fik end ikke se et glimt af ham. Keiseren af &#x00D8;sterrige bes&#x00F8;gte n&#x00E6;sten hvert aar sine slegtninge i Bayern; tiltrods for det venskabsforhold, hvori Ludwig stod til keiserinde Elisabeth, pleiede han dog heller ikke at vise sig for hendes gemal.</p>
<p>Man vilde sikkert gj&#x00F8;re ham uret, om man gik ud fra, at hans sygelighed kun var et paaskud til at undgaa de bes&#x00F8;gende. I virkeligheden var han <pb n="171"/>forpint og syg baade paa sj&#x00E6;l og legeme. Han led af s&#x00F8;vnl&#x00F8;shed og klagede over uafladelige og heftige smerter i baghovedet.</p>
<p>I stigende grad begyndte han at sky sin hovedstad. Larmen i gaderne, menneskenes nysgjerrighed, kongegraverne, som han fra slottets vinduer havde for &#x00F8;ie, &#x2013; alt plagede ham! Han gik n&#x00E6;sten aldrig tilfods i M&#x00FC;nchen; og naar han kj&#x00F8;rte ud i den engelske have,<note type="footnote"><hi rend="italic">Forfatternote:</hi> En park i M&#x00FC;nchen.</note> sad han skjult for m&#x00E6;ngdens blikke, langt tilbagel&#x00E6;net i en lukket vogn.</p>
<p>Alligevel vedblev han at v&#x00E6;re popul&#x00E6;r.</p>
<p>Men selv folkets hyldest gjorde ham undertiden ondt. Han pleiede at kalde sig for et &#x00AB;ovationsoffer&#x00BB;.</p>
<p>Hofballer og hoffester var ham en gru; naar han deltog i dem, skeede det kun af pligt. For at undgaa at se de gjester ved taffelet, der var ham usympatiske, befalede han, at der skulde stilles blomstervaser foran dem.</p>
<p>Tiltrods for folkets og hoffets oprigtige &#x00F8;nske om, at han vilde forblive i hovedstaden, kunde man selvf&#x00F8;lgelig ikke hindre ham fra at indrette sit liv efter sin egen smag og at tilbringe den st&#x00F8;rste del af sin tid i bjergene.</p>
<p>Men skj&#x00F8;nt han ops&#x00F8;gte ensomheden og mere og mere sank hen i den, og skj&#x00F8;nt han sikkert tidevis <pb n="172"/>tr&#x00E6;ngte den paa grund af sine svage nerver, var han paa den anden side kun lidet skikket til at leve alene.</p>
<p>Trods sine eneboerlyster viste han en stedse tilbagevendende trang til at tale med sine omgivelser om alt muligt, der beskjeftigede hans tanker. Hans lakaier og rideknegte maatte endog fort&#x00E6;lle ham nyheder om befolkningen i omegnen.</p>
<p>Mere end de fleste var han i sine sympatier afh&#x00E6;ngig af et indtagende v&#x00E6;sen, et klangfuldt organ og et smukt udseende.</p>
<p>Hans forhold til Richard Wagner viser, at han kunde v&#x00E6;re trofast i venskab. Som oftest var han dog uberegnelig i sine f&#x00F8;lelser. Han bed&#x00F8;mte nogle mennesker koldblodigt; ligeoverfor andre lod han sig af sit temperament paavirke til stor uretf&#x00E6;rdighed. Af enkelte taalte han meget; den mindste modsigelse kunde hos andre v&#x00E6;re nok til at fremkalde hans varige unaade.</p>
<p>Hans ensomhedstrang voksede efterhaanden til en formelig sygdom. Det h&#x00E6;ndte, at han ligefrem flygtede for mennesker.</p>
<p>I midten af sytti-aarene feirede enkedronningen en familiefest i det tidligere omtalte schweizerhus &#x00AB;Pleckenau&#x00BB;, ikke langt fra Hohenschwangau. Kongen, prins Otto, deres adjutanter, overhofmesterinden og to hofdamer var med hende.</p>
<p><pb n="173"/>Det lille selskab sad tilbords i ypperligt hum&#x00F8;r, da et ridende bud med et telegram indfandt sig fra slottet: Den &#x00F8;sterrigske erkehertug Rainer, som opholdt sig i Bregenz, forespurgte hos hendes majest&#x00E6;t, om det var beleiligt, at han den f&#x00F8;lgende morgen aflagde hende en visite.</p>
<p>Hun rakte telegramet til kongen, der blev bleg, da han l&#x00E6;ste det. Den misstemning, som pr&#x00E6;gede hans tr&#x00E6;k, virkede paa det hele selskab.</p>
<p>Han reiste sig fra bordet og gik ud, medens de andre blev siddende; uden at sige et ord vendte han tilbage til Hohenschwangau.</p>
<p>Ankommen did befalede han, at man skulde s&#x00E6;tte to vogne istand og v&#x00E6;re forberedt paa n&#x00E6;rmere ordrer. Forberedelserne maatte tr&#x00E6;ffes saa stilf&#x00E6;rdigt, at ingen fik nogen anelse derom.</p>
<p>Lidt senere vendte ogsaa enkedronningen, hans broder og hoffolkene tilbage; og snart blev det stille i bygningen.</p>
<p>Hoffets herrer boede i et hus ved siden af det egentlige slot. Kongens v&#x00E6;relser laa i anden &#x00E9;tage, hans moder og hendes damer beboede den f&#x00F8;rste. Kun ved at liste sig sagte ned ad trappen kunde han naa slotsgaarden uden at blive h&#x00F8;rt.</p>
<p>Ludwig og hans tjenere slap ubemerkede bort; de skyndte sig til hofstalden, som ligger et stykke derfra.</p>
<p>I flyvende fart og midt om natten kj&#x00F8;rte kongen <pb n="174"/>til en liden landsby, som han en enkelt gang pleiede at bes&#x00F8;ge.</p>
<p>Her virkede meldingen om majest&#x00E6;tens ankomst som et lyn fra den klare himmel. Postholderen, hos hvem han tog ind, havde bortleiet samtlige v&#x00E6;relser til en milit&#x00E6;rkommission; man maatte hurtigst faa ryddet dem.</p>
<p>Alle havde lagt sig og maatte v&#x00E6;kkes. Generalen fik saavidt tid til halvt paakl&#x00E6;dt at styrte ud, da han m&#x00F8;dte sin konge paa trappen.</p>
<p>Klokken tre om morgenen gik Ludwig omsider til ro; trods sovemidler lykkedes det ham ikke at finde hvile.</p>
<p>N&#x00E6;ste morgen modtog han et telegram, der meddelte, at erkehertug Rainer var kj&#x00F8;rt bort &#x00AB;efter en halv times bes&#x00F8;g.&#x00BB;</p>
<p>Kongen lod straks sp&#x00E6;nde for.</p>
<p>En frokost, som han havde bestilt og betalt med otti gulden, blev staaende ur&#x00F8;rt. Med samme hurtighed, som han havde forladt Hohenschwangau, vendte han tilbage til dette slot.</p>
<p>Hans moder hilste ham velkommen fra sit vindu. Leende raabte han op til hende:</p>
<p>&#x00AB;Dette bes&#x00F8;g undgik jeg paa en smuk maade, &#x2013; ikke sandt?&#x00BB;</p>
<p>Enkedronningen maatte le med, skj&#x00F8;nt hun ikke var tilfreds med hans flugt. &#x2013;</p>
<p><pb n="175"/>Det er begribeligt, at hans tiltagende skyhed blev et samtaleemne i alle kredse.</p>
<p>Vi har h&#x00F8;rt, at der tidligere var dukket rygter op om, at han t&#x00E6;nkte paa at frasige sig tronen; disse fik n&#x00E6;ring ved hans underlige luner og tilbagetrukne liv.</p>
<p>Grev Holnstein skrev til Bismarck allerede 1871:</p>
<p>&#x00AB;Inden hver audiens og hofceremoni drikker kongen store m&#x00E6;ngder af sterke vine, og han siger da de eiendommeligste ting. Han &#x00F8;nsker at abdicere og at overgive kronen til prins Otto, som ikke n&#x00E6;rer nogetsomhelst &#x00F8;nske om den. &#x2013; &#x2013; De ultramontane ved dette. De har udseet sin kandidat til rigsforsamlingen: prins Luitpold; han er ogsaa deres kandidat til tronen. Maaske vil det lykkes dem at faa valgt ham tiltrods for prins Ottos ret.&#x00BB;</p>
<p rend="center"><figure><graphic url="Tschudi1905_177.PNG"/></figure></p>
</div>
<div type="chapter">
<head type="main">XX. Prins Otto&#x0027;s sindssygdom. &#x2013; Kongens sygelige stemninger</head>
<p rend="noIndent">Vanviddet har grufuldt herjet det Wittelsbach&#x0027;ske hus. I l&#x00F8;bet af et aarhundrede er over tyve medlemmer af slegten bleven hjems&#x00F8;gte af denne ulykke.<note type="footnote"><hi rend="italic">Forfatternote:</hi> Se: &#x00AB;Keiserinde Elisabeth.&#x00BB;</note></p>
<p>Maximilian den andens s&#x00F8;nner var belastede med sterke neurothiske anl&#x00E6;g. Deres farfader havde v&#x00E6;ret i h&#x00F8;i grad eksentrisk. Og en s&#x00F8;ster af kong Maximilian opholdt sig l&#x00E6;ngre tid i en sindssygeanstalt.</p>
<p>For&#x00E6;ldrene var desuden n&#x00E6;rt beslegtede. De var begge i familie med fyrstehuset i Hessen-Darmstadt, hvor der gjennem mange aar har v&#x00E6;ret sindssygdom. Den bayerske enkedronnings farmoder og mormoder var hessiske prinsesser. Ludwig den f&#x00F8;rste&#x0027;s moder, som d&#x00F8;de ung, tilh&#x00F8;rte ligeledes dette hus; og hans gemalinde var datterdatter af en prinsesse af Darmstadt. &#x2013;</p>
<p>I begyndelsen af 1872 bragte bladene notiser om, at prins Otto af Bayern var lidende.</p>
<p><pb n="180"/>I femti- og seksti-aarene havde han v&#x00E6;ret et billede paa sundhed. Hvor Ludwig trak sig tilbage, var han gaaet menneskene im&#x00F8;de med udstrakte h&#x00E6;nder. Han havde altid v&#x00E6;ret munter, livlig og elskv&#x00E6;rdig.</p>
<p>Den unaturlig strenge opdragelse og den hurtighed, hvormed han fra n&#x00E6;sten uudholdelig tvang var bleven kastet over i ubunden frihed, havde imidlertid medvirket til, at ogsaa han havde mistet sin aandelige ligevegt.</p>
<p>Neppe to og tyve aar gammel havde han fulgt h&#x00E6;ren (1870). Vi ved, at skj&#x00F8;nt han &#x00F8;nskede at forblive ved den, kaldte kongen ham tilbage til Hohenschwangau.</p>
<p>Tilbagekaldelsen stod i forbindelse med den &#x00E6;ldre broders personlige stemninger; men prinsens nervesystem havde tillige vist sig uskikket for de blodige scener i felten.</p>
<p>Kronprins Friedrich af Preussen skrev i sin dagbog:</p>
<p>&#x00AB;Prins Otto kom for at tage afsked, inden han vendte tilbage til M&#x00FC;nchen. Han var bleg og saa elendig ud. Han sad foran mig, som om han havde et anfald af kuldegysninger, medens jeg udviklede for ham n&#x00F8;dvendigheden af, at vi havde f&#x00E6;llesskab i milit&#x00E6;re og diplomatiske anliggender. Jeg kunde ikke komme paa det rene med, om han forstod mig eller endog blot h&#x00F8;rte, hvad jeg sagde.&#x00BB;</p>
<p><pb n="181"/>Kort efter sin tilbagekomst begyndte han at vise de f&#x00F8;rste tegn til sindsforvirring.</p>
<p>Rygtet derom vakte almindelig sorg. Man havde givet ham tilnavnet &#x00AB;Otto der Fr&#x00F6;hliche&#x00BB;.</p>
<p>Trods arvelige dispositioner, og tiltrods for de omst&#x00E6;ndigheder, der havde ledsaget hans f&#x00F8;dsel,<note type="footnote"><hi rend="italic">Forfatternote:</hi> Se f&#x00F8;rste kapitel.</note> og som kunde give nogen grund til at formode, at sygdomsspiren var at s&#x00F8;ge der, vilde man i begyndelsen ikke f&#x00E6;ste lid til efterretningen. Man saa ham daglig paa gaderne, i theatret og i cirkus.</p>
<p>Pludselig fik hans sygdom et heftigt udbrud. Han maatte stilles under bevogtning. Og nogle begivenheder, som forefaldt, foranledigede l&#x00E6;gerne til at tilraade, at man sendte ham bort fra M&#x00FC;nchen.</p>
<p>Prinsen vilde dog ikke gaa ind paa dette. Forel&#x00F8;big forblev han derfor, hvor han var, skj&#x00F8;nt man ikke turde lade ham v&#x00E6;re alene.</p>
<p>Endelig blev han erkl&#x00E6;ret for uheldbredelig sindssyg og fuldst&#x00E6;ndig fjernet fra sin familie.</p>
<p>Kongen forlangte bestemt, at han ikke maatte bo i n&#x00E6;rheden af noget af de slotte, hvor han selv pleiede at opholde sig. Han blev derfor f&#x00F8;rt til Nymphenburg og to aar senere til det ensomme F&#x00FC;rstenried.</p>
<p>Hans moder var utr&#x00F8;stelig over den ulykke, som havde rammet hendes hjertebarn. Ogsaa Ludwig f&#x00F8;lte slaget meget haardt.</p>
<p><pb n="182"/>Da man ved hans tronbestigelse havde fastsat ceremonierne for faderens ligbegj&#x00E6;ngelse og havde forespurgt, hvilken plads prinsen skulde indtage, havde han uden t&#x00F8;ven svaret:</p>
<p>&#x00AB;Ved min side!&#x00BB;</p>
<p>Den yngres glade temperament havde dannet en gavnlig modvegt mod hans alvorlige, tunge livsopfatning. Han havde betragtet ham som sin efterf&#x00F8;lger og haabet, at Otto ved en glimrende forbindelse skulde holde landet skadesl&#x00F8;st for hans eget c&#x00F8;libat.</p>
<p>Istedet derfor var han fra sj&#x00E6;ll&#x00F8;s sl&#x00F8;vhed sunket ned i vanviddets m&#x00F8;rkeste nat.</p>
<p>Han stod ved afskeden f&#x00F8;lelsesl&#x00F8;s, optaget med noget leget&#x00F8;i. Men al den &#x00F8;mhed, som havde ligget gjemt hos Ludwig str&#x00F8;mmede frem i dette &#x00F8;ieblik. De, som var vidne til hans skilsmisse fra den sindssyge broder, var rystede over hans hjertes&#x00F8;nderrivende sorg.</p>
<p>Fra denne dag blev kongen paa det dybeste bekymret for sit helbred; han led af angst for, at Ottos skjebne skulde blive hans.</p>
<p>En l&#x00E6;ge havde v&#x00E6;ret uforsigtig nok til at meddele ham, at hans fader havde f&#x00F8;rt et letsindigt liv i sin tidlige ungdom.</p>
<p>Efter at han havde faaet dette at vide, tilskrev han arvelige anl&#x00E6;g de fleste af sine psychiske lidelser. <pb n="183"/>Mindet om faderen blev ham pinligt; og han kunde ikke undertrykke bitre udtalelser derom.</p>
<p>Da han besteg tronen, havde enkelte allerede troet at merke, at hans nerver manglede modstandskraft.</p>
<p>Den ber&#x00F8;mte franske sindssygel&#x00E6;ge, dr. Morel, som 1867 var bleven kaldt til M&#x00FC;nchen, havde havt leilighed til at se den unge konge. Han havde udtalt de s&#x00F8;rgelig profetiske ord:</p>
<p>&#x00AB;Hans &#x00F8;ine er uhyggelig smukke; der lyser fremtidigt vanvid ud af dem!&#x00BB;</p>
<p>De politiske begivenheder 187071 og resultaterne deraf havde for&#x00F8;get hans smertelige f&#x00F8;lelse af kontrasten mellem hans fantasi og virkeligheden. Der havde vist sig tegn til, at hans dr&#x00F8;mmeliv kunde blive skjebnesvanger for ham.</p>
<p>Hans nerve-ophidselse traadte end ydermere for dagen, da hans broders sygdom br&#x00F8;d ud.</p>
<p>1874 betragtede man hans tilstand som saa faretruende, at man talte h&#x00F8;it derom i hans hovedstad. Redakt&#x00F8;ren af et konservativt blad n&#x00E6;vnte offentlig rygtet om, at kongen var sindsforvirret. Han blev d&#x00F8;mt til seks maaneders f&#x00E6;stningsstraf for majest&#x00E6;tsforbrydelse, skj&#x00F8;nt han som vidner tilkaldte flere rigsdagsm&#x00E6;nd, der under ed forsikrede, at dette emne var bleven afhandlet rundt om i &#x00F8;lhallerne i M&#x00FC;nchen.</p>
<p><pb n="184"/>Endnu var de antydninger til stormandsgalskab, som tidevis dukkede op, dog ikke tr&#x00E6;ngte saa dybt ind i Ludwigs bevidsthed, at de paavirkede mere end enkelte af hans handlinger; endnu ulmede den gl&#x00F8;d, som truede med at bryde ud i flammer.</p>
<p>Endnu var hans viljekraft sterk nok til at t&#x00F8;ile hans fantasi. Endnu skulde en sund aandsstr&#x00F8;mning l&#x00E6;nge gaa side om side med den syge; endnu kunde han ved rastl&#x00F8;s virksomhed tidevis bringe sit urolige sind til ro.</p>
<p>Han kj&#x00E6;mpede som en l&#x00F8;ve for at afvende den ulykke, som han frygtede saa saare; men han kj&#x00E6;mpede alene. Hans h&#x00F8;iheds-forestillinger havde aar for aar uddybet den kl&#x00F8;ft, som mangelen paa forstaaelse havde gravet mellem ham og hans moder. Forholdene havde skilt ham fra Richard Wagner, den ven, som han havde elsket mest. Han havde ingen fortrolig, neppe engang nogen, som han havde tillid til.</p>
<p>Der var ingen til med fast haand at lede ham bort fra hans vrangforestillinger, ingen som kunde udviske de indtryk, der gjorde ham mistroisk og bitter.</p>
<p>Denne konge, der faa aar f&#x00F8;r havde begeistret alle, blev forvandlet til en tungsindig, blegfed, livstr&#x00E6;t mand. Midt i den eventyrpragt, som han omgav sig med, pintes han af selvmordstanker. I <pb n="185"/>stormfulde uveirsn&#x00E6;tter kj&#x00F8;rte han i rasende fart i sin gyldne vogn rundt i bjergene, alene med sine sygelige stemninger og fantasier.</p>
<p>Kun de dybblaa &#x00F8;ine med det sv&#x00E6;rmeriske og vemodsfulde blik erindrede endnu om den skj&#x00F8;nne yngling, der havde v&#x00E6;ret bayrernes stolthed og haab.</p>
<lb/><lb/>
<p>&#x005B;Les videre i <title rend="italic">Ludwig den andens sidste dage</title> (1906)&#x005D;</p>
</div>
<div type="chapter">
<head type="main">&#x005B;Kilder&#x005D;</head>
<p rend="noIndent">De kilder, som jeg har benyttet under udarbeidelsen af foranstaaende bog, er hovedsagelig f&#x00F8;lgende:</p>
<list>
<item>Professor Dr. C. Beyer: <title rend="italic">Ludwig II, K&#x00F6;nig von Bayern. (Ein Characterbild.)</title></item>
<item>Busch: <title rend="italic">F&#x00FC;rst Bismarck und seine Lente</title>.</item>
<item>I. L. Craemer: <title rend="italic">K&#x00F6;nig Ludwig und Richard Wagner</title>.</item>
<item>I. L. Craemer: <title rend="italic">Residenz-Geheimnisse</title>.</item>
<item><title rend="italic">Aus Kaiser Friedrichs Tagebuch</title>.</item>
<item>Paul Heyse: <title rend="italic">Jugenderinnerungen und Bekenntnisse</title>.</item>
<item>Dr. Karl von Heigel: <title rend="italic">K&#x00F6;nig Ludwig II von Bayern. Ein Beitrag zu seiner Lebensgeschichte</title>.</item>
<item>Louise von Kobell: <title rend="italic">K&#x00F6;nig Ludwig II und Bismarck 1870</title>.</item>
<item>Louise von Kobell: <title rend="italic">K&#x00F6;nig Ludwig II von Bayern und die Kunst</title>.</item>
<item>Louise von Kobell: <title rend="italic">Unter den vier ersten K&#x00F6;nigen Bayerns</title>.</item>
<item>I. B. Kober: <title rend="italic">Ludwig II, K&#x00F6;nig von Bayern</title>.</item>
<item>Friedrich Lampert: <title rend="italic">Ludwig II, K&#x00F6;nig von Bayern</title>.</item>
<item>Heinrich Porges: <title rend="italic">K&#x00F6;nig Ludwig II von Bayern und Franz Lisst</title>.</item>
<item>Dr. H. Ritter von Poschinger: <title rend="italic">F&#x00FC;rst Bismark und die Parlamentarier</title>.</item>
<item>Sebastian Rockl: <title rend="italic">Ludwig II und Richard Wagner. 1864</title>.</item>
<item>Dr. Hans Reidelbach: <title rend="italic">Characterz&#x00FC;ge und Anekdoten aus dem Leben der bayrischen K&#x00F6;nige</title>.</item>
<item>Schulthess: <title rend="italic">Europaischer Geschichtskalender 1870</title>.</item>
<item>Weissheimer: <title rend="italic">Erlebnisse mit Richard Wagner</title>.</item>
<item>Eliza Wille: <title rend="italic">F&#x00FC;nfzehn Briefe von Richard Wagner</title>.</item>
<item><title rend="italic">Maximilian II, Roi de Bavi&#x00E9;re, (Fragment de souvenirs intimes.)</title></item>
<item>Richard Wagner: <title rend="italic">The work and mission of my life. (North-American Review 1879.)</title></item>
<item>Dr. med. W. W. Ireland: <title rend="italic">The blot upon the brain. Studies in history and psychology</title>. etc. etc. etc.</item>
</list>
<p rend="noIndent">Bogen hviler endvidere paa personlige indtryk fra ophold i M&#x00FC;nchen samt paa mundtlige meddelelser fra en h&#x00F8;itstaaende bayersk officer og fra en tysk forfatterinde, der i aarr&#x00E6;kker tilbragte sine sommere i Hohenschwangau.</p>
</div>
</body>
</text>
</TEI>