<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Undset_Viga-Ljot">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, Oslo 2020
<lb/>Sigrid Undset: <hi rend="italic">Fort&#x00E6;llingen om Viga-Ljot og Vigdis</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1909 (K&#x00F8;benhavn/Aschehoug). Digitaliseringen er basert på fil mottatt fra Nasjonalbiblioteket (nb.no).
<lb/>ISBN: 978-82-8319-561-3 (digital, bokselskap.no), <lb/>978-82-8319-562-0 (epub), 978-82-8319-563-7 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<bibl>
<title>Fort&#x00E6;llingen om Viga-Ljot og Vigdis</title>
<author>Sigrid Undset</author>
<publisher>Aschehoug</publisher>
<pubPlace>Kristiania</pubPlace>
<date>1909</date>
<note>digibok_2007050812003 (hentet fra nb.no 2020)</note>
</bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2020-08-13">Rettet noen feil. Klar for publisering.</change>
<change who="ENW" when="2020-08-11">Lagt inn ISBN.</change>
<change xml:id="ENW" who="ENW" when="2020-08-06">XML-koding. Sjekket korrekturrettelser og korrekturspørsmål (AZ). Entiteter, kodekontroll og validering.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Undset_Viga-Ljot_tekst" type="novel">
<front>
<titlePage type="main">
<byline><docAuthor>Sigrid Undset</docAuthor></byline>
<docTitle>
<titlePart type="main">Fort&#x00E6;llingen om <lb/>Viga-Ljot og Vigdis</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>Oslo 2020</docDate>
</titlePage>
</front>
<body>
<div type="chapter" n="1">
<head type="main">I.</head>
<p rend="noIndent">Veterlide Glumss&#x00F8;n hed en mand fra &#x00D8;stfjordene paa Island. Han for ofte i kj&#x00F8;bmandsf&#x00E6;rd om sommeren.</p>
<p>Hans s&#x00F8;sters&#x00F8;n hed Ljot. Han var s&#x00F8;n til Gissur Haukss&#x00F8;n paa Skomedal, som blev dr&#x00E6;bt, mens Ljot var barn. Veterlide f&#x00F8;rte eftermaalet efter Gissur med stor h&#x00E6;der; men det skal ikke berettes om her. Ljots mor hed Steinvor; hun d&#x00F8;de tidlig. Ljot blev fostret op hos Torbj&#x00F8;rn Haalegg paa Eyre; siden bodde han hos Veterlide, som elsket ham som sin egen s&#x00F8;n.</p>
<p>Ljot blev tidlig voksen; fra han var femten aar, f&#x00F3;r han i viking med Torbj&#x00F8;rns s&#x00F8;nner og fik snart godt lov for tapperhed og vaabendjervhed. Han blev regnet for en evnerig kar og et h&#x00F8;vdingsemne; trofast og ordholdende, men faam&#x00E6;lt og sen til at slutte venskab med folk; han holdt sig mest alene for sig selv. For nogen sagers skyld, som hellerikke her skal fort&#x00E6;lles, blev han kaldt Viga-Ljot.</p>
<p><pb n="2"/>En sommer, da Ljot var tyve aar, fulgte han med Veterlide til Norge. De eiet sammen en byrding, et ypperligt, havgaaende skib; Ljot eiet en tredjepart i fart&#x00F8;iet.</p>
</div>
<div type="chapter" n="2">
<head type="main">II.</head>
<p rend="noIndent">Veterlide havde slegt paa Romerike, som han agtet at gjeste; desuden vilde han kj&#x00F8;be hust&#x00F8;mmer i Norge. Det var langt ud paa sommeren, da de seilte ind i Folden.</p>
<p>De rodde byrdingen op mellem &#x00F8;erne, der elven Frysja falder i fjorden, ti det var vindstille og havde regnet hele den dag; men nu mod kv&#x00E6;lden letnet skodden og drev op under aaserne. Veterlide og Ljot stod i forrummet og saa indover bygden. Der var tyk skog dengang; opmed elven laa der gaarder, men ikke mange, og faa var store.</p>
<p>Udfor elveoset laa nogen smaa fiskerbaader for anker og vippet; m&#x00E6;ndene saa efter det store skib, som kom sigende i skodden mellem &#x00F8;erne. Veterlide ropte til dem og spurgte, hvor de var fra. Da fiskerne skj&#x00F8;nte, det var fredelige farm&#x00E6;nd, svarte de, de var leil&#x00E6;ndinger hos Gunnar paa Vadin, den st&#x00F8;rste gaard her med elven. Veterlide spurgte, om fiskerne vilde vise dem vei did ikv&#x00E6;ld, og det lovet de. Siden rodde isl&#x00E6;ndingerne skibet op over elven, saa langt de kunde fare, og en af fiskerne fulgte dem til Vadin.</p>
<p><pb n="3"/>Det var m&#x00F8;rkt, da de kom frem. De fandt Gunnar i stuen; han sad i h&#x00F8;is&#x00E6;det. Gunnar var en stor og vakker mand med langt graat haar og skjeg, som d&#x00E6;kket bringen helt. Ved aaren sad to kvinder; den ene spandt ved ildskj&#x00E6;ret; hun var ikke saa ung og m&#x00F8;rkt kl&#x00E6;dt, men lys og vakker i ansigtet. Den anden var en ganske ung m&#x00F8;, som sad med h&#x00E6;nderne i fanget og gjorde intet.</p>
<p>Veterlide gik frem og hilste bonden, og inden han havde halvtalt sit &#x00E6;rinde, stod Gunnar op og b&#x00F8;d ham velkommen, ham og hans folk, og han bad kvinderne b&#x00E6;re frem mad og drikke.</p>
<p>De reiste sig da op, og den &#x00E6;ldste fik travelt; hun ropte paa tjenestekvinderne og syslet ud og ind, men den yngste stod ved ilden og saa paa de fremmede. Og de saa nu ved lyset, at hun var meget fager, stor og velskabt, smal i midjen, med h&#x00F8;it og velsiddende bryst; hun havde store og graa &#x00F8;ine, og haaret naadde hende nedenfor kn&#x00E6;et; det var gult, blankt og tykt, men ikke meget lyst, og hendes h&#x00E6;nder var store, men hvide og ringsmykte. Hun bar en kl&#x00E6;dning af rustr&#x00F8;d uld, rigt udsydd og smykket; hun havde guldbaand om haaret og mange smykker og ringe, mere end kvinder pleier bruge til hverdags.</p>
<p>Den anden kvinde kom nu ind med et stort mj&#x00F8;dhorn, som hun gav den unge i h&#x00E6;nderne, sigende:</p>
<p>&#x00AB;Dig s&#x00F8;mmer det at byde velkommen i gaarden, Vigdis.&#x00BB;</p>
<p><pb n="4"/>Hun, som var kaldt Vigdis, tog da hornet og gik langs b&#x00E6;nkene og b&#x00F8;d, f&#x00F8;rst til Veterlide og siden til alle m&#x00E6;ndene. Og sidst saa hun Ljot.</p>
<p>Ti Ljot havde f&#x00F8;rst sat sig nederst paa b&#x00E6;nken n&#x00E6;r d&#x00F8;ren, men siden var han gaat frem til ilden, for han var vaad. Og han holdt kappen op om sig med den ene haand; men hans sorte haar laa ned over panden, saa Vigdis saa af hans ansigt lidet mere end &#x00F8;inene, som var m&#x00F8;rkeblaa og laa dybt i hodet.</p>
<p>Da m&#x00F8;en rakte ham hornet, slap han kappen ned, og mens han drak, saa han paa hende over karrets rand; det syntes da, som hun ikke likte hans stirren, ti hun talte ikke til ham, men tog hornet, som han gav hende, vendte sig og gik bort til pallen og satte sig der.</p>
<p>Ljot tog s&#x00E6;de, saa han kunde se Vigdis. Om en stund gl&#x00F8;ttet hun bort og m&#x00F8;dte hans blik; da saa hun tilside og blev r&#x00F8;d. Men straks efter saa hun atter paa ham, og nu stirret hun tilbage, til han tog &#x00F8;inene til sig.</p>
<p>Der blev nu baaret frem et maaltid saa rigt, at det tyktes mest lig et gjestebud. Og Gunnar vilde sende sine huskarle til stranden og hente skibsfolkene; han siger, hans m&#x00E6;nd kan holde vagt ved skibet denne nat.</p>
<p>Veterlide takker; men inden han har udtalt, siger Ljot til sin fr&#x00E6;nde:</p>
<p>&#x00AB;Kv&#x00E6;lden er alt leden saa langt; vore folk kan vel v&#x00E6;re ved skibet denne nat, saa vi ikke umager bondens karle.&#x00BB;</p>
<p><pb n="5"/>Da ler Vigdis og siger:</p>
<p>&#x00AB;Denne isl&#x00E6;nding er vist meget r&#x00E6;d for sit gods.&#x00BB;</p>
<p>Gunnar satte hende irette, men uden vrede; han sa:</p>
<p>&#x00AB;Det er vel bet&#x00E6;nkt af isl&#x00E6;ndingen, at han vil spare vore husfolk; men de gj&#x00F8;r ikke veien lang, og de tr&#x00E6;nger nok husly og ferskmad, de karer, som har rodd idag i ruskeveiret. Men det lader ilde, datter, at svare gjest i stuen slig.&#x00BB;</p>
<p>Ljot lo og svarte:</p>
<p>&#x00AB;Ikke var det vist ilde ment &#x2013; og saa ung m&#x00F8;s tale veies ikke n&#x00F8;ie.&#x00BB;</p>
<p>Ogsaa den anden kvinde talte til Vigdis, men ganske sagte, og Vigdis gav ikke agt derpaa, men smilte lidt, som hun sad. &#x2013; Gunnar sendte nu folk til stranden, og de andre aad og drak.</p>
<p>Talen faldt paa det graa og tunge veir, der havde v&#x00E6;ret den sidste tid og som ogsaa havde v&#x00E6;ret bonden til stort uheld, ti kornet stod f&#x00E6;rdig til at skj&#x00E6;res. Gunnar sa: &#x00AB;I min ungdom f&#x00F3;r jeg selv ude om sommeren, og v&#x00E6;rst af alt veir likte jeg sligt med regn og skodde og vindstille.&#x00BB;</p>
<p>Ljot svarte da og kvad:</p>
<lg>
<l>Sandt du sagde,</l>
<l>gjestmilde Gunnar!</l>
<l>Kv&#x00E6;lden var graa,</l>
<l>Rans d&#x00F8;tre d&#x00F8;set,</l>
<l>lidet lystig</l>
<l>med dem at lege.</l>
<l>V&#x00E6;nt er at hvile</l>
<l>hos venlig bonde.</l>
</lg>
<lg>
<l><pb n="6"/>Guldsmykte diser</l>
<l>duget bordet;</l>
<l>v&#x00E6;nere ingen</l>
<l>jeg saa i verden.</l>
<l>Helst hos hende</l>
<l>den fensal-fagre</l>
<l>sad jeg ikv&#x00E6;ld</l>
<l>og skjemtord skiftet.</l>
</lg>
<p>Det sidste sa han sagtere, og Gunnar, som alt var noget drukken, agtet ikke derpaa; men Veterlide merket det vel, og han begyndte straks at tale med Gunnar om hans f&#x00E6;rder. Snart efter gik Vigdis med kvinderne til sit bur.</p>
<p>Siden, da m&#x00E6;ndene var gaat til ro, sa Veterlide til Ljot, som laa sammen med ham i en lukket seng:</p>
<p>&#x00AB;Ikke skj&#x00F8;nner jeg din adf&#x00E6;rd, fr&#x00E6;nde, det ser ikke vel ud, at Gunnar tar gjestfrit imod os, og saa lager du viser til hans datter den f&#x00F8;rste kv&#x00E6;ld.&#x00BB;</p>
<p>Ljot svarte ikke, og Veterlide sa da:</p>
<p>&#x00AB;Aldrig f&#x00F8;r har jeg merket, du var nogen kvindekj&#x00E6;r mand &#x2013; men jeg saa ikke, du havde dine &#x00F8;ine fra Vigdis i aften. Vi har ikke v&#x00E6;ret saa l&#x00E6;nge paa sj&#x00F8;en, at du skulde bli hodegal af at se en kvinde.&#x00BB;</p>
<p>Ljot svarte endda ikke, men vendte sig fra ham og lod, som han sov.</p>
</div>
<div type="chapter" n="3">
<head type="main">III.</head>
<p rend="noIndent">Dagen efter, som de havde faat dugur, red Gunnar og Veterlide til stranden; men Ljot la <pb n="7"/>sig i b&#x00E6;nken og sa, han var tr&#x00E6;t. Dog stod han op, saasnart de andre var af gaarden kommet, ti han havde i hu, at han vilde finde Vigdis og tale med hende.</p>
<p>Ljot var da kl&#x00E6;dt i sine reisekl&#x00E6;r, ti hans t&#x00F8;i laa i skibet. Saa han bar en sid, m&#x00F8;rk h&#x00E6;ttekappe, men den var sp&#x00E6;ndt i brystet med en dyrebar, forgyldt h&#x00E6;gte. Under kappen havde han en sort kufte, udsydd med s&#x00F8;lv og blaat efter alle s&#x00F8;mmer, ti Ljot var meget pragtelskende. Derfor havde han gode ringer om armer og h&#x00E6;nder, og han kunde vel lade sig se: han var stor paa veksten, h&#x00E6;rdebred, smal i midjen som en kvinde, velskabt af lemmer. Hans ansigtstr&#x00E6;k var vakre og smale; kun var han m&#x00F8;rk af let og med stor og fremstaaende, bleg mund. Han havde blaa &#x00F8;ine og langt, sodbrunt haar med et silkebaand omkring.</p>
<p>Det var sol og vakkert veir den dag, og da Ljot kom ud paa tunet, saa han Vigdis gaa i engen nord for husene. Han gik fort efter hende og naadde hende igjen i skogbrynet; da b&#x00F8;d han hende velm&#x00F8;dt og spurgte, om hun havde &#x00E6;rinde noget sted. Vigdis svarte, hun havde ikke andet &#x00E6;rinde, end hun vilde gaa i b&#x00E6;rskogen og spise b&#x00E6;r.</p>
<p>&#x00AB;Da skal jeg slaa f&#x00F8;lge,&#x00BB; sa Ljot, &#x00AB;det er utrygt for dig at gaa alene; jeg har h&#x00F8;rt, bj&#x00F8;rnen gaar gjerne i b&#x00E6;rskogen.&#x00BB;</p>
<p>Jeg kunde jo tat min skosvend med, hvis jeg var r&#x00E6;d,&#x00BB; svarte Vigdis, &#x00AB;&#x2013;og uv&#x00E6;bnet er jeg <pb n="8"/>hellerikke.&#x00BB; Dermed viste hun ham en stor kniv, hun bar i beltet. Der var viklet forgyldt jerntraad om skaftet, men paa bladet stod der skrevet runetegn.</p>
<p>Ljot tog den i haanden, saa paa den og sa:</p>
<p>&#x00AB;Det var en underlig kniv, og den er vist meget gammel; hvor fik du den?&#x00BB;</p>
<p>&#x00AB;Den har v&#x00E6;ret i min slegt altid,&#x00BB; siger Vigdis, &#x00AB;de fort&#x00E6;ller, mine fr&#x00E6;ndekoner var gydjer ved horget heroppe i lunden; men det er lang tid siden; ingen ved meget om det. Vore tr&#x00E6;ller slagter haner og sauer der; men min far tror bare paa sin egen magt og styrke, og min farfar havde heller ingen anden tro, har jeg h&#x00F8;rt.&#x00BB;</p>
<p>&#x00AB;Det er saa som jeg,&#x00BB; siger Ljot og ler. &#x00AB;Men ellers er jeg da blit kristend&#x00F8;bt<note type="footnote">kristend&#x00F8;bt] <hi rend="italic">rettet fra:</hi> krinstend&#x00F8;bt <hi rend="italic">(trykkfeil)</hi></note> engang.&#x00BB;</p>
<p>&#x00AB;Det er en underlig tro,&#x00BB; svarte Vigdis. &#x00AB;Han kan vel ikke v&#x00E6;re stort til hj&#x00E6;lp, Hvidekrist, for jeg har h&#x00F8;rt, han kunde ikke fri sig selv, men blev dr&#x00E6;bt af sine uvenner i Blaaland.&#x00BB;</p>
<p>&#x00AB;Jeg ved ikke saa n&#x00F8;ie,&#x00BB; sa Ljot, &#x00AB;og meget tror jeg ikke paa han magter. Men det kom slig, at der var en renlevnedsmand syd i Danmark, som hjalp mig og l&#x00E6;gte et stygt og raaddent saar, jeg havde faat i l&#x00E6;ggen; han vilde ingen anden l&#x00F8;n ta, og saa lod jeg mig d&#x00F8;be for ikke at v&#x00E6;re ham imod.&#x00BB;</p>
<p>&#x00AB;Ja du har vel faret vidt omkring,&#x00BB; siger Vigdis, &#x00AB;&#x2013;men hvordan gaar det til, at du ikke red med din fr&#x00E6;nde og ser, at de berger iland fra skibet? Noget har du vel ombord, som du <pb n="9"/>har vundet, eller hvorfor kalder de dig Viga-Ljot?&#x00BB;</p>
<p>&#x00AB;Aa jeg har da vundet noget, og det er godt nok,&#x00BB; siger han, &#x00AB;men jeg syntes altid, det jeg agtet mig at vinde, var bedre endda.&#x00BB;</p>
<p>&#x00AB;Det er vel trolig,&#x00BB; svarer Vigdis. &#x00AB;De siger, isl&#x00E6;ndingerne er griske paa gods og &#x00F8;dsle paa ord.&#x00BB;</p>
<p>Ljot siger:</p>
<p>&#x00AB;Jeg har aldrig h&#x00F8;rt andet, end at hver mand gjerne raader for gods. Men gjerrig har da ingen kaldt mig f&#x00F8;r du.&#x00BB;</p>
<p>Vigdis lo da og sa:</p>
<p>&#x00AB;Saa ung m&#x00F8;s tale veies ikke saa n&#x00F8;ie.&#x00BB;</p>
<p>&#x00AB;Jeg tror n&#x00E6;sten du har lagt mig for had, Vigdis,&#x00BB; m&#x00E6;lte Ljot. &#x00AB;Du gav mig ikke blide &#x00F8;ine, nu da vi m&#x00F8;dtes.&#x00BB;</p>
<p>&#x00AB;Det er heller ikke skik her i bygden,&#x00BB; svarte hun, &#x00AB;at se for meget paa fremmede folk.&#x00BB;</p>
<p>Da lo Ljot og svarte:</p>
<p>&#x00AB;Du har vist ikke lagt guldbaand om haaret, Vigdis, for at gjemme dig bag dine tr&#x00E6;lkvinder.&#x00BB;</p>
<p>&#x00AB;Hvorfor skulde jeg ikke b&#x00E6;re guld, naar far min gir mig,&#x00BB; sa Vigdis.</p>
<p>Og nu var de kommet til horget. Det var paa en l&#x00F8;kke, og skogen stod t&#x00E6;t omkring; rundt om haugen var der reist stene i en ring og midt paa var blotstenen; men mange af stenene var v&#x00E6;ltet, og udover hele lysningen og op paa horget vokste der smaa eketr&#x00E6;r og bjerk og rogn. Mellem r&#x00F8;serne stod mange h&#x00F8;ie r&#x00F8;de blomsterdusker, <pb n="10"/>og nogen var gaat i fr&#x00F8;, saa vinden drev hvidt dun af dem; det fl&#x00F8;i i deres kl&#x00E6;r og satte sig i haaret, og Vigdis rystet sin kjole og sit haar, som de gik der.</p>
<p>Ljot sa til Vigdis, mens de spiste b&#x00E6;r:</p>
<p>&#x00AB;Min morbror har t&#x00E6;nkt at be Gunnar ta os i kost, mens vi ser os om efter t&#x00F8;mmer her. Men du ser kanske gjerne, vi farer saa fort, som vi kom. For jeg tror, du liker os ikke?&#x00BB;</p>
<p>&#x00AB;Min far faar raade selv, hvadfor folk han tar ind paa gaarden,&#x00BB; svarte Vigdis. &#x00AB;Han har aldrig brugt at sp&#x00F8;rge mig. Men han lar mig raade selv med mit.&#x00BB;</p>
<p>&#x00AB;Jeg kan t&#x00E6;nke det,&#x00BB; sa Ljot og lo. &#x00AB;Du er vist en stridig og stivsindet m&#x00F8;.&#x00BB;</p>
<p>&#x00AB;De siger saa,&#x00BB; svarte hun. &#x00AB;Men du synes mig en fri og dristig svend.&#x00BB;</p>
<p>&#x00AB;Ja det har jeg ord for,&#x00BB; sa Ljot. &#x00AB;Men er det nu saa, at vi to er ikke uvenner?&#x00BB;</p>
<p>&#x00AB;Det ser ikke saa ud,&#x00BB; svarte Vigdis. Og nu satte de sig paa en sten og spiste s&#x00F8;dbregnerod, som Vigdis havde gravet op. Men da de stod op, glemte Vigdis gydjekniven. Ljot tog den, da hun ikke saa det, og gjemte den i barmen. Derefter gik de hjem, og de talte skjemtsomt sammen og var vel forligte.</p>
</div>
<div type="chapter" n="4">
<head type="main">IV.</head>
<p rend="noIndent">Veterlide kj&#x00F8;bte t&#x00F8;mmer af Gunnar. Gunnar vilde ikke ta isl&#x00E6;ndingerne i kost, men han bad <pb n="11"/>dem bli, saa l&#x00E6;nge de lystet, og naar Veterlide talte om, at de fik reise videre, mente Gunnar, dermed havde det ikke hast. Det t&#x00E6;nkte Ljot ogsaa ved sig selv, og han s&#x00F8;gte samtale med Vigdis, saa tit han kunde.</p>
<p>Derom talte Veterlide med ham, en dag de var alene. Ljot m&#x00E6;lte da:</p>
<p>&#x00AB;Helst vilde<note type="footnote">vilde] <hi rend="italic">rettet fra:</hi> vide <hi rend="italic">(trykkfeil)</hi></note> jeg f&#x00E6;ste Vigdis til kone; jeg har ikke fundet nogen, jeg skulde like bedre at leve med. V&#x00E6;nere er hun end de fleste kvinder, jeg har seet, og storsindet og kvik i talen sin &#x2013; og rigere gifte kan jeg neppe finde, siden hun er Gunnars eneste barn. Og det tror jeg, at Gunnar liker mig.&#x00BB;</p>
<p>&#x00AB;Endda kan det v&#x00E6;re usikkert, om han har lyst til handelen,&#x00BB; sa Veterlide, &#x00AB;hvis du vil f&#x00F8;re hende saa langt hjemmefra. Men er det saa, at Vigdis har sat sin hu til dig, t&#x00E6;nker jeg, det har mest at sige, ti denne m&#x00F8; vil visselig raade selv for sit giftermaal. Og du kjender vel hendes sindelag mod dig, ti dere har v&#x00E6;ret meget sammen.&#x00BB;</p>
<p>Ljot blev da tankefuld og sa om en stund:</p>
<p>&#x00AB;Kvindesind er ei let at raade. Ofte har jeg t&#x00E6;nkt, hun liker mig vel; men hun er snar til vrede &#x2013; og svig kan v&#x00E6;re i s&#x00F8;d tale.&#x00BB;</p>
<p>&#x00AB;Lidet tror jeg, der er svig i Vigdis,&#x00BB; svarte Veterlide, &#x00AB;men m&#x00F8;en er ung, og kanh&#x00E6;nde hun n&#x00F8;dig b&#x00F8;ier sin hu for en husbond. Ti hun synes mig meget selvraadig. Det er mit raad, at du fremmer denne sag med s&#x00F8;mmelig langsomhed <pb n="12"/>og lempe. Nu vil vi fare nordpaa og se til vore fr&#x00E6;nder, og da vil det vise sig, naar vi kommer tilbage, hvad slags sind hun har mod dig: hun vil ta vel mod dig, om hun har l&#x00E6;ngtes.&#x00BB;</p>
<p>&#x00AB;Herfra farer jeg ikke,&#x00BB; sa Ljot, &#x00AB;f&#x00F8;r jeg ved, hvad det blir til med denne handel.&#x00BB;</p>
</div>
<div type="chapter" n="5">
<head type="main">V.</head>
<p rend="noIndent">Samme kv&#x00E6;ld s&#x00F8;gte Ljot Vigdis i hendes bur, som hun sad i b&#x00E6;nken og sydde. Hun var da kl&#x00E6;dt i en blaa, rigt udsydd dragt, og hendes gule haar hang l&#x00F8;st om hende og skinnet i den store ild, som brandt paa aaren. Da hun saa ham, la hun bort sin s&#x00F8;m og stod op for at gaa ham tilm&#x00F8;de; men Ljot gik hastig bort og satte sig hos hende paa hyndet. Vigdis sa da:</p>
<p>&#x00AB;Hvad volder det, at du saa djervt s&#x00F8;ger mig i mit bur nu paa kv&#x00E6;lden, som min far ikke er hjemme?&#x00BB;</p>
<p>&#x00AB;Jeg har lidet seet dig i disse dage,&#x00BB; m&#x00E6;lte Ljot, &#x00AB;og der er meget, som det kunde lyste mig at skifte ord om med dig.&#x00BB;</p>
<p>&#x00AB;Dog har vi talt sammen hver dag,&#x00BB; svarte Vigdis igjen.</p>
<p>&#x00AB;Jeg har meget usagt endda, Vigdis, og derom vilde jeg helst tale ene med dig. Det sa Veterlide idag, at jeg maatte vel kjende dit sind, om du liker mig. Tit syntes jeg, det lod som du undte mig vel, men ofte var du saa underlig <pb n="13"/>i dine ord, og ofte saa snar til at harmes paa mig, at jeg t&#x00E6;nkte n&#x00E6;sten, du bar l&#x00F8;nlig nag til mig.&#x00BB;</p>
<p>&#x00AB;Hvorfor skulde jeg ha nag til dig,&#x00BB; sa Vigdis. Og nu sad hun og tidde en stund og saa ikke paa Ljot. Derefter m&#x00E6;lte hun:</p>
<p>&#x00AB;Underlig er det, at du siger mig dette. Ti jeg syntes ofte, naar vi sad sammen, at du var hastig tilsinds, og mangen gang vidste jeg aldrig, hvorfor vi blev uvenner, eller om du spottet mig. Her har jeg siddet alle mine dage i skogen, og faa folk farer der gjennem denne bygd; men du har f&#x00E6;rdes vidt omkring og seet meget. Usandt er det ikke, at ofte var jeg harm paa dig.&#x00BB;</p>
<p>&#x00AB;Jeg er uvant med at tale til kvinder,&#x00BB; sa Ljot langsomt. &#x00AB;Men ingen har jeg truffet, jeg hellere var sammen med end dig. Og ingen anden jeg gad leve med.&#x00BB;</p>
<p>Nu svarte Vigdis intet, og da f&#x00F3;r han fort:</p>
<p>&#x00AB;Er det dig tilpas, da vil jeg fri til dig hos Gunnar og f&#x00E6;ste dig til kone.&#x00BB;</p>
<p>Endda sa Vigdis intet, men Ljot la h&#x00E6;nderne om hendes hals og kysset hende paa munden. Og siden m&#x00F8;en ikke flyttet sig, drog han hende n&#x00E6;rmere og tog hende paa fanget. Da brast hun i graat, gik fra ham og bort til aaren; der satte hun sig paa krakken, og alt hendes haar faldt ned om hende som et sl&#x00F8;r, som ilden skinnet paa; Ljot t&#x00E6;nkte, at fagrere syn havde ingen mand seet. Han gik efter hende og stod med haanden om ljorestangen og saa paa; da sa han: <pb n="14"/>&#x00AB;Ilde er det, hvis jeg volder dig graat, min fagre. Men svar mig nu paa det, jeg har spurgt om.&#x00BB;</p>
<p>&#x00AB;Und mig lidt tid,&#x00BB; bad Vigdis. &#x00AB;Far til dine fr&#x00E6;nder op i landet, som din agt var, og naar du kommer tilbage hid, som dit skib ligger, skal jeg svare dig. Det tror jeg n&#x00E6;sten, at jeg helst vilde, du skulde faa det, som du &#x00F8;nsker det; men det er saa langt at reise fra far min og la ham v&#x00E6;re alene. Ogsaa tykkes mig, at dette er kommet meget brat.&#x00BB;</p>
<p>&#x00AB;Ikke saa brat endda,&#x00BB; siger Ljot. &#x00AB;Tre uger har jeg alt v&#x00E6;ret her. Jeg ved ikke, hvadfor v&#x00E6;tter der raader menneskenes lod; men vor har nornerne tvundet t&#x00E6;t sammen, det har jeg vidst alt siden hin dag, vi taltes ved paa horget.&#x00BB;</p>
<p>&#x00AB;Nu ser jeg paa dig, at nu er du alt vred,&#x00BB; siger Vigdis. &#x00AB;Ung er jeg, og det er tidlig for mig at t&#x00E6;nke paa giftermaal.&#x00BB;</p>
<p>Ljot vendte sig da og vilde gaa. &#x00AB;Vi kan da v&#x00E6;re gamle nok &#x2013; men nu ser jeg, at du ved ikke, hvad du vil.&#x00BB;</p>
<p>Vigdis reiste sig op, gik efter ham og sa:</p>
<p>&#x00AB;Vent dog den stund, som jeg ber dig; helst vilde jeg, du skulde ikke be mig forgj&#x00E6;ves. Men endda synes jeg, jeg kjender dig lidet, og du vil f&#x00F8;re mig langt fra alt, som mit er.&#x00BB;</p>
<p>Og nu la hun armene om hans hals og kysset ham. Men derefter skj&#x00F8;v hun ham ud af d&#x00F8;ren og bad ham gaa.</p>
</div>
<div type="chapter" n="6">
<head type="main">VI.</head>
<p rend="noIndent"><pb n="15"/>Vigdis holdt sig i sit bur i to dage efter dette, som her er r&#x00F8;rt om. Da h&#x00E6;ndte sig, at der kom gjest til gaards, Kaare af Grefsin.</p>
<p>Denne Kaare var netop hjemkommen nord fra Trondhjem, og meget havde han at fort&#x00E6;lle om jarlen, Haakon paa Lade, som just da var blit dr&#x00E6;bt af Kark tr&#x00E6;l, og om kong Olav. Vigdis gik til stuen om kv&#x00E6;lden; hun satte sig hos Kaare, og de to talte venlig sammen.</p>
<p>Kaare var meget ung, lyslet, stor og vakker. Ljot likte ilde, at Vigdis sad og drak med ham. Det sa han til Vigdis, engang han stod n&#x00E6;r hende:</p>
<p>&#x00AB;Du ved godt nok, hvad du synes om Kaare af Grefsin.&#x00BB;</p>
<p>&#x00AB;Det er sandt sagt,&#x00BB; svarte Vigdis. &#x00AB;Kaare og jeg er fostret op sammen, og stor gl&#x00E6;de er det at se ham igjen.&#x00BB;</p>
<p>Men Ljot saa vredt til Kaare efter dette, og alt hvad Kaare talte om den kv&#x00E6;ld, og alt han roste, saa vidste straks Ljot det, som var endda mer at prise. Tilsidst faldt talen paa hester, og Kaare roste da sin hingst; den hed Sl&#x00F8;ngve; Gunnar havde f&#x00F8;dt den op og givet den til Kaare i venskabs gave.</p>
<p>Ljot svarte, han havde seet den, ti de havde just i de dage hentet hestene hjem fra skogen for at nytte dem nu i h&#x00F8;stens tid. Og han mente, at den hingst, han havde kj&#x00F8;bt af Arnes&#x00F8;nnerne <pb n="16"/>paa Grimelundar, var dog bedre; den hed Aarvak, og bedre dyr, sa Ljot, trodde han ikke havde v&#x00E6;ret seet der i bygden.</p>
<p>&#x00AB;Fager nok at se paa,&#x00BB; mente da en gammel mand, der sad n&#x00E6;r ved Ljot; &#x00AB;men Kaares hingst drev den da af legen baade ifjor og iaar. Men lidet godt ved du,&#x00BB; sa han til Ljot, &#x00AB;som roser her paa gaarden noget, som er kommet fra Arnes&#x00F8;nnerne.&#x00BB;</p>
<p>&#x00AB;Hvi saa?&#x00BB; spurgte Ljot gamlingen.</p>
<p>&#x00AB;Her har v&#x00E6;ret stort uvenskab mellem Vadin og Grimelundar, siden Eyolv Arnes&#x00F8;n fridde til Vigdis og blev afvist,&#x00BB; svarte denne.</p>
<p>&#x00AB;Om den sag har jeg aldrig h&#x00F8;rt ymte,&#x00BB; m&#x00E6;lte da Ljot, og den gamle sa:</p>
<p>&#x00AB;Gunnar vilde nok endda ta Eyolv til maag, men de siger saa, at Vigdis vilde ikke. Undres derpaa kan ingen, ti mangen styg sag er spurgt om Arnes&#x00F8;nnerne, og saa mener folk, at der har v&#x00E6;ret venskab mellem hende og Kaare, fra de var barn. Men Arnes&#x00F8;nnerne har tit truet Gunnar siden; dog vogter de sig t&#x00E6;nkelig; gammel er Gunnar nu, men endda ikke tandl&#x00F8;s.&#x00BB;</p>
<p>Ljot svarte ikke mere, men sad tankefuld og vogtet paa Vigdis og Kaare. Om en stund gik han bort til Kaare og sa:</p>
<p>&#x00AB;Nu har her v&#x00E6;ret talt saa meget ikv&#x00E6;ld; tykkes ikke ogsaa dig, det kunde v&#x00E6;re gammen, om vi pr&#x00F8;vet vore hingster sammen, saa hver mand fik kjende, hvilken monne v&#x00E6;re den f&#x00F8;rste?&#x00BB; <pb n="17"/>&#x00AB;Gjerne det,&#x00BB; svarte Kaare og lo; &#x00AB;men<note type="footnote">&#x00AB;men] <hi rend="italic">rettet fra:</hi> men <hi rend="italic">(trykkfeil)</hi></note> det tr&#x00E6;nges neppe, siden den sag er vitterlig for alle her i bygden.&#x00BB;</p>
<p>Vigdis tog nu tilorde:</p>
<p>&#x00AB;Du skal ikke ford&#x00E6;rve den dyre hest, du har kj&#x00F8;bt; den kan jo v&#x00E6;re god nok, om en anden er bedre.&#x00BB;</p>
<p>Da svarte Ljot i stor vrede:</p>
<p>&#x00AB;Jeg er ikke saa r&#x00E6;d for at vove min eiendom, som du tror &#x2013; og lad nu Kaare vise os, hvad hans hest duer i et skeid. Lad os drive hestene sammen imorgen, og ikke skal Aarvak f&#x00F8;res til Island af mig, hvis han ikke vinder.&#x00BB;</p>
<p>&#x00AB;Eyolv tar den neppe tilbage,&#x00BB; sa Vigdis og lo.</p>
<p>&#x00AB;Derom skal jeg ikke sp&#x00F8;rge ham,&#x00BB; m&#x00E6;lte Ljot. &#x00AB;Da skal jeg dr&#x00E6;be hesten.&#x00BB;</p>
<p>Og nu str&#x00F8;g han en guldring af sin arm og sl&#x00E6;ngte den ind i ilden, som brandt paa gulvet, mens han ropte:</p>
<p>&#x00AB;Du skal ikke spotte mig, Vigdis, at jeg er for r&#x00E6;d for mit gods.&#x00BB;</p>
<p>Men Vigdis b&#x00F8;iet sig frem og tog ind i ilden, rakte ringen til Ljot og sa:</p>
<p>&#x00AB;Det er ikke bedre at fare som en uvittig daare.&#x00BB;</p>
<p>Da tog Ljot ringen og sl&#x00E6;ngte den bort i tr&#x00E6;llenes flok ved d&#x00F8;ren; han b&#x00F8;d den ha ringen, som tog den. Der blev stor larm mellem tr&#x00E6;llene; en slog i gulvet hin, som f&#x00F8;rst fik tag i ringen, og det saa ligest ud til, at gjestebudet <pb n="18"/>skulde ende i stor us&#x00F8;mme. Veterlide sprang ind paa sin fr&#x00E6;nde, tog ham i armen og satte ham haardt irette, men Ljot lo bare. Og i al den strid, som nu yppedes, blev det tilsidst aftalt, at Kaare og Ljot skulde la sine hester m&#x00F8;des den n&#x00E6;ste dag.</p>
</div>
<div type="chapter" n="7">
<head type="main">VII.</head>
<p rend="noIndent">Der kom sammen folk fra hele bygden for at se paa hestekampen; der var ogsaa flere kvinder. Stedet, som hestene skulde m&#x00F8;des, var en vold n&#x00E6;r ved Vadin.</p>
<p>Ljot kom f&#x00F8;r Kaare; han leiet sin hingst og bar hestestav i venstre haand. Han var v&#x00E6;bnet med sakssv&#x00E6;rd og hjelm; han havde en pr&#x00E6;gtig guldsydd skarlagenskaabe over skuldrene; den la han paa en sten; under den bar han en kort, r&#x00F8;d tr&#x00F8;ie. Arnes&#x00F8;nnerne var der; de hilste paa Ljot og haandtoges.</p>
<p>Hingsten var sort og vakker at se paa, lovende mente folk den var; den skreg og knegget mod de andre hester, som stod bundet omkring pladsen.</p>
<p>Det varte en stund, f&#x00F8;r Kaare kom, og Arnes&#x00F8;nnerne f&#x00F3;r med fantord, at han angret vel, han havde tat op dette, og Ljot lo med dem.</p>
<p>Da kom Kaare, og Gunnar og Vigdis fulgte med ham. Kaare var fuldt v&#x00E6;bnet og brynjekl&#x00E6;dt; han bar en bj&#x00F8;rnefell over skuldrene og havde spyd i haanden foruden hestestaven. <pb n="19"/>Straks Aarvak saa den anden hingst, kjendte han den og mindedes vel deres m&#x00F8;de i skogen, for han sled sig unna Ljots haand, snudde og vilde fly ud af ringen. Der blev da latter paa folk omkring, men Ljot l&#x00F8;b efter hesten, tog den i manet med venstre haand og slog den med hestestaven over l&#x00E6;nd og boger; han var blodr&#x00F8;d i ansigtet. Og nu drev han hesten haardt frem.</p>
<p>Sl&#x00F8;ngve fik straks den anden under sig, slog med fremhoverne og bed, saa hin gav sig ilde, og igjen vilde den r&#x00F8;mme. Da rev Ljot sit sv&#x00E6;rd ud af beltet og hug efter Aarvak, men gled paa gr&#x00E6;svolden og rispet med sv&#x00E6;rdet bugskindet paa Sl&#x00F8;ngve. Men derved kom han ind under hestene; det saa stygt ud. Da skreg Vigdis h&#x00F8;it, at folk skulde skille hingstene, og Kaare l&#x00F8;b frem og drev til sin med spydskaftet, saa den reiste sig helt paa bagbenene et &#x00F8;ieblik og slap Aarvak; da kom denne l&#x00F8;s, snudde og rendte paa skogen, blodig og stygt medfaret. Men paa Sl&#x00F8;ngve tytet tarmene ud af det saar, som Ljot havde givet den.</p>
<p>Kaare sa nu, mens han rakte Ljot haanden for at hj&#x00E6;lpe ham op, &#x2013; ti Ljot var blit traadt i hodet, saa blodet randt ham i &#x00F8;inene:</p>
<p>&#x00AB;Det har jeg aldrig seet, at nogen mand bar sig slig i en hestekamp; du skal b&#x00F8;de mig hesten.&#x00BB;</p>
<p>&#x00AB;Her har du bod,&#x00BB; svarte Ljot og sparket op muld med foden, &#x00AB;du skr&#x00E6;mte hesten med den bj&#x00F8;rnefell, du gaar i som et skogtrold.&#x00BB;</p>
<p><pb n="20"/>&#x00AB;Os skr&#x00E6;mmer du ikke, Viga-Ljot,&#x00BB; sa Kaare, &#x00AB;om du har dr&#x00E6;bt nogen folk ude paa Island,&#x00BB; &#x2013; og nu vendte han spydet i haanden, saa odden pegte mod Ljot.</p>
<p>Ljot havde sv&#x00E6;rdet i haanden, og han hugget spydstagen tvers over og ramte Kaare i armen, men ikke meget; Kaare kastet da spydstumpen, drog sit sv&#x00E6;rd og satte ind paa Ljot, men Ljot segnet bagover i det samme i uvet, og blodet randt ud af hans mund; hestene havde sparket ham haardt.</p>
<p>Nu kom Veterlide til, tog Kaare i akslen og talte til ham; han siger, han vil b&#x00F8;de hesten og saaret og gi Kaare selvd&#x00F8;mme.</p>
<p>&#x00AB;Jeg vil ikke ta mod b&#x00F8;der af dig, isl&#x00E6;nding,&#x00BB; svarer Kaare, &#x00AB;jeg ser vel, at din fr&#x00E6;nde der vil mig tillivs.&#x00BB;</p>
<p>&#x00AB;Jeg vil ikke, vi skal komme i strid med Gunnars venner,&#x00BB; svarer Veterlide, &#x00AB;andet har han forskyldt af os.&#x00BB; Og nu tog han Kaare til en side og snakket med ham.</p>
<p>Men Gunnar havde tat sit spyd og rendt det gjennem bringen paa Sl&#x00F8;ngve.</p>
<p>Koll og Eyolv Arnes&#x00F8;nner l&#x00F8;ftet Ljot op, og han kom til samling om en stund. Da var Kaare gaat bort med Veterlide. Ljot t&#x00F8;rket blodet af sit ansigt og saa om sig efter Vigdis. Hun sad paa huk hos den dr&#x00E6;bte hest og klappet den; hun graat meget.</p>
<p>Ljot gik hen til hende, lo og spurgte:</p>
<p><pb n="21"/>&#x00AB;Hvad siger du nu om dette hestem&#x00F8;de, Vigdis?&#x00BB;</p>
<p>Vigdis graat endda mere og sa:</p>
<p>&#x00AB;Jeg vil ikke snakke med dig.&#x00BB;</p>
<p>&#x00AB;Er du r&#x00E6;d, det skal gaa Kaare af Grefsin, som det gik hesten hans,&#x00BB; m&#x00E6;lte Ljot.</p>
<p>&#x00AB;Det er ikke Kaare, som har faat skam idag,&#x00BB; sa Vigdis. Hun drog manet bort fra hestehodet og str&#x00F8;g over mulen, &#x00AB;men nu vil jeg ikke snakke med dig.&#x00BB; Hun stod op, gik graatende til sin far og fulgtes bort med ham.</p>
<p>Arnes&#x00F8;nnerne kom hen til Ljot og b&#x00F8;d ham f&#x00F8;lge med dem hjem.</p>
<p>&#x00AB;Det kan jeg ikke,&#x00BB; svarte Ljot. &#x00AB;Ikke gaar det an, at jeg bryder venskabet med Gunnar slig.&#x00BB;</p>
<p>&#x00AB;Det sp&#x00F8;rges,&#x00BB; siger Eyolv, &#x00AB;om ikke Gunnar er mere r&#x00E6;d for at miste venskabet med maagen sin.&#x00BB;</p>
<p>&#x00AB;Hvem kalder du saa?&#x00BB; m&#x00E6;ler Ljot.</p>
<p>&#x00AB;Det faar vel bli Kaare,&#x00BB; tar Koll nu ordet, &#x00AB;endda er det jo ikke sikkert, at han vil kj&#x00F8;be hende, siden hun alt har givet ham viljen hans.&#x00BB;</p>
<p>&#x00AB;Nu lyver du nok,&#x00BB; sa Ljot.</p>
<p>&#x00AB;Jeg sa saa, jeg og,&#x00BB; svarte Eyolv, &#x00AB;da vor gj&#x00E6;ter kom og meldte os, at han havde seet Kaare ride over elven ivaar og m&#x00F8;des med Vigdis i lunden; da saa han, at Kaare laa hos hende.&#x00BB;</p>
<p>&#x00AB;Han l&#x00F8;i nok godt, gj&#x00E6;teren din,&#x00BB; svarte Ljot igjen, vendte sig og vilde gaa. Men Eyolv spurgte dem, som stod lidt bort: &#x00AB;Hvorhen gik Kaare af Grefsin, Viga-Ljot vil snakke med ham.&#x00BB; <pb n="22"/>&#x00AB;Aa han gik til Vadin med hin anden isl&#x00E6;nding,&#x00BB; svartes der.</p>
<p>Ljot stod en stund og saa op mod gaarden. Han var styg, ligbleg og blodgrimet i ansigtet. Lidt efter vendte han sig; da holdt han paa at falde overende. Arnes&#x00F8;nnerne tog ham under skuldrene; hjalp ham op paa en hest, og han red nu vestover med dem til Grimelundar.</p>
</div>
<div type="chapter" n="8">
<head type="main">VIII.</head>
<p rend="noIndent">Veterlide likte bare maadelig, at Ljot havde givet sig til paa Grimelundar; han red did nogen dage efter og fandt sin fr&#x00E6;nde liggende syg i loftet.</p>
<p>&#x00AB;Nu har jeg forligt Kaare,&#x00BB; sa Veterlide, &#x00AB;og det er min b&#x00F8;n, at du ikke bryder freden med ham.&#x00BB;</p>
<p>Ljot svarte ikke paa dette, men spurgte om en stund:</p>
<p>&#x00AB;Hvad siger de om sagen paa Vadin?&#x00BB; &#x00AB;Ikke stort,&#x00BB; svarte Veterlide, &#x00AB;som ventelig er, af Gunnar, ti han er en h&#x00F8;isindet mand, og lidet lystig var det vist for mig at h&#x00F8;re, hvad han mener om din adf&#x00E6;rd.&#x00BB;</p>
<p>Ljot laa nu en stund og nappet haarene af fellen; saa fortalte han Veterlide, hvad Arnes&#x00F8;nnerne siger, deres sauegj&#x00E6;ter har seet.</p>
<p>&#x00AB;Megen magt ligger der paa det, Eyolvs sauegj&#x00E6;ter siger &#x2013; om saa alle sauerne hans siger <pb n="23"/>det samme,&#x00BB; m&#x00E6;lte Veterlide. &#x00AB;Det er skinsyge kj&#x00E6;rringers skik at fare med slig snak; ilde er det, fr&#x00E6;nde, at du gir dig i lag med slige karer.&#x00BB;</p>
<p>&#x00AB;Du kan jo friste, hvordan Gunnar er tilsinds mod mig i den sag, du ved nok,&#x00BB; sa Ljot om en stund.</p>
<p>&#x00AB;Det er ilde at sp&#x00F8;rge om sligt, naar du ligger her,&#x00BB; svarte Veterlide. &#x00AB;Helst vilde jeg, du fulgte tilbage til Vadin med mig nu.&#x00BB;</p>
<p>&#x00AB;Jeg har v&#x00E6;rk i ryggen,&#x00BB; sa Ljot, &#x00AB;jeg duer ikke til at ride.&#x00BB;</p>
<p>&#x00AB;Kunde du ride frem, kan du vel ride tilbage,&#x00BB; mente Veterlide, &#x00AB;det er ikke underlig, om du har ulyst til at fare til Vadin, ti du har vundet liden h&#x00E6;der med denne sag, men du faar gj&#x00F8;re det; det er mit raad. Arnes&#x00F8;nnerne agter nok at faa sat uvenskab mellem dig og Gunnar; de er r&#x00E6;dde for at gaa paa ham alene, og nu vil de skyve dig frem for sig &#x2013; men lad dem sidde og spinde sin saueuld ved aaren sin alene, og bland dig ikke i deres.&#x00BB;</p>
<p>Men Ljot blev ved det, at han orket ikke ride. Arnes&#x00F8;nnerne bad Veterlide bli der og faa mad og drikke; men han vilde ikke og red straks tilbage til Vadin.</p>
<p>Det gik da slig, som Veterlide havde sagt; da han talte til Gunnar om Ljot, at denne havde faat hu til Vigdis, svarte Gunnar:</p>
<p>&#x00AB;N&#x00F8;dig vil jeg, der skal komme uvenskab mellem os, isl&#x00E6;nding, ti om dig t&#x00E6;nker jeg det bedste, og gjerne tror jeg, Ljot Gissurs&#x00F8;n er <pb n="24"/>bedre end hans f&#x00E6;rd her i bygden; men jeg har ikke lyst at sende datter min over sj&#x00F8;en med ham og ikke til at hente min maag paa Grimelundar.&#x00BB;</p>
<p>&#x00AB;Derpaa kan ingen undres,&#x00BB; svarte Veterlide. Siden blev der ikke talt mere om den ting. Vigdis fik intet vide om deres samtale.</p>
</div>
<div type="chapter" n="9">
<head type="main">IX.</head>
<p rend="noIndent">Veterlide talte flere gange med Ljot og vilde ha ham bort fra Grimelundar; men Ljot sa altid, at han var meget syg; han spyttet op blod og havde hodev&#x00E6;rk. Han sa, han kunde ikke f&#x00F8;lge Veterlide paa Romeriksreisen, og da Veterlide nu kom tilbage og skulde fare hjem til Island, vilde Ljot bli igjen i Norge. Da vilde den anden hellerikke reise, &#x00AB;ti,&#x00BB; sa han, &#x00AB;blir du her hos Arnes&#x00F8;nnerne, faar de nok lokket dig til sligt, som du har skam af.&#x00BB;</p>
<p>&#x00AB;Far du bare, fr&#x00E6;nde,&#x00BB; svarte Ljot. &#x00AB;Nu er jeg saa frisk, at jeg kan drage nordpaa til Romerike, og siden har jeg lyst til at s&#x00F8;ge kong Olav og tr&#x00E6;ffe de folk hjemmefra, som er hos ham. &#x2013; Og ikke har Arnes&#x00F8;nnerne bedt mig om nogen hj&#x00E6;lp, men kun vist mig venskab.&#x00BB;</p>
<p>&#x00AB;Lover du mig det, at du drar nordpaa?&#x00BB; spurgte Veterlide. Ljot lovet det, og da han var reist af bygden, drog Veterlide hjem til Island. Han skiltes fra Gunnar i stort venskab, og de <pb n="25"/>gav hinanden rige gaver; Vigdis gav han et gyldent bringesmykke og et sydlandsk speil; hun skj&#x00E6;nket ham til afsked en udsydd, r&#x00F8;d silkekappe.</p>
</div>
<div type="chapter" n="10">
<head type="main">X.</head>
<p rend="noIndent">Det led nu ud paa h&#x00F8;sten; da spurgtes det i bygden, at Viga-Ljot var kommet tilbage. Han bodde hos en bonde, der hed Torbj&#x00F8;rn paa Hestl&#x00F8;kken, i skogen mellem Grimelundar og Vadin; men han var noget sammen med Arnes&#x00F8;nnerne.</p>
<p>En kv&#x00E6;ld kom en liden gut til Vadin og bad om at faa Vigdis i tale. Han hed Helge og var s&#x00F8;n til en fattigkj&#x00E6;rring, som bodde i skogen n&#x00E6;r gaarden. Han sa, mor hans laa syg, og Vigdis fik gj&#x00F8;re vel og gaa med og se, om hun kunde hj&#x00E6;lpe konen. Vigdis svarte, at &#x00C6;sa &#x2013; saa hed hendes fostermor, som stod for huset paa Vadin &#x2013; var bedre l&#x00E6;gekone; der var mere gavn i, om hun gik. Men gutten blev ved sit, at moren vilde helst tale med Vigdis; hun havde noget at si hende. Vigdis tog da en kaabe over sig, og hun fulgte med Helge.</p>
<p>Det var m&#x00F8;rkt, da de kom ud. De gik veien et stykke, men siden tog gutten op mod skogbrynet; han sa, det var uraad at gaa over jordet, saa vaadt var der, ti det var sidste dag i oktober maaned. Straks de kom ind i skogen, der der gik et f&#x00E6;raak, kom en mand mod dem. Vigdis spurgte, hvem det var.</p>
<p><pb n="26"/>&#x00AB;Det er mig,&#x00BB; svarte manden, &#x00AB;Ljot.&#x00BB;</p>
<p>Helge trak nu haanden til sig og vilde springe, men Vigdis holdt fast og spurgte:</p>
<p>&#x00AB;Er det denne mand, som har sendt dig ivei efter mig?&#x00BB;</p>
<p>Gutten svarte ikke, men Ljot sa:</p>
<p>&#x00AB;Jeg har gjort saa; han gik for at hente &#x00C6;sa, og da bad jeg ham lage det saa, at jeg fik dig i tale, ti jeg skj&#x00F8;nte, det nyttet lidet at s&#x00F8;ge dig paa Vadin, skulde jeg faa snakke alene med dig.&#x00BB;</p>
<p>&#x00AB;Det er en underlig maade, du s&#x00F8;ger mig paa,&#x00BB; m&#x00E6;lte Vigdis.</p>
<p>&#x00AB;Ja jeg vidste ikke anden raad,&#x00BB; sa Ljot. &#x00AB;Jeg har gaat l&#x00E6;nge nok her omkring gaarden og ventet paa, vi skulde tr&#x00E6;ffes.&#x00BB;</p>
<p>Gutten vilde nu l&#x00F8;be fra dem, men Vigdis holdt i hans haand; da bad Ljot:</p>
<p>&#x00AB;Lad gutten gaa; du t&#x00F8;r vel v&#x00E6;re sammen med mig, og jeg skal f&#x00F8;lge dig hjem til husene.&#x00BB;</p>
<p>&#x00AB;Gaa da,&#x00BB; sa Vigdis til Helge, og derefter talte hun til Ljot: &#x00AB;Hvad &#x00E6;rinde har du, siden du maatte lokke mig slig tilskogs til dig?&#x00BB;</p>
<p>&#x00AB;Du ved vel, hvad &#x00E6;rinde jeg har til dig,&#x00BB; m&#x00E6;lte Ljot.</p>
<p>Vigdis svarte ikke derpaa, og Ljot sa da:</p>
<p>&#x00AB;Nu ved jeg det, at jo l&#x00E6;nger jeg er fra dig, desmere l&#x00E6;ngter jeg efter dig, og den dag kommer nok aldrig, da du gaar mig af hu.&#x00BB;</p>
<p>Vigdis begyndte at graate og svarte:</p>
<p>&#x00AB;Hvorfor har du da stelt dig slig med far min.&#x00BB;</p>
<p><pb n="27"/>&#x00AB;Det kom saa,&#x00BB; siger Ljot. &#x00AB;De taler om her i bygden, at Kaare paa Grefsin skal ha dig.&#x00BB;</p>
<p>&#x00AB;T&#x00E6;nker du, jeg havde tat slig imod dig, den kv&#x00E6;ld du talte med mig i mit bur,&#x00BB; sa Vigdis. &#x00AB;Men det f&#x00F8;rste, du gjorde var det, at du ustelte alting for os.&#x00BB;</p>
<p>&#x00AB;Ja det var ilde nok,&#x00BB; svarte Ljot. &#x00AB;Men i den sag med Kaare blir det vel far din, som raader.&#x00BB;</p>
<p>&#x00AB;Det skal aldrig Gunnar faa til, at jeg tar anden mand, end jeg vil selv &#x2013; og det har han lovet mig og,&#x00BB; sa Vigdis.</p>
<p>&#x00AB;Vil du ha mig da?&#x00BB; spurgte Ljot, og Vigdis svarte: &#x00AB;Ja det vil jeg, om det kan lage sig.&#x00BB;</p>
<p>&#x00AB;Ja nu skal det gaa underlig til, om det ikke lager sig,&#x00BB; sa Ljot i stor gl&#x00E6;de og tog hende i armene. Han satte sig paa en tr&#x00E6;rod og havde hende paa fanget; da la hun armen om hans hals og kysset ham. Men siden vilde Ljot ikke slippe hende og kysset hende saa haardt, at hun blev r&#x00E6;d; da sa hun, hun maatte gaa hjem.</p>
<p>&#x00AB;Det er bedst, jeg f&#x00F8;lger dig nedover saa kan jeg finde din far ikv&#x00E6;ld; jeg har hu til at faa aftalt denne sag med Gunnar bonde snart.&#x00BB;</p>
<p>&#x00AB;Ikke gj&#x00F8;r det,&#x00BB; bad Vigdis, &#x00AB;du er alene, og ikke har du andet vaaben end det spydet der.&#x00BB;</p>
<p>Ljot lo og sa: &#x00AB;Ja t&#x00E6;nker du ikke, jeg greier mig med det &#x2013; men det skulde da v&#x00E6;re ilde, om der skal bli skiftet hug mellem Gunnar og mig.&#x00BB;</p>
<p>Vigdis t&#x00E6;nkte sig om en stund og sa:</p>
<p><pb n="28"/>&#x00AB;Jeg har h&#x00F8;rt, der skal v&#x00E6;re mange isl&#x00E6;ndinger nordpaa hos kongen; kjender du ingen af de karerne?&#x00BB;</p>
<p>&#x00AB;Det gj&#x00F8;r jeg nok,&#x00BB; m&#x00E6;lte Ljot. &#x00AB;Der er Toralv og Gissur Torbj&#x00F8;rnss&#x00F8;nner; de er s&#x00F8;nner til min fosterfar.&#x00BB;</p>
<p>&#x00AB;Kan du ikke fare op til dem,&#x00BB; bad Vigdis, &#x00AB;hvis de vilde v&#x00E6;re dine talsm&#x00E6;nd, saa gik det lettere med far min.&#x00BB;</p>
<p>&#x00AB;Du har hast med at faa jaget mig af bygden,&#x00BB; sa Ljot, og nu tog han hende i fanget igjen. Vigdis tog da til at graate, og hun sa:</p>
<p>&#x00AB;Jeg er r&#x00E6;d, det skal gaa ilde, hvis du b&#x00E6;rer dette maalet frem alene, saa ustyrlig som du er, og nu er Gunnar sint paa dig. Det var meget bedre, du havde nogen med, som kunde st&#x00F8;tte og raade dig lidt.&#x00BB;</p>
<p>Ljot skj&#x00F8;v hende fra sig, og hun begyndte at gaa nedover; hun graat hele tiden. Ljot fulgte efter hende et skridt bag. Om en stund m&#x00E6;lte han:</p>
<p>&#x00AB;Jeg skal gj&#x00F8;re, som du siger, Vigdis &#x2013; endda du ved, det er en lang f&#x00E6;rd nu mod vinteren. Og det er ikke sikkert, at Torbj&#x00F8;rnss&#x00F8;nnerne er saa fuse til at fare hid med mig. Hvad skal jeg da gj&#x00F8;re?&#x00BB;</p>
<p>&#x00AB;Ja da faar du raade,&#x00BB; sa Vigdis, og nu snudde hun og tog ham i haanden. De fulgtes derefter nedover mod Vadin. Ljot lovet hende nu, at han skulde reise nordover, og det n&#x00E6;ste dagen. De skiltes ved grinden, men f&#x00F8;r han gik, <pb n="29"/>sa Ljot, at han vilde tr&#x00E6;ffe hende endda engang. Han tog med begge h&#x00E6;nder alt hendes haar og sv&#x00F8;bte det om sin nakke og h&#x00E6;nderne:</p>
<p>&#x00AB;Du faar komme op paa horget imorgen, for jeg har ikke seet dig i al den tid, og ikv&#x00E6;ld var det m&#x00F8;rkt &#x2013; men jeg skal v&#x00E6;re der f&#x00F8;r soleglad, &#x2013; og saa mistet du en ting, sidst vi taltes ved der, og den skal du faa igjen. Jeg tog vare paa den; jeg t&#x00E6;nkte, saa havde jeg et &#x00E6;rinde til dig, om det skulde komme til at tr&#x00E6;nges.&#x00BB;</p>
<p>&#x00AB;Det ved jeg ikke, hvad er,&#x00BB; sa Vigdis. Ljot lo og sa, hun skulde faa se det. Og saa skiltes de.</p>
</div>
<div type="chapter" n="11">
<head type="main">XI.</head>
<p rend="noIndent">Da Vigdis kom ind, var det alt saa sent, at folket var gaat tilsengs. Hun gik lige til sit bur, og &#x00C6;sa bar frem melk og br&#x00F8;d til hende. Mens Vigdis aad og drak, spurgte &#x00C6;sa, hvordan det stod til med Astrid.</p>
<p>&#x00AB;Du faar se op til hende imorgen,&#x00BB; sa Vigdis, og siden om en stund: &#x00AB;Jeg vandt ikke at komme saa langt ikv&#x00E6;ld.&#x00BB;</p>
<p>&#x00AB;Har du gaat dig vild da?&#x00BB; spurgte &#x00C6;sa.</p>
<p>&#x00AB;Ikke det heller,&#x00BB; svarte Vigdis, og hun taug nu lidt; men derefter sa hun: &#x00AB;Jeg traf Ljot her op i marken og snakket med ham.&#x00BB;</p>
<p>Da sa en kone, som gik der og vasket op alslags kj&#x00F8;rrel &#x2013; hun hed Torbj&#x00F8;rg og var gift med husbondskaren paa gaarden:</p>
<p><pb n="30"/>&#x00AB;Nu har jeg ikke v&#x00E6;rre h&#x00F8;rt, gaar den her Ljot og r&#x00E6;ker ved gaarden &#x2013; da har han nok ondt isinde.&#x00BB;</p>
<p>&#x00AB;Aa det er vel ikke saa ilde endda,&#x00BB; sa Vigdis og lo.</p>
<p>&#x00AB;Vogt dig for ham du, Vigdis,&#x00BB; blev konen ved, og nu kom hun hen til b&#x00E6;nken, &#x00AB;nu siger han vel snart, han har forlokket dig, han og.&#x00BB;</p>
<p>&#x00C6;sa bad hende tie &#x2013; &#x00AB;men ha ikke mere snak med Viga-Ljot; ingen kan vide, hvad der kan komme af sligt.&#x00BB;</p>
<p>&#x00AB;Jenten er da ikke barn l&#x00E6;nger, siden hun er fulde atten aar,&#x00BB; sa Torbj&#x00F8;rg. &#x00AB;Hun faar da hellere h&#x00F8;re det, saa hun kan vogte sig. Ilde vilde det v&#x00E6;re, hvis folk var saa dumme, at de trodde det &#x2013; han har ligget her i bygden og gjort viser, som alle er om Vigdis. Og fra Ljot er den snak kommet, at Kaare har skj&#x00E6;mmet hende &#x2013; men alle skj&#x00F8;nner, han gj&#x00F8;r som smaaunger har for vis; de laster det, de ikke kan naa.&#x00BB;</p>
<p>&#x00AB;Ikke har Ljot sagt det,&#x00BB; mente &#x00C6;sa. &#x00AB;Fra Arnes&#x00F8;nnerne er den snak kommet; det er dem som farer rundt bygden og slarver.&#x00BB;</p>
<p>Vigdis sad i b&#x00E6;nken, og hun blev r&#x00F8;d og bleg, mens de snakket. &#x00AB;Det tror jeg aldrig, at Ljot har sagt et ord om mig,&#x00BB; sa hun.</p>
<p>Da kvad Torbj&#x00F8;rg:</p>
<lg>
<l>&#x00AB;Lindt jeg legte</l>
<l>med lyse haaret,</l>
<l>da n&#x00E6;r den v&#x00E6;ne</l>
<l>jeg sad i b&#x00E6;nken.</l>
<l><pb n="31"/>Vi to alene &#x2013;</l>
<l>&#x2013; stilt var i stuen &#x2013;.</l>
<l>Det var den kv&#x00E6;ld</l>
<l>jeg l&#x00E6;ngst vil mindes.</l>
</lg>
<p rend="noIndent">&#x2013; Men jeg har aldrig h&#x00F8;rt, at Eyolv Arnes&#x00F8;n var skald,&#x00BB; sa hun.</p>
<p>Vigdis svarte ikke noget; da blev Torbj&#x00F8;rg ved:</p>
<lg>
<l>&#x00AB;Store fugle</l>
<l>sad stilt i skogen</l>
<l>&#x2013; sent det var</l>
<l>paa somren ledet &#x2013;</l>
<l>R&#x00F8;de b&#x00E6;r hun</l>
<l>b&#x00F8;d mig af haanden.</l>
<l>Legen var bedre</l>
<l>end fugl at veide.&#x00BB;</l>
</lg>
<p>&#x00AB;Nu gidder jeg ikke h&#x00F8;re flere viser ikv&#x00E6;ld,&#x00BB; m&#x00E6;lte Vigdis. Hun gik og la sig. &#x00C6;sa delte seng med hende; hun merket nok, at Vigdis sov ikke stort den nat; men Vigdis laa stille og sa intet.</p>
<p>Dagen efter gik Vigdis ind for Gunnar og satte sig hos ham. Hun spurgte da:</p>
<p>&#x00AB;Hvad svar vilde du gi Ljot Gissurs&#x00F8;n, Veterlides fr&#x00E6;nde, om han kom hid og fridde til din datter.&#x00BB;</p>
<p>&#x00AB;Lad ham f&#x00F8;rst komme hid til gaarden,&#x00BB; svarte Gunnar, &#x00AB;saa skal jeg nok svare ham, saa han mindes det. Men det vogter han sig vel for nu.&#x00BB;</p>
<p>&#x00AB;Den sag mellem ham og Kaare er da forligt,&#x00BB; sa Vigdis.</p>
<p>&#x00AB;Veterlide har forligt sig med Kaare,&#x00BB; svarte <pb n="32"/>Gunnar, &#x00AB;men ikke Ljot. Ingen har l&#x00F8;nnet mit venskab v&#x00E6;rre.&#x00BB;</p>
<p>&#x00AB;Han kunde ikke vide det, som har v&#x00E6;ret mellem Eyolv og os,&#x00BB; sa Vigdis.</p>
<p>&#x00AB;Ja nu ved han nok, hvad som har v&#x00E6;ret,&#x00BB; svarte Gunnar, &#x00AB;og mangt som ikke har v&#x00E6;ret. Men nu agter vi, Kaare og jeg, at s&#x00F8;ge ham paa Hestl&#x00F8;kken. Og da skal jeg hugge tandgaren af kj&#x00E6;ften hans, saa faar vi se, hvad viser han kan lage da.&#x00BB;</p>
<p>&#x00AB;Det skal aldrig ske &#x2013;&#x00BB; sa Vigdis i stor angst. Men Gunnar m&#x00E6;lte:</p>
<p>&#x00AB;Det skal ikke ske, at du snakker med ham mere, og ikke vil jeg h&#x00F8;re mere om ham af dig.&#x00BB;</p>
<p>Vigdis sa intet, men gik ud.</p>
</div>
<div type="chapter" n="12">
<head type="main">XII.</head>
<p rend="noIndent">Nu sad hun hele den dag i sit bur og var stedt i stor angst og uraad, hun vidste ikke, om hun skulde gaa og m&#x00F8;de Ljot eller ikke. Men da det led mod soleglad, tog hun en m&#x00F8;rk kaabe om sig og gik ud paa tunet.</p>
<p>Det havde frosset paa om natten, og taagen laa hvid over fjorden; solen stod ret i syd over aaserne og skinnet skarpt. Der var ingen folk i tunet; Vigdis stod en stund og t&#x00E6;nkte sig om; men derefter gik hun hastig ud af gaarden og nordover mod skogen; ingen saa, at hun gik.</p>
<p>Da hun kom til horget, var Ljot der. Han <pb n="33"/>var reisekl&#x00E6;dt, men kappe og vaaben havde han lagt fra sig, og hesten havde han bundet til et tr&#x00E6;. Han sprang mod Vigdis og skygget med haanden over &#x00F8;inene, mens han sa:</p>
<p>&#x00AB;Nu under nok ikke solen mig at se din fagerhed &#x2013; vel v&#x00E6;re du kommen hid, Vigdis.&#x00BB;</p>
<p>Han la h&#x00E6;nderne paa hendes hofter og snudde hende fra lyset; da sled hun sig fra ham og la armene paa ryggen; hun sa:</p>
<p>&#x00AB;Hid er jeg kommet; men jeg har underlige sager at sp&#x00F8;rge dig om &#x2013; sig mig nu du, om det er saa, at der har gaat snak i bygden om Kaare og mig?&#x00BB;</p>
<p>Ljot svarte, &#x2013; og han blev meget r&#x00F8;d i det samme:</p>
<p>&#x00AB;Det spurgte jeg dig om igaar &#x2013; om det var saa, at han skulde ha dig?&#x00BB;</p>
<p>&#x00AB;Nu vilde jeg hellere, at jeg ikke var kommet,&#x00BB; sa Vigdis. &#x00AB;Ti da frygter jeg, at de har sagt sandt, som jeg trodde l&#x00F8;i.&#x00BB;</p>
<p>&#x00AB;Jeg ved ikke, hvad du mener,&#x00BB; sa Ljot.</p>
<p>Da m&#x00E6;lte Vigdis:</p>
<p>&#x00AB;Enten har du snakket om det, som er h&#x00E6;ndt mellem os &#x2013; og aldrig havde jeg t&#x00E6;nkt, du vilde r&#x00F8;rt om det til nogen mors s&#x00F8;n &#x2013; eller saa er det du, som har laget de viserne, som farer over bygden.&#x00BB;</p>
<p>Ljot tidde stille. Da vendte Vigdis sig og vilde gaa fra ham. Han fulgte efter hende og sa:</p>
<p>&#x00AB;Det er saa, at jeg &#x00F8;nsker, de viserne var aldrig laget. Men det ved ikke du, hvor hugsaar jeg var i al den tid, jeg trodde, jeg havde <pb n="34"/>mistet dig. Da siger mangen mand det, han siden angrer.&#x00BB;</p>
<p>&#x00AB;Ja nu angrer jeg det meste, jeg nogentid har sagt dig&#x00BB;, svarte Vigdis.</p>
<p>&#x00AB;Tal nu ikke slig,&#x00BB; bad Ljot. &#x00AB;Du skal ikke tiere faa skjel til at klage over mig for noget.&#x00BB;</p>
<p>&#x00AB;Jeg ved det,&#x00BB; svarte Vigdis, &#x00AB;ti dette blir sidste gang, vi to taler sammen.&#x00BB;</p>
<p>Ljot tog om hende; hun satte h&#x00E6;nderne for hans bryst; men da greb han hende om begge haandled og han sa:</p>
<p>&#x00AB;Saa ilde er det vel ikke, at jeg har laget en vise eller to &#x2013; vil du nu gaa fra mig for den sags skyld, da har du elsket mig lidet.&#x00BB;</p>
<p>&#x00AB;Du har vel ikke elsket mig saa meget du heller,&#x00BB; sa Vigdis i stor harme, &#x00AB;&#x2013;det f&#x00F8;rste der blev talt ilde om mig, saa trodde du det og bar det videre.&#x00BB;</p>
<p>&#x00AB;Ingen snak har jeg baaret videre,&#x00BB; svarer han, &#x00AB;og aldrig har jeg trodd det.&#x00BB;</p>
<p>&#x00AB;Det kan jo bli sandt endda,&#x00BB; siger hun og vil vri sig ud af hans tag.</p>
<p>&#x00AB;Sligt skal du ikke si,&#x00BB; roper Ljot, og han kysser hende. &#x00AB;Nu har du nok glemt, hvad du lovet, da du sad paa fanget mit igaar.&#x00BB;</p>
<p>Da bed hun ham i halsen, saa hun fik sit ansigt fra hans et &#x00F8;ieblik.</p>
<p>&#x00AB;Nu er min vilje anderledes,&#x00BB; sa hun.</p>
<p>&#x00AB;Aldrig skal Kaare faa viljen din,&#x00BB; siger Ljot mellem t&#x00E6;nderne. &#x00AB;Jeg gidder ikke leve, hvis jeg skal miste dig.&#x00BB; Og nu tar han og l&#x00F8;fter <pb n="35"/>hende op, endda hun strider imod. Han bar hende ind i lunden, og da fik han sin vilje med hende, endda hun v&#x00E6;rget sig l&#x00E6;nge. Siden sa Vigdis intet, og hun graat ikke heller; da kjendte Ljot paa hendes haand og hendes kind. Hun var meget kold.</p>
<p>Ljot stod op, tog sin kappe og d&#x00E6;kket over hende; han kysset hende. Nu var det saa koldt, at aanden stod hvid for hans mund; solen var nede, men himmelen var r&#x00F8;d som blod syd bag skogen.</p>
<p>&#x00AB;Nu er det tid, at vi kommer herfra,&#x00BB; sa Ljot og vilde l&#x00F8;fte hende op. &#x00AB;Vi naar ikke l&#x00E6;nger end op til Storvandet inat; vi finder vel der et sted, vi kan v&#x00E6;re.&#x00BB;</p>
<p>Da sa Vigdis:</p>
<p>&#x00AB;Det var altfor god d&#x00F8;d for dig, nidding, at far min skulde komme efter dig og f&#x00E6;lde dig.&#x00BB;</p>
<p>Hun reiste sig op og gik nedover; Ljot fulgte efter hende og sa:</p>
<p>&#x00AB;Det var nu bedst for os begge, at du fulgte mig &#x2013; jeg ved, jeg har gjort dig meget imod; men det var den st&#x00F8;rste ulykke, skulde vi ikke faa hinanden.&#x00BB;</p>
<p>Vigdis vendte sig ikke <emph>en</emph> gang, og det tyktes Ljot det v&#x00E6;rste, at hun hverken talte eller graat. Han gik efter hende lige til Vadin.</p>
<p>Da de var kommet til gj&#x00E6;rdet, b&#x00F8;iet Vigdis sig; hun tog en sten og kastet paa Ljot.</p>
<p>&#x00AB;Pak dig nu, hund,&#x00BB; sa hun.</p>
<p><pb n="36"/>Stenen traf ham i munden, ikke haardt, men han bl&#x00F8;dde da paa l&#x00E6;ben. Da sa han:</p>
<p>&#x00AB;En gang til skal jeg beile til dig, min legef&#x00E6;lle, men nu skal jeg unde dig tid til at raade dig om &#x2013; ved sommerleite skal jeg sp&#x00F8;rge dig igjen, om du vil ha mig.&#x00BB;</p>
<p>&#x00AB;Det skal du faa se, Viga-Ljot,&#x00BB; svarer Vigdis, &#x00AB;at min vilje er lige saa haard som din.&#x00BB;</p>
<p>Derefter gik hun ind. Hun gik lige til sit bur og la sig; &#x00C6;sa merket vel, at hun sov lidet den nat og gav sig ilde i s&#x00F8;vne; men hun sa intet om, hvad der var h&#x00E6;ndt hende.</p>
<p>Ljot gik tilbage til horget, l&#x00F8;ste sin hest og red bort. Han f&#x00F3;r hele natten og kom frem til Hakedal; derfra drog han over til Romerike og f&#x00F3;r saa lige til Trondhjem uden at agte paa stygveiret, som satte ind i de samme dage; han sled meget vondt over fjeldene, saa hans fosterbr&#x00F8;dre, Torbj&#x00F8;rnss&#x00F8;nnerne, syntes, det var et under, at han var kommet levende frem.</p>
</div>
<div type="chapter" n="13">
<head type="main">XIII.</head>
<p rend="noIndent">Vigdis sad nu hjemme paa Vadin, og hun var saa sorgfuld, at intet kunde gl&#x00E6;de hende; hun gad neppe ta &#x00E6;de eller drikke, kl&#x00E6;de sig eller kj&#x00E6;mme sit haar; aldrig kunde hun vende sine tanker fra den harm, Viga-Ljot havde voldt hende. Hver dag gruet hun for at l&#x00E6;gge sig og ha disse tanker til selskab &#x2013; men led det ud paa morgenen, <pb n="37"/>gruet hun for at staa op og gaa dagen lang i arbeide og samsnak med andre. Hun sa for sig selv: &#x00AB;Nu er jeg som en fugl, der ligger og flakser med brudte vinger; ikke kan den komme bort fra den fl&#x00E6;k, der den faldt, og ikke kan den se l&#x00E6;nger, end blodet rinder. T&#x00E6;nker jeg paa det, som f&#x00F8;r har v&#x00E6;ret, mindes jeg kun det, som er nu. Husker jeg paa den tid, jeg gik her kaad og sorgl&#x00F8;s, synes jeg bare, det var for at dette skulde ske med mig.&#x00BB; Ofte t&#x00E6;nkte hun, det blev det bedste, at hun gik og lagde sig i elven. Det led nu ud paa vinteren; da skj&#x00F8;nte hun, hun var med barn.</p>
<p>En nat, hun laa vaagen, mens &#x00C6;sa og de andre kvinder sov, stod hun op, tog en kappe paa sig og gik ud i tunet; hun tog stien nedover mod elven.</p>
<p>Vigdis havde ikke v&#x00E6;ret ude alene om natten f&#x00F8;r; og det tyktes hende styggere, end hun havde t&#x00E6;nkt, noget kunde v&#x00E6;re. Dette var ved jevnd&#x00F8;gns tider, og det regnet og stormet; m&#x00F8;rkt var det, saa hun kunde ikke skjelne jord fra himmel; men af og til gl&#x00F8;ttet det lidt mellem skyerne, saa stjerner kom frem. Hun havde ikke gaat langt, f&#x00F8;r hun kjendte, hun var kommet ud af veien og ind paa jordet, men hun kunde ikke se, hvor hun satte foden; sommetider vasset hun i fonner af regnbl&#x00F8;d sne, og sommetider traadte hun med en fod dybt ned i et hul, men mest var der blank haalke, der hun gik, ti sneen var <pb n="38"/>skyllet af jorderne her, hvor de skraanet ned mod Frysja. Snart vidste hun ikke, hvor hun var henne, og ikke hvor elven var, og ikke hvor gaarden laa. Vadin ligger lige ved vandet, men i m&#x00F8;rket syntes det saa langt, at det ingen ende fik. Tilsidst gled hun paa haalken og skred nedover et stykke, til hun t&#x00F8;rnet mod noget, hun slog armene om; hun skj&#x00F8;nte, det var et grantr&#x00E6;, ti grenene rev hende i ansigtet. Men da hun skred nedover, kjendte hun, at fosteret r&#x00F8;rte sig i hende.</p>
<p>Vigdis huket sig ned under granen; hun var saa vaad og kold, som hun havde ligget i sj&#x00F8;en. Hun kr&#x00F8;b l&#x00E6;ngere ind, saa hun fik lidt ly for regnet; men vinden ulte og buldret i tr&#x00E6;toppene omkring hende, og der var fuldt af f&#x00E6;le ulyd og ovm&#x00F8;rkt; hun vidste ikke, hvad som skreg og r&#x00F8;rte sig rundt om hende.</p>
<p>Hun blev liggende der, til det lysnet lidt; da saa hun, at ret under der, som hun laa, var der en skr&#x00E6;nt ud mod aaen; den gik fuld af isflak og vandet var begsort. Hun havde nu ganske mistet modet og gik tilbage til gaarden; det var ikke langt, nu da det lysnet mod dagen. Hun kl&#x00E6;dte af sig og la sig i sengen, og hun var saa ussel, at hun t&#x00E6;nkte, hun fik nok helsot af denne nattef&#x00E6;rd, og det var det bedste.</p>
<p>Om morgenen spurgte &#x00C6;sa:</p>
<p>&#x00AB;Hvordan er dine kl&#x00E6;r blit saa vaade, fosterdatter?&#x00BB;</p>
<p>Vigdis svarte, hun havde v&#x00E6;ret i fj&#x00F8;set om <pb n="39"/>natten &#x2013; der var sygdom paa b&#x00F8;lingen det aar &#x2013; &#x00AB;og det var saa m&#x00F8;rkt, at jeg kunde n&#x00E6;sten ikke finde tilbage til skaalen&#x00BB;.</p>
<p>&#x00C6;sa spurgte da ikke mere, men mente bare, at Vigdis skulde snakket til hende.</p>
<p>En gang sa &#x00C6;sa, at Vigdis maatte v&#x00E6;re syg, slig hun falmet og sad og hang i b&#x00E6;nken. Og hun bad hende meget fortro sig til sin fostermor. Men Vigdis sa, hun skulde ikke bry sig med dette.</p>
<p>Gunnar skrantet den vinter; derfor kom der faa folk tilgaards, og da det led noget udpaa, raadet &#x00C6;sa slig, at der blev ikke andre kvindfolk paa Vadin end hun og Vigdis. Vigdis laget sig en sn&#x00F8;rekl&#x00E6;dning, som hun bar under kjolen, og hun blev mest inde i huset; slig gik det til, at ingen merket, hvordan det var med hende, uden &#x00C6;sa, men hun turde intet si.</p>
</div>
<div type="chapter" n="14">
<head type="main">XIV.</head>
<p rend="noIndent">Da vaaren kom, sa Vigdis, at denne sommer vilde hun ligge paa s&#x00E6;teren med &#x00C6;sa. Og det blev slig, endda Gunnar likte det lidet, men &#x00C6;sa snakket saa l&#x00E6;nge med ham, at han gav sig. De drog da tilskogs meget tidlig; de fik med sig en mand, der hed Skofte. Han var s&#x00F8;n til &#x00C6;sa og Gunnars frigivne. Han skulde gj&#x00E6;te hestene og passe b&#x00F8;lingen for udyr.</p>
<p>En dag mod kv&#x00E6;lden stod &#x00C6;sa i fj&#x00F8;sd&#x00F8;ren <pb n="40"/>og tog mod kj&#x00F8;rne; da kom Vigdis til hende i stor angst og sa:</p>
<p>&#x00AB;Nu kommer Gunnar nede i lien, &#x2013; jeg ved ikke, hvordan dette skal gaa &#x2013; han slaar mig vel ihjel, naar han ser mig, slig jeg nu er.&#x00BB; &#x00AB;L&#x00E6;g dig tilsengs,&#x00BB; svarte &#x00C6;sa, &#x00AB;saa skal jeg si du er syg &#x2013; han blir her ikke l&#x00E6;nge.&#x00BB;</p>
<p>Vigdis gjorde det og blev liggende, de to dage, Gunnar var der. Han sa, det var ikke underlig, hun var blit syg, eller at de havde faat lidet melk, saa tidlig de var draget opover &#x2013; mens rimen endda faldt om n&#x00E6;tterne, og der var liden havn i skogen.</p>
<p>Men siden t&#x00E6;nkte &#x00C6;sa, hun burde vel snakke til Vigdis om det og raade hende lidt; saa sa hun en dag, den anden stod ved b&#x00E6;kken og skurte melkeb&#x00F8;tter:</p>
<p>&#x00AB;Lad mig gj&#x00F8;re dette; du skal ikke ta saa haardt i nu.&#x00BB;</p>
<p>Vigdis sl&#x00E6;ngte kollen bortover bakken, og hendes &#x00F8;ine var saa vilde, at fostermoren blev r&#x00E6;d hende; hun skreg h&#x00F8;it:</p>
<p>&#x00AB;Snak ikke om dette til mig; da ved jeg ikke, hvad jeg gj&#x00F8;r dig!&#x00BB;</p>
<p>&#x00C6;sa turde aldrig siden n&#x00E6;vne den sag for Vigdis. Og nu led det ud paa sommeren.</p>
<p>En nat stod Vigdis op og gik ud af s&#x00E6;teren. Det var over midsommer, stilt og m&#x00F8;rkt i veiret. Hun gik opover vangen et stykke; da hun kom til gj&#x00E6;rdet, orket hun ikke andet, men maatte l&#x00E6;gge sig ned og bie en stund. Der gik en blak <pb n="41"/>hest i skogbrynet; den fulgte ikke med flokken, men holdt sig n&#x00E6;r husene; den var meget kj&#x00E6;len og mest mod Vigdis. Nu kom den hen og snuste paa hende; den stod over hende, mens hun laa der. Da rierne gav sig noget, stod hun op og gik indover f&#x00E6;raaket; hesten fulgte hende hele tiden. Hver gang veerne tog til, slog hun armene om dens hals og st&#x00F8;ttet sig til den, og da vendte den hodet, nappet hende i skuldren og ryggen og stod ganske stille.</p>
<p>Tilsidst kom hun frem til et stort, m&#x00F8;rkt vand. &#x00D8;verst paa himmelen var der en blaane mellem skyerne, der speilte sig i tjernet; ellers var alting svart og stygt. En gang skreg hun h&#x00F8;it; da l&#x00F8;d det saa f&#x00E6;lt tilbage fra hammeren paa hin side sj&#x00F8;en, at hun blev r&#x00E6;d, og hun tog en flig af sin kappe i munden; hun bed den is&#x00F8;nder til smaa biter, saa hun fik munden fuld af uldtraad, og hun t&#x00E6;nkte, hun maatte kv&#x00E6;les. Hun h&#x00F8;rte, der randt en b&#x00E6;k n&#x00E6;r ved, og en gang hun aabnet &#x00F8;inene, saa hun, det begyndte at lysne, og sj&#x00F8;en gik med smaa svarte b&#x00F8;lger n&#x00E6;r ved, men hun kunde ikke krybe didned, og nu led natten elendig for hende.</p>
<p>Solen kom op og tog til at stikke hende i &#x00F8;inene. En stund efter blev Vigdis forl&#x00F8;st; derefter laa hun l&#x00E6;nge i &#x00F8;rske, men tilsidst kjendte hun, at solen varmet hende, og hun h&#x00F8;rte barnet skrige. Hun saa efter det; det var en gut. Hun gad ikke r&#x00F8;re ved det, men tog et kl&#x00E6;de, hun havde havt om hodet og skuldrene; det var hvidt <pb n="42"/>med gr&#x00F8;nne striber, vaadt af sved og nattedug og blodigt. Hun brettet det sammen og tog barnet deri, skj&#x00F8;v det ind mellem to stener og d&#x00E6;kket moseflag og kvister over. Saa havde hun sig ned til b&#x00E6;kken og drak.</p>
<p>Der var en stor sva nedmod vandet; solen havde varmet den, og Vigdis heldet ryggen mod berget og hvilte sig en stund. Siden stod hun op og drog sig hjemover til s&#x00E6;teren.</p>
<p>Der fandt hun &#x00C6;sa i stor angst. Skofte var gaat ud for at s&#x00F8;ge efter hende. Vigdis gik ind og la sig i sengen; nu havde hun feber og laa nogen dage meget syg. &#x00C6;sa stelte hende og gned hendes bryster med varmt sm&#x00F8;r; men ingen af dem n&#x00E6;vnte det, som var skeet.</p>
<p>Vigdis vilde aldrig siden gaa ud i skogen, men blev inde ved stuen. &#x00C6;sa kunde ikke merke, at hun var mindre sorgfuld nu end f&#x00F8;r.</p>
</div>
<div type="chapter" n="15">
<head type="main">XV.</head>
<p rend="noIndent">Det blev meget varmt veir udpaa sommeren; da kom kj&#x00F8;rne ikke hjem om kv&#x00E6;lden, men la sig til i skogen; &#x00C6;sa og Skofte maatte lede langt over aaser og myrer for at finde dem og faa dem ind.</p>
<p>Vigdis syntes lidet om at v&#x00E6;re alene i s&#x00E6;teren; hun var skogr&#x00E6;d og l&#x00E6;ngtet meget hjem. Hun sad mest paa d&#x00F8;rtr&#x00E6;et og saa nedover. S&#x00E6;teren laa h&#x00F8;it; der var aaser og skog omkring paa alle <pb n="43"/>kanter; men hun kunde dog se lidt af bygden og fjorden i syd. Slig sad hun en kv&#x00E6;ld og stundet v&#x00E6;k; da blev der uro paa hunden, som laa med snuden i hendes fang; den sprat op og for gj&#x00F8;ende nedover volden, og nu saa Vigdis en mand, som stod af hesten og bandt den ved gj&#x00E6;rdet. Hun blev r&#x00E6;d og reiste sig op; det var hendes agt at s&#x00F8;ge skogen og gjemme sig, men i det samme vendte han sig, og hun kjendte Ljot. Han ropte og bad hende ikke v&#x00E6;re r&#x00E6;d.</p>
<p>Vigdis blev staaende i d&#x00F8;ren, og hun svarte:</p>
<p>&#x00AB;Det ved jeg vel, at jeg ikke har n&#x00F8;dig at v&#x00E6;re r&#x00E6;d dig.&#x00BB;</p>
<p>Ljot stanset og saa paa hende en stund, da spurgte han langsomt:</p>
<p>&#x00AB;Hvordan mener du dette?&#x00BB;</p>
<p>Da lo Vigdis en styg latter, men svarte ikke. Ljot stod og l&#x00E6;net sig til d&#x00F8;rkarmen; han saa ned i bakken og st&#x00F8;dte op muld med sit spyd, mens han talte til hende:</p>
<p>&#x00AB;Nu skal jeg reise hjem; her ligger skib i Tunsberg, som mine fr&#x00E6;nder eier. Jeg ved vel, at det er en stor b&#x00F8;n, jeg b&#x00E6;rer frem for dig nu &#x2013; at du skal forlade mig alt, som jeg har gjort mod dig. Men det er saa, at vil du nu fare med mig, da skal du faa mere h&#x00E6;der og st&#x00F8;rre kj&#x00E6;rlighed, end nogen kvinde har eiet f&#x00F8;r dig.&#x00BB;</p>
<p>Vigdis lo atter og svarte:</p>
<p>&#x00AB;Lidet er det v&#x00E6;rdt, hvad du lover, Ljot. Med fager tale lokket du mig til dig engang, og <pb n="44"/>da gjorde du mig den haardeste skam og ulidelig sorg &#x2013; ingen kvinde har fristet v&#x00E6;rre. Det t&#x00E6;nker jeg, at den fik stor h&#x00E6;der, som blev konen din &#x2013; det er stor &#x00E6;re at &#x00E6;gle sig indpaa folk, dr&#x00E6;ber hester og skj&#x00E6;mmer m&#x00F8;er og lage l&#x00F8;gn og viser. Du ser lidet ud til at kunne &#x00F8;ve anden stordaad heller, dit naablege kvindeskr&#x00E6;mme.&#x00BB;</p>
<p>Ljot saa bort og svarte:</p>
<p>&#x00AB;Det er saa, at du har stor aarsag til at si mig dette. Men jeg har da &#x00F8;vet andre og bedre v&#x00E6;rker f&#x00F8;r &#x2013; og engang h&#x00F8;rte du gjerne om det. Da syntes du ikke, jeg var styggere, end du gad kysse mig tit og ofte. Men jeg har v&#x00E6;ret lidet glad, siden vi taltes ved sidst. Og svart har jeg stundet efter at tr&#x00E6;ffe dig igjen.&#x00BB;</p>
<p>&#x00AB;Kanske t&#x00E6;nkte du det,&#x00BB; spurgte Vigdis, &#x00AB;at jeg gik her og biet paa at m&#x00F8;de dig igjen?&#x00BB;</p>
<p>Da saa Ljot op i hendes ansigt og sa: &#x00AB;Ja.&#x00BB;</p>
<p>Derefter var der ingen af dem, der m&#x00E6;lte noget paa en stund. Saa spurgte han igjen:</p>
<p>&#x00AB;Sig mig nu, Vigdis, om det er saa, at jeg eier barn her i bygden eller ikke?&#x00BB;</p>
<p>Vigdis lo og svarte: &#x00AB;Det kan gjerne v&#x00E6;re &#x2013; men ikke ved jeg om det. Jeg har ikke spurgt om dine veie.&#x00BB;</p>
<p>Ljot blev blodr&#x00F8;d og tidde. Vigdis sa:</p>
<p>&#x00AB;Lag du nu viser om din manddom og skryt af det, hvad du er for en dristig kar, naar du er ene med en kvinde. Men vent ikke, de skal tro paa dig her i bygden &#x2013; her regner ingen stort <pb n="45"/>paa den snak, som en skinsyg beiler farer med.&#x00BB;</p>
<p>Ljot blev staaende, han vidste ikke mere, hvad han skulde si hende, og det tyktes ham ilde at fare; han skj&#x00F8;nte vel, at hun vilde ikke forandre sit sind, og at han neppe vilde finde hende mere. Og ondt syntes det ham at miste hende. Da kom han i hu gydjekniven; han tog den frem af barmen og rakte den til hende, mens han sa:</p>
<p>&#x00AB;Mindes du det, at du mistet denne, den f&#x00F8;rste gang vi var sammen paa horget ifjor?&#x00BB;</p>
<p>Vigdis tog kniven, og med en gang b&#x00F8;iet hun sig frem og hug efter hans hals. Hun traf &#x00F8;verst paa n&#x00F8;klebenet; st&#x00F8;det fl&#x00E6;nget hans kl&#x00E6;r og rispet i huden, saa blodet randt. Da greb Ljot hende og drog hende ind til sig en stund. Han sa:</p>
<p>&#x00AB;Nu Vigdis kunde jeg ta dig med mig &#x2013; men nu vil jeg ikke gj&#x00F8;re mod din vilje. Men bliv med mig &#x2013; og det v&#x00E6;rste du gj&#x00F8;r mig, skal jeg gj&#x00F8;re dig godt igjen.&#x00BB;</p>
<p>Vigdis svarte i hans arme:</p>
<p>&#x00AB;Levende faar du mig ikke over vandet.&#x00BB;</p>
<p>Han kysset hende og m&#x00E6;lte:</p>
<p>&#x00AB;Da &#x00F8;nsker jeg dig, du maa faa megen gl&#x00E6;de &#x2013; men jeg glemmer aldrig sorgen min.&#x00BB;</p>
<p>Vigdis svarte:</p>
<p>&#x00AB;Gid du maa faa den v&#x00E6;rste d&#x00F8;d &#x2013; og leve l&#x00E6;nge og elendig &#x2013; du og alle du har gl&#x00E6;de af. Og gid du maa se dine barn d&#x00F8; den usleste d&#x00F8;d for dine &#x00F8;ine.&#x00BB;</p>
<p><pb n="46"/>Ljot slap hende og gik nedover vangen. Han l&#x00F8;ste sin hest. Men derefter snudde han sig, stod en stund og saa opover mod s&#x00E6;teren. Saa leiet han hesten ind i skogen og red nedover. Og der gik lang tid og meget h&#x00E6;ndte, inden han saa Vigdis igjen.</p>
</div>
<div type="chapter" n="16">
<head type="main">XVI.</head>
<p rend="noIndent">De f&#x00F3;r hjem fra s&#x00E6;teren, da det led udpaa h&#x00F8;sten. Vigdis havde det bare maadelig vel den vinteren ogsaa. Og det uroede hende meget, at Kaare paa Grefsin og hans fr&#x00E6;nder nu tog til at snakke med Gunnar, at han skulde gifte hende med Kaare. Vigdis bad, sagen skulde staa hen en tid, hun sa, hun vilde n&#x00F8;dig giftes saa ung. Enden blev da, at Gunnar lovet Kaare svar til h&#x00F8;sten, men Vigdis skj&#x00F8;nte, faren vilde ha dette giftermaal.</p>
<p>Vigdis sa, hun vilde ikke v&#x00E6;re paa s&#x00E6;teren den sommer. En kv&#x00E6;ld om vaaren gik hun ud over engene; det var mod soleglad og vakkert veir; just i den tid, som bjerken spr&#x00E6;tter og fuglene synger; det lugtet godt af l&#x00F8;v og gr&#x00E6;s, og Vigdis t&#x00E6;nkte, hun vilde gaa og friste at glemme sorgen sin. Syd for gaarden bodde en kvinde i en liden stue; hun var gift med en af Gunnars huskarler. Hun sad paa t&#x00E6;rskelen og spandt paa haandten, da Vigdis gik forbi, og Vigdis stanset og snakket <pb n="47"/>med hende. Der graat et barn inde i stuen. Vigdis sa:</p>
<p>&#x00AB;Dette barn graater, som det havde en stor sorg &#x2013; det kan ikke v&#x00E6;re saa lidet. For jeg har lagt merke til, at nyf&#x00F8;dte barn skriger saa stygt &#x2013; det er mest som en kat eller ugle, men ikke menneskelaat.&#x00BB;</p>
<p>Kvinden gik ind og tog barnet paa armen; det var en pige, som var to aar eller mere. Hun blev straks god igjen, da hun sad hos moren, og om en stund kr&#x00F8;b hun ned, sprang om og rev af blomster. Hun var ikke st&#x00F8;rre, end at naar hun b&#x00F8;iet sig, traakket hun foran i kjolen sin og faldt. Vigdis reiste hende op, og da gav barnet hende de blomster hun, havde i haanden, men hun havde revet dem af uden stilker, saa Vigdis mistet dem straks. Da sa moren:</p>
<p>&#x00AB;Disse blomster kaldes nat og dag; tag en, du Vigdis, og giv mig den, saa skal jeg spaa dig skj&#x00E6;bnen din.&#x00BB;</p>
<p>Vigdis gjorde det, og den anden sa:</p>
<p>&#x00AB;Den har f&#x00F8;rst to m&#x00F8;rke blade og saa to lyse, men det nederste blad ser jeg er lyst f&#x00F8;rst, men m&#x00F8;rkt i randen. Det betyder, at f&#x00F8;rst faar du store sorger, men siden megen gl&#x00E6;de. Ilde er det, med den m&#x00F8;rke rand paa det sidste bladet, det varsler ikke godt for alderdommen din.&#x00BB;</p>
<p>Vigdis svarte:</p>
<p>&#x00AB;Det er en daarlig spaadom, tykkes mig, og ikke har jeg bedt dig spaa mig heller. Men endda faar jeg l&#x00F8;nne dig.&#x00BB; Dermed tog hun <pb n="48"/>en liden s&#x00F8;lje af barmen og gav konen. Saa gik hun.</p>
<p>Der var et flak af skalberg ude i engen; der grodde nogen rognetr&#x00E6;r og nypetornsbusker, og nedenfor i gr&#x00E6;skanten stod der fuldt af nat og dag. Da Vigdis kom did, satte hun sig, la h&#x00E6;nderne om kn&#x00E6;et og saa udover fjorden, som laa blank og vakker i syd, nu solen gik bag aaserne. Hun blev siddende slig l&#x00E6;nge &#x2013; og lidet godt havde hun at t&#x00E6;nke paa, enten hun mindedes Ljot, eller hun husket paa det, hun havde gjemt oppe i skogen. Det havde hun undret paa ofte, om det laa der endda, eller om det var &#x00E6;dt helt op. Hun mindedes grant, at der hun havde ligget hin nat, kr&#x00F8;b der megen maur og andet stygt kryb, og endda hun var lidet blid paa dette barn, hun havde faat, saa syntes det hende f&#x00E6;lt at t&#x00E6;nke, at mauren kunde gaa paa det, f&#x00F8;r det var d&#x00F8;dt.</p>
<p>Hun stod op, da det tog til at skumre, og hun gik hjemover saa fort, at hun mest sprang. Da hun kom n&#x00E6;r gaarden, m&#x00F8;dte hun &#x00C6;sa, som sa:</p>
<p>&#x00AB;Nu skr&#x00E6;mte du mig saa stygt, fosterdatter, ikke vidste jeg, hvad jeg skulde tro, da du blev ude saa l&#x00E6;nge, saa m&#x00F8;rkr&#x00E6;d du er.&#x00BB;</p>
<p>Vigdis svarte:</p>
<p>&#x00AB;M&#x00F8;rkr&#x00E6;d er jeg blit, og skogr&#x00E6;d og r&#x00E6;d hjemme i mit eget bur. Elendig er mit liv, og bedst var det for mig at gj&#x00F8;re ende paa det.&#x00BB;</p>
<p>&#x00AB;Snak ikke saa stygt,&#x00BB; sa &#x00C6;sa, &#x00AB;dig kan det <pb n="49"/>endda gaa godt. Du er ikke &#x00E6;ldre, end du kan glemme din harm &#x2013; og ingen ved om det, men alle holder dig for fuldgod m&#x00F8;. Kaare elsker dig, og med ham vil du faa rige og h&#x00E6;derlige kaar.&#x00BB;</p>
<p>&#x00AB;Nu tykkes <emph>det</emph> mig v&#x00E6;rst af alt,&#x00BB; svarte Vigdis, &#x00AB;nu synes jeg, det var bedre, at min skam var aabenbar for alle &#x2013; om saa min far jog mig af gaarden. V&#x00E6;rst er det, at jeg maa skjemte og synes glad for at v&#x00E6;re lig det jeg var f&#x00F8;r, og jeg kan aldrig vende mit sind fra den elendighed, som er overgaat mig. Og det hj&#x00E6;lper mig ikke stort, at de tror her i bygden, at jeg er ukr&#x00E6;nket og angerl&#x00F8;s m&#x00F8;, for vi er tre, som ved andet. L&#x00F8;nlig b&#x00E6;rer jeg merke af det paa mit legeme &#x2013; jeg ved ikke, hvordan jeg skal berge mig, siden Kaare er begyndt paa denne beilerf&#x00E6;rd.&#x00BB;</p>
<p>De sad alene i buret om kv&#x00E6;lden, &#x00C6;sa og Vigdis; da tog denne paa igjen og talte:</p>
<p>&#x00AB;Kunde det ikke lyste dig, fostermor, at fare syd til sundene og s&#x00F8;ge dine fr&#x00E6;nder der &#x2013; tit har du sagt, de var ikke ringere folk de, end vor &#x00E6;t her?&#x00BB;</p>
<p>&#x00C6;sa svarte:</p>
<p>&#x00AB;Ikke ved jeg, enten mine fr&#x00E6;nder lever eller er d&#x00F8;de, og nu er det forsent for mig at s&#x00F8;ge dem op eller skifte mine kaar. Men hvorfor sp&#x00F8;rger du om dette?&#x00BB;</p>
<p>Vigdis tidde l&#x00E6;nge, men tilsidst sa hun.</p>
<p>&#x00AB;F&#x00F8;r var det slig, at hver gang jeg var sorgfuld, da gik jeg til dig og satte mig paa dit fang. <pb n="50"/>Men nu er det slig, at for dig &#x00C6;sa gjemmer jeg mig mere end for nogen anden.&#x00BB;</p>
<p>&#x00C6;sa svarte intet; da talte den anden igjen:</p>
<p>&#x00AB;Nu angrer jeg, at jeg gjemte bort dette barnet, ti hver nat v&#x00E6;kker det mig og skriger saa stygt. Men mig skulde onde kaar gj&#x00F8;re saa haard i hu, som jeg helst vilde v&#x00E6;re.&#x00BB;</p>
<p>&#x00AB;Hvad mener du med det?&#x00BB; spurgte &#x00C6;sa.</p>
<p>&#x00AB;Det var den bedste hevn,&#x00BB; svarer Vigdis. &#x00AB;At Ljots s&#x00F8;n blev Ljots bane. Ilde skulde han slippe fra den rakken, jeg f&#x00F8;dte op med had og hug, til han fik tand i Viga-Ljots strube.&#x00BB;</p>
<p>Da siger &#x00C6;sa meget lavm&#x00E6;lt:</p>
<p>&#x00AB;Nu vilde jeg, at jeg vidste, om du mener dette.&#x00BB;</p>
<p>&#x00AB;Jeg gj&#x00F8;r saa&#x00BB; svarer Vigdis, og nu m&#x00E6;ler fostermoren:</p>
<p>&#x00AB;Da er det bedst, du faar vide, at den gutten, du f&#x00F8;dte ifjor sommer, har Skofte, s&#x00F8;nnen min, hos sig.&#x00BB;</p>
<p>Vigdis reiste sig op fra b&#x00E6;nken, som hun sad; hun blev staaende en stund, maall&#x00F8;s og ligbleg. Men derefter sl&#x00E6;ngte hun sig ned og graat haardt med hodet mod bordet.</p>
<p>&#x00C6;sa sa:</p>
<p>&#x00AB;Ingen har n&#x00F8;dig at faa vide det, og det tykkes mig raadeligst, at sagen blir holdt skjult som f&#x00F8;r, men jeg har sagt dig det, om du har lyst at se din s&#x00F8;n.&#x00BB;</p>
<p>Men Vigdis laa og jamret sig og sa:</p>
<p>&#x00AB;Jeg t&#x00E6;nkte, jeg var saa ulykkelig, at v&#x00E6;rre <pb n="51"/>kunde mit liv ikke bli. Men nu orker jeg ikke at leve l&#x00E6;nger her i bygden, naar jeg ved, den gutten gaar der og kan komme mig for &#x00F8;inene &#x2013; ilde var det, jeg var saa ussel og tr&#x00E6;t, at jeg ikke havde kraft til at faa ham i sj&#x00F8;en. Jeg tror ikke, du har sagt sandt for mig.&#x00BB;</p>
<p>Da gik &#x00C6;sa til sin kiste, tog frem en lindug og rakte den til Vigdis. Hun saa paa den &#x2013; det var den, hun havde havt paa sig hin nat; blodflekkerne stod paa den, og der hang rusk og mose i folderne. Hun sl&#x00E6;ngte den paa gulvet, graat og sa:</p>
<p>&#x00AB;Nu faar min far vide alt &#x2013; jeg vil ikke leve slig, at jeg skal maatte be Skofte eller nogen d&#x00F8;lge med mig. Aldrig havde jeg t&#x00E6;nkt, du vilde svige mig saa ilde.&#x00BB;</p>
<p>&#x00C6;sa svarte:</p>
<p>&#x00AB;Den morgen jeg vaagnet, og du ikke var i sengen, blev jeg r&#x00E6;d og bad Skofte lede efter dig. Da fandt han gutten og tog ham op; vi syntes, det var saa vakkert et barn, at han b&#x00F8;d til at fostre ham. Men jeg fortalte dig det ikv&#x00E6;ld, ti jeg t&#x00E6;nkte, det kunde kanske tr&#x00F8;ste dig noget, naar du h&#x00F8;rte, du havde det fagreste barn i live.&#x00BB;</p>
<p>&#x00AB;Ja nu faar det gaa, som det kan,&#x00BB; sa Vigdis. &#x00AB;Ti dette liv er jeg tr&#x00E6;t af.&#x00BB;</p>
<p>&#x00C6;sa svarte:</p>
<p>&#x00AB;Det skal du ikke gj&#x00F8;re. Liden hj&#x00E6;lp er der i h&#x00E6;derlig byrd &#x2013; b&#x00F8;iet blir den, som har skam at b&#x00E6;re. Det har jeg faat friste, og det skal jeg fort&#x00E6;lle dig, saa faar du raade siden.&#x00BB;</p>
</div>
<div type="chapter" n="17">
<head type="main">XVII.</head>
<p rend="noIndent"><pb n="52"/>&#x00C6;sa berettet nu:</p>
<p>&#x00AB;Min far hed Harald Guldskjegg syd paa Sj&#x00E6;lland, og tidt har jeg sagt dig af min barndom, hvor livet led lystig og fagert for mig og mine s&#x00F8;stre. De var fuldvoksne, Ingrid og Astrid, men jeg var tretten aar; da gik vi en kv&#x00E6;ld til sundet med vore terner og badet. Der kom skibe seilende forbi; det var vikinger fra &#x00D8;land. De gik iland og tog os ombord; der var ingen af os, som vandt at r&#x00F8;mme. Tre br&#x00F8;dre eiet skibene og de tog os s&#x00F8;strene til sig; de saa straks, hvem af m&#x00F8;erne, der var h&#x00F8;vdingsbarn. Arngrim hed den &#x00E6;ldste; hos ham laa jeg den f&#x00F8;rste natten, og siden havde han mig i to aar. Br&#x00F8;drene skiltes snart; de andre drog hjem, men Arngrim flakket ude baade sommer og vinter; han var baade modig og sterk og en vakker mand, men haard mod mig, fordi jeg aldrig vilde vise ham kj&#x00E6;rlighed. S&#x00F8;strene mine saa jeg aldrig siden og har aldrig h&#x00F8;rt, hvad der blev af dem, ti Arngrim vilde ikke svare mig, naar jeg spurgte om det.</p>
<p>Han f&#x00F3;r vidt omkring og vandt mange seire. Mig havde han i et rum under d&#x00E6;kket; fordi han frygtet, jeg skulde r&#x00F8;mme, tog han kl&#x00E6;rne fra mig, men gav mig fuldt op af dyre skind og tepper og smykker. Der var en ung dansk svend ombord, som hed Asbj&#x00F8;rn; jeg lokket ham til at flygte med mig og alt guldet, men Arngrim fik <pb n="53"/>vide det; han dr&#x00E6;bte Asbj&#x00F8;rn, og siden blev han v&#x00E6;rre mod mig.</p>
<p>Engang laa vi under Suder&#x00F8;erne; da lagde norske vikinger sit skib til, og da faldt Arngrim. Gunnar, din far, var deres h&#x00F8;vding. Da han leiet mig ud af rummet, gik jeg did, hvor Arngrim laa d&#x00F8;d paa d&#x00E6;kket; jeg la mig ned paa kn&#x00E6; og tv&#x00E6;ttet mit haar i blodet, som randt af ham, men jeg mindedes, at Arngrim pleiet at knytte mit haar om halsen sin om natten. Aldrig likte jeg bedre at lauge mig.</p>
<p>Da spurgte Gunnar mig om mit navn og min &#x00E6;t, ti m&#x00E6;lte han, jeg skj&#x00F8;nner, du er lige h&#x00F8;ibyrdig, som du er vakker. Siden talte vi ved den dag og den kv&#x00E6;ld. Gunnar lovet at f&#x00F8;re mig hjem til Danmark; han gav mig de bedste og s&#x00F8;mmeligste kl&#x00E6;r og viste mig saa stor venlighed, at jeg fattet kj&#x00E6;rlighed til ham; da sa han, han &#x00F8;nsket, han var skilt fra sin kone, saa vilde han f&#x00E6;ste mig hos min fr&#x00E6;nder. Men jeg vilde heller v&#x00E6;re hos ham end komme hjem; jeg var hos ham paa hans skib, til jeg blev med barn; da elsket han mig endda mere, ti Alvsol var barnl&#x00F8;s.</p>
<p>Han f&#x00F8;rte mig hid til Vadin; men da b&#x00F8;d jarlen ud h&#x00E6;rbud, og Gunnar maatte reise fra mig. Han b&#x00F8;d Alvsol vogte mig vel og barnet, som det var hendes eget. Derefter skiltes vi, og jeg sad igjen med usigelig sorg og l&#x00E6;ngsel. Alvsol og hendes, fostermor var hos mig, da jeg f&#x00F8;dte en gut; de tog straks barnet og lod det b&#x00E6;re ud, <pb n="54"/>men truet alle paa gaarden til at si Gunnar, det var d&#x00F8;df&#x00F8;dt, og mig lovet hun den haardeste d&#x00F8;d, hvis jeg klaget. Siden kom der bud, at Gunnar var haardt saaret og kunde ikke ventes hjem paa l&#x00E6;nge; da lod Alvsol mig bringe til det hus, hvor hendes tr&#x00E6;ller var. En hed Svart; han v&#x00E6;rget mig mod de andre, og han var god mod mig ellers, men han tog mig til kone; Alvsol satte hus for ham her i skogen, hvor Skofte nu bor, og hun lod alle vide, at nu var jeg tr&#x00E6;llens kone.</p>
<p>Da Gunnar kom hjem, meldte hun ham, at jeg var gaat til Svart, og da blev Gunnar saa harm, at han vilde dr&#x00E6;be os begge. Men jeg sa ham alt om gutten, hun lod s&#x00E6;tte ud, og det andet. Da drev han Alvsol fra gaarden og b&#x00F8;d mig gaa fra Svart og komme og styre hans hus. Men jeg raadet ham til heller at faa en ny hustru; saa &#x00E6;gtet han Herdis, din mor, og hun var yngre og vakrere end jeg dengang. Du ved, hun d&#x00F8;de, den tid du var f&#x00F8;dt; da bad jeg Gunnar gi mig dig til opfostring, og det f&#x00F8;iet han mig i. Siden har jeg styret her, slig du ved, og Gunnar s&#x00F8;rget vel for mine s&#x00F8;nner og gav dem fri &#x2013; alt det bedste har han gjort mig, saa l&#x00E6;nge jeg har kjendt ham.&#x00BB;</p>
</div>
<div type="chapter" n="18">
<head type="main">XVIII.</head>
<p rend="noIndent">Vigdis sa:</p>
<p>&#x00AB;Underligst af alt, jeg har h&#x00F8;rt, synes mig, at du blev hos tr&#x00E6;llen, de havde givet dig i vold &#x2013; <pb n="55"/>jeg havde bedt Gunnar, at vilde hester skulde dra ham mellem sig.&#x00BB;</p>
<p>&#x00C6;sa svarte:</p>
<p>&#x00AB;Det var mere &#x00E6;re for Gunnar at ta en rig og &#x00E6;tstor hustru end holde mig i gaarden. Men mest voldte det, at jeg havde Svarts barn &#x2013; jeg vilde ikke, de skulde anden gang ta fra mig s&#x00F8;nnen min.&#x00BB;</p>
<p>&#x00AB;Du er anderledes sindet end jeg, fostermor,&#x00BB; m&#x00E6;lte Vigdis. En stund efter sa hun: &#x00AB;Det var ikke stor gl&#x00E6;de, han fik af min mor heller &#x2013; og mindre blir den vel, naar han h&#x00F8;rer, jeg har dette barnet.&#x00BB;</p>
<p>&#x00AB;Lad gutten bli, der han er,&#x00BB; sa &#x00C6;sa, &#x00AB;saa l&#x00E6;nge Gunnar lever. Siden kan du faa ham til dig og tr&#x00F8;ste dig med ham. Vi finder vel paa en raad med Kaare.&#x00BB;</p>
<p>Vigdis la h&#x00E6;nderne i fanget og saa ned i varmen. &#x00AB;Nu gidder jeg ikke gaa i angst og sorg l&#x00E6;nger og p&#x00F8;nse paa raad,&#x00BB; sa hun, &#x00AB;heller faar jeg ta det v&#x00E6;rste, og det blir da ikke v&#x00E6;rre, end det som er.&#x00BB;</p>
<p>Hun tog op kl&#x00E6;det, gik til d&#x00F8;ren og kaldte paa en mand, som stod i tunet og hug ved.</p>
<p>&#x00AB;Bring denne dugen til Skofte,&#x00BB; b&#x00F8;d hun, &#x00AB;og sig ham, han skal komme hid endda inat og gi mig igjen det, han fandt sammen med linkl&#x00E6;det.&#x00BB;</p>
<p>Derefter gik hun tilbage og satte sig ved aaren. &#x00C6;sa satte sig overfor hende. L&#x00E6;nge talte de ikke; da sa &#x00C6;sa:</p>
<p><pb n="56"/>&#x00AB;Det blir l&#x00E6;nge, til Skofte kan v&#x00E6;re her. Det var bedre, vi gik iseng.&#x00BB;</p>
<p>&#x00AB;Gaa da du og l&#x00E6;g dig,&#x00BB; svarte Vigdis.</p>
<p>&#x00C6;sa tidde og blev siddende. Om en stund sa Vigdis igjen:</p>
<p>&#x00AB;Gaa nu du iseng, &#x00C6;sa.&#x00BB;</p>
<p>Fostermoren h&#x00F8;rte paa hendes stemme, at det var uraadeligt at gj&#x00F8;re hende imod; derfor gik hun hen og la sig, men hun sov ikke. Vigdis blev siddende oppe; hun r&#x00F8;rte sig ikke, uden hvergang ilden holdt paa at slukne paa aaren, da la hun vedtr&#x00E6;r til, og satte sig som f&#x00F8;r. Og slig led det udover natten, til hanerne begyndte at gale.</p>
<p>En stund efter banket det paa d&#x00F8;ren.</p>
<p>&#x00AB;Gaa du &#x00C6;sa og luk op,&#x00BB; b&#x00F8;d Vigdis.</p>
<p>&#x00C6;sa gjorde saa, og Skofte kom ind. Han bar gutten i armen, sv&#x00F8;bt ind i en skindfell. Vigdis reiste sig, tog en tyripinde og t&#x00E6;ndte. Skofte la bort fellen og l&#x00F8;ftet barnet frem i lyset, da tog det til at skrige, ti det havde sovet til nu.</p>
<p>Vigdis saa paa gutten en stund, men r&#x00F8;rte ikke ved ham. Han var liden og tynd for sin alder, med langt m&#x00F8;rkt haar og lyse blaa &#x00F8;ine. Han var meget lig Ljot.</p>
<p>Skofte satte ham ned paa gulvet, ti han vilde vise, at gutten kunde alt st&#x00F8;tte paa f&#x00F8;dderne, naar en holdt i ham &#x2013; men gaa kunde han ikke. Han graat hele tiden og holdt fast i sin fosterfars kl&#x00E6;r.</p>
<p>Vigdis kastet tyribranden ind i aaren og satte <pb n="57"/>sig ned som f&#x00F8;r. Skofte sa, da gutten ikke vilde tie stille.</p>
<p>&#x00AB;Han skriger, fordi han er s&#x00F8;vnig &#x2013; ellers er han god bestandig.&#x00BB;</p>
<p>&#x00AB;L&#x00E6;g ham ned da,&#x00BB; svarte Vigdis, &#x00AB;ellers v&#x00E6;kker han hele gaarden her.&#x00BB;</p>
<p>&#x00C6;sa tog ham paa armen og vilde b&#x00E6;re ham bort til sengen, da sa Vigdis:</p>
<p>&#x00AB;Jeg vil ikke ha ham der &#x2013; du faar finde et andet sted til ham. Og du, Skofte, faar gaa op i stuen og l&#x00E6;gge dig. Jeg skal l&#x00F8;nne dig bedre for dette, end den gutten er v&#x00E6;rd.&#x00BB;</p>
<p>&#x00C6;sa la barnet i b&#x00E6;nken og sig selv hos ham. Vigdis blev siddende oppe hele natten.</p>
</div>
<div type="chapter" n="19">
<head type="main">XIX.</head>
<p rend="noIndent">&#x00C6;sa Haraldsdatter gik til Gunnar om morgenen, mens han laa i sengen; hun b&#x00F8;d husfolkene gaa ud og satte sig paa hans seng; de talte l&#x00E6;nge alene sammen. Derefter stod han op, kl&#x00E6;dte sig og gik til Vigdis i hendes bur.</p>
<p>Vigdis stod op, straks faren kom ind, meget bleg og i stor angst. Men Gunnar sa ikke stort, og &#x00C6;sa holdt sig n&#x00E6;r til ham hele tiden. Han gik bort og saa paa gutten, sa da:</p>
<p>&#x00AB;Det syns paa ham, hvem som er far hans.&#x00BB;</p>
<p>Vigdis svarte intet, da m&#x00E6;lte Gunnar: &#x00AB;Tidt syntes jeg det var tungt, jeg havde bare det ene barnet og ingen s&#x00F8;nner. Men jeg syntes, jeg viste dig kj&#x00E6;rlighed bestandig og aldrig haardhed <pb n="58"/>&#x2013; jeg t&#x00E6;nkte, jeg skulde se dig glad og h&#x00E6;dret, f&#x00F8;r jeg d&#x00F8;de. Men det var bedre, jeg var barnl&#x00F8;s, end at du nu skal kaldes frille og jeg skal se l&#x00F8;sunger vokse op efter dig her paa gaarden i min alderdom.&#x00BB;</p>
<p>Vigdis svarte:</p>
<p>&#x00AB;Sandt er det, far, at det var bedre, du ingen datter havde.&#x00BB;</p>
<p>Gunnar sa ikke mere, men gik.</p>
</div>
<div type="chapter" n="20">
<head type="main">XX.</head>
<p rend="noIndent">Nu led tiden, og der var stilt paa Vadin; faa folk holdt de paa gaarden og lidet saa de i bygden til Gunnar og hans husfolk. Gunnar tog sig denne sag meget tungt til hjerte, saa han &#x00E6;ldedes hurtig, blev b&#x00F8;iet og skr&#x00F8;belig.</p>
<p>Gutten gik der; &#x00C6;sa stelte med ham og var glad i ham; men Vigdis viste ham ingen kj&#x00E6;rlighed og noget navn havde hun ikke givet ham. Hun var bestandig sorgfuld og kom ingensteder udenfor Vadins tun.</p>
<p>En dag var Vigdis og &#x00C6;sa i ildhuset og bagte, og gutten l&#x00F8;b ud og ind; han var to aar dengang. &#x00C6;sa laget to smaa br&#x00F8;d og viste ham, hun skulde stege dem til ham. Da blev han saa glad, at han ikke kunde styre sig, men f&#x00F3;r omkring kvinderne og spurgte efter br&#x00F8;dene sine, og saa kom han til at v&#x00E6;lte melb&#x00F8;len. Vigdis tog gutten op, rusket i ham og slog ham:</p>
<p>&#x00AB;Aldrig gj&#x00F8;r du andet end ugagn,&#x00BB; sa hun.</p>
<p><pb n="59"/>Barnet skreg og graat; da bar Vigdis ham hen paa b&#x00E6;nken.</p>
<p>&#x00AB;Sid der,&#x00BB; sa hun, &#x00AB;og ti stille; ikke vil jeg h&#x00F8;re paa, du graater for saa lidet.&#x00BB;</p>
<p>Hun gik tilbage til deigtrauget og stelte en stund med bagsten sin. Om lidt sa hun til &#x00C6;sa:</p>
<p>&#x00AB;Det blir ikke megen gl&#x00E6;de, jeg faar af den gutten, og neppe tror jeg, han blir nogens banemand. Ikke slegter han paa mig, og ikke graat jeg, da han blev gjort &#x2013; men far hans var kanske ikke langt fra det.&#x00BB;</p>
<p>&#x00AB;Du skulde ikke snakke slig,&#x00BB; svarte &#x00C6;sa.</p>
<p>Vigdis tidde stille og gav sig til med sit arbeide igjen. Gutten kunde ikke stanse graaten; men han holdt h&#x00E6;nderne for ansigtet, og naar moren saa paa ham, la han sig ned paa b&#x00E6;nken og stak hodet ned i nogen s&#x00E6;kker, som laa der.</p>
<p>Om en stund gik &#x00C6;sa ud. Vigdis tog da de smaa br&#x00F8;d fra takken, gik hen og gav dem til gutten.</p>
<p>&#x00AB;Ti nu stille og spis,&#x00BB; sa hun og la dem paa fanget hans. Gutten tidde stille og saa paa moren, han tog med fingrene paa br&#x00F8;dene, men syntes de var for varme, og han var ogsaa r&#x00E6;d. Da str&#x00F8;g hun ham over haaret nogen gange. Men derefter bad hun ham gaa ud til &#x00C6;sa.</p>
</div>
<div type="chapter" n="21">
<head type="main">XXI.</head>
<p rend="noIndent">Denne vinter led og der h&#x00E6;ndte intet, som er v&#x00E6;rd at berette.</p>
<p><pb n="60"/>Det var over jevnd&#x00F8;gnstider, og solen fik mere magt nede i bygden, saa det tinte af tagene om dagen. Folk hugget t&#x00F8;mmer i skogene sine; da red Gunnar en morgen ud selvanden for at se til sine huskarler, som laa paa arbeide vest i skogen.</p>
<p>Ved middagsleite var &#x00C6;sa og Vigdis i stuen og bar maden paa bordet, og &#x00C6;sa saa ud af d&#x00F8;ren:</p>
<p>&#x00AB;Nu kommer Gunnar alt hjem,&#x00BB; siger hun, &#x00AB;&#x2013;men underlig synes mig hans ridt &#x2013; enten er han drukken eller syg.&#x00BB; Dermed gik hun ud mod ham. Vigdis tog gr&#x00F8;dkjedlen af ilden og gav sig til at b&#x00E6;re rundt skeer; da h&#x00F8;rte hun et stort skrig fra &#x00C6;sa. Og nu kom de ind, Skofte og en mand til, og leiet Gunnar mellem sig; &#x00C6;sa gik ved siden og slog sine h&#x00E6;nder. Vigdis saa da, at faren var bleg i ansigtet, og det hvide skjegget hans laa blodigt nedover bringen.</p>
<p>Vigdis slap paa gulvet alt, hun havde mellem h&#x00E6;nderne. Hun sprang hen til sin far og spurgte, hvad der var h&#x00E6;ndt.</p>
<p>Gunnar gjorde tegn, at de skulde f&#x00F8;re ham hen i b&#x00E6;nken; han sad en stund og l&#x00E6;net hodet til v&#x00E6;ggen, da sa han:</p>
<p>&#x00AB;Det er h&#x00E6;ndt, at jeg har talt med Eyolv i Grimelundar, og den talen faldt slig, at vi snakker nok ikke mere sammen.&#x00BB;</p>
<p>Vigdis spurgte fort:</p>
<p>&#x00AB;Er Eyolv dr&#x00E6;bt da?&#x00BB;</p>
<p>&#x00AB;Nei,&#x00BB; svarte Gunnar, &#x00AB;men nu ser jeg nok min bane.&#x00BB;</p>
<p><pb n="61"/>&#x00C6;sa og Vigdis kl&#x00E6;dte af Gunnar og saa til hans saar; de skj&#x00F8;nte da, at han sa sandt. Vigdis m&#x00E6;lte:</p>
<p>&#x00AB;Nu faar du si, far, hvordan dette bar til.&#x00BB;</p>
<p>Gunnar svarte:</p>
<p>&#x00AB;Det kom sig slig, at vi m&#x00F8;dtes i t&#x00F8;mmerskogen, Eyolv og jeg, og da talte han til mig om dig, Vigdis. Det kan du vel t&#x00E6;nke, at ikke holdt jeg rolig der og lod han haane mig for den &#x00E6;rel&#x00F8;se datteren, jeg havde.&#x00BB;</p>
<p>Vigdis tidde stille. Nu la de Gunnar tilsengs. Han b&#x00F8;d Skofte straks fare nordpaa, der huskarlerne hans laa, og faa dem hjem til gaarden, ti det var ikke godt at vide, hvad Arnes&#x00F8;nnerne nu vilde gj&#x00F8;re, og, sa han, &#x00AB;det var Eyolvs ord, at nu skulde Vigdis bli hans frille.&#x00BB;</p>
<p>&#x00C6;sa satte sig hos Gunnar, men Vigdis tog Olav, den mand, som havde v&#x00E6;ret med Gunnar, hen i en krog og spurgte ham ud om f&#x00E6;rden.</p>
<p>&#x00AB;Hvordan v&#x00E6;rget du Olav husbonden din?&#x00BB; sa hun.</p>
<p>&#x00AB;Det bedste jeg kunde,&#x00BB; svarte denne. &#x00AB;Og Gunnar v&#x00E6;rget sig, som det var at vente af ham; vi dr&#x00E6;bte hver en mand, men de var seks i f&#x00F8;lge. Da Gunnar fik banehug, sprang jeg bort til ham og tog mod ham, som han faldt af hesten, og da red de andre.&#x00BB;</p>
<p>&#x00AB;Ved du, hvorhen de stevnet&#x00BB; spurgte Vig dis igjen.</p>
<p>&#x00AB;Jeg ved det, at Grimelundingerne ligger inde ved det tjernet n&#x00E6;rmest Gautestadskogen, de <pb n="62"/>kalder Barntjernet,&#x00BB; svarer huskarlen. &#x00AB;De driver med t&#x00F8;mmer opi aasen der.</p>
<p>Vigdis tidde en stund. Derpaa sa hun:</p>
<p>&#x00AB;Eyolv synes sagtens, han har gjort et godt verk nu f&#x00F8;r middag. Ventelig sover vel svinet nu, han har fyldt vommen.&#x00BB;</p>
<p>Derefter gik hun ud og over i buret. Hun lukket op sin kiste og tog ud gydjekniven, bandt et m&#x00F8;rkt kl&#x00E6;de over hodet og tog en sort kaabe om sig. Siden steg hun ud i tunet, fandt skier og stav i svalen, og nu satte hun afsted paa ski over jorderne op mod skogen og holdt sig langs skogbrynet nord mod Gautestad. Hun tog norden om husene og gik i randen af den lave aas, som er bag gaarden. Der var haard skare under tr&#x00E6;rne, og det gik let paa skierne, saa det varte ikke l&#x00E6;nge, f&#x00F8;r hun kunde se den hvide slette af tjernet og t&#x00F8;mmerkojen, som Grimelundarfolket havde der.</p>
<p>Der var merke af, at mange folk havde f&#x00E6;rdes der og t&#x00F8;mmer var kj&#x00F8;rt; der laa flis og bark og h&#x00F8;dotter. Men der var ingen at se. Vigdis holdt sig mellem tr&#x00E6;rne og fik luret sig i skjul t&#x00E6;t hen til kojen. Hun traadte ud af skierne og keg ind.</p>
<p>Der laa en &#x00F8;ks og et skjold ved d&#x00F8;ren, og hun kjendte, det var Eyolvs. Kojen var tre stokker h&#x00F8;i og meget trang; hun gik ind og saa, der laa to m&#x00E6;nd og sov. Den ene var Eyolv.</p>
<p>Vigdis gik f&#x00F8;rst til den anden soveplads; hun tog den kappe, som manden havde over sig, og <pb n="63"/>slog om hans hode; med den anden haand drog hun gydjekniven og satte i hans strube. Manden d&#x00F8;de straks. Derefter vendte hun sig did, som Eyolv laa.</p>
<p>Vigdis la haanden paa hans bryst og v&#x00E6;kket ham:</p>
<p>&#x00AB;Vaagn nu, Eyolv &#x2013; nu har du faat det, du l&#x00E6;nge har tragtet efter; her er Vigdis fra Vadin og vil skjemte med dig.&#x00BB; Eyolv f&#x00F3;r op af s&#x00F8;vnen; det var m&#x00F8;rkt i kojen, saa han kunde ikke rigtig se hende. Vigdis sa igjen:</p>
<p>&#x00AB;Sandt er det, at jeg er &#x00E6;rel&#x00F8;s, siden jeg har s&#x00F8;gt hid til din seng.&#x00BB;</p>
<p>I det samme st&#x00F8;dte hun til ham med kniven. Og dengang traf Vigdis ikke feil; men Eyolv faldt bagover, og blodet stod i et kog ud af hans hals. Hun satte kniven i ham to gange til, og den sidste gang tog hun den ikke til sig, men slap skaftet og ludet sig frem for at se ham d&#x00F8;. &#x2013; Hun drog h&#x00E6;nderne gjennem blodet, som l&#x00F8;b af ham, og t&#x00F8;rket dem af i hans haar. Og nu udaandet Eyolv; da gik Vigdis ud, tog skierne paa og lod staa ned gjennem skogen.</p>
<p>Det var blit koldere, og Vigdis f&#x00F3;r fort, ti nu bar det mest udover. Men stundom maatte hun stanse, ti benene skalv under hende, og hele tiden ser hun for sig, hvordan Eyolv d&#x00F8;r under hendes haand. Og det er for hende, som var det nu hevnet, mere end Gunnars bane, nu hun har faat vold over en mand, og han magtet ikke <pb n="64"/>mere v&#x00E6;rge sig mod hende, end hun mod Ljot. Da bev&#x00E6;ges hendes sind saa heftig, at hun ikke ved selv, at hun springer til og s&#x00E6;tter udfor og ser neppe, hvor hun farer.</p>
<p>Men saa h&#x00E6;nder det, mens hun tar opover en modbakke, at hun kommer i en t&#x00F8;mmervei, og der m&#x00F8;der hende Koll Arnes&#x00F8;n med nogen af sine folk; de kj&#x00F8;rer tomme t&#x00F8;mmersl&#x00E6;der opover, og de ser hende og roper efter hende. Koll og en mand til springer ud i sneen efter hende; men skaren er ikke haardere, end de gaar igjennem, og ski har de ikke. Vigdis lar staa udover gjennem smaaskogen ned mod en b&#x00E6;k, som rinder under bakken, og hun tar over isen, endda den er graa og vastrukken &#x2013; den bar ikke bedre, end det brast bag skierne, men over kom hun, og slig slap hun fra dem.</p>
<p>Hun stanset nu ikke, f&#x00F8;r hun stod hjemme i tunet, og da gik hun lige ind i stuen og op til Gunnars seng. Han sov, og &#x00C6;sa sad hos ham. Vigdis roper da:</p>
<p>&#x00AB;Vaagn nu, far, ti nu skal du faa den tidende, du helst h&#x00F8;rer &#x2013; nu har jeg minket skammen vor, det jeg kunde, ti Eyolv Arnes&#x00F8;n har jeg dr&#x00E6;bt.&#x00BB;</p>
<p>Gunnar byder, de skal reise ham op i sengen, og Vigdis fort&#x00E6;ller nu om f&#x00E6;rden. Da ber Gunnar, hun skal b&#x00F8;ie sig ned, saa han faar kysse hende; han siger:</p>
<p>&#x00AB;Nu har du vist dig som en gj&#x00E6;v og mandig kvinde &#x2013; slig ventet jeg engang, at du vilde arte dig. Og ikke mere b&#x00E6;rer jeg vrede til dig, fordi <pb n="65"/>du lod dig lokke af hin isl&#x00E6;nding. Men jeg &#x00F8;nsker dig det bedste, dig og barnet dit.&#x00BB;</p>
<p>Vigdis fortalte nu om m&#x00F8;det med Koll, og Gunnar spurgte, om han havde kjendt hende.</p>
<p>&#x00AB;Det ved jeg ikke,&#x00BB; svarte Vigdis. &#x2013; &#x00AB;Men gydjekniven kjender han nok &#x2013; og den glemte jeg igjen hos Eyolv.&#x00BB;</p>
<p>Gunnar sa da:</p>
<p>&#x00AB;Lidet evner jeg nu at verge dere, og det kan vare, inden Skofte kommer med folkene. Det bedste blir, at du tar gutten og gaar til Grefsin straks; det tror jeg om Kaare, at han vil ikke glemme det gode, jeg har gjort ham. Men Olav skal ta alt godset her og gjemme det i den h&#x00F8;len i elven, som er her syd under bakken, hvor udlaaven vor staar.&#x00BB;</p>
<p>&#x00AB;Ikke vil jeg gaa fra dig nu, far,&#x00BB; sa Vigdis, men Gunnar m&#x00E6;lte:</p>
<p>&#x00AB;Nu vil jeg, at du berger dig og barnet, ti jeg vil ikke se &#x00E6;tten &#x00F8;des &#x2013; paa mig ligger der nu liden magt; jeg har levet l&#x00E6;nge nok. Men gaa straks til Grefsin, du og &#x00C6;sa.&#x00BB;</p>
<p>&#x00C6;sa sa:</p>
<p>&#x00AB;Jeg duer ikke til at rende paa ski, &#x2013; og ikke gaar jeg fra dig nu, Gunnar; saa god husbond har du v&#x00E6;ret mod mig og mine. Usikkert er det ogsaa, om Koll vil s&#x00F8;ge os her ikv&#x00E6;ld &#x2013; men Vigdis faar gaa didover, og visselig vil Kaare hj&#x00E6;lpe os alt det han kan.&#x00BB;</p>
<p>Dermed blev det, at &#x00C6;sa vilde v&#x00E6;re hos Gunnar; det kunde de ikke faa talt hende fra. <pb n="66"/>Vigdis gik til sit bur, v&#x00E6;kket gutten og kl&#x00E6;dte ham. Hun samlet det dyreste, hun eiet af guld og smykker i en l&#x00E6;rpose og lagde noget br&#x00F8;d og r&#x00F8;get kj&#x00F8;d hos, ti hun havde ikke tid til at gi gutten mad, f&#x00F8;r de gik. Saa tog hun ham paa armen, gik ind for sin far og b&#x00F8;d ham farvel. Gunnar kysset dem begge. Siden tog hun afsked med &#x00C6;sa i stor kj&#x00E6;rlighed og bad, de maatte vel findes.</p>
</div>
<div type="chapter" n="22">
<head type="main">XXII.</head>
<p rend="noIndent">Nu gik hun ud og satte skierne paa sig; hun surret dem fast til foden med remmer. En stav havde hun valgt sig med lang jernpig og trinse. Hun knyttet gutten fast paa ryggen med et t&#x00F8;rkl&#x00E6;de og gik hastig ud af gaarden og nordover.</p>
<p>Solen var nu ved at gaa ned og skaren saa haard, at skierne gjorde neppe slag i sneen, endda Vigdis bar gutten paa ryggen. Hun stod ned til elven og fulgte den opover, til hun fandt et sted, hvor isen var tryg. Siden tog hun opover bakkerne, og det var nu tungt at gaa; ogsaa var hun tr&#x00E6;t siden f&#x00E6;rden f&#x00F8;r paa dagen. Da hun vandt op paa sletten, stanset hun og saa sig tilbage; nu var himmelen r&#x00F8;d udover fjorden; folk kunde hun ikke &#x00F8;ine, saa vidt hun kunde se &#x2013; men der var meget skog og smaakrat udover bygden den tid.</p>
<p>Vigdis gik opover mod Grefsin; hun f&#x00F3;r ikke <pb n="67"/>fort, og stjernerne tog til at t&#x00E6;ndes, f&#x00F8;r hun vandt ind mod husene. Der var ikke lys at se, da hun kom ind paa tunet, og alle stued&#x00F8;rene st&#x00E6;ngt. Vigdis gik frem til og banket med skistaven, men der kom ingen ud og h&#x00F8;rtes ikke levende lyd uden kj&#x00F8;rne, som r&#x00F8;rte sig i fj&#x00F8;set. Hun skj&#x00F8;nte da, der var ikke folk hjemme.</p>
<p>Mens hun nu staar og t&#x00E6;nker paa, hvad raad hun skal ta paa, har hun sat gutten ned paa sneen for at puste ud. Da tr&#x00E6;kker han i hendes kappe og viser ud mod bygden. Vigdis ser did. Og nu ser hun et r&#x00F8;dt skj&#x00E6;r paa himmelen, der som Vadin skal ligge; det blir st&#x00F8;rre og st&#x00F8;rre, og &#x00F8;verst vokser der svart r&#x00F8;g. &#x2013; Gutten blir r&#x00E6;d og tar til at sutre og gjemme hodet i hendes fang. Da l&#x00F8;fter hun ham op og siger:</p>
<p>&#x00AB;Nu br&#x00E6;nder de bedstefar din og &#x00C6;sa, din fostermor &#x2013; se vel paa det, gut, saa du ikke glemmer det.&#x00BB;</p>
<p>Hun skj&#x00F8;nner nu, hvor ilden &#x00F8;ger, luen slaar op, saa r&#x00F8;gen farves helt r&#x00F8;d og gylden; det har tat i laaven, og h&#x00F8;et og kornet fyger i gnister mod himmelen, saa det blir daglyst helt did, som Vigdis staar. Da ser hun mange mand paa ski rende hurtig udover jorderne mod aaen, og nu tykkes det hende ikke raadelig at bli her l&#x00E6;nger, men bedst at s&#x00F8;ge skogen.</p>
<p>Vigdis tog da gutten op og gik saa hastig, som skierne vilde glide. Hun t&#x00E6;nkte, det bedste var at f&#x00F8;lge de spor, som bar fra huset, et stykke, forat de, som monne komme efter, ikke saa let <pb n="68"/>skulde finde farene efter hende. Og hun s&#x00F8;gte nordover, ti hun vidste, der bodde folk oppe ved Storvandet ovenfor dalen, og saa langt t&#x00E6;nkte hun ikke, de vilde lede efter hende.</p>
<p>Det blev nu m&#x00F8;rkt, da hun kom ind i skogen, og hun gik efter lysningen af sneen mellem tr&#x00E6;rne. Det bar op i aasen, og tungt var det at f&#x00E6;rdes paa skaren, saa hun faldt fremover flere gange og skar sig blodig i ansigtet og paa h&#x00E6;nderne. Kold var natten; men hun merket intet til det, ti sveden drev af hende og hendes hjerte hamret, saa hun syntes mest, det maatte springe isund; men v&#x00E6;rst var det, at gutten holdt om hendes hals, og som det bar opover, var han n&#x00E6;r ved at strube hende.</p>
<p>Langt om l&#x00E6;nge merket hun, at hun var kommet op paa h&#x00F8;iden af aasen, og det var nu lettere at ta sig frem &#x2013; men her syntes det mest, som der aldrig havde faret folk f&#x00F8;r. Vigdis saa endda ildskj&#x00E6;ret sydpaa mellem grantopperne, naar hun snudde sig, men det var nu meget blegere.</p>
<p>Om en stund tog gutten til at sutre igjen; han fr&#x00F8;s og var sulten.</p>
<p>&#x00AB;Graat ikke du, liten,&#x00BB; sa moren. &#x00AB;Snart vinder vi frem til folk; da skal du faa gr&#x00F8;d og l&#x00E6;gges iseng.&#x00BB;</p>
<p>&#x00AB;Er vi der snart?&#x00BB; spurgte gutten.</p>
<p>&#x00AB;Ja nu er vi der snart,&#x00BB; sa Vigdis.</p>
<p>Hun l&#x00F8;ste kappen af sig, tullet den om barnet, saa han laa som i en pose, og bandt ham <pb n="69"/>fast paa ryggen. Nu saa hun en hvid lysning, som heldet nedover; da streget hun med staven alt hun orket, og satte udfor slig; hun vandt nedover baut i baut, men det var stygt og ul&#x00E6;ndt, og hvergang skierne stanset, kjendte hun, hun skalv i kn&#x00E6;rne, og sveden drev af hende. Det var nu stjerneklart, men styggelig m&#x00F8;rkt i skogen, ti maanen stod f&#x00F8;rst op paa morgenkvisten.</p>
<p>Tilsidst saa hun en hvid slette nedfor sig, som hun skj&#x00F8;nte maatte v&#x00E6;re vandet. Hun fandt vei udover og stod til, men da t&#x00F8;rnet hun mot et tr&#x00E6; og faldt, og da kjendte hun, bindingen r&#x00F8;k sund paa den venstre skien. Hun havde kniv hos sig, og hun skar af vidje og b&#x00F8;det den, saa godt hun kunde; gutten satte hun i sneen saa l&#x00E6;nge.</p>
<p>Det varte en stund, f&#x00F8;r hun blev f&#x00E6;rdig og kunde gaa videre; da spurgte hun gutten, mens hun l&#x00F8;ftet ham op:</p>
<p>&#x00AB;Fryser du, s&#x00F8;n min?&#x00BB;</p>
<p>&#x00AB;Nei,&#x00BB; sa han. Hun kjendte paa hans h&#x00E6;nder, og de var som is; han merket ikke, naar hun klemte dem, og hun skj&#x00F8;nte, han havde frosset dem. Da satte hun ham paa fanget og gned ham med sne, til han begyndte at graate, fordi det gjorde vondt. Saa sv&#x00F8;bte hun ham ind, det bedste hun kunde, og nu tog hun vandet fat og gik mod nordvest, ti slig skulde husene ligge, det hun vidste.</p>
<p>Hun kjendte da, hun var blit kold, mens hun stelte med gutten. Og ude paa vandet stod der <pb n="70"/>skarp sno nordfra; Vigdis gik imod vinden, og den bed gjennem hendes udsvedte kl&#x00E6;r, saa det kjendtes mest, som hun gik n&#x00F8;gen. Hun holdt sig under den vestre bred og speidet efter hus, men saa intet. Langt om l&#x00E6;nge blev hun var en hvid bakke, og der syntes det hende, der laa en stue; hun gik didop og fandt en udlaave. Vigdis var da saa udslidt, at hun ikke orket at gaa l&#x00E6;nger. Hun fandt d&#x00F8;ren, og den stod oppe; saa fik hun skierne af sig og gik ind. Der var kulm&#x00F8;rkt i laaven og ikke varmere inde end ude; men hun ledte med h&#x00E6;nderne, til hun fandt noget h&#x00F8;i i en krog. Der grov hun sig ned, men h&#x00F8;iet var iskoldt og varmet ikke stort.</p>
<p>Gutten spurgte nu, om de var fremme, og om han skulde faa gr&#x00F8;d.</p>
<p>&#x00AB;De er ikke hjemme, folkene,&#x00BB; sa Vigdis. &#x00AB;Du er vel tr&#x00E6;t &#x2013; men vi skal l&#x00E6;gge os og sove, saa kommer de snart.&#x00BB;</p>
<p>&#x00AB;Jeg er saa sulten,&#x00BB; sa veslegutten. Hun fandt da frem af posen sin lidt br&#x00F8;d og kj&#x00F8;d, tygget paa det og puttet i ham. Han blev saa stillere; men han fr&#x00F8;s og skalv, og det gjorde hun med. Da l&#x00F8;ste Vigdis sine kl&#x00E6;r foran og fik gutten ind til bare kroppen; siden sv&#x00F8;bte hun kappen vel om dem begge og karret h&#x00F8;i om, saa godt hun kunde. Gutten sovnet af, og det varmet hende lidt, at han laa der og pustet hende ind paa barmen; hun sov selv lidt stundimellem, men da syntes hun, hun gik i m&#x00F8;rke og vasset i aasen, og hun f&#x00F3;r op &#x2013; vaagnet da barnet, og hun <pb n="71"/>snakket for ham og fandt paa ord, slige som kvinder pleier at si til smaa barn.</p>
<p>Saan laa de nu en tid lang, og hun h&#x00F8;rte frosten smelde i v&#x00E6;ggene. Gjennem en spr&#x00E6;k saa hun, at nu tog maanen til at lyse ude paa sneen; gutten vaagnet igjen og var t&#x00F8;rst. Hun var t&#x00F8;rst, hun med, og vilde gaa ud og ta sne og kjende, om hun orket r&#x00F8;re sig, saa frossen hun var. Han graat og vilde ikke slippe hende; havde hun ham i armen, mens hun gik til d&#x00F8;ren.</p>
<p>&#x00AB;Nu kommer de hjem, de som bor her,&#x00BB; sa barnet. Vigdis saa da, der var folk paa vandet langt i syd; de havde blus med sig. Hun gik ud og fik skierne paa igjen; da hun havde gaaet en stund, syntes det hende ogsaa bedre, end da hun laa i laaven. Men hun tog til at undres, hvad enden skulde bli paa denne f&#x00E6;rd; hun var nu kommet til en elv og gik langs l&#x00F8;bet af den. Hun havde h&#x00F8;rt, der skulde gaa en elv ud i vandet fra Hakedalen, og hun t&#x00E6;nkte, at hun fik f&#x00F8;lge den, hvis hun orket, til hun vandt frem til folk, men hun vidste ikke, hvor langt det var. Og alt som hun gik, blev hun tr&#x00E6;ttere og tr&#x00E6;ttere, og nu t&#x00E6;nkte hun, enden blev, hun fik l&#x00E6;gge sig under en gran med gutten og bli der &#x2013; stor skade tyktes det hende ikke. Men endda gik hun og gik; hun kom over et stort, langt vand og gik ret mod snoen igjen &#x2013; da h&#x00F8;rte hun langt borte ulvetud, og hun drog raskere paa og t&#x00E6;nkte, det var kanske saa koldt, at ulvene veiret hende ikke.</p>
<p><pb n="72"/>Tilsidst h&#x00F8;rte hun ikke ulvene l&#x00E6;nger, men bare elven under lien, der hun gik, og maanen skinnet klar og kold, og skyggerne laa lange og svarte paa sneen. Da saa hun en stor, m&#x00F8;rk flek under tr&#x00E6;rne, og nu orket hun ikke mere. Hun kr&#x00F8;b ind der, br&#x00F8;d af granbar, saa meget hun kunde, og drog benene op under sig, tullet sig ind med gutten og la ham ind i favnen, saa han fik det varmeste, hun kunde faa til. Hun st&#x00F8;ttet sin hage paa hans hode, og nu vidste hun ikke mere af noget, men sad slig med ham og sov og d&#x00F8;set.</p>
</div>
<div type="chapter" n="23">
<head type="main">XXIII.</head>
<p rend="noIndent">Det tog til at dages, og Vigdis saa nu, at hun sad i en h&#x00F8;i aas; over hende gik den ret op mod himmelen, men under hende l&#x00F8;b en strid elv i en trang dal. Gutten sov, og det syntes ikke, han havde tat skade af denne nat, og Vigdis t&#x00E6;nkte, hun fik se at gaa og friste finde frem til folk &#x2013; men hun vidste ikke, hvor hun var, og hun var saa tung og tr&#x00E6;t, at hun blev siddende.</p>
<p>Om en stund pr&#x00F8;vet hun endda reise sig; men ret som hun r&#x00F8;rte paa sig, klang det n&#x00E6;rved, og der farer en pil ud mellem tr&#x00E6;rne og graver sig ind i granl&#x00E6;ggen lige over der, som hun sidder. Og endda mens den staar og dirrer, dukker der en mand paa ski frem, der den kom fra. Han stanser, da han ser hende, og hans forundring er saa stor, at han staar rent maall&#x00F8;s en stund, f&#x00F8;r han sp&#x00F8;rger:</p>
<p><pb n="73"/>&#x00AB;Er Folk her?&#x00BB;</p>
<p>Vigdis orket ikke svare; nu kom han bort til hende, og da han ser, hun har barnet hos sig, blir han endda mer forbauset. Det var en stor mand med langt, lyskruset haar og skjeg, helt kl&#x00E6;dt i skind, med &#x00F8;ks ved beltet, bue over skulderen og spyd i haanden.</p>
<p>Han snakket til hende og spurgte, hvordan hun var kommet did; men Vigdis sad bare og saa paa ham, men kunde ikke svare for sig. Da sa gutten:</p>
<p>&#x00AB;De har br&#x00E6;ndt op gaarden til bedstefar.&#x00BB;</p>
<p>&#x00AB;Naar var det,&#x00BB; sp&#x00F8;rger manden, &#x00AB;og hvor var den gaarden henne?&#x00BB;</p>
<p>&#x00AB;Jeg er fra Vadin,&#x00BB; siger Vigdis. &#x00AB;Det var nu inat.&#x00BB;</p>
<p>&#x00AB;Har du gaaet hid inat?&#x00BB; siger den anden. &#x2013; &#x00AB;Det var den v&#x00E6;rste f&#x00E6;rd, jeg har spurgt af et kvindfolk.&#x00BB;</p>
<p>Om en stund siger han igjen:</p>
<p>&#x00AB;Du faar se at komme i hus &#x2013; det er ikke rar gaarden jeg har, men bedre end her.&#x00BB;</p>
<p>Han reiser hende nu op, tar om hende og vil b&#x00E6;re gutten, men denne holdt fast i moren og vilde ikke gaa til den fremmede mand, og Vigdis sa da, hun kunde nok b&#x00E6;re ham selv. Han la nu armen om hende og gik afsted med hende nedover til elven. Om en stund, da han merker, hun kan neppe staa opreist, sp&#x00E6;nder han skierne af hende, og nu b&#x00E6;rer han baade Vigdis og gutten og skierne hendes en lang stund, og <pb n="74"/>hun ved ikke stort af sig, f&#x00F8;r de er kommet ind i et trangt draag i fjeldet; der staar en liden stue, og han s&#x00E6;tter hende ned. Han siger nu:</p>
<p>&#x00AB;Du har faret ilde med den haanden din,&#x00BB; og han l&#x00F8;fter op den venstre; da ser Vigdis, at den er gr&#x00F8;nhvid og klar som is. Han trak nu ogsaa sokkerne og skoene af hendes f&#x00F8;dder og gned hende med sne en lang stund, men den ene haanden blev det ved at se stygt ud med. Tilsidst leiet han hende dog ind i stuen og bort til en seng; han gav hende en drik af et horn, og hun sovnet straks, endda haanden var vond.</p>
<p>Udpaa kv&#x00E6;lden vaagnet Vigdis, og nu saa hun, der br&#x00E6;ndte ild paa aaren, og om den sad tre m&#x00E6;nd, stygt og fillet kl&#x00E6;dt, men vel v&#x00E6;bnet og smykket. Det var den ene, hun havde m&#x00F8;dt i skogen, og to til.</p>
<p>Pinen tog til i haanden, saa hun orket neppe spise af maden, m&#x00E6;ndene b&#x00F8;d hende. Og v&#x00E6;rre og v&#x00E6;rre blev det udpaa natten; det v&#x00E6;rket i hele armen og ud i brystet.</p>
<p>Om morgenen spurgte den mand, hun f&#x00F8;rst havde truffet &#x2013; han hed Illuge &#x2013; hvordan det gik med hende. Vigdis svarte, at det var den v&#x00E6;rste pine, hun havde kjendt, og spurgte, om han mente, det kunde bedre sig.</p>
<p>Manden saa paa haanden og mente, det saa stygt ud. Vigdis sa:</p>
<p>&#x00AB;Du faar hj&#x00E6;lpe mig da og hugge af disse tre fingrene.&#x00BB;</p>
<p>Illuge saa paa hende en stund, men mente <pb n="75"/>tilsidst, det var nok bedst. Og slig blev det; en af hans staldbr&#x00F8;dre tog hende paa fanget og holdt hende, saa hun ikke kunde r&#x00F8;re sig, og Illuge tog af de tre mellemste fingrene paa den venstre haand. Vigdis ynket sig ikke, men sa kun, da det var gjort:</p>
<p>&#x00AB;Du er en sterk kar, Illuge, og vist let paa haanden.&#x00BB;</p>
<p>Illuge stelte nu med saaret og stedte hende tilsengs. Hun var syg en stund, men derefter bedredes hun, og nu kunde hun fort&#x00E6;lle m&#x00E6;ndene alting om f&#x00E6;rden sin.</p>
</div>
<div type="chapter" n="24">
<head type="main">XXIV.</head>
<p rend="noIndent">Disse tre m&#x00E6;nd, som bodde i hytten, var skoggangsm&#x00E6;nd; Vigdis mindedes vel, hun havde h&#x00F8;rt om slige gaster, som skulde gj&#x00F8;re det utrygt at fare over skogene der nord. De to var br&#x00F8;dre, og de hed Ille Hermod og Einar Hadel&#x00E6;nding. Illuge, den tredje, var kommet nord fra landet.</p>
<p>Han var en meget vakker mand, h&#x00F8;i og velskabt med smaa h&#x00E6;nder og f&#x00F8;dder, fagre ansigtstr&#x00E6;k, krogn&#x00E6;se, blaa &#x00F8;ine og langt og lokket, lyst haar og skjeg.</p>
<p>En morgen, da Vigdis var meget bedre, kom Illuge ind til hende, som hun sad alene med gutten. De snakket nu sammen en stund; da sa han:</p>
<p>&#x00AB;Vi har talt om det, jeg og mine staldbr&#x00F8;dre <pb n="76"/>&#x2013; det er ikke let at faa en kvinde til sig hid op i skogen. Du er ikke stort bedre stedt du end vi, men drevet ud af bygden. Nu faar det bli slig, at du og jeg skal ha en seng, og til vaaren skal jeg reise stue og bygge for mig selv l&#x00E6;nger nord ved vandet. Hermod og Einar vil nu ogsaa se at faa sig koner hidop.</p>
<p>Vigdis sad med gutten paa fanget; hun svarte:</p>
<p>&#x00AB;Jeg tror det om dig, Illuge, at du vil ikke tvinge mig.&#x00BB;</p>
<p>Illuge svarte om lidt: &#x00AB;Tvinge dig skal jeg ikke &#x2013; men ikke ved jeg, hvad du vil vente efter, ti dette blir dog enden, at du maa ta en af os, og da synes jeg, jeg har mest ret til dig. Her er et godt sted med fiske og jagt her ved sj&#x00F8;en, som vi kalder Bj&#x00F8;rnsj&#x00F8;en. Og dette er dog bedre kaar for dig og gutten din, end du kunde vente, da jeg fandt dere.&#x00BB;</p>
<p>Vigdis svarte:</p>
<p>&#x00AB;Meget mere n&#x00F8;isomme maa dere v&#x00E6;re, end det var ventelig af slige karer, hvis dere vil rydde usle pladser her langt fra folk midt i svarte skogen &#x2013; ikke skj&#x00F8;nner jeg, at ikke du og de s&#x00F8;ger ned til bygderne igjen. Ikke tror jeg, nogen mand skulde vove at negte dere fred hjemme i min bygd, for der er ingen, som kan maale sig med nogen af dere.&#x00BB;</p>
<p>Illuge mente, det var ikke saa let at komme ud af skogen, som hun trodde.</p>
<p>Vigdis sa:</p>
<p><pb n="77"/>&#x00AB;Det har ikke jeg isinde at la Koll Arnes&#x00F8;n, som br&#x00E6;ndte inde min far, jage mig og s&#x00F8;nnen min fra vor gaard &#x2013; endda jeg bare er en enslig kvinde og ung ogsaa. Jeg ved vel, hvor far gjemte guldet sit, f&#x00F8;r han d&#x00F8;de, og jeg agter at faa igjen det og. Men vil du hj&#x00E6;lpe mig, du og vennerne dine, da skal jeg dele med dere, som det er brug mellem staldbr&#x00F8;dre, og &#x00E9;n skj&#x00E6;bne skal gaa over os alle.&#x00BB;</p>
<p>&#x00AB;Du er en djerv kvinde,&#x00BB; svarte Illuge, &#x00AB;men Aaslo-bygden er for n&#x00E6;r ved og vore gjerninger for vel kjendt der. Var endda ikke kong Olav paa Hadeland nu i vinter saa.&#x00BB;</p>
<p>Da sa Vigdis:</p>
<p>&#x00AB;Det kunde v&#x00E6;re, at det blev os bedst af alt. Jeg har store sager at klage for kongen &#x2013; og saa har jeg h&#x00F8;rt, at han pr&#x00E6;ker den nye troen og er meget venlig mod alle, som lar sig kristne. Men hjemme i bygden er der mange, som holder haardt fast ved guderne og bloter ved Torshovet &#x2013; mit raad er, at jeg farer til kong Olav, og t&#x00F8;r ingen af dere f&#x00F8;lge med, er det godt nok, at en viser mig vei over skogen. Da t&#x00E6;nker jeg nok, der skal bli bedre vilkaar &#x2013; det lover jeg, at de skal bli de samme for dere som for mig.&#x00BB;</p>
<p>Siden snakket Vigdis mere med skoggangsm&#x00E6;ndene om dette. Einar Hadel&#x00E6;nding, som var den yngste, havde god lyst paa at pr&#x00F8;ve vinde igjen farsgaarden sin, og Hermod sa, han var l&#x00E6;ngst lei af at ligge ude slig; hans hu stod til at faa skib og drage fra landet. Illuge var mindst <pb n="78"/>villig og talte ofte til Vigdis, naar de var alene, om at hun skulde bli hans kone. Hun svarte da, de kunde snakke om det, naar hun havde faat igjen Vadin. Og det endte da med, at Illuge lovet at f&#x00F8;lge hende nordover til kongen paa Hadeland.</p>
</div>
<div type="chapter" n="25">
<head type="main">XXV.</head>
<p rend="noIndent">Vigdis og Illuge kom til kongsgaarden den dag, kong Olav og hans hird holdt palmes&#x00F8;ndag. De fik husly paa en gaard n&#x00E6;rved.</p>
<p>Efter non gik de ned i kongens herberge, og Vigdis bad om at bli stedt for kong Olav. Hun havde flidd sig saa godt hun kunde, og hun traadte frem med h&#x00F8;viske og vakre lader og f&#x00F8;rte sit maalemne vel. Kongen sad og saa paa hende, mens hun snakket, og da hun var f&#x00E6;rdig, m&#x00E6;lte han:</p>
<p>&#x00AB;Du har lidt stor uret, Vigdis, hvis det er gaaet til, slig som du siger &#x2013; og om disse Arnes&#x00F8;nnerne har jeg spurgt f&#x00F8;r, at de var ildgjerningsm&#x00E6;nd. Men hvem er f&#x00F8;lgesvenden din?&#x00BB;</p>
<p>Illuge steg nu frem og sa:</p>
<p>&#x00AB;De kalder mig Illuge den lyse, herre, og de sidste aarene har jeg ligget her syd paa skogen.&#x00BB;</p>
<p>Kongen rynket da brynene og svarte:</p>
<p>&#x00AB;Jeg har h&#x00F8;rt navnet dit f&#x00F8;r &#x2013; det var kanske bedst, om det ikke var saa, og for din sag, Vigdis, om du havde havt andre talsm&#x00E6;nd end utl&#x00E6;ge stim&#x00E6;nd og skoggangskarer.&#x00BB;</p>
<p><pb n="79"/>&#x00AB;Det er saa, herre konge,&#x00BB;sa Vigdis, &#x00AB;at disse m&#x00E6;nd hjalp mig og berget livet for mig og min s&#x00F8;n, da jeg blev drevet af bygden som en t&#x00E6;ve. Og Illuge viste mig veien hid, da jeg bad ham &#x2013; endda han er utl&#x00E6;g og vaaget livet sit. Derfor s&#x00F8;mmer det sig ikke, herre, at jeg tar nogen hj&#x00E6;lp af eder, f&#x00F8;r I lover mig, han skal faa grid og frit fare hjem til skogen sin, hvis I ikke vil unde ham at forlige sig med eder.&#x00BB;</p>
<p>Kongen sa da, at Illuge skulde v&#x00E6;re fredhellig, den tid paasken varte, og at de skulde snakke mere om sagerne siden. Han b&#x00F8;d dem v&#x00E6;re sine gjester der, til alting var aftalt, og i de dage, som kom, skiftet han ofte ord med Vigdis, og hun maatte berette ham alt om drabet paa Eyolv Arnes&#x00F8;n og f&#x00E6;rderne sine siden.</p>
<p>Paaskel&#x00F8;rdag lod han hende kalde til sig; han var alene i stuen, og han b&#x00F8;d hende sidde hos sig i b&#x00E6;nken. Det var udpaa kv&#x00E6;lden. Han spurgte hende nu om Illuge, og om denne var far til det barn, hun havde. Vigdis svarte nei, og sa, der var intet mellem hende og Illuge paa det vis.</p>
<p>Kong Olav spurgte da, hvem som eiet gutten, og hvor han var, og hvorfor hun ikke var gift.</p>
<p>&#x00AB;Jeg ved lidet om ham, herre,&#x00BB; sa Vigdis, &#x00AB;han var ikke her fra landet. Ung og uklog var jeg, og derfor lod jeg mig lokke &#x2013; men n&#x00F8;dig vil jeg snakke om ham, og jeg beder eder, at I ikke sp&#x00F8;rger mere om dette.&#x00BB;</p>
<p>Nu l&#x00E6;gger kongen armen om hende og siger:</p>
<p><pb n="80"/>&#x00AB;L&#x00E6;nge blir du vist ikke siddende enke, Vigdis, saa vakker og klog du er.&#x00BB;</p>
<p>Vigdis vilde staa op, men kong Olav tar hende og s&#x00E6;tter hende paa sit fang. Hun siger da:</p>
<p>&#x00AB;Det er ikke gaaet mig slig, at jeg har lyst til at elske flere m&#x00E6;nd. Men nu ber jeg eder, herre, at I lar mig gaa, ti det er sent paa kv&#x00E6;lden.&#x00BB;</p>
<p>Kong Olav ler og kysser hende, og han siger:</p>
<p>&#x00AB;Heller vil jeg, du blir her hos mig &#x2013; synes du ikke, vi to passer godt sammen, Vigdis, og det var ikke skam for dig, om du blev min frille. Vel skulde jeg l&#x00F8;nne dig for elskoven din.&#x00BB;</p>
<p>&#x00AB;Det s&#x00F8;mmer sig ikke for eder, herre konge,&#x00BB; svarer hun, &#x00AB;I kan faa hvilken m&#x00F8;, I vil, og har ikke n&#x00F8;dig at drikke af det kar, en anden har havt f&#x00F8;r.&#x00BB;</p>
<p>Kongen ler endda mere og kysser hende igjen; han siger:</p>
<p>&#x00AB;Lige s&#x00F8;d smager din mund mig endda, Vigdis.&#x00BB;</p>
<p>Og nu tar han hende op, l&#x00E6;gger hende ned paa b&#x00E6;nken og vil skjemte med hende.</p>
<p>Da s&#x00E6;tter Vigdis sin haand for hans bryst og m&#x00E6;ler:</p>
<p>&#x00AB;St&#x00F8;rre sorger har han taalt for dig, den gud, du tror paa, end du gj&#x00F8;r, om du nu lar mig fare.&#x00BB;</p>
<p>Kong Olav slipper hende. Om en stund reiste han sig op og sa, hun kan faa gaa, om hun vil. Vigdis satte f&#x00F8;dderne ned paa gulvet. Hun syntes <pb n="81"/>nu ikke, hun havde saa megen ulyst til at bli hos Olav, som f&#x00F8;r. Men kongen blev siddende i b&#x00E6;nken og talte ikke til hende. Om en stund reiste hun sig da og gik ud af stuen, over til kvindernes skaale.</p>
<p>Nu kom de to store helligdage, og de dage talte kongen ikke til Vigdis. Men tredje dagen sendte han igjen bud til hende. Der var da mange af hans m&#x00E6;nd hos ham.</p>
<p>Han sa nu, at han vilde sende folk med hende til Grefsin og hj&#x00E6;lpe hende i hendes sag, saa hun kunde faa sin ret i alle maader. Han lovet ogsaa at hj&#x00E6;lpe Illuge og hans f&#x00E6;ller til at l&#x00F8;se fred for sig. Men derefter gik han lidt til en side med Vigdis, og nu saa han fast paa hende, mens han spurgte:</p>
<p>&#x00AB;Sig nu sandt, Vigdis, &#x2013; vil du gifte dig med Illuge den lyse, naar du faar din gaard tilbage?&#x00BB;</p>
<p>Vigdis saa op og svarte:</p>
<p>&#x00AB;Du t&#x00E6;nker altfor ringe om mig, herre, hvis du tror, jeg vil heller lege med ulven end med l&#x00F8;ven. Men nu, da jeg ser, du har vist mig saa stor godhed, at jeg vel skj&#x00F8;nner, din lige er ikke mellem h&#x00F8;vdinger, har jeg endda en b&#x00F8;n til dig: lad en prest f&#x00F8;lge med mig hjem til Vadin og und mig, at jeg blir l&#x00E6;rt og d&#x00F8;bt i din tro. Ti det ser jeg vel &#x2013; min far satte al sin lid til egen styrke, og det trodde jeg og engang &#x2013; men jeg skj&#x00F8;nner nu, at din tro er den bedste.&#x00BB;</p>
<p>Kong Olav blev da mere blid og syntes godt om dette. Ogsaa Illuge blev d&#x00F8;bt, og han blev <pb n="82"/>hos kongen, han og siden Einar Hadel&#x00E6;nding, da deres sager var blit forligt, men Hermod kj&#x00F8;bte sig skib og f&#x00F3;r fra landet.</p>
<p>Kongen sendte nogen af sine m&#x00E6;nd sydover med Vigdis; ogsaa en prest fulgte med. De drog til Grefsin, og Kaare tog vel mod hende. Hun fik nu vide, at hin nat, da Vadin br&#x00E6;ndte, havde de v&#x00E6;ret til gjestebud, alle fra Grefsin. Da Kaare saa varmen, samlet han folk og satte efter Koll Arnes&#x00F8;n; da de m&#x00F8;dtes, slog Kaare Koll ihjel. Efter Vigdis havde de siden s&#x00F8;gt l&#x00E6;nge, men ikke fundet spor; de trodde da, hun var omkommet.</p>
<p>Sagen blev nu paad&#x00F8;mt paa tinget, og for Arnes&#x00F8;nnerne blev der ikke givet bod; men de, som havde eftermaalet efter dem, maatte b&#x00F8;de for &#x00C6;sas drab og for den skade, der var gjort paa gaard og f&#x00E6; paa Vadin, og det blev en stor bod.</p>
<p>Vigdis lod husene s&#x00E6;tte op nyt om sommeren; hun kom sig meget op og vandt snart stor anseelse for sin dygtighed og sit mod. Hun lod sin s&#x00F8;n d&#x00F8;be og kaldte ham Ulvar, fordi hun havde baaret ham gjennem ulveskogen hin nat. Siden lod hun s&#x00E6;tte en kirke af godt t&#x00F8;mmer paa aabakken l&#x00E6;nger syd ved Frysja.</p>
<p>Folk tog ved den nye tro i Aasloarbygd og Vigdis holdt godt fast ved sin daab; endda hun ikke var saa meget ivrig i troen, ti hun havde meget at styre med sit gods. Og nu led der mange aar, hvor det var stilt paa Vadin. Men nu maa der berettes om Ljot.</p>
</div>
<div type="chapter" n="26">
<head type="main">XXVI.</head>
<p rend="noIndent"><pb n="83"/>Torbj&#x00F8;rn Haaleg paa Eyre er f&#x00F8;r n&#x00E6;vnt; han havde opfostret Ljot Gissurs&#x00F8;n. Det var en rig og anseet h&#x00F8;vding. Torbj&#x00F8;rn havde mange s&#x00F8;nner med sin kone, men de kommer ikke denne fort&#x00E6;lling ved. Den &#x00E6;ldste hed Lyting; han var nu d&#x00F8;d. Lytings enke hed Gudrun, og hun kaldtes &#x00D8;stfjordsolen, hun var regnet mellem de vakreste kvinder paa Island, og hun var meget rig, en klog og dygtig kone, god og trofast mod sine venner og snil mod sine folk, men hidsig, egenraadig og ikke lidet hovmodig. Lyting og Gudrun havde bare ett barn, det var en datter, som hed Leikny. Folk sa, hun slegtet paa sin mor, men kun i det, som var godt, og Leikny Lytingsdatter var vel likt af alle. Men Lyting havde lovet hende, hun skulde aldrig bli giftet bort mod sin vilje, og nu havde mange m&#x00E6;nd beilet til Leikny, men faat nei alle.</p>
<p>Ljot kom hjem til Island samme h&#x00F8;st, som han havde snakket med Vigdis paa s&#x00E6;teren. Det f&#x00F8;rste, han spurgte, var at Veterlide havde f&#x00E6;stet Gudrun, og deres bryllup skulde staa seks uger efter midtvinter. Ljot drog lige til sin gaard, Skomedal, og der sad han hele vinteren og saa ingen folk; han kom ikke til sin fr&#x00E6;ndes bryllup, og der var mange, som undret sig over den ting.</p>
<p>Om sommeren, da folk drog til altinget, blev Ljot hjemme. Veterlide og Gudrun var paa tinget, og paa hjemveien reiste de om Skomedal. <pb n="84"/>De viste ingen vrede, fordi Ljot ikke var kommet til deres bryllup, men bad ham nu saa meget om at f&#x00F8;lge med til Holtar, at han drog med dem tilsidst, endda han undslog sig l&#x00E6;nge.</p>
<p>Nu gjorde Veterlide et stort gjestebud, og der kom mange folk. Gildet var pr&#x00E6;gtigt, og alt gik vakkert til, men mange lagde merke til, at Ljot syntes uglad og sturen; han snakket lidet med folk og vilde ikke leke med de andre svende.</p>
<p>En af de f&#x00F8;rste gildesdagene bar Veterlide en pr&#x00E6;gtig udsydd kappe; det var den, han havde faat af Vigdis. Ljot saa meget paa kappen. Ud paa dagen havde Veterlide lagt den fra sig paa b&#x00E6;nken; Ljot satte sig da hen og l&#x00F8;ftet den op; siden la han den over sit kn&#x00E6;. Da Veterlide kom bort til ham, sa Ljot:</p>
<p>&#x00AB;Byt med mig, fr&#x00E6;nde &#x2013; giv mig denne kappen og sig, hvad du vil ha for den.&#x00BB;</p>
<p>&#x00AB;Ikke s&#x00E6;lger jeg det, jeg har faat til gave,&#x00BB; svarte Veterlide.</p>
<p>&#x00AB;Giv mig den da,&#x00BB; sa Ljot. &#x00AB;Aldrig f&#x00F8;r har jeg bedt dig om noget.&#x00BB;</p>
<p>Veterlide svarte f&#x00F8;rst intet. Da kom Gudrun til; hun havde h&#x00F8;rt noget af deres samtale. Nu m&#x00E6;lte hun:</p>
<p>&#x00AB;Det vilde lidet s&#x00F8;mme sig, Veterlide, om du negtet din fr&#x00E6;nde det, han ber om &#x2013; man skal vel h&#x00E6;dre gjesterne. Skj&#x00F8;n det, Ljot, hvor vel vi under dig, og l&#x00E6;g nu af dit tungsind, men gaa ud og skjemt dig med de andre drenge og lad os pr&#x00F8;ve manddommen<note type="footnote">manddommen] <hi rend="italic">rettet fra:</hi> manddo mmen <hi rend="italic">(trykkfeil)</hi></note> din.&#x00BB;</p>
<p><pb n="85"/>Hun b&#x00F8;d Ljot reise sig op og h&#x00E6;ngte kappen om hans skuldre; den kl&#x00E6;dte ham vakkert, som den var sydd til ham, sa hun. Derefter gik hun fra dem. Ljot stod med kappen paa sig. Veterlide sa:</p>
<p>&#x00AB;Ikke havde du faat den, havde det ikke v&#x00E6;ret for Gudruns ord. Bedre var du tjent den foruden og bedst, om du slog hende af tankerne, som har sydd den.&#x00BB;</p>
<p>Ljot svarte:</p>
<p>&#x00AB;Den jenten likte jeg vel &#x2013; men dennegang var det nu saa, at jeg likte kappen, for den passer mig bra. Saa jeg takker dig for uvillig gave, fr&#x00E6;nde, og tar, det jeg kan faa.&#x00BB;</p>
<p>Han smilte lidt, da han sa dette, derefter tog han kappen af og gik og gjemte den. Og nu gik han ud paa tunet, hvor m&#x00E6;ndene lekte sig.</p>
<p>Der var to br&#x00F8;dre, som hed Odd og Sigurd Beines&#x00F8;n, og disse var ypperlige idr&#x00E6;tsm&#x00E6;nd; Odd var den sterkeste mand paa den kant af &#x00F8;en. Ljot var ogsaa flink i alslags vaabenbrug og stod sig vel i leken, endda han var noget ude af &#x00F8;velsen. Men han blev mere hidsig, som han lekte, og tilsidst sa de, som saa paa, at Ljot var flinkest i alle idr&#x00E6;tter, hvor det gjaldt snarhed og smidighed; men Odd var bedst, naar der skulde sp&#x00F8;rges efter styrke.</p>
<p>&#x00AB;Endda havde jeg moro af,&#x00BB; m&#x00E6;lte Ljot, &#x00AB;at se om Odd er kar for at faa mig i bakken.&#x00BB;</p>
<p>Nu gik de to sammen, og Ljot merket snart, at hans kraft var ringe mod den andens; men <pb n="86"/>da tog han i af al magt, og Odd stolte formeget paa sin styrke og vogtet sig ikke nok; det blev da enden, at Ljot fik kastet ham i tunet. Dermed endte leken den dag.</p>
<p>Ljot sov i et udbur om natten; om morgenen laa han i sengen og gad ikke staa op; da h&#x00F8;rte han nogen kvinder snakke i et rum ved siden af. En sa:</p>
<p>&#x00AB;Hvordan likte du det, at Odd Beines&#x00F8;n maatte i bakken igaar &#x2013; han skal ikke skryte mere af det, at han ikke ved sin overmand.&#x00BB;</p>
<p>En anden ler og svarer:</p>
<p>&#x00AB;Lidet bryr jeg mig om, enten Odd har sin overmand eller ikke &#x2013; men jeg er glad, den vakre svenden vandt.&#x00BB;</p>
<p>&#x00AB;Kalder du Ljot den vakre svenden,&#x00BB; sp&#x00F8;rger den f&#x00F8;rste, &#x00AB;han er jo brun og bleg som en draug i ansigtet.&#x00BB;</p>
<p>&#x00AB;Det maa vel endda v&#x00E6;re ham, jeg mener,&#x00BB; siger den anden igjen, &#x00AB;jeg ved ingen anden, som har vundet paa Odd.&#x00BB;</p>
<p>Ljot stod op og kl&#x00E6;dte sig, og nu gik han ind i rummet ved siden af. Der var flere kvinder, og Ljot la merke til en, han ikke havde seet de andre dagene. Hun var kl&#x00E6;dt i en lysegr&#x00F8;n, udsydd kjole og var meget vakker; snarere liden end h&#x00F8;i, men rund og velskabt, med smaa h&#x00E6;nder og f&#x00F8;dder, lyst, vakkert ansigt og blaa, muntre &#x00F8;ine, men fagrest var hendes haar, ti det var saa stort, at hun kunde hylle sig helt ind i det, bleggult <pb n="87"/>som lin og skinnende. Hun stod just og greide sig, da han kom.</p>
<p>Ljot gav sig i snak med m&#x00F8;erne, men saa hele tiden over til den lyse. Da hun havde greid sig, gik han hen og bad hende laane sig kammen. Han fik den; da sa han:</p>
<p>&#x00AB;Var det du, som kaldte mig den vakre svenden?&#x00BB;</p>
<p>Hun blev lidt r&#x00F8;d, men lo og sa:</p>
<p>&#x00AB;Kunde jeg vide, du laa og lurte &#x2013; men du ved, den en har kjendt fra barn af, under en gjerne godt og snakker vel om.&#x00BB;</p>
<p>Ljot blev nu forundret og spurgte om en stund:</p>
<p>&#x00AB;Sig navnet dit da, ti jeg ved ikke, jeg kjender dig.&#x00BB;</p>
<p>&#x00AB;Aa det kan v&#x00E6;re det samme med det,&#x00BB; sa m&#x00F8;en, og Ljot skj&#x00F8;nte hun var &#x00E6;rgerlig. Han svarte da:</p>
<p>&#x00AB;Du var ikke halvten saa vakker, sidst vi var sammen &#x2013; for jeg skj&#x00F8;nner nok, du er vist Leikny Lytingsdatter.&#x00BB;</p>
<p>&#x00AB;Og dere saa ikke stort til den kant, jeg gik heller, du og de andre gutterne, den tid vi var sammen paa Eyre hos min farfar,&#x00BB; svarte Leikny, og de andre kvinder lo. Men de skj&#x00F8;nte, hun likte godt hans svar.</p>
<p>Nu fik han vide, hun havde v&#x00E6;ret hos Torbj&#x00F8;rn en tid og var kommet hjem dagen f&#x00F8;r. Ljot spurgte da om nyt fra Eyre, og han snakket l&#x00E6;nge med Leikny, ti hun var en klog kvinde <pb n="88"/>og talte godt for sig. Om kv&#x00E6;lden satte han sig hos hende og drak med hende. Han sa da mellem andre ting:</p>
<p>&#x00AB;Det er rart, at du er ugift endda, Leikny &#x2013; men du synes vel, ingen mand er god nok til dig, kan jeg t&#x00E6;nke.&#x00BB;</p>
<p>&#x00AB;Ikke det,&#x00BB; svarte hun. &#x00AB;Men det skader vel ingen at se sig lidt for i slig handel; n&#x00F8;dig vilde jeg stelle mig slig, at jeg skulde faa lyst til at gj&#x00F8;re det omigjen saa fort.&#x00BB;</p>
<p>Ljot lo og sa:</p>
<p>&#x00AB;Du er vist vanskelig at gj&#x00F8;re tillags, og ikke vilde jeg vove at sp&#x00F8;rge til her.&#x00BB;</p>
<p>Leikny svarte ikke paa dette, og nu talte de om andre ting. Dagen efter drog Ljot hjem.</p>
</div>
<div type="chapter" n="27">
<head type="main">XXVII.</head>
<p rend="noIndent">Sidst paa h&#x00F8;sten fik Gudrun en s&#x00F8;n. Veterlide &#x00F8;ste vand paa ham og kaldte ham Atle. Gudrun laa tilsengs endda; da var hun og Leikny en morgen ene i stuen. Leikny sad ved morens seng og sv&#x00F8;bte og stelte gutten; da hun var f&#x00E6;rdig, blev hun siddende med ham i armene, kysset og klappet ham og sa:</p>
<p>&#x00AB;Saa snil og vakker som denne gutten er &#x2013; jeg &#x00F8;nsker mest, mor, han var min og ikke din.&#x00BB;</p>
<p>Gudrun laa i sengen, hun sa sint:</p>
<p>&#x00AB;Kom hid med ham og sid ikke slig og jaal &#x2013; det var ikke fortidlig heller, du havde slig en. <pb n="89"/>Du er tyve aar nu; jeg ved ikke, hvad du venter paa, eller hvorfor du ikke kan gifte dig som andre folk. Du kunde tat Odd Beines&#x00F8;n; da havde du faat gode kaar i alle maader, ved jeg.&#x00BB;</p>
<p>Leikny svarte:</p>
<p>&#x00AB;Jeg har sagt det engang, at mindre mand end en godordsmand vil jeg ikke ha.&#x00BB;</p>
<p>&#x00AB;Da kunde du h&#x00F8;rt efter Runolv godes beiling,&#x00BB; sa moren.</p>
<p>Leikny lo og m&#x00E6;lte:</p>
<p>&#x00AB;Dette kan ikke v&#x00E6;re alvoret dit, mor. De siger, huskarlene hans maa l&#x00F8;fte den gamle kroken i sengen og ud af den.&#x00BB;</p>
<p>&#x00AB;Du blir gammel du og engang, sa Gudrun, &#x00AB;og folk blir vel snart lei af at fare her som narrer og fri til dig.&#x00BB;</p>
<p>&#x00AB;Aa jeg faar vel en mand tilsidst,&#x00BB; sa Leikny. Lidt efter m&#x00E6;lte hun:</p>
<p>&#x00AB;Hvis Viga-Ljot fra Skomedal kom hid og fridde, skulde jeg f&#x00F8;ie dig og ta ham, endda han ikke har godord, saa du kunde slippe at harmes mere, fordi jeg gaar her.&#x00BB;</p>
<p>Moren svarte:</p>
<p>&#x00AB;Nu er du snart saa vrang, som Lyting kunde faa isinde at v&#x00E6;re &#x2013; det var da det sidste sted, jeg vilde flytte hen, om jeg var ung m&#x00F8;, &#x2013; bort i den &#x00F8;dedalen, der aldrig folk farer forbi.&#x00BB;</p>
<p>&#x00AB;Det<note type="footnote">&#x00AB;Det] <hi rend="italic">rettet fra:</hi> Det <hi rend="italic">(trykkfeil)</hi></note> skal da v&#x00E6;re en god gaard, har jeg h&#x00F8;rt,&#x00BB; mente Leikny.<note type="footnote">Leikny] <hi rend="italic">rettet fra:</hi> Lekny <hi rend="italic">(trykkfeil)</hi></note> &#x00AB;Og det vilde bedstefar og alle fr&#x00E6;nderne mine v&#x00E6;re vel forn&#x00F8;iet med &#x2013; det er det bedste at v&#x00E6;re vel forligt med &#x00E6;tten sin.&#x00BB;</p>
<p><pb n="90"/>&#x00AB;Ja Veterlide vilde like det vel,&#x00BB; sa moren. &#x00AB;Han undte gjerne sin s&#x00F8;sters&#x00F8;n det gode gifte. Men jeg havde da t&#x00E6;nkt, du skulde faa en mand, som var rigere og havde st&#x00F8;rre magt.&#x00BB;</p>
<p>&#x00AB;Det blir ikke saa lidet endda, naar vort gods kom sammen,&#x00BB; svarte Leikny. &#x00AB;Og jeg har altid h&#x00F8;rt, at Ljot skulde v&#x00E6;re et h&#x00F8;vdingsemne.&#x00BB; Hun sad en stund, da sa hun: &#x00AB;Snak til Veterlide om denne sag, mor &#x2013; men sig ikke, at jeg har bedt dig om det.&#x00BB;</p>
</div>
<div type="chapter" n="28">
<head type="main">XXVIII.</head>
<p rend="noIndent">Ljot sad hjemme i Skomedal; da kom Veterlide did ret f&#x00F8;r midtvinter og vilde gjeste ham. Ljot tog vel mod ham, og fr&#x00E6;nderne havde stor gl&#x00E6;de af at v&#x00E6;re sammen.</p>
<p>Gaarden ligger i en dal, som ogsaa heder Skomedal, der er h&#x00F8;ie fjelde paa begge sider, og der gaar en elv gjennem dalen; paa hin side elven var der dengang bjerkelier, og der er gode beiter og fiskevand. Ljot holdt meget kv&#x00E6;g, Veterlide saa n&#x00F8;ie efter, hvordan Ljot drev stellet sit; han syntes da, at Ljot var en flink gaardbruger og meget dygtigere end det kunde ventes af en mand i hans alder. Han sa dette til ham en dag, de havde v&#x00E6;ret ude sammen:</p>
<p>&#x00AB;Her er alt saa vel stelt, fr&#x00E6;nde, at jeg ser bare ett, som mangler paa gaarden &#x2013; det var paa tide, du giftet dig og fik en, der kunde stelle i <pb n="91"/>huset; det blir altid bedre gjort med en husfrue. Hun kan v&#x00E6;re bra nok, den raadskonen, du har &#x2013; men hun tar til at bli gammel &#x2013; og du kunde ogsaa &#x00F8;ge godset dit, hvis du saa dig om efter et godt gifte.&#x00BB;</p>
<p>Ljot mente, hun greiet det bra, den gamle konen, som havde styret paa gaarden, helt siden Steinvor d&#x00F8;de. &#x00AB;Og gift kan jeg tidsnok bli.&#x00BB;</p>
<p>&#x00AB;Siger du slig nu,&#x00BB; svarte Veterlide. Ljot tidde. Da sa Veterlide:</p>
<p>&#x00AB;Jeg tror da ikke det, at du gaar og t&#x00E6;nker paa Vigdis Gunnarsdatter endda.&#x00BB;</p>
<p>Ljot blev r&#x00F8;d og sa fort:</p>
<p>&#x00AB;Ikke ved jeg nogensteds heller, hvor jeg kunde sp&#x00F8;rge efter &#x2013; nei vil jeg ikke hente mig.&#x00BB;</p>
<p>&#x00AB;Du snakket med Leikny Lytingsdatter isommer,&#x00BB; sa Veterlide. &#x00AB;Hvad synes du om hende?&#x00BB;</p>
<p>&#x00AB;Godt,&#x00BB; sa Ljot langsomt. &#x00AB;Vakker er hun, og hun taler vel for sig. Men jeg havde aldrig t&#x00E6;nkt at beile der.&#x00BB;</p>
<p>&#x00AB;Hun er lige forstandig, som hun er v&#x00E6;n,&#x00BB; sa Veterlide, &#x00AB;og snil mod folk og en flink og arbeidsom kvinde. Jeg har snakket med hende om dig, og jeg tror ikke, du fik nei der; det er Torbj&#x00F8;rn, som raader for hendes giftermaal, og saa hun selv og Gudrun. Sandt at si, fr&#x00E6;nde, har jeg t&#x00E6;nkt, dere kunde passe bra sammen, og mange vilde gl&#x00E6;de sig, om det gik slig.&#x00BB;</p>
<p>&#x00AB;Jeg skj&#x00F8;nner det, fr&#x00E6;nde, at du raader mig til det bedste,&#x00BB; sa Ljot, &#x00AB;og det er vakkert af dig, at du vil hj&#x00E6;lpe mig til dette gode giftermaal. <pb n="92"/>Men jeg har ikke lyst til at gifte mig saa tidlig.&#x00BB;</p>
<p>Veterlide bad ham t&#x00E6;nke over sagen, men n&#x00E6;vnte den ikke siden. Han la n&#x00F8;ie merke til Ljot og saa, at han sov daarligt om n&#x00E6;tterne og i meget syntes som en mand, der bar paa tunge tanker.</p>
<p>Sidste dagen Veterlide var paa Skomedal, spurgte han igjen Ljot, om han havde t&#x00E6;nkt mere paa dette med Leikny. Ljot svarte da:</p>
<p>&#x00AB;Du skal ha stor tak for omsorgen din, fr&#x00E6;nde; du faar hj&#x00E6;lpe mig i denne sag, ti jeg skj&#x00F8;nner vel, du raader mig til det bedste.&#x00BB;</p>
<p>Ljot fulgte da med Veterlide hjem. Gudrun og Leikny tog blidt imod ham, og alting blev da aftalt om giftermaalet. Bryllupet stod om vaaren, og det gjorde Veterlide med stor pragt. Ljot og Leikny drog hjem til Skomedal, og samlivet deres gik godt.</p>
</div>
<div type="chapter" n="29">
<head type="main">XXIX.</head>
<p rend="noIndent">En dag udpaa sommeren var Ljot oppe i dalen og slog engene, han havde der. Det var det vakreste solskinsveir og meget varmt. Der var to karer med ham; de slog paa den ene side elven; men Ljot gik paa hin siden og arbeidet, og han havde lagt af sig yderplaggene og gik i skjorte og brok. Det var saa langt fra gaarden, at de kunde ikke r&#x00E6;kke hjem til hvert maal; derfor vilde Ljot, da det blev nons tid, gaa over elven til folkene og faa sig lidt mad med dem. Da saa <pb n="93"/>han Leikny komme opover langs elven; hun var kl&#x00E6;dt med stor omhu og bar den lysegr&#x00F8;nne kjolen, hun f&#x00F8;r havde brugt til gjestebuds; i haanden havde hun et stort knytte. Hun stanset og snakket lidt med slaattekarerne, gav dem ogsaa noget ud af knyttet; men derefter gik hun ud paa stenene i elven og over did, som Ljot var.</p>
<p>&#x00AB;Her har min mor sendt mig mj&#x00F8;d,&#x00BB; sa hun, &#x00AB;nu t&#x00E6;nkte jeg, det kunde gj&#x00F8;re dere godt, dere karer som skal gaa her og slaa i denne varmen.&#x00BB;</p>
<p>&#x00AB;Det var nu ikke noget, du skulde bry dig med selv, at b&#x00E6;re det hid,&#x00BB; mente han.</p>
<p>&#x00AB;Aa det er ikke v&#x00E6;rre,&#x00BB; svarte Leikny. &#x00AB;Sligt veir har en ikke tidt &#x2013; og jeg havde nok lyst at se, hvordan h&#x00F8;i vi faar opi her.&#x00BB;</p>
<p>Ljot mente nu, de kunde gaa over elven til slaattekarerne, som havde nisten; men Leikny lo og viste paa knyttet, hun bar:</p>
<p>&#x00AB;Du kan vel vide, nogen har s&#x00F8;rget for, du skal faa lidt mad at &#x00E6;de, siden konen din farer saa langt ind i dalen. Men lad os s&#x00E6;tte os her oppe i bakken, som der er baade lunt og svalt.&#x00BB;</p>
<p>Dermed gik hun opover, tog indimellem ned i h&#x00F8;iet og lugtet paa det. Der engen sluttet, var der en bjerkeli, og saa maatte Leikny bort did og kjende, saa frisk en ange der stod af det nye l&#x00F8;v. Tilsidst fandt hun en grop mellem stenene; der var skygge og lyng og gr&#x00E6;s; den var netop saa stor, at de kunde v&#x00E6;re i den begge, og Leikny bad ham komme did.</p>
<p><pb n="94"/>&#x00AB;Her kan du l&#x00E6;gge dig og sove, naar du er m&#x00E6;t,&#x00BB; sa hun.</p>
<p>De spiste nu og drak, og Leikny var fuld af skjemt og lystighed imens. Da de var f&#x00E6;rdige, la Ljot sig i lyngen og vilde sove; han la armen over panden og skygget slig mod solen; da l&#x00F8;ste Leikny sit hodekl&#x00E6;de og d&#x00E6;kket over hans &#x00F8;ine med det. Om en stund spurgte hun:</p>
<p>&#x00AB;Kan du ikke l&#x00E6;gge dig hid med hodet i fanget mit &#x2013; saa faar du bedre plads.&#x00BB;</p>
<p>Ljot gjorde det. Da saa han op i Leiknys ansigt, slig hun sad i solen med bart haar, og han sa:</p>
<p>&#x00AB;Nu ser du slig ud, som dengang vi m&#x00F8;dtes paa Holtar.&#x00BB;</p>
<p>Leikny smilte og sa:</p>
<p>&#x00AB;Sig nu, Ljot, om det synes dig vel, at vi m&#x00F8;dtes den dagen &#x2013; eller hvordan er du forn&#x00F8;iet med det, at du fik mig hid.&#x00BB;</p>
<p>&#x00AB;Du kan da vide, jeg er det,&#x00BB; svarte han.</p>
<p>Leikny tok da paa igjen:</p>
<p>&#x00AB;Hvordan kan jeg vide det.&#x00BB; Jeg har t&#x00E6;nkt sommetider, der er noget som tynger paa dit sind &#x2013; ti du er ikke lig dig selv fra dengang, du var gut. Da kunde du v&#x00E6;re saa gal og vild og fuld af laat og leker &#x2013; men nu er der ikke stor lyd i dig.&#x00BB;</p>
<p>&#x00AB;Det var ikke vel,&#x00BB; sa Ljot, &#x00AB;at en ikke vokste af sig guttestregerne engang.&#x00BB;</p>
<p>&#x00AB;De sa om dig dengang,&#x00BB; blev hun ved, &#x00AB;at du var god til at synge og lage viser. Kan <pb n="95"/>du ikke la mig h&#x00F8;re nogen af de stev, du har gjort?&#x00BB;</p>
<p>&#x00AB;Aa de har l&#x00F8;iet mest, de som har sagt det,&#x00BB; svarte han. &#x00AB;Det var aldrig rart med viserne mine.&#x00BB;</p>
<p>&#x00AB;Du kan da si dem for mig,&#x00BB; bad hun.</p>
<p>&#x00AB;Jeg mindes ingen nu,&#x00BB; siger han, &#x00AB;det er saa l&#x00E6;nge siden nu.&#x00BB;</p>
<p>Leikny tog med begge h&#x00E6;nder om hans ansigt og vugget hans hode mellem sine kn&#x00E6;, mens hun sa:</p>
<lg>
<l>&#x00AB;Mindes jeg m&#x00F8;en den lyse,</l>
<l>sover jeg lidet for l&#x00E6;ngsel.</l>
<l>Hver nat farer mine tanker</l>
<l>vidt over m&#x00F8;rke vande,</l>
<l>hviler de m&#x00F8;dige vinger,</l>
<l>hvor hun ligger lunt i loftet,</l>
<l>hun, som lidet fritter,</l>
<l>om fugle farer i m&#x00F8;rket.</l>
<l>&#x2013; Det gj&#x00F8;r mig tr&#x00E6;t om dagen.</l>
</lg>
<p rend="noIndent">&#x2013; det har jeg h&#x00F8;rt, at den visen har du laget.&#x00BB;</p>
<p>&#x00AB;Det var noget sligt,&#x00BB; svarer han. &#x00AB;Jeg mindes ikke selv mere.&#x00BB;</p>
<p>&#x00AB;Hvad var det for en m&#x00F8;?&#x00BB; spurgte Leikny. &#x00AB;Var det en, som ikke vilde ha dig?&#x00BB;</p>
<p>&#x00AB;Aa det er sligt en lager sammen,&#x00BB; sa Ljot. &#x00AB;Naar en gaar ene, faar en saa mange tanker. Det kunde v&#x00E6;re baade den ene og den anden.&#x00BB;</p>
<p>Leikny sad lidt, da spurgte hun:</p>
<p>&#x00AB;Var der nogen, du hellere vilde havt end mig?&#x00BB;</p>
<p><pb n="96"/>&#x00AB;Nei der var ikke det,&#x00BB; svarte han. Da tog hun igjen om hans hode, ludet sig ned og kysset ham. Han klappet hende nedover kindet og halsen.</p>
<p>&#x00AB;Nei nu vil jeg l&#x00E6;gge mig, jeg og,&#x00BB; sa Leikny og l&#x00F8;ftet hans hode bort af sit fang.</p>
<p>&#x00AB;Ja gj&#x00F8;r det du,&#x00BB; mente Ljot og gav plads for hende. &#x00AB;Her er godt at ligge.&#x00BB; Han bredte igjen hendes kl&#x00E6;de over ansigtet. Leikny la sig ved siden af ham i lyngen, men hun blev liggende paa den ene albu og saa paa ham.</p>
<p>&#x00AB;Det er sv&#x00E6;rt saa s&#x00F8;vnig du er,&#x00BB; sa hun. Skjorten hans stod aaben i brystet; da tog hun en bjerkekvist og krislet ham indpaa bringen og under hagen. Ljot tog om hendes haand og lekte lidt med den, men aabnet ikke &#x00F8;inene.</p>
<p>&#x00AB;Hvad er det for et ar, du har der under halsen,&#x00BB; sa hun. Hun la sig ned over ham og kysset det.</p>
<p>&#x00AB;Du krisler mig,&#x00BB; sa Ljot, &#x00AB;jeg er saa svedt.&#x00BB;</p>
<p>&#x00AB;Du skulde sove nu,&#x00BB; mente Leikny.</p>
<p>&#x00AB;Ja hvis du kunde v&#x00E6;re stille saa l&#x00E6;nge,&#x00BB; lo Ljot. &#x00AB;Jeg synes du sa, du vilde sove du og.&#x00BB;</p>
<p>&#x00AB;Er du tr&#x00E6;t da?&#x00BB; spurgte Leikny.</p>
<p>&#x00AB;Ja vel er jeg tr&#x00E6;t,&#x00BB; svarte han.</p>
<p>Siden la de sig ned, og Ljot sovnet, men Leikny sad op og saa paa ham.</p>
</div>
<div type="chapter" n="30">
<head type="main">XXX.</head>
<p rend="noIndent">Det er n&#x00E6;vnt, at der er &#x00F8;de i dalen; under Skomedal bodde nogen huskarler og frigivne, og <pb n="97"/>l&#x00E6;nger syd laa der en gaard, som hed Svartaabakke. Der bodde en bonde, som hed Aasbrand. Han var fattig og havde ondt ved at klare sig &#x2013; ti barn havde han, og bare den &#x00E6;ldste s&#x00F8;nnen var saapas voksen, at han kunde v&#x00E6;re til hj&#x00E6;lp hjemme. Halstein hed gutten; han var stor og sterk, meget arbeidsom og snil mod sin far; men ellers var han tr&#x00E6;ttekj&#x00E6;r, hidsig og mistroisk. Saa han var ikke likt. Han havde ofte &#x00E6;glet sig indpaa Ljot, ti Halstein undte ingen anden velstand; men Ljot tog det fredelig, ti han regnet ikke den anden for mere end en gut, og han syntes synd i Aasbrand og gad ikke ta det saa n&#x00F8;ie, om Halstein fik lidt mere end sin ret, baade med slaatten og fisket og strandgodset.</p>
<p>Nu er det saa, at Svartaaen rinder gjennem Skomedal; den gaar dybt nede i slug og kl&#x00F8;fter; men ret syd for Skomedal vider den sig ud til en l&#x00F8;k, og derefter s&#x00E6;tter den udfor i en fos. Men i bakken der ved fossen havde Ljot sine bedste jorder, hvor korn kunde modne. Der falder ikke meget regn der i dalen, for fjeldene st&#x00E6;nger, og nu fik Ljot isinde at bygge d&#x00E6;mning i elven, saa han kunde vande ageren og engen der. Og dette arbeide tog han fat paa et aar f&#x00F8;r vaarflommen. Halstein blev sint og mente, nu vilde de lide stor skade paa Svartaabakke ved dette verk. Han f&#x00F3;r rundt og snakket til folk om al den uret, Ljot gjorde dem; det kom da til Ljot; men denne lo og sa, at gutten kunde ikke snakke anderledes, end vettet var til.</p>
<p><pb n="98"/>Da kom Halstein en dag, mens de arbeidet ved d&#x00E6;mningen, og han gik lige paa Ljot og b&#x00F8;d denne stanse verket; han vilde ha sagen frem paa tinget, og da skulde det vises, at Ljot havde ikke lov til at fare frem som han gjorde og &#x00F8;del&#x00E6;gge fattigfolks gaard.</p>
<p>&#x00AB;Ja du skulde rigtig fare til tings du, Halstein,&#x00BB; sa Ljot og lo. &#x2013; &#x00AB;Din far skj&#x00F8;nner vel, han faar ikke mindre gavn af dette verket han end jeg, for han kan faa bruge vandet mit, det han tr&#x00E6;nger. Men tag og reis nu straks, for jeg har ikke stunder at staa her og snakke med dig.&#x00BB;</p>
<p>&#x00AB;Du er saa kry nu, Ljot Gissurs&#x00F8;n,&#x00BB; m&#x00E6;lte Halstein. &#x00AB;Du er jo st&#x00F8;rste karen her i bygden. Men bi nu, saa skal du faa se, vi har fr&#x00E6;nder, som kan ta sig af sagen, og de kan v&#x00E6;re lige saa gode som du.&#x00BB;</p>
<p>&#x00AB;Nei vel?&#x00BB; sa Ljot og lo. &#x00AB;Ja reis da, Halstein, og hils fra mig, det skal bli moro at tr&#x00E6;ffe dem.&#x00BB;</p>
<p>Leikny var nu kommet til; hun havde v&#x00E6;ret ved l&#x00F8;ken og vasket en uldv&#x00E6;v. Hun sa:</p>
<p>&#x00AB;Aasbrand har vist v&#x00E6;ret glad mangen gang, at Ljot var saa stor kar og lidet n&#x00F8;ie paa det &#x2013; sidst nu i h&#x00F8;st, da vi hentet sauen i fjeldet.&#x00BB;</p>
<p>Halstein blev ildr&#x00F8;d og ropte:</p>
<p>&#x00AB;Tyvskjelder du os, Leikny?&#x00BB;</p>
<p>&#x00AB;Nei,&#x00BB; svarte Leikny, &#x00AB;jeg mindes vel, at det var Ljot, som hentet de sauerne, du ikke kunde finde, og skilte dem slig, at jeg tror dere var vel forn&#x00F8;iet med storkaren den gangen.&#x00BB;</p>
<p><pb n="99"/>Da sa Halstein:</p>
<p>&#x00AB;Det er da bra, Leikny, at du er saa godt forn&#x00F8;iet med husbonden din &#x2013; siden du var saa n&#x00F8;dig for at faa ham.&#x00BB;</p>
<p>Leikny vilde tale, men Ljot sa:</p>
<p>&#x00AB;Ikke skal du gidde h&#x00F8;re efter den gutungen &#x2013; og ikke har vi stunder til at snakke med ham l&#x00E6;nger, saa nu faar du Halstein se at komme dig herfra.&#x00BB;</p>
<p>Halstein gik da lidt bort, men straks efter snudde han sig og ropte:</p>
<p>&#x00AB;Vel gift er du da, Ljot, og bra var det for dig, du fik denne kj&#x00E6;rringen &#x2013; endda jeg har h&#x00F8;rt, du sturet i Nidaros for den norske jenten, som skj&#x00F8;nte saa lidet paa manddommen din, at hun tog en anden lige for n&#x00E6;sen af dig.&#x00BB;</p>
<p>Da skreg Ljot i; han trev et spyd, som laa paa bakken, og sendte det efter Halstein. Det traf ham i &#x00F8;iet, og gutten stupte d&#x00F8;d straks.</p>
<p>Ljot b&#x00F8;d en mand melde drabet paa Svartaabakke, og derefter gik han hjem. Leikny fulgte efter. Siden paa dagen spurgte hun:</p>
<p>&#x00AB;Hvad var det for en sag, som Halstein m&#x00E6;lte om en norsk kvinde?&#x00BB;</p>
<p>&#x00AB;Aa det var en gammel sag, som du ikke har n&#x00F8;dig at bry dig om,&#x00BB; sa Ljot. &#x00AB;Og snak ikke om det til mig, for jeg gidder ikke tale derom.&#x00BB;</p>
</div>
<div type="chapter" n="31">
<head type="main">XXXI.</head>
<p rend="noIndent"><pb n="100"/>Aasbrand blev saa ude af sig, da han spurgte Halsteins d&#x00F8;d, at han rent gik fra samling af sorg og angst. Han trodde fuldt og fast, at Ljot vilde l&#x00E6;gge ham ganske &#x00F8;de, baade med d&#x00E6;mningen og alt det andet; da Ljot dagen efter kom til Svartaabakke, var Aasbrand str&#x00F8;get til sine fr&#x00E6;nder for at be om hj&#x00E6;lp. Han drog til Beines&#x00F8;nnerne, som var i slegt med hans hustru langt ude, og bad dem ta eftermaalet. Odd svarte, at Ljot var vist ikke den mand, som b&#x00F8;det drabet; snarere var det rimeligt, han havde det v&#x00E6;rste i sinde, men mente Odd, han kunde vel ha lyst til at l&#x00E6;re Ljot bedre skik, og siden han var en lovkyndig mand og havde mange venner, vilde han f&#x00F8;re denne sag. Aasbrand blev hos Odd, til det var tid at fare til tings.</p>
<p>Ljot vilde ogsaa til altinget, og Leikny vilde v&#x00E6;re med, endda han bad hende bli hjemme, siden hun var med barn, og det var en lang og vanskelig reise. Men Leikny graat og bad og sa, hun fik ikke ro paa sig hjemme, f&#x00F8;r hun saa, hvordan det gik med Odd; tilsidst blev det saa, at hun fik f&#x00F8;lge. De havde sin s&#x00F8;n med sig; han hed Lyting og var da to aar gammel. De f&#x00F3;r derfor langsomt og kom nogen dage forsent til tinget. De tog ophold hos Veterlide, som havde bod der. Han var paa altinget med Gudrun.</p>
<p><pb n="101"/>Dagen efter at Ljot var kommet, gik gamle Aasbrand om morgenen alene og slang mellem boderne. Da m&#x00F8;dte han Gjest Oddleivs&#x00F8;n og kom i snak med ham. Han fortalte, hvem han var og hvad sag han havde med Ljot. Da sa Gjest:</p>
<p>&#x00AB;Jeg har spurgt, det var Ljots agt f&#x00F8;rst at b&#x00F8;de for Halstein; men nu er han blit strid og vil ikke gi sig for Odds skyld.&#x00BB;</p>
<p>De snakket en stund om dette, og Gjest gik fra ham. Aasbrand gik alene og tullet en tid og t&#x00E6;nkte over det, og nu blev han r&#x00E6;d, at Odd skulde &#x00F8;del&#x00E6;gge sagen for ham. Da faldt det ham ind at gaa til Veterlides bod og snakke med Ljot alene, og det gjorde han da.</p>
<p>Der var de netop staat op; Ljot og Veterlide sad og spiste med nogen kjendinger, som var kommet indom; Gudrun og Leikny var der ogsaa. Nu angret Aasbrand straks og vilde gaa igjen; men Ljot ropte efter ham:</p>
<p>&#x00AB;Hvor har du gjort af hj&#x00E6;lperne dine, Aasbrand &#x2013; eller er Odd blit lei af sagen din og har sagt den fra sig.&#x00BB;</p>
<p>Aasbrand stod og hakket og stammet, men tilsidst fik han sagt, at han vilde f&#x00F8;rst spurgt Ljot alene, om han vilde betale for drabet paa Halstein. Dermed tog han til at graate.</p>
<p>Ljot svarte da:</p>
<p>&#x00AB;Endda Halstein har t&#x00E6;rget mig al den tid, vi var naboer, og ingen kan undres paa, jeg blev harm paa ham tilsidst, saa angret jeg dette drabet, ti jeg ved det, han var den bedste hj&#x00E6;lp du <pb n="102"/>havde, og du er gammel og fattig. Derfor var det min agt at byde dig fuld mandebod. Og vil du ta ved dette tilbudet straks, staar jeg ved det. Men vil du raade med Odd, saa tror jeg ikke du vinder stort paa det, ti for ham vil jeg ikke b&#x00F8;ie mig. Hvis du vil forlige dig, skal jeg hj&#x00E6;lpe dig med folk og hvad du kan tr&#x00E6;nge hjemme, og det skal ikke bli til skade hverken for dig eller barnene dine. Gj&#x00F8;r nu, hvad du vil, men husk, jeg har ikke budt nogen mand bod f&#x00F8;r dig.&#x00BB;</p>
<p>Aasbrand tog straks mod tilbudet, og Veterlide redte ud s&#x00F8;lvet for Ljot. Til afsked gav Veterlide Aasbrand et s&#x00F8;lvbelte, og den gamle gik vel forn&#x00F8;iet hjem. Men Odd blev rasende, da han h&#x00F8;rte det, og sendte Aasbrand fra sig med mange onde ord.</p>
<p>Folk snakket endel om denne sag og mente, at Viga-Ljot var blit merkelig spag paa det sidste. Men Leikny priste Ljots storsindethed til alle, som gad h&#x00F8;re paa det &#x2013; ingen havde han forligt sig med f&#x00F8;r denne gamle stakkaren, som ikke havde magt til at staa sig mod ham. Men de lo af hende og mente, at Ljot kunde stelle eller ustelle som han vilde, og endda skulde nok konen hans bli tilfreds.</p>
</div>
<div type="chapter" n="32">
<head type="main">XXXII.</head>
<p rend="noIndent">Efter altinget drog Ljot og Leikny med til Holtar og blev der en stund. En dag var Ljot <pb n="103"/>redet ind over vidden for at se paa et stod, som Veterlide havde gaaende der; da m&#x00F8;dte han Odd Beines&#x00F8;n, som kom i f&#x00F8;lge med en svend til. Odd hilste paa ham og sa:</p>
<p>&#x00AB;Siden vi skal samme veien, kan vi vel holde f&#x00F8;lge &#x2013; nu du er blit forligt med Aasbrand, den gamle kroken, kan der vel bli raad til, at vi holder venskab vi og.&#x00BB;</p>
<p>Ljot svarte bare, de kunde gjerne ride i f&#x00F8;lge, siden den anden havde hygge af det. Odd spurgte nu til folket paa Holtar og siden hvordan Leikny levet. Ljot svarte, de havde det bra.</p>
<p>De fandt hestene og saa paa dem; siden red de tilbage mod dalen. Odd snakket meget og venlig; Ljot svarte lidet paa det. Tilsidst stod de af hestene og satte sig for at spise af nisten sin. Mens de sad slig, sa Odd:</p>
<p>&#x00AB;Det undrer mig, hvad der kunde komme mellem Halstein og dig, Ljot, du som er saa snil og freds&#x00E6;l en mand &#x2013; er det saa som de siger, at det er den gamle giftermaalssagen, du havde engang, som du ikke liker at h&#x00F8;re om?&#x00BB;</p>
<p>&#x00AB;Siden det lader til, at du er saa vild efter venskabet mit,&#x00BB; svarer Ljot, &#x00AB;kunde det v&#x00E6;re lige bra, du ikke fristet, hvordan det har sig med det. Eller kanske det er dig, som farer og snakker om det her i landet.&#x00BB;</p>
<p>&#x00AB;De har snakket om det, de som traf dig i Nidaros, dengangen du gik der og graat for en m&#x00F8; &#x2013; det blev gamle Aasbrand stakkar, som fik medgiften hendes.&#x00BB;</p>
<p><pb n="104"/>Ljot sprang op og greb sin &#x00F8;ks; Odd f&#x00F3;r da ogsaa op og skj&#x00F8;v sit skjold for sig, mens han verget sig med spydet.</p>
<p>&#x00AB;Ja, der blev ikke noget igjen til dine fr&#x00E6;nder,&#x00BB; sa Ljot; han hug spydskaftet tvers af. &#x00AB;Men lidt faar jeg unde dig med mig, siden du sikler efter det.&#x00BB; Dermed kl&#x00F8;vet han den andens skjold og &#x00F8;ksen sank dybt i akselen, saa Odd faldt bagover med banesaar.</p>
<p>Svenden, som var med Odd, var ganske ung og r&#x00E6;d, saa han r&#x00F8;mte straks. Ljot red tilbage til Holtar og fortalte, hvad der var h&#x00E6;ndt. Veterlide spurgte, hvad han nu vilde gj&#x00F8;re. Ingenting sa Ljot, men han trodde ikke, de kom til at faa stor gl&#x00E6;de af det, de som skulde f&#x00F8;re eftermaalet efter Odd.</p>
<p>Veterlide gik af stuen om en stund. Da blev Ljot alene derinde med Leikny; bare de to smaagutter, Atle og Lyting, gik og legte ved b&#x00E6;nken. Ljot sl&#x00E6;ngte sig paa sengen deres; Leikny gik og ryddet sammen det, de havde liggende udover i stuen. Alt imens spurgte hun ham ud om drabet, men det blev korte svar, hun fik. Da sa hun:</p>
<p>&#x00AB;Det synes jeg endda, at du kunde si mig, hvadfor ord dere skiftet, som f&#x00F8;rte til dette.&#x00BB;</p>
<p>&#x00AB;Aa det var ikke om store sager,&#x00BB; sa Ljot. &#x00AB;Det er vel saa, at Odd har villet i lag med mig, helt siden vi to kom sammen.&#x00BB;</p>
<p>&#x00AB;Det var vist ikke mig, dere snakket om,&#x00BB; m&#x00E6;lte Leikny kort.</p>
<p><pb n="105"/>&#x00AB;Nei,&#x00BB; sa han, &#x00AB;men det var nok dig, han t&#x00E6;nkte paa Odd.&#x00BB;</p>
<p>Leikny gik bort og satte sig paa sengekanten, hun saa paa Ljot og sa saa:</p>
<p>&#x00AB;Jeg tror ikke, du gjorde det, Ljot.&#x00BB;</p>
<p>Ljot rykket lidt paa sig i sengen. Han vilde til at svare hende, men da la hun haanden paa hans bryst og blev ved:</p>
<p>&#x00AB;Saa meget ved jeg, at ikke er det for min skyld, du er blit saa taus og sturen, siden du kom fra Norge, og ikke er det mig, du har i tankerne nat og dag. Men ingenting ved jeg om sorgen din, eller hvad der er mellem dig og Odd eller mellem dig og noget menneske.&#x00BB;</p>
<p>Han svarte:</p>
<p>&#x00AB;Jeg vilde helst, du skulde v&#x00E6;re forn&#x00F8;iet med dit giftermaal, Leikny, og jeg har da altid fors&#x00F8;gt at gj&#x00F8;re dig tillags. Men havde jeg nogen sorg, jeg dulgte for alle, var det vel v&#x00E6;rst for mig, og da kunde du la mig v&#x00E6;re i fred.&#x00BB;</p>
<p>Som hun vilde til at svare, fik hun &#x00F8;ie paa hin kappe, Vigdis havde sydd Veterlide; den laa i fodenden af sengen. Da rev hun den til sig og sl&#x00E6;ngte den udover gulvet, mens hun ropte:</p>
<p>&#x00AB;Ti gange mere t&#x00E6;nker du paa den norske m&#x00F8;en, som de siger sl&#x00E6;ngte dig fra sig, end paa mig, som aldrig har gjort dig andet end det bedste, jeg vidste.&#x00BB;</p>
<p>Ljot sprat op og vilde ta kappen; men hun var snarere og greb den; hun sprang frem og skulde kaste den paa aaren. Han var efter og <pb n="106"/>vilde ha den fra hende; men hun holdt fast med begge h&#x00E6;nder. Da tog han med en arm om hendes liv og rundt haandleddene, som han klemte, saa hun skreg ved det; men kappen fik han ikke fra hende, f&#x00F8;r han slog hende med knyttet n&#x00E6;ve over h&#x00E6;nderne. Da kastet hun sig ned og graat, men Ljot tog kappen og gik med den.</p>
<p>Leikny gik ud og satte sig paa d&#x00F8;rtr&#x00E6;et; hun graat ned i h&#x00E6;nderne og merket ikke, at moren kom om en stund. Gudrun spurgte, hvad det var med hende. Leikny svarte, det var intet; men Atle kr&#x00F8;b op paa t&#x00E6;rskelen og sa:</p>
<p>&#x00AB;Hun graater mor, for hun fik hug af bonden sin &#x2013; han slog hende saa stygt, saa stygt bortved aaren.&#x00BB;</p>
<p>&#x00AB;Det er ikke sandt,&#x00BB; svarte Leikny fort. Men Gudrun gik ind og fandt Lyting graatende paa gulvet, fordi hans far havde v&#x00E6;ret saa streng ved moren. Gudrun blev rasende og skjeldte ilde paa Ljot:</p>
<p>&#x00AB;Det fik da f&#x00F8;rstemanden min, Egil, l&#x00E6;re, at han ikke fik l&#x00E6;gge haand paa mig,&#x00BB; sa hun, &#x00AB;for da str&#x00F8;g jeg af gaarden, og livet mistet han, da han negtet at gi igjen godset mit. Siden har de havt vet til at la v&#x00E6;re sligt, baade Lyting, den tid han levet, og Veterlide.&#x00BB;</p>
<p>&#x00AB;Ti nu stille, mor,&#x00BB; sa Leikny. &#x00AB;Ljot slog mig ikke &#x2013; han bare drog mig bortefter gulvet, og det var jeg, som begyndte at tr&#x00E6;tte med ham.&#x00BB;</p>
<p>Ljot kom ud i det samme. Han h&#x00F8;rte ikke <pb n="107"/>efter alt, Gudrun sa, men b&#x00F8;iet sig ned til Leikny og m&#x00E6;lte:</p>
<p>&#x00AB;Ilde har jeg gjort mod dig, Leikny min &#x2013; og det var sandt, som du sa &#x2013; aldrig har du gjort mig andet end det bedste, du vidste.&#x00BB;</p>
<p>Leikny brast i graat igjen; hun slog t&#x00F8;rkl&#x00E6;det over ansigtet, sprang op og ind i huset. Ljot fulgte efter hende. Det varte l&#x00E6;nge, f&#x00F8;r de kom igjen; men da graat ikke Leikny mere; hun gik n&#x00E6;r indtil Ljot og saa glad ud.</p>
<p>Dagen efter reiste de hjemover. Det var meningen, de skulde v&#x00E6;ret der l&#x00E6;nger og Gudrun vilde, datteren skulde blit sommeren ud og til hun havde barslet &#x2013; det mente Gudrun kunde v&#x00E6;ret godt for mange sagers skyld, om Ljot var uden konen en stund. Men nu fik de begge med et det sind, at de vilde hjem til Skomedal. Veterlide og Gudrun b&#x00F8;d til at fostre op Lyting sammen med sin egen s&#x00F8;n Atle, som var lidt over aaret &#x00E6;ldre. Dette tog Ljot og Leikny imod. Derefter reiste de.</p>
<p>Nu var det sv&#x00E6;rt godt mellem dem paa reisen. Men saa var det den sidste dag; de red nedover gjennem et skar. Folkene deres var foran; men Ljot gik og leiet Leiknys hest nedigjennem gjelet; hans egen fulgte l&#x00F8;s bagefter. Det var surt og graat veir, og stundom stod snekavet dem ret i ansigtet. Som de farer nedover paa dette vis, siger hun til ham:</p>
<p>&#x00AB;Nu har jeg t&#x00E6;nkt hele denne tiden paa alt, du sa paa Holtar. &#x2013; Men om det var saan, som <pb n="108"/>du sa, at det var mest det som gr&#x00E6;mmet dig, at du blev vist bort hos disse folkene, saa maatte du da kunne tr&#x00F8;ste dig ved det, at vi selv s&#x00F8;gte denne handel med dig &#x2013; det var da regnet for et godt gifte, og mange havde spurgt efter det, du fik.&#x00BB;</p>
<p>&#x00AB;Det er ikke saa, at jeg gr&#x00E6;mmer mig,&#x00BB; svarte han. &#x00AB;Men du kan da skj&#x00F8;nne, det harmer mig, at Beines&#x00F8;nnerne og vennerne deres skal ha det at fare med.&#x00BB;</p>
<p>&#x00AB;Jeg skj&#x00F8;nner ikke,&#x00BB; sa hun igjen om en stund. &#x00AB;Hvorfor gjemmer du slig paa den kappen, naar du ikke t&#x00E6;nker mere paa hende, som sydde den?&#x00BB;</p>
<p>&#x00AB;Aa den passer mig saa bra,&#x00BB; svarte han.</p>
<p>Nu drev sneen dem i synet, saa de tidde en stund. Da snefoket stilnet lidt, spurgte Leikny igjen:</p>
<p>&#x00AB;Var hun vakrere end jeg, den norske jenten?&#x00BB;</p>
<p>&#x00AB;Nei,&#x00BB; svarte han og saa lige ud mod sneen. &#x00AB;De fleste vilde nok kalde dig vakrest.&#x00BB;</p>
<p>&#x00AB;Var hun rigere end jeg da,&#x00BB; sa Leikny atter.</p>
<p>&#x00AB;Aa det var vel omtrent ens, t&#x00E6;nker jeg,&#x00BB; svarte Ljot som f&#x00F8;r.</p>
<p>&#x00AB;Jamen du syntes nok bedst om hende endda,&#x00BB; siger Leikny mismodig. &#x00AB;Hvordan var hun ypperligere end jeg?&#x00BB;</p>
<p>&#x00AB;Aa var det noget, saa var det vel det, at hun spurgte meget mindre end du,&#x00BB; siger Ljot og ler lidt.</p>
<p>Leikny b&#x00F8;iet sig frem for at se paa ham &#x2013; <pb n="109"/>da var hans ansigt saa graat som stenen i heien. Nu varte det l&#x00E6;nge, inden nogen af dem talte.</p>
<p>Sneveiret holdt op, da de var kommet ned gjennem uren. Nu havde de en lang, flad vidde med torvmyrer for sig. Ljot gav Leikny t&#x00F8;mmerne igjen og skulde netop kaste sig paa sin hest. Da sa Leikny sagte:</p>
<p>&#x00AB;Nu skal aldrig denne sag n&#x00E6;vnes mere mellem os, det lover jeg dig; men en ting ber jeg dig om, at du siger navnet hendes.&#x00BB;</p>
<p>Ljot stod l&#x00E6;net til hesten, og l&#x00E6;nge sa han intet, men saa forbi sin kone. Saa n&#x00E6;vnte han det tilsidst meget lavt: &#x00AB;Vigdis.&#x00BB;</p>
<p>Derefter steg han tilhest. Og nu red de l&#x00E6;nge side om side og sa intet. Men Leikny var stille og s&#x00F8;rgmodig, da de kom hjem. Det blev ikke bedre med hende f&#x00F8;r ud paa h&#x00F8;sten, hun fik en s&#x00F8;n. Ljot &#x00F8;ste vand paa gutten og kaldte ham Gissur. Efter det blev Leikny noget mere lig sig selv igjen.</p>
</div>
<div type="chapter" n="33">
<head type="main">XXXIII.</head>
<p rend="noIndent">H&#x00F8;sten efter, da de hentet hjem sauen paa Skomedal, manglet de nogen gjeldv&#x00E6;rer. Ljot drog da selv opover med en af huskarlene for at lede.</p>
<p>Tredje dagen efter, da Leikny stod ude i tunet, kom huskarlen drivende med sauerne. Leikny spurgte, hvor Ljot var blit af. Karlen svarte, han var igjen paa s&#x00E6;teren og vilde stelle paa selet og b&#x00F8;de v&#x00E6;ggene der.</p>
<p><pb n="110"/>Nu gik Leikny og tittet opefter heien, ret som det var. Det var klart, vakkert veir, og solen skinnet paa nysneen opefter lien. &#x2013; Om en stund sa hun til folkene, at hun mente, det blev bedst, hun drog op til s&#x00E6;teren &#x2013; siden Ljot havde tat sig for at stelle paa selet, var der mange ting, hun kunde like at faa rettet paa, og derom kunde hun bedst snakke med ham selv.</p>
<p>De smilte lidt sig imellem, da hun sa det, men Leikny gik og snakket en stund og tilsidst blev det slig, at hun syntes, hun var n&#x00F8;dt til at drage. Men de skulde ikke bry sig med f&#x00F8;lge; hun eiet en gammel tr&#x00E6;l, som havde v&#x00E6;ret hos hende, fra hun var barn og som gik efter hende som en hund; ham tog hun med sig, og saa drog de ivei.</p>
<p>De kom til selet f&#x00F8;r solnedgang; men de saa ingenting til Ljot. Dog kunde de se, han havde skaaret torv bortpaa myren om dagen, og spade og hakke laa ved selsv&#x00E6;ggen. De gik ind, og der var gl&#x00F8;der paa aaren endda.</p>
<p>S&#x00E6;teren var bygget af sten og d&#x00E6;kket udvendig med torv, som brugen er der tillands; inde gik der en b&#x00E6;nk rundt v&#x00E6;ggene, ogsaa af sten og torv. Tverpallen var saa bred, at der kunde ligge to mennesker side om side; der var redt op en seng, og for r&#x00F8;gens og d&#x00F8;rtr&#x00E6;kkens skyld var der sat op en slinde, hvorover hang skindfeller og aakl&#x00E6;r.</p>
<p>Leikny gik en stund og ventet; men Ljot kom ikke. Hun sa da til tr&#x00E6;llen, at han kunde <pb n="111"/>gaa og l&#x00E6;gge sig i f&#x00E6;huset. Og da det var koldt og hun syntes, der var saa lidet br&#x00E6;ndsel, at hun ikke vilde l&#x00E6;gge paa varmen, f&#x00F8;r manden kom, gik hun iseng og trak aakl&#x00E6;det for mod kulden. Hun faldt straks is&#x00F8;vn.</p>
<p>Ud paa natten vaagnet hun ved det at nogen snakket i stuen. Hun tittet ud mellem aakl&#x00E6;rne og saa da, det brandt paa aaren. Ljot sad paa langb&#x00E6;nken mod hende; men der var en mand til inde; da han snakket, kjendte hun igjen sin stiffar. Hun h&#x00F8;rte da, han sa:</p>
<p>&#x00AB;Uklog f&#x00E6;rd tykkes det mig, fr&#x00E6;nde, at du l&#x00E6;gger dig til alene slig op i heien, nu du har denne sag med Sigurd Beines&#x00F8;n og hans fr&#x00E6;nder. Det blev stor sorg for Leikny, skulde hun miste dig, og s&#x00F8;nnerne dine er saa smaa endda.&#x00BB;</p>
<p>Ljot sidder med hodet bagover mod v&#x00E6;ggen; han svarer:</p>
<p>&#x00AB;De folkene agter jeg ikke det v&#x00E6;rd, at jeg skulde fare med stort f&#x00F8;lge for deres skyld. Og det ved jeg, at ikke blir de min bane. En ved jeg, som &#x00F8;nsket mig den v&#x00E6;rste d&#x00F8;d &#x2013; men det tror jeg, at vi to findes f&#x00F8;rst. Og da bryr jeg mig lidet om, hvad der ellers sker.&#x00BB;</p>
<p>&#x00AB;Hvad er det, du snakker om?&#x00BB; sp&#x00F8;rger Veterlide. Men Ljot svarer ikke paa dette. Om en stund siger han igjen:</p>
<p>&#x00AB;Bedre var det vel for Leikny, at hun blev enke saa ung, at hun kunde tr&#x00F8;ste sig igjen.&#x00BB;</p>
<p>&#x00AB;Da kjender du lidet hendes sindelag,&#x00BB; svarer Veterlide. &#x00AB;Jeg tror ikke, at hun tog nogen mand <pb n="112"/>efter dig, saa h&#x00F8;it h&#x00E6;drer hun dem, hun har kj&#x00E6;r.&#x00BB;</p>
<p>Ljot sidder som f&#x00F8;r og tier. Veterlide tar paa igjen:</p>
<p>&#x00AB;Det skj&#x00F8;nner du nu vel, at slig en hustru, som du har faat, fandt du ikke, om du f&#x00F3;r over al jorden.&#x00BB;</p>
<p>&#x00AB;Det er sandt,&#x00BB; svarer Ljot. &#x00AB;Men jeg elsker mere den svarte flekken, hun havde mellem brysterne, end al Leiknys fagerhed. Mere elsket jeg hende, da hun hug kniven efter min strube, end jeg elsker Leikny, naar hun l&#x00E6;gger armene om min hals. Mindre sorgfuld var jeg, da jeg f&#x00F3;r i vinterveiret over Dovre og t&#x00E6;nkte paa hendes bansord, end naar jeg rider til Skomedal og ved, at Leikny m&#x00F8;der mig med blide ord i d&#x00F8;ren vor. Hellere vilde jeg krystes af hvidebj&#x00F8;rnens rammer end mindes, at Kaare har hende i fang.&#x00BB;</p>
<p>Veterlide siger nu i stor harme:</p>
<p>&#x00AB;Ilde har du stelt dig, fr&#x00E6;nde &#x2013; men v&#x00E6;rst var det, at du ikke snakket om dette, f&#x00F8;r du f&#x00E6;stet konen din.&#x00BB;</p>
<p>&#x00AB;Ja,&#x00BB; svarer Ljot, &#x00AB;men da t&#x00E6;nkte jeg, jeg skulde vel faa hende ud af mit sind engang, naar jeg giftet mig. Men nu ser jeg, det v&#x00E6;rste jeg gjorde hende, blev v&#x00E6;rre endda for mig. Ti nu skal jeg s&#x00F8;rge, saa l&#x00E6;nge jeg lever, at jeg eiet den lyse m&#x00F8;en og mistet hende.&#x00BB;</p>
<p>&#x00AB;Nu frygter jeg,&#x00BB; siger Veterlide, &#x00AB;at du har ilde l&#x00F8;nnet Gunnars gjestfrihed.&#x00BB;</p>
<p>&#x00AB;V&#x00E6;rre end du t&#x00E6;nker,&#x00BB; m&#x00E6;ler Ljot. &#x00AB;Det <pb n="113"/>var den bedste stund, jeg har vidst af, da Vigdis og jeg spiste b&#x00E6;r sammen ved horget &#x2013; da var jeg gladere end den dag, jeg gutten dr&#x00E6;bte min fars banemand under Hauketind. Men da hun gik fra det sidste m&#x00F8;det vort der, havde hun faat den st&#x00F8;rste sorg &#x2013; endda det l&#x00E6;rte jeg siden, at st&#x00F8;rre sorg havde jeg faat selv.&#x00BB;</p>
<p>Veterlide siger harm:</p>
<p>&#x00AB;Har du voldtat Gunnars datter, da har du gjort et nidingsverk, jeg aldrig havde trodd dig til.&#x00BB;</p>
<p>Ljot ler lidt og svarer:</p>
<p>&#x00AB;Kanske jeg ikke havde trodd det selv.&#x00BB;</p>
<p>Veterlide m&#x00E6;ler igjen:</p>
<p>&#x00AB;Ilde er dette, fr&#x00E6;nde &#x2013;&#x00BB; og Ljot ler atter og siger:</p>
<p>&#x00AB;Ja vel er det ikke.&#x00BB;</p>
<p>Derefter taug de l&#x00E6;nge. &#x2013; Tilsidst reiste Ljot sig op og begyndte at kl&#x00E6; af sig; han spurgte, om Veterlide ikke syntes, det var paa tide at gaa tilro. Leikny klemte sig ind til v&#x00E6;ggen; hun rystet som et aspel&#x00F8;v, men lukket &#x00F8;inene og pr&#x00F8;vet at lade, som hun sov.</p>
<p>Da Ljot var afkl&#x00E6;dt, drog han aakl&#x00E6;det tilside og skulde l&#x00E6;gge sig, fik saa &#x00F8;ie paa hende. Han blev blodr&#x00F8;d og slap aakl&#x00E6;det. Straks efter b&#x00F8;iet han sig frem og kaldte sagte paa hende. Leikny svarte ikke, men pustet tungt, som sov hun fast. Ljot vendte sig og sa:</p>
<p>&#x00AB;Jeg faar re seng til dig paa langb&#x00E6;nken, fr&#x00E6;nde, for jeg ser, Leikny er kommet hidop.&#x00BB;</p>
<p><pb n="114"/>Veterlide ropte til; men Ljot hysset paa ham: &#x00AB;det ser ud, som hun har sovet hele kv&#x00E6;lden.&#x00BB; Han stelte nu til Veterlide og sa intet. Saa gik han bort og skulde l&#x00E6;gge sig hos Leikny, han vilde til at sp&#x00F8;rge, om hun sov og la haanden paa hendes bryst; da merket han, hvor hun skalv og kjendte, hendes hjerte slog og sprat som en fisk i garnet.</p>
<p>Han laa nu og vidste ikke, hvad han turde si til hende &#x2013; saa tidde han stille, og den natten laa de begge, som de sov, men den ene vidste, at den anden var vaagen.</p>
<p>Ud paa morgenen sovnet han da et &#x00F8;ieblik. Nu gav Leikny sig til at graate ganske sagte, og tilsidst graat hun sig is&#x00F8;vn, hun med. Da hun vaagnet, var m&#x00E6;ndene alt staat op og holdt paa at lave morgenmad. Hun kl&#x00E6;dte fort paa sig og hilste paa dem. Veterlide spurgte, naar hun var kommet, og om hun ikke havde h&#x00F8;rt dem om kv&#x00E6;lden. Da reiste Ljot sig hastig op og sa, han fik gaa ud og se til hestene.</p>
<p>Leikny svarte, hun var kommet bortimod aftensmaal, havde lagt sig for at vente paa manden, og saa var hun sovnet og havde sovet helt til nu; &#x2013; &#x00AB;men hvor var du henne igaarkv&#x00E6;ld, Ljot, og hvor er Veterlide kommet fra?&#x00BB;</p>
<p>Ljot sa, han havde v&#x00E6;ret ude og seet til donerne sine, og Veterlide havde han truffet &#x00F8;st i Gaglemyren; han var paa vei til Skomedal, og f&#x00F8;lget hans var redet i forveien tilgaards. Ljot tog etpar ryper borte ved d&#x00F8;ren og bad Leikny koge <pb n="115"/>dem til morgens. Hun gjorde det og sa Ljot sit &#x00E6;rinde. Han lovet at s&#x00E6;tte op de hylder, hun tr&#x00E6;ngte, og stelle efter hendes raad. Siden drog hun og Veterlide ned til bygden for at se til de folkene, som var kommet.</p>
<p>Ud paa kv&#x00E6;lden kom Ljot ridende i gaarden. Leikny stod i d&#x00F8;ren; men da hun saa ham, gik hun fort ud i v&#x00E6;verstuen. Han kom efter hende didind, og han la h&#x00E6;nderne paa hendes aksler, saa hun maatte se paa ham; taarerne randt nedover hendes ansigt. Da kysset han hende og sa:</p>
<p>&#x00AB;Det ved jeg nok selv, hvor godt jeg kunde ha det, kunde jeg gl&#x00E6;de mig ved din kj&#x00E6;rlighed &#x2013; ingen er der saa god som du.&#x00BB;</p>
<p>Leikny svarte:</p>
<p>&#x00AB;Det var ikke saa stor skaden, som du tror, at jeg h&#x00F8;rte samtalen deres inat &#x2013; det som er v&#x00E6;rst for mig, h&#x00F8;rte jeg paa dig, dengang du sa navnet hendes bortpaa myren her.&#x00BB;</p>
<p>&#x00AB;Hvordan skal det bli mellem os nu?&#x00BB; spurgte han. Leikny svarte:</p>
<p>&#x00AB;Det faar bli, som du synes &#x2013; med mig skal du altid faa det, som du vil ha det.&#x00BB;</p>
<p>Ljot stod en stund med ansigtet vendt bort. Saa kysset han hende igjen og gik.</p>
</div>
<div type="chapter" n="34">
<head type="main">XXXIV.</head>
<p rend="noIndent">Det gaar nu gjerne slig, at tiden vinder paa alle sorger, og det blev ikke anderledes her &#x2013; eftersom aarene gik, fik disse to saa meget andet <pb n="116"/>at t&#x00E6;nke paa, og saa bedredes ogsaa denne sorg noget. Ellers var de altid venner og vel forligte; de holdt sig mest hjemme paa Skomedal, og folk saa lidet til dem.</p>
<p>Ljot og Leikny havde tre barn: Lyting var &#x00E6;ldst, han blev opfostret hos sin bedstemor paa Holtar, og der d&#x00F8;de han, mens han var liden. Gissur og Steinvor hed de andre, og Steinvor var den, Ljot elsket mest af sine barn. Disse to fik en vaaded&#x00F8;d. Det bar til slig:</p>
<p>En kv&#x00E6;ld ud paa vaaren var barnene paa Skomedal ude og lekte sig; der var nogen gutter, som h&#x00F8;rte til tjenestefolkene paa gaarden, og Gissur var med dem og skj&#x00F8;d med bue efter maal. Han var da paa det syvende aaret, og Steinvor var fire aar. Hun gik og lekte for sig selv ved b&#x00E6;kken, som l&#x00F8;ber langs tungj&#x00E6;rdet og ned til Svartaaen. Denne b&#x00E6;kken er ikke st&#x00F8;rre, end den gaar t&#x00F8;r om sommeren, men nu paa vaaren var der mere vand, og gutterne havde laget d&#x00E6;mninger i den, eftersom de havde seet det i elven. Saa der var en h&#x00F8;l, som kanske kunde r&#x00E6;kke en lav mand til kn&#x00E6;et paa det dybeste sted.</p>
<p>Som Steinvor nu gik der og ruslet og snakket med sig selv, saa hun kv&#x00E6;ldssolen skinne paa en bar bakke bortom b&#x00E6;kken paa den anden side. Hun var saa liden, at hun mindedes ikke ret sommeren, men hun t&#x00E6;nkte, der var nok blomster borti den bakken; saa vasset hun over b&#x00E6;kken et stykke oppe, hvor den var lavest.</p>
<p><pb n="117"/>Nu havde hun det rigtig godt henne i solbakken; hun drog sammen lyng og stener og skulde bygge sig en gaard med mange sauer og kj&#x00F8;r og hester.</p>
<p>Om en stund gik de store gutterne ind; Gissur blev igjen og saa sig om efter s&#x00F8;steren. Han vasset over til hende og skulde se, hvad hun holdt paa med.</p>
<p>&#x00AB;Aa det er disse hestene, jeg skulde hente hjem,&#x00BB; siger hun og viser paa en haug med gule stener. &#x00AB;Kan du ikke hj&#x00E6;lpe mig med denne hesten, han er saa ustyrlig vild, saa jeg raar ikke med ham.&#x00BB; Og saa sl&#x00E6;nger hun den st&#x00F8;rste stenen bort over bakken og springer efter den.</p>
<p>Gissur vilde straks v&#x00E6;re med og leke. Men han syntes, det var en ussel gaard, hun havde faat sig.</p>
<p>&#x00AB;Nu skal jeg fare til Norge,&#x00BB; siger han, &#x00AB;og kj&#x00F8;be os hust&#x00F8;mmer.&#x00BB; Han finder hendes ene sko, og den laster han med t&#x00F8;rre kvister af vierbuskene og seiler med den i h&#x00F8;len. Da fik de bygget sig en overlag gild gaard; men da den var f&#x00E6;rdig, var solen borte for l&#x00E6;nge siden, og barnene var baade vaade og kolde; saa vilde de hjem og faa mad. Da var Steinvors sko borte og hun sutret, for hun skulde ud i det kolde vandet.</p>
<p>&#x00AB;Jeg skal b&#x00E6;re dig over jeg, s&#x00F8;ster,&#x00BB; siger gutten. Han l&#x00F8;fter hende op og vasser udi.</p>
<p>&#x00AB;Se der kommer far oppe i heien,&#x00BB; roper Steinvor, og de ser begge op og skal vinke til <pb n="118"/>ham. Men der var en isholke under vandet, og nu glir Gissur og falder med hende.</p>
<p>Ljot kom ridende ned gjennem f&#x00E6;gaden paa den anden side elven; han saa barnene og vinket tilbage til dem. Da blir han var, at de falder og ikke reiser sig igjen; han springer af hesten og render ret ned gjennem uren; i Svartaaen havde str&#x00F8;mmen n&#x00E6;r tat ham; men han kom over og satte opover bakken til b&#x00E6;kken. Barnene laa ganske stille i h&#x00F8;len. Han l&#x00F8;ftet dem op; da saa han, at Gissur havde slaat tindingen mod en sten, og s&#x00F8;steren havde han holdt saa fast i fanget, saa hun laa under ham, og de var druknet begge to.</p>
<p>Ljot vidste straks, de var d&#x00F8;de; men han sprang alligevel ind med dem i armene og b&#x00F8;d varme skindfeller og koge melk.</p>
<p>Leikny blev d&#x00F8;dhvid, da hun saa barnene; men hun sa, det kunde ikke v&#x00E6;re saa farlig; de kom nok snart tillive igjen. Alt de gjorde med dem, saa blev de to smaa ved at v&#x00E6;re d&#x00F8;de; Ljot satte sig tilsidst bort ved aaren med hagen i h&#x00E6;nderne; men Leikny vilde ikke gi sig; hun blev ved at friste tvinge melk ind i munden paa dem og gni dem med uldduger, endda alle de andre sa hende, det nyttet ikke mere.</p>
<p>Da tog hun tilsidst de to smaa d&#x00F8;de kropper og samlet dem i armene; hun skreg:</p>
<p>&#x00AB;Jeg skal nok faa liv i dem, &#x2013; jeg skal ligge og ruge paa dem, til de levner op igjen.&#x00BB;</p>
<p>Hun sl&#x00E6;ngte sig ned over dem paa sengen og <pb n="119"/>pustet ind i munden paa dem. Ljot reiste sig op, gik hen og tog om hende:</p>
<p>&#x00AB;Lad dem ha ro nu,&#x00BB; sa han, &#x00AB;du maa ikke gj&#x00F8;re saan med lig.&#x00BB;</p>
<p>Da sled hun sig l&#x00F8;s og skreg og skreg; hun fl&#x00E6;nget falden af sit hode og drog sig i haaret &#x2013; saa vilde hun springe paa d&#x00F8;r og gaa paa elven hun med. Men Ljot l&#x00F8;ftet hende op og bar hende ind paa deres seng; han maatte bruge magt for at faa kl&#x00E6;rne af hende og faa hende lagt ned; hele den nat sad han og holdt paa hende; han trodde n&#x00E6;sten, hun skulde mistet forstanden.</p>
<p>Men ud paa morgenen blev hun roligere; da hun stod op siden paa dagen, var hun ganske stille og graat ikke stort siden, men hun saa ud som en, der er kommet op af sin d&#x00F8;dsseng.</p>
</div>
<div type="chapter" n="35">
<head type="main">XXXV.</head>
<p rend="noIndent">Nu gik tiden s&#x00F8;rgelig paa Skomedal, til det led mod altinget. Ljot havde &#x00E6;rinde did og vilde ha Leikny med sig, men hun sa, hun orket ikke, saa han maatte reise alene.</p>
<p>Da han kom hjem igjen, sa Leikny den f&#x00F8;rste kv&#x00E6;lden, at hun havde ligget i v&#x00E6;verstuen nogen n&#x00E6;tter, og hun bad, han maatte unde hende at sove alene der en tid. Ljot svarte, han vilde ikke negte hende det, naar hun &#x00F8;nsket saa.</p>
<p>Sommeren led tilende, og Leikny sad stadig i v&#x00E6;verstuen og laa der om n&#x00E6;tterne; hun tog sig ikke mere af husstellet, men gik alene derinde og <pb n="120"/>drev paa gulvet og gjorde intet. Hver kv&#x00E6;ld gik hun ud til kapellet, som Ljot havde ladet s&#x00E6;tte op n&#x00E6;r gaarden, og der laa hun og bad til langt paa natten.</p>
<p>Men en kv&#x00E6;ld, just som hun skulde gaa ud, kom Ljot ind i v&#x00E6;verstuen og bad hende bie lidt: &#x00AB;Naar har du t&#x00E6;nkt, Leikny, at flytte hjem til mig igjen?&#x00BB;</p>
<p>Leikny svarte ikke paa det, og han sa da:</p>
<p>&#x00AB;Jeg tror ikke det blir bedre for nogen af os, skal vi gaa slig hver for os og b&#x00E6;re paa sorgen vor &#x2013; du maatte heller komme ind og v&#x00E6;re sammen med os andre og ta dig af huset dit &#x2013; kanske det da blev lettere for dig.&#x00BB;</p>
<p>&#x00AB;Jeg orker ikke gaa og stelle derinde,&#x00BB; siger hun. &#x00AB;Altid saa syntes jeg, der var noget, jeg havde glemt &#x2013;og naar jeg t&#x00E6;nkte mig om, hvad det var, saa sanset jeg, det var barnene mine, som ikke mere har mig n&#x00F8;dig.&#x00BB;</p>
<p>Ljot svarte:</p>
<p>&#x00AB;Vil du reise hjem og se til din mor da &#x2013; saa skal jeg f&#x00F8;lge dig did.&#x00BB;</p>
<p>Leikny sa sagte:</p>
<p>&#x00AB;En ting vilde jeg helst &#x2013; dersom du vilde la mig faa det, slig jeg helst &#x00F8;nsker.&#x00BB;</p>
<p>&#x00AB;Ingenting vil jeg negte dig, hvad du saa ber om,&#x00BB; siger han.</p>
<p>&#x00AB;Da skal jeg aldrig mere v&#x00E6;re konen din,&#x00BB; m&#x00E6;ler Leikny, &#x00AB;und mig at fare herfra og leve i renlevnet og faste, som kvinder gj&#x00F8;r &#x2013; andensteds i kristne lande.&#x00BB;</p>
<p><pb n="121"/>Ljot rynket panden og sa:</p>
<p>&#x00AB;Jeg ved, du har ikke havt det for godt her hos mig &#x2013; og aldrig skulde jeg bragt dig hid til Skomedal, havde jeg vidst, det skulde gaa slig. Men engang spurgte jeg dig, hvordan det skulde bli mellem os, og da valgte du at v&#x00E6;re hos mig endda. Men siden har jeg da pr&#x00F8;vet at gj&#x00F8;re det saa bra for dig, som jeg kunde, og aldrig har der v&#x00E6;ret et ondt ord mellem os fra den dag, og aldrig har jeg lagt haand paa dig siden den ene gangen. Alt her har du raadet for lige saa meget som jeg, og jeg har aldrig lagt mig borti dine sager. Ikke har jeg skjemtet med andre kvinder og ikke har jeg havt barn med andre end dig.&#x00BB;</p>
<p>&#x00AB;Du har ikke barn med mig heller,&#x00BB; svarte Leikny. Og nu slog hun h&#x00E6;nderne for ansigtet og graat.</p>
<p>&#x00AB;Derfor s&#x00F8;rger jeg ligesaa godt som du,&#x00BB; sa han, &#x00AB;og derfor undrer det mig, at du nu vil bryde samlivet vort.&#x00BB;</p>
<p>Leikny reiste sig op og svarte</p>
<p>&#x00AB;Du skal si dig skilt fra mig &#x2013; det maa vel v&#x00E6;re grund nok, at jeg negter at leve med dig. Da kan du gifte dig med en anden kone og fare bort fra denne &#x00F8;demarken &#x2013; aldrig har jeg seet dig glad en dag i alle de aar, vi har levet sammen her.&#x00BB;</p>
<p>Da spurgte Ljot sagte:</p>
<p>&#x00AB;Sig mig det sandt, Leikny, om det er slig, at du stunder bort herfra, og vilde du helst, jeg aldrig mere kommer i seng med dig?&#x00BB;</p>
<p><pb n="122"/>Han drog hende ned paa sit fang, da han sa det, og nu skalv hun, saa hun ikke orket svare. Han sa da igjen:</p>
<p>&#x00AB;Du sa engang, at jeg skulde altid faa det med dig, som jeg vilde.&#x00BB;</p>
<p>Leikny la sit ansigt ned mod hans haand og svarte i graat:</p>
<p>&#x00AB;Jeg trodde, du vilde helst fare fra mig.&#x00BB;</p>
<p>Ljot ludet ansigtet ned til hendes og sa:</p>
<p>&#x00AB;Det er l&#x00E6;nge siden nu, Leikny &#x2013; men jeg vidste ikke f&#x00F8;r, at jeg ikke orker leve uden dig.&#x00BB;</p>
<p>Samme kv&#x00E6;ld fulgte Leikny ind i stuen og sad for sit bord som f&#x00F8;r. Der var ingen, som h&#x00F8;rte mere til, at hun vilde v&#x00E6;re nonne; men hun og Ljot levet sammen i stor kj&#x00E6;rlighed og enighed. Men endda s&#x00F8;rget hun meget for sine barn, skj&#x00F8;nt hun ikke snakket om det.</p>
<p>En kv&#x00E6;ld havde de v&#x00E6;ret i badstuen allesammen, og Leikny gik med haaret l&#x00F8;st for at faa det t&#x00F8;rt. Ljot gik bort og samlet det i h&#x00E6;nderne; han sa:</p>
<p>&#x00AB;Jeg tror, haaret dit er blit endda lysere og fagrere, end det var f&#x00F8;r, Leikny.&#x00BB;</p>
<p>Hun blev ildr&#x00F8;d og drog fort hodet til sig. Men Ljot saa, at nu var det ligesaa meget graat som gult og helt hvidt ved tindingerne.</p>
</div>
<div type="chapter" n="36">
<head type="main">XXXVI.</head>
<p rend="noIndent">Der gik nu et aars tid; da merket Ljot, at Leikny ofte laa og graat om n&#x00E6;tterne. Han spurgte <pb n="123"/>hende kj&#x00E6;rlig, hvad der feilte hende; men hun vilde ikke si det. En gang sa han:</p>
<p>&#x00AB;Du blir vist ikke rigtig glad igjen, f&#x00F8;r du har faat dette barnet, du b&#x00E6;rer.&#x00BB; Men da graat hun endda mere.</p>
<p>En dag kom han ud paa stabburet; Leikny laa paa kn&#x00E6; og ryddet i en stor kiste. Ljot bad hende spare sig; han sa, han syntes ikke, det tr&#x00E6;ngtes.</p>
<p>&#x00AB;Jo,&#x00BB; svarer hun, &#x00AB;jeg vil nu ha orden i huset efter mig; jeg faar gj&#x00F8;re det, jeg kan nu.&#x00BB;</p>
<p>&#x00AB;Snak ikke slig,&#x00BB; sa Ljot, og lod som han lo, &#x00AB;t&#x00E6;nker du kanske, du skal d&#x00F8; da?&#x00BB;</p>
<p>Han fik hende til at s&#x00E6;tte sig hos ham paa kisten. Hun svarte da:</p>
<p>&#x00AB;Hver nat saa gaar de paa gulvet, Gissur og Steinvor, og vil op i sengen vor, og vandet driver af dem. Og saa vil de, jeg skal komme ned og l&#x00E6;gge mig hos dem og ta dem i fanget. Jeg siger til dem, jeg kan ikke for dette barnet. Men da svarer de, at naar denne broren vor er f&#x00F8;dt, saa faar du komme til os og varme os lidt, mor, for det har du lovet.&#x00BB;</p>
<p>&#x00AB;Det er noget, du har dr&#x00F8;mt,&#x00BB; sa Ljot. &#x00AB;Du ved da vel, at de er hos Vorherre, barnene vore; det er bare hedninger, som gaar igjen slig, men de var d&#x00F8;bt og ligger i kristen jord. Snak ikke saan og slaa dette af tankerne,&#x00BB; bad han igjen.</p>
<p>&#x00AB;Jeg ser dem saa klart, som jeg ser dig nu,&#x00BB; svarte hun. &#x00AB;De har v&#x00E6;ret borte og tat i mig; <pb n="124"/>de var saa kolde, at det isnet ind i margen paa mig.&#x00BB;</p>
<p>&#x00AB;Aa det er vinden,&#x00BB; sa Ljot og tog hende paa fanget, &#x00AB;nu skal jeg faa b&#x00F8;det v&#x00E6;ggen bagom sengen. Men du skal ikke tale om at d&#x00F8; nu &#x2013; barnene har det godt, der de er, og jeg tr&#x00E6;nger mer til dig, end de gj&#x00F8;r.&#x00BB;</p>
<p>Kort efter f&#x00F8;dte Leikny en gut. Ljot spurgte hele tiden n&#x00E6;rkonerne, hvordan det gik; men de svarte, alt gik saa bra det kunde. Men da barnet var f&#x00F8;dt og de bar ham ind for faren, var han saa ussel, at de sa til Ljot, han skulde la gutten s&#x00E6;tte ud, &#x00AB;for der blir aldrig mand af ham, men en elendig kr&#x00F8;bling, saa han faar ingen gl&#x00E6;de af at leve.&#x00BB;</p>
<p>&#x00AB;Det er en us&#x00F8;mmelig gjerning, siden jeg er en kristen mand,&#x00BB; svarte Ljot, &#x00AB;og det vil jeg aldrig gj&#x00F8;re. Gud kan vel hj&#x00E6;lpe gutten og bedre ham.&#x00BB; Han lod barnet d&#x00F8;be og kaldte ham Torbj&#x00F8;rn.</p>
<p>Leikny graat, da hun h&#x00F8;rte det, og mente ogsaa, det var bedre, om den gutten ikke fik leve op. Han havde haremund og var aaben i ganen; og saa var den h&#x00F8;ire haanden liden og vissen og underlig at se paa. Det sa hun, men Ljot lo og svarte, han syntes ikke den venstre haanden var saa stor heller.</p>
<p>Leikny havde det godt og stod op den tiende dag, men om kv&#x00E6;lden fik hun feber og maatte l&#x00E6;gge sig igjen. Dagen efter var hun ikke saa bra. Ljot sad hos hende paa sengestokken om kv&#x00E6;lden. Da sa hun:</p>
<p><pb n="125"/>&#x00AB;Nu er jeg r&#x00E6;d, det sker alligevel, som jeg har frygtet hele tiden &#x2013; endda jeg har bedt, vi to skulde ikke skilles nu. To ting gr&#x00E6;mmer mig &#x2013; at du skal ha den syge, elendige s&#x00F8;nnen, og saa at dette ikke h&#x00E6;ndte dengang, du ikke vilde s&#x00F8;rget over min d&#x00F8;d.&#x00BB;</p>
<p>Ljot kysset hende og svarte:</p>
<p>&#x00AB;Jeg tror ikke paa dine syner og dr&#x00F8;mme &#x2013; og det er den meste gl&#x00E6;den jeg har havt, den gode tid, vi har levet sammen &#x2013; hvad der saa sker.&#x00BB;</p>
<p>Leikny sovnet, og Ljot sad over hende hele natten. Frem mod morgenen f&#x00F3;r hun med en gang op i sengen og pegte med begge h&#x00E6;nder bort mod d&#x00F8;ren. Saa slog hun armene om hans nakke og faldt bagover, saa hun drog ham med sig. Straks efter slap hun taget og strakte sig ud i sengen; da var hun d&#x00F8;d.</p>
<p>Ljot s&#x00F8;rget meget over sin kone, men folk mente, han bar det mandig og klaget lidet. Han stelte selv med gutten og elsket ham h&#x00F8;it. Altid sa han selv, at han trodde, barnet vilde vokse af sig skr&#x00F8;beligheden, men de andre mente sig imellem, det var bedre, om det d&#x00F8;de. Torbj&#x00F8;rn levet vinteren over, men udpaa vaaren tog krampen ham.</p>
<p>Paa altinget det aar kundgjorde Ljot, at han vilde s&#x00E6;lge gaarden sin; han kj&#x00F8;bte sig et skib og f&#x00F3;r fra &#x00F8;en. I Normandi skiltes han fra de isl&#x00E6;ndinger, han havde havt med hjemmefra. Siden h&#x00F8;rte de aldrig mere til ham paa Island.</p>
</div>
<div type="chapter" n="37">
<head type="main">XXXVII.</head>
<p rend="noIndent"><pb n="126"/>Da kong Olav Trygvess&#x00F8;n var falden, kom Illuge den lyse til Aaslo; han vilde ingen h&#x00F8;vding tjene efter den ypperste mand, som har levet her i Nordlandene. Nu vilde Illuge s&#x00E6;tte bo og gifte sig. Han fridde igjen til Vigdis. Vigdis tog vel imod ham og gjorde et stort gjestebud; did b&#x00F8;d hun ogsaa Kaare fra Grefsin. Begge disse m&#x00E6;nd viste hun den st&#x00F8;rste h&#x00E6;der.</p>
<p>En dag bad hun dem f&#x00F8;lge over paa stabburet, for hun vilde snakke alene med dem. Hun sa da:</p>
<p>&#x00AB;Nu har dere begge beilet til mig &#x2013; og det er meget st&#x00F8;rre h&#x00E6;der, end jeg kunde vente, at to saa gj&#x00E6;ve og h&#x00E6;drede m&#x00E6;nd vil ha mig til &#x00E6;gte. Men jeg vil ikke gifte mig &#x2013; alt jeg tragter efter er, at s&#x00F8;nnen min skal faa rigdom og slige kaar, at han ikke skal savne far og &#x00E6;t for meget &#x2013; og han skal ikke komme til og dele godset mit med &#x00E6;gtebarn. Og begge har dere gjort mig saa meget godt, at jeg kan ikke v&#x00E6;lge den ene for den anden. Derfor er dette mit raad: Du Kaare skal gi Illuge din s&#x00F8;ster Helga til kone, og Illuge skal kj&#x00F8;be Baugstadir bagom aasen, men Kaare skal fri til Ragna Grjotgardsdatter, min fr&#x00E6;ndekone, som dere saa her idag. Det er de vakreste og rigeste m&#x00F8;er, og slutter dere venskab, saa kan dere svogrene raade sammen over hele bygden. Nu ber jeg dere h&#x00F8;re efter dette raadet og si, hvad dere synes.&#x00BB;</p>
<p><pb n="127"/>Kaare tog tilorde:</p>
<p>&#x00AB;Gjerne vil jeg ha Illuge til maag, hvis han vil gj&#x00F8;re, som du siger; jeg tror det vilde v&#x00E6;re til gavn for os begge, om vi sluttet denne handelen. Jeg skal ikke vise mig som en smaamand, naar jeg gifter bort min s&#x00F8;ster.&#x00BB;</p>
<p>Illuge svarte:</p>
<p>&#x00AB;Da skal du f&#x00E6;ste Ragna samme dagen, som jeg drikker jaord med Helga.&#x00BB;</p>
<p>Kaare svarte ikke, men Vigdis sa:</p>
<p>&#x00AB;Lid paa det, at jeg aldrig gifter mig &#x2013; men nu kunde dere begge &#x00F8;ge deres rigdom og magt, om dere sluttet handelen. Dere kan vel v&#x00E6;re hinanden lige, saa den ene vilde ikke vinde stort paa den anden &#x2013; men gaar dere sammen, blir dere dobbelt sterke.&#x00BB;</p>
<p>Kaare rakte da haanden frem til Illuge, som tog den, og nu aftalte de sagen n&#x00F8;iere.</p>
<p>Vigdis gik bort og aabnet en stor kiste fuld af kostbarheder; hun b&#x00F8;d dem ta deraf, hvad de vilde ha.</p>
<p>&#x00AB;Und mig nu at nyde venskab med dere &#x2013; og saa har jeg den b&#x00F8;n til dere, at dere vil l&#x00E6;re op Ulvar i vaabenbrug og drengelig f&#x00E6;rd, saa han kan vokse op og ligne paa dere.&#x00BB;</p>
<p>De lovet det og takket for hendes rige gaver. Alle som havde v&#x00E6;ret til dette gjestebud, fik store kostbarheder, da de drog bort, og Vigdis vandt megen anseelse af det.</p>
</div>
<div type="chapter" n="38">
<head type="main">XXXVIII.</head>
<p rend="noIndent"><pb n="128"/>Ved den kirke, som Vigdis havde reist, var der en prest, som hed Eirik. Han var fra Danmark. Vigdis likte ham godt, og han kom ofte til Vadin.</p>
<p>En kv&#x00E6;ld han var der, og de sad omkring aaren efter natverd, bad Vigdis presten fort&#x00E6;lle dem en saga, ti han vidste mange.</p>
<p>Presten m&#x00E6;lte da:</p>
<p>&#x00AB;Der var engang en kvinde i Odins&#x00F8;. Tora hed hun og var meget fager. Saa blev hun forlokket, og da der h&#x00E6;ndte hende en stor vanskj&#x00E6;bne, saa skjulte hun det og kastet barnet paa havet.</p>
<p>Siden blev hun godt gift, levet agtet og elsket og fik mange barn, som hun holdt meget af. Men hun faldt saa i en haard sygdom og daanet hen, saa hun laa som hun var d&#x00F8;d. Som hun nu laa slig, syntes hun selv, hun var d&#x00F8;d, og hun blev kl&#x00E6;dt og smykket og lagt i haugen, men hun kunde h&#x00F8;re de smaa barnene sine graate efter hende hjemme paa gaarden, og hun &#x00F8;nsket inderlig, hun vidste raad til at komme hjem og tr&#x00F8;ste dem. Da bares det hende for, at der kom en ind i haugen; han var helt sv&#x00F8;bt i en sort kappe, og han tog hende om haanden og sa: &#x00AB;Staa op, Tora, og f&#x00F8;lg med mig.&#x00BB; Nu syntes hun ikke, hun var d&#x00F8;d mere, og hun bad om at faa gaa did, som barnene graat efter hende. Manden i kappen nikket og leiet hende med sig. <pb n="129"/>&#x00AB;Det er da ikke denne veien, vi skal,&#x00BB; sa Tora. &#x00AB;Jo, det er denne veien,&#x00BB; svarte manden.</p>
<p>Da de havde gaat et langt stykke, kom de til en dyb, m&#x00F8;rk dal; der var et svart vand nedi dalen og en brat klev ned til vandet, og paa den anden side var der en brat klev op. Men paa fjeldet laa der en borg, som var af det pure guld; den skinnet som solen, og udenfor stod der riddere i guldrustninger, og inde i borgen sang de og lekte paa strengeleker, saa hun havde aldrig t&#x00E6;nkt, noget kunde v&#x00E6;re saa vakkert. Hun spurgte, hvem som raadde for guldborgen. &#x00AB;Jeg raader der,&#x00BB; sa manden. &#x00AB;Vil du v&#x00E6;re med mig, Tora, og se paa gaarden min?&#x00BB; Ja det vilde hun gjerne, men hun vilde hjem til barnene sine siden.</p>
<p>Nu begyndte de at gaa nedover fjeldet. Da syntes hun, det saa ud, som dalen var fuld af smaa hvide lam; de stod saa t&#x00E6;t som i en fold, de kr&#x00F8;b og krabbet og vilde op over begge aassiderne. Men da hun kom n&#x00E6;rmere, saa hun, det var smaabarn; der var mange tusen af dem; de var ganske nakne og nyf&#x00F8;dte, men gamle i ansigterne, og nogen var blodige og stygt medfarne, og nogen var vaade. De vilde krabbe op af dalen paa begge sider, men de rullet ned igjen straks, for de var saa smaa og sp&#x00E6;de. Tora syntes, det var saa ondt at se paa, at hun begyndte at graate; hun spurgte ham i kappen, hvad det var og hvordan de smaa armingerne var kommet did. &#x00AB;For&#x00E6;ldrene deres har lagt <pb n="130"/>dem igjen her,&#x00BB; sa manden. &#x00AB;De har villet det slig.&#x00BB; &#x00AB;Det kan jeg da aldrig tro,&#x00BB; sa Tora.</p>
<p>Barnene kunde snakke, og de sa: &#x00AB;Det er sandt, og nu maa vi ligge her. Gjerne vilde vi faa komme op og se verden, og gjerne vilde vi faa se den anden verden paa hin side dalen, men vi er saa smaa, saa vi maa bli her, og her er saa stygt og &#x00F8;dt, og vi fryser saa.&#x00BB;</p>
<p>Da tog Tora kaaben af sig og rev den sund; hun sv&#x00F8;bte de n&#x00E6;rmeste i den. Nu tr&#x00E6;ngte de alle sammen om hende, da tog hun yderkjolen af og delte den mellem barnene, og saa blev hun ved, til hun stod lige saa naken som de. Og endda var der lige mange, som intet havde faat; der var mangfoldig tusen barn i dalen. Alt imens gik de fremover, og barnene yret om hende og bad, hun skulde ta og b&#x00E6;re dem op, saa de fik se, hvordan verden saa ud. &#x00AB;Aa den er ikke slig, at det er nogen lyst at se paa den,&#x00BB; sa hun. &#x00AB;Endda saa vil de saa n&#x00F8;dig af med livet, de som kommer did,&#x00BB; sa barnene. &#x00AB;Alle saa vil de tilbage igjen &#x2013; og det vil du og.&#x00BB; &#x00AB;Jeg vil bare hjem til barnene mine jeg,&#x00BB; sa Tora.</p>
<p>Nu gik de ud i vandet, manden og Tora. Og der var helt fuldt af smaabarn der og; de stod i vand til halsen saa t&#x00E6;t som en sildestim og de fr&#x00F8;s og skalv og tog fat i Tora. Hun syntes saa synd paa dem, at hun maatte graate, og hun samlet dem op i armene, saa mange hun kunde b&#x00E6;re, og hun spurgte manden, om hun ikke kunde faa ta dem med til guldborgen. Det maatte hun <pb n="131"/>gjerne, sa manden. Om lidt kunde hun ikke ha flere barn i armene. Da bad hun manden laane sig sin kappe, saa hun kunde tulle dem i den. Han l&#x00F8;ste den af sig; da saa hun, han bar under en pr&#x00E6;gtig guldrustning med et kors af stener paa brystet og en skinnende krone om hodet. Men hans ansigt skinnet endda klarere, og Tora syntes, hun havde aldrig t&#x00E6;nkt, nogen mand kunde v&#x00E6;re saa vakker og kongelig.</p>
<p>Nu sa han: &#x00AB;Her blir bakken saa brat, at du kan ikke komme op, uden jeg b&#x00E6;rer dig. Skal jeg nu f&#x00F8;rst b&#x00E6;re op barnene eller dig?&#x00BB;</p>
<p>&#x00AB;Tag f&#x00F8;rst barnene,&#x00BB; sa hun. &#x00AB;Kan du ikke ta og b&#x00E6;re dem op allesammen, saa kan jeg sidde her og vente saa l&#x00E6;nge.&#x00BB; &#x00AB;Da blir det l&#x00E6;nge,&#x00BB; sa ridderen, &#x00AB;du ser saa mange her er &#x2013; og flere kommer der hele tiden. Du vilde jo gjerne se guldborgen min, og siden vilde du jo hjem til barnene dine. Men her kan du gjerne bli siddende til verdens ende, inden jeg faar bragt alle disse barn hjem til mig.&#x00BB;</p>
<p>&#x00AB;Ja jeg faar vente, saa l&#x00E6;nge det skal v&#x00E6;re,&#x00BB; sa hun, &#x00AB;jeg har ikke hjerte til at gaa fra disse stakkars smaa barnene her; mine de har det godt hjemme, saa disse tr&#x00E6;nger mere hj&#x00E6;lpen vor.&#x00BB;</p>
<p>Da sa han i guldrustningen:</p>
<p>&#x00AB;Det er den &#x00E6;ldste s&#x00F8;nnen din, Tora, som ligger inderst ved brystet dit nu &#x2013; alle disse barnene er dem, som er blit undlivet, inden de fik leve i verden eller l&#x00E6;re at gaa veien til min gaard.&#x00BB;</p>
<p><pb n="132"/>Tora faldt paa kn&#x00E6; og spurgte forf&#x00E6;rdet:</p>
<p>&#x00AB;Hvem er du, h&#x00F8;vding, hvad heder du?&#x00BB;</p>
<p>&#x00AB;Kristus heder jeg,&#x00BB; sa kongen. Og nu tog han til at skinne og straale, saa det var som solen gik op i dalen og varmet paa alle barnene. Men Tora maatte lukke &#x00F8;inene for glansen. Og da hun aabnet dem, var hun hjemme og laa i sin seng.</p>
<p>Hun lod straks kalde til sig sin husbond og sine fr&#x00E6;nder og fortalte sit syn, og hun dulgte ikke mere den skam, som var overgaat hende, ikke heller, at hun havde dr&#x00E6;bt barnet. Hendes husbond blev saa rasende, at han b&#x00F8;d hende staa op og r&#x00F8;mme af gaarden straks, endda det var midt om natten.</p>
<p>Nu flygtet hun gjennem byen og alle hundene gj&#x00F8;dde paa hende; hun t&#x00E6;nkte, hun var saa ulykkelig og havde syndet saa haardt, saa hun maatte ikke leve. Derfor gik hun ned til stranden. Da h&#x00F8;rte hun, det graat mellem to store kampestener; hun gik efter lyden og fandt i taren et nyf&#x00F8;dt guttebarn; det levet endda. Tora sv&#x00F8;bte det ind i sine kl&#x00E6;r, la det til brystet og lod det die. Hun besluttet da, hun vilde fostre op dette barnet. Derfor gik hun langt bort gjennem skogene, til hun kom til en egn, hvor de ikke kjendte hende. Hun bygget sig en hytte og sad der med barnet. Siden fik hun fat i det s&#x00F8;lv og guld, hun eiet hjemmefra; da lod hun sige, at hun vilde fostre alle de sp&#x00E6;dbarn, folk vilde s&#x00E6;tte ud. Hun solgte alt sit gods og guld og kj&#x00F8;bte mad til sine <pb n="133"/>fosterbarn derfor, men selv aad hun for Kristi skyld bare det gr&#x00E6;s, som gror paa jorden, og drak vand til af b&#x00E6;kken. Da der kom munker der til landet og pr&#x00E6;ket troen, blev de meget forundret ved at<note type="footnote">at] <hi rend="italic">rettet fra:</hi> et <hi rend="italic">(trykkfeil)</hi></note> finde hende, som kjendte drottens navn og &#x00E6;ret ham i sit liv. Hun blev nu d&#x00F8;bt, hun og barnene, og da hun d&#x00F8;de, blev hun kaldt en hellig kvinde for sin bods skyld.&#x00BB;</p>
<p>Vigdis takket presten for denne saga; siden sad hun tankefuld hele kv&#x00E6;lden. Da det blev sengetid, og folkene gik ud, kaldte hun paa Ulvar. Han var nu ni aar og sv&#x00E6;rt glad i moren; han satte sig paa hendes fang og tog om hende.</p>
<p>&#x00AB;Vilde du siddet og ventet paa mig i den dalen til verdens ende, du mor?&#x00BB; spurgte han. &#x00AB;Jeg tror n&#x00E6;sten, du vilde det.&#x00BB;</p>
<p>Vigdis krystet ham i armene og sa:</p>
<p>&#x00AB;Jeg l&#x00E6;rte det en nat, jeg som den der Tora. Jeg vilde gaa til verdens ende jeg og for at berge dig, den stund du rigtig tr&#x00E6;ngte til mor din.&#x00BB;</p>
<p>Gutten kysset hende og kj&#x00E6;lte. Om en stund sa han:</p>
<p>&#x00AB;Aldrig har du villet si mig, hvem som var far min.&#x00BB;</p>
<p>&#x00AB;Ikke skal du minde mig om ham, naar jeg er glad,&#x00BB; svarte moren. &#x00AB;Og ikke skal du sp&#x00F8;rge mig om ham.&#x00BB;</p>
<p>&#x00AB;Naar jeg blir voksen,&#x00BB; siger gutten, &#x00AB;saa skal jeg fare og finde ham op, og da skal han bli n&#x00F8;dt til at gifte dig, eller han skal angre det.&#x00BB;</p>
<p>Vigdis smilte lidt og sa:</p>
<p><pb n="134"/>&#x00AB;Det er en stund til du blir stor, s&#x00F8;n min, og l&#x00E6;nge til du skal fare fra mig. Aldrig vil vi snakke om ham, og aldrig skal han se dig og gj&#x00F8;re dig ondt, men du skal faa det bedste af mig og jeg vil glemme det, jeg ikke orker mindes.&#x00BB;</p>
</div>
<div type="chapter" n="39">
<head type="main">XXXIX.</head>
<p rend="noIndent">Ulvar vokste godt til og blev en vakker og lovende gut. Han var h&#x00F8;i af vekst, men noget sp&#x00E6;d og finlemmet, med smalt ansigt, lysblaa &#x00F8;ine og langt, sodbrunt haar, som skar lidt i r&#x00F8;dt. Han fik tidlig et mandigt v&#x00E6;sen, ti han var ikke stor, f&#x00F8;r moren snakket med ham om alt, som r&#x00F8;rte gaardens stel og deres velf&#x00E6;rd og spurgte ham tilraads; saa talte hun til ham, som han kunde v&#x00E6;ret voksen og havt forstand til at st&#x00F8;tte hende. Han blev noget alvorlig og faam&#x00E6;lt af dette, men var dog blid og h&#x00F8;flig i sin adf&#x00E6;rd og vel likt. Han og hans mor levet sammen i den st&#x00F8;rste kj&#x00E6;rlighed.</p>
<p>Men naar han spurgte, hvem som var hans far, vilde hun aldrig svare ham. Hun sa, om den mand vidste hun intet godt at melde og hun haabet, hun h&#x00F8;rte aldrig mere hans navn. Efterpaa blev hun altid tungsindig, saa Ulvar turde ikke fritte mere.</p>
<p>Kaare og Illuge og Vigdis holdt godt venskab, og de tre gjorde hvert aar gjestebud for hinanden. De tog sig af Ulvar og l&#x00E6;rte ham vel op <pb n="135"/>i alle mandige idr&#x00E6;tter &#x2013; han var oftest paa Grefsin, ti det var nabogaarden; men han var aldrig gladere end naar han fik ride til Baugstadir, ti Illuge havde seet meget og fortalte Ulvar mangt, som han gjerne vilde h&#x00F8;re.</p>
<p>En kv&#x00E6;ld, da han var der, kom ogsaa Eirik prest til Baugstadir, og Illuge bad presten korte dem tiden og fort&#x00E6;lle noget. Presten berettet da sagaen om den hellige Gregorius, som dr&#x00E6;bte dragen i Kampedus. Illuge sa:</p>
<p>&#x00AB;N&#x00E6;st efter Kristus, som vandt paa dj&#x00E6;velen, er dette det ypperste manddomsverk &#x2013; kun to er lige store &#x2013; Sigurd Sigmundss&#x00F8;n, som dr&#x00E6;bte ormen Faavne, og Olav Trygvess&#x00F8;n, som ikke flydde for tre h&#x00E6;re ved Svaald. Hans lige har ikke v&#x00E6;ret siden graa og gamle tider, som sagn gaar fra, og neppe faar m&#x00E6;nd se slig en h&#x00F8;vding, mens sj&#x00F8;en bryder om disse nordlige lande.&#x00BB;</p>
<p>Eirik svarte, at Olav var visselig den st&#x00F8;rste h&#x00F8;vding paa denne kant af verden &#x2013; men nu vilde han berette om hellige martyrers mod og mandig baarne lidelser for troen syd i landene &#x2013; og for at de kunde se de troendes tapperhed, vilde han fort&#x00E6;lle om en ung m&#x00F8;s standhaftighed. Han sagde dem saa den hellige Agatas saga.</p>
<p>Illuge sa:</p>
<p>&#x00AB;Stormodig var denne m&#x00F8;, og aldrig vil hendes ry glemmes. Men nu vil jeg fort&#x00E6;lle om den gj&#x00E6;veste kvinde, jeg ved om &#x2013; noget har nok du Ulvar spurgt om denne sag, men jeg tror aldrig, du har h&#x00F8;rt det hele.&#x00BB;</p>
<p><pb n="136"/>Han fortalte da om Vigdis' f&#x00E6;rd gjennem skogene hin nat, Vadin br&#x00E6;ndte. Han n&#x00E6;vnte ikke hendes navn, men da han var f&#x00E6;rdig, sa han til gutten:</p>
<p>&#x00AB;Ved du, hvem jeg mener &#x2013; eller kjender du en kone, som mangler de tre fingrene paa venstre haand?&#x00BB;</p>
<p>Ulvar nikket og tog Illuge i haanden. Denne sa:</p>
<p>&#x00AB;Slegter du paa din mor, vil der nok engang sp&#x00F8;rges storverk af dig.&#x00BB;</p>
<p>Da Ulvar n&#x00E6;ste dag red ind i tunet hjemme, stod Vigdis ude og gav folerne br&#x00F8;d. Ulvar sprang af hesten, l&#x00F8;b hen og slog armene om hende. Hun lo og spurgte, hvad det var med ham.</p>
<p>&#x00AB;Ikke andet,&#x00BB; svarer han, &#x00AB;end det, at jeg tror, mor min, at din lige findes ikke &#x2013;&#x00BB; og dermed tog han op hendes venstre haand og kysset fingerstumperne.</p>
<p>&#x00AB;Hvad har nu Illuge sagt dig?&#x00BB; siger moren og ler igjen.</p>
<p>&#x00AB;Ved du, hvad jeg t&#x00E6;nker paa,&#x00BB; tar Ulvar paa. &#x00AB;Det kunde h&#x00F8;vet vel, at du havde faat Olav Trygvess&#x00F8;n, dere to kunde passet vel for hinanden.&#x00BB;</p>
<p>Vigdis blev r&#x00F8;d og sa intet. Hun kysset s&#x00F8;nnen paa kindet, og saa b&#x00F8;d hun ham gaa ind og faa mad.</p>
</div>
<div type="chapter" n="40">
<head type="main">XL.</head>
<p rend="noIndent"><pb n="137"/>En kv&#x00E6;ld kom to isl&#x00E6;ndinger, farm&#x00E6;nd, som drog til Tunsberg, og bad om at faa overnatte paa Vadin. Vigdis tog godt imod dem og bev&#x00E6;rtet dem rigelig. Det var h&#x00F8;viske og vell&#x00E6;rte m&#x00E6;nd med et vakkert v&#x00E6;sen. Vigdis sad udpaa kv&#x00E6;lden og snakket med dem.</p>
<p>Da spurgte hun tilsidst, om de kjendte noget til en mand, som hed Viga-Ljot og om han tro var ilive endda?</p>
<p>&#x00AB;Ja, svarer de, de har da h&#x00F8;rt om Viga-Ljot paa Raudasand, men det var nu f&#x00F8;r de blev voksne, at han blev dr&#x00E6;bt.</p>
<p>Vigdis sa, det kunde ikke v&#x00E6;re saa l&#x00E6;nge siden, &#x00AB;for han har v&#x00E6;ret her i landet, den tid jeg kan mindes.&#x00BB;</p>
<p>Da sa den ene kj&#x00F8;bmand til den anden: &#x00AB;Kaldte ikke folk Ljot Gissurs&#x00F8;n fra Skomedal saa &#x2013; den tiden han hevnet sin far, mens han var bare gutten endda og laa og gj&#x00E6;tet sauerne for Eyre-Torbj&#x00F8;rn?&#x00BB;</p>
<p>Vigdis sa:</p>
<p>&#x00AB;Han hed Ljot Gissurs&#x00F8;n, som jeg snakker om. Ved dere, om han lever?&#x00BB;</p>
<p>Ulvar sad i b&#x00E6;nken, han b&#x00F8;iet sig ud over bordet og bad:</p>
<p>&#x00AB;Fort&#x00E6;l om det &#x2013; han som hevnet sin far, mens han var gut og laa og gj&#x00E6;tet!&#x00BB;</p>
<p>Vigdis saa bort paa s&#x00F8;nnen og sa intet. Den ene m&#x00E6;lte:</p>
<p><pb n="138"/>&#x00AB;Du faar berette det du, Helge, hvis husfruen har lyst at h&#x00F8;re det.&#x00BB;</p>
<p>&#x00AB;Vi har sligt at gj&#x00F8;re,&#x00BB; sa Vigdis lavm&#x00E6;lt og saa ned. &#x00AB;Du faar fort&#x00E6;lle os det, hvis du ikke er tr&#x00E6;t.&#x00BB;</p>
<p>Helge fortalte:</p>
<p>&#x00AB;Denne Ljot var eneste s&#x00F8;n efter Gissur, som blev dr&#x00E6;bt af Gunnar den ovrike fra Gjeitaabakke og hans fr&#x00E6;nder; de var otte mand om Gunnar, og den ene var Arne Kollss&#x00F8;n; han havde mest voldt drabet. Gunnar b&#x00F8;det drabet, og folk syntes endda, de havde f&#x00F8;rt sagen godt, de som tog eftermaalet efter Gissur, ti de var smaam&#x00E6;nd dengang mod Gunnar og hans slegt. Men Arne var der ingen, som kunde ta det op mod. Ljot var nu vel to eller tre aar da.</p>
<p>Saa var det en dag paa vinteren, da Ljot var blit tretten aar, han var oppe i fjeldet med nogen andre gutter og s&#x00F8;gte efter sauen, som de ikke havde faat ned. Gutterne sad under en berghammer og aad af nisten sin, og de roste sig alle af sine idr&#x00E6;tter. Ljot mente, han var nu saa god til at sl&#x00E6;nge haandspyd, saa han mistet aldrig maalet. En af gutterne ser da udover og siger: &#x00AB;Ser du den flokken, som rider opigjennem dalen under Hauketind &#x2013; skjelner jeg ret, saa er det Arne Kollss&#x00F8;n, som reiser over heien. Kunde du tr&#x00E6;ffe det maalet, Ljot, saa var der b&#x00F8;det bedre for din far end med guldet til Gunnar.&#x00BB;</p>
<p>Gutterne havde tre haandspyd med sig. &#x2013; <pb n="139"/>Ljot tog dem alle og l&#x00F8;b nordover moseflagene. Fjeldveien gjennem dalen gaar ind i et smalt draag; paa det trangeste er der en bergskort med lodret v&#x00E6;g paa den ene siden, tre-fire gange mandsh&#x00F8;ide; paa den anden siden er der brat, storstenet ur. Did s&#x00F8;gte Ljot og gjemte sig bag en stor sten et stykke oppe i uren. Nu red Arne ind i bergskorten; der var fire mand med ham. Veien b&#x00E6;rer sterkt opefter. Da m&#x00E6;ndene var kommet lige under der, hvor Ljot laa, hoppet gutten op paa stenen og sl&#x00E6;ngte det f&#x00F8;rste spydet. Det traf den mand, som red n&#x00E6;st ved Arne. Ljot sprang straks ned bag stenen igjen; m&#x00E6;ndene havde ikke seet, hvem som kastet spydet. De stanset og saa sig omkring. Ljot sprang op paa stenen igjen og skj&#x00F8;d de to andre spydene; det ene traf ikke, men det andet dr&#x00E6;bte en mand, som stod foran Arne. Ljot ropte da: &#x00AB;Nu er<note type="footnote">er] <hi rend="italic">rettet fra:</hi> er er <hi rend="italic">(trykkfeil)</hi></note> jeg bedre stedt end far min, Arne, for mod ham var dere otte, men nu er dere bare tre mod mig.&#x00BB; Han havde en liden ved&#x00F8;ks i beltet, og da Arne nu s&#x00F8;gte op bag stenen, hug Ljot ham ovenfra i issen, og &#x00F8;ksen stanset i underkj&#x00E6;ven paa manden. Da var der en, som sl&#x00E6;ngte et langspyd efter gutten, men han greb det i luften. Og nu l&#x00F8;b han opover uren og holdt sig mellem stenene, saa de fik ikke ram paa ham. Da han var kommet op til randen af skorten, st&#x00F8;ttet han sig til spydet og hoppet over kl&#x00F8;ften &#x2013; saa l&#x00F8;b han paa kanten af den bratte v&#x00E6;ggen til enden af bergskorten. Did var de herrel&#x00F8;se hestene <pb n="140"/>r&#x00F8;mt. Ljot greb den ene i bigslet, netop som den satte frembenene op paa kanten; han kom op paa den og red hjem til Eyre, hvor han bodde dengang.</p>
<p>Men det syntes alle, at det var det st&#x00F8;rste manddomsverk, som var &#x00F8;vet af en gut, og da mente mange, han vilde bli en vidtspurgt kj&#x00E6;mpe, og saa kaldte de ham for skjemt Viga-Ljot.&#x00BB;</p>
<p>Vigdis spurgte om en stund:</p>
<p>&#x00AB;Ved du, Helge, hvad der er blit af ham siden?&#x00BB;</p>
<p>&#x00AB;Aa,&#x00BB; siger Helge, &#x00AB;der er spurgt lidet til ham i de sidste aarene &#x2013; siden han giftet sig, skal han v&#x00E6;re blit mere fredelig af sig.&#x00BB;</p>
<p>&#x00AB;Er han gift nu?&#x00BB; siger Vigdis lavt.</p>
<p>&#x00AB;Ja,&#x00BB; svarer Helge.</p>
<p>&#x00AB;Kjender du konen hans?&#x00BB; sp&#x00F8;rger hun igjen.</p>
<p>&#x00AB;Ikke andet end jeg har seet hende,&#x00BB; m&#x00E6;ler Helge, &#x00AB;hun var regnet for den vakreste jenten der i bygden og en rig og en snil kvinde &#x2013; saa siden han fik hende, har han holdt sig i ro hjemme paa gaarden sin.&#x00BB;</p>
<p>Vigdis sidder en stund. &#x00AB;Ved du om han har barn og?&#x00BB; sp&#x00F8;rger hun saa.</p>
<p>&#x00AB;Ja de skal da ha en tre-fire, har jeg h&#x00F8;rt,&#x00BB; svarer Helge.</p>
<p>Vigdis sa da ikke mere.</p>
<p>Men da isl&#x00E6;ndingerne var gaat tilsengs, staar Vigdis ved aaren og ser ned i gl&#x00F8;derne. Ulvar sidder i b&#x00E6;nken. Da siger hun og ser ikke paa ham:</p>
<p><pb n="141"/>&#x00AB;H&#x00F8;rte du vel efter det, disse m&#x00E6;ndene fortalte &#x2013; nu har du spurgt nyt til far din.&#x00BB;</p>
<p>Ulvar springer op og roper:</p>
<p>&#x00AB;Var han far min &#x2013; han som dr&#x00E6;bte de tre m&#x00E6;ndene i bergskorten, da han var saa gammel som jeg er nu!&#x00BB;</p>
<p>&#x00AB;Det var din far, som har den vakre konen,&#x00BB; svarer Vigdis.</p>
<p>Ulvar siger:</p>
<p>&#x00AB;Hvad han har gjort dig, mor, &#x2013; saa maa han endda v&#x00E6;re en drengelig kar, og gjerne skulde jeg m&#x00F8;de ham en dag &#x2013; saa skulde han faa se det, at han har en s&#x00F8;n, som slegter paa ham.&#x00BB;</p>
<p>Hun svarer:</p>
<p>&#x00AB;Slegter du paa ham &#x2013; og er du s&#x00F8;nnen min, da maatte det m&#x00F8;de ende slig, at du bragte mig Viga-Ljots hode og la i mit fang.&#x00BB;</p>
<p>Ulvar blir bleg, &#x2013; og nu siger han:</p>
<p>&#x00AB;Aldrig er det spurgt endda, at s&#x00F8;nnen har dr&#x00E6;bt sin far.&#x00BB;</p>
<p>Vigdis l&#x00F8;fter h&#x00E6;nderne og knytter dem for sit bryst; hun svarer:</p>
<p>&#x00AB;Vil du ikke hevne mig, som jeg har hevnet min far &#x2013; og det siger jeg dig, at saa usigelig meget har jeg lidt for hans skyld, og slig har han handlet med mig, at sa jeg dig alt, saa fik du ikke ro, f&#x00F8;r du bragte mig bod &#x2013; eller saa holder du mindre af mig, end jeg trodde. Men jeg orker ikke at snakke mere om det.&#x00BB;</p>
<p>Ulvar gaar da hen og omfavner sin mor, <pb n="142"/>og nu l&#x00E6;gger hun sig ned over b&#x00E6;nken og graater. Da svarer gutten, at hun maa vel vide, han vil altid gj&#x00F8;re hendes vilje i alle stykker.</p>
</div>
<div type="chapter" n="41">
<head type="main">XLI.</head>
<p rend="noIndent">Nu led tiden, til Ulvar var sytten aar. Da snakket han med sin mor om, at han kunde ha stor lyst til at reise udenlands og se sig om i verden. Vigdis syntes, det var rimeligt og lovet at udruste ham med et stort, godt skib, men hun vilde, han skulde fare i f&#x00F8;lge med &#x00E6;ldre, erfarne m&#x00E6;nd.</p>
<p>Da Illuge h&#x00F8;rte dette, ytret han, at han kunde nok ha lyst til at reise ud igjen, nu hans kone var d&#x00F8;d, og der blev snakket endel om sagen.</p>
<p>En dag frem paa slutten af vinteren kom Illuge til Vadin; han sad alene i stuen med Vigdis og talte; da spurgte hun, hvordan det skulde bli.</p>
<p>Illuge sa:</p>
<p>&#x00AB;Du ved vel, at den vei, Ulvar f&#x00F8;rst vil vende sig, det er til Island.&#x00BB;</p>
<p>Vigdis svarte ikke, og Illuge blev da ved:</p>
<p>&#x00AB;Sagtens skj&#x00F8;nner du, hvad &#x00E6;rinde han mener sig at ha did, &#x2013; men det kan vel ikke undre dig, at jeg har liden lyst til at f&#x00F8;lge ham paa den f&#x00E6;rd.&#x00BB;</p>
<p>Vigdis sa lavm&#x00E6;lt:</p>
<p>&#x00AB;Meget har Ulvar v&#x00E6;ret hos dig og snakket <pb n="143"/>med dig om mangt &#x2013; har han talt til dig om sin far?&#x00BB;</p>
<p>&#x00AB;Ikke saa sjelden,&#x00BB; svarer Illuge, &#x00AB;hans hu staar nok mest til at tr&#x00E6;ffe ham og se, hvad slags mand han er. Hvordan liker du det; er det efter dit raad?&#x00BB;</p>
<p>&#x00AB;Nei,&#x00BB; siger hun. Om en stund tar hun til orde igjen: &#x00AB;Ljot ved ikke om, at jeg har barn. Helst vilde jeg, han lod den f&#x00E6;rd fare.&#x00BB;</p>
<p>Ulvar gik forbi d&#x00F8;ren i det samme; Illuge ropte paa ham og sa, da han kom ind:</p>
<p>&#x00AB;Vi snakker om din Islandsf&#x00E6;rd, din mor og jeg.&#x00BB;</p>
<p>Ulvar blev r&#x00F8;d og sa hastig:</p>
<p>&#x00AB;Det kan vel ikke undre dig, mor, at jeg har lyst til at m&#x00F8;de den mand, som avlet mig, og se, hvordan han tar imod mig.&#x00BB;</p>
<p>&#x00AB;Aldrig har han spurgt til os,&#x00BB; siger hun harm, &#x00AB;og han har kone og barn derover; du faar neppe andet end spot af det, om du s&#x00F8;ger ham op.&#x00BB;</p>
<p>&#x00AB;Saa er jeg vel s&#x00F8;nnen din,&#x00BB; svarer Ulvar i vrede, &#x00AB;at jeg ikke lar mig spotte &#x2013; f&#x00F8;r har du &#x00E6;gget mig til hevn; en gang sa du, det vilde v&#x00E6;re den bedste bod, om jeg la Viga-Ljots hode i dit fang.&#x00BB;</p>
<p>Dermed gaar han. Vigdis siger heftig:</p>
<p>&#x00AB;Helst vilde jeg aldrig mere h&#x00F8;re navnet hans.&#x00BB;</p>
<p>Illuge ser paa hende og svarer:</p>
<p>&#x00AB;Meget har du nok elsket denne Ljot, siden <pb n="144"/>du endda hader ham saa hedt &#x2013; n&#x00E6;sten tror jeg, du elsker ham endda.&#x00BB;</p>
<p>&#x00AB;Jeg elsker ham saa h&#x00F8;it som jeg elsker vargen i skogen,&#x00BB; siger Vigdis. &#x00AB;M&#x00F8;dtes vi, da maatte en af os miste livet.&#x00BB;</p>
<p>Illuge svarer:</p>
<p>&#x00AB;Er det saa, at du gjerne vil hevnes paa Ljot?&#x00BB;</p>
<p>&#x00AB;Ja det er det,&#x00BB; siger hun.</p>
<p>Illuge m&#x00E6;ler da:</p>
<p>&#x00AB;Jeg skal f&#x00F8;lge med Ulvar til Island, og jeg skal vogte paa ham, som han var min s&#x00F8;n. Men da vil jeg be dig, at du gifter dig med mig, naar vi kommer tilbage.&#x00BB;</p>
<p>Vigdis svarte ikke straks. Da blev Illuge ved:</p>
<p>&#x00AB;Synes du ikke, du har siddet enke l&#x00E6;nge nok og s&#x00F8;rget over den mandens svig &#x2013; du er ung og vakker endda og kan faa mange glade dage &#x2013; det ved du vel, at jeg vil v&#x00E6;re snil mod dig og hj&#x00E6;lpe din s&#x00F8;n af al magt.&#x00BB;</p>
<p>Vigdis rakte ham da haanden, og han kysset hende; saa aftalte de alting om giftermaalet. Hun fortalte det til Ulvar, og han sa, moren fik raade sig selv med dette.</p>
</div>
<div type="chapter" n="42">
<head type="main">XLII.</head>
<p rend="noIndent">Det gik ikke slig, at Ulvar kom til Island. I Nordsj&#x00F8;en fik de skodde og modvind og siden r&#x00F8;g der op en slig storm, at de maatte kaste overbord det meste af godset, om de vilde t&#x00E6;nke <pb n="145"/>paa at berge livet. Tilsidst mistet de roret og i det haarde veir kunde de ikke faa styr paa skibet, men det drev indover mod en fjeldkyst, som Illuge sa maatte v&#x00E6;re Skotland. De satte da noget seil og styrte med aaren; slig slap de ind mellem holmerne, hvor sj&#x00F8;en og stormen var noget mindre, og om kv&#x00E6;lden kastet de anker i en vik, hvor der var sandm&#x00E6;le ved en elveos og h&#x00F8;ie fjelde omkring. Der var ingen huser, det de kunde se.</p>
<p>Om natten &#x00F8;get stormen paa igjen, saa ankeret mistet grunden og skibet strandet, men m&#x00E6;ndene berget sig iland. Illuge sa, at hvis de folk kom, som havde strandretten, vilde de sikkerlig bli dr&#x00E6;bt; han raadet derfor til at de skulde se at faa gjort istand skibet, saa det kunde flyde, og seile herfra.</p>
<p>De arbeidet derfor hele dagen, og hen mod aften var de seilf&#x00E6;rdige. Men da de manglet mad, vilde Ulvar gaa op i landet og gj&#x00F8;re strandhug. Ovenfor viken laa der en bebygget dal, og did drog de, gik ind paa den f&#x00F8;rste store gaarden, jaget folkene og tog det, de tr&#x00E6;ngte af mad og kl&#x00E6;r. Der var ingen, som satte sig til modverge.</p>
<p>Men da de kom ned til stranden, saa de, der var fuldt af folk ude paa deres skib, og Illuge sa, det maatte v&#x00E6;re skotterne, der var gaat en anden vei til viken og havde overmandet de m&#x00E6;nd, de havde sat til at passe paa skibet. Og i det samme saa de en stor flok ryttere, som <pb n="146"/>kom nedigjennem dalen, den vei de selv var draget. Illuge sa:</p>
<p>&#x00AB;Hvordan liker du denne f&#x00E6;rd, Ulvar?&#x00BB;</p>
<p>&#x00AB;Det er da mere moro end at ligge og bl&#x00F8;tes af sj&#x00F8;erne,&#x00BB; svarte Ulvar leende, &#x00AB;men nu faar vi rappe os ombord og kaste ud de folkene der, inden denne store overmagt naar ind paa os.&#x00BB;</p>
<p>Illuge sa, det var langt lettere at jage f&#x00F8;rst de skotterne, som kom nedigjennem dalen, end at vinde ombord i skibet, &#x00AB;for de hugger efter h&#x00E6;nderne vore, de som er oppaa der &#x2013; men det er ikke stort at bry sig om, at de er flere end vi, som rider hist.&#x00BB;</p>
<p>&#x00AB;Ikke er jeg r&#x00E6;d dem,&#x00BB; sa Ulvar, &#x00AB;men det var det v&#x00E6;rste, om de skulde ta skibet og seile med det; saa sad vi her som r&#x00E6;v i saksen.&#x00BB;</p>
<p>Og nu sprang han og de fleste af m&#x00E6;ndene hans i vandet og holdt skjoldene over sig for pilerne fra skibet, mens de vadet ud, did det laa. Men Ulvar fik snart l&#x00E6;re, at det var ikke saa let at komme ombord, for skotterne kunde hugge og skyde ovenfra ned paa dem. Endda nordm&#x00E6;ndene gik tappert frem og sendte tilbage spydene, som de blev skudt over dem, saa vandt de liden fremgang, og nu red skotteflokken ud i vandet; da havde de fienden om sig til alle kanter, og selv stod de til over livet i vand, og det blev en haard strid. Ulvar sa nu til Illuge:</p>
<p>&#x00AB;Bedre var nok dit raad, fosterfar.&#x00BB;</p>
<p>&#x00AB;Der er god to i dig, Ulvar,&#x00BB; siger Illuge, &#x00AB;og synd var det, skulde Vigdis miste slig en s&#x00F8;n.&#x00BB; <pb n="147"/>Dermed sprang han ind under skibssiden; der stod paa r&#x00E6;lingen en h&#x00F8;i, r&#x00F8;dhaaret kar, som var h&#x00F8;vding for skotterne. Illuge kastet sit skjold, sprang til og kom op, saa han fik grebet skotteh&#x00F8;vdingen om benene, men i det samme hugget den anden ham i hodet. De faldt udover r&#x00E6;lingen begge og Ulvar dr&#x00E6;bte skotten. Da blev hans m&#x00E6;nd f&#x00F8;rst forvirrede, og nogen veg fra r&#x00E6;lingen, men nogen sprang overbord efter h&#x00F8;vdingen. Og da lykkedes det mange af nordm&#x00E6;ndene at komme ombord i skibet.</p>
<p>Ulvar blev den sidste, ti han vilde hj&#x00E6;lpe Illuge op med sig. Men denne sa:</p>
<p>&#x00AB;Det nytter ikke &#x2013; men se til at berge dig selv, ti jeg vil gjerne du skal hilse din mor og hun skal sp&#x00F8;rge, hvordan jeg kom afdage.&#x00BB;</p>
<p>&#x00AB;Lidet vilde hun like, at jeg kom hjem uden dig,&#x00BB; svarte Ulvar; han kom op paa r&#x00E6;lingen, og nu fik de trukket Illuge op til sig, men han faldt fremover paa d&#x00E6;kket i det samme og var d&#x00F8;d. Nu var Ulvar ombord paa sit skib, han havde endda 13 mand, men ikke en usaaret, og skotterne var mere end halvhundrede; de tr&#x00E6;ngte sig om skibet, og mens nogen hugget i skibssiderne, saa vandet str&#x00F8;mmet ind, holdt deres f&#x00E6;ller skjolde over dem og sendte den ene pileskur efter den anden over nordm&#x00E6;ndene.</p>
<p>Da blev Ulvar var et stort skib, som str&#x00F8;g ind under holmerne og holdt lige ned paa dem. Ulvar ropte til sine folk:</p>
<p>&#x00AB;Kort blev denne f&#x00E6;rden vor &#x2013; men vel forn&#x00F8;iet <pb n="148"/>kan vi v&#x00E6;re med vort kv&#x00E6;ldsarbeide,&#x00BB; ti skotterne havde lidt stort mandefald.</p>
<p>Nu kastet det fremmede skib anker, og folkene hoppet overbord og s&#x00F8;gte hen til Ulvars. Fremmest var en h&#x00F8;i, m&#x00F8;rk mand; han slog en skibsljaa i r&#x00E6;lingen og svang sig op. Han l&#x00F8;b frem til masten, der Ulvar stod, mens han ropte paa norsk:</p>
<p>&#x00AB;Vel kj&#x00E6;mper du, unge h&#x00F8;vding, og heldig kom vi, saa vi kan hj&#x00E6;lpe slige karer.&#x00BB;</p>
<p>Straks efter var skibet fuldt af hans folk, og nu vendte sagerne sig slig, at skotterne sprang paa sj&#x00F8;en og s&#x00F8;gte stranden, men mange var de ikke, som kom iland.</p>
<p>Da nu striden var tilende, kastet den fremmede de faldne skotter overbord og lod Ulvars skib sl&#x00E6;be ud ved siden af sit eget. Det viste sig da, at det havde faat saa stor skade, at det ikke kunde flyde mere. Den fremmede bad derfor ham og folkene hans gaa ombord hos sig, lod s&#x00E6;tte seil og stod tilhavs. Nu havde de god bris, ti stormen var stilnet af.</p>
<p>Den fremmede forbandt Ulvars og hans m&#x00E6;nds saar og fik h&#x00F8;re alt om striden. Han sa, han hed Uspak<note type="footnote"><hi rend="italic">Forfatternote:</hi> Uspak &#x2013; uklog</note> og var f&#x00F8;dt paa Island, men han bodde i Northumberland, og hans folk var norske og danske derfra.</p>
<p>Da det blev m&#x00F8;rkt, kastet de anker i et sund og gik tilro. Uspak og Ulvar laa paa samme leie indunder d&#x00E6;kket. Ulvar laa vaagen, ti hans <pb n="149"/>saar sved noget. Uspak snakket da med ham. Han sa:</p>
<p>&#x00AB;Du har kj&#x00E6;mpet mandig idag, Ulvar, og visselig er du kommet af god &#x00E6;t; hvor i Norge har du hjemme, og hvem kalder du far din?&#x00BB;</p>
<p>Ulvar svarte:</p>
<p>&#x00AB;Jeg har hjemme i Vingulmark; Vadin ved Folden heder gaarden, jeg er fra.&#x00BB;</p>
<p>Uspak vendte sig brat imod ham og sa:</p>
<p>&#x00AB;End din far, Ulvar, &#x2013; hvad er farsnavnet dit?&#x00BB;</p>
<p>&#x00AB;Jeg vil ikke skjule for dig, herre,&#x00BB; siger Ulvar, &#x00AB;at jeg er l&#x00F8;nbaaren. Derfor kalder de mig Ulvar Vigdiss&#x00F8;n efter min mor.&#x00BB;</p>
<p>Uspak tier l&#x00E6;nge, han vil tale baade en gang og to gange, men kan ikke faa det til. Men Ulvar merker det ikke. Tilsidst siger den anden sagte:</p>
<p>&#x00AB;Hvor gammel er du, Ulvar Vigdiss&#x00F8;n?&#x00BB;</p>
<p>&#x00AB;Atten aar blir jeg efter midtsommer,&#x00BB; svarer han.</p>
<p>Den fremmede l&#x00E6;gger sig ned igjen og tier l&#x00E6;nge. Saa tar han tilorde igjen:</p>
<p>&#x00AB;Lever hun endda, din mor, og sidder hun ugift endda, Vigdis paa Vadin?&#x00BB;</p>
<p>Ulvar svarer, at hun gj&#x00F8;r det. Uspak siger:</p>
<p>&#x00AB;Gjerne vil jeg h&#x00F8;re mere om din mor &#x2013; hun maa v&#x00E6;re en merkelig og gj&#x00E6;v kvinde, som har evnet at fostre dig op alene til slig en mand, du er. Holder hun af dig, din mor?&#x00BB;</p>
<p>Ulvar siger:</p>
<p>&#x00AB;Da jeg blev femten aar, gav hun mig Vadin og halvten af alt godset til eie, saa ingen skulde spotte mig for armod og afmagt, endda jeg er <pb n="150"/>frillebarn. Hun har ryddet sig en gaard nord i skogen. Berg heder den; men hun bor paa Vadin. Og det har du ret i, at hun er den gj&#x00E6;veste kvinde, ikke tror jeg, hendes lige lever, og lidet har jeg savnet det, at jeg ikke kjendte min far.&#x00BB;</p>
<p>Nu fortalte Ulvar om sin mor, og jo mere han fortalte, jo mere spurgte den anden; saa fik han vide alt om Gunnars d&#x00F8;d og Vigdis hevn og hvad der siden var h&#x00E6;ndt; og dermed led meget af natten. Da han var f&#x00E6;rdig, sa Uspak:</p>
<p>&#x00AB;Usigelig meget godt skylder du din mor; hun b&#x00F8;r ha den st&#x00F8;rste kj&#x00E6;rlighed og h&#x00E6;der af dig. Uden mage synes hun mig i mod og kl&#x00F8;gt, og ingen har elsket sin s&#x00F8;n mere.&#x00BB;</p>
<p>&#x00AB;Sandt er det,&#x00BB; svarer Ulvar. &#x00AB;Det haaber jeg, at jeg en dag kan l&#x00F8;nne hende for hendes godhed.&#x00BB;</p>
<p>Uspak siger:</p>
<p>&#x00AB;Nu har du mistet dit skib og gods; men vil du v&#x00E6;re hos mig isommer, skal du ikke beh&#x00F8;ve at komme fattig til Norge ih&#x00F8;st; du skal raade for dette skib sammen med mig og ta halv h&#x00F8;vdingslod.&#x00BB;</p>
<p>Ulvar takker ham meget. Om en stund siger han, at det havde f&#x00F8;rst v&#x00E6;ret hans agt at fare til Island. Uspak sp&#x00F8;rger, om han har &#x00E6;rinde der. Ulvar siger:</p>
<p>&#x00AB;Du som er fra Island, Uspak, kjender du en mand, de kalder Viga-Ljot Gissurs&#x00F8;n i Skomedal?&#x00BB;</p>
<p>&#x00AB;Har du &#x00E6;rinde til ham?&#x00BB; siger Uspak om en stund.</p>
<p><pb n="151"/>&#x00AB;Jeg skulde ha det,&#x00BB; siger Ulvar.</p>
<p>&#x00AB;Kanske han er en ven af din mor?&#x00BB; sp&#x00F8;rger hin.</p>
<p>&#x00AB;Ven er han ikke,&#x00BB; m&#x00E6;ler Ulvar, &#x00AB;og lidet godt venter vi os af ham. Men jeg gad nok se, hvadfor velkomst jeg faar hos ham, ti han skal v&#x00E6;re far min.&#x00BB;</p>
<p>&#x00AB;En underlig mand maatte han v&#x00E6;re,&#x00BB; siger Uspak og ler lidt, &#x00AB;skulde han ikke gl&#x00E6;des ved at hilse saa vakker og mandig en s&#x00F8;n, og neppe har han glemt en kvinde som din mor.&#x00BB;</p>
<p>&#x00AB;Aldrig har han spurgt til os,&#x00BB; svarer Ulvar, &#x00AB;og jeg ved det, at han har kone og barn paa Island, men jeg har nok lyst til at hilse ham fra min mor, som han lokket og l&#x00F8;b fra.&#x00BB;</p>
<p>Uspak siger om en stund:</p>
<p>&#x00AB;Han er ikke paa Island mere, Ljot; jeg har h&#x00F8;rt, han f&#x00F3;r fra landet for mange aar siden &#x2013; konen og barnene hans d&#x00F8;de.&#x00BB;</p>
<p>&#x00AB;Var han en ven af dig?&#x00BB; sp&#x00F8;rger Ulvar.</p>
<p>&#x00AB;Nei,&#x00BB; siger Uspak. &#x00AB;Han var ikke bedre ven mod mig end mod din mor.&#x00BB;</p>
<p>Ulvar la sig nu tilro og vilde friste at sove. Om en stund kjendte han, den anden tog bort paa ham og la sin haand over hans ansigt. Ulvar aabnet &#x00F8;inene; da havde den anden aabnet luken, saa morgenen lyste ind paa ham, og Uspak sad b&#x00F8;iet og saa paa ham.</p>
<p>&#x00AB;Du gav dig i s&#x00F8;vne, Ulvar,&#x00BB; sa han, &#x00AB;jeg vilde kjende, hvordan det gaar med dig; men l&#x00E6;g dig nu og sov.&#x00BB;</p>
</div>
<div type="chapter" n="43">
<head type="main">XLIII.</head>
<p rend="noIndent"><pb n="152"/>Ulvar var med Uspak til langt paa h&#x00F8;sten; de herjet sammen med danske vikinger paa England, Kinnmareland og Frankrige og vandt meget gods. Ulvar Vigdiss&#x00F8;n viste stort mod og fik godt ry derover.</p>
<p>Om h&#x00F8;sten var Uspak og Ulvar hos Sigvard Jarl i Northumberland; han var Uspaks ven og han tog vel mod Ulvar og gav han store gaver.</p>
<p>En kv&#x00E6;ld sad de to sammen i Uspaks herberge og drak. Da spurgte Uspak:</p>
<p>&#x00AB;Er det saa, Ulvar, at du vilde gjerne finde din far?&#x00BB;</p>
<p>&#x00AB;Den tid jeg gik hjemme,&#x00BB; svarte Ulvar, &#x00AB;&#x00F8;nsket jeg det mest af alt; da s&#x00F8;rget jeg over det, at jeg var l&#x00F8;sbarn og syntes, jeg maatte bli ringere end alle andre, som havde en far at h&#x00E6;dres ved. Da t&#x00E6;nkte jeg altid, jeg vilde s&#x00F8;ge ham op og kr&#x00E6;ve bod for min mor og mig og al den uret, hun har lidt.&#x00BB;</p>
<p>&#x00AB;Det kunde jo h&#x00E6;ndes, at du fandt ham,&#x00BB; sa Uspak lavt. &#x00AB;Hvis han nu tog mod dig med kj&#x00E6;rlighed og gl&#x00E6;det sig over han havde slig en s&#x00F8;n?&#x00BB;</p>
<p>&#x00AB;Ikke kunde han vel synes, det var hans h&#x00E6;der,&#x00BB; svarte Ulvar, &#x00AB;og ikke skulde jeg takke ham for det; jeg ved ikke, jeg skylder ham mere end det nakne livet &#x2013; og det har jeg alt vovet for mangen gang, til at jeg skulde regne det stort. <pb n="153"/>Herude har jeg l&#x00E6;rt det, at jeg er god nok uden ham &#x2013; og det skylder jeg mest dig, Uspak. Ikke tr&#x00E6;nger jeg min far, og ikke sp&#x00F8;rger jeg efter hans kj&#x00E6;rlighed &#x2013; og ikke rager det mig, enten han er en niding eller hvad han monne v&#x00E6;re.&#x00BB;</p>
<p>Uspak sad med hodet i haanden og h&#x00F8;rte efter; om en stund m&#x00E6;lte han:</p>
<p>&#x00AB;End din mor &#x2013; hvis han nu h&#x00F8;rte om dig og kom til Vigdis og fridde til hende?&#x00BB;</p>
<p>&#x00AB;Sandt at si,&#x00BB; svarer Ulvar, &#x00AB;jeg tror han kunde spare sig den m&#x00F8;ien. En gang sa hun, det var bod for hendes vaande, om hun fik hans blodige hode mellem h&#x00E6;nderne. Men ellers har hun n&#x00F8;dig talt om ham, og hver gang var hun sorgfuld l&#x00E6;nge efter. Det var ikke efter hendes sind, at jeg vilde fare til Island og finde ham.&#x00BB;</p>
<p>Uspak sad som f&#x00F8;r. Tilsidst sa han:</p>
<p>&#x00AB;Dette var haard tale, Ulvar.&#x00BB;</p>
<p>Ulvar svarte:</p>
<p>&#x00AB;Det var ogsaa haarde kaar han b&#x00F8;d min unge mor, da han reiste af landet og lod hende sidde der med barn efter sig. Og aldrig har han spurgt til hende siden.&#x00BB;</p>
<p>&#x00AB;Ved du det saa vist, at han ikke har spurgt til hende siden,&#x00BB; sa Uspak.</p>
<p>&#x00AB;Det har hun sagt titnok,&#x00BB; svarte Ulvar, &#x00AB;at han var den v&#x00E6;rste og hjertel&#x00F8;seste mand.&#x00BB;</p>
<p>&#x00AB;Haarde ord er dette af en s&#x00F8;n, Ulvar,&#x00BB; sa Uspak igjen og sukket.</p>
<p>&#x00AB;Ja han har ikke l&#x00E6;rt mig bedre,&#x00BB; svarte Ulvar og lo, &#x00AB;og kanh&#x00E6;nde ligner jeg paa ham og.&#x00BB;</p>
<p><pb n="154"/>Uspak saa paa ham, men svarte ikke, og der blev da ikke snakket mere om dette, men Uspak var faam&#x00E6;lt og tankefuld den kv&#x00E6;lden. F&#x00F8;r de skulde gaa tilsengs, tog han op af sin kiste en r&#x00F8;d silkekappe, vakkert udsydd med guld og silke og rakte Ulvar; ham bad han ta mod denne gave. Ulvar takket.</p>
<p>Da Ulvar skulde reise hjem om h&#x00F8;sten, gav Uspak ham et fuldt udrustet skib og endda rige gaver &#x2013; en sid brynje og en gylden hjelm, to kridhvide falker, et tredobbelt forgyldt belte, som han bad Ulvar gi sin mor til venskabstegn, og tilsidst en gr&#x00F8;n silkekappe med guldhegte og kostbart skindf&#x00F3;r &#x2013; men da sa han, han vilde ha den r&#x00F8;de kappen tilbage, fordi den ikke var ny og ikke mere syntes han passende til gave.</p>
<p>Ulvar takket den anden for al hans kj&#x00E6;rlighed og bad Uspak v&#x00E6;lge, hvad han vilde af alt, han havde vundet paa sin sommerf&#x00E6;rd.</p>
<p>&#x00AB;Mere gods har jeg, end jeg tr&#x00E6;nger,&#x00BB; svarte Uspak. &#x00AB;Men den armringen, du b&#x00E6;rer om venstre armen, vil jeg gjerne ha til minde om dig, om du vil unde mig den.&#x00BB;</p>
<p>Ulvar tog ringen af og gav Uspak, mens han sa:</p>
<p>&#x00AB;Stort v&#x00E6;rd har den ikke &#x2013; jeg gaar med den, for jeg fik den af min mor, som havde den efter sin mor &#x2013; men den er for ringe til at gi bort, og bed om noget bedre.&#x00BB; &#x00AB;Jeg vil ikke ha andet,&#x00BB; svarte hin og str&#x00F8;g den over haanden, &#x00AB;ti jeg liker den, og du bar <pb n="155"/>den om armen, da du v&#x00E6;rget dig saa vel i den skotske fjord.&#x00BB;</p>
<p>Ulvar m&#x00E6;lte nu:</p>
<p>&#x00AB;Ikke er der slig paa Vadin som i jarlegaarden, men det var den st&#x00F8;rste gl&#x00E6;de, om du vilde gjeste mig hjemme hos min mor.&#x00BB;</p>
<p>&#x00AB;Visselig vil jeg det,&#x00BB; svarte Uspak, &#x00AB;l&#x00E6;nge skal det ikke vare, f&#x00F8;r vi sees igjen, ti jeg vilde kommet, om du ikke havde bedt mig.&#x00BB;</p>
<p>Derefter tog han Ulvar i armene, kysset ham paa mund og pande og b&#x00F8;d ham vel fare. Siden seilte Ulvar hjem til Norge og landet fjerde dagen i Folden.</p>
</div>
<div type="chapter" n="44">
<head type="main">XLIV.</head>
<p rend="noIndent">Vigdis tog imod sin s&#x00F8;n med stor gl&#x00E6;de og blev aldrig tr&#x00E6;t af at h&#x00F8;re om hans f&#x00E6;rder. Mest af alt fortalte Ulvar om Uspak, der syntes ham den ypperste mand og den bedste ven; da sa Vigdis, at det blev hendes st&#x00F8;rste gl&#x00E6;de at ta mod ham, endda hun mente aldrig at kunne fuldtakke den mand, som havde berget hendes s&#x00F8;ns liv og vist han saa stor godhed.</p>
<p>Hun s&#x00F8;rget meget over Illuges d&#x00F8;d og gjorde et gjestebud til hans minde; hun lovet da at fostre hans barn, Olav og Ingebj&#x00F8;rg, som hun var deres mor. De var siden paa Vadin.</p>
<p>Nu led aaret tilende og julefesten kom. Og i den hellige nat, som Vorherre lod sig f&#x00F8;de, f&#x00F3;r folk fra hele bygden til kapellet for at h&#x00F8;re messen; <pb n="156"/>fra Vadin red ogsaa Vigdis og Ulvar med stort f&#x00F8;lge. &#x2013; Det aar var der faldt megen sne f&#x00F8;r jul, og det var koldt veir og fuldmaane i helgen.</p>
<p>Saa sterkt var maaneskinnet, at det syntes skumt i kirken, da Vigdis tren ind over d&#x00F8;rtr&#x00E6;et med sin s&#x00F8;n, endda kjerterne stod og brandt for de hellige billeder. Presten sang fagert foran alteret, og korsvendene svinget r&#x00F8;gelseskarrene med s&#x00F8;d vellugt. Da b&#x00F8;iet de kn&#x00E6;, som steg ind, og korset sig med viet vand, mens de l&#x00E6;ste b&#x00F8;nnen.</p>
<p>Men da Vigdis l&#x00F8;ftet sit ansigt og reiste sig, saa hun, der stod en mand nederst ved v&#x00E6;ggen. Han var sv&#x00F8;bt i en m&#x00F8;rk kappe, som han holdt sammen under hagen, og han stod med hodet ludet lidt fremover, saa hun saa ikke mere af hans aasyn end &#x00F8;inene under det svarte haaret, som laa ham fremover panden. Men hun kjendte ham straks, at det var Ljot. Han stirret paa hende, og da han m&#x00F8;dte hendes blik, saa hun, hans h&#x00E6;nder begyndte at ryste slig, at han lod dem falde ned; da var han saa bleg som en d&#x00F8;d mand.</p>
<p>Vigdis kom selv til at skj&#x00E6;lve slig, at hun maatte helde sig mod d&#x00F8;rkarmen, og det syntes hende, at gulvet tog til at gynge for hendes &#x00F8;ine &#x2013; det var ikke gulv l&#x00E6;nger, men der l&#x00F8;b en r&#x00F8;d elv for hendes syn frem mellem m&#x00E6;ndene og kvinderne, og foran alteret var der en sj&#x00F8; af blod. Da reiste Ulvar sig op i det samme, og han b&#x00F8;iet <pb n="157"/>sig for den fremmede og gav ham haanden, mens han lo af gl&#x00E6;de &#x2013; og nu skj&#x00F8;nte Vigdis, hvem det monne v&#x00E6;re, han som havde kaldt sig Uspak. Da vilde hun gaa frem i kirken; men hun orket ikke stige frem paa gangen; hun gik langs v&#x00E6;ggen og st&#x00F8;ttet haanden mod t&#x00F8;mmerstokkene, til hun kom bort i krogen, og der vilde hun kn&#x00E6;le ned; men kvinderne gjorde plads for hende, at hun kunde komme op til alteret. Hun vendte ansigtet bagover og saa, at Ljot stod endda ved d&#x00F8;ren og stirret efter hende, og Ulvar var ved hans side. Da gik hun videre, og hun faldt ned fremme ved alterringen, mens hun st&#x00F8;ttet hodet mod v&#x00E6;ggen og gjemte sit ansigt i h&#x00E6;nderne.</p>
<p>Alt som sangen steg og faldt omkring hende, l&#x00F8;b der ilinger over Vigdis som is og ild, og hun skalv af r&#x00E6;dsel for dette m&#x00F8;de. Nu tyktes hende som igaar, den kv&#x00E6;ld de f&#x00F8;rst saaes og alt som var h&#x00E6;ndt mellem dem. Da skred det af hende, alt som var vokset op med tiden, som stenraset skraber groren og skogen af fjeldv&#x00E6;ggen, til berget staar nakent, og hun syntes, hun havde kun ventet paa i alle de aar, at leken skulde bli leket tilende mellem de to.</p>
<p>Jo l&#x00E6;nger hun laa der, desmere blev hun r&#x00E6;d for at tale med Ljot. Der var en glugge i v&#x00E6;ggen nede ved gulvet, der hvor hun laa, og tr&#x00E6;tolden var tat ud; hun saa sneen skinne udenfor og h&#x00F8;rte hestene kn&#x00E6;gge og ringle med bigslerne paa kirkebakken; da reiste hun sig op midt under messen og flygtet ud af kirken.</p>
<p><pb n="158"/>Ude drev maanen h&#x00F8;it oppe paa himmelen; Vigdis sprang over sneen did hestene stod bundet og l&#x00F8;ste sin. Hun leiet den til kirkegaardsgrinden; da kom to m&#x00E6;nd efter hende i saa stor hast, at de lod kirked&#x00F8;ren staa aaben bag sig, og lyset og salmen randt ud efter dem.</p>
<p>Ljot greb hesten i bigslet, just som hun vilde ride; han sa:</p>
<p>&#x00AB;Und mig at tale med dig Vigdis &#x2013;.&#x00BB;</p>
<p>Hun saa ned paa ham og svarte:</p>
<p>&#x00AB;Er dine ugjerninger blit saa mange, Ljot, at du maa skjule navnet dit nu?&#x00BB;</p>
<p>Inden Ljot fik svaret for sig, rykket hun hesten tilside saa braat, at han slap taget, og nu jog hun nordefter, saa hastig hesten kunde rende. Da hun kom til Vadin, stanset hun ikke, men vendte hesten og red videre, til hun kom til Berg. Der bodde bare en raadskar med sin kone og nogen tr&#x00E6;ller. Vigdis gik ind i stuen; den var n&#x00E6;sten tom, for husene var ganske nye; der var ikke andet derinde end den nakne b&#x00E6;nk rundt v&#x00E6;ggene og et bord. Hun fik lagt paa aaren og lod st&#x00E6;nge d&#x00F8;ren. Saa sad hun alene der den julenat.</p>
</div>
<div type="chapter" n="45">
<head type="main">XLV.</head>
<p rend="noIndent">Da Vigdis var redet fra dem, stod Ljot og Ulvar en stund og saa efter hende. Da slog Ljot armene om Ulvar, kysset ham og m&#x00E6;lte:</p>
<p>&#x00AB;Signe dig gud, min s&#x00E6;le s&#x00F8;n, ti nu ved jeg ikke om vi findes mere.&#x00BB; <pb n="159"/>Ulvar tog hans haand og kysset den; han sa:</p>
<p>&#x00AB;Jeg ved ikke, hvad du mener &#x2013; men er det saa, at du er min far, saa vil du vel ikke forlade os?&#x00BB;</p>
<p>Ljot svarte:</p>
<p>&#x00AB;Saa er det, at jeg t&#x00F8;r ikke vente, din mor vil tale med mig, og det var ikke for haarde ord, du sa om din far engang. Den kv&#x00E6;lden vilde jeg sagt dig, hvem jeg var; men saa fik jeg isinde, at jeg vilde snakke med Vigdis en gang endda, f&#x00F8;r jeg n&#x00E6;vnte dig s&#x00F8;nnen min. Men det skal du vide, at jeg vidste ikke om dig, f&#x00F8;r jeg h&#x00F8;rte dig kalde hende din mor &#x2013; og sig nu Vigdis, at det er hevn god nok for hende, at jeg skal savne dig, og glad var jeg aldrig, siden vi to taltes ved sidst.&#x00BB;</p>
<p>Da tog Ulvar ham om halsen og tigget og bad, han skulde bli med til Vadin; Vigdis vilde ikke glemme, at Ljot havde frelst hans liv og hjulpet ham saa kj&#x00E6;rlig. Tilsidst blev han med og de red til Vadin; men Vigdis var ikke der. Ljot seg da fremover paa hesten, han m&#x00E6;lte:</p>
<p>&#x00AB;Ser du nu, Ulvar, at det nytter ikke &#x2013; vel maa jeg kalde mig Uspak, ti mindre klogt har ingen mand handlet end jeg &#x2013; og nu er der altfor lang tid gaat, til at jeg kan bedre det, jeg har gjort.&#x00BB;</p>
<p>Ulvar sprang af hesten og vilde ha Ljot til at gaa ind:</p>
<p>&#x00AB;Sagtens er mor paa Berg; men kom nu ind og faa dig mad og hvile.&#x00BB;</p>
<p><pb n="160"/>Ti Ljot saa elendig ud. Ulvar fik ham med sig og satte ham i h&#x00F8;is&#x00E6;det; men Ljot r&#x00F8;rte neppe maden og m&#x00E6;lte ikke et ord. Derfor sa Ulvar, da det led lidt udpaa dagen, at nu vilde han ride til Berg og tale med sin mor, men Ljot skulde bli igjen paa Vadin.</p>
<p>Men Ljot stod da op og sa:</p>
<p>&#x00AB;Nu faar denne sag faa ende, slig som det er laget, ti andet sker dog ikke. Og nu vil jeg tale med hende, som jeg har stundet efter det i sytten aar.&#x00BB;</p>
<p>Dermed gik han ud og steg tilhest, og nu red de til Berg saa fort de kunde.</p>
<p>Der fandt de stued&#x00F8;ren st&#x00E6;ngt, men Ulvar gik op og banket paa, han ropte:</p>
<p>&#x00AB;Luk op, mor, store sager har jeg at tale med dig om.&#x00BB;</p>
<p>&#x00AB;Er du alene?&#x00BB; spurgte Vigdis indenfra om en stund.</p>
<p>&#x00AB;Min far er med,&#x00BB; svarte Ulvar.</p>
<p>&#x00AB;Ham vil jeg ikke snakke med,&#x00BB; sa moren igjen.</p>
<p>Da ropte Ulvar:</p>
<p>&#x00AB;Det kr&#x00E6;ver jeg af dig mor og af ham, at nu vil jeg vide, hvorfor jeg er faderl&#x00F8;s &#x2013; ikke gaar jeg herfra, og ikke skal Ljot slippe af gaarden, f&#x00F8;r du lukker op.&#x00BB;</p>
<p>Vigdis skj&#x00F8;v da skaaten fra og lod dem gaa ind. Ulvar saa fra den ene til den anden; han sa:</p>
<p>&#x00AB;Graa i haaret er min far nu, og du mor er blit gammel under &#x00F8;inene &#x2013; mangt har dere <pb n="161"/>fristet, siden sidst dere m&#x00F8;dtes; kunde det nu bedres, som var brudt, da var jeg vel faren, ti stor kj&#x00E6;rlighed b&#x00E6;rer jeg til dere begge.</p>
<p>Vigdis l&#x00F8;ftet sit ansigt og sa:</p>
<p>&#x00AB;Gamle blev mine &#x00F8;ine af graat, og ingen har voldt mig sorg uden du, Ljot.&#x00BB;</p>
<p>Han svarte:</p>
<p>&#x00AB;Endda har du havt det bedre, Vigdis, som har siddet her med s&#x00F8;nnen din &#x2013; og jeg skj&#x00F8;nner det, at du kunde ikke elske mig, slig jeg sveg dig, men du savnet ikke mig. Men jeg s&#x00F8;rget for hvert skridt jeg gik, og hver b&#x00F8;lge jeg br&#x00F8;d, siden det ikke bar mig til dig.&#x00BB;</p>
<p>Vigdis lo haardt og sa:</p>
<p>&#x00AB;End konen din &#x2013; hvordan liker hun det, at du farer landimellem slig og ser til frillerne dine?&#x00BB;</p>
<p>&#x00AB;Bedst var hun af alle og mest v&#x00E6;rdig at elske,&#x00BB; m&#x00E6;lte Ljot. &#x00AB;Nu er hun d&#x00F8;d, og vondt nok havde hun det, den tid vi levet sammen; det var dig jeg t&#x00E6;nkte paa altid, og liden kj&#x00E6;rlighed viste jeg hende. Tungere end alt det andet ligger hun mig paa sindet, ti hun mistet al gl&#x00E6;den sin uden skyld &#x2013; men du kan tr&#x00F8;ste dig med det, at du fik hevn nok, og jeg har seet de vakre smaa barnene mine d&#x00F8; vaaded&#x00F8;d for mine &#x00F8;ine og mistet alle, jeg havde kj&#x00E6;r, som du bad til.&#x00BB;</p>
<p>Da greb Vigdis sig med begge h&#x00E6;nder i kappen saa haardt, at sp&#x00E6;ndet r&#x00F8;g sund over brystet, og hun ropte:</p>
<p>&#x00AB;Hvad ved du Ljot, hvor stor min harme var &#x2013; eller du s&#x00F8;n min, hvor tungt jeg har traaet <pb n="162"/>efter hevn &#x2013; aldrig har jeg da spurgt, at en mand blev tat med vold af en kvinde. Ikke har du fristet det, afm&#x00E6;gtig at kjende barnet vokse efter den mand, jeg helst saa slidt mellem vilde hester. Ikke var det dig, som gik og ledte efter elven i den svarte vinternatten, da jeg ikke vidste andet raad til at fri mig af slig elendighed. Synes du det, han skylder dig stor kj&#x00E6;rlighed, den gutten, som jeg f&#x00F8;dte en nat paa en stenhelle i skogen &#x2013; mens der var ikke <emph>en</emph> hos mig, der kunde gi mig en ske vand i min haardeste pine. &#x2013; Du seilte og du rodde og du l&#x00E6;ngtes efter mig; det hjalp mig stort, da de bar Gunnar blodig ind for mig med banesaar og haansord for den skam, som var skeet ham mod min vilje. Megen hj&#x00E6;lp havde vi ogsaa af din kj&#x00E6;rlighed, gutten din og jeg, den nat de br&#x00E6;ndte op Vadin og far min, og jeg r&#x00F8;mte med ham paa ski over storskogen, og ulvene jog os til fredl&#x00F8;se folks bo.</p>
<p>Du synes vel, det var fuldgod bod at du kom siden og var saa snil, at du b&#x00F8;d, jeg kunde faa bli med dig til Island &#x2013; og siden jeg ikke takket til, saa tog du en anden m&#x00F8;, som var rig nok og vakker nok til dig og plaget livet af hende &#x2013; mens jeg sad her og ikke kunde svare min far, naar han lastet mig, og ikke barnet mit, som spurgte om faren, for jeg orket aldrig tale om det, du havde gjort mig. Ilde l&#x00F8;nner du dem, som har elsket dig &#x2013; og dummest af alle m&#x00E6;nd og v&#x00E6;rst er du sandelig, Ljot.&#x00BB;</p>
<p><pb n="163"/>Ljot var lige saa hvid i sit ansigt som den drivende sne, mens han svarte:</p>
<p>&#x00AB;Hvassere skj&#x00E6;rer din tale nu end kniven din, sidst vi taltes ved, og gjerne mistet jeg nu livet, kan det tr&#x00F8;ste dig &#x2013; men endda siger jeg dig, Vigdis, at min sorg var lige saa tung som din &#x2013; ti det ved ikke du, hvor elendig den lever, som l&#x00E6;nges efter sin kj&#x00E6;reste ven.&#x00BB;</p>
<p>&#x00AB;Sandt er det,&#x00BB; siger hun, &#x00AB;jeg ved ikke mere om elskov, end du l&#x00E6;rte mig hin kv&#x00E6;ld paa horget, og siden var jeg r&#x00E6;d hver mand som bad mig.&#x00BB;</p>
<p>Ulvar tog nu tilorde:</p>
<p>&#x00AB;Til ulykke var det, at dere to m&#x00F8;dtes nogen sinde &#x2013; men mindes nu det, mor, at han berget livet mit for mig, og ingen far har vist sin s&#x00F8;n slig kj&#x00E6;rlighed, som han har vist mig.&#x00BB; Dermed brast han i graat.</p>
<p>Vigdis saa paa s&#x00F8;nnen og sa:</p>
<p>&#x00AB;Mindes du det, at du lovet engang at hevne mig?&#x00BB;</p>
<p>Da m&#x00E6;lte Ljot:</p>
<p>&#x00AB;Jeg havde t&#x00E6;nkt det, at vi kunde forlige os for Ulvars skyld &#x2013; men jeg skj&#x00F8;nner, du kan ikke forlade mig; dertil har jeg gjort dig formeget ondt. Nu skal jeg reise did jeg kom fra; men Ulvar skal eie alt mit gods.&#x00BB;</p>
<p>Vigdis skreg:</p>
<p>&#x00AB;Alt tog du fra mig en gang, og nu kommer du hid igjen og plyndrer mig igjen. Jeg la det ud for ulv og &#x00F8;rn, det barnet du tvang mig til at <pb n="164"/>b&#x00E6;re &#x2013; tr&#x00E6;llene vore fandt det og holdt liv i det. Siden kom den stund, jeg ynket ham, ti han var saa hj&#x00E6;lpel&#x00F8;s han, som jeg var mod dig. Jeg berget gutten, saa jeg selv blev lydt og leml&#x00E6;stet, og jeg har fostret ham og elsket ham i atten aar &#x2013; nu kommer du og vil ta ham fra mig.&#x00BB;</p>
<p>&#x00AB;Jeg vil ikke ta ham fra dig,&#x00BB; siger Ljot. &#x00AB;Dig skal han f&#x00F8;lge og dig skal han lyde, ti jeg har ingen ret over ham &#x2013; men du kan vel unde ham, at jeg elsker ham jeg og og gj&#x00F8;r ham det gode, jeg kan &#x2013; jeg skal aldrig se ham mere.&#x00BB;</p>
<p>&#x00AB;Intet vil jeg dele med dig,&#x00BB; siger hun og l&#x00F8;fter den leml&#x00E6;stede haanden, &#x00AB;og ikke vil jeg ha barn med dig. V&#x00E6;lg nu, Ulvar, hvem af os du vil h&#x00F8;re til.&#x00BB;</p>
<p>&#x00AB;Ikke kan jeg v&#x00E6;lge,&#x00BB; svarer Ulvar i graat.</p>
<p>&#x00AB;Da har du valgt Ljot,&#x00BB; siger moren og gaar mod d&#x00F8;ren. Ulvar springer efter hende og tar om hende:</p>
<p>&#x00AB;Hvor gaar du hen, mor min?&#x00BB;</p>
<p>Hun svarer:</p>
<p>&#x00AB;Jeg ved ikke. Bedre havde det v&#x00E6;ret, at vi to var ikke kommet levende af skogen hin nat, end jeg skulde sidde gammel og kr&#x00F8;blet og leve den stund, du gik fra mig med en fremmed. Sandelig slegter du paa din far, og det er ikke underlig, du v&#x00E6;lger ham.&#x00BB;</p>
<p>&#x00AB;Mor,&#x00BB; roper s&#x00F8;nnen, &#x00AB;det ved du vel, at jeg gj&#x00F8;r alt du vil, og aldrig skal jeg se ham mere.&#x00BB;</p>
<p>&#x00AB;Ikke ved jeg, om jeg er din mor,&#x00BB; svarer hun, &#x00AB;ikke havde han vist det sind, den gutten <pb n="165"/>jeg bar i had og harme &#x2013; men du ligner mere paa &#x00C6;sa og tr&#x00E6;lle&#x00E6;tten; straks b&#x00F8;ier du dig for den, som er sterkere end du.&#x00BB;</p>
<p>Da gaar Ljot hen til dem, og han skj&#x00E6;lver i maalet, mens han siger:</p>
<p>&#x00AB;Ikke ved jeg, om det er min s&#x00F8;n, eller Kaares paa Grefsin &#x2013; men gj&#x00F8;r nu det, din mor vil, Ulvar.&#x00BB;</p>
<p>Vigdis vender sig mod Ljot &#x2013; men da griber han Ulvar i armen og gaar hastig ud med ham.</p>
</div>
<div type="chapter" n="46">
<head type="main">XLVI.</head>
<p rend="noIndent">Ljot og Ulvar red nedover gjennem skogen, og de saa ikke paa hinanden og taltes ikke ved. Men tilsidst sa Ulvar:</p>
<p>&#x00AB;Ikke havde jeg ventet, at du vilde skilles fra min mor med haansord &#x2013; saa skammelig du har handlet mod hende f&#x00F8;r.&#x00BB;</p>
<p>&#x00AB;Aa det er slig, hun har villet ha det,&#x00BB; svarte Ljot. &#x00AB;Men nu kan det v&#x00E6;re rimelig, hun faar viljen sin engang hun og.&#x00BB;</p>
<p>Dermed springer han af hesten og binder den; han tar sverd og skjold og byder Ulvar gj&#x00F8;re det samme. Ljot siger, horget er lige ved; did kan de gaa, ti der vil de ikke bli forstyrret. Ulvar svarer ikke, men f&#x00F8;lger ham og de gaar et stykke vei gjennem sneen.</p>
<p>De kom da til horget, og Ljot v&#x00E6;lger ud en plads, som kunde synes passende til kampen. Ljot hug f&#x00F8;rst og ramte Ulvars skjold. Da siger denne:</p>
<p><pb n="166"/>&#x00AB;F&#x00F8;r har jeg seet dig hugge bedre, Ljot.&#x00BB;</p>
<p>&#x00AB;Jeg er tr&#x00E6;t og fastende,&#x00BB; svarer denne, &#x00AB;men du er ung og ufors&#x00F8;gt i holmgang, saa det kan nok h&#x00F8;ve sig. Hug nu fast, ti jeg vil ikke spare dig &#x2013; men Vigdis skal faa den kamp hun har &#x00E6;gget til.&#x00BB;</p>
<p>Da hugger Ulvar, og Ljot kaster skjoldet i det samme og tar med begge h&#x00E6;nder om sverdet; saa rammer Ulvar ham i den venstre aksel, saa armen synker ned og Ljot vakler bagover mod et tr&#x00E6; og l&#x00E6;ner nakken mod stammen. Ulvar kaster sverd og skjold, da han ser, blodet driver af den anden, og bleg i ansigtet siger han:</p>
<p>&#x00AB;Dette er nok &#x2013; jeg vil ikke slaas med dig mere.&#x00BB;</p>
<p>&#x00AB;Aa nok er det ikke,&#x00BB; svarer Ljot og synker i kn&#x00E6; i det samme. Ulvar havde vendt sig, saa han nu havde solen i ansigtet og saa ikke ret det, som da h&#x00E6;ndte. Men Ljot fattet om sit sverd, satte hjaltet mod en sten, saa odden pegte mod hans bryst; han kastet sig fremover og v&#x00E6;ltet om paa siden i sneen.</p>
<p>Ulvar sprang hen til Ljot, b&#x00F8;iet sig over ham og l&#x00F8;ftet ham op, saa han sad l&#x00E6;net mod en sten. Da sa Ulvar:</p>
<p>&#x00AB;Aldrig havde jeg baaret vaaben paa dig, havde du ikke sagt det om Kaare paa Grefsin.&#x00BB;</p>
<p>Ljot smilte i d&#x00F8;den; han svarte:</p>
<p>&#x00AB;Saa t&#x00E6;nkte jeg, og derfor sa jeg det. Men s&#x00F8;rg ikke over dette; ti jeg selv har voldt, at slig maatte det ende. Og Gud bedre det for dig, s&#x00F8;n, <pb n="167"/>saa du ikke arver vor lykke. Gj&#x00F8;r nu, som din mor vil; l&#x00E6;nge har jeg l&#x00E6;ngtet efter, at mit hode skulde ligge i hendes fang.&#x00BB;</p>
<p>Straks efter krympet han sig sammen og d&#x00F8;de.</p>
</div>
<div type="chapter" n="47">
<head type="main">XLVII.</head>
<p rend="noIndent">Vigdis gik i stuen og drev over gulvet; hun tog kappen sammen om sig og kastet den af igjen, endda kulden var saa haard, at rimen gnistret paa stuev&#x00E6;ggen. Da satte hun sig bort til aaren, men alt i et stod hun op igjen og gik til d&#x00F8;ren; tilsidst blev hun staaende der og speidet ud, mens solen sank r&#x00F8;d ned i frosttaagen.</p>
<p>Da saa hun en mand ride frem i skogbrynet; hun kjendte Ulvar, og han f&#x00F3;r alene og red fod for fod &#x2013; kn&#x00E6;rne tog til at skj&#x00E6;lve under hende, og hun gik bort og satte sig ved ilden igjen.</p>
<p>Hun orket ikke se op, da hun kjendte, at Ulvar aabnet d&#x00F8;ren. Han bar en bylt i h&#x00E6;nderne og la den tungt i hendes fang, gik forbi hende uden at tale og ind i sovestuen; han skj&#x00F8;v skaaten for indenfra.</p>
<p>Vigdis blev siddende og la h&#x00E6;nderne over det, som hun holdt i kn&#x00E6;et. Der var sv&#x00F8;bt en r&#x00F8;d silkekappe udenom, og hun drog kjendsel paa den; det var den samme, hun havde sydd ud engang og git Veterlide Glums&#x00F8;n. Den var stivfrossen, saa det knistret, da hun tog i fligerne for at slaa den tilside. Da holdt hun inde og sad som f&#x00F8;r. Men om en stund tog bylten til at tine, <pb n="168"/>saa der sivet blod og vand igjennem og v&#x00E6;det hendes fang. Vigdis drog kappen tilside, og nu saa hun paa Ljots hode, som hun havde mellem h&#x00E6;nderne.</p>
<p>F&#x00F8;rst fik hun se halsstubben; da snudde hun det, saa ansigtet laa op. Haaret var faldt fremover og klistret fast til skindet; hun drog det tilside og t&#x00F8;rket med kappefligerne blodgrimerne af huden. En gang str&#x00F8;g hun med haanden over hans mund &#x2013; den syntes hende mager og fattig, som den stod frem, blaableg i det graa aasyn. Hun satte fingrene paa &#x00F8;ienlaagene og saa paa hans &#x00F8;ine; men de var d&#x00F8;de og dumme, da klemte hun dem til igjen.</p>
<p>Hun mindedes den stund, hun havde staat over Eyolv Arnes&#x00F8;n &#x2013; da havde hun smagt den s&#x00F8;de og blodige drik, som kunde l&#x00E6;ske hendes sorgfulde hjerte. Men jo l&#x00E6;nger hun saa paa Ljots hode, jo mere blev hun tung i sindet; ti hans ansigt var saa gammelt og kummerfuldt; da syntes det hende, at dette arme graa og fattige hode var ingen bod for hendes ulykke &#x2013; og ikke saa meget v&#x00E6;rd, at hun kunde si, det var for denne stunds skyld, hun havde stridt og umaget sig i alle de aar, siden hendes far d&#x00F8;de.</p>
<p>Vigdis d&#x00E6;kket ansigtet til og la bylten paa gulvet ved sin fod. Hun stod op og gik til Ulvars d&#x00F8;r; men hun fik ikke svar, da hun kaldte paa ham. Da stod hun en stund og kaldte igjen, men det var til unytte, og hun gik igjen og satte sig med h&#x00E6;nderne i sit blodige fang.</p>
<p><pb n="169"/>Slig led det udpaa natten; da aabnet Ulvar d&#x00F8;ren og gik gjennem stuen; han saa ikke moren, ti ilden var n&#x00E6;sten gaat ud paa aaren. Han var reisekl&#x00E6;dt og gik ud i tunet. Vigdis stod op og fulgte efter. Ulvar leiet sin hest ud af stalden og sadlet den. Vigdis traadte hen til ham.</p>
<p>Maanen skinnet klart, og aldrig havde moren syntes, Ulvar var saa lig Viga-Ljot, som nu hun saa ham, og han var lige saa bleg som den d&#x00F8;de. Hun vilde spurgt ham om kampen, men turde ikke. Derfor sa hun bare:</p>
<p>&#x00AB;Skal du ride ud?&#x00BB;</p>
<p>&#x00AB;Ja det skal jeg,&#x00BB; svarte s&#x00F8;nnen.</p>
<p>&#x00AB;Rider du til Vadin?&#x00BB; spurgte moren igjen.</p>
<p>&#x00AB;Jeg rider videre imorgen, ti jeg har ikke lyst til at bli her i bygden,&#x00BB; sa han.</p>
<p>Vigdis saa op i hans ansigt. Hun spurgte atter:</p>
<p>&#x00AB;Er det saa, at du ikke vil v&#x00E6;re hos mig mere?&#x00BB;</p>
<p>&#x00AB;Nu har jeg l&#x00F8;nnet din kj&#x00E6;rlighed, mor, som du engang bad mig, jeg skulde vise dig den,&#x00BB; svarte Ulvar. &#x00AB;Ikke ved jeg, hvad mere gl&#x00E6;de du vil ha af mig, saa du kan vel la mig reise nu.&#x00BB;</p>
<p>&#x00AB;Sig da ikke sligt,&#x00BB; bad moren. Om en stund tog hun tilorde igjen: &#x00AB;Er det slig, at du helst vil slippe at se mig, skal jeg bli her paa Berg, saa l&#x00E6;nge du vil; men reis da ikke af bygden nu midt paa vinteren.&#x00BB;</p>
<p>&#x00AB;Jeg orker ikke bli her l&#x00E6;nger,&#x00BB; m&#x00E6;lte Ulvar. &#x00AB;Nu jeg ved, her er h&#x00E6;ndt saa meget stygt, ved jeg det, at jeg vil ikke trives her mere.&#x00BB;</p>
<p><pb n="170"/>Vigdis slog armene om hestens nakke og l&#x00E6;net sig til den. Hun turde ikke be ham bli, og hjertet sank stentungt i hende, ti hun saa, at dette kunde ikke vendes. Da klynget hun sig til hesten, og hun mindedes i det samme hin nat, hun f&#x00F8;dte s&#x00F8;nnen, og den hesten, som var det eneste liv, hun kunde st&#x00F8;tte sig til.</p>
<p>&#x00AB;Holder du ikke af mig mere, s&#x00F8;n,&#x00BB; spurgte hun sagte.</p>
<p>&#x00AB;Jo,&#x00BB; svarte Ulvar. &#x00AB;Men du skal la mig faa ride nu, mor.&#x00BB; Lidt efter m&#x00E6;lte han. &#x00AB;Det ber jeg dig, at for min skyld s&#x00F8;rger du for, at Ljot kommer s&#x00F8;mmelig i jorden.&#x00BB;</p>
<p>&#x00AB;Jeg skal gj&#x00F8;re saa,&#x00BB; svarte Vigdis.</p>
<p>Ulvar sa igjen:</p>
<p>&#x00AB;Ikke skal du takke mig for hans d&#x00F8;d &#x2013; han raadet sig selv bane.&#x00BB;</p>
<p>Han tog om t&#x00F8;mmerne, da spurgte han med ett:</p>
<p>&#x00AB;Svar mig sandt paa ett, mor min &#x2013; har du nogen gang elsket ham, Viga-Ljot?&#x00BB;</p>
<p>Hun br&#x00F8;d ud i graat og la ansigtet ned mod hestens hals, mens hun m&#x00E6;lte:</p>
<p>&#x00AB;Ikke havde jeg hadet ham saa l&#x00E6;nge &#x2013; det var det v&#x00E6;rste, at han var den jeg helst vilde elsket af alle m&#x00E6;nd.&#x00BB;</p>
<p>Ulvar ludet sig fremover i sadlen, l&#x00F8;ftet hendes ansigt op og kysset hende paa munden. Da spurgte moren:</p>
<p>&#x00AB;Kommer du nogen gang hjem igjen til mig?&#x00BB;</p>
<p>&#x00AB;Om jeg blir ilive,&#x00BB; svarte Ulvar, &#x00AB;saa kommer <pb n="171"/>jeg nok tilbage engang. Men lad mig nu fare, mor.&#x00BB;</p>
<p>Vigdis slap da hesten, og Ulvar red bort.</p>
</div>
<div type="chapter" n="48">
<head type="main">XLVIII.</head>
<p rend="noIndent">Vigdis Gunnarsdatter blev boende paa Berg siden. Hun lod Ljot Gissurs&#x00F8;n jorde udenfor den kirke, som hun havde bygget, og hun levet i ti aar efter ham. Hun sad alene og saa ingen folk; men det sidste aar, da hun var syg, kom Ingebj&#x00F8;rg Illugesdatter til hende og var paa Berg, til hun d&#x00F8;de. Olav og Ingebj&#x00F8;rg tog Vadin efter hende; det havde hun bestemt, men de skulde gi godset tilbage til Ulvar, naar han kom tilbage, eller til dem, som maatte v&#x00E6;re hans rette arvinger.</p>
<p>Men der kom aldrig tidende om Ulvar Ljotss&#x00F8;n til Aasloarbygden, saa det er folks tro, at siden han havde lovet sin mor at komme tilbage, og ingen har spurgt mere til ham, saa har han mistet livet etsteds ude i verden. Olav og Ingebj&#x00F8;rg beholdt da godset, og de har givet gaver baade til den kirke, som blev bygget af sten paa Aabakken ved Frysja, efter tr&#x00E6;kapellet var br&#x00E6;ndt op, og til den stenkirke, som blev reist nordenfor Storvandet. Den blev viet til den hellige Margreta, og siden er dalen om dette vand blit kaldt Margretadalen. Ved den kirken ligger Vigdis Gunnarsdatter begravet.</p>
</div>
</body>
</text>
</TEI>