<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Undset_EtKvinde-synspunkt">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, Oslo 2022
<lb/>Sigrid Undset: <title rend="italic">Et kvinde-synspunkt</title>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1919 (Kristiania/Aschehoug). Digitaliseringen er basert p&#x00E5; fil mottatt fra Nasjonalbiblioteket (nb.no).
<lb/>ISBN: 978-82-8319-678-8 (bokselskap.no), <lb/>978-82-8319-679-5 (epub), 978-82-8319-680-1 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
    <bibl facs="https://urn.nb.no/URN:NBN:no-nb_digibok_2014072808204" rend="antikva">
<title>Et kvinde-synspunkt</title>
<author>Sigrid Undset</author>
<publisher>Aschehoug</publisher>
<pubPlace>Kristiania</pubPlace>
<date>1919</date>
<note>digibok_2014072808204 (mottatt fra Nasjonalbiblioteket 2021)</note>
</bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2022-10-03">XML-koding: Lagt inn korrekturlest tekst. Sjekket div-niv&#x00E5;er. Entiteter, kodekontroll og validering. Lagt inn ISBN. Klar for publisering.</change>
<change xml:id="ENW" who="ENW" when="2022-01-07">XML-koding: konvertert fra NB-ocr til TEI P5 XML. Validert. Klar for korrektur.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Undset_EtKvinde-synspunkt_tekst" type="collection">
<front>
<titlePage type="main">
<byline><docAuthor>Sigrid Undset</docAuthor></byline>
<docTitle>
<titlePart type="main">Et kvinde-synspunkt</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>Oslo 2022</docDate>
</titlePage>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">Nogen kvindesaks-betragtninger</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">Det fjerde Bud</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">Kvinderne og verdenskrigen</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">Begrepsforvirring</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">Efterskrift</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" subtype="quotation">
<quote>
<lg>
<l>Hossi kan grase paa jori gro</l>
<l>naar sonen maa inkji moeri tru.</l>
</lg>
</quote>
</div>
<div type="chapter" n="1">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">Nogen kvindesaks-betragtninger</ref></head>
<dateline>(London oktober 1912)</dateline>
<p rend="noIndent">I anl. av Perkins Gilman:
<lb/>Verden som manden har indrettet den.</p>
<lb/>
<p rend="noIndent"><pb n="3"/>I bokboden paa en av undergrundsbanens stationer kom jeg forleden over et shillings-bind med gjilt omslag og den forlokkende titel: The Trutn about Man, by a Spinster. Jeg kj&#x00F8;pte den naturligvis paa flekken.</p>
<p>Spinsteret &#x2013; den ugifte dame &#x2013; kommer bare ganske flygtig ind paa de sp&#x00F8;rsmaal, som Mrs. Perkins Gilman behandler i sin bok: Verden som manden har indrettet den. Spinsteret behandler v&#x00E6;sentlig manden i forholdet &#x2013; kj&#x00E6;rlighetsforholdet &#x2013; til kvinden, og hun freml&#x00E6;gger herunder redebon sine egne erfaringer, indsamlet gjennem &#x2013; jeg tror hun sa toogseksti &#x2013; eventyr. Da hun imidlertid fremstiller sig som engl&#x00E6;nderinde av det gode &#x2013; det meget gode &#x2013; selskap, antyder hun jo at hendes erfaringer kun gaar til et visst punkt. Utover dette holder hun sig til sine iagttagelser. Men hun kommer paa en ofte meget morsom og vittig maate med sine sandheter, som er saare litet smigrende for manden og &#x2013; ut fra damens erfaringer &#x2013; vistnok saare sande. S&#x00E6;rlig faar hun tit paa en hjertens forn&#x00F8;ielig maate <pb n="4"/>anbragt paa manden en masse av de beskyldninger, som manden i lignende opus pleier at opvarte kvinden med. Jeg husker fra min egen tidlige ungdom, hvor usigelig nedslaaende det altid virket, naar mere erfarne veninder forklarte mig, &#x00AB;hvordan manden i virkeligheten var&#x00BB; &#x2013; og jo flere m&#x00E6;nd der hadde bidraget til deres erfaringslager, desto bedr&#x00F8;veligere var det at gjennemgaa. Litt senere opdaget jeg, at det samme gjaldt mandens erfaringer om kvinden. Jo mere overv&#x00E6;ldende de var kvantitativt, desto mere utilfredsstillende var de kvalitativt. Selvf&#x00F8;lgelig, bekjendtskaper &#x2013; det v&#x00E6;re sig av ens eget kj&#x00F8;n eller det andet &#x2013; som man har noget videre opbyggelse av &#x2013; tar op saapas meget av ens tid og ens liv, saa der kan ikke bli plads til sv&#x00E6;rt mange. Og folk, som er litt eksklusivt anlagt, slaar sig ikke gjerne tilro paa steder, der er pr&#x00E6;get av gjennemgangstrafikken. &#x2013; Don Juan med de tusen og tre bare i Spanien kunde sikkert skrevet sandheten om kvinden baade sandf&#x00E6;rdig og s&#x00F8;rgelig.</p>
<p>Men naar spinsteret paapeker de mange bedr&#x00F8;velige forhold i verden, som manden har indrettet den, og naar hun profeterer om den &#x00AB;nye kvinde&#x00BB;, som skal komme og bringe orden i tingene, da er det absolut en fordel for hende selv, at hun har forutskikket den bemerkning, at <hi rend="italic">hun</hi> aldeles ikke er nogen &#x00AB;ny kvinde&#x00BB;, eller f&#x00F8;ler sig kaldet til at delta i samfundets gjenl&#x00F8;sning &#x2013; tvertimot, hun f&#x00F8;ler sig absolut ikke kaldet til <pb n="5"/>andet end at studere manden som fribytterske paa elskovens jagtmarker &#x2013; og hun bekjender, at hun pudrer sig og sminker sig og altid skylder for hatter og toiletter og vet ikke prisen paa andet spiselig end konfekt. Og saa altsaa til at bekjende at hun &#x2013; kvinden skapt av manden &#x2013; er som hun er, og at fort&#x00E6;lle sandheten om manden, slik hun har set ham.</p>
<p>Ut fra disse foruts&#x00E6;tninger kan spinsterets uh&#x00F8;itidelige, men ingenlunde ualvorlige bok nok passere.</p>
<p>Det er mere graverende at Perkins Gilman &#x2013; ialfald efter min mening &#x2013; har skrevet sin bok: Verden som manden har indrettet den, ut fra et like begr&#x00E6;nset kjendskap til verden, som den er, og menneskene, som de er. Hendes syn paa tingene er overmaade vakkert, men det er vist ikke t&#x00E6;nkelig, at en kvinde, som i det hele t&#x00E6;nker nogen ting, kan ha det uten i lande, hvor kvinderne endnu ikke har faat honorert sit berettigede krav til samfundet om fuld borgerret &#x2013; og endnu ikke har m&#x00F8;tt det samfundets berettigede krav til hende om fuld borgerlig medansvarlighet, som m&#x00F8;ter os kvinder den dag vi har faat, hvad vi kj&#x00E6;mpet for.</p>
<p>Der er da ogsaa i Perkins Gilmans bok en vrimmel av paastande, argumenter, hypoteser og talefigurer, som vi kjender fra kvindesakens kamptider herhjemme og som endnu er flittig i bruk blandt kvindestemmerettens forkj&#x00E6;mpersker overalt ute i verden, hvor kvinder endnu kj&#x00E6;mper <pb n="6"/>for de rettigheter og den stilling i samfundet, som de n&#x00F8;dvendigvis maa skaffe sig.</p>
<p>Jeg har den dypeste veneration og jeg f&#x00F8;ler den taknemligste &#x00E6;rb&#x00F8;dighet for disse kvindesakens forkj&#x00E6;mpersker hjemme og ute like meget hvadfor nonsens de undertiden har pr&#x00E6;stert i skrift og tale &#x2013; vakre barnsligheter og smagl&#x00F8;se latterligheter, og like meget hvadfor vanvittige og utiltalende fremgangsmaater f.eks. de engelske suffragetter har valgt i det sidste. La mig faa si en passant at forholdene herover paa mange maater &#x2013; sletikke bare med hensyn til kvindernes stilling indfor loven &#x2013; er slik, at voldsom og vetl&#x00F8;s optr&#x00E6;den baade av stemmeretskvinder og av andre partier er saare begripelig og saa undskyldelig som i det hele saant kan bli. Selvf&#x00F8;lgelig er det altid en uholdbar og uforsvarlig taktik at et parti, som vil tillivs det anarki &#x2013; hensynsl&#x00F8;s utplyndring, undertrykkelse, massemord paa en eller anden ublodig maate &#x2013; der florerer under de nuv&#x00E6;rende utilstr&#x00E6;kkelig ordnede samfundsforhold, selv pr&#x00E6;ker uorden og anarki, men uundskyldelig er det sandelig ikke. Litet heldig virker selvf&#x00F8;lgelig ogsaa det forhaandsskryt av de ideelle tilstande, som skal etableres, naar vedkommende parti kommer til magten, om det end er forklarlig at det serveres &#x2013; det er den s&#x00F8;te saus, som gj&#x00F8;r, at programmernes realiteter svelges med st&#x00F8;rre appetit av lysblaa&#x00F8;iede barnesj&#x00E6;le.</p>
<p>La mig altsaa gjenta at jeg har den dypeste <pb n="7"/>sympati og agtelse for hver kvinde, som har kj&#x00E6;mpet og kj&#x00E6;mper for kvindesaken. La det ikke glemmes, hvor ofte disse kvinder frivillig har paatat sig det st&#x00F8;rste martyrium, en kvinde kan faa at b&#x00E6;re &#x2013; latterlighetens. Der findes ikke klostermure, der findes ikke tvang eller tyranni, der saa haabl&#x00F8;st utelukker av hendes liv haabet om alt, som betyr lykke for en kvinde, som det at hun faar latterlighetens skj&#x00E6;r over sig. For en br&#x00E6;ndende tro paa sin saks retf&#x00E6;rdighet, for et mod, for en offervilje det maatte kr&#x00E6;ve, frivillig at ta det paa sig. Sandelig, mange ganger gav disse kvinder meget mere end sit liv for sin sak &#x2013; selv om de kanske ikke altid visste det.</p>
<p>At bebreide disse kvinder at de for en stor del var &#x00AB;overklasse&#x00BB;-v&#x00E6;sener, er h&#x00F8;ist uretf&#x00E6;rdig. Tror nogen det skulde v&#x00E6;ret mulig f.eks. i kvindesakens f&#x00F8;rste tider herhjemme at finde et tilstr&#x00E6;kkelig antal kvinder av den arbeidende klasse, der er aarsak til at kvindebev&#x00E6;gelsen maatte opstaa, som bare hadde hat anledning til at utvikle sin t&#x00E6;nkeevne saapas, at de med ringeste utsigt til fremgang kunde gaat i spidsen for nogensomhelst bev&#x00E6;gelse? Og at disse foregangskvinder for det meste misforstod aarsaken til kvindebev&#x00E6;gelsen, er naturlig og rimelig. For dem, der i regelen maatte begynde med at gj&#x00F8;re opr&#x00F8;r i hjemmet, kj&#x00E6;mpe mot haan og trusler fra sine n&#x00E6;rmeste, m&#x00F8;tte raaskap, latterliggj&#x00F8;relse og uforstand f&#x00F8;rst og mest f&#x00F8;lelig inden den samfundsklasse, de gik ut fra, f&#x00F8;r de m&#x00F8;tte den fra m&#x00E6;nd av alle samfundsklasser, var det ikke underlig <pb n="8"/>at bev&#x00E6;gelsens aarsak og maal kom til at se slik ut:</p>
<p>Det var kvinden, som reiste sig mot mandens aartusenlange tyranni. Som manden hadde underkuet hende, den svakere del, og holdt hende til slavinde for sine lyster, saan hadde han underkuet alle, der var svakere end han selv, gjort dem til slaver for at utnytte dem. Og naar kvinden reiste sig mot sin tyran, saa var det ikke bare for sig selv hun kj&#x00E6;mpet. Morens naturlige instinkt var jo at beskytte og elske sine smaa, svake og hj&#x00E6;lpel&#x00F8;se barn &#x2013; saa gik man ut fra, at kvindens instinkt i det hele var at beskytte og elske alt smaat og svakt og hj&#x00E6;lpel&#x00F8;st. Dette instinkt skulde der skaffes plads til i samfundet.</p>
<p>Det anonyme engelske spinster og den ber&#x00F8;mte amerikanske forfatterinde later i like h&#x00F8;i grad til at dele denne popul&#x00E6;re opfatning av kvindesaken.</p>
<p>I likhet med mange andre forfattere og forfatterinder fabler Perkins Gilman om en guldalder, som skal ha eksistert forut for den tid, da manden opkastet sig til kvindens herre &#x2013; matriarkatets tidsalder. Saavidt jeg har forstaat de forskjellige skribenter, som har behandlet denne sagnagtige &#x00E6;ra, saa kom mandkj&#x00F8;nnet dengang &#x2013; formodentlig en gang om aaret eller saa &#x2013; undertiden sammen, pyntet sig og holdt danseopvisninger for at t&#x00E6;kkes hunnerne, samt slos indbyrdes, hvorefter hunnerne utvalgte de sterkeste &#x00AB;til f&#x00E6;dre for sine barn&#x00BB;. &#x2013; To ting <pb n="9"/>som Perkins Gilman synes at v&#x00E6;re s&#x00E6;rlig forarget over er, at kvinderne har mistet sin &#x00AB;kvindelige forret, den oprindelige pligt at v&#x00E6;lge&#x00BB; &#x2013; jeg synes da forresten vi har litt igjen av den allikevel; jeg har ikke v&#x00E6;ret i Amerika, saa jeg vet altsaa ikke, hvordan det er der, men jeg trodde ikke forholdene var v&#x00E6;rre i saa henseende &#x2013; og saa &#x00AB;som et led i vor mandlige kultur kan n&#x00E6;vnes den bakvendte ting, at kvinden har paatat sig det besv&#x00E6;r at smykke sin person. Det er at vende op og ned paa kj&#x00F8;nnenes karaktertr&#x00E6;k &#x2013; &#x2013; som paafuglehannen og paradisfuglehannen pynter hun sig tvert imot naturens lov &#x2013;&#x00BB;. Mrs. Perkins Gilman bel&#x00E6;gger forresten ret som det er, naar hun taler om forholdet mellem mand og kvinde, sine meninger med eksempler hentet fra dyreriket, der ialfald ikke overbeviser mig om at forfatterinden har nogen klar forstaaelse av, for et komplicert maskineri &#x00AB;verden som manden har indrettet den&#x00BB;, er.</p>
<p>Jeg har aldrig v&#x00E6;ret istand til at faa greie paa. hvorvidt det saakaldte matriarkat har kunnet paavises faktisk at ha eksistert mellem menneskene. Men i henhold til popul&#x00E6;rvidenskabelige skrifter skal jo vore urforf&#x00E6;dre engang ha holdt til i tr&#x00E6;toppene. Jeg skulde n&#x00E6;sten anta, at hunnernes herred&#x00F8;mme &#x2013; matriarkatet &#x2013; maa henf&#x00F8;res til den tid. Mig ialfald synes det mest rimelig, at omtrent med det samme disse vore urforf&#x00E6;dre slog sig ned paa jorden og s&#x00F8;kte sit ophold der &#x2013; og det gaar vel neppe an at tale om dem <pb n="10"/>som mennesker f&#x00F8;r &#x2013; faldt den ordning av forholdet mellem kj&#x00F8;nnene, som Perkins Gilman og mange andre har tat forargelse av, naturlig. Det er vel ikke rimelig andet end at den fysisk overlegne han allerede paa et noksaa tidlig tidspunkt gjorde hunnen eller hunnerne til sin eiendom. Likesaa at familiens og stammens forsvar mot dyr og mennesker faldt paa hans part, og at omsorgen for menneskeungerne under deres forholdsvis lange avh&#x00E6;ngighetstilstand og arbeidet hjemme ved bopladsen faldt paa hendes. Og if&#x00F8;lge de forhold, hvorunder Perkins Gilmans genus homo&#x0027;s utvikling av det hun kalder det almenmenneskelige, fandt sted, forekommer det saa naturgit, at kj&#x00F8;nnenes indbyrdes stilling blev som den blev, saa jeg i det hele tat ikke kan akceptere begrepet &#x00AB;verden som manden har indrettet den&#x00BB;. Jeg er r&#x00E6;d vi kvinder blir n&#x00F8;dt til at erkjende, at vi ogsaa har v&#x00E6;ret med paa at indrette den, som den er.</p>
<p>Og saal&#x00E6;nge samfundets ordning og husholdning var slik, at saagodt som alle kvinder fandt plads og syssels&#x00E6;ttelse i et avh&#x00E6;ngighetsforhold til en mand, og det normalt var i hans egen interesse at vareta sine kvinders interesse, saa var det like meningsl&#x00F8;st at kalde dette forhold, at manden beskyttet kvinden, som at han underkuet hende. Sikkerlig forekom baade det ene og det andet, og nogen kvinder levet lykkelig og nogen levet ulykkelig under de forhold, akkurat som det vil bli ved at v&#x00E6;re under alle forhold.</p>
<p><pb n="11"/>F&#x00F8;rst da den nye kulturfaktor, som manden og manden alene har skapt &#x2013; maskinkulturen &#x2013; kom til at spille en fremtr&#x00E6;dende rolle i samfundshusholdningen, blev disse forhold unaturlige. F&#x00F8;rst eftersom maskinindustrien fortr&#x00E6;ngte hjemmeindustrien og det store kvindehold i den enkelte mands hjem blev un&#x00F8;dvendig og ul&#x00F8;nsomt, kunde det bli en tvingende n&#x00F8;dvendighet for alle de kvinder, som ingen mand hadde til at repr&#x00E6;sentere sine interesser i samfundet, at skaffe sig repr&#x00E6;sentation paa anden maate, for interesser at vareta hadde de likefuldt. Naar den selverhvervende &#x2013; av manden &#x00AB;ubeskyttede&#x00BB; eller &#x00AB;utyranniserte&#x00BB; kvinde like fuldt maa lystre samfundets love, like fuldt f&#x00F8;ler sig ber&#x00F8;rt av samfundets &#x00F8;konomiske forfatning, dets krigs- eller fredstilstand, det er da, at det blir en tvingende n&#x00F8;dvendighet for kvinderne at skaffe sig indflydelse over de faktorer, som bestemmer disse forhold.</p>
<p>&#x2013; At tale om den uret, som kvinderne som kj&#x00F8;n i aartusener skal ha lidt, synes jeg derfor er meningsl&#x00F8;st. Man lider ikke uret, saal&#x00E6;nge man ikke f&#x00F8;ler det man lider under, som uret. Krigsfanger, der i de gamle samfund blev holdt som slaver, led ialfald ikke uret, hvad de saa led, al den stund de selv vilde ha gjort sine herrer til slaver, hvis de hadde blit de seirende. Vore dages slaver lider uret, fordi de i maskinkulturens og kapitalismens tidsalder er slaver under forhold, som de vet de selv ikke hadde kunnet <pb n="12"/>skape og som ikke kan bekj&#x00E6;mpes ved at de skaper nye maskiner og nye kapitaler, men kun ved at de s&#x00F8;ker at faa produktionssystemet og kapitalfordelingen &#x00E6;ndret.</p>
<p>Ret og uret er jo i det hele specielt menneskelige begreper, som vi ikke kjender utenfor vor egen menneskeverden, og som Perkins Gilman ogsaa vet, er det menneskelige under stadig dannelse &#x2013; eller omdannelse &#x2013; eller utvikling, hvad man vil kalde det.</p>
<p>&#x00AB;Vor menneskelighet,&#x00BB; sier Perkins Gilman, &#x00AB;begynder med en eller anden lavere form for social forbindelse og &#x00F8;kes efterhvert som dette forhold utvikles.&#x00BB; Helt utt&#x00F8;mmende er dette uttryk vel neppe, men jeg er ialfald ikke istand til at finde et bedre og kan gjerne v&#x00E6;re med paa at ta det som utgangspunkt for en unders&#x00F8;kelse av, hvad det menneskelige er.</p>
<p>Men med dette utgangspunkt blir selvf&#x00F8;lgelig den opgave, som Perkins Gilman erkl&#x00E6;rer hendes bok har &#x2013; at skille mellem det almenmenneskelige, det specielt mandlige og det specielt kvindelige, og unders&#x00F8;ke i hvilken grad de forskjellige menneskelige, mandlige og kvindelige egenskaper har influert samfundsutviklingen &#x2013; ul&#x00F8;selig. De lavere sociale forbindelser, som samfundet er vokset ut av, bestod jo altid av m&#x00E6;nd, kvinder og barn. Og de prim&#x00E6;re kj&#x00F8;nsegenskaper &#x2013; menneskehannens st&#x00F8;rre fysiske styrke og hunnens intimere relation til avkommet &#x2013; gjorde fordelingen av de primitive samfundsfunktioner temmelig <pb n="13"/>selvf&#x00F8;lgelig. Forsvaret mot andre menneskelige sammenslutninger og kampen mot menneskets naturgivne fiende og bytte &#x2013; de forskjellige dyrearter &#x2013; maatte falde paa manden, og omsorgen for ungerne, arbeidet ved bopladsen, desuten det meste av de f&#x00F8;rste primitive fors&#x00F8;k i retning av jordbruk og industri, maatte overlates til kvinderne.</p>
<p>I hvilket forhold samfundsutviklingen er blit influert av denne naturlige oprindelige arbeidsdeling, og i hvilket forhold denne oprindelig naturlige arbeidsdeling har utviklet de egenskaper hos kj&#x00F8;nnene, som man gjerne kalder mandlige og kvindelige &#x2013; er umulig at fastslaa.</p>
<p>Perkins Gilmans betragtninger over de almenmenneskelige, de mandlige og de kvindelige egenskaper forekommer mig da ogsaa n&#x00E6;sten utrolig letkj&#x00F8;pte, overfladiske og konventionelle. For en hel del av dem gj&#x00E6;lder det, at det vilde v&#x00E6;re umulig at komme med dem bare i et samfund som vort, hvor m&#x00E6;nds og kvinders opdragelse og stilling i livet er saapas lik som den er i Norge. Naar hun f.eks. filosoferer over mandens st&#x00F8;rre stridbarhet og trang til at gj&#x00F8;re sig personlig gj&#x00E6;ldende, og hvordan dette ytrer sig i konkurransen paa livets forskjellige felter, saa maa man virkelig tro, at forfatterinden aldrig har set kvindelig selvopholdelsesdrift gi sig utslag i andet end str&#x00E6;v for at bli gift og &#x00AB;fors&#x00F8;rget&#x00BB; paa den maate, og at hun aldrig har kjendt kvinder, som maa arbeide for at skaffe livsophold <pb n="14"/>til sig og sine, men kun kvinder, som har arbeidet, fordi de hadde lyst til det, og som har hat anledning til at arbeide bare med det de hadde lyst til. At der er kvinder, som har anledning til at v&#x00E6;lge arbeide som en form for luksus og adspredelse, er godt, og at der virkelig er mange, mange kvinder, som gj&#x00F8;r det, er endda bedre &#x2013; men det vil vist altid bli s&#x00F8;rgelig faa, som har anledning til det, og av dem, der virkelig kan tillate sig at arbeide utelukkende for arbeidets egen skyld, er jeg r&#x00E6;d for, at s&#x00F8;rgelig mange vil v&#x00E6;lge en eller anden mindre menneskev&#x00E6;rdig form for luksus end arbeide.</p>
<p>Saasom Perkins Gilman betragter kampinstinktet som noget specielt mandlig, saa skal ogsaa manden ha hele skylden for at der er noget som heter krig. Naaja &#x2013; kvinderne har hittil ikke hat statsstyrelsen i sine h&#x00E6;nder. Det har f.eks. den saakaldte underklasse ikke heller. Forholdene har gjort det n&#x00F8;dvendig baade for kvinderne og underklassen at skaffe sig politisk indflydelse. Men la dem selv se, den dag de har faat magt, hvor meget de kan gjennemf&#x00F8;re av alt de har lovet til samfundsforholdenes forbedring.</p>
<p>Det, at det sterkeste og mest virile styre er n&#x00F8;dvendig i et rike som England, og at der derfor kan ligge en d&#x00F8;delig fare for hele folket i at gi de numerisk overlegne kvinder stemmeret &#x2013; det er det eneste berettigede argument, man kan stille op mot suffragetterne. Det gj&#x00F8;r det ikke mere retf&#x00E6;rdig, at de numerisk flere kvinder ikke <pb n="15"/>har anden ret i samfundet, ikke anden beskyttelse av lovene, end de f&#x00E6;rre m&#x00E6;nd behager at indr&#x00F8;mme dem &#x2013; selvf&#x00F8;lgelig med de resultater, at baade retten og beskyttelsen er problematisk og rent utilstr&#x00E6;kkelig. Men det kan synes forsvarlig at de faa hersker over de mange, naar de mange saa aabenbart avd&#x00E6;kker sin mangel paa forstaaelse av det maskineri, de vil l&#x00E6;gge fingrene opi, &#x2013; om de har aldrig saa evig ret i, at dette maskineri inderlig tr&#x00E6;nger til forbedring.</p>
<p>Og det gj&#x00F8;r de mange, som kj&#x00E6;mper for sin ret, naar de gir sig til at fare med letf&#x00E6;rdig verdensfreds- og avrustningsprat. &#x2013; Et land som England f.eks. har herred&#x00F8;mmet over millioner undersaatter tilh&#x00F8;rende undertvungne folkeslag. End ikke den mest h&#x00F8;itflyvende av de politiske dr&#x00F8;mmere, som paa sin fantasis luftskibe fuldst&#x00E6;ndig taper jorden og jordiske realiteter av syne, kan vel t&#x00E6;nke sig, at England &#x2013; eller nogen europ&#x00E6;isk stat &#x2013; frivillig opgir et slikt herred&#x00F8;mme. Og selv om man vilde vove saa vildt et tankeeksperiment som det, at den hvite race godvillig skulde ville opgi sit engang vundne &#x2013; med temmelig avskyelige bedrifter og uten anden ret end den sterkestes vundne &#x2013; supremati over de andre racer, saa kan man vel ikke lukke &#x00F8;inene for det faktum, at da vilde der vente os den hevn, vi saa rigelig har fortjent &#x2013; og om vi ikke hadde gjort os fortjent til de andre racers ubarmhjertige hevn, men holdt os skikkelig paa vore enemerker her i Europa, som <pb n="16"/>vi ialfald i historisk tid ikke har tat fra andre &#x2013; saa vilde vi formodentlig allerede for l&#x00E6;nge siden v&#x00E6;ret utslettet av mongolerne.</p>
<p>Den hvite race kan vel aldrig slippe sin vernepligt. Den hvite nation, som t&#x00E6;nker paa slikt, maa v&#x00E6;re forberedt paa at bli undertvunget og se sin forsvarsevne utnyttet av en eller anden av de st&#x00F8;rre nationer, der altid maa v&#x00E6;re parat til at forsvare sit liv og den hvite races eksistens mot andre racer.</p>
<p>Kanske man t&#x00F8;r haabe paa en tid, da krig mellem det ene europ&#x00E6;iske folk og det andet er utelukket. Men ingen kan vite &#x2013;. Den voksende f&#x00F8;lelse av broderskap inden arbeiderklassen i alle lande er et faktum. Men vil den mon holde ret l&#x00E6;nge efter den stund kapitalismens herred&#x00F8;mme er brutt? Ogsaa mellem kapitalismens repr&#x00E6;sentanter er der samhold verden over &#x2013; mot arbeiderbev&#x00E6;gelsen. Men ikke l&#x00E6;nger. At broderskapsf&#x00F8;lelsen nogen gang skulde naa til at omsp&#x00E6;nde alle racer, er ut&#x00E6;nkelig. Selv om vi vilde r&#x00E6;kke den gule mand haanden &#x2013; hvad kan vi ane om hvordan han vilde ta mot den? &#x2013; Men bare sp&#x00F8;rg den arbeider, som har v&#x00E6;ret i Amerika, om han kan t&#x00E6;nke sig den amerikanske arbeider gi negeren eller kineseren brorkysset &#x2013;.</p>
<p>Broderskapsf&#x00F8;lelsen &#x2013; menneskets kj&#x00E6;rlighet til hele menneskeheten, der kj&#x00E6;mper den samme kamp for at forstaa sig selv, for at fuldkommengj&#x00F8;re sin menneskelighet, den samme evige kamp mot alt det ikke-menneskelige, som vi kalder <pb n="17"/>naturen &#x2013; er evig og almenmenneskelig. Ingen religion, ingen tidsaand, er helt fremmed for den. Gang paa gang har den skyllet som en b&#x00F8;lge over jorden. Og hvergang er den blit fulgt av en reaktion ut fra det like menneskelige instinkt at h&#x00E6;vde sig selv paa andres bekostning. Ropet paa frihet, likhet, broderskap gik over Europa omkring skillet mellem det attende og nittende aarhundrede. I den manifestation av menneskelighet, som kaldes politik, blev det revolutioner, og i en anden manifestation av menneskelighet, som kaldes kunst, blev det hvad vi kalder romantikken. Den reaktion, som fulgte, har reist baade kvinde- og arbeiderbev&#x00E6;gelsen.</p>
<p>At broderskapsf&#x00F8;lelsen nogensinde skal d&#x00F8;, er der ingen grund til at frygte. Men t&#x00F8;r man haabe, at mennesket nogensinde vil avstaa fra at undertrykke sine medmennesker &#x2013;. Jeg tror det ikke. Vi er allesammen mennesker &#x2013; baade undertrykkerne og de undertrykte. Og var ikke menneskene som de er &#x2013; saa hadde baade kvindebev&#x00E6;gelsen og arbeiderbev&#x00E6;gelsen v&#x00E6;ret overfl&#x00F8;dige.</p>
<p>Som det er, er de uvilkaarlige produkter av det, som Perkins Gilman selv kalder vor menneskelighets begyndelse &#x2013; en eller anden lavere form for social forbindelse. I enhver saan vil nemlig f&#x00F8;r eller senere selvopholdelsesdriften &#x2013; som ikke er eiendommelig for mennesket alene &#x2013; diktere en sammenslutning av flere hver for sig svakere individer til varetagelse av f&#x00E6;lles interesser <pb n="18"/>overfor f&#x00E6;rre og sterkere individer, som har andre s&#x00E6;rinteresser. Dette er forhold, som man neppe t&#x00F8;r formode vil forandre sig under nogen form for social forbindelse. Det er nemlig ikke sandsynlig, at man nogensinde vil opnaa at faa konstruert et samfundsmaskineri, der automatisk varetar alle individers interesser. Ialfald er der absolut intet i menneskeslegtens historie, som berettiger til at anticipere dette &#x2013; tvertimot, mig forekommer det, at det mest paafaldende og gjennemgaaende tr&#x00E6;k i denne historie er dette: menneskets mest menneskelige handlinger, anordninger og opfindelser har altid hat aldeles uforutsete konsekvenser.</p>
<p>&#x00AB;Nomaden,&#x00BB; sier Perkins Gilman, &#x00AB;som lever av kv&#x00E6;gdrift &#x2013; &#x2013; er mindre menneskelig end jordbrukeren som skaffer f&#x00F8;de ved klokt anlagt arbeide.&#x00BB; Sikkert var det utvikling av det vi kalder menneskelighet, da nomaden slog sig ned etsteds paa den herrel&#x00F8;se jord og ved eftertanke, iagttagelse og erfaring l&#x00E6;rte at skaffe sig livsophold ved dens dyrkning. Like menneskelig var det vel, at hans efterkommere, slegt for slegt, tok ind under dyrkning mere og mere av det herrel&#x00F8;se land. Men den nuv&#x00E6;rende samfundsordmng med grundeiere og eiendoml&#x00F8;se er bare en naturgiven konsekvens av dette &#x2013; og det har skapt ganske indviklede problemer om ret og uret. &#x2013; At menneskefor&#x00E6;ldrene efterlot sit avkom saa meget som mulig av den menneskelighet de hadde indvundet &#x2013; baade erfaring, redskaper og <pb n="19"/>materielle produkter &#x2013; maa man vel indr&#x00F8;mme fra f&#x00F8;rst av var til fremme for menneskehetens vekst i det hele &#x2013; og dog protesterer vi nu i hele menneskehetens interesse mot den enkeltes ret til at skape og ved arv la gaa videre i slegten &#x00F8;kede og ubegr&#x00E6;nsede kapitaler &#x2013; og den magt over medmennesker som de repr&#x00E6;senterer. Dette er bl.a. et resultat av &#x00AB;utviklingen av handel og n&#x00E6;ringsliv fra torvhandel (mon det ikke skal v&#x00E6;re tuskhandel?) til verdensoms&#x00E6;tning&#x00BB;, der som Perkins Gilman sier likeledes er en utvikling av det almenmenneskelige.</p>
<p>Dette gj&#x00E6;lder alt hvad Perkins Gilman kalder menneskelighet, som &#x00AB;kommer klarest tilsyne i et par hovedretninger: mekanisk, psykisk og social. Vor evne til at forarbeide og bruke ting er i det store og hele menneskelig. &#x2013; &#x2013;Vi bruker vor st&#x00F8;rre t&#x00E6;nkeevne til efterhaanden at opfinde en hel m&#x00E6;ngde forskjellige vaaben &#x2013;.&#x00BB;</p>
<p>Og om alle vore opfindelser, om alt vi kalder utvikling &#x2013; mekanisk, psykisk og social &#x2013; gj&#x00E6;lder det, at vi har aldrig v&#x00E6;ret istand til at overskue vore opfindelsers r&#x00E6;kkevidde og den retning, utviklingen efter en tids forl&#x00F8;p vilde ta. Og at vi ofte er blit forf&#x00E6;rdet over vore egne gjerningers konsekvenser og l&#x00E6;ngselsfuldt har set tilbake til de gode gamle dage, da dette eller hint endnu ikke var sat ind i menneskeverdenen.</p>
<p>Mandens motstand mot kvindebev&#x00E6;gelsen &#x2013; resultatet av de industrielle og sociale forhold, han selv hadde skapt, de mange kvinders l&#x00E6;ngselsfulde <pb n="20"/>suk efter hine dage f&#x00F8;r der var nogen kvindesak til, da hver kvinde sat i ly inden sin mands (eller en anden mands) hjem og passet sine egne (eller en anden kvindes) barn, &#x2013; det forekommer ialfald ikke mig s&#x00E6;rlig enten mandlig eller kvindelig, men noksaa menneskelig.</p>
<p>&#x2013; Men la os se, hvad mrs. Perkins Gilman finder specielt kvindelig. Selvf&#x00F8;lgelig moderskapet. Og desuten noget hun kalder moderlighet &#x2013; en hel gruppe skj&#x00F8;nne og v&#x00E6;rdifulde sj&#x00E6;lelige og intellektuelle egenskaper, som hun &#x2013; forresten i likhet med utallige kvinder &#x2013; s&#x00E6;tter i forbindelse med den rolle ved forplantningen, som hunmennesket har f&#x00E6;lles med hunnen hos alle organismer, der formerer sig ved kj&#x00F8;n og med den instinktive hengivenhet for sit avkom, som kvinden normalt deler med hunnen hos alle dyrearter, hvor yngelen i l&#x00E6;ngere eller kortere tid er avh&#x00E6;ngig av moderdyret eller for&#x00E6;ldrene.</p>
<p>Jeg tilstaar, at jeg personlig altid har stillet mig litt skeptisk overfor denne teori om at bemeldte smukke egenskaper, som man, hvis en kvinde besidder dem, kalder &#x00AB;moderlighet&#x00BB;, saa direkte h&#x00E6;nger sammen med kvindens fysik. Moderlighet i videre forstand &#x2013; omsorgen for de svake og hj&#x00E6;lpel&#x00F8;se i samfundet, for fors&#x00F8;mte barn, for gamle og syke, &#x2013; har, naar den har v&#x00E6;ret ut&#x00F8;vet av kvinder, ialfald ikke i s&#x00E6;rlig h&#x00F8;i grad v&#x00E6;ret ut&#x00F8;vet av m&#x00F8;dre, men tvertimot v&#x00E6;sentlig av barnl&#x00F8;se kvinder. &#x00AB;Den opofrende kj&#x00E6;rlighet, som f&#x00F8;lger med moderskapet, den <pb n="21"/>uendelige tjenstvillighet som kommer med det&#x00BB; &#x2013; har desv&#x00E6;rre i regelen v&#x00E6;ret indskr&#x00E6;nket til det egne avkom. F&#x00F8;lelsesl&#x00F8;shet for alt andet end det kommer undertiden ogsaa med moderskapet. Det er nok saa, at en mor mange ganger er n&#x00F8;dt til at koncentrere sin moderlighet om sine egne barn. Men &#x2013;.</p>
<p>&#x2013; Naar mrs. Perkins Gilman &#x2013; og mange andre kvinder &#x2013; snakker om &#x00AB;moderskap&#x00BB;, saa sv&#x00E6;ver de i en blaa abstraktionernes verden saa h&#x00F8;it over alle takene, at jeg er n&#x00E6;sten flau ved at komme med mit trappegangssladder. Men har de damer aldrig kommet over den &#x2013; i den virkelige, ufuldkomne verden &#x2013; ret almindelige slags m&#x00F8;dre, hvis &#x00AB;&#x00F8;mhet, opofrelse, tjenstvillighet, retf&#x00E6;rdighetssans og kj&#x00E6;rlige forstaaelse av barnesindet&#x00BB; var indskr&#x00E6;nket til de s&#x00F8;te egne poder og absolut ikke lot sig utstr&#x00E6;kke til ogsaa at omfatte de v&#x00E6;mmelige barna til den i anden etasje eller portnerens lusete unger eller mindreaarige erendsgutter og regningsbud. &#x2013;</p>
<p>Jeg husker en ung frue som fortalte mig, hvor billig hun hadde faat sydd utstyret til det barn, hun ventet med megen l&#x00E6;ngsel og gl&#x00E6;de. Det var nemlig i en undert&#x00F8;isfabrik, hvor de v&#x00E6;sentlig sysselsatte &#x00AB;saanne daarlige piker&#x00BB;, der ikke forlangte s&#x00E6;rlig h&#x00F8;i l&#x00F8;n, for de levet jo egentlig ikke av s&#x00F8;mmen, men hadde dette arbeidet for et syns skyld, sa den unge hustru, som snart skulde bli mor. Jeg var saa ung dengang, at jeg ganske forf&#x00E6;rdet br&#x00F8;t ut: &#x00AB;Men du vil da ikke benytte dig <pb n="22"/>av saant til barnet dit til og med!&#x00BB; Hvorpaa fruen svarte med et smil, der var n&#x00E6;sten elskelig i sin uskyld, hinsides godt og ondt: &#x00AB;Kj&#x00E6;re du kan begripe jeg koker det, f&#x00F8;r det skal brukes.&#x00BB;</p>
<p>Jeg husker en anden kvinde &#x2013; en uskyldig ung pike, en av de ikke altfor mange unge piker, hvis &#x00AB;uskyldighet&#x00BB; jeg vilde turdet garantere. Hun er gift nu og mor &#x2013; en s&#x00E6;rdeles &#x00F8;m og omhyggelig mor skal hun v&#x00E6;re blit, men jeg har mine tvil om det har forandret hendes opfatning av denne gamle historie. Hun fortalte mig, fuld av beundring for sin svigerinde, der saa resolut hadde renset sit hjem, hvordan denne en morgen hadde opdaget, at barnepiken hadde abortert i l&#x00F8;pet av natten, hvordan hun hadde tat synderinden i skole, og da piken fors&#x00F8;kte at bortforklare sin tilstand, hadde fruen befalt hende at staa op, pakke sit t&#x00F8;i og forlate det anst&#x00E6;ndige hus paa timen! Jeg bemerker at jeg vet ingenting om vedkommende barnepike &#x2013; det kan gjerne v&#x00E6;re hun var slik, at enhver mor med litt ansvarsf&#x00F8;lelse maatte se at faa hende ut av sit hus fortest mulig. Men i betragtning av omst&#x00E6;ndigheterne synes jeg, vedkommende mor hadde fortjent pisk &#x2013; mindst.</p>
<p>Der er gode kvinder og der er daarlige kvinder, og jeg har aldrig set noget til at en kvindes fysiske frugtbarhet i ringeste maate er avh&#x00E6;ngig av hendes menneskev&#x00E6;rd. Det h&#x00E6;nder, at en kvinde blir et bedre menneske, naar hun faar barn at ansvare for og holde av &#x2013; men det h&#x00E6;nder <pb n="23"/>ogsaa, at hun ikke blir det. Og t&#x00F8;r nogen mor negte, at ingen anden kvinde kan bli saa foragtelig som en mor &#x2013; eller er ikke alt en kvinde kan gj&#x00F8;re av lavt og foragtelig, dobbelt lavt og foragtelig, naar hun som gj&#x00F8;r det, er mor. &#x2013;</p>
<p>&#x2013; Selv om det at v&#x00E6;re mor i og for sig ikke betegner noget som helst andet end et fysisk faktum. Dette fysiske faktum betyr i det menneskelige samfund saa meget, at en kvinde ikke kan bli noget bedre end en god mor, og ikke noget v&#x00E6;rre end en daarlig mor.</p>
<figure rend="asterisk"/>
<p>Men der kr&#x00E6;ves mere av en god mor end den instinktive &#x00F8;mhet for egne unger, den driftsgivne gl&#x00E6;de ved at kj&#x00E6;le for dem og den primitive tilb&#x00F8;ielighet til at verne om dem og se paa deres vel &#x2013; gjerne paa bekostning av ens eget &#x2013; eller andres. Alt dette er jo bare det, som er lykken for en normal kvinde, saa er det vel heller ikke noget at forlange tak og &#x00E6;re for &#x2013; og heller ikke kan vel nogen indbilde sig, at en kvindes pligter mere end en mands skulde v&#x00E6;re indskr&#x00E6;nket til det at v&#x00E6;re lykkelig?</p>
<p>Men hjemme har der virkelig i det sidste dukket op profetinder, som forkynder, at de vil v&#x00E6;re kvinder, intet uten kvinder. Hvilket i regelen skal v&#x00E6;re at opfatte derhen, at disse damer vil, at hunmennesket skal ha lov at slippe at bekymre sig om nogetsomhelst andet end sit lille private kj&#x00F8;nsliv.</p>
<p>Nu synes jo jeg, at disse profetinder noksaa <pb n="24"/>snart maa komme til at opdage, at de let kan bli tvunget til at interessere sig for det man i almindelighet kalder samfundssaker. Bl.a. av den grund at menneskene maa leve ogsaa sit kj&#x00F8;nsliv inden samfundet. Det har altid v&#x00E6;ret n&#x00F8;dvendig at lovene opstak rammer, indenfor hvilke man hadde at holde sig med sine kj&#x00F8;nsforbindelser, baade de saakaldte legitime og de saakaldte illegitime av forskjellig karakter, samt at lovgivningen tok sig litt av kj&#x00F8;nsforbindelsernes ret almindelige resultat &#x2013; barna. At det skulde v&#x00E6;re ganske uten interesse for det ene kj&#x00F8;n at ha en stemme med i laget angaaende disse love &#x2013; og at til og med det kj&#x00F8;n, der foregir at ha mest forstaaelse og st&#x00F8;rst kj&#x00E6;rlighet til barn, ganske rolig skulde ville overlate til det andet aldeles alene at gi love for barns fors&#x00F8;rgelse, skolegang, utnyttelse eller utbyttelse av barns arbeidsevne osv. er mildest talt merkelig.</p>
<p>Ja, har virkelig somme kvinder &#x2013; der i&#x00F8;vrig ikke er dummere end folk flest &#x2013; sagt til mig &#x2013; men jeg er ikke lykkeligere, fordi jeg kan gaa ned og stemme. Nu vet jeg rigtignok ikke om der findes m&#x00E6;nd, der betragter det at avgi stemme som sit privatlivs dypeste tilfredsstillelse. Det er gjerne saa, at vor individuelle lykke s&#x00E6;tter vi i regelen ikke i forbindelse med samfundsforholdene &#x2013; derimot noksaa ofte vor individuelle ulykke.</p>
<p>Enhver kvinde, sier disse damer, vil da hellere <pb n="25"/>v&#x00E6;re gift og ha barn end f.eks. sitte paa kontor eller staa bak en disk eller passe maskiner i en fabrik. Det er jeg nu ikke sikker paa. Personlig vilde ialfald jeg foretr&#x00E6;kke hvadsomhelst fremfor egteskap og moderskap &#x2013; som erhverv. Men jeg er r&#x00E6;d &#x2013; trods Perkins Gilman og andre optimistisk t&#x00E6;nkende kvinder &#x2013; at der altid vil v&#x00E6;re en hel del kvinder, der absolut ikke vil bestille noget andet, hvis de har utsigt til at kunne skaffe sig det de tr&#x00E6;nger til livets ophold ved at handle med sit kj&#x00F8;n. Arbeidssky individer, baade m&#x00E6;nd og kvinder, har der ialfald hittil forekommet inden alle samfundslag &#x2013; og arbeidssky kvinder har ialfald hittil altid fundet anledning til paa en eller anden maate at skaffe sig livsophold ved at staa til disposition qua kvinde &#x2013; for en eller flere m&#x00E6;nd.</p>
<p>I&#x00F8;vrig tviler jeg ikke paa, at mange kvinder vil ha nok i sit arbeide &#x2013; eller paa at mange kvinder, som har hat anledning til at v&#x00E6;lge det arbeide, som deres evner og interesser henviste dem til, vil si, at arbeidet har v&#x00E6;ret mere for dem end alt andet &#x2013; selv om de har v&#x00E6;ret hustruer og m&#x00F8;dre. Eller at det har v&#x00E6;ret saan, selv om de negter det. Like saa vist som mange kvinder, dengang alt kvindearbeide faldt indenfor et hjems v&#x00E6;gger, fandt sit livs dypeste gl&#x00E6;de i sin v&#x00E6;vstue og sit linnetskap, sit stabbur og sine syltekrukker &#x2013; og ikke i sin mand, selv om han var en de likte rigtig godt. For mange av disse beundringsv&#x00E6;rdig energiske, flittige og dygtige <pb n="26"/>husm&#x00F8;dre var det v&#x00E6;sentligste ved ham allikevel bare det, at han hadde skaffet dem herred&#x00F8;mme over et hus og adgangen til at faa utfolde sine specielle evner &#x2013; og de overlot gladelig sine barn til ammer og tjenestefolk og de ugifte kvindelige slegtninger, som var sysselsat i huset &#x2013; men de damaskes dukene og spiskamrets n&#x00F8;kler fik vedkommende kvindes personlige og utr&#x00E6;ttelige &#x00F8;mhet og omsorg.</p>
<p>Der er &#x2013; heldigvis for dem selv kanske &#x2013; nok baade av m&#x00E6;nd og kvinder, der er forn&#x00F8;iet med at gj&#x00F8;re det mest mulige ut av sit eget jeg og dets evner &#x2013; som aldrig har f&#x00F8;lt den lidelse ved at v&#x00E6;re et saant isoleret jeg og den trang til at bryte ut av sig selv og blande sig med et andet, der gj&#x00F8;r samlivet mellem mennesker rikt og farlig. Efter deres fordringer til samliv kan hjemmet likegodt for kvinder som for m&#x00E6;nd bli et hyggelig og fredelig sted, hvor man hviler ut efter dagens arbeide og koser sig som en kat i en ovnskrok, barna en kilde til gl&#x00E6;de og stolthet og ikke netop til dypere sindsbev&#x00E6;gelse, og deres opfostring og opl&#x00E6;relse overlatt til leiede kr&#x00E6;fter, der ofte er meget bedre skikket til slikt end moren. (Jeg vet at alle m&#x00F8;dre vil protestere mot at slikt skulde v&#x00E6;re t&#x00E6;nkelig &#x2013; selv de, som vitterlig overlater sine barn til fremmede for at dyrke selskabelig adspredelse eller dilettantisk samfundsarbeide, som ikke er til gavn for noget andet menneske end vedkommende kvinde. Bare endel voksne barn vil jo gi mig <pb n="27"/>ret.) Men for saanne mennesker vil deres arbeide, eller hvad det indbringer dem av anerkjendelse eller &#x00F8;konomiske resultater osv., bli aarsaken til deres livs sterkeste sindsbev&#x00E6;gelse, h&#x00F8;ieste gl&#x00E6;de eller bitreste skuffelser.</p>
<p>&#x2013; Det er vel egentlig kun for de kvinder, der ikke <hi rend="italic">kan</hi> finde lykke uten gjennem den intense gaaen op i et andet menneske, den oph&#x00E6;velse av jeg&#x0027;ets ensomhet, som ialfald vi kvinder ikke kan t&#x00E6;nke os uten i manden og barnet, at den nye tingenes ordning betyr en bedring. Kanske like mange &#x2013; eller like faa &#x2013; kvinder fandt den lykken f&#x00F8;r. Men saal&#x00E6;nge egteskap og moderskap var den eneste agtv&#x00E6;rdige n&#x00E6;ringsvei for kvinder, saa laa det jo i sakens natur at man maatte se at bli fors&#x00F8;rget f&#x00F8;r man blev for gammel. Kunde en kvinde ikke faa den hun vilde ha, eller var der ingen bestemt hun vilde ha, fik hun ta en hun kunde faa. Og saa hadde en h&#x00E6;derlig kvinde ikke ret til at haabe l&#x00E6;nger paa kj&#x00E6;rlighetslykke. &#x2013; Men den ensomste, haardest slitende arbeiderske, &#x2013; bak skrivemaskinen, paa katetret, i butikken eller fabrikken eller ved symaskinen &#x2013; hun har da ret til at haabe og vente og dr&#x00F8;mme om en lykke som elskerinde og hustru og om et moderskap, uendelig meget rikere og skj&#x00F8;nnere end de kvinder aner, der n&#x00F8;ier sig med gl&#x00E6;den ved at ha barn, undfanget i en tilf&#x00E6;ldig mands likegyldige eller motbydelige favntak.</p>
<p><pb n="28"/>Jeg vet at en masse kvinder av min egen generation betragter alt som kvindesak heter med likegyldighet eller skepsis. Derfor vilde jeg &#x00F8;nske, at Perkins Gilmans bok &#x2013; trods alt &#x2013; maa bli meget l&#x00E6;st i Norge. Dens svakheter er i&#x00F8;inefaldende &#x2013; forfatterindens indskr&#x00E6;nkede og overfladiske syn paa hele den samfundsutvikling, som hun saa letvint tar sig til at kritisere, den naivitet, hvormed bun peker paa det, hun tror er alle samfundsskaders aarsak, og paa det hun mener at v&#x00E6;re botemidlerne.</p>
<p>Men den tillidsfulde iver, hvormed bun gj&#x00F8;r dette &#x2013; den l&#x00E6;ngsel efter at ta fat, hj&#x00E6;lpe og b&#x00F8;te overalt hvor det tr&#x00E6;nges &#x2013; og den faste tro paa, at denne vidtfavnende hj&#x00E6;lpsomhet er &#x2013; alkvindelig! det er bokens styrke. Bokens uendelige velmenthet, den borgeraand, som b&#x00E6;rer den, er saa vakker og r&#x00F8;rende. Ak &#x2013; var der ikke en tid herhjemme ogsaa, da gode kvinder, som for f&#x00F8;rste gang tittet ut av hjemmets d&#x00F8;r og begyndte at spekulere over konstruktionen av det samfundsmaskineri, de f&#x00F8;r ikke hadde beh&#x00F8;vet at bekymre sig om, blev forf&#x00E6;rdet: var der virkelig saa meget forkjert til i verden? <hi rend="italic">Hvor</hi> forkjert det var, det ante de ikke, og ikke hvor indviklet menneskenes verden var. De kom fra hjemmets lille verden &#x2013; og som &#x00E6;rlige, arbeidsomme husm&#x00F8;dre brettet de op &#x00E6;rmerne og kyschet efter de skiddenf&#x00E6;rdige og uordentlige mandfolkene: her kom kvinderne, husm&#x00F8;drene, m&#x00F8;drene, og her skulde bli hovedrengj&#x00F8;ring <pb n="29"/>&#x2013;en, to, tre, saa skulde samfundet bli hele menneskeslegtens nyskurte, hyggelige, lune hjem, hvor det skulde bli godt for alle at v&#x00E6;re &#x2013;.</p>
<p>Som kvinder burde de husket, at alt husarbeide er uten ende. At samfundsarbeide er det samme, skulde ikke forbauset dem. De mest ideelle samfundstilstande vil like saa visst snart bli uideelle og tr&#x00E6;nge revision som det mest hovedrengjorte hjem vil tr&#x00E6;nge videre rengj&#x00F8;ring. En anden likhet mellem samfund og hjem er, at dets gode indretning og ordning betinger individernes velv&#x00E6;re og trivsel, skj&#x00F8;nt det ikke gj&#x00F8;r stort fra eller til lykken. Mens derimot dets daarlige indredning og uorden kan skape individernes ulykke.</p>
<p>Ogsaa kvindernes stilling i samfundet kan i meget ringe grad gj&#x00F8;re den enkelte kvinde individuelt lykkelig. Derimot kan den godt gj&#x00F8;re en masse kvinder individuelt ulykkelige. Det er ikke sikkert at en arbeider eller arbeiderske blir lykkelig med god og rikelig l&#x00F8;n &#x2013; derimot sikkert at de lider, hvis de er sultel&#x00F8;nnet.</p>
<p>I Norge har kvinderne adgang til at vareta sine interesser i samfundet i h&#x00F8;iere grad end i noget andet europ&#x00E6;isk land. Hvad Perkins Gilman uten videre gaar ut fra er kvindernes interesser i samfundet, er det r&#x00F8;rende og vakkert at l&#x00E6;se om. Og jeg vilde &#x00F8;nske, at hendes bok vilde bli meget l&#x00E6;st. Der er mange ting vi smiler av, et og andet vi ler av ogsaa &#x2013; men der er <pb n="30"/>meget vi burde bli litt skamfulde over, og der er meget, vi b&#x00F8;r t&#x00E6;nke over og bevare i vore hjerter. Vi som har borgerret b&#x00F8;r huske, at ret er pligt, og om det er vanskeligere at v&#x00E6;re gode borgere, end den brave amerikanerinde tror, saa er ikke pligten og ikke ansvaret mindre for det &#x2013; tvertimot.</p>
</div>
<div type="chapter" n="2">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">Det fjerde Bud</ref></head>
<dateline>(Mars 1914)</dateline>
<p rend="noIndent"><pb n="33"/>Det er nu litt over et aar siden at aviserne bragte os budet om den skj&#x00E6;bne, som commander Robert Scott og hans kamerater hadde m&#x00F8;tt nede paa sydpolens snevidder &#x2013; og beretningen om hvordan de hadde m&#x00F8;tt den. Mange andre husker det formodentlig likesaa godt som jeg &#x2013; siden har vi jo hat Tryggve Grans foredrag om Scotts sydpolsekspedition. Scotts optegnelser har v&#x00E6;ret offentliggjorte osv.</p>
<p>Jeg l&#x00E6;ste om det nede i Rom. Jeg var optat dengang nat og dag med at stelle et litet sykt barn og der var ikke meget utover det, som gjorde indtryk paa mig &#x2013; omtrent samtidig var vore hjemlige aviser fulde av Aarrestadsaken, og jeg orket neppe engang f&#x00F8;lge med i denne paa sit vis storslagne komedie, som fl&#x00F8;t over av livets egen raa og grelle ironi, men jeg slukte hvert ord ide italienske aviser &#x2013; med temmelig meget besv&#x00E6;r &#x2013; om det vidunderlig skj&#x00F8;nne s&#x00F8;rgespil dernede i sydpolsvinteren, og jeg fors&#x00F8;kte at maale de umaalelige rigdomme, som de m&#x00E6;nd, der nu ligger lik dernede i den evige vinter, har efterlatt hele menneskeslegten, og ydmyg og &#x00E6;rb&#x00F8;dig <pb n="34"/>og taknemlig visste jeg jo, at ogsaa jeg og mine barn og mine barnebarn og barnebarns barn utover i al evindelighet &#x2013; likesom vi alle og al vor efterslegt &#x2013; alle faar vi vor del av disse rigdomme, alle er vi med om at eie denne arv.</p>
<p>&#x00AB;Frygter ikke for dem, som ihjelslaar legemet&#x00BB;, staar der i skriften. Som saa mange andre bibelbud har ogsaa dette bud staat skrevet i menneskenes hjerte uanset religion og race, saa langt tilbake som slegternes erindring r&#x00E6;kker. Overalt hvor en menneskeflok har naadd til enslags bevissthet om samh&#x00F8;righet, noget i retning av stammef&#x00F8;lelse, har det gjerne blit det f&#x00F8;rste krav til hver voksen mand, at han ikke skal frygte dem, som ihjelslaar legemet. For et andet, st&#x00F8;rre liv, stammens, skal han v&#x00E6;re villig til at opgi sit eget. Dette krav er civilisationens f&#x00F8;rste fr&#x00F8;blad.</p>
<p>Og det krav, som gjerne f&#x00F8;lger at en mand skal gi sit liv uten at klage, at han skal m&#x00F8;te pinsler og d&#x00F8;d med ro og fasthet, ikke kny ved marterp&#x00E6;len, om han falder i h&#x00E6;nderne paa sin stammes fiender &#x2013; det krav er den &#x00E6;ldste primitive manifestation av kultur.</p>
<p>Civilisation betyr jo borgerf&#x00F8;lelse &#x2013; civis betyr ret og slet borger. Og borgerf&#x00F8;lelse er ikke andet end menneskets bevissthet om at det har forpligtelser. Ikke om at det har rettigheter, for den bevissthet er &#x00E6;ldre end al anden bevissthet. I det &#x00F8;ieblik urmennesket tilfredsstillet sine drifter, <pb n="35"/>sult, kj&#x00F8;nsdrift, driften til at s&#x00F8;ke ly mot uveir og forf&#x00F8;lgere, og gjorde sig en slags tanke med det, blev det sig sine rettigheter bevisst. At det under visse omst&#x00E6;ndigheter er hensigtsm&#x00E6;ssig, ja n&#x00F8;dvendig for det enkelte individ, naar det tilfredsstiller sine drifter, at ta hensyn til de andre individer i den flok det f&#x00F8;lger med, derfor har allerede dyrene en f&#x00F8;lelse, som vi kalder instinkt.</p>
<p>For menneskets bevissthet om denne n&#x00F8;dvendighet har vi et symbol, som alle kjender. Det er ikke gammelt, dersom vi fors&#x00F8;ker at gj&#x00F8;re os et begrep om hvor gammel kulturen er mellem menneskene, og dersom vi fors&#x00F8;ker at forestille os alle de ulike racer og folkeslag, som har bodd og bor paa jorden, saa maa vi kalde dem, som vi har arvet symbolet fra, vore egne n&#x00E6;re forf&#x00E6;dre. Dette symbol, som skal uttrykke forholdet mellem det, vi t&#x00F8;r kr&#x00E6;ve for os selv, og det, som de andre kan kr&#x00E6;ve av os, er en kvindeskikkelse med bind for &#x00F8;inene, et sverd i den ene haand og en skaalvegt i den andre. Paa norsk kaldes hun Retf&#x00E6;rdigheten. Og hendes navn paa alle de sprog, som jeg kjender noget til, betyr det samme. Det vil si Justice paa engelsk er jo ikke direkte avledet av de engelske ord hverken for rettigheter eller pligt &#x2013; rights og duty. Men det er vel bare en tilf&#x00E6;ldighet at det er saa paa engelsk og at det engelske folk saavidt jeg kan se er det, som sitter inde med mest latent evne til at handle kultivert. &#x2013; Hadde kulturmenneskene nogengang <pb n="36"/>hat flertal paa jorden, eller kunde det t&#x00E6;nkes, at kultur nogengang i fremtiden blev allemandseie, saa vilde Retf&#x00E6;rdighetens navn v&#x00E6;re Pligtf&#x00E6;rdighet.</p>
<p>For at et menneske er civilisert, vil jo bare si, at det vet om sine forpligtelser og opfylder dem &#x2013; ialfald saa langt som det er tvunget dertil av samfundet. Det er den n&#x00F8;dt&#x00F8;rftigste civilisation. At et individ er kultivert vil si, at det f&#x00F8;ler sig forpligtet &#x2013; jo h&#x00F8;iere kultivert, jo mere ubegr&#x00E6;nset forpligtet. Kultur, det er den arv, som ligger til hele menneskeslegten efter mennesker, hvis navn har faat det vi kalder ud&#x00F8;delighet, som efter hvert eneste anonymt individ, som har f&#x00F8;lt sig drevet til at yde det ytterste av sine evner &#x2013; efter videnskapsm&#x00E6;nd og efter kunstnere, efter krigere og prester, efter diakonisser og opdagelsesreisende, efter l&#x00E6;ger og gartnere, efter l&#x00E6;rerinder og barnepiker som efter snekkere og v&#x00E6;vere. Kulturprodukter det er difteriserum og sagnet om Termopyl&#x00E6;, automobiler og flyvemaskiner og glemte m&#x00F8;dres opdragergjerning, gamle haandverkeres mesterstykker likesaafuldt som katolske helgenhistorier.</p>
<p>&#x00AB;Lovet v&#x00E6;re min Herre for vor s&#x00F8;ster den legemlige d&#x00F8;d,&#x00BB; heter det i den hellige Frans av Assisis solsang. &#x00AB;Velsignede er de som finder sig under din helligste vilje, saa at den anden d&#x00F8;d ikke kan gj&#x00F8;re dem skade.&#x00BB; At ha denne b&#x00F8;n indskrevet i sit hjerte, det er at ha kultur.</p>
<p>For den b&#x00F8;n foruts&#x00E6;tter jo troen paa et evig liv <pb n="37"/>for mennesket. I sin mere primitive form indeslutter denne tro forventningen om individets, selvets bestaaen. Det h&#x00F8;iest utviklede selv har nok i forvissningen om, at menneskehetens kulturformue vil bestaa og vil &#x00F8;ke, saa l&#x00E6;nge genus homo forekommer paa jorden. Det menneske, som vier sine evner, sit arbeide til at &#x00F8;ke denne kulturformue, som er villig til at ofre sin private, korporlige eksistens for at &#x00F8;ke menneskeslegtens f&#x00E6;lles rigdom, det menneske bekjender gud i sine gjerninger &#x2013; den gud vi har skapt i vor lignelse. At mennesket skal bli gud likt og kjende ondt og godt, det er kulturens maal. Det kan aldrig naaes av det enkelte individ, fordi gud aldrig blir f&#x00E6;rdig fra vore h&#x00E6;nder. Alt kulturarbeide er gudskapende.</p>
<p>Herhjemme st&#x00F8;ter vi ikke saa sjelden paa et par gloser, som lyder overcivilisation og overkultur. Etpar idiotiske gloser synes jeg. For der er ingenting over civilisationen og over kulturen. Dersom vi kunde forestille os, at menneskets kultur og civilisation blev fuldendt &#x2013; at vor gud var blit fuldkommen og at vi hadde naadd frem til og var blit ett med denne gud &#x2013; hvad saa? Hvordan skal det gaa videre da? Jeg er ialfald ikke istand til at t&#x00E6;nke mig det. Overcivilisation, overkultur, det kan ikke jeg gj&#x00F8;re mig forestilling om. Og jeg kan ikke skj&#x00F8;nne hvorfor man skal anstrenge sin fantasi med det. Men sp&#x00F8;rsmaalet er sandelig ikke aktuelt endda.</p>
<p>Det som folk mener med overcivilisation, overkultur, <pb n="38"/>er da heller ikke andet end kulturtr&#x00E6;thet, tr&#x00E6;thet av civilisation. Kultur og civilisation, det er ydelse, ansp&#x00E6;ndelse. Ulysten til at yde, overanstrengelsen likesaagodt som ugiddeligheten, som melder pas, naar forpligtelserne pr&#x00E6;senterer sig &#x2013; alt det som kaster et individ eller en samfundsklasse eller et folk bardus tilbake i barbariet, det er altsaa det, som man gjerne dekorerer med navnet overkultur.</p>
<p>Men et individ eller et folk eller en samfundsklasse kan aldrig faa formeget av kultur og civilisation. Derimot kan det nok faa for meget av dannelse kanske.</p>
<p>Dannelse er jo hverken civilisation eller kultur &#x2013; tvertimot, hadde jeg saa n&#x00E6;r sagt. Civilisation og kultur er produktivitet, men dannelse er tilegnelse.</p>
<p>At danne en ting er jo at forme den, utarbeide den. Et menneske dannes ved at tilegne sig av slegternes kulturarv. Men den som bare tar op av sin arv og forbruker, ikke t&#x00E6;nker paa at &#x00F8;ke den ved sit arbeide, blir snart nok fallit. Kulturens fallite arving staar en vakker dag som barbar &#x2013; den ynkeligste av alle barbarer, den dannede barbar.</p>
<p>Der er forsaavidt ofte nok forbindelse mellem dannelse og kultur, som betingelserne for et frugtbart kulturarbeide skulde synes bedst, der hvor der var mest dannelse. Imidlertid saa beh&#x00F8;ver man jo ikke at se sig saa meget omkring for at opdage, at denne forbindelse absolut ikke <pb n="39"/>er noget aarsaks- og virkningsforhold. Kultur har saare ofte vist sig forenlig med en yderst mangelfuld dannelse &#x2013; og det har vi da rikelig og daglig anledning til at konstatere her i vort kj&#x00E6;re f&#x00E6;dreland, at hverken almendannelse eller specialutdannelse i og for sig producerer kultur.</p>
<p>Bare fordi det er det for mig mest n&#x00E6;rliggende eksempel, skal jeg n&#x00E6;vne kvindeemancipationen. Eftersom produktionen av livsforn&#x00F8;denheter mere og mere flyttedes fra hjemmene ut i fabrikerne, hjemmeindustrien avl&#x00F8;stes av storindustrien, maatte den enkelte kvinde skaffe sig mere baade almendannelse og specialutdannelse, ellers kunde hun ikke utf&#x00F8;re det arbeide, hvorved hun skulde skaffe sig livsophold. Men dannelse, tilegnelse av kulturresultaterne, v&#x00E6;kker altid f&#x00F8;lelsen av nye forn&#x00F8;denheter, og det som menneskene kalder sine rettigheter er jo ikke andet end de forn&#x00F8;denheter, de forlanger at faa tilfredsstillet.</p>
<p>De kvinder som gik forrest i kampen for kvindernes rettigheter, de hadde kultur. De viste et mot og en selvopofrelse, som vi der kom efter dem, vanskelig kan forstaa. De valgte frivillig, mange av dem, det st&#x00F8;rste martyrium som kan overgaa en kvinde &#x2013; uskj&#x00F8;nhetens, latterlighetens. Og der findes jo ikke det i verden, ikke de klostermure, ikke det tyranni, som saa haabl&#x00F8;st st&#x00E6;nger ute fra alt det, som er lykken for en sund kvinde, som uskj&#x00F8;nhet og latterlighet. Og vi har vanskelig for at t&#x00E6;nke os, at disse kvinder <pb n="40"/>kunde finde erstatning for elskerindens, hustruens,<note type="footnote">hustruens] <hi rend="italic">rettet fra:</hi> hustrens <hi rend="italic">(trykkfeil)</hi></note> morens lykke i en kamp for stemmeret, for bedre utdannelse, for adgang til kontorpladser. Jeg er allikevel sikker paa, at mange, mange kvinder fandt det. Og det vilde se ilde ut for menneskeslegten, om det ikke var saan, siden alle m&#x00E6;nd er kvinders s&#x00F8;nner &#x2013; og skulde saa ikke kvinder kunne ofre sit eget individuelle livs lykke i kampen for en sak, de trodde paa, og f&#x00F8;le det som den h&#x00F8;ieste lykke at ofre og kj&#x00E6;mpe for retf&#x00E6;rdighet, for bedring av andres kaar. Naar kvinder nu om dagen kommer og sier, at stemmeret og adgang til universitet og embeder og poster er ikke nogen lykke for kvinderne, saa sier de bare en selvf&#x00F8;lgelig ting. Bare det som man selv har kj&#x00E6;mpet sig til er lykke &#x2013; naar det gives i arv til andre, saa er det i h&#x00F8;iden som et gode &#x2013; fordi lykken, det er selve kampen, ansp&#x00E6;ndelsen, selvopofrelsen.</p>
<p>Men vor egen generation av kvinder, som har arvet alle de goder, den foregaaende har tilkj&#x00E6;mpet os, har gjennemgaaende meget mindre kultur end de tidligere. Kvinderne for hundrede aar siden f&#x00F8;lte det i almindelighet som de hadde uendelig flere pligter end rettigheter. Som d&#x00F8;tre, som hustruer, som m&#x00F8;dre hadde de saa liten ret og saa uendelige forpligtelser, men det forutsattes, at lykken i livet skulde for en kvinde v&#x00E6;re at gj&#x00F8;re sin pligt. Det var disse pligttro kvinder med de smaa fordringer <hi rend="italic">for</hi> sig selv og de store fordringer <hi rend="italic">ti1</hi> sig selv, som efterlot <pb n="41"/>den hjemmenes kulturarv, som det forresten ser ut til at vi omtrent har brukt op herhjemme.</p>
<p>F&#x00F8;rst naar vi kvinder er kommet saa langt at vi opfatter vore rettigheter som forpligtelser, saa har vi igjen naadd til det kulturnivaa, som var kvindernes standard for hundrede aar siden.</p>
<p>I vore dage er det den dannede &#x2013; almendannede eller specialutdannede &#x2013; barbarkvinde, som vrimler om os. Gaa bare ind i en hvilkensomhelst butik for dameartikler, saa vil De sandsynligvis kunne konstatere hende baade foran disken og bak &#x2013; fruen, der er r&#x00E6;d for at v&#x00E6;re for h&#x00F8;flig mot ekspeditricen, og ekspeditricen, der er r&#x00E6;d for at v&#x00E6;re for h&#x00F8;flig mot kunden. Et kulturmenneske finder ialfald aldrig paa, at man kan forringe sin v&#x00E6;rdighet ved at v&#x00E6;re for h&#x00F8;flig &#x2013; for kultur er netop den instinktive forvissning om at man aldrig reducerer sig selv ved at yde. &#x2013; Og de tusen hjem &#x2013; ja der er en god slump av dem, som er barbarkvindens wigwam. Overfor manden er hendes bestr&#x00E6;belser f&#x00F8;rst og fremst at haandh&#x00E6;ve sine rettigheter. Overfor barna er det tilsynelatende litt anderledes. De allerfleste kvinder indr&#x00F8;mmer, at de har forpligtelser mot sine barn. Hertil er der imidlertid det at bemerke at en hel del av det, som regnes for en mors pligter, er i virkeligheten en mors rettigheter. Hos de fleste varmblodige dyr er det at yde ungerne vern og &#x00F8;mhet og kj&#x00E6;rtegn en drift, en forn&#x00F8;denhet som maa tilfredsstilles &#x2013; en rettighet.</p>
<p><pb n="42"/>Der er ganske visst og der later altid til at ha v&#x00E6;ret kvinder, som tilsynelatende mangler denne drift eller bare har den i meget ringe grad. Disse kalder man unaturlige m&#x00F8;dre, skj&#x00F8;nt de naturligvis ikke er mere unaturlige end blinde h&#x00F8;ner, kalver med tre ben, hunder uten lugtesans og andre zoologisk defekte skabninger.</p>
<p>For&#x00E6;ldrenes forpligtelser er kulturresultater. At elske sine barn, at slite for at fors&#x00F8;rge og opl&#x00E6;re dem saa godt og rikelig som mulig, det er for&#x00E6;ldrenes naturlige rettighet. Forpligtelserne begynder bortenfor dette. Og alt hvad tall&#x00F8;se henfarne slegters for&#x00E6;ldre har ydet utover det naturgivne &#x2013; vern, ophold, kj&#x00E6;rlighet &#x2013; det som er hjemmets, familiens kultur, det har igjen avf&#x00F8;dt krav, f&#x00F8;lelsen av forn&#x00F8;denheter hos barna.</p>
<p>Du skal h&#x00E6;dre din far og din mor, paa det at det kan gaa dig vel og du maa l&#x00E6;nge leve i landet.</p>
<p>Dette bud indeholder for kulturmennesket barnets krav til for&#x00E6;ldrene og ikke for&#x00E6;ldrenes krav til barnet.</p>
<p>Det er jo saa, at hvad ikke barnet har forutf&#x00F8;lt, kommer den voksne aldrig til at f&#x00F8;le. Den voksne har uendelig flere resurser at n&#x00E6;re sit f&#x00F8;lelsesliv av, det blir uendelig mere facettert, eftersom evnen til at reflektere utvikles, eftersom mennesket reagerer mot nye drifter, oplevelser, erfaringer. Men maaten hvorpaa det reagerer er altid forutbestemt fra dets barndom. I hver stund av intens lykke eller intens smerte gjenopleves en stemning fra barndommen &#x2013; en stemning, <pb n="43"/>som dengang blev vakt av helt andre, tilsynelatende mere inferi&#x00F8;re aarsaker. Den lykke, som videnskapsmanden eller kunstneren f&#x00F8;ler i sit arbeides kamp, f&#x00F8;lte han kanske f&#x00F8;rste gang ved at lage en leke selv, ved at s&#x00E6;tte op en sag i b&#x00E6;kken, ved at kapl&#x00F8;pe med kameraterne. Den religi&#x00F8;se ekstase, hvilen i Gud, bringer ikke den voksne nogen stemning som er v&#x00E6;sensforskjellig fra den selvhypnose, hvori et litet barn kan hens&#x00E6;tte sig, naar det sitter og f&#x00F8;lger regndraapernes flyten nedover en vindusrute. En liten gut som sitter paa en s&#x00F8;plekasse og bearbeider en blikboks med et vedtr&#x00E6;, fylder sin sj&#x00E6;l til randen med stemninger, som den voksne tr&#x00E6;nger et betydelig mere komplicert apparat for at frembringe. Selv et menneskes erotik, maaten hvorpaa mennesket reagerer mot forplantningsdriften, er v&#x00E6;sentlig bestemt fra dets barndom. Hvis alt gaar vel, saa optr&#x00E6;der jo driften f&#x00F8;rst ved barndommens slut, da individet i grundtr&#x00E6;kkene er f&#x00E6;rdig formet, men erotiken, de f&#x00F8;lelser, som driften avf&#x00F8;der i mennesket og hvorom vi ikke vet, hvorvidt de andre pattedyr kjender noget korresponderende dertil &#x2013; den er bestemt av barnets f&#x00F8;lelsesliv. Den gut, der aldrig har f&#x00F8;lt kj&#x00E6;rlighet og tillid til nogen &#x2013; det v&#x00E6;re sig til far eller mor, til s&#x00F8;skende, til en ven eller en l&#x00E6;rer &#x2013; har f&#x00F8;lt det som en lykke at kunne gi kj&#x00E6;rlighet og tillid eller som et bittert, smertelig savn at han ikke hadde nogen at gi det til &#x2013; han kommer som mand aldrig til at gi en hustru kj&#x00E6;rlighet <pb n="44"/>eller tillid &#x2013; kommer aldrig til at holde av hende andet end som en bekvemmelighet, kommer aldrig til at stole paa hende l&#x00E6;nger end han ser hende. Derfor kan han naturligvis nok aldrig faa grund til at mistro hende &#x2013; saa heldige kan forholdene arte sig, og han kan elske sin kone til d&#x00F8;den skiller dem ad &#x2013; saa bekvemme kan koner v&#x00E6;re. Og det pikebarn, der aldrig har f&#x00F8;lt lykken som en legemlig sensation, hun blir aldrig elskerinde, enten hun kommer til at tilh&#x00F8;re en mand eller mange &#x2013; hun blir sig aldrig bevisst, at hendes krop er noget v&#x00E6;sensforskjellig fra de svarte tr&#x00E6;figurerne i konfektionsbutikerne &#x2013; et stativ til at h&#x00E6;nge kl&#x00E6;r paa. Men om den lille pikens dypeste sanselige lykkef&#x00F8;lelse stammet fra kveldstunder, da hun kunde str&#x00E6;kke sig i sin seng efter at ha slitt sig tr&#x00E6;t ved at hj&#x00E6;lpe mor i huset og barnev&#x00E6;relset &#x2013; eller om legemlig nydelse for hende bet&#x00F8;d dovenskap, det at slippe at s&#x00E6;tte kroppen i aktivitet &#x2013; om det bet&#x00F8;d sj&#x00F8;bad og fotturer eller barneballer, dansens rytme gjennem kroppen, gutters kurtise og veninders misundelse &#x2013; eller om det at misunde veninderne artet sig som en fysisk smerte &#x2013; se det bestemmer igjen, hvordan hun blir som elskerinde og hustru.</p>
<p>Bare det vi l&#x00E6;rer som barn, gaar os i blodet. Gaar ind i vor organisme. Det andet blir kundskaper, f&#x00E6;rdighet. Hjernen som styrer, haanden som utf&#x00F8;rer, hjertet som sender det n&#x00E6;rende blod, det er organisme. Kundskap og f&#x00E6;rdighet, det <pb n="45"/>er verkt&#x00F8;i, som vi tar i haand og l&#x00E6;gger fra os igjen.</p>
<p>Men for kulturmennesket er det, som f&#x00F8;rst og fremst maa l&#x00E6;res, &#x00E6;rb&#x00F8;dighet og lydighet.</p>
<p>Fordi det kultiverte menneske maa ha nogen at h&#x00E6;dre og adlyde, har kulturen overalt skapt en Gud.</p>
<p>Og fordi kulturf&#x00F8;lelse er slegtsf&#x00F8;lelse, menneskets erkjendelse av, at det er henvist til mennesket, derfor blir det essentielle i al religion slegtskapsforholdet. Alle folkeslag fors&#x00F8;ker at skape sine guder i menneskelignelse, alle religioner l&#x00E6;rer, at mennesket er skapt av Gud. Saasnart religionen naar en viss utvikling, blir guderne menneskets forf&#x00E6;dre. Japanerne dyrker sine avd&#x00F8;de for&#x00E6;ldre og bedstefor&#x00E6;ldre likesom romerne dyrket sine lares. Kjernen i kristendommen er de ord, at Gud er faderen.</p>
<p>Foruts&#x00E6;tningen for kultur er samf&#x00F8;lelsen med menneskeslegten. En kvindelig engelsk l&#x00E6;ge som jeg kjendte paastod, at grunden til at menneskeslegten i det store og hele gik tilbake &#x2013; kulturen gaar frem, men kulturmenneskenes elitetrop vokser paa ingen maate i forhold til den voksende mob av ukultiverte individer &#x2013; det skulde v&#x00E6;re den at stadig flere og flere nyf&#x00F8;dte barn blir flasket op. Hun mente altsaa ikke de hygienisk uheldige f&#x00F8;lger av kunstig opamning, for inden de lag av befolkningen, som arbeidsklassen med r&#x00F8;rende naivitet kalder overklassen, vokser der op en masse sunde og kraftige flaskebarn, og <pb n="46"/>frafaldet fra kulturen er mindst likesaa stort der som inden arbeidsklassen. Hun mente likefrem at barn som hadde faat bryst blev mere menneskelige. Og det kan godt v&#x00E6;re hun hadde ret. Jeg tror gjerne det har betydning for et menneskes aandelige habitus, enten dets f&#x00F8;rste indtryk, de som ligger bakom vore f&#x00F8;rste erindringer og reflektioner, var at m&#x00E6;thet, varme og hvile fandtes i et levende menneskes armer, eller om man mottok de indtryk av uldtepper og glasflaske med taatesmok paa.</p>
<p>Det kan ikke l&#x00E6;res fortidlig, at mennesket er henvist til menneskene og ikke kan ha samfund med noget andet. Naturligvis man snakker om samfund med naturen, men vi har intet kjendskap til naturen utover det, som vi har slitt os til ad erfaringens mangfoldige veier. Hvar vi kalder naturens sj&#x00E6;l, er en speiling av vor egen.</p>
<p>Den som ikke kan tro paa menneskene, ikke agte menneskene, ikke vil b&#x00F8;ie sig for de resultater av menneskeslegtens kollektiverfaringer, som vi kalder guddommelige love eller samvittighet &#x2013; han er overfl&#x00F8;dig. Mistillid til menneskene, menneskeforagt er dr&#x00E6;pende &#x2013; eller burde v&#x00E6;re det. Selv om man har v&#x00E6;ret saa ulykkelig i livet at man ikke synes, man eier et menneske at tro paa og h&#x00E6;dre &#x2013; saal&#x00E6;nge man tror paa sig selv, saal&#x00E6;nge man har sin selvagtelse i behold, kan man ikke tale om menneskeforagt. Men den der er kommet dit, at han f&#x00F8;ler sig i slet selskap naar han er alene og ikke <pb n="47"/>engang har tro paa at han skal kunne rehabilitere sig i sine egne &#x00F8;ine &#x2013; han kan ikke gj&#x00F8;re noget bedre end at d&#x00F8;.</p>
<p>Men jo mere kultivert et menneske er, jo mere det i sig selv har realisert menneskeslegtens idealer, desto mere tr&#x00E6;nger det at yde &#x00E6;rb&#x00F8;dighet og tillid, desto mindre taaler det at maatte foragte. Brutus i Shakespeares Julius C&#x00E6;sar sier &#x2013; det er paa slagmarken ved Filippi, da han har tapt alt, den sak han kj&#x00E6;mpet for, de venner der kj&#x00E6;mpet ved hans side, den hustru der var ett med hans sj&#x00E6;l og hans hjerte:</p>
<p>Landsm&#x00E6;nd &#x2013; mit hjerte jubler over at i hele mit liv m&#x00F8;tte jeg ingen mand, som ikke var mig tro.</p>
<p>Som jeg synes Shakespeares Brutus er den skj&#x00F8;nneste skikkelse i al digtning, saa synes jeg at disse ord der de sies paa t&#x00E6;rskelen ind til den legemlige d&#x00F8;d, rammer den skj&#x00F8;nneste tanke, et menneske har t&#x00E6;nkt. Det de indeb&#x00E6;rer, er selve kyskhetens v&#x00E6;sen &#x2013; kyskheten som intet andet er end lidenskap for intellektuel skj&#x00F8;nhet. L&#x00E6;g merke til at i menneskeslegtens gamle billedsprog er oftest symbolerne paa kyskhet og tankens klarhet identiske &#x2013; maanens straaler, det rene rindende vand, det blanke staal og perlen, i hvis glans alle farver harmonisk smelter sammen.</p>
<p>Som alle andre dyder er jo nemlig kyskheten et intellektuelt begrep og ikke en korporlig egenskap. Den er kj&#x00E6;rlighet til alt som er <pb n="48"/>uplettet og fast, og den er uvilje mot alt som et menneske f&#x00F8;ler sig besudlet ved at ber&#x00F8;re. I d&#x00F8;dens &#x00F8;ieblik er det Brutus&#x0027; triumferende gl&#x00E6;de at nu da han vet, at intet av livet mere vil m&#x00F8;te ham, kan han si, at trol&#x00F8;sheten, det som for ham er det h&#x00E6;sligste, har aldrig kommet n&#x00E6;r ham. Det er desv&#x00E6;rre ikke noget, som h&#x00E6;nder i virkeligheten.</p>
<p>En anden ting er det, at glosen brukes baade om et og andet som hverken minder om staalglans eller maaneskin &#x2013; for eksempel om en sv&#x00E6;kkelse av naturlige instinkter eller om en mangel paa visse praktiske erfaringer, som jeg har h&#x00F8;rt unge damer betegne som sin kyskhet &#x2013; paa samme tid som de var stolte av at sitte inde med for mig uanede og tilsyneladende ubegr&#x00E6;nsede teoretiske kundskaper om alslags seksuel ufyslighet. Men det gj&#x00E6;lder om alle gloser og ordforbindelser, som oprindelig d&#x00E6;kker et moralsk begrep, at de jevnlig benyttes av godtfolk paa en maate som bare viser, at de ikke begriper. For en tid siden meddelte for eksempel en ung mand mig, at han efter megen overveielse og sj&#x00E6;lekamp hadde bestemt sig til at studere teologi, og dette uttrykte han paa den maate at han hadde fundet mot til at bekjende Kristus. Frasen har naturligvis engang betegnet en realitet &#x2013; i kristenforf&#x00F8;lgelsernes og religionskrigenes tid, da man virkelig resikerte noget ved at bekjende Kristus eller sin opfatning av Kristus, og er nedarvet i kirken som en <pb n="49"/>antikvitet. I vore dager betegner den n&#x00E6;rmest mot til at la sig gj&#x00F8;re nar av av personer, som den kristne n&#x00F8;dvendigvis maa anse som mindre indsigtsfulde end en selv. Blandt andet i betragtning av hvad kristendommen l&#x00E6;rer, at Kristus hadde mot til at gjennemgaa for den enkelte kristne og hele menneskeslegten, finder ialfald ikke jeg dette mot imponerende.</p>
<p>Alle moralbegreper er resultat av intellektuelt arbeide, av iagttagelse og erfaring. Naturen er amoralsk og det samme er menneskets naturlige drifter. Det er naar menneskets bevissthet tar standpunkt til de naturlige drifter at moral opstaar.</p>
<p>Dyd og last er naturprodukter som vitriol og sukker &#x2013; dette Taines saa meget citerte bonmot er naturligvis ubestridelig, forsaavidt som alle moralske og umoralske instinkter er like naturlige. Det er efter virkningerne vi betegner dem som moralske og umoralske, likesom det er av hensyn til virkningerne at vi foretr&#x00E6;kker sukker fremfor vitriol til at ha i kaffen. Vi har ingen anden autoritet end den menneskelige smak og ford&#x00F8;ielse for at sukker smaker bedre end vitriol, for at friskt vand er bedre end raattent, det er efter vort menneskelige skj&#x00F8;n at sommerfuglen er vakrere end v&#x00E6;ggelusen, og det er den menneskelige samvittighet, som grupperer de naturlige instinkter i gode og onde &#x2013; samvittigheten som er artens selvopholdelsesdrift. <pb n="50"/>Det er slegtens nedarvede kollektiverfaring om hvad der er gavnlig, og hvad der er skadelig for dens trivsel, som har skapt begreperne ondt og godt. Det er den samme kollektiverfaring, som har formet begreperne normalt og unormalt. Det normale er det almindelige, det unormale det undtagelsesvis forekommende. Vi regner at folk normalt foretr&#x00E6;kker det gode ialfald i teorien og som fordring til andre. Fyrst Bismarck og fyrst Eulenburg er like naturlige &#x2013; det er den tyske nations selvopholdelsesinstinkt som dikterer den forskjellige vurdering av de to herrer. Det er ikke mere unaturlig at myrde sin kone, partere hende osv., som det antas doktor Crippen gjorde, end at kj&#x00E6;mpe sin kamp og d&#x00F8; sin d&#x00F8;d som Robert Scott, kaptein Oates og deres kamerater &#x2013; men det er den sum av erfaringer som aartuseners slegter har sparet sammen og hvorav vi alle har vor del paa bunden av vort v&#x00E6;sen, som driver os mennesker til at opr&#x00F8;res over det ene og juble over det andre. Fordi vi har denne hemmelige erfaring om at viljens fasthet, sj&#x00E6;lens styrke under lidelserne, kameraternes trofaste samhold, mandsmotet, som ikke svigter foran d&#x00F8;den, alt det sikrer slegtens velf&#x00E6;rd og fremgang, derfor er det vi aldrig kan maale, hvor meget vi skylder de m&#x00E6;nd, som igjen engang beviste, dette <hi rend="italic">kan</hi> menneskene &#x2013; ogsaa slik er det naturlig for mennesker at leve og d&#x00F8;.</p>
<p>De gamle blanke ordene, dydernes navne, de <pb n="51"/>som er blit halvveis latterlige ord &#x2013; det er de ord, menneskene tr&#x00E6;nger at l&#x00E6;re &#x2013; styrken, visdommen, retf&#x00E6;rdigheten, sandheten, barmhjertigheten, kyskheten, maateholdet, tapperheten &#x2013; og mange andre blanke ord. Og vi tr&#x00E6;nger beviserne paa at mennesket kan leve efter de ord, at de ikke er unaturlige, unormale begreper. Vi tr&#x00E6;nger at h&#x00E6;dre og adlyde de mennesker, som gir os disse beviser.</p>
<p>Og vi tr&#x00E6;nger at faa beviserne av vor far og vor mor, fordi menneskeyngelen instinktm&#x00E6;ssig vender sig til sine for&#x00E6;ldre for at faa sine forn&#x00F8;denheter tilfredsstillet.</p>
<p>Det er ikke for&#x00E6;ldrenes ret at kr&#x00E6;ve, du skal h&#x00E6;dre din far og din mor, <hi rend="italic">fordi</hi> de er far og mor, mere end det er ungdommens ret at fordre: h&#x00E6;drer de unge, eller alderdommens ret at si: h&#x00E6;drer de gamle. Det er like litet nogen grund til at h&#x00E6;dre et menneske, fordi det har fuldbyrdet forplantningens funktion, som for at det har spist og drukket og dets stofskifte funktionert i ett aar eller tyve eller otti.</p>
<p>Men det er for&#x00E6;ldres pligt at leve slik, at deres barn kan h&#x00E6;dre dem som de mennesker de er &#x2013; fordi de lever op til den standard av menneskelighet, som man normalt respekterer som naturens mening med mennesket eller guds mening med mennesket &#x2013; det vil si menneskets mening om sig selv.</p>
<p>At <hi rend="italic">fortjene</hi> sine barns respekt er i virkeligheten for&#x00E6;ldres f&#x00F8;rste pligt.</p>
<p><pb n="52"/>At yde sine barn opfostring og optugtelse er jo bare for&#x00E6;ldrenes ret. Det er vor tids forbandelse at samfundsutviklingen paa det &#x00F8;konomiske omraade har f&#x00F8;rt til tilstande, som er aldeles uholdbare. For den store masse av mennesker er den &#x00F8;konomiske utryghet like stor nu for tiden som den personlige var det paa tredveaarskrigens tider. Jeg er personlig overbevist om at den eneste utvei er at staten tiltar sig herred&#x00F8;mmet over produktionen paa den ene eller anden maate &#x2013; med andre ord at der maa ske et yderligere indgrep i det private initiativ i likhet med hvad der tidligere er sket &#x2013; saan at for eksempel det private initiativ ikke mere kan utruste og befale over et vikingskib eller holde seksti v&#x00E6;bnede huskarler eller hundre svender i plate. Likesom staten har underlagt sig vaabenmagten, maa den underl&#x00E6;gge sig produktion og kapital, fordi den nuv&#x00E6;rende ordning hemmer alle de drifter, som forts&#x00E6;tter og opholder slegten.</p>
<p>Det er om det &#x00F8;konomiske sp&#x00F8;rsmaal at omtrent al diskussion dreier sig nutildags. Se for eksempel til literaturen. Heltedigtet er en utd&#x00F8;d, n&#x00E6;sten fossil kunstart, den religi&#x00F8;se digtning gjennemgaaende upersonlig, ubegavet og gold, den erotiske digtning sparsommere end i nogen anden literaturperiode. Naar folk paastaar at erotiken indtar for megen plads i vore dagers literatur, er det en kolossal misforstaaelse &#x2013; den indtar en foruroligende liten plads. <pb n="53"/>Den naturlige form for erotisk literatur er lyrik &#x2013; lyrik paa vers eller prosa, men den overveiende del av vore dagers literatur er ikke lyrisk. Jeg kan ikke huske at jeg i moderne literatur kjender et eneste stykke paa vers eller prosa, som kan kaldes en hymen&#x00E6; &#x2013; en primitivt og uten baktanker frembrytende jubel over mands og kvindes favntak. Grundstemningen i de skildringer av intim art, som forskr&#x00E6;kker en foregaaende generation sommetider med og sommetider uten grund, er saagodtsom altid ensomhetsangsten &#x2013; lykken over at v&#x00E6;re undsluppet ensomheten, skuffelsen over at selv det intimeste samkvem med et andet menneske ikke kan oph&#x00E6;ve individets f&#x00F8;lelse av at v&#x00E6;re ensom &#x2013; tvilen paa at det er mulig at denne f&#x00F8;lelse overhodet kan oph&#x00E6;ves. Selve denne ensomhetsangst er naturligvis ikke noget s&#x00E6;regent for vor tid, men den dominerer som aldrig f&#x00F8;r &#x2013; f&#x00F8;lelsen blir utviklet og artikulert i vore dager, hvor hjemmene saa ofte ikke er hjem nok og det f&#x00F8;rst og fremst fordi menneskenes naturlige ret til at opf&#x00F8;de avkom er gjort usikker. Ni av ti b&#x00F8;ker, som folk tror behandler det seksuelle problem, behandler i virkeligheten det &#x00F8;konomiske.</p>
<p>Og det at menneskets naturlige drift til at slutte sig sammen med en make og opfostre barn, gj&#x00F8;res usikker, sv&#x00E6;kker for&#x00E6;ldrenes naturlige bevissthet om retten til at optugte sine barn. Og dog vet hver eneste mor, hvis hun <pb n="54"/>t&#x00E6;nker sig om, at &#x00AB;maa ikke&#x00BB; er noget av det f&#x00F8;rste hun maa l&#x00E6;re sin lille at forstaa &#x2013; maa ikke komme bort til ovnen, maa ikke krabbe op i vinduskarmen, maa ikke noget av alt det, som bringer barnet i fare. Men forleden saa var der virkelig en universitetsprofessor der gik saa vidt, at han i Aftenposten spurte &#x2013; det var i anledning av etpar forfattere hvis b&#x00F8;ker er mindre skikket til l&#x00E6;sning for den yngste ungdom &#x2013; med hvad ret skal vi forby vore barn at l&#x00E6;se disse av stortinget stipendierte b&#x00F8;ker! Jeg maa si at dette er det mest r&#x00F8;rende eksempel paa &#x00E6;rb&#x00F8;dighet for landets storting, som jeg kjender. Jeg besidder den ikke &#x2013; jeg agter absolut at forby mine barn at l&#x00E6;se st&#x00F8;rsteparten av hvad jeg selv hittil har skrevet, tiltrods for at jeg selv har hat stipendium, rigtignok ikke av stortinget, og jeg agter at forby dem at l&#x00E6;se en hel del andre b&#x00F8;ker der handler om forhold som barn savner betingelserne for at forstaa &#x2013; likesaavisst som jeg agter at forby dem kaffe, spirituosa, tobak og andet, der ikke taales av den uutvoksne organisme, eller springe av og paa sporvogner i fart, i en yngre alder at rive av fyrstikker osv. &#x2013; og jeg agter til og med leilighetsvis at jule dem, hvis de ikke vil lystre med det gode. At det er for&#x00E6;ldrenes ret at forby sine unger det de anser for farlig for barn og om forn&#x00F8;dent tugte dem til lydighet &#x2013; ja folk skal ha faat sine naturlige instinkter temmelig meget ruinert, naar de kan dra det i tvil. Derimot er <pb n="55"/>det n&#x00E6;rmest mangel paa intelligens hos for&#x00E6;ldre, naar de ikke begriper at straf har en anden gavnlig virkning foruten den at holde barnet borte fra det som er farlig for det. Vil nemlig barnet endelig s&#x00E6;tte sin vilje igjennem, har det godt av at l&#x00E6;re at det er noget som koster. Alle kan vi vel t&#x00E6;nke os at komme i den situation, at vi synes vi maa gj&#x00F8;re det, som i det normale tilf&#x00E6;lde er utilladelig &#x2013; det er ingen skade til om vi tidlig l&#x00E6;rer, at det koster og at det ikke er mere end fair om vi maa betale det dyrt.</p>
<p>Men det viser sig i n&#x00E6;sten ett og alt som sies om for&#x00E6;ldre og barn nu om dagen, at folks begreper er aldeles forvirrede. Saa forkr&#x00F8;blet er for&#x00E6;ldreinstinktet at det ser ut som om flertallet av for&#x00E6;ldre absolut ikke forstaar barn. Bare en saan ting som alt dette snak om fortrolighet mellem for&#x00E6;ldre og barn &#x2013; eller barnets fortrolighet til sine for&#x00E6;ldre er det vel n&#x00E6;rmere &#x2013; for saa taapelige kan dog ikke ret mange mennesker v&#x00E6;re, at de kan dr&#x00F8;mme om at voksne mennesker, der staar midt oppe i et liv, som for st&#x00F8;rstedelen er helt fremmed for barn, skal kunne betro disse st&#x00F8;rre. Men det er like umulig for barn at betro sig til voksne om mangt og meget, fordi barn vet &#x2013; hvad voksne altfor ofte glemmer &#x2013; at barnets synspunkter oftest er helt forskjellige. Det kan v&#x00E6;re de reneste bagateller, som ofte gj&#x00F8;r sterkest indtryk paa barn, og barnet vet for det f&#x00F8;rste, at det ikke <pb n="56"/>selv kan utrede forholdet mellem indtrykket og dets aarsak &#x2013; og for det andet, at en voksen, mor for eksempel, kan det endda mindre. Paa den anden side f&#x00F8;ler barnet ofte meget litet ved det, som det ser gj&#x00F8;r voldsomt indtryk paa voksne, og det har en fornemmelse av at denne uf&#x00F8;lsomhet er urigtig og noget det b&#x00F8;r skamme sig over. Jeg undres om ikke de fleste av os har oplevet at for eksempel en n&#x00E6;r paar&#x00F8;rendes d&#x00F8;d har voldt os meget mindre sorg end noget av det, som voksne kalder &#x00AB;en barnlig skuffelse&#x00BB;.</p>
<p>Ser man litt paa debatten om skolen &#x2013; det mest i&#x00F8;inefaldende er p&#x00E6;dagogernes svigtende forstaaelse av barn. Norskl&#x00E6;seb&#x00F8;kerne for eksempel er blit jevnt slettere og slettere fra Wergelands ypperlige, der virkelig gav barn begrep om hvad sproget er &#x2013; et overf&#x00F8;relsesmiddel for tanker og stemninger, en organisme av begreper, med stofskifte og vekst &#x2013; gjennem en r&#x00E6;kke f&#x00F8;rst stadig litt mindre gode l&#x00E6;seb&#x00F8;ker og siden fra Nordahl Rolfsens en r&#x00E6;kke stadig slettere like til de sidste, hvorav barnet f&#x00F8;rst og fremst l&#x00E6;rer foragt for tankens koncise og klare uttryk &#x2013; siden enhver forfatters tanker og uttryk av hvilkensomhelst skolemand vilkaarlig kan forandres, amputeres eller utstyres med l&#x00F8;skr&#x00F8;ller og hale.</p>
<p>Litt oplyste mennesker nu om dagen vet gjerne bedre end at gi sp&#x00E6;dbarn taate &#x2013; optygget kavring i en fille. Men hver jul kommer der ut et lass med &#x00AB;barneb&#x00F8;ker&#x00BB;, som ikke er andet end <pb n="57"/>kavringgr&#x00F8;t i en klut, og de gives til barna uten at et eneste voksent menneske kan ha l&#x00E6;st dem &#x2013; ialfald ikke anmelderne, for de roser dem.</p>
<p>Et av de forf&#x00E6;rdeligste utslag av denne uforstand om barn er det vel at folk for ramme alvor kan snakke om &#x00AB;seksuel undervisning&#x00BB; paa skolen. Jeg bortser aldeles fra snakket om dertil skikkede l&#x00E6;rere og l&#x00E6;rerinder &#x2013; det er en <hi rend="italic">klasse</hi>, som er uskikket til at motta denslags undervisning. Det er ikke bare mot barns bluf&#x00E6;rdighet, det er mot al menneskelig bluf&#x00E6;rdighet i det hele at t&#x00E6;nke sig en tilf&#x00E6;ldig sammenbragt flok, som skal <hi rend="italic">tvinges</hi> til at sitte og h&#x00F8;re paa en utl&#x00E6;gning om kj&#x00F8;nslivet. Ikke den raaeste fremstilling paa tomandshaand kan i virkeligheten skade tiln&#x00E6;rmelsesvis saa meget. Men som det heter, det er for at ikke kj&#x00F8;nslivet skal staa i et mystisk skj&#x00E6;r &#x2013; akkurat som det ikke netop er det mystiske skj&#x00E6;r som er det specielt menneskelige i menneskets kj&#x00F8;nsforhold, mystikken, som kommer av at vi og vi alene har sl&#x00E6;pt det forhold gjennem alt det smuds som findes og l&#x00F8;ftet det h&#x00F8;iere end alle stjernerne. Og det er netop dette som ikke barn kan forstaa, de uendelige muligheter for besudling og opl&#x00F8;ftelse. Dem forstaar bare det menneske, som har driften i sig. For seksuelt indifferente naturer er det hele plat, besynderlig, latterlig og ubehagelig &#x2013; og andet kan det aldrig bli for et normalt utviklet sundt barn. Ingen skal faa mig indbildt, at et saadant barn &#x00AB;forgiftes&#x00BB;, <pb n="58"/>som det heter, eller besudles saa forf&#x00E6;rdelig, selv om det faar sin nyfikenhet tilfredsstillet med noksaa sjofelt avfattede oplysninger, dersom det ellers er en renslig og retskaffen, kampdygtig natur. Enten saa har man moral eller man har det ikke &#x2013; den v&#x00E6;mmelige glosen kj&#x00F8;nsmoral betyr absolut ingen moral. Tror nogen, at de tusener av f&#x00E6;dre, som aldrig bekymrer sig en d&#x00F8;it om det barns skj&#x00E6;bne, de har sat i verden, eller de tusener av hustruer der tils&#x00F8;ler det navn de selv har valgt at b&#x00E6;re, som det kanske er deres levebr&#x00F8;d at b&#x00E6;re og som er deres barns navn &#x2013; tror nogen, at de har nogen moral i det hele? En viss grad av godmodighet, som oftest er resultat av makelighet, kan de ha og de kan i sin vandel holde sig unna straffeloven, det er alt.</p>
<p>Der er jo visse utenfra dikterte regler for opf&#x00F8;rsel, som ogsaa kaldes moral &#x2013; den borgerlige i mots&#x00E6;tning til den individuelle. Egentlig er det ikke moral, men den gj&#x00F8;r sin nytte, og gud bevare mig for at underkjende dens v&#x00E6;rdi som kloaklaak. Jeg har truffet folk som led av moral insanity &#x2013; baade de som fulgte den borgerlige moral til punkt og prikke og de som hadde h&#x00E6;vet sig over den, som de kaldte det, og der var samme forskjel paa dem som paa en tild&#x00E6;kket og en aapen kloak. De f&#x00F8;rste er meget mindre generende for omgivelserne.</p>
<p>Den borgerlige moral har sin betydning for civilisationen, men ikke for kulturen. Den borgerlige <pb n="59"/>moral er et produkt som tilegnes godvillig eller n&#x00F8;dtvungent, den personlige moral er produktiv. Den borgerlige moral kan for&#x00E6;ldes likesom havremel kan bli harsk og saltet d&#x00F8;dt, den individuelle moral kan v&#x00E6;re av mere eller mindre v&#x00E6;rdi, men den er altid frisk.</p>
<p>Derfor er det ikke ved at indprente den borgerlige moral, at for&#x00E6;ldre gir sine barn en moralsk opdragelse. Derved bibringes barnet enslags kundskap om diverse fakta &#x2013; som ved undervisningen i geografi, historie, matematik. Barnet b&#x00F8;r ha l&#x00E6;rt dette for at kunne orientere sig i verden &#x2013; om det l&#x00E6;rer at orientere sig, er en anden sak.</p>
<p>Barnets naturlige instinkt for ret og uret, det kan av for&#x00E6;ldrene bare utvikles ved at de selv praktiserer sin personlige moral.</p>
<p>&#x2013; I disse dage roper bekymrede for&#x00E6;ldre og foresatte ret som det er, hvor skal ungdommen i disse opl&#x00F8;sningens og omdannelsens tider, da alt synes at vakle, da alle gamle sandheter staar for fald, da alle moralske begreper gaar under &#x2013; hvor skal de unge finde holdepunkt!</p>
<p>Holdepunktet maa de unge selvf&#x00F8;lgelig finde i sig selv, i sin samvittighet. Den eneste st&#x00F8;tte for&#x00E6;ldrene kan gi ungdommen, er den at de selv staar fast, er trofaste mot sin overbevisning, mot sin moralopfatning, mot sine idealer &#x2013; dvs. selv efterlever den moral, de pr&#x00E6;ker for sine barn, hvilken den saa er. Ganske vist kan denne <pb n="60"/>l&#x00E6;re v&#x00E6;re slik, at den t&#x00F8;r bli skj&#x00E6;bnesvanger for barna &#x2013; derved er ingenting at gj&#x00F8;re; det er altid en risiko at ha for&#x00E6;ldre. Imidlertid er det jo meget almindelig at barn ikke efterlever sine for&#x00E6;ldres l&#x00E6;re, og det er ialfald sikkert, at det er altid mere skj&#x00E6;bnesvangert for barna, dersom for&#x00E6;ldrene pr&#x00E6;ker en moral og praktiserer en anden.</p>
<p>Det er ikke sandheten, der staar for fald, og de moralske begreper gaar ikke under. Det er deres tekniske anvendelse i det mellemmenneskelige samkvem som varierer.</p>
<p>De moralske begreper er urokkelige. Det menneske som slipper dem, falder tilbake i barbariet.</p>
<p>V&#x00E6;rdien av tapperhet, barmhjertighet, kyskhet, selvbeherskelse, sanddruhet, utholdenhet kan aldrig forandres. Uten tapperhet, uten utholdenhet hadde ikke det zoologisk slet utrustede menneske kunnet trodse og bekj&#x00E6;mpe naturen. Uten indbyrdes barmhjertighet hadde det ikke kunnet staa sig i kampen. Kyskheten er individets selvh&#x00E6;vdelse, instinktet for ikke at forringe sig selv. Uten selvbeherskelse maa et menneske finde sig i at bli behersket av hvemsomhelst og hvadsomhelst. Sanddruhet er en n&#x00F8;dvendig foruts&#x00E6;tning for frugtbringende samarbeide mellem menneskene.</p>
<p>Det som skifter er maaten hvorpaa de moralske begreper opfattes, fordi de forskjellige tider skaper nye forhold, hvorunder de maa praktiseres.</p>
<p><pb n="61"/>Det er det som er aarsaken til den evige kamp mellem generationerne. Det er en kamp, som er v&#x00E6;rdispildende, dersom de stridende parter ikke kan respektere hinanden. Kampen mellem for&#x00E6;ldre og barn er styrkende og h&#x00E6;drende der hvor den nye slegt kan h&#x00E6;dre sin far og sin mor &#x2013; netop fordi det er den eneste maate hvorpaa mennesket kan l&#x00E6;re dette at moralen, menneskehetens idealer og kravene til deres praktiske anvendelse stadig utvides. Mennesket <hi rend="italic">vil</hi> f&#x00F8;le sine idealer som en arv fra f&#x00E6;drene, de kaldes jo ogsaa Guds bestemmelse med mennesket, og Gud gj&#x00F8;res til menneskets fader eller forf&#x00E6;drene gj&#x00F8;res til Gud.</p>
<p>Al kultur er utsprunget av samf&#x00F8;lelse med &#x00E6;tten, stammen, folket, den har rot i kj&#x00E6;rligheten til far og mor, til slegt, til folk og f&#x00E6;dreland. Kulturarbeidet maa begyndes, mens sindet er ungt og mykt, derfor er kulturmennesket altid pr&#x00E6;get av hjemmet, slegtshjemmet og folkehjemmet. Det er kun kulturresultaterne der er internationale. Det er i erkjendelsen av dette at kulturmennesket ikke vil forurette andres barn til fordel for sine egne, andres f&#x00E6;dreland til fordel for sit eget &#x2013; hvert hjem som l&#x00E6;gges &#x00F8;de, hvert land som underkues, er et kulturens verksted lagt &#x00F8;de &#x2013; men ogsaa er villig til at v&#x00E6;rge sit hjem og sit land for hvilken pris som helst.</p>
<p>Det er saa at der kj&#x00E6;mpes for kultur ogsaa i undertvungne lande, i &#x00F8;delagte hjem, av mennesker <pb n="62"/>som ikke kan h&#x00E6;dre sin far og sin mor. Men det er en kamp saa haard og saa lidelsesfuld, at det bare er de sterkestes sak at kj&#x00E6;mpe den &#x2013; og sjelden rak de mere end at bevare, sjelden at skape nyt. Jeg vilde hellere vite min s&#x00F8;n liggende d&#x00F8;d og s&#x00F8;nderfl&#x00E6;ngt paa den jord, som endnu var hans folks, da han segnet, end at han skulde leve og kj&#x00E6;mpe i et undertvungent land. Den smerte som jamrer i Leopardis ode til Italia, til den tr&#x00E6;lbundne, skj&#x00E6;ndede og bl&#x00F8;dende mor, til den f&#x00E6;drejord, som ligger gold omkring ruinerne av f&#x00E6;drenes verk, til de br&#x00F8;dre som slagtes i den l&#x00F8;nl&#x00F8;se kamp for undertrykkernes sak &#x2013; den er bitrere end d&#x00F8;den. &#x2013; Og om jeg hadde en s&#x00F8;n, som fornegtet mig og sa, han hadde ikke noget f&#x00E6;dreland &#x2013; da kunde jeg bare si, det menneske kjender jeg ikke, d&#x00F8;den har tat mit barn fra mig &#x2013; den anden d&#x00F8;d, som sankt Franciskus taler om, den som er ford&#x00F8;mmelsen.</p>
<p>Og det barn som ikke f&#x00F8;ler lykke ved at kunne h&#x00E6;dre far og mor, er umenneskelig, defekt &#x2013; defekt som den mor, som ikke f&#x00F8;ler lykke ved at kunne pleie sit barn. Men den far og mor som har forspildt sin ret til at kr&#x00E6;ve sine barns agtelse, har ikke ret til at kr&#x00E6;ve andet av sine barn end deres had. Endda kan det h&#x00E6;nde, at barnet gir dem sin kj&#x00E6;rlighet, men da er det en almisse &#x2013; og en almisse, som gj&#x00F8;r den fattig, der gir den.</p>
<p>Det er ikke vore barns fortrolighet, vi skal vinde, det er deres tillid.</p>
<p><pb n="63"/>Det er ikke det som er et gode at et menneske kan si til sig selv, naar tr&#x00E6;theten melder sig, den tr&#x00E6;thet som sniker sig ind paa os, naar livet er vanskelig og fristelsen er der til at opgi kampen og synke ned i barbariet &#x2013; hvad der saa blir av mig, min mor vil forstaa og tilgi. Det som er et gode det er at et menneske vet, naar det er fristet til at forspilde sin selvagtelse &#x2013; dette kan min mor kanske tilgi, men aldrig forstaa.</p>
<p>Det er jo noget sludder at man skal h&#x00E6;dre de unge fordi de er unge &#x2013; eller de gamle fordi de er gamle. Noget av det tristeste i verden er det at de unge oftere fortjener at h&#x00E6;dres end de gamle. Ungdommen er en kamptid. Fra den kamp kommer de fleste forkr&#x00F8;blet, forraaet, sl&#x00F8;vet, overvundne. Men det skj&#x00F8;nneste i verden er den alderdom, der er seirrik, rank og stolt &#x2013; og dern&#x00E6;st den ungdom, der heller vil d&#x00F8; end overvindes av livets h&#x00E6;slighet.</p>
<p>Michelangelo fuldendte alterv&#x00E6;ggen i det sikstinske kapel, da han var 67 aar gammel. Det er billedet av dommens dag. Guddommen har seiret &#x2013; en naken, v&#x00E6;ldig menneskes&#x00F8;n slynger sine fiender, de frafaldne, v&#x00E6;k i den evige tilintetgj&#x00F8;relse. At dette er en oldings verk, at dette opgj&#x00F8;r er utgangen av et langt livs kamp og at deri ligger noget merkelig og sjeldent &#x2013; det er menneskeslegtens store tragedie.</p>
<p>Barndommen er altid vakker &#x2013; selv et stygt barn eier altid ynde, mere jo mindre det er. De <pb n="64"/>smaa f&#x00F8;tters f&#x00F8;rste s&#x00F8;ken efter fotf&#x00E6;ste paa jorden er usigelig yndig.</p>
<p>Ungdommen har oftest en skj&#x00F8;nnet netop i det at den er ung, at livet endnu ikke har faat merket den.</p>
<p>Jo &#x00E6;ldre vi blir, jo styggere blir vi oftest. Tr&#x00E6;kkene viskes ut, fedtavleiring eller svind av muskler &#x00F8;del&#x00E6;gger, kroppen mister sin rankhet og sp&#x00E6;nstighet. Kun den &#x00E6;dleste art av skj&#x00F8;nhet taaler at &#x00E6;ldes, den som er utformet i selve benbygningen, i kraniets &#x00E6;dle meisling, i skelettets harmoniske opbygning &#x2013; eller den skj&#x00F8;nhet, som er av helt ulegemlig art, som utstraaler av et menneskes personlighet.</p>
<p>Ikke blir vi klokere med aarene og ikke blir vi bedre heller, de fleste av os. Alderdommens visdom, alderdommens godhet er sjelden. Men det som har m&#x00F8;tt den, vet at den er dypere end al anden visdom og godhet. Det er den vi har maattet till&#x00E6;gge vor gud.</p>
<p>Alderdommens skj&#x00F8;nhet er den sjeldneste skj&#x00F8;nhet. Men den er m&#x00E6;gtigere og mere gripende og r&#x00F8;rende, den er over al anden skj&#x00F8;nhet i verden. At vinde den for sig selv er det bedste et menneske kan gj&#x00F8;re for sit barn.</p>
</div>
<div type="chapter" n="3">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">Kvinderne og verdenskrigen</ref></head>
<dateline>(Juni 1918)</dateline>
<div type="uchapter" n="3_1">
<head type="sub">I</head>
<p><pb n="67"/>I flommen av krigslitteratur &#x2013; ialfald det av den som er kommet mig for &#x00F8;ie &#x2013; er det paafaldende ved kvindernes bidrag mindre den forholdsvis ubetydelige gehalt end det absolut ubetydelige omfang. Inden krigslitteraturen glimrer kvinderne is&#x00E6;r ved sin frav&#x00E6;relse. Jeg bruker uttrykket bokstavelig og i alvor: At kvinderne har talt saa litet om krigen, er deres &#x00E6;re. Hvad den hver dag har bragt og bringer over millioner av enkelte kvinder, kan enhver t&#x00E6;nke sig, som orker det. Men hit til os har der ikke tr&#x00E6;ngt mange klagelyd fra kvinderne i de krigf&#x00F8;rende lande.</p>
<p>Man har herhjemme hat litt vanskelig for at forstaa, at betegnelsen &#x00AB;de stummes leir&#x00BB; om kvinderne var rammende. Bl.a. kanske fordi den dame, som kreerte uttrykket, selv stadig var sysselsat med at si fra. Desuten rammer nok uttrykket, men det rammer litt ved siden av blinken. Camilla Collett mente selvf&#x00F8;lgelig ikke at kvinderne tier saa sv&#x00E6;rt meget saan i sin almindelighet; hun mente bare at de fortier &#x2013; som de gj&#x00F8;r og som de har gjort til alle tider, saasandt de bare har hat utholdelige vilkaar. <pb n="68"/>Naar kvinder kan leve nogenlunde efter sin natur, vil de helst tale om uv&#x00E6;sentlige ting; om de v&#x00E6;sentlige ting i livet vidner de ved sine gjerninger &#x2013; eller misgjerninger. Inden hjemmets v&#x00E6;gge, er en kvindes tale kun akkompagnement og gjerningerne tekst og melodi. En mors ord til barnene &#x2013; de flygtigste og de tyngste, de bitreste og de &#x00F8;mmeste &#x2013; har ingen egenv&#x00E6;rdi; de faar sin betydning eftersom hun handler. Det er kun m&#x00E6;nd som kan l&#x00E6;re sin samtid noget nyt om barn &#x2013; og sende sine egne unger paa barnehuset.</p>
<p>Og i samfundslivet var kvinderne i aartusener stumme &#x2013; og virksomme. Deres frugtbarhet, deres arbeidsvilje, deres s&#x00E6;delige resignation eller t&#x00F8;ilesl&#x00F8;shet har v&#x00E6;ret saare bestemmende for nationernes trivsel; de har spillet en politisk rolle som fyrstinder, forr&#x00E6;dersker, som sammensvorne og som heltinder &#x2013; men snakket politik har de da stort set aldrig gjort.</p>
<p>Men i det sidste aarhundrede, mens luften over Europa stadig blev mere og mere uveirssvanger, saa det ut som om kvinderne stadig mere og mere overvandt sin naturlige tilb&#x00F8;ielighet for at s&#x00E6;tte konversationen i talens sted. Ja mens &#x2013; specielt i de saakaldte germanske, rigtigere sagt reformerte &#x2013; lande konversationens skj&#x00F8;nne kunst truet med at d&#x00F8; ut av mangel paa dyrkersker, blev kvinderne ivrigere og ivrigere til at si fra og ikke fortie hvad de mente om sig selv og om m&#x00E6;ndene, om familielivets problemer <pb n="69"/>og om samfundslivets. De uttalte sin mening om livssp&#x00F8;rsmaalene i almindelighet med en mangel paa forbehold som den enkelte kvinde i det konkrete tilf&#x00E6;lde kun utviser, naar hendes barn trues av en ulykke eller hun vil skilles fra en mand.</p>
<p>De inderste og dypestliggende aarsaker til den saakaldte kvindesaksbev&#x00E6;gelse er flokede og vanskelige at tr&#x00E6;kke frem i dagen. Personlig tror jeg at de v&#x00E6;sentligste er disse: I det sidst forl&#x00F8;pne hundrede aar tok utviklingen i hovedsaken retning mot ett maal, materielt velv&#x00E6;re &#x2013; dvs. m&#x00E6;ndenes bestr&#x00E6;belse var rettet mot dette maal. Idealisterne dr&#x00F8;mte om og kj&#x00E6;mpet for at skape materielt velv&#x00E6;re for flest mulig, det store flertal av enkelte mennesker dr&#x00F8;mte om og kj&#x00E6;mpet for materielt velv&#x00E6;re for sig selv. Og nu er det noget av det litet som kan siges med en viss almengyldighet om kvinderne under ett: for materielt velv&#x00E6;re har de ikke sans. Kvindelig sensualisme er dypt forskjellig fra mandlig materialisme. For det store flertal av kvinder som fromt og h&#x00E6;derlig lever efter sit kj&#x00F8;ns instinkter, blir livet rikt paa gl&#x00E6;der og sorger, som kj&#x00F8;pes paa bekostning av velv&#x00E6;re og bekvemhet. Og det faatal av kvinder som ved sine mandlige paar&#x00F8;rendes sociale position kunde nyde materielt velv&#x00E6;re, har opfundet selskapsliv, veld&#x00E6;dighet og m&#x00F8;ter &#x2013; altsammen institutioner som dokumenterer kvindernes uvilje mot makelighet og et sorg- og bekymringsfrit <pb n="70"/>liv og deres forkj&#x00E6;rlighet for slitet &#x2013; det unyttige i mangel av det gavnende, for ufrugtbare lidelser i mangel av frugtbare. (Om nogen mand tviler paa dette, saa kan han fors&#x00F8;ke at leve en eneste dag i stramt korset og paa h&#x00F8;ih&#x00E6;lede sko, et numer mindre end f&#x00F8;tterne).</p>
<p>En anden grund til kvindernes misn&#x00F8;ie er denne: M&#x00E6;ndenes h&#x00F8;ilovede maskiner tok mere og mere arbeide fra kvinderne, og de arbeidsl&#x00F8;se kvinder maatte gaa efter maskinerne og be om beskj&#x00E6;ftigelse ved industrien og i forretningsverdenen. Der b&#x00F8;des dem selv et kummerlig livsophold og &#x2013; h&#x00F8;it regnet, i de f&#x00E6;rreste tilf&#x00E6;lde &#x2013; en ynkelig smule velv&#x00E6;re, uavh&#x00E6;ngighet og frihet, goder, som meget faa kvinder s&#x00E6;tter pris paa, skj&#x00F8;nt mange tappert har fors&#x00F8;kt at late som de er henrykt over sit vundne bytte. Efter mine egne erfaringer mellem selvst&#x00E6;ndige kvinder er jeg ikke i tvil om at det ynkeligste liv som kan bydes en kvinde er det, som gir hende selv eksistensmidler, mens overskuddet av hendes arbeidsydelse kommer likegyldige og fremmede enkeltpersoner tilgode. Man taler om tanternes s&#x00F8;rgelige kaar i gamle dage og om nonnernes ulykkelige skj&#x00E6;bne &#x2013; meningen med nonnerne var jo at de skulde v&#x00E6;re enslags aandelige tanter og hj&#x00E6;lpersker. Men vent til det f&#x00F8;rste kuld enslige selverhvervende kvinder falder for aldersgr&#x00E6;nsen &#x2013; maa gaa fra sit arbeide og skal sitte og vente paa d&#x00F8;den uten en blodsforvant ungdoms skj&#x00E6;bne at f&#x00F8;lge med i, <pb n="71"/>uten en haand at holde om i d&#x00F8;den, uten et hellig hjerte eller en korsf&#x00E6;stet brudgom at f&#x00E6;ste de bristende &#x00F8;ine paa.</p>
<p>Det er umulig at si, hvordan krigen kommer til at influere paa kvindebev&#x00E6;gelsen. Hvad vi ser idag er bare det, at kvinderne i krigens lande mest tier og lider og handler. Hvordan skulde det kunde v&#x00E6;re anderledes? Deres m&#x00E6;nd, deres s&#x00F8;nner og br&#x00F8;dre er d&#x00F8;mt til offer og lidelser som ikke kr&#x00E6;ves av kvinderne. (Og alle sunde menneskelige instinkter opr&#x00F8;res, naar kvinder ved ulykkestilf&#x00E6;lde, ved fremskredne krigsmetoder o.l. gj&#x00F8;res meddelagtige i de krigslidelser som er m&#x00E6;ndenes lod og del. Kvinderne maa ialfald ikke bli <hi rend="italic">blodige</hi> krigsofre, for kvindernes blod er bestemt til n&#x00E6;ring for nye liv). Saa avholder vel ogsaa kvindernes &#x00E6;ldgamle f&#x00F8;lelser for sin egen v&#x00E6;rdighet dem fra at maale sine lidelser med m&#x00E6;ndenes. Den samme f&#x00F8;lelse har avholdt dem fra at pukke paa sin direkte uskyldighet i krigen &#x2013; ialfald nu, mens m&#x00E6;ndene er midt i branden. Det blir kanske anderledes, naar der engang blir fred; da kan det ogsaa v&#x00E6;re tid til at dr&#x00F8;fte hvor stor en part de b&#x00E6;rer av den indirekte skyld.</p>
<p>Men det ser ialfald ut som om krigen forel&#x00F8;big har gjenoprettet det normale forhold mellem kj&#x00F8;nnene. &#x00AB;The women at home &#x2013; God bless them&#x00BB; stod der i et brev fra en engelsk soldat, som jeg forleden saa hos en av mine venner. Og kvinderne hjemme gj&#x00F8;r arbeidet efter <pb n="72"/>m&#x00E6;ndene saa godt de kan det &#x2013; saan som kvinderne altid har gjort, naar krig og d&#x00F8;d tok m&#x00E6;nd og f&#x00E6;dre bort, og som de sikkert altid vil gj&#x00F8;re det; m&#x00E6;ndene kan aldrig opfinde en samfundsmekanisme som ikke kan holdes igang av kvinder, naar det tr&#x00E6;nges. Denne kvindernes evne til at gj&#x00F8;re mandsarbeide foruten sit eget arbeide har altid v&#x00E6;ret slegtens reservefond som det forrige aarhundrede forgrep sig paa, da den blev lagt beslag paa i utr&#x00E6;ngsmaal.</p>
<p>Nu ialfald er al mandjevning mellem kj&#x00F8;nnene un&#x00F8;dig og uv&#x00E6;rdig. M&#x00E6;ndene er ute for at la sig dr&#x00E6;pe og leml&#x00E6;ste, kvinderne sitter hjemme, sliter, sulter, &#x00E6;ngstes, s&#x00F8;rger og beder. M&#x00E6;ndene har kanske tr&#x00F8;st i sin evne til f&#x00E6;llesskap, til at f&#x00F8;le sig som dele av en enhet; kvinderne finder kanske styrke i sin evne til altid at f&#x00F8;le sig som en enkelthet. Kameratskap er vel den f&#x00F8;lelse, som er kvinderne mest fremmed &#x2013; det som kameratskapsf&#x00F8;lelsen gir soldaten, maa kvinderne bak fronten undv&#x00E6;re. Til gjengj&#x00E6;ld har kvinderne sig imellem likegyldigheten for hverandre &#x2013; en likegyldighet, som i tilf&#x00E6;lde kan slaa over i forfriskende antipati eller i den sympati, som mellem kvinder altid faar noget av blodsslegtsskapets, s&#x00F8;sterlighetens inderlige &#x00F8;mhet og religi&#x00F8;sitetens dybde.</p>
<p>Man er r&#x00E6;d for at haabe for meget av den haarde tid, som maa f&#x00F8;lge efter krigen &#x2013; kanske meget fordi haabets profeter virker som saanne smaa profeter. Turde vi i det mindste <pb n="73"/>haabe at m&#x00E6;nd og kvinder tvunget av n&#x00F8;den vilde la v&#x00E6;re at kives &#x2013; nu da den store verdensulykke har lagt i aske saa meget av alle de v&#x00E6;rdier, tr&#x00E6;tten gjaldt. Og at den store h&#x00E6;r av kvinder vil ta sin skj&#x00E6;bne som den unge pike i Marika Stjernstedts &#x00AB;Officershistoria&#x00BB; &#x2013; v&#x00E6;re dem som taalmodige og tause fors&#x00F8;ker at bygge paa d&#x00F8;dens brandtomter og tjene livet. &#x2013; Det forn&#x00F8;dne lille elitekorps av for&#x00F8;dersker vil vel ogsaa samles og gjenopta sin virksomhet &#x2013; men det faar nu verden finde sig i; det har saa allikevel aldrig manglet.</p>
</div>
<div type="uchapter" n="3_2">
<head type="sub">II</head>
<p rend="noIndent">Jeg har nylig faat mig tilsendt endel kvindeb&#x00F8;ker om krigen;<note type="footnote"><hi rend="italic">Forfatternote:</hi> <hi rend="italic">Marcelle Capy</hi>: En kvinnas r&#x00F6;st i stridslarmet. P. A. Norstedt &#x0026; S&#x00F6;ners f&#x00F6;rlag, Stockholm. / <hi rend="italic">Augusta Katarina Bergh</hi>: Boken om Stahreg&#x00E5;rden. Albert Bonniers f&#x00F6;rlag, Stockholm. / <hi rend="italic">Ellen Key</hi>: Sj&#x00E4;lornes Neutralitet. Bonniers f&#x00F6;rlag, Stockholm. Et dybere Syn paa Verdenskrigen. Nyt Nordisk Forlag, Kj&#x00F8;benhavn. / <hi rend="italic">Marika Stjernstedt</hi>: Frankrikes Sj&#x00E4;l. Bonniers f&#x00F6;rlag, Stockholm.</note> det mest i&#x00F8;inefaldende ved dem er at de hver paa sit vis aabenbarer kvindernes uformuenhet, naar de fors&#x00F8;ker at overskue og forstaa krigen. De er samtlige paa svensk, de tre skrevet av svenske damer, en enkelt er oversat fra fransk.</p>
<p>Romain Rolland kalder i et forord Marcelle Capy den galliske l&#x00E6;rke. Det kan jo v&#x00E6;re tr&#x00E6;ffende eftersom l&#x00E6;rken er en overordentlig almindelig fugl. Marcelle Capys bok har netop <pb n="74"/>sin styrke deri, at den virker saa uendelig almindelig. Hendes kritik av de latterlige og uv&#x00E6;rdige foreteelser som blomstrer under krigstilstanden, er konform med al jevn og sund menneskefornufts kritik; hendes hjertes forstaaelse og f&#x00F8;lelse med de s&#x00F8;rgende og lidende er saa dyp og &#x00F8;m og klok som kvinders pleier v&#x00E6;re, naar de f&#x00F8;rst for alvor er v&#x00E6;kket til medf&#x00F8;lelse. Overordentlig smukt er saaledes kapitlet Venus Genitrix &#x2013; hvor hun citerer tyske kvinders klagende og &#x00F8;mme brev til sine. Og hendes meninger, naar hun frems&#x00E6;tter dem, er ogsaa sv&#x00E6;rt almindelige &#x2013; gjennemsnitsintelligente. Det s&#x00E6;rlig galliske ved hende er ikke meget fremtr&#x00E6;dende &#x2013; det ytrer sig mest i hendes evne til at forme sine smaastykker kort og til at undgaa gr&#x00F8;tet sentimentalitet. Det allermest tiltalende ved Marcelle Capy er at hun &#x2013; likesom l&#x00E6;rkerne &#x2013; virker som en av mange; hun er sympatisk i sin tro og sin menneskelighet, og man faar absolut indtryk av at tall&#x00F8;se kvinder tror og t&#x00E6;nker og f&#x00F8;ler ganske som hun.</p>
<figure rend="asterisk"/>
<p>Det forekommer mig sandsynlig at de optegnelser, som utgj&#x00F8;r en tredjedel av boken om Stahregaarden, virkelig er en ung pikes krigsdagbok. Literatur er det ialfald ikke; det er hellerikke de f&#x00F8;rste to tredjedele av boken, men den novellistiske indledning virker som et illiter&#x00E6;rt menneskes fors&#x00F8;k paa at lave en historie i likhet med saant som det har l&#x00E6;st; dagboken virker <pb n="75"/>som et illiter&#x00E6;rt menneskes fors&#x00F8;k paa at nedskrive hvad det har t&#x00E6;nkt og f&#x00F8;lt og lidt. Else Schilers dagbok griper, fordi den virkelig gir et billede av et kvindeliv som krigen tyner &#x2013; slik vet vi den tyner millioner. Selve optegnelsernes svake, bleke form, de mange litt forlorne og klodsede uttryk for f&#x00F8;lelseslivet bidrar til at styrke indtrykket: Else Schiler er saa liten og ubetydelig; hadde hun faat medgang i livet, vilde hun v&#x00E6;ret os hjertelig likegyldig. Nu maa hun b&#x00E6;re hele krigstilstandens frygtelige paakjending; hendes hjerte, som ikke synes skapt til stort mere end sentimentalt f&#x00F8;leri, spr&#x00E6;nges av at huse den ramme, alvorlige angst for brudgom og bror. Og i en tid, der stiller saa haarde krav til kvindernes styrke og dygtighet, kommer hun at f&#x00F8;le sin udygtighet som smerte og ensomhet &#x2013; den hun under normale forhold vel snarest vilde anset som en finesse ved sig selv. Vi overbevises om at Else og tusen smaa kvinder, der ligner hende, kn&#x00E6;kkes og knuses av krigen, og vi gripes av hendes skj&#x00E6;bne, tiltrods for den usandsynlig slet skrevne indledning om den.</p>
<p>&#x2013; Naar vi l&#x00E6;ser i avisen at et hus er br&#x00E6;ndt, saa sp&#x00F8;rger vi ikke hvordan de mennesker var, som blev kvalt av r&#x00F8;ken. Mennesker, som knuses av ulykker, er aldrig mere likegyldige mennesker. Vi spekulerer paa, hvordan verden skal bli efter krigen &#x2013; faa av os er vel saa dristige at vi t&#x00F8;r tro noget bestemt om <hi rend="italic">hvordan</hi> den vil bli. Vi kan ikke vite <hi rend="italic">hvormeget</hi> det vil <pb n="76"/>komme til at betyde, men nogen betydning maa det da vel ha, at saa mange har l&#x00E6;rt at f&#x00F8;le dyp og saar medlidenhet med mennesker, som vi under lykkeligere forhold ikke regnet for mere end smaa &#x00E6;rgrelser.</p>
<p>Ellen Key h&#x00F8;rer ikke til dem som er r&#x00E6;dde for at tro noget bestemt om verden efter krigen. Hendes to smaa hefter bugner av tro og visdomsord &#x2013; og av citater som dokumenterer, der er nok av godtfolk foruten hende som tror og utsaar visdomsord i sakens anledning. Man f&#x00E6;rdes i et sandt vildnis av citater og kontracitater &#x2013; citater i teksten og citater under teksten og citater indeni citater.</p>
<figure rend="asterisk"/>
<p>Kan Ellen Key v&#x00E6;re noget menneske til tr&#x00F8;st med sine smaaskrifter, saa er det jo bra i denne onde tid. Paa mig virker de som en h&#x00F8;ist nedstemmende lekture. Hun forkynder i slutten av sin piece om det dypere syn paa verdenskrigen: &#x00AB;Vi saakaldte &#x00AB;materialister&#x00BB; ser klarere. Vi vet at det, der nu gaar til grunde, det er kun et blodig forh&#x00E6;ng, som har hindret menneskeheten i at tr&#x00E6;nge ind i det dypeste av alle mysterier: det at Gud bor skjult i denne tilv&#x00E6;relse, og at det er vort slegtleds religi&#x00F8;se kald dag for dag at aabenbare ham&#x00BB;. Jeg har altid trodd at dette mysterium var en integrerende del av kristendommen, som foreskriver alle kristne en f&#x00E6;lles b&#x00F8;n, hvor det bl.a. heter: &#x00AB;til os komme dit rige&#x00BB; og &#x00AB;ske din vilje som i himlen saa og <hi rend="italic">paa jorden</hi>&#x00BB;. <pb n="77"/>Det er en tanke som jevnlig faar uttryk i kristelige skrifter, at ved menneskenes synder saares og korsf&#x00E6;stes Kristus igjen. Jeg er r&#x00E6;d for at det blodige forh&#x00E6;ng som har hindret menneskeheten fra at tr&#x00E6;nge ind i dette mysterium og som tall&#x00F8;se ganger i menneskehetens historie har v&#x00E6;ret draget tilside, ikke gaar tilgrunde denne gang heller. Og jeg er r&#x00E6;d for at forh&#x00E6;nget er blit v&#x00E6;vet av menneskenes evindelige fors&#x00F8;k paa at skape &#x00AB;de to livsprincipers endelige harmoni&#x00BB; som Ellen Key taler om: &#x00AB;&#x2013; synthesen mellem de to grunddrifter i menneskenaturen &#x2013; selvopofrelse og selvh&#x00E6;vdelse &#x2013; som vi endnu bestandig s&#x00F8;ker&#x00BB;.</p>
<p>Gang paa gang har menneskene trodd, de visste veien til et fredens, lykkens og godhetens rike allerede her paa jorden. Og vi kan ikke si at deres tro er blit gjort tilskamme, for menneskene har aldrig fors&#x00F8;kt at gaa de veiene tilende. Den katholske kirkes id&#x00E9; om en kristnet menneskehet, den franske revolutions id&#x00E9; om en republik i frihetens, likhetens og broderskapets tegn &#x2013; ingen av dem er kommet til utf&#x00F8;relse. I det et og et kvart aarhundrede som er gaat siden Den store revolution, er demokratiets id&#x00E9; stadig blit mere og mere forfusket. Denne id&#x00E9; fik et sublimt enkelt uttryk i den paabudte republikanske tiltaleform: &#x00AB;borger&#x00BB; og &#x00AB;borgerinde&#x00BB;; det gav en grei definition av individets ret og pligt i samfundet; mot enhver som vil mere eller mindre end like borgerret og borgerpligt <pb n="78"/>har samfundet ret til at skride ind. (Om med halshugning eller ikke halshugning, er et anden sak; her blir sp&#x00F8;rsmaalet om d&#x00F8;dsstraffen som princip). Det er karakteristisk for demokratiets utvikling at det parti, som specielt regner sig for revolutionens barn, nu benytter tiltaleformen &#x00AB;kamerat&#x00BB;. En ting for sig er det at denne tiltale r&#x00F8;ber bev&#x00E6;gelsens foragt for det kvindelige element i samfundet &#x2013; tusener av kvinder har til enhver tid f&#x00F8;lt sig som borgerinder av sit samfund, men neppe nogen kvinde har nogensinde f&#x00F8;lt sig som kamerat &#x2013; paa m&#x00E6;nds vis &#x2013; med nogen eller noget. Men hovedsaken er at en formel bruk av glosen er enten tankel&#x00F8;st bruk av ett av de vakreste ord, som m&#x00E6;ndene har for sig. Ret til at v&#x00E6;lge hvem han vil kalde kamerat er da vel noget av det en mand burde kunne la sig halshugge for. Eller betegnelsen kamerat misbrukes for partif&#x00E6;lle, f&#x00E6;lle i interesser. Isaafald varsler det, at kanske kan vi komme til at opleve den revolution som mange frygter &#x2013; blodige opt&#x00F8;ier. Men der er litet haab om at vi skal opleve den revolution som nogen av os har ventet med l&#x00E6;ngsel &#x2013; den som bet&#x00F8;d ikke f&#x00F8;rst og fremst et skifte av herrer, men et skifte av herskende idealer. &#x00AB;Kameraderi&#x00BB;, hvad andet har styrt Europa og styrt det ut i verdenskrigen.</p>
<p>Om den anden verdensforl&#x00F8;sende plan, den katholske kirkes, vet vi her i disse protestantiske lande saa uhyggelig litet. Vi har l&#x00E6;rt en hel <pb n="79"/>del om de perioder, da kirkens m&#x00E6;nd ikke fyldte kirkens krav &#x2013; men meget litet om de kirkens m&#x00E6;nd som paany og paany reiste de guddommelige krav i sin guddommelige strenghet. Vi har h&#x00F8;rt om klosterlivets forfald, men intet om de geniale tanker som laa til grund for klosterv&#x00E6;senet &#x2013; bl.a. den, at for at kunne hj&#x00E6;lpe de fattige og fortrykte i samfundet uten at saare dem maa man gj&#x00F8;re sig selv fattig &#x2013;, ikke rik! Vi faar Morten Luthers liv servert som opbyggelseslekture &#x2013; om de store helgeners og helgeninders liv og virke faar vi vite saa godt som ingenting. Vi l&#x00E6;rer om de krige, som var resultat av reformationen, men litet om kirkens kamp for fred paa jorden, for at bryte de verdslige herrers haardhet, for asylret, for at fremme likhet og broderskap paa jorden osv. osv.</p>
<p>Og dog er kirkens historie som et paradigma paa det guddommeliges skj&#x00E6;bne i menneskenes h&#x00E6;nder. Den har v&#x00E6;ret b&#x00E6;reren av de tanker som ikke kan d&#x00F8; &#x2013; og som flertallet av mennesker ikke orker at leve efter &#x2013; og som de altid igjen efter en tid opdager at de ikke kan leve foruten. Sikkert vil den franske revolutions tanker faa samme skj&#x00E6;bne &#x2013; ogsaa til dr&#x00F8;mmen om frihetens, likhetens og broderskapets republik vil menneskene sikkert f&#x00F8;r eller senere vende tilbake.</p>
<p>Men det som har gjort at menneskene altid har stanset og ikke er gaat videre frem paa de veie som de selv har trodd f&#x00F8;rte til lykken, det <pb n="80"/>har netop v&#x00E6;ret ikke at de begyndte at tvile, men at de ikke orket anstrengelsen l&#x00E6;nger. Saa stanset de og fors&#x00F8;kte at finde &#x00AB;de to livsprincipers endelige harmoni&#x00BB; &#x2013;&#x00AB;synthesen mellem de to grunddrifter i menneskenaturen &#x2013; selvopofrelse og selvh&#x00E6;vdelse &#x2013; som vi endnu bestandig s&#x00F8;ker&#x00BB;. Eller kompromiset</p>
<figure rend="asterisk"/>
<p>Marika Stjernstedts bok &#x00AB;Frankrikes Sj&#x00E4;l&#x00BB; er en uforbeholden og hengiven hyldest til det land, hvis kamp hun f&#x00F8;lger med beundring og med smertelig og angstfuld sp&#x00E6;nding. Jeg bekjender at jeg foretr&#x00E6;kker denne holdning uendelig meget for den Ellen Keyske sj&#x00E6;lens neutralitet der v&#x00E6;sentlig bestaar i at uttale billigelse av Vestmagternes statslige principper og misbilligelse av Tysklands, mens hun samtidig ustanselig peker paa at der ogsaa i ententelandene forekommer beklagelige ting og at mange tyskere er sv&#x00E6;rt bra mennesker. Selv de mest fanatiske partitagere vil vel neppe negte at der findes engelsk ramp og franske apacher, at der mellem de m&#x00E6;nd som krigen har dr&#x00E6;pt og leml&#x00E6;stet ogsaa fandtes mange gode mennesker paa tysk side, at der er elskelige kvinder blandt de tyske som graater over sine d&#x00F8;de. Alle kan vi vel ha vor lille mening om at ententens politikere har gjort ting vi daarlig liker &#x2013; at kunne like centralmagternes politik er vel f&#x00E6;rre givet.</p>
<p>Chesterton siger etsteds &#x2013; jeg husker ikke ordlyden &#x2013; at det n&#x00E6;rmeste man kan komme <pb n="81"/>til at v&#x00E6;re upartisk er at vedgaa, man er partisk. Marika Stjernstedts bok er h&#x00E6;derlig og renslig partisk. Hun foregir ikke at overskue eller forstaa krigen som hele, derved faar boken noget av den samme sagtf&#x00E6;rdighetens charme som hendes officershistorie til jul. Hendes utsyn er begr&#x00E6;nset; hun ser f&#x00F8;rst og fremst disse to ting, at krigen er usigelig forf&#x00E6;rdelig og for en kvindes hjerte ene og alene ford&#x00F8;mmelig &#x2013; og dog er kj&#x00E6;rligheten til det lidende f&#x00E6;dreland hellig og skj&#x00F8;n, og sit f&#x00E6;dreland skylder man alt.</p>
<p>Hvorfor ikke tilstaa, jeg synes hendes bok var <hi rend="italic">god</hi> at l&#x00E6;se, og alle som elsker Frankrike, vil vist mene det samme. Der er en d&#x00E6;mpet tone over den &#x2013; som det s&#x00F8;mmer sig en elsker av Frankrike at skrive om det land, der har git os alle umaalelige v&#x00E6;rdier &#x2013; som nu i en kamp paa liv og d&#x00F8;d staar for alle de v&#x00E6;rdier, som synes os de umisteligste i livet &#x2013; og vi har intet andet at gi det end i al ydmyghet vor angst og vor kj&#x00E6;rlighet.</p>
<p>Det er jo da saa &#x2013; trods al tale om individuel godhet og slethet hos de enkelte engelskm&#x00E6;nd, franskm&#x00E6;nd og tyskere &#x2013; at nu i krigen personificerer hvert land sig for os; vi opfatter nationernes sj&#x00E6;le som personligheter.</p>
<p>Jeg fors&#x00F8;ker at huske indtryk av tyskhet, der har ber&#x00F8;rt mig som noget smukt eller godt. Landskaper, bybilleder, hvis skj&#x00F8;nhet har noget miniaturagtig ved sig &#x2013; eller en stemning av vakre b&#x00F8;rneb&#x00F8;ker. Jeg husker fra gallerierne <pb n="82"/>ansigter fra en svunden tid; deres skj&#x00F8;nhet var i deres stilhet. Jeg husker smaavers som med fuldendt ynde gir sj&#x00E6;lens veke, vegetative r&#x00F8;relser. Altid noget som bringer tanken hen paa Schneewittchen, som sover i glaskisten etsteds inde mellem de lave tyske aaser. Men &#x2013; en heftig bev&#x00E6;gelse, en gestus, et sterkt f&#x00F8;lelsesutbrudd &#x2013; og alting blir stygt, kluntet og uegte og latterlig. Mens Frankrike &#x2013; det <hi rend="italic">er</hi> jo den skj&#x00F8;nne bev&#x00E6;gelse, sindets og legemets, &#x2013; det franske landskap hvor himmel og lys og dis samler alle detaljer til en helhet som er storladen og festlig.</p>
<p>Det synes mig ut&#x00E6;nkelig at det tyske folk godvillig skulde gi slip paa sin militarisme &#x2013; la den koste det, hvad det skal v&#x00E6;re. Mon ikke det tyske folk tr&#x00E6;nger militarismen som hummeren tr&#x00E6;nger sit skal &#x2013; det utvendige haarde panser om sit myke, benl&#x00F8;se legeme. For et Stortyskland er sikkert preusseriets haarde disciplin, preussisk administration en livsbetingelse &#x2013; skallet som gir styrke og bev&#x00E6;gelsesevne til et folk, hvis inderste struktur er bl&#x00F8;t og usp&#x00E6;ndstig.</p>
<p>Men derfor er det ikke misundelse eller avind, ikke engang frygt f&#x00F8;rst og fremst, som bev&#x00E6;ger dem, der gruer ved Tysklands fremgang. Det er en instinktiv partitagen for mennesket, det som har sin fasthet, rygraden, inde i sig og en myk og f&#x00F8;lsom hud ut imot verden, i dets kamp mot jettekrebsens uhyggelige kl&#x00F8;r.</p>
<p><pb n="83"/>Man finder dyp og hemmelig betydning i de mindste ting. Marika Stjernstedt har sat Saakvinden fra de franske frimerker som vignet paa sin bok. Man husker de tyske frimerker med Germannia paa &#x2013; hun med pikkelhuen paa hodet og to pikkelhuer til paa barmen; selve morsmelkens kildespring er blit indkapslet. Og man ser paa Saakvinden: hvor frit og ubeskyttet hun b&#x00E6;rer sit skj&#x00F8;nne legeme i den luftige dragt, hvor sp&#x00E6;ndstig og letfotet hun gaar frem mot vinden og slynger sit s&#x00E6;dekorn.</p>
<p>Ja, hun passer godt til at betyde Frankrikes sj&#x00E6;l, og den kan ikke bevare &#x00AB;sj&#x00E6;lens neutralitet&#x00BB; som synes, hun kj&#x00E6;mper paa liv og d&#x00F8;d mot den stygge bylt fra Siegess&#x00E4;ule, hun som vil begave verden med sine skaller og l&#x00E6;re den at bev&#x00E6;ge sig automatisk og grotesk.</p>
<p>Men Frankrikes sj&#x00E6;l har jo netop str&#x00F8;dd ut saakorn alle dage. I Europas historie har Frankrikes sj&#x00E6;l v&#x00E6;ret som den gode fegudmoder i eventyrene, og verden vil bli frygtelig, hvis fegudmoderen blir overvundet.</p>
</div>
</div>
<div type="chapter" n="4">
<head type="main"><ref type="contents" target="contents_4" xml:id="chapter_4">Begrepsforvirring</ref></head>
<dateline>(April 1919)</dateline>
<div type="uchapter" n="4_1">
<head type="sub">I</head>
<p rend="noIndent"><pb n="87"/>Vor tids grundskade er begrepernes forvirring. Aarsakerne dertil er myldrende mangfoldige og det falder ikke mig ind at paastaa, jeg paa langt n&#x00E6;r greier at overskue dem. Nogen er dog lette nok at faa &#x00F8;ie paa.</p>
<p>Ufrihetens, ulikhetens og undertrykkelsens evangelium blev forkyndt og befulgt overalt i Europa av seirherrerne over Napoleon. I denne ene mand var den franske revolutions aand, frihetens, likhetens og broderskapets aand eller demokratiet blit kj&#x00F8;d, som en aand maa bli, f&#x00F8;r den kan korsf&#x00E6;stes eller deporteres. Undertrykkerne bestr&#x00E6;bte sig for at undertrykke alt mulig, bl.a. de &#x00F8;konomisk svakere klasser og det fysisk svakere kj&#x00F8;n; arbeiderbev&#x00E6;gelsen og kvindebev&#x00E6;gelsen tok derfor selvf&#x00F8;lgelig fart som reaktion imot dette.</p>
<p>Fra det nittende aarhundredes eventyrlige opdagerf&#x00E6;rder paa naturvidenskapens omraade bragte fromme videnskapsm&#x00E6;nd som levet i klosterlig avsondring fra menneskesj&#x00E6;len, passionernes tumleplas, vaaben til undertrykkerne. Darwins tanker om de sterkeres seir og om menneskets mulige avstamning fra aperne kunde i og <pb n="88"/>for sig v&#x00E6;ret uskadelig nok, hvis det ikke hadde v&#x00E6;ret for menneskenes almindelige mangel paa sans for historisk perspektiv. Men de samme &#x00AB;oplyste&#x00BB; herskende klasser som nu opholdt sig over Bibelens fort&#x00E6;lling om de syv skabelsesdage, r&#x00E6;sonnerte i teori og handlet i praksis som om det bevislig bare var syv dage siden apekatterne hadde lagt sig til nogen fordringsfulde ideer om menneskerettigheter og menneskev&#x00E6;rdig liv &#x2013; og som om de sterkere hadde baade ret og evne til i l&#x00F8;pet av syv andre dage at v&#x00E6;nne de svakere tilbake til krav og kaar, kanske gode nok for apekatter.</p>
<p>Naar masserne ikke tidlig nok og heftig nok var opmerksomme paa den trusel mot menneskelivets v&#x00E6;rdighet og v&#x00E6;rdi som det saakaldte &#x00AB;videnskabelige livssyn&#x00BB; indebar, kom det naturligvis tildels av gjennemsnitshjernernes usalige hang til at forveksle personer og ideer. Som man i sin tid forkastet Kirkens tanker uten at ha forstaat dem, ut fra det ut&#x00E6;kkelige indtryk dens mange uv&#x00E6;rdige tjenere gjorde, saa akcepterte man nu det &#x00AB;videnskabelige livssyn&#x00BB; uten at se, hvad det indebar, ene og alene paa indtrykket av talrike videnskapsm&#x00E6;nds personlige redelighet og noblesse.</p>
<p>Mikroskopet blev da for det nittende aarhundrede n&#x00E6;sten hvad korset hadde v&#x00E6;ret for det tolvte-trettende &#x2013; det blev paakaldt baade i tide og i utide. Korset hadde neppe nogensinde stor indflydelse paa den organiske verden, men al <pb n="89"/>mulig paa den sj&#x00E6;lelige. Jeg kan ingen mening ha om f.eks. mirakul&#x00F8;se helbredelser ved relikvier, kan derfor heller ikke benegte, at de har fundet sted. Imidlertid har vel korset i det mindste neppe ofte kunnet kurere f.eks. leverkr&#x00E6;ft eller nyretuberkulose, derimot meget ofte hjulpet de syke til at b&#x00E6;re lidelser og m&#x00F8;te d&#x00F8;den med fatning. Mikroskopet har kunnet l&#x00E6;re os v&#x00E6;rdifuldt nyt f.eks. om forplantningens fysiologiske proces. Om forplantningsdriftens specielt menneskelige egenheter, om hvordan den driver os, har videnskapen intet kunnet l&#x00E6;re os, som vi mennesker ikke har visst saa langt tilbake historie og tradition r&#x00E6;kker. Middelalderens literatur f.eks. har utkrystallisert hele vor viden i det kapitel. Vi finder de tre hovedtyper av erotiske historier fast utformet: den tragiske og patetiske historie om lidenskapens v&#x00E6;lde der bryter alle skranker og fort&#x00E6;rer dem som huser den &#x2013; typisk er f.eks. Tristan og Isolde. Vi har den liderlige anekdote om alle de gjerder vi kryper over, neds&#x00F8;lte og forrevne, for at naa den forbudne frugt &#x2013; og om hvor snedig eller dumt vi fors&#x00F8;ker at skjule vore utflugter. Endelig har vi den borgerlige, moralske historie om driften som social drivkraft: attraaen egger dygtigheten og motet, askeladden blir energisk og gir sig ikke, f&#x00F8;r han faar prinsessen og det halve kongerike.</p>
<p>Imidlertid, l&#x00E6;gfolk var blit forv&#x00E6;nnet med stadig at sp&#x00F8;rre nyt fra videnskapens verden, og da der sjelden var noget nyt at sp&#x00F8;rre om sj&#x00E6;len, <pb n="90"/>saa glemte folk tilslut det meste av alt, deres forf&#x00E6;dre hadde visst om den i nogen tusen aar. Fra f&#x00F8;rst av gjaldt det naturligvis kun om den del av l&#x00E6;gfolket som hadde god raad og god tid; den store masse av menneskene har altid nok at gj&#x00F8;re med at tjene det daglige br&#x00F8;d og litet stunder til at h&#x00E6;nge i videnskapens forgaarder efter nyt. Men &#x2013; hadde ikke folket tid til at gaa til videnskapen, og den forskende og arbeidende videnskap ikke tid til at optr&#x00E6; med folketaler, saa har der jo til alle tider v&#x00E6;ret fuldt op baade av velmenende idealister og av lure dovenkropper som ser en opgave for sig i at midle mellem de travle masser og de isolerte aandsarbeidere. Som Kirken i middelalderen fik sit paah&#x00E6;ng av prester med et forraad av teologiske fraser, de ikke selv forstod, av avladskr&#x00E6;mmere som saa sin fordel i at bortforklare avladens virkelige betydning, av oml&#x00F8;pende munker som ikke paa vilkaar vilde holde sig stille i klostrene &#x2013; saan fik videnskapen sine halv- og kvartstuderte omstreifere. I Franciscanerordenens forfaldsperiode brukte man betegnelsen Franciscanerpr&#x00E6;ken om en oration som i s&#x00E6;rlig grad r&#x00F8;bet uvidenhet og uteologisk tankegang. Vore dages saakaldte folkeoplysning og popul&#x00E6;rvidenskap svarer s&#x00E6;rdeles ofte til middelalderens Franciscanerpr&#x00E6;kener.</p>
<p>&#x00AB;Folket&#x00BB; tok til at begynde med ikke med s&#x00E6;rlig begeistring mot de forskjellige popul&#x00E6;re redaktioner av det videnskabelige livssyn. Instinktm&#x00E6;ssig <pb n="91"/>f&#x00F8;lte store lag fra f&#x00F8;rst av, at demokrati er uforenlig med en materialistisk verdensopfatning. Der er intet andet holdbart fundament for tanken om menneskenes broderskap end troen paa en Gud Fader, ingen anden t&#x00E6;nkelig likhet mellem menneskene end den som uttrykkes i l&#x00E6;ren om arvesynd og gjenl&#x00F8;sning &#x2013; siden vi maalt med menneskelige maal er saa langt fra like sterke eller like kloke eller like gode. Og siden det er ut&#x00E6;nkelig at menneskene kan begaa sig i frihet uten under lov og &#x00F8;vrighet, blir sp&#x00F8;rsmaalet: er der mest frihet under en &#x00F8;vrighet som pligter at huske, den er kun av Gud, pligtig at staa alle menneskers fader til regnskap for sit regimente &#x2013; eller under en herskermagt som styrer med styrkens magt. Demokratiet er jo kun en enkelt av de ideer, Kirken har kj&#x00E6;mpet for &#x2013; og dens tjenere leilighetsvis har svigtet. Da Kirken mot slutten av det attende aarhundrede tilsyneladende fik en av sine s&#x00F8;vnige perioder, la den demokratiets id&#x00E9; bort, som man l&#x00E6;gger en ring paa natbordet, naar man gaar tilsengs. Frankrike, Roms &#x00E6;ldste datter, tok den og bar den.</p>
<p>At ungdommen inden det arbeidende folk en generation senere i stor utstr&#x00E6;kning akcepterte det materialistiske livssyn skyldes vel v&#x00E6;sentlig visse egenheter som er f&#x00E6;lles for ungdom i alle klasser: i tyveaarsalderen anser de fleste av os vore for&#x00E6;ldre for imbecile og er tilb&#x00F8;ielige til at forkaste tro og meninger bare fordi de er vore <pb n="92"/>for&#x00E6;ldres. Dertil kommer ungdommens evige snobberi &#x2013; unge mennesker efterligner altid dem, de misunder &#x2013; og dens mangel paa egne meninger: ungdommen kj&#x00E6;mper meget mindre for meninger den har end for meninger den vil tilegne sig paa kannibalsk vis. Ungdommens kampe gaar likesom de vildes oftest ut paa at ihjelslaa fienden og fort&#x00E6;re ham for at tilegne sig hans personlighet rigtig grundig. Egne meninger faar menneskene jo gudbedre det sjelden f&#x00F8;r de har betalt livet sv&#x00E6;rt meget av ungdommens fyrighet, troesiver og kampmot &#x2013; det er derfor saa faa kj&#x00E6;mper for sine meninger.</p>
<p>De arbeidende klasser har lykkeligvis naadd et langt stykke frem i retning av at bedre sine &#x00F8;konomiske vilkaar og erobre magt i samfundet. Desv&#x00E6;rre har de samtidig sv&#x00E6;lget en god del av de overvundnes v&#x00E6;sen. Og den forlorne videnskabelige jargon, den aandl&#x00F8;se materialisme, den manglende sans for skillet mellem sj&#x00E6;lelige, organiske og mekaniske f&#x00E6;nomener som karakteriserte den &#x00F8;konomiske overklasse i sidste halvdel av det nittende aarhundrede, serveres nu av arbeidernes egne organer verden over. Mangen h&#x00E6;derlig hanskemaker rundt i Europa vet nu ikke mere end en kl&#x00E6;sh&#x00E6;nger av overklassen om forskjellen paa et haandtryk, en haand og en hanske.</p>
</div>
<div type="uchapter" n="4_2">
<head type="sub">II</head>
<p rend="noIndent">Fru Katti Anker M&#x00F8;llers lille brochure er et rent pragteksemplar av en moderne Franciscanerpr&#x00E6;ken. Fra ende til anden demonstrerer forfatterinden <pb n="93"/>en aandelig desorienterthet som man selv i vore dage skal ha vondt for at finde make til. Selve titlen: &#x00AB;Kvindernes f&#x00F8;dselspolitik&#x00BB;, er i sit slags herlig: en hvilkensomhelst kvinde &#x2013; og vel ogsaa mand &#x2013; som har bevaret litt stedsans overfor begreper, vet at f&#x00F8;dsel og politik er saa omtrent pol&#x00E6;re mots&#x00E6;tninger. Klemmer man dem sammen til ett, blir ens tankeverden flat som et stykke avispapir.</p>
<p>For dem der har lyst til at se, hvor vidt begrepsforvirring i vore dage kan drives, l&#x00F8;nner det sig at l&#x00E6;se fru Anker M&#x00F8;llers produkt. Det er langtfra kjedelig.</p>
<p>Det er f&#x00F8;rst og fremst en ren revy over popul&#x00E6;re misforstaaelser inden visse omraader. Ved saagodtsom ethvert emne, fruen kommer ind paa, faar hun sagt netop de dumheter som fire av fem halvkultiverte individer vil si, naar de har faat sin naturlige sunde sans d&#x00F8;ivet av det almindeligste quasividenskabelige abracadabra. Desv&#x00E6;rre maa det indr&#x00F8;mmes, at det er misforstaaelser som mest begaaes av kvinder &#x2013; men det er da ogsaa efter fruens mening en kvindesak, hun pr&#x00E6;ker.</p>
<p>Det er jo allerede i og for sig en helt sindssvak misforstaaelse at det f&#x00E6;nomen, hun har iagttat og hvorutover hun har spundet sine spekulationer &#x2013; familiens nuv&#x00E6;rende mislige &#x00F8;konomiske position sammenlignet med enslige individers &#x2013; angaar kvinderne mere end m&#x00E6;ndene. En mand som har kone og b&#x00F8;rn og smaa indt&#x00E6;gter, faar <pb n="94"/>hellerikke stort tilovers til sine egne private forn&#x00F8;denheter og forn&#x00F8;ielse. Bruker han allikevel en uforholdsm&#x00E6;ssig del av familiens indkomst hertil, er han en uh&#x00E6;derlig person &#x2013; det samme er en hustru og mor, hvis hun gj&#x00F8;r det. Begge dele forekommer desv&#x00E6;rre. Det er vistnok flest m&#x00E6;nd som forbryter sig paa denne maate &#x2013; det ligger i den menneskelige natur og det er et forhold som lovgivningen aldrig vil kunne gj&#x00F8;re meget for at b&#x00F8;te paa.</p>
<p>&#x00AB;Familie&#x00BB; er imidlertid en av de gloser, fru Anker M&#x00F8;ller bruker uten at kjende dens betydning. Hendes ustanselige forkjerte glosebruk gir forresten hendes foredrag noget av niggervisens charme &#x2013; for dem som liker niggerkomik.</p>
<p>Fruens ide om &#x00AB;familie&#x00BB; synes at v&#x00E6;re, at det er noget i retning av en industriel bedrift, hvor en mand engagerer en kvinde til at f&#x00F8;de og opfostre b&#x00F8;rn for sig &#x2013; himlen maa vite ut fra hvilke motiver, siden fruen selv oplyser, at det &#x00AB;at avle, ern&#x00E6;re, pleie og opdrage barn er derfor nu blit ene og alene en utgift for for&#x00E6;ldrene&#x00BB; &#x2013; altsaa ogsaa for faren. &#x00AB;Fordelen av deres anstrengelser h&#x00F8;ster staten.&#x00BB;</p>
<p>Fru Anker M&#x00F8;llers forestilling om &#x00AB;Staten&#x00BB; later imidlertid til at v&#x00E6;re like pussig som den om &#x00AB;familien&#x00BB;. Hun taler om &#x00AB;Staten&#x00BB; eller &#x00AB;Samfundet&#x00BB; som en &#x00AB;h&#x00F8;ierestaaende n&#x00F8;itral magt&#x00BB;, hvortil kvinderne skal levere b&#x00F8;rn mot kontant betaling, omtrent som hjemmearbeiderskerne leverer b&#x00F8;rnebukser til en manufakturist. <pb n="95"/>Underlige og overtroiske forestillinger om &#x00AB;Samfundet&#x00BB; og personifikation av &#x00AB;Staten&#x00BB; er jo i&#x00F8;vrig meget almindelige og det er forklarlig nok: den folkelige fantasi personificerer altid, og vor tid er adskillig mindre rationalistisk end den gjerne vil v&#x00E6;re &#x2013; vi snakker villig v&#x00E6;k om &#x00AB;Staten&#x00BB; som et v&#x00E6;sen og om alkohol som en dj&#x00E6;vel eller konge. Samfundet er vanskelig at definere som begrep, netop fordi vi sitter midt i det allesammen; vi forklarer det lettere ved lignelser &#x2013; vi ligner det ved en organisme, en mekanisme, en bygning, og v&#x00E6;nner os f&#x00F8;rst til at tale om det, siden til at t&#x00E6;nke paa det, som om det var et legeme, en maskine eller en kuranstalt. Faa husker at samfundet, staten, er vi alle; det er sammenslutninger som vi alle med eller mot vor vilje tilh&#x00F8;rer, og decimeres disse sammenslutningers medlemstal for eksempel ved et gjennem lang tid synkende f&#x00F8;dselstal, forringes deres styrke paa forskjellig vis, rimeligvis efterhvert ogsaa den &#x00F8;konomiske evne og dermed blandt andet &#x00AB;Statens&#x00BB; evne til at optr&#x00E6;de som fru Anker M&#x00F8;ller &#x00F8;nsker, som barneopkj&#x00F8;per.</p>
<p>Dette er nemlig fru Anker M&#x00F8;llers &#x2013; om jeg t&#x00F8;r kalde det &#x2013; ide. At la sig f&#x00E6;ste i en &#x00AB;familie&#x00BB; til at f&#x00F8;de og opdrage en mands b&#x00F8;rn er den ufordelagtigste haandtering, en kvinde kan v&#x00E6;lge. Hun kan ikke si op sin plads, og &#x00AB;arbeidschefen&#x00BB; fordrer av hende, at hun skal levere flest mulig b&#x00F8;rn for mindst mulig betaling. Hvorfor han vil ha saa mange, er ubegripelig; at han <pb n="96"/>vil betale dem daarligst mulig, er mere forstaaelig, da han jo som fruen paastaar selv ikke har nogen fordel av at holde b&#x00F8;rnefabrikken i gang. Rigtignok taler hun en del om en mandens &#x00AB;nydelsestrang&#x00BB;, som han tilfredsstiller hos sin kone. Hun skj&#x00E6;nker det ikke en tanke, at var det bare &#x00AB;nydelsestrangen&#x00BB; om at gj&#x00F8;re, saa kan en mand tilfredsstille den betydelig lettere og billigere end ved at ans&#x00E6;tte fast kone; han kan ogsaa betydelig lettere og sikrere end en kvinde forebygge, at &#x00AB;nydelsen&#x00BB; faar f&#x00F8;lger som kr&#x00E6;ver at bli fors&#x00F8;rget. Men som ofte er tilf&#x00E6;ldet hos idealistiske vr&#x00F8;vlehoder, saa indbefatter fru Anker M&#x00F8;llers uvidenhet om menneskenaturen ogsaa dens slethet: &#x00AB;La os derimot s&#x00E6;tte os ind i den forestilling at vi i kraft av vort specielle kvindelige legemsutstyr kunde fortjene noget!&#x00BB; &#x2013; Et andet sted sier hun om moderskapet &#x00AB;&#x2013; vi maa ogsaa s&#x00F8;rge for at vi indenfor dette arbeide faar plads for vor &#x00E6;rgjerrighet, forf&#x00E6;ngelighet og kappelyst&#x00BB; &#x2013; som om ikke &#x00E6;rgjerrighet, forf&#x00E6;ngelighet og kappelyst bor i de allerfleste morshjerter og bare altfor ofte utarter til den rene dj&#x00E6;vlebes&#x00E6;ttelse &#x2013; og slik har det v&#x00E6;ret i det mindste siden Rakels og Leahs, Niobes og Letos dage.</p>
<p>Fru Anker M&#x00F8;ller vet imidlertid heller ikke noget om morshjerter.</p>
<p>&#x00AB;Ved saa godt som alt andet arbeide en kvinde nu vilde beskj&#x00E6;ftige sig med, vilde hun v&#x00E6;re bedre &#x00F8;konomisk stillet end som hustru og mor.&#x00BB; Ved hermetisk nedl&#x00E6;gning av rabarbra medgaar <pb n="97"/>kun halvdelen saa meget sukker som cirkelens kvadratur. Den ene sammenligning er like god som den anden.</p>
<p><hi rend="italic">At v&#x00E6;re mor er ikke et arbeide</hi>. Det <hi rend="italic">medf&#x00F8;rer</hi> arbeide og pligter. Som samfundsvilkaarene er for mange kvinder, medf&#x00F8;rer det ofte arbeide og pligter der i hjerteslitende grad overstiger hendes kr&#x00E6;fter og tilslut dr&#x00E6;per hendes mot og gl&#x00E6;de ved livet &#x2013; men moderskapet <hi rend="italic">er livet</hi>. Om hvert menneske som har b&#x00F8;rn, &#x2013; hver far og hver mor &#x2013; vet vi, det er ialfald mulig de har oplevet livsf&#x00F8;lelsens fort&#x00E6;ttelse til den h&#x00F8;ieste intensitet almindelige mennesker erfarer. Og i sine b&#x00F8;rn kan de opleve igjen og igjen en potensering av livsf&#x00F8;lelsen &#x2013; i gl&#x00E6;der og sorger. Det er jo nemlig saa, at ved arbeide er der liten gl&#x00E6;de, naar det ikke er lykkelig utf&#x00F8;rt, men livet kan ha den h&#x00F8;ieste v&#x00E6;rdi for os selv om det leves ulykkelig; tusenvis av f&#x00E6;dre og m&#x00F8;dre vilde ikke undv&#x00E6;ret faderskapet eller moderskapet, om de saa har graatt sig halvblinde og s&#x00F8;rget sig graahaaret over sin b&#x00F8;rn.</p>
<p>Arbeide er en l&#x00E6;rerindes gjerning, naar hun indvier alle fremmede b&#x00F8;rn som blir sendt til hende i regnekunstens mysterier eller den tyske grammatiks irrganger. At svare paa sine egne smaab&#x00F8;rns tusen rimelige og titusen urimelige sp&#x00F8;rsmaal er ikke arbeide &#x2013; det er at nyorientere sig i tilv&#x00E6;relsen. Det eneste som kan kaldes arbeide og dog sammenlignes med for&#x00E6;ldreskap, er under enkelte foruts&#x00E6;tninger hjernearbeide &#x2013; <pb n="98"/>fru Anker M&#x00F8;ller har h&#x00F8;rt noget om dette, men hun later til at tro, det er saant hjernearbeide som skibsrederi eller jobbing, eftersom hun sier at &#x00AB;det er jo det arbeide som for m&#x00E6;nd l&#x00F8;nner sig allerbedst.&#x00BB; Det er imidlertid den slags hjernearbeide, hvor det pekuni&#x00E6;re utbytte blir slik det falder sig, men et menneske arbeider i troen paa at om det end selv d&#x00F8;r &#x2013; kanske i legemlig n&#x00F8;d &#x2013; skal frugten av dets hjertes og hjernes lidenskap leve.</p>
<p>Der er da heller intet normalt menneske som kan t&#x00E6;nke sig betalt moderskap. For at komme paa en slik ide maa man v&#x00E6;re sj&#x00E6;lelig impotent &#x2013; en og anden mor som livskampen har spr&#x00E6;ngt og gjort til aandelig invalid, kan muligens t&#x00E6;nkes at slutte sig til. Fru Anker M&#x00F8;ller citerer rigtignok en tysk riksdagsmand, Friedrich Naumann: &#x00AB;Moderarbeidet er det eneste arbeide som i vor tid ikke betales.&#x00BB; Ja &#x2013;&#x00AB;Hvad gj&#x00F8;r vildtysken ei for penge&#x00BB; sies der jo.</p>
<p>Naar fruen forveksler m&#x00F8;dreforsikring med betaling for moderskap, er dette atter begrepsforvirring. M&#x00F8;dreforsinkring er &#x2013; forsikring; underst&#x00F8;ttelsen under arbeidsuf&#x00F8;rhet er selvf&#x00F8;lgelig ikke dagl&#x00F8;n for svangerskap og barselleie. En kvinde blir ikke mere betalt for at f&#x00F8;de b&#x00F8;rn end en skogsarbeider blir betalt for at hugge sig i foten. I hvilken utstr&#x00E6;kning staten skal overta forsikrings- og pensionsv&#x00E6;senet, det vil si i hvilken utstr&#x00E6;kning vi alle med eller mot vor vilje skal forsikre os selv og hverandre &#x2013; se det er et <pb n="99"/>emne som er skikket til reel, fornuftig diskussion. Det kommer ikke ind, naar man skal snakke om fru Anker M&#x00F8;llers begrepsforvirring.</p>
<p>At fruens brochure skulde v&#x00E6;kke forargelse paa grund av hendes ideer om kj&#x00F8;nnenes fremtidige forhold, anser jeg for urimelig. Dertil er hun altfor uskyldig &#x2013; hun vet simpelthen ingenting om &#x00AB;dette med kj&#x00F8;nnene&#x00BB; utover etpar biologiske fakta. Hun agiterer for bruk av pr&#x00E6;ventive midler &#x2013; enten hun gj&#x00F8;r det eller lar v&#x00E6;re, blir vist temmelig likegyldig for sp&#x00F8;rsmaalet om befolkningens tilvekst eller ikketilvekst. Bruken av pr&#x00E6;ventive midler er velkjendt i alle samfundslag. Min mand, maleren A. C. Svarstad, der som halvvoksen var i l&#x00E6;re hos en bygningsmaler, har fortalt, at l&#x00E6;regutterne av de voksne arbeidere blev sendt for at kj&#x00F8;pe visse artikler. Med pengene fik gutten en skriftlig rekvisition undertegnet &#x00AB;ingeni&#x00F8;r dit&#x00BB; eller &#x00AB;direkt&#x00F8;r dat&#x00BB;. Naar bruken av pr&#x00E6;ventive midler ikke aapenlyst pr&#x00E6;kes, men kjendskapen til deres bruk utbredes i det skjulte, da skyldes det en egenhet ved normale mennesker, som fru Anker M&#x00F8;ller synes at ha vondt for at skj&#x00F8;nne &#x2013; man snakker ikke h&#x00F8;it og med hvemsomhelst om ting som vedr&#x00F8;rer kj&#x00F8;nslivets organiske funktioner.</p>
<p>Litt mere praktisk fare rummes kanske i fruens ide om at al f&#x00F8;dselshjelp maa paa kvindelige h&#x00E6;nder. Det er saa at denne tanke er umiddelbart tiltalende for mange kvinders og det netop <pb n="100"/>de sundeste og friskeste kvinders f&#x00F8;lelse. Mellem de ikke faa kvinder som har en likefrem mani for at konsulere l&#x00E6;ger, la sig unders&#x00F8;ke, ligge paa kliniker og la sig operere, er der neppe mange som ikke ogsaa er sj&#x00E6;lelig syke. Der vilde ingenting v&#x00E6;re at indvende mot fruens forslag om utelukkende kvindelig f&#x00F8;dselshj&#x00E6;lp, dersom alle kvinder var sunde og normale saa de greiet en f&#x00F8;dsel alene med en jordmors hj&#x00E6;lp &#x2013; og dersom alle kvinder levet under slike kaar at de kunde f&#x00F8;de sine barn i sine egne hjem. Imidlertid, der er desv&#x00E6;rre noget som heter kvindesygdomme og forl&#x00F8;sninger som n&#x00F8;dvendiggj&#x00F8;r kirurgiske indgrep &#x2013; det er klart at man kan ikke skille gyn&#x00E6;kologien ut fra den &#x00F8;vrige l&#x00E6;gevidenskap eller forby mandlige l&#x00E6;ger at befatte sig dermed. Rimeligvis vilde bl.a. gyn&#x00E6;kologien da hurtig stagnere &#x2013; det er neppe mere end et forsvindende antal kvinder som har anl&#x00E6;g for at bli fremragende l&#x00E6;ger eller videnskabelige foregangsm&#x00E6;nd. Og den dag da alle kvinder kan ligge paa barselseng hjemme hos sig selv og der ha det bare nogenlunde godt, er ialfald ikke nu i sigte &#x2013; forel&#x00F8;big er f&#x00F8;dselsstiftelser og kvindekliniker n&#x00F8;dvendige onder. At ha slike anstalter under kvindelig overledelse vilde neppe ofte gaa godt &#x2013; tilstr&#x00E6;kkelig dygtige kvindelige l&#x00E6;ger kunde man vel nok finde, men at disse ogsaa skulde v&#x00E6;re de undtagelseskvinder som kan holde disciplin blandt sine medkvinder &#x2013; det var vel mere at &#x00F8;nske end at haabe.</p>
<p><pb n="101"/>Naar fruen mener at det gj&#x00F8;res avh&#x00E6;ngig ar en kvindes &#x00F8;konomiske stilling om smertefri forl&#x00F8;sning iverks&#x00E6;ttes eller ikke, da er dette noksaa misvisende. Det avh&#x00E6;nger naturligvis av om l&#x00E6;gen anser det for n&#x00F8;dvendig &#x2013; og ufarlig. Mindst av alt kan det selvf&#x00F8;lgelig overlates til en barselkvindes avgj&#x00F8;relse &#x2013; vi kan nogen hver komme til at ytre &#x00F8;nske om det under en f&#x00F8;dsel; vi vilde neppe v&#x00E6;re den l&#x00E6;ge taknemlig som opfyldte vort forlangende, hvis det f.eks. skulde resultere i at f&#x00F8;dselen drog i langdrag saa barnet d&#x00F8;de for os.</p>
<p>Bortset fra denne fru Anker M&#x00F8;llers utflugt paa f&#x00F8;dselshj&#x00E6;lpens enemerker er der ingen direkte grund til at ta hende alvorlig. Sin opfatning av kvinderne som blot og bart f&#x00F8;demaskiner og av barn som en &#x00AB;vare&#x00BB; faar hun neppe nogen voksen kvinde med paa. Sp&#x00F8;kefugler kan muligens f&#x00F8;le sig fristet til at dr&#x00F8;fte om staten skal faa lov til at betale b&#x00F8;rnene efter tarif, eller om den skal maatte gi det samme for en idiot, en kr&#x00F8;bling eller et arvelig belastet barn som for f&#x00F8;rsteklasses barn, om voldsforbrydelse mot kvinder i den Katti Anker M&#x00F8;llerske stat skal bli at anse som butiktyveri osv. &#x2013; at tale om kvindelig &#x00E6;re og bluf&#x00E6;rdighet i forbindelse med fruens &#x00AB;nye &#x00E6;ra for morskap&#x00BB; er der ingen mening i. Hvert eneste uforvr&#x00F8;vlet menneske som kan kjende et gammelt folkelig begrep igjen, selv om det kommer i en lang kjole av moderne lange gloser, vet at det gamle og folkelige uttryk for <pb n="102"/>&#x00AB;kvindernes utnyttelse av sine indre naturherligheter&#x00BB; er hor.</p>
<p>Fru Anker M&#x00F8;ller vil rigtignok at kvinderne skal hore i politisk &#x00F8;iemed. Naaja, der er kvinder der har gjort det f&#x00F8;r, og m&#x00E6;tressepolitik er et &#x00E6;rv&#x00E6;rdig begrep. Imidlertid, maalet for hendes m&#x00E6;tressepolitik, &#x00AB;moderskapets ren&#x00E6;ssance&#x00BB; &#x2013; &#x00AB;at vi som m&#x00F8;dre skal kunne eksistere ved os selv og ikke l&#x00E6;nger v&#x00E6;re avh&#x00E6;ngige av en mand&#x00BB; &#x2013; lar sig neppe opnaa, selv om en kvindes hengivelse til en mand av kj&#x00E6;rlighet eller &#x00F8;mhet eller sanselighet eller letsind ikke blev hyppigere forekomster end vekselfalsk og mordbrand. Ikke uten fruen sitter inde med et patent paa jomfruf&#x00F8;dsel.</p>
<p>Fru Katti Anker M&#x00F8;llers specielle grille er der ingen grund til at ta alvorlig eller til at forarge sig over.</p>
<p>Men der er endda et synspunkt, hvorfra hendes brochure kan sees og hvorfra den er forargelig og formastelig over al maate.</p>
<p>Fru Anker M&#x00F8;ller tilh&#x00F8;rer ikke selv de fattige lag i vort folk; i sin brochure taler hun hele tiden om de fattige kvinders moderskap og egteskap, og hun taler om disse ting som om de arbeidende lag av folket ikke kjendte kj&#x00E6;rlighet eller &#x00F8;mhet eller elskov &#x2013; som om deres kj&#x00F8;nsliv absolut manglet de sj&#x00E6;lelige elementer eller bare menneskelig f&#x00F8;lelsesindhold. Hvorvidt hendes skriverier kun er taapelige og vaasede, eller om de virkelig er umoralske og forargelige indtil <pb n="103"/>det uhyrlige &#x2013; det avh&#x00E6;nger av, hvorvidt fruen i det hele er uvidende om den rolle, det <hi rend="italic">sj&#x00E6;lelige</hi> spiller i menneskers kj&#x00F8;nsforhold, eller om hun deler den opfatning som jeg har truffet &#x2013; oftere end jeg liker at mindes &#x2013; blandt &#x00F8;konomisk velstillede personer: at &#x00AB;denslags folk&#x00BB;, dvs. hele det store arbeidende folk, har et mindre utviklet f&#x00F8;lelsesliv eller likefrem et v&#x00E6;sensforskjellig f&#x00F8;lelsesliv fra dem selv &#x2013; at de parrer sig som dyrene, ikke kjender slegtsf&#x00F8;lelsens finere nuancer, er uten &#x00E6;re og stolthet i sine indbyrdes forhold og i sit familieliv.</p>
<p>En ting for sig er, at der fra arbeiderhold undertiden tales og skrives som om det var slik, at der fra den kant leilighetsliv gjepes haanlig til al tale om sj&#x00E6;lelige behov eller paastaaes at et eller andet socialt system er religion nok. Det b&#x00F8;r ikke v&#x00E6;re uforstaaelig for noget t&#x00E6;nkende menneske. Det nytter i denne forbindelse litet at snakke om den &#x00F8;konomiske bedring i arbeiderklassens kaar, saal&#x00E6;nge <hi rend="italic">bolig</hi>vilkaarene for en stor del av vort folk er som de er. Almindelige mennesker, &#x2013; dvs. folk som hverken er specielt begavede eller specielt belastede i nogen retning &#x2013; utl&#x00F8;ser f&#x00F8;rst og fremst sit sj&#x00E6;lsindhold i familielivet; normalmennesket &#x2013; mennesket uten s&#x00E6;rattributer paa godt og ondt &#x2013; har altid hat en centralhelligdom, arnen, og fra den har det t&#x00E6;ndt alle sine alterilder. Men to ting er f&#x00F8;rst og fremst n&#x00F8;dvendige for et hjems kultur &#x2013; en viss grad av stabilitet og isolation. Industriarbeiderne <pb n="104"/>i vore dage kan i uhyre utstr&#x00E6;kning ikke opnaa disse to betingelser for hjemliv. Dels gj&#x00F8;r deres arbeidsvilkaar dem i stor utstr&#x00E6;kning til omflyttere og dels er de i stor utstr&#x00E6;kning henvist til at huse i kaserner. Den &#x00F8;konomiske overklasse har stort set vraket disse to goder: naar dens familieliv gjennemgaaende ikke er skikket til at v&#x00E6;re forbilledlig og den tat som helhet ikke indgyder nogensomhelst respekt som kulturb&#x00E6;rer, saa skyldes det netop, at den gjennemgaaende har git slip paa hjemmets avsondrethet og sj&#x00E6;lsutdypende ro.</p>
<p>Jeg formoder at Katti Anker M&#x00F8;llers begrepsforvirring ikke bunder i foragt for normale gjennemsnitsmenneskers f&#x00F8;lelsesliv, men snarere i en generel uvidenhet om f&#x00F8;lelsesliv i det hele. Det tr&#x00E6;ffer man ofte i de klasser, hvor folk sjelden blir alene med sig selv, enten fordi deres arbeide levner dem for liten tid til det eller fordi de ikke beh&#x00F8;ver at arbeide, saa tiden blir en plage som maa &#x00AB;fordrives&#x00BB;, som det heter. For aktive eller f&#x00F8;lsomme naturer blir sociale &#x00AB;bev&#x00E6;gelser&#x00BB; og &#x00AB;aandsretninger&#x00BB; ofte det mest yndede tidsfordriv; desv&#x00E6;rre f&#x00F8;rer denne syslen med &#x00AB;bev&#x00E6;gelser&#x00BB; og &#x00AB;aandsretninger&#x00BB; ofte til at vedkommende menneske taper sansen for de statiske elementer i samfundet og aandslivet. Det er dette som gj&#x00F8;r at i vore dage saa mange virkelystne og velmenende m&#x00E6;nds og kvinders fors&#x00F8;k paa at v&#x00E6;re til nytte i verden &#x2013; gj&#x00F8;r skade.</p>
<p>Fru Katti Anker M&#x00F8;ller har arbeidet med br&#x00E6;ndende <pb n="105"/>iver for at komme tilhjelp de kvinder &#x2013; gifte og ugifte &#x2013; som blir m&#x00F8;dre, men savner betingelserne for at bli friske, lykkelige m&#x00F8;dre. Naar jeg ikke tror at hendes bestr&#x00E6;belser i saa henseende kan f&#x00F8;re til noget godt, kommer det av at jeg aldrig har set hende vise forstaaelse for nogen av de sj&#x00E6;lelige f&#x00E6;nomener som tilh&#x00F8;rer det menneskelige forplantningsliv. Et eksempel er typisk:</p>
<p>Fruen arrangerte for etpar aar siden en saakaldt &#x00AB;Barselhjemutstilling&#x00BB;. Der forevises bl.a. det saakaldte &#x00AB;elendighetsrum&#x00BB; &#x2013; et kammer, hvor en utfattig og barnerik mor igjen skulde f&#x00F8;de, midt op i familiens sove- og spisestel. Faren var &#x00AB;repr&#x00E6;sentert med sin hat&#x00BB; som etpar &#x00AB;overklasse&#x00BB;-damer uttrykte det; jeg skal v&#x00E6;dde paa at de gik ut fra, han sat paa en sjap, og at de end ikke t&#x00E6;nkte sig muligheten av at han slet paa sin kant, han med, for den store barneflok. Gud vet, at rummet var et elendighetsbillede og at det talte skrikende h&#x00F8;it om skj&#x00E6;vheten i en samfundsbygning, hvor det at leve et naturlig kj&#x00F8;nsliv baade for m&#x00E6;nd og kvinder blir den aller kostbareste luksus &#x2013; en luksus saa dyr at rikfolk i tusenvis negter sig <hi rend="italic">den</hi>, om de ikke negter sig noget andet. Men &#x2013; v&#x00E6;rre end elendighetsrummet var det v&#x00E6;relse som utstillingens damer foreviste som mots&#x00E6;tning &#x2013; det &#x00AB;ideale barnev&#x00E6;relse&#x00BB;, hvor to smaa senger og et sp&#x00E6;dbarns kurv stod forlatte og alene i &#x00AB;kunstneriske omgivelser&#x00BB;. Det blev fortalt at kongen hadde spurt, <pb n="106"/>hvor er badetermometeret; der forl&#x00F8;d intet om at nogen spurte, hvor er mors seng henne? Far var i det hele ikke repr&#x00E6;sentert &#x2013; bare hans betalingsevne. <hi rend="italic">Saa</hi> forf&#x00E6;rdelig som &#x00AB;elendighetsrummet&#x00BB; var &#x2013; det var ikke det v&#x00E6;rste av de to interi&#x00F8;rer. Det var trods alt saa mange skridt n&#x00E6;rmere idealet som de smaa b&#x00F8;rns leie var n&#x00E6;rmere morens.</p>
<p>Det er betegnende for den samme begrepsforvirring, naar der i vore dage fra mange hold tales som om egteskapslovgivningen skulde kunne bedre utsigterne for lykke eller minske chansen for ulykke i folks egteskaper. Eller naar det fremh&#x00E6;ves, at dersom de ugifte m&#x00F8;dres &#x00F8;konomiske stilling trygges, vil uegte b&#x00F8;rns stilling bli like fordelagtig som egtef&#x00F8;dte b&#x00F8;rns; der vil ikke v&#x00E6;re nogen grund til at anse deres ankomst som en ulykke. Imidlertid, vel er det saa, at en far <hi rend="italic">kan</hi> v&#x00E6;re sit barns ulykke, det kan for den saks skyld ogsaa en mor; et uegte barn <hi rend="italic">kan</hi> ogsaa nu for tiden v&#x00E6;re langt heldigere stillet end et egte, en ugift mor bedre stillet end mangen gift. Men det almindelige vil til alle tider bli, at uegte barns f&#x00F8;dsel betyder et av tre onder: morens c&#x00F8;libat for resten av livet eller barnets opfostring skilt baade fra far og mor eller dets opvekst med stedfar &#x2013; eller stedf&#x00E6;dre. Hvad det betyder vet enhver som ser bort fra enkelte lykkelige undtagelsestilf&#x00E6;lde og husker, hvordan gloserne stedfar, stedmor, stedbarn brukes i folkelig daglig tale &#x2013; i alle klasser og til alle tider. <pb n="107"/>Lovgivning angaaende familieforhold er naturligvis like n&#x00F8;dvendig som lovgivning angaaende sundhets&#x2013; og begravelsesv&#x00E6;sen. Paa begge omraader har loven omtrent like megen og like liten magt over lykke og ulykke. Den kan omtrent saa meget gj&#x00F8;re et egteskap til en velsignelse eller forbandelse, et barns f&#x00F8;dsel til en gl&#x00E6;de eller en sorg, som den kan gj&#x00F8;re d&#x00F8;den til en gru eller en seiervinding. Det er ikke givet flere mennesker at kunne avle b&#x00F8;rn &#x00AB;rationelt&#x00BB; end at d&#x00F8; &#x00AB;rationelt&#x00BB;. Saasandt folk ikke lever under abnorme og sj&#x00E6;lsfort&#x00E6;rende vilkaar &#x2013; yderlig fattigdom eller absolut &#x00F8;konomisk uavh&#x00E6;ngighet &#x2013; forbinder gjennemsnitsmennesket altid nogenslags religi&#x00F8;se forestillinger med egteskapsstiftelse og d&#x00F8;dsfald. Selvf&#x00F8;lgelig er der mange ogsaa av de fattigste og de rikeste som har bevart dette naturlige syn paa livets avgj&#x00F8;rende begivenheter.</p>
<p>Fru Katti Anker M&#x00F8;ller anf&#x00F8;rer eksempler paa ulykkelige kvinder som i fattige kaar slites ihjel av moderskapets byrder. Dem kan en og hver forflere; i de fleste tilf&#x00E6;lde er det imidlertid de fattige kaar og de usle boligforhold, dertil alt det meget i tiden som sliter paa folks og s&#x00E6;rlig kvinders nerver, som volder ulykken snarere end de mange f&#x00F8;dsler. Endda tr&#x00E6;ffer man jo av og til kvinder som har f&#x00F8;dt og opfostret en meget stor barneskare og som i sin sunde og livskloke alderdom har det godt og gj&#x00F8;r godt bare ved at v&#x00E6;re til &#x2013; men de tilh&#x00F8;rer fortrinsvis de lag av samfundet som stadig svinder ind: den steds- og traditionsbundne <pb n="108"/>arbeider- og haandverkerstand, landbefolkningen og middelklassen i smaabyerne, den intellektuelle overklasse i beskedne &#x00F8;konomiske kaar.</p>
<p>Selvf&#x00F8;lgelig er der de tall&#x00F8;se enkelttilf&#x00E6;lde, hvor en kvindes fysiske tilstand gj&#x00F8;r det forbrydersk at paaf&#x00F8;re hende nyt moderskap &#x2013; og hvor det sker igjen og igjen, til hun d&#x00F8;r. Jeg anser det for umulig at lovgivningen kan hjelpe her; loven kan vanskelig og <hi rend="italic">aldrig for det gode</hi> gripe ind i forholdet mellem mennesker, der staar hinanden saa n&#x00E6;r som egtefolk, for&#x00E6;ldre og b&#x00F8;rn. Og den kan ikke &#x00E6;ndre de enkelte menneskers &#x2013; m&#x00E6;nds eller kvinders &#x2013; egoisme eller ansvarsl&#x00F8;shet eller raaskap.</p>
<p>Naar fru Anker M&#x00F8;ller mener at det i arbeidsklassen s&#x00E6;rlig skulde v&#x00E6;re m&#x00E6;ndene som mangler ansvarsf&#x00F8;lelse i familieforholdet, saa har hun sandsynligvis ret; hun har sandsynligvis ret hvis hun mener, det gj&#x00E6;lder m&#x00E6;ndene inden alle klasser. Naturen har nu engang gjort det lettere for manden at unddrage sig sine forpligtelser overfor avkommet; den har ogsaa git ham en mindre portion av for&#x00E6;ldregl&#x00E6;den og eiertrygheten overfor b&#x00F8;rnene. Farsforholdet er mindre selvf&#x00F8;lgelig, mere subtilt end morsforholdet. Ingen mand har anden garanti for at en kvindes barn er hans end det som ligger i hendes personlighet. Det kan v&#x00E6;re like taapelig at tvile paa hendes sanddruhet som paa solens lys &#x2013; men der er ogsaa kvinder som kan faa en mand til at tvile paa at solen <pb n="109"/>skinner og at gr&#x00E6;sset er gr&#x00F8;nt, og de pleier ikke v&#x00E6;re mindre forplantningsdygtige end andre. Ingen kvinde kan tvile paa at barnet i hendes skj&#x00F8;d er hendes, hvad hun saa f&#x00F8;ler for det og ved det. Hun vet, i det lever en del av hendes legeme paany, det kan blomstre, gl&#x00E6;des og s&#x00F8;rge, mens hun selv &#x00E6;ldes og d&#x00F8;r. Det beror paa naturens uutforskelige lune om en mand faar se noget av sig selv &#x2013; sit sind, sit slegtspr&#x00E6;g &#x2013; leve videre i de b&#x00F8;rn han har avlet og draget omsorg for. T&#x00E6;nker man paa de to kj&#x00F8;ns fundamentalt ulike stilling til det barn som de begge maa v&#x00E6;re med om at kalde tillive, blir al tale om likestilling mellem mand og kvinde taapelig avsind.</p>
<p>Ogsaa al tale om likestilling paa det aandelige omraade. Ingen uforvr&#x00F8;vlet kvinde vil kunne snakke om mandens &#x00AB;aandelige overlegenhet&#x00BB;, saalitt som hun vil benegte hans overlegenhet paa visse omraader, blandt andet i det man til daglig kalder intelligens, dvs. i mandsforstand. En almindelig fornuftig kone vet, hendes mand kjender en hel del mere til verden end hun gj&#x00F8;r, til gjengj&#x00E6;ld vet hun mere om ham, end han nogensinde vil faa vite om noget menneske, sin kone inklusive. En almindelig forstandig mand pleier saa nogenlunde at kunne avgj&#x00F8;re om en anden mand er dygtig, en almindelig forstandig kvinde kan oftest avgj&#x00F8;re om han er h&#x00E6;derlig og god.</p>
<p>At bevare evnen til at skille mellem godt og ondt, det er kvindernes vigtigste opgave i menneskelivet, <pb n="110"/>og det har ikke stort med den saakaldte intelligens at gj&#x00F8;re. Kvinden gjorde f&#x00F8;rst bekjendtskap med dj&#x00E6;velen; hun pr&#x00E6;senterte ham for sin mand, og hun kjender ham bedst; det er det som er &#x00AB;das Ewigweibliche&#x00BB;, som hun for livets skyld maa bevare. Det betyr litet om hun fra et mandfolkestandpunkt er dum.</p>
<p>En dum mand er sjelden andet end dum; en dum kvinde kan v&#x00E6;re dj&#x00E6;velens uvurderlige medhjelp naar det gj&#x00E6;lder at holde helvede gaaende &#x2013; som Strindberg sandf&#x00E6;rdig og utr&#x00E6;ttelig har skildret. Hun kan som Dickens&#x0027; mrs. Nickleby v&#x00E6;re halvt imbecil og dog l&#x00E6;re den klokeste at vaske gl&#x00E6;dens guldkorn ut av hverdagenes trivielle &#x00F8;rkensand. Hun kan v&#x00E6;re saa dum som Gretchen og dog repr&#x00E6;sentere <hi rend="italic">det</hi> evigkvindelige som drager menneskeslegten opover. Manden kan som Faust mane til sig alle Jordens og underverdenens aander, tiltvinge sig deres assistance og h&#x00F8;re paa deres raad, han er ikke fortapt endda, saal&#x00E6;nge han ikke nogensinde blir helt tilfreds med deres ydelser. Av kvinden kr&#x00E6;ves der baade mere og mindre &#x2013; hun skal bare kunne kjende en dj&#x00E6;vel, naar hun ser ham. Og om hun &#x00F8;del&#x00E6;gger sit eget personlige liv saa godt hun evner, om hun saa blir skyld i sin mors og sin brors d&#x00F8;d og dr&#x00E6;per sit eget barn &#x2013; hun kan frelse sig selv og andre, saal&#x00E6;nge hun betakker sig for dj&#x00E6;velens bistand, selv om det er til at ride fra f&#x00E6;ngsel og skafot paa hans hester.</p>
</div>
</div>
<div type="chapter" n="5">
<head type="main"><ref type="contents" target="contents_5" xml:id="chapter_5">Efterskrift</ref></head>
<dateline>(1919)</dateline>
<lg>
<l>Hossi kan grase paa jori gro,</l>
<l>naar sonen maa inkji moeri tru?</l>
<l>Norsk folkevise.</l>
</lg>
<div type="uchapter" n="5_1">
<head type="sub">&#x005B;I&#x005D;</head>
<p rend="noIndent"><pb n="113"/>Jeg har fra tid til anden mottat opfordringer fra mig personlig bekjendte og ubekjendte likesindede reaktion&#x00E6;re om at offentliggj&#x00F8;re nogen artikler, jeg leilighetsvis har skrevet om emner som mere eller mindre direkte ber&#x00F8;rer kvindernes stilling i samfundet, slik den i &#x00F8;ieblikket er. Naar jeg nu f&#x00F8;lger dem er det f&#x00F8;rst og fremst fordi jeg vet, jeg har meningsf&#x00E6;ller og at vi i dette &#x00F8;ieblik er en forsvindende minoritet &#x2013; muligens endda mindre end jeg tror, muligens litt st&#x00F8;rre.</p>
<p>Det kan gjerne v&#x00E6;re det ikke vilde komme til at faa st&#x00F8;rre betydning selv om en og hver, der i hovedsaken ser paa forholdene som jeg gj&#x00F8;r, sa fra. Jeg vet godt at de allerfleste mennesker &#x2013; rimeligvis niognitti av hundrede &#x2013; vil si at utviklingen gaar i retning osv. For mig er imidlertid netop dette tidens mest br&#x00E6;ndende sp&#x00F8;rsmaal, hvorvidt &#x00AB;utviklingen&#x00BB; er en mystisk Gud Alm&#x00E6;gtig som sender os hit eller dit, eller om det i det store og hele er vor <hi rend="italic">vilje</hi> som bestemmer <pb n="114"/>dens retning. For mig i det mindste ser det ut som der ligger noget av en massesuggestion til grund for den moderne overbevisning om utviklingens egenraadige natur. For vel er det saa, at resultatet av enhver menneskelig bestr&#x00E6;belse blir mere eller mindre anderledes end det tilstr&#x00E6;bte. Men som oftest bestemmes det, man opnaar, dog ganske meget av hvad man <hi rend="italic">vilde</hi> opnaa. Og saan som jeg ser paa tingene, maa jeg tro, at hvad flertallet av de kvinder som mener, de f&#x00F8;rer ordet for alle kvinders interesser i samfundet, hittil har opstillet som maal, det har trukket utviklingen ind i et skj&#x00E6;bnesvangert spor. Kommer vi nogensinde bare saa n&#x00E6;r i nabolaget av disse kvinders maal, som mennesker pleier at komme, saa vil forholdene rimeligvis inden ret l&#x00E6;nge n&#x00F8;dvendiggj&#x00F8;re en temmelig braa og brutal reaktion. Kvinderne vil nemlig da v&#x00E6;re kommet i en stilling som truer selve foruts&#x00E6;tningen for samfundets eksistens, dets fornyelse &#x2013; slegtslivet og yngelpleien, hvis man vil ha de moderneste navne paa tingene. Og da det ikke er rimelig at foruts&#x00E6;tte en avd&#x00F8;en av det almindelige menneskelige instinkt som vil tro, at imorgen er det atter en dag, og saa for at efterslegten skal kunne h&#x00F8;ste og som synes det er ufyselig at t&#x00E6;nke paa en utd&#x00F8;dd jord eller paa at en fremmed race skal bo paa vore tomter, saa er det vel bare sandsynlig at m&#x00E6;ndene, den dag det instinkt igjen blir h&#x00F8;ir&#x00F8;stet, vil kaste kvinderne ut av en saan stilling &#x2013; selv om kvinderne <pb n="115"/>er villig til at opgi den godvillig. Og de vil rimeligvis gj&#x00F8;re det med brutal magt, ettersom det er den eneste sikre maate, hvorpaa m&#x00E6;nd kan faa overtaket over kvinder; &#x2013; forhandling paa et fornuftm&#x00E6;ssig grundlag er mellem m&#x00E6;nd og kvinder altid vanskelig og sjelden frugtbringende, bl.a. av den grund at fornuftige m&#x00E6;nds og kvinders fornuft er saa ulikeartede.</p>
<p>I den mere private relation mellem de enkelte m&#x00E6;nd og kvinder opveies nu mandens st&#x00F8;rre fysiske styrke ved at kvinden gjerne har meget mere end manden av en bestemt art sj&#x00E6;lelig utholdenhet: hun orker, ja liker ofte likefrem, at si den samme ting hundrede ganger, mens m&#x00E6;nd flest knapt orker at <hi rend="italic">h&#x00F8;re</hi> en ting ti ganger og gjerne gj&#x00F8;r sv&#x00E6;rt meget for at slippe at h&#x00F8;re det den ellevte. Enten man vil tro at denne kvindernes evne er nedlagt i dem fordi de er bestemt til at v&#x00E6;re m&#x00F8;dre eller de har faat den utviklet av at passe b&#x00F8;rn i adskillige aartusener, saa vilde de ialfald ikke ha holdt ut at opfostre b&#x00F8;rnene uten den. Og naar en retskaffen mand saa yderst sjelden forsvarer sig med n&#x00E6;verne mot det som han f&#x00F8;ler som en utaalelig sj&#x00E6;lelig overlast &#x2013; allerede Alfred den Store sier i sine ordsprog at tre ting driver en mand ut av hans hus: r&#x00F8;k, takdryp og en skjendende kvinde, og han har det vist fra Vulgata &#x2013; saa er det rimeligvis fordi en gnaalende kvinde gjerne i hans underbevissthet v&#x00E6;kker mindet om moren, siden de fleste s&#x00F8;nner mange ganger har &#x00F8;nsket, de <pb n="116"/>kunde r&#x00F8;mme fra det hus, hvor mor altid og evig sier de samme ting opigjen.</p>
<p>Men den forholdsvise taalmodighet, hvormed en gjennemsnitsbra mand i det enkelte konkrete tilf&#x00E6;lde finder sig i h&#x00F8;nehakking (for at overs&#x00E6;tte den fortr&#x00E6;ffelige engelske glose for en specielt kvindelig kampmethode) &#x2013; i en vag erindring om at han engang er blit underkastet behandlingen til sit eget bedste &#x2013;, den kan man ikke vente m&#x00E6;ndene skal kunne pr&#x00E6;stere overfor kvinder som optr&#x00E6;der i fylking. Der ligger et helt kompleks av erfaringer til grund for det faktum at m&#x00E6;nd altid har brukt at tale om &#x00AB;kvinden&#x00BB;, naar de har villet uttrykke sin respekt for det svake kj&#x00F8;n, og om &#x00AB;kvinderne&#x00BB;, naar meningen er at si noget neds&#x00E6;ttende. Saa godt som en hvilkensomhelst kvinde virker bedst hvis hun staar som isolert figur; de fleste m&#x00E6;nd derimot gj&#x00F8;r sig bedst i en flok.</p>
<p>Hvad som nu kan v&#x00E6;re aarsak og hvad som kan v&#x00E6;re virkning &#x2013; en kjendsgjerning er det ialfald, at overlatt til sig selv gaar m&#x00E6;nds instinkt gjerne mot organisation, kvinders mot isolation. (Kvindernes smag for selskabelighet er en anden ting; denne form for sammenkomst har aldrig hat karakter av arbeidssammenslutning. En kvinde deltar i det for at gj&#x00F8;re sig gj&#x00E6;ldende; der eksisterer ingen kvindeselskabelighet som gaar ut paa at kvinderne indbyrdes skal hjelpe hinanden til at gj&#x00F8;re sig gjeldende. Og naar de slutter sig sammen i menigheter og foreninger, <pb n="117"/>er hensigten altid at hjelpe andre, utenfor foreningen v&#x00E6;rende individer).</p>
<p>Det oprindelige instinkt viser sig hos b&#x00F8;rn. Gutter opererer gjerne i horder, smaapiker gaar helst sammen to og to, og &#x00AB;bedstevenindeskap&#x00BB; er paa en gang meget mere intimt og mindre uegennyttig end guttevenskap. Jeg tror i det hele ikke der er mange punkter hvor m&#x00E6;nd og kvinder har vanskeligere for at forstaa hinanden end paa dette &#x2013; de to kj&#x00F8;ns forskjelligartede indbyrdes venskap. Det er kanske grunden til at mand og kone i de fleste egteskaper ser mere eller mindre surt til hinandens venner og veninder, trods alle gode fors&#x00E6;tter om at respektere de baand av den art, som den anden har knyttet i tidligere tid.</p>
<p>Guttebanders leke er nu saa godt som altid basert paa et system av love og regler, fra klinking om stik og football til gymnasiesamfund og ungdommelige forbryderorganisationer. For de leke, som drives av smaapiker eksklusive, er der n&#x00E6;sten aldrig regler &#x2013; de bestaar netop i at la indskydelserne l&#x00F8;pe uhindret; man kan ikke leke mor og barn, koke paa dukkekomfyr eller holde selskap efter spillelove. Og i slike leke som drives av alle b&#x00F8;rn, baade gutter og piker, har de sidste meget mindre sans end gutterne for at regler skal respekteres &#x2013; det kan ikke negtes at de er meget v&#x00E6;rre til at &#x00AB;jukse&#x00BB;. Det er det v&#x00E6;rste ved dem. Det bedste ved dem er at de meget oftere end gutter har moralsk mot <pb n="118"/>&#x2013; t&#x00F8;r v&#x00E6;re ved at de ikke har lyst til at gj&#x00F8;re noget som alle de andre vil, eller at de ikke kan, fordi de har lovet hjemme ikke at gj&#x00F8;re det.</p>
<p>Det er jo nemlig saa at al samfundsorden er skapt ved realisering av specielle mandlige idealer og at uorden i menneskers privatliv er resultatet av specielle kvindelige idealers fiasko. Anarki er den tilstand som opstaar, naar mennesker ikke vil la sig regjere av love og det ikke lykkes noget enkelt individ eller nogen gruppe av individer at herske despotisk. Nu er det vist neppe nogen overdrivelse at si, at kvindernes paafaldende mangel paa respekt for lov &#x2013; man kan vist godt si mangel paa forstaaelse av det abstrakte ideal som m&#x00E6;ndene har s&#x00F8;kt realisert mere eller mindre purt og rent i lovgivningsbestr&#x00E6;belser &#x2013; den bunder i deres natur og kan ikke repareres. Jeg synes i det mindste ikke at kvindernes optr&#x00E6;den i den sidste tid, med krav paa s&#x00E6;rlove for sine formentlige s&#x00E6;rinteresser, r&#x00F8;ber megen forstaaelse av idealet som ligger bak lovgivningen, men mere en ganske overfladisk iagttagelse av det faktum, at lovgivning i praksis ikke altid arter sig som det den skulde v&#x00E6;re, et medium for retf&#x00E6;rdighet, men ofte som det stik motsatte.</p>
<p>Utviklingen av lovsystemet for m&#x00E6;ndenes stats- og samfundsdannelse har dog stort set altid sigtet &#x2013; mere eller mindre skj&#x00E6;vt &#x2013; mot lovens ideale id&#x00E9; &#x2013; en fordeling av rettigheter og forpligtelser slik at hver enkelt mand inden <pb n="119"/>sammenslutningen opnaar st&#x00F8;rst mulig fordel av at tilh&#x00F8;re et samfund og samtidig drives til at yde mest mulig til helhetens trivsel. En bevisst vilje til at finde igjen veien mot dette maal faar m&#x00E6;le omigjen og omigjen efter hvert fors&#x00F8;k av enkeltm&#x00E6;nd og enkelte grupper paa at kj&#x00F8;re lovgivningen ind paa et sidespor &#x2013; til opnaaelse av mest mulig rettigheter og mindst mulig pligter for sig selv. Tendensen har dog gaat mot mere og mere lov og orden, hvis haandh&#x00E6;velse mere og mere er blit betrodd valgte istedetfor selvbestaltede styrere. M&#x00E6;nd har praktisk talt aldrig hat sympati for den despotiskanarkiske styreform, paa de undtagelser n&#x00E6;r som med rette eller urette har ment om sig selv, de hadde evnen til at styre enev&#x00E6;ldig.</p>
<p>Naar kvinderne direkte har hat saa litet at si ved lovsystemets utvikling, da er det bare en medbestemmende faktor at m&#x00E6;ndene har v&#x00E6;ret fysisk overlegne og saa at si har kunnet ta kvinden i armen og stille hende utenfor. Ialfald i den forstand, hvori kvindesakskvinderne i sin tid paastod dette, er det en usandhet. Selvf&#x00F8;lgelig er m&#x00E6;nds og kvinders stilling i samfundet inderst inde <hi rend="italic">utelukkende</hi> bestemt av deres forskjellige fysiske utrustning. Det ligger f.eks. i de fysiske kj&#x00F8;nsegenskapers v&#x00E6;sen, at mens mand og kvinde fra tidernes morgen hver paa sit vis har maattet resikere livet for samfundets bestaaen, saa har man paalagt og paal&#x00E6;gger den dag idag m&#x00E6;ndene vernepligt &#x2013; under feudalberrer, <pb n="120"/>i nationale armeer, i arbeidsgiver- og arbeiderorganisationer. Men endnu ialfald har dog vistnok ingen for alvor t&#x00E6;nkt at paal&#x00E6;gge kvinden f&#x00F8;depligt &#x2013; pligt til at opgi sin jomfruelighet av hensyn til samfundets bestaaen, selv om hun absolut intet &#x00F8;nske n&#x00E6;rer om at indlate sig med nogen mand. Imidlertid tror jeg, at naar kvinderne hittil har fundet sig i at m&#x00E6;ndene gir love uten at sp&#x00F8;rre dem, saa skyldes det hovedsagelig det fagtum, at de ikke har hat st&#x00F8;rre at si om den ting.</p>
<p>Saken er jo netop den, at mens det er ganske meningsl&#x00F8;st at tale som om m&#x00E6;nd qua m&#x00E6;nd og kvinder qua kvinder har prim&#x00E6;re s&#x00E6;rinteresser, saa har de hittil altid hat s&#x00E6;rskilte arbeidsfelter. Og intet tyder paa at der skulde v&#x00E6;re noget at vinde ved at forandre grundlinjen for denne arbeidsdeling. Selv den mest fuldkomne samfundsindretning kan jo ikke i og for sig skape de enkelte individers lykke, men bare betingelser for lykke. Hvert enkelt menneskes lykke eller ulykke bestemmes f&#x00F8;rst og sidst av dets egen natur og desuten som oftest v&#x00E6;sentlig av dets n&#x00E6;rmeste omgivelser. Men nu har hvert eneste menneskes n&#x00E6;rmeste omgivelse i begyndelsen v&#x00E6;ret en kvinde &#x2013; bokstavelig talt! Og hvert eneste menneskes krop og sj&#x00E6;l har v&#x00E6;ret lagt i kvindeh&#x00E6;nder paa det tidspunkt da det var svakest og mest hjelpel&#x00F8;st; det har staat til kvinder f&#x00F8;rst og fremst at undertrykke eller fremelske i barnet de egenskaper som bestemmer <pb n="121"/>menneskets evne til at smi sin lykke eller ulykke. Det er ikke mere end naturlig at m&#x00E6;ndene i f&#x00F8;lelsen av dette forhold har hat vanskelig for at se n&#x00F8;gternt paa &#x00AB;kvinden&#x00BB;, men under forhold som betinger et litt nuancert f&#x00F8;lelsesliv &#x2013; gjerne blir sentimentale eller kyniske, naar de taler om hende, ser en engel eller en dj&#x00E6;vel i hende eller i det mindste et besynderlig og gaadefuldt v&#x00E6;sen. Skj&#x00F8;nt vist en hvilkensomhelst kvinde som pr&#x00F8;ver at se paa sig selv og sine medkvinder &#x00E6;rlig og uten servile fors&#x00F8;k paa at tilpasse sig efter et mandfolkesyn, mener at vi er ialfald enklere og mindre gaadefulde end manden.</p>
<p>Som det maa v&#x00E6;re. For at en kvinde f&#x00F8;der et barn vil jo bare si at alle hendes fysiske organer faar lov at funktionere, men enhver nogenlunde almindelig og gjennemsnitlig kvinde f&#x00F8;ler sit moderskap som et mirakel. Men mirakler er jo netop h&#x00E6;ndelser som f&#x00F8;les overnaturlige, fordi de gj&#x00F8;r brudd paa alle vore fra dagliglivet erhvervede forestillinger om tilv&#x00E6;relsens uendelig komplicerte karakter.</p>
<p>Nu er det saa at paa kvindernes s&#x00E6;rlige arbeidsfelt &#x2013; i hjemmet &#x2013; hvor livets statiske elementer stadig aabenbarer sig, menneskene utfolder de fundamentale egenskaper, som ikke har forandret sig n&#x00E6;vnev&#x00E6;rdig i historisk tid, og begivenheterne stadig er av samme forholdsvis enkle og overraskende karakter, der har kvinderne gjerne foretrukket et despotisk eller <pb n="122"/>anarkisk regimente. Niognitti av hundrede gjennemsnitskvinder mener med et lykkelig familieliv et hjem, hvor de enten underkaster sig en mand, hvis overlegenhet de erkjender, eller hvor de har underkuet en mand som de anser for underlegen. Og denne forestilling om idealhjemmet som et sted hvor <hi rend="italic">en</hi> faderlig eller moderlig vilje har overherred&#x00F8;mmet og fordeler rettigheter og pligter, har aldeles ikke bare de kvinder hvis karakter og temperament gj&#x00F8;r dem selvskrevne til at v&#x00E6;re den styrende vilje. Tvertimot, de allerfleste kvinder og ikke mindst de dygtigste hjemmeherskere eller argeste hjemmetyranner mener, at de vilde f&#x00F8;lt sig lykkeligst med en mand som hadde evnet at regjere over dem. Eller de tror i det mindste at de mener det. Og hvis et lykkelig gjennemf&#x00F8;rt despoti ikke lar sig etablere saa foretr&#x00E6;kker de fleste kvinder i sit hjem anarki fremfor et demokratisk styre efter fiksert magtfordeling. Et egteskap kan arte sig som en endel&#x00F8;s og resultatl&#x00F8;s kamp om overmagten, en i al evindelighet fortsat tr&#x00E6;tte om rettigheter og pligter, hensyn og hensynsl&#x00F8;shet, og der er allikevel ingenting i veien for at hustruen &#x2013; og ofte begge kombattanter &#x2013; i virkeligheten befinder sig vel ved det. Det er kun ved en eneste fase av et egteskaps utvikling &#x2013; det gj&#x00E6;lder for den saks skyld ved enhver intim relation mellem mennesker &#x2013; at der med fordel kan gripes ind av loven &#x2013; ved opl&#x00F8;sningen.</p>
<p><pb n="123"/>Nu h&#x00F8;rer vi imidlertid n&#x00E6;sten daglig at der &#x2013; ofte fra samme hold &#x2013; pr&#x00E6;kes foragt for arbeidet paa at regulere samkvemmet mellem statens og samfundets lemmer ved lovsystemer og samtidig ropes paa mere og mere lovsystem og statslig indgripen i forholdet mellem familiens medlemmer. De samme mennesker uttaler ofte den sorteste pessimisme, naar det gj&#x00E6;lder at l&#x00F8;se mellemmenneskelige konflikter av grupper som ialfald hver er enige om noget &#x2013; og den mest lyser&#x00F8;de optimisme naar der er tale om at staten skal ordne sakerne for to enkelte individer som mangen gang hver is&#x00E6;r ikke er enig med sig selv om noget. Jeg er viss paa at dette besynderlige tidsf&#x00E6;nomen for en stor del skyldes alt snakket om kj&#x00F8;nnenes likestilling, som i nogen grad har forvirret folks naturlige f&#x00F8;lelse av, at der er felter hvor manden med fordel kan anvende sin medf&#x00F8;dte sans for spilleregler, og andre felter, hvor menneskene med fordel kan overlate kvinderne at f&#x00F8;lge sin medf&#x00F8;dte smak for vilkaarlighet og handling efter sine indskydelser og den foreliggende situations krav.</p>
<p>Det er naturligvis ikke den eneste aarsak &#x2013; et tidsf&#x00E6;nomen har vel aldrig mindre end mange aarsaker &#x2013;. Men naar de f.eks. tviler om lovens evne til at ordne utbyttedelingen ved to menneskegruppers samarbeide, da har dette en meget valid grund deri, at de forholdsvis faa initiativrike enkeltm&#x00E6;nd altid har visst at skape sig virkefelter bortenfor de hittil av lovgivningen <pb n="124"/>regulerte. Utviklingen her er fremdeles den samme som i gutteleke &#x2013; de foretagsomste finder paa en ny lek, og reglerne utformes og slaas fast eftersom flere og flere av de mindre foretagsomme kommer med og tilegner sig indsigt i leken. Eiter i det sidst forl&#x00F8;pne aarhundrede videnskap og teknik stadig mere og mere er blit tat i det &#x00F8;konomiske livs tjeneste, fik &#x00AB;det private initiativ&#x00BB;, bev&#x00E6;bnet med specialutdannelse av enhver art, stadig lettere for at skape nye virkefelter utenfor de av den gamle lovgivning opmaalte. Det er ikke saa underlig endda at den store masse av mennesker som paa grund av sine evners art er henvist til at tjene sit br&#x00F8;d paa virkefelter, skapt av mere opfindsomme naturer, fra tid til anden hjems&#x00F8;kes av tvil om sin evne til at l&#x00E6;gge lovgivningens kapsun paa &#x00AB;det private initiativ&#x00BB;.</p>
<p>Jeg antar at dette forhold er en aarsak &#x2013; blandt mange andre &#x2013; til den i vor tid uttalte tvil om muligheten av at samfundet kan videreutvikles tilfredsstillende ad lovm&#x00E6;ssighetens vei &#x2013; uten katastrofiske opgj&#x00F8;r. Men for den anden bev&#x00E6;gelse &#x2013; henimot mere og mere lovgivning for de enkelte privatpersoners intime samliv &#x2013; maa jeg tilstaa at jeg ikke kan faa &#x00F8;ie paa mere end en eneste grund. Vi har nu saa l&#x00E6;nge h&#x00F8;rt snakket om m&#x00E6;nds og kvinders likestilling, og fors&#x00F8;ket paa at likestille kvinderne med m&#x00E6;ndene har saa eklatant godtgjort at vi kvinder paa en r&#x00E6;kke punkter er m&#x00E6;ndene underlegne, <pb n="125"/>at hverken vi eller de tilstr&#x00E6;kkelig husker, der er andre punkter hvor kvinderne er og altid har v&#x00E6;ret m&#x00E6;ndene absolut overlegne, f&#x00F8;rst og fremst i evnen til at greie konflikterne mellem de enkelte individer.</p>
<p>Kvinderne har faat h&#x00F8;re saa meget &#x2013; ikke bare fra kvindehold &#x2013; om sin uv&#x00E6;rdige stilling, om hvordan de i aartusener har staat uten sin del av &#x00E6;ren &#x2013; og skylden &#x2013; for menneskesamfundets utvikling og om hvor n&#x00F8;dvendig det var for dem selv og for samfundet at de blev stillet indfor de samme opgaver, fik de samme rettigheter og forpligtelser som m&#x00E6;ndene hittil hadde hat alene. Heldigvis har hittil ingen, hverken mand eller kvinde, officielt vedkjendt sig noget &#x00F8;nske om at stille m&#x00E6;ndene like med kvinderne, tildele dem deres rettigheter og paal&#x00E6;gge dem deres opgaver. Men jeg tror at meget i de sidste halvhundrede aars aandsstr&#x00F8;mninger skyldes en ganske ubevisst f&#x00F8;lelse hos menneskene av, at hvis kvinderne skulde stille sig samme opgaver som m&#x00E6;ndene og fors&#x00F8;ke at tilegne sig m&#x00E6;ndenes livssyn, saa kunde de vanskelig r&#x00E6;kke sine gamle opgaver ogsaa og samtidig bevare sit eget syn paa tingene &#x2013; og at det dog ikke helt kunde undv&#x00E6;res. Der har da ogsaa dukket op stadig flere og flere mandlige talsm&#x00E6;nd for et helt feminint livssyn &#x2013; for en fuldst&#x00E6;ndig kvindelig uvilje mot lovbunden samfundsorden og en likesaa kvindelig interesse for det enkelte individ i mots&#x00E6;tning til samfundet med partitagen <pb n="126"/>for det f&#x00F8;rste mot det sidste ved ethvert tilf&#x00E6;lde av konflikt mellem den enkeltes og det heles interesser.</p>
</div>
<div type="uchapter" n="5_2">
<head type="sub">II</head>
<p rend="noIndent">En dr&#x00F8;ftelse av kvindernes stilling i det moderne samfund og av forholdet mellem kj&#x00F8;nnene i sin bredere almindelighet vanskeliggj&#x00F8;res i h&#x00F8;i grad av en form for snerperi som er egen for vor tid og kanske s&#x00E6;rlig fremtr&#x00E6;dende i vort land, og som sluttelig har avf&#x00F8;dt et ganske eiendommelig og for folkehelsen farlig hykleri.</p>
<p>Saa langt tilbake som vi europ&#x00E6;ere har vidnesbyrd om vort mellemmenneskelige samliv kan vi iagtta en mere eller mindre utpr&#x00E6;get sky for utf&#x00F8;rlig omtale av visse fundamentale fakta vedr&#x00F8;rende den seksuelle relation. (Hvordan bluf&#x00E6;rdighetsinstinktet yttrer sig hos andre menneskeracer, vet vi litet om; vi har bl.a, ingen garanti for at hvad europ&#x00E6;erne fremstiller som sine iagttagelser angaaende kj&#x00F8;nsforholdet hos fremmede racer er rigtig opfattet). Akkurat overfor hvilke kjendsgjerninger bluf&#x00E6;rdighetsinstinktet reagerer, det har variert med de forskjellige tiders atmosf&#x00E6;rer, og det varierer hos de enkelte individer, men selve instinktet &#x2013; organismens heftige og smertelige reaktion mot blottelse eller grei belysning av enkelte punkter i dens sj&#x00E6;lelige og legemlige struktur &#x2013; har i virkeligheten v&#x00E6;ret levende til alle tider og er <pb n="127"/>vist bare yderst sjelden utd&#x00F8;dd hos noget menneske. Det reagerer ialfald efter kriminalisters sigende selv hos de mest forvildede individer og da ofte paa overraskende punkter.</p>
<p>Det er nu saa at de momenter i kj&#x00F8;nsforholdet som folk ved enslags stiltiende overenskomst ei blit enige om at fortie mest mulig, er gjerne slike, som for de forskjellige mennesker &#x2013; efter enhvers natur, erfaringer eller skj&#x00E6;bner &#x2013; betyder noget som er for hellig til at tales om og noget som er for h&#x00E6;slig til at taale lyset. Likesaa at de bev&#x00E6;ger ikke saa meget det bevisste tankeliv som den mere eller mindre ureflekterte f&#x00F8;lelse. I selve bluf&#x00E6;rdighetsf&#x00F8;lelsen er der altid et element av skyhet for anstrengelsen ved at forklare det vanskelig forklarlige og av frygt for at det ikke skal lykkes. Det gj&#x00E6;lder barnets sky for at tale med voksne om mange av sine forestillinger eller motivere sine besynderlige handlinger, det gj&#x00E6;lder voksne folks taushet om religi&#x00F8;se og erotiske erfaringer, hvis disse er altfor oph&#x00F8;iede eller altfor ydmykende, og det er en av grundene til unge menneskers trang til at uttrykke sine tanker i en eller anden av de formler, som gaar under navn av &#x00AB;tidens tanker.&#x00BB;</p>
<p>Tidligere tider tok imidlertid paa alle omraader &#x2013; i lovgivning, i s&#x00E6;d og skik, i livsf&#x00F8;rselen og dens speiling i kunsten &#x2013; stort set altid hensyn til at disse grundl&#x00E6;ggende kjendsgjerninger var der og var grundl&#x00E6;ggende for menneskenes indbyrdes forhold &#x2013; de respekterte <pb n="128"/>overenskomsten om fortielse, men de <hi rend="italic">ignorerte</hi> den ikke. (Det har altid gj&#x00E6;ldt og gj&#x00E6;lder ingenlunde bare seksuelle forhold, men tall&#x00F8;se andre forhold som betinger konflikter mellem enkeltpersoner, politiske fraktioner og statslige sammenslutninger). Det s&#x00E6;regne for vor tid er dens tendens til at <hi rend="italic">ignorere</hi> hvad alle vet om hinanden at de <hi rend="italic">vet</hi>, men kvier sig ved at tale om. Men dette er hykleri. Og snerperi er at folk pr&#x00E6;tenderer uvidenhet om kjendsgjerninger som vi alle kjender, men har ret til at undslaa os for at tale om. Derfor er der da ogsaa bare et hanefjed mellem snerperi og skaml&#x00F8;shet.</p>
<p>Det ondartede ved vore dages snerperi og hykleri er, at det vender sig fortrinsvis mot de kjendsgjerninger som utgj&#x00F8;r naturgrundlaget for det sunde kj&#x00F8;nsliv &#x2013; for seksuelle forbindelser mellem folk der er gjennemsnitsfriske paa krop og sj&#x00E6;l og lever under de almindelige menneskevilkaar, en daglig kamp for f&#x00F8;de, kl&#x00E6;r og saa meget gl&#x00E6;de for sig selv og sit avkom som mulig. At disse kjendsgjerninger kan f&#x00F8;les barske, brutale og ydmykende at m&#x00F8;te, berettiger bare til at tie om dem, saal&#x00E6;nge folk ikke lukker &#x00F8;inene for dem. Ignoreres de, forrykkes selve grundlaget under livet, og resultatet er at skj&#x00E6;vhets- og sykelighetstilstande blir stadig mere utbredte &#x2013; indtil folk drives til at snakke om <hi rend="italic">dem</hi> med stadig st&#x00F8;rre aapenhjertighet, og kj&#x00F8;nslivets skrantne eller syke, plagsomme, <pb n="129"/>ufrugtbare og perverse foreteelser blir dr&#x00F8;ftet med en ugenerthet som kan v&#x00E6;re n&#x00F8;dvendig paa et sykehus.</p>
<p>Saan sykehusatmosf&#x00E6;re kan falde kvalm, selv for folk som ellers kan taale lugten av sine friske medmennesker ogsaa om de ikke er ganske renvaskede. Men det farlige ved den er, at den som lever l&#x00E6;nge deri, sl&#x00F8;ves i sin medynk med det syke, sv&#x00E6;kkes i blikket for det sunde og normale og ofte ender med at faa en ren vaakekone-interesse og vaakekone-respekt for det gr&#x00E6;sselige &#x2013; jo v&#x00E6;rre, jo finere!</p>
<p>Det er ganske karakteristisk, at mens moderne literatur &#x2013; der som al literatur gir et mere eller mindre klart speilbillede av tiden &#x2013; er forholdsvis rik paa skildringer av de r&#x00E6;dsler, en legitim brudenat kan rumme, saa kan ialfald ikke jeg huske et eneste eksempel paa at moderne forfattere nogensinde er gaat for vidt i skildringen av en legitim brudenats gl&#x00E6;der eller her i begeistringsrus har overskredet den strengeste s&#x00F8;mmelighets gr&#x00E6;nser. Vor egen norske literatur har nu aldrig artet sig som nogen lovprisning av den sanselige kj&#x00E6;rlighets lyksaligheter &#x2013; det ser n&#x00E6;sten ut som vi har fundet, den maatte ha en spids av det forbudne eller det ulykkessvangre for at det skulde bli umaken v&#x00E6;rd at snakke om den. Men selv f.eks. den danske literatur er efterhaanden blit traurig i saa henseende &#x2013; det er som om ogsaa den tr&#x00E6;nger en appetitv&#x00E6;kker, f.eks. litt trods mot <pb n="130"/>bedsteborger-moralen, f&#x00F8;r den kan bli varm over sit gamle thema, jordisk kj&#x00E6;rlighets s&#x00F8;dme. Det er l&#x00E6;nge siden Oehlensehl&#x00E4;ger malte himmelen fuld av guldhaarede, blaa&#x00F8;iede gudinder som bare h&#x00F8;ist utilstr&#x00E6;kkelig kunde d&#x00E6;kke &#x00AB;de svulmende, de stolte yndigheder&#x00BB; med de sp&#x00E6;de h&#x00E6;nder &#x2013; uten at v&#x00E6;re det mindste forstemt over gudindernes solide bravhet. De enkelte fors&#x00F8;k paa at finde tonen fra de gamle idyller og epithalamier falder gjerne ut i det upassende &#x2013; bokstavelig talt; digteren hengir sig i dristige detaljskildringer ikke fordi det passer ham, men fordi det er hans program. Jeg t&#x00E6;nker paa f.eks. Fr&#x00F6;dings Morgondr&#x00F6;m og R&#x00F8;rdams Gudrun Dyre; de virker paa mig ialfald som dask i en dyne.</p>
<p>Historien om hvordan vi herhjemme har stelt os for at bringe formen for kirkelig vielse i overensstemmelse med tidens krav, er ogsaa meget typisk. Bibelordenes sterke maning om slegtslivets kaar paa jorden: for ham arbeide paa en gjenstridig jord, for hende barnef&#x00F8;dsel i smerte, attraa til et andet menneske og det som attraaen bringer, underkastelse, for begge at bli ett kj&#x00F8;d om de aldrig saa meget blir ved at v&#x00E6;re to sj&#x00E6;le &#x2013; det blev tat ut av ritualet. Det var for barske ord og man fandt desuten, de kunde let misforstaaes; hensynet til en ung bruds bluf&#x00E6;rdighet blev ogsaa n&#x00E6;vnt. Det hensyn satte man sig senere utover da man bestemte, at hver norsk ung gut og pike som vil gifte sig, f&#x00F8;rst skal erkl&#x00E6;re, hvorvidt de allerede er ett levende kj&#x00F8;d <pb n="131"/>med nogen anden og om de har nogen av de sygdommer som man sjelden faar av at v&#x00E6;re dydig.</p>
<p>Nu, det er rimelig nok, at bibelens skildring er det legitime egteskap &#x2013; den form for kj&#x00F8;nsforbindelse som samfundet har interesse av at beskytte fordi den alt i alt byr de bedste betingelser for yngelpleie, for at b&#x00F8;rn faar mest grovarme og mest interessert beskyttelse i opveksten &#x2013; den har folk i vore dage s&#x00E6;rlig let for at misforstaa. Det kristelige egteskaps ideer er ikke s&#x00E6;rlig i kurs. Det forekommer mig endel besynderlig, da vor tid netop paa saa mange andre felter arbeider ut fra overbevisningen om disse ideers fortr&#x00E6;ffelighet.</p>
<p>Det ligger i forelskelsens natur at to unge, som nylig har opdaget hinanden i lyset av dens f&#x00F8;rste opblussen, steiler og protesterer heftig, naar &#x00E6;ldre (og i vore dage kanske is&#x00E6;r yngre) folk antyder, at med tiden v&#x00E6;nner man sig til hinanden. Men det er litt forbausende, at naar talen er om vanekj&#x00E6;rlighet &#x2013; og kj&#x00E6;rlige vaner &#x2013; i egteskapet, saa steiler og protesterer mot disse faktorers v&#x00E6;rdi ogsaa diverse gamle og unge personer som ikke har nogensomhelst ret til at se paa livet med nyforelskedes blikke. Naar det gj&#x00E6;lder ett av vor tids specialsv&#x00E6;rmerier &#x2013; f.eks. hygiene &#x2013; saa er der nok av dem som er ivrige til at prise vanens magt. At gaa en god morgentur f&#x00F8;r man begynder dagens arbeide anbefales med rette som en ypperlig, helsestyrkende vane &#x2013; faa later til at t&#x00E6;nke paa, at for karske <pb n="132"/>sj&#x00E6;le kan det v&#x00E6;re en like forfriskende og styrkende vane at be morgenb&#x00F8;n. For oprevne nerver og s&#x00F8;vnl&#x00F8;shet anbefales kj&#x00F8;lige fotbad og maltet melk om aftenen; i mange tilf&#x00E6;lder kan vanen at kysse godnat og tilgi hinanden dagens plager v&#x00E6;re et like godt middel til at sikre en fredelig s&#x00F8;vn.</p>
<p>Egnehjemssaken er en anden av tidens yndlingsideer; det er forresten ogsaa en av mine kj&#x00E6;reste private. Hos de fleste gjennemsnitsmennesker er det rimeligvis ett av de inderligste &#x00F8;nsker at faa sit eget hus med litt have til. Eget hus er et saare attraav&#x00E6;rdig gode &#x2013; av mange grunde. En er at naar huset er ens eget, finder man sig lettere i dets mangler og retter med frisk mot paa alt som kan rettes. En anden er at b&#x00F8;rn erfaringsm&#x00E6;ssig trives bedre ved at faa vokse op paa ett sted, uten at skifte omgivelser; b&#x00F8;rns evne til at interessere sig for alt n&#x00E6;rt slaar sig om dagliglivets ting som r&#x00F8;tter om en sten; med oprykning og omplantning f&#x00F8;lger altid en periode av stanset vekst. Man skulde synes det maatte v&#x00E6;re et ganske vegtig moment til grunst for at samfundet gjorde egteskapet mest mulig stabilt, at man maa foruts&#x00E6;tte, b&#x00F8;rn trives bedst med at ha de samme for&#x00E6;ldre under hele opveksten. Og at man gik ut fra som normalt, at naar det var ialfald noget vanskeligere at skille sig fra sin egtef&#x00E6;lle end fra sit hus, saa vilde folk snarere pr&#x00F8;ve at forsone sig med hinandens feil og arbeide for at <pb n="133"/>rette, hvad rettes kunde. Jeg tror ialfald at det er ut fra dette synspunkt at egtefolk i gammeldagse komedier utbreder sig ordrikt om sin mands eller sin kones feil &#x2013; i en tone som de halvt om halvt skr&#x00F8;t av dem; paa en ganske anden maate end den utaalmodige, hvori egtef&#x00E6;ller i moderne dramaer beklager sig, mere som over manglerne ved en leilighet, man er r&#x00E6;d man blir n&#x00F8;dt til at flytte fra. Som bekjendt flytter folk jo n&#x00F8;dig, medmindre de har noget bedre hus i kikkerten. Og naar folk gjennemgaaende s&#x00E6;tter sin lid til solidaritetsprincippet i en eller anden form som grundlaget for en bedre samfundsorden (antagelig gj&#x00F8;r de det med rette), saa synes den moderne egteskapslovgivning at foruts&#x00E6;tte, man kan ikke bygge noget paa solidaritetsf&#x00F8;lelsen mellem et barns for&#x00E6;ldre. Selvf&#x00F8;lgelig kan man ikke foruts&#x00E6;tte, at alle mennesker skal eie solidaritetsf&#x00F8;lelsen hverken overfor sit samfund eller sit hjem, men mens man hvor den f&#x00F8;rste mangler, ikke bet&#x00E6;nker sig paa at bruke ialfald &#x00AB;lindrigt v&#x00E5;ld&#x00BB; &#x2013; saa er man noksaa r&#x00E6;d for at b&#x00F8;te litt paa den sidste mangel med litt av samme middel.</p>
<p>&#x2013; Min forkj&#x00E6;rlighet for den kristne egteskapsid&#x00E9; har endda etpar grunde som kanske mere er mine private og som mulig vil forekomme alvorlige mennesker anst&#x00F8;delige og frivole. En er, at det er fuldst&#x00E6;ndig umulig for noget eneste menneske at avgj&#x00F8;re, hvor meget der er i den menneskelige kj&#x00F8;nsdrift av fysisk <pb n="134"/>trang og hvor meget av begj&#x00E6;r efter at tilfredsstille sj&#x00E6;lens mangehaande drifter &#x2013; forf&#x00E6;ngelighet, ensomhetsangst, l&#x00E6;ngsel efter at bli vernet om og verne nogen, pinelyst, den pilfingrethet overfor andre menneskeskj&#x00E6;bner som voldte Hedda Gablers bedr&#x00F8;velige endeligt &#x2013; og mange andre drifter, men kanske allermest den menneskelige drift til at indlate sig paa vovestykker og l&#x00E6;ngselen efter at opleve overraskelser. Det livsvarige egteskap paa liv og d&#x00F8;d er av enhver form for kj&#x00F8;nsforbindelse det st&#x00F8;rste vovestykke, og de st&#x00F8;rste vovestykker har i regelen bedre utsigt til at lykkes end de mindre; det byder de bedste chancer for stadige overraskelser, siden en mand efter femogtyve aar av det endnu har utsigt til baade at opdage en ny kone i sin gamle kone og til at forbause hende. Mens en mand som har hat fem kvinder, neppe vil kunne haabe at opdage noget nyt hos den sjette, og en kvinde som har levet med fem m&#x00E6;nd, har vanskelig for at bli overrasket over noget. S&#x00E6;tter man den religi&#x00F8;se motivering ut av betragtning og ser ganske forstandsm&#x00E6;ssig paa tingene, saa er det vel et aapent sp&#x00F8;rsmaal, hvad der betinger &#x00AB;mest mulig lykke for flest mulig individer&#x00BB;, at egteskapsskilsmisse er umulig at opnaa eller let tilgj&#x00E6;ngelig. I de faa, ekstreme tilf&#x00E6;lder av uhjelpelig ulykkelige egteskaper betyder umuligheten av at opnaa skilsmisse d&#x00F8;d, galskap eller det som v&#x00E6;rre er, saa det er et alternativ som jeg i det mindste ikke vilde ha <pb n="135"/>nerver til at foreslaa valgt. Men en saapas let adgang til at opnaa skilsmisse som vor nuv&#x00E6;rende lov byder, utelukker for langt flere mennesker muligheten av at opnaa et lykkelig egteskap. Bevisst tar selvf&#x00F8;lgelig ikke mange unge mennesker som gaar bort og gifter sig med i betragtning, at de kan jo skilles, hvis det ikke gaar efter &#x00F8;nske. Og de som gj&#x00F8;r det, skal nok faa lov at opdage, der er andre v&#x00E6;sentlige vanskeligheter ved en egteskapsskilsmisse end de legale, og de v&#x00E6;rste kommer endda ofte efterpaa. Men jeg tror at den som ser paa forholdene herhjemme i den sidste tid, uhildet av de ferskeste fordomme, maa indr&#x00F8;mme, at vissheten om den forholdsvis lette adgang til at bli skilt i tall&#x00F8;se forhold virker som en d&#x00F8;r, det altid tr&#x00E6;kker fra; det h&#x00E6;nder at folk paadrager sig en kronisk forkj&#x00F8;lelse av f&#x00F8;lelseslivet og den uhelbredelige uoplagthet til at leve som f&#x00F8;lger med forkj&#x00F8;lelse. For mange er det eneste resultat av den lette adgang til skilsmisse at de benytter leiligheten til at opdage, for dem er den ene kone like urimelig og lunet som den anden og alle m&#x00E6;nd like kjedelige. Den eneste part som vinder noget er ofte den forlatte &#x2013; han eller hun op naar ialfald tilfredsstillelsen ved at vite sig forurettet. Det er jo nemlig ett av de punkter hvor de moderne hygiene-evangelister dokumenterer sit ubekjendtskap med element&#x00E6;r psykologi &#x2013; naar de advarer folk mot den usunde vane at dv&#x00E6;le ved bitre og triste tanker. Menneskene avstaar <pb n="136"/>sjelden fra noget som er usundt, saasandt det er betagelig, og naar folk kj&#x00E6;ler for sine sorte tanker, saa er det fordi vi n&#x00E6;sten allesammen, fra tid til anden ialfald, synes det er vore kj&#x00E6;reste.</p>
<p>Den allerst&#x00F8;rste fordel ved Kristendommens opfatning av kj&#x00F8;nsmoral som ved Kristendommens moralopfatning i det hele, er dens skarpe pointering av begrepene synd og ikke syn. Syndsf&#x00F8;lelsen er for sj&#x00E6;len hvad smakssans er for legemet &#x2013; til nytte og til gl&#x00E6;de: Vi spytter i det mindste ut de giftstoffer som smaker vondt, selv om vi svelger endel gift som er god. Den som ikke kan smake forskjel paa absinth og nysilt melk, kan ialfald ikke ha st&#x00F8;rre nydelse av at drikke. Og fors&#x00F8;ker man at reducere den naturlige f&#x00F8;lelse for synd til det mindst mulige, blir resultatet at folk flest kjender mindre baade til den forbudne kj&#x00E6;rlighets s&#x00F8;dme og uskyldig kj&#x00E6;rlighets sunde og t&#x00F8;rstel&#x00E6;skende velsmak. Om den moderne lovgivning paa slegtslivets omraade kan man virkelig fristes til at tro det er maskerte forbudsbestr&#x00E6;belser som har til formaal, at alle mennesker skal maatte slukke sin t&#x00F8;rst i enslags statsbrygget tyndt&#x00F8;l, indeholdende ikke over 2&#x00BC; &#x0025; erotik. Der er imidlertid den hake ved denne som ved alle andre forbudslove, at det forbudne stof er et av disse som automatisk fremkommer i naturen og let lar sig destillere i hjemmene.</p>
<p><pb n="137"/>Naar jeg ikke tror paa gunstige resultater av bestr&#x00E6;belserne for at regulere kj&#x00F8;nsforbindelserne paa de linjer, som den moderne lovgivning i det store og hele arbeider efter, da er det fordi det moderne snerperi og hykleri ignorerer etpar fundamentale kjendsgjerninger vedr&#x00F8;rende kj&#x00F8;nslivets organiske side &#x2013; av de man med rette ikke gjerne uttaler i nakne ord.</p>
<p>Den ene er selve faderskapets natur. Manden alene av alle skapninger kan det times at han for sine b&#x00F8;rns skyld sender sig selv til helvede &#x2013; og der risikerer at bli m&#x00F8;dt av sin kusk eller en anden mandsperson med den besked:</p>
<lg>
<l>Den s&#x00F8;n som volder I er her,</l>
<l>har jeg paa halsen skaffet jer &#x2013;.</l>
</lg>
<p>Hvis kvinden vil, at manden skal ha pligter overfor hende som mor og overfor hendes b&#x00F8;rn paa de pr&#x00E6;misser at de ogsaa er hans &#x2013; saa er hun n&#x00F8;dt til at finde sig i, der opstilles visse restriktioner med hensyn til hendes bev&#x00E6;gelsesfrihet og visse krav til hendes opf&#x00F8;rsel og hendes person i det hele.</p>
<p>En anden kjendsgjerning som menneskene har set paa forskjellig vis til forskjellige tider, men som vor tids mennesker officielt later som de ikke ser, er den, at efter den naturlige kj&#x00F8;nsforbindelses karakter og efter mandens og kvindens naturlige beskaffenhet er han i det forhold herren og hendes legeme en ting, han eier: <pb n="138"/>&#x2013; selv naar han ikke eier andet av hende. Det kan ikke forandre kjendsgjerningen at man undertrykker bibelens n&#x00E6;vnelse av det. Almindelig sprogbruk gaar ut fra det &#x2013; enhver vet hvad der menes, naar folk sier, en kvinde har hengit sig til eller tilh&#x00F8;rt en mand, eller at en mand har eiet eller hat en kvinde. Det uttrykker intet av forholdets sj&#x00E6;lelige side &#x2013; om hun har tilh&#x00F8;rt ham som en simpel bruksgjenstand eller som et kongerike, om hun har hengit sig som man hengir sig til en religion eller til adspredelser, til drik eller en livsopgave eller til fortvilelse. Taler man om at en mand tilh&#x00F8;rer en kvinde, menes altid en sj&#x00E6;lelig hengivelse, selv om det bare er selvopgivelse.</p>
<figure rend="asterisk"/>
<p>Det var ut fra erkjendelsen av dette faktum, at kj&#x00F8;nsforbindelsen bestaar i at ett menneske eier et andet og at intet kan &#x00E6;ndre det, at Kristendommen gjorde egteskapet fra en kontrakt til et sakrament. Loven om at Kristus har kj&#x00F8;pt <hi rend="italic">alle mennesker</hi> med sit blod maatte gj&#x00F8;re slaveriet til en utilladelig ting og knytte et s&#x00E6;regent uavrystelig og ubegr&#x00E6;nset ansvar til det eiendomsforhold som efter Guds egen ordning av det naturlige menneskeliv bestod mellem mand og kvinde. Det var ogsaa ut fra denne opfatning av egteskapet at Kirken forlangte av sine prester, de skulde leve i c&#x00F8;libat. Det maatte f&#x00F8;les uforenlig med en prests ansvar for og pligter mot de sj&#x00E6;le som var betrodd i hans varet&#x00E6;gt <pb n="139"/>at v&#x00E6;re bundet av et saa altomfattende ansvar for en enkelt sj&#x00E6;l. I sin rennet &#x2013; slik som det selvf&#x00F8;lgelig ikke engang altid blev forstaat av presten, som viet brud og brudgom &#x2013; var Kirkens fordring til en kristen egtemand og timelig herre over en av Kristus kj&#x00F8;pt sj&#x00E6;l saa stor, at den ikke lot sig forene med det ideelle krav til en prest om at v&#x00E6;re alle sj&#x00E6;les tjener og hjelper inden menigheten, siden en kristen egtemand fik tilhold om at elske sin hustru som Kristus elsker menigheten og hengav sig for den. Medvirkende aarsaker til c&#x00F8;libatskravet har vel v&#x00E6;ret enkelte geistlige m&#x00E6;nds f&#x00F8;lelse av skr&#x00E6;k for kj&#x00F8;nsdriften som en magt, der s&#x00E6;rlig sterkt fristet menneskene til at binde sig ved jordlivet og glemme det hinsidige, desuten den primitive menneskelige f&#x00F8;lelse av at seksuallivet implicerer urenhet av forskjellig art &#x2013; ogsaa hedenske religioner dikterer midlertidig og varig avhold for enkelte guddommes presteskap. Men hovedgrunden var forstaaelsen av, at som der er gjerninger hvor det gir styrke at menneskene arbeider sammen, saa er der gjerninger som en mand kun kan &#x00F8;ve, naar han staar alene, og det gj&#x00E6;lder is&#x00E6;r de gjerninger som kr&#x00E6;ver selvopofrelse.</p>
<p>Tankegangen har ialfald meget for sig. Der tales netop i disse dage meget om presten&#x00F8;den nordpaa. Jeg tror det vilde v&#x00E6;re ut&#x00E6;nkelig at i et land som endnu ialfald officielt er kristent og hvor en stor del av indbyggerne fremdeles <pb n="140"/><hi rend="italic">er</hi> kristne, mangler der prester i store distrikter, hvor de haarde livsvilkaar gj&#x00F8;r at befolkningen s&#x00E6;rlig tr&#x00E6;nger deres omsorg baade for sit legemlige og sit sj&#x00E6;lelige livs pleie, hvis foruts&#x00E6;tningen hadde v&#x00E6;ret en ugift prestestand. Som forholdene er ved mange Finmarkskald og andre kald synes jeg, en samvittighetsfuld teolog maa befinde sig i en ul&#x00F8;selig konflikt mellem sin pligt som sj&#x00E6;les&#x00F8;rger, der byder ham gaa dit han tr&#x00E6;nges haardest, og sin pligt som familiefar, der byder ham at bli v&#x00E6;k derfra.</p>
<p>Nonnernes og munkenes kyskhetsl&#x00F8;fte utsprang av en litt anden tankegang end den som dikterte det senere pavebud om c&#x00F8;libat for sekul&#x00E6;rgeistligheten. Klosterv&#x00E6;senet var en videreutvikling av eremitv&#x00E6;senet. Men eneboere blev mennesker som l&#x00E6;ngtet altfor utaalmodig mot det hinsidige hjem til at jordlivet hadde nogen tiltr&#x00E6;kning for dem, eller som f&#x00F8;lte sig ute av stand til at gi Gud hvad Guds var, og verden hvad der tilkom den, og valgte at gi Gud alt og verden intet, men til gjengj&#x00E6;ld gav avkald paa at fordre nogen av denne verdens goder. M&#x00E6;nd som St. Augustin og St. Benedikt t&#x00E6;nkte, at selv om man opgav at forlange sine naturlige verdslige rettigheter &#x2013; til at eie familie, eget bord at s&#x00E6;tte foten under og vaaben til at verge for sig og sine med &#x2013; burde man paata sig pligter i verden, dyrke op &#x00F8;de steder, sprede oplysning ut fra det man selv ansaa som lyskilden, <pb n="141"/>gi mat, kl&#x00E6;r og sko til fattige mennesker som ikke selv fandt nogen tilfredsstillelse i at faste til overmaal og gaa barbent. Dermed var Kirken ad en anden vei kommet n&#x00E6;r til tanken om at c&#x00F8;libat maatte v&#x00E6;re heldig for alle geistlige.</p>
<p>Kirkens id&#x00E9; om det sakramentale egteskap hadde jo for&#x00F8;vrig ikke sin oprindelse bare i nye tanker og betragtninger, men ogsaa i &#x00E6;ldgamle, hvorav den gjorde et utvalg og pr&#x00F8;vet dem i Kirkens aand &#x2013; som den viet hedenske templer og hedenske fester til sin Gud.</p>
<p>At regne visse av det organiske livs funktioner for urene er jo f.eks. alle kulturfolk enige om &#x2013; jeg vet ikke om der eksisterer menneskeracer saa primitive at de ikke gj&#x00F8;r det &#x2013; og det er s&#x00E6;rlig de f&#x00E6;nomener som ledsager det legemlige livs begyndelse og oph&#x00F8;r menneskene altid har f&#x00F8;lt slik. N&#x00E6;rsagt alle religioner foreskriver rituelle rensende ceremonier naar et barn blir f&#x00F8;dt og naar et menneske blir lik. Det er derfor ganske &#x00F8;rkesl&#x00F8;st at diskuttere, hvordan man skal kunne bibringe b&#x00F8;rn kundskap om forplantningen uten at de f&#x00F8;ler uvilje eller skamfuldhet over den sande sammenh&#x00E6;ng. Det har ikke manglet paa forslag herhjemme &#x2013; like til de aller vanvittigste, som f.eks. at b&#x00F8;rnene skal oplyses herom klassevis paa skolen! Det moderne snerperi vil ikke se sakens pinlige kjernepunkt. Det er den kjendsgjerning at forplantningsorganerne delvis tjener andre fysiske formaal <pb n="142"/>og n&#x00E6;rt er forbundne med de organer som skiller kroppen av med stofskiftets avfaldsprodukter som opr&#x00F8;rer b&#x00F8;rn, fordi den f&#x00F8;les ydmykende. At forsone b&#x00F8;rn med det fysiske livs kaar er ugj&#x00F8;rlig, hvis de ikke blir fortrolige dermed &#x2013; lettest ved egne iagttagelser fra dyrelivet, mens de er saa smaa, at de ikke har nogen utviklet jeg-bevissthet og jeg-forf&#x00E6;ngelighet, eller de vokser op under saa ugunstige kaar at nuancering og forfinelse av f&#x00F8;lelseslivet blir hemmet &#x2013; den sj&#x00E6;lelige vekst med andre ord forkr&#x00F8;blet. Voksne mennesker forsones med kjendsgjerningen ved at de blir ydmyket indtil avstumpethet &#x2013; av sig selv, av andre eller av livsvilkaarene &#x2013; eller de naar den ydmykhet hvori intet f&#x00F8;les ydmykende &#x2013; gjennem kj&#x00E6;rlighet eller gl&#x00E6;de. Enkelte mennesker som hverken kan pr&#x00E6;stere vaskegte kynisme eller taknemlighet, forsoner sig aldrig dermed.</p>
<p>Al snak om at &#x00AB;det naturlige er ikke urent&#x00BB; er jo nemlig bare snak. Og aldrig<note type="footnote">aldrig] <hi rend="italic">rettet fra:</hi> alrdig <hi rend="italic">(trykkfeil)</hi></note> kommer menneskene til at like oprigtig forestillingen om at vort hjerte tilslut blir en klump raattent kj&#x00F8;d. Kun ut fra ett eller andet religi&#x00F8;st livssyn orker et menneske &#x2013; som Kingo &#x2013; at juble over &#x00AB;vort legems rosenblad&#x00BB; uten at glemme, alt skal bli &#x00AB;en ormes&#x00E6;k&#x00BB;. Og i de forskjelligste religioner findes forestillingen om at i alfald guddommelige v&#x00E6;sner undfanges uten &#x00AB;besmittelse&#x00BB;.</p>
<p>Saa talen om at Kristendommen i og for sig mere end andre religioner skulde v&#x00E6;re &#x00AB;det naturlige <pb n="143"/>livs&#x00BB; fiende, er der ikke megen sandhet i. Bortset fra enkelte kristnes private syn paa tingene. Som alle andre religioner gjorde den sit utvalg mellem det naturlige livs f&#x00E6;nomener, kaldte dem &#x00AB;rene&#x00BB; og &#x00AB;urene&#x00BB;, &#x00AB;gode&#x00BB; og &#x00AB;onde&#x00BB;, eftersom den ansaa dem for skikkede til at fremme eller hemme menneskene i deres utvikling mot en tilstand av fuldkommen lykke &#x2013; saligheten.</p>
<p>I ett av det organiske livs forhold saa den ialfald intet urent &#x2013; at den ud&#x00F8;delige sj&#x00E6;l kl&#x00E6;des til sin avgj&#x00F8;rende pr&#x00F8;ve, livet paa jorden, i en kvindes skj&#x00F8;d. (Det er som regel heller ikke det at det har ligget inde i sin mor og vokset, der kr&#x00E6;nker noget i barnets f&#x00F8;lelsesliv.) Ikke i forholdet mellem mor og barn, men i forholdet mellem elsker og elskerinde laa faren for besmittelse. I en kvinde blev Ordet Kj&#x00F8;d. Selve det legemlige baand mellem jomfru Maria og hendes s&#x00F8;n er for middelalderen en evig kilde til forundring og lovprisning, taknemlighet og haab &#x2013;:</p>
<lg>
<l>Within the cloistre blissful of thy sides</l>
<l>Took mannes shape the eternal love and peace &#x2013;</l>
</lg>
<p rend="noIndent">synger Chaucers nonne, og den tyske middelalders billeder og viser lar moren vise s&#x00F8;nnen brystet, han engang har suget:</p>
<lg>
<l>Mein Sohn, sieh&#x0027; auf die Br&#x00FC;ste mein:</l>
<l>Kein S&#x00FC;nder lass&#x0027; verloren sein!</l>
</lg>
<p><pb n="144"/>Vel er det saa, at likesom ikke Kristendommen alene har fundet en religi&#x00F8;s indvielse av egteskapet &#x00F8;nskelig &#x2013; de fleste religioner stiller egteskapet under s&#x00E6;regne guddomme og har brukt h&#x00F8;itidelige ceremonier ved dets indgaaelse &#x2013; saa er Kristendommen hellerikke ene om at kalde fadernavnet, modernavnet og s&#x00F8;nnenavnet hellige. Og de europ&#x00E6;iske kvinders s&#x00E6;rskilt frie og h&#x00E6;drede stilling skyldets ikke Kristendommen alene. Runestener og sagaer taler om at ialfald overklassens kvinder heroppe ikke var underkuede i f&#x00F8;rkristelig tid heller; inden Romerriket hadde de ialfald tilstr&#x00E6;kkelig frihet til at gj&#x00F8;re ugagn, og tilsvarende frihet til at gj&#x00F8;re gagn hadde vel de skikkelige damer baade i Rom og i provinserne som vi ikke h&#x00F8;rer synderlig om, men som der dog sagtens har v&#x00E6;ret en del av. &#x00D8;stens og Vestens forskjellige opfatning av kvinden var i hovedsaken utformet i f&#x00F8;rkristelig tid, hvad der saa kan ha v&#x00E6;ret aarsaken til det &#x2013; kanske de klimatiske forhold. Akerdyrkerne s&#x00E6;tter altid mere pris paa sine kvinder end nomaderne, fordi der blir mere arbeide som kvinden kan brukes til, og jo barskere klima folk lever under, des mere arbeide og omtanke maa kvinderne l&#x00E6;gge i det at gj&#x00F8;re bopladsen lun og god at v&#x00E6;re i. Men det er dog sikkert, at Kristendommen med sit dogme om den skj&#x00E6;re jomfru, Virgo virginum, som porten hvorigjennem skaberen som frelser vendte tilbake til sin skabning, den &#x00F8;mme mor, Mater amabilis, i <pb n="145"/>hvis h&#x00E6;nder Gud betrodde sig som et sandt menneskebarn, litet og sultent og frysende, den sorgfulde mor Mater dolorosa, der saa sin skyldl&#x00F8;se s&#x00F8;n bli pint og dr&#x00E6;pt og som er de br&#x00F8;defuldes og s&#x00F8;rgendes forbederske, som hadde ly under sin barmhjertighets kaape for alle troende og bedende, selv om troen og b&#x00F8;nnen bare sprang ut av menneskenes ynkeligste angst og feighet &#x2013; Mater misericordi&#x00E6; &#x2013; gav kvinden den &#x00E6;refuldeste plads, hun nogengang er blit stillet paa.</p>
<figure rend="asterisk"/>
<p>Nu vet jeg at man dertil kan svare, at ett er teori og et andet er praksis, en ting er at stille et h&#x00F8;isp&#x00E6;ndt ideal og en ganske anden ting er at faa det efterlevet i en verden fuld av alleslags folk. Dertil er bare det at si, at det gj&#x00E6;lder alle idealer, ogsaa ganske beskedne. Man kan ikke beskylde Kristendommen for at ha v&#x00E6;ret uopmerksom paa det faktum, at menneskenes ondskap og dumhet er bundl&#x00F8;s; i det stykke kan den hamle op med den sorteste pessimisme som de herrens aaringer 1914 &#x2013;1919 har kunnet kaste av sig i sindene. Men den forutsatte <hi rend="italic">desuten</hi> et bundl&#x00F8;st dyp av godhet og visdom, hvorav menneskene kan &#x00F8;se uendelig meget mere end de aner. Kirkens historie &#x2013; hellige m&#x00E6;nds og kvinders levnet f.eks. &#x2013; gir den ret, hvis man ikke vil stille sig paa det ikke ualmindelige moderne standpunkt, at man b&#x00F8;r forlange bevis for en histories sandhet f&#x00F8;r man tror den, men <pb n="146"/>ikke for dens usandhet, f&#x00F8;r man benegter den er sand.</p>
<p>Jeg vet at mange videre vil si, at selv om Kristus var Gud, saa er Kristendommen menneskeverk. Det er den selvf&#x00F8;lgelig &#x2013; den er resultatet av de Kristus-troendes fors&#x00F8;k og undertiden mislykkede fors&#x00F8;k paa at s&#x00E6;tte Kristus til doms ogsaa over det timelige livs foreteelser. De kristne kan naturligvis dertil svare at det menneske som virkelig overgir sig i Guds h&#x00E6;nder, blir hans redskap.</p>
<p>Og jeg vet at mange vil si, Kristendommen har hat s&#x00E6;rlig litet held med at realisere sine idealer. Man vil kanske si, den moderne stat bygger paa slaveri den dag i dag. Jeg har for den saks skyld sagt det selv. Men der er den forskjel, at mens de antikke stater bygget paa slaveriet som et fuldst&#x00E6;ndig legitimt og berettiget princip som man ikke beh&#x00F8;vet at lave undskyldninger for, saa bruker princippets forsvarere i vore dage masser av undskyldninger og pakker det ind i mange lange ord og lange utviklinger f&#x00F8;r de t&#x00F8;r pr&#x00E6;sentere det. Forestillingen om den sterkeres ret virket i alle tidsaldre, ogsaa da Kirken i sine bedste tider ettertrykkelig h&#x00E6;vdet selv den svakestes ret. Den har i de sidste decennier faat saapas mange og veltalende forkyndere, der fremstillet det som en naturlov, det er urigtig og unyttig at stritte mot, naar den sterkeste og klokeste utnytter de svake og de dumme, saa vi f&#x00F8;ler kanske bedst, hvordan <pb n="147"/>slaveriets princip strider mot vor f&#x00F8;lelse for ret og uret, naar vi t&#x00E6;nker os slaverne ikke som mishandlede, men som paa s&#x00E6;t og vis beskyttede individer. Det var faktisk slavernes stilling i mange antikke husholdninger og bedrifter; bra folk saa dengang paa slavemishandlinger som bra folk nu om dagen ser paa dyrplageri. Det er mot velpleiede slaver almindelige nutidsmenneskers instinkt reagerer &#x2013; mot tanken paa mennesker som faar sig anvist arbeide, tildelt hus og mat til sig og sine, men er ber&#x00F8;vet ansvar og den farlige selvbestemmelsesret paa godt og ondt &#x2013; skj&#x00F8;nt et sv&#x00E6;rmeri for noget lignende synes at sp&#x00F8;ke her og der, bl.a. i hoderne paa den sekt som kalder sig racehygienikere. Kanske f&#x00E6;rre vil benegte en mands ret til at piske sin slave end til at eie en ven som den antikke fuldtro slave, der er sin herres sidste og eneste ven i ulykken og kan si ham med ord alt det et menneske l&#x00E6;ser i &#x00F8;inene til den hund som for et ensomt menneske sommetider er det eneste v&#x00E6;sen han gir og faar kj&#x00E6;rlighet av.</p>
<p>Naar videnskapen har sagt sit sidste ord om alle de f&#x00F8;r-kristelige korssymboler &#x2013; hakekorset, Isis&#x0027; hankekors og Tors hammertegn &#x2013; saa staar det jo fremdeles fast, at den kristne Kirkes kors var ikke noget av disse gamle symboler for lykke, frugtbarhet, styrke og andre goder, men korset fra retterstedet, tegnet for slavernes og utskuddets haarde og forsm&#x00E6;delige d&#x00F8;d. Foruten det som korset betyder for hver enkelt kristensj&#x00E6;l, <pb n="148"/>bet&#x00F8;d dets anbringelse paa samfundsbygningen en evig mindelse om at menneskelig lov og retf&#x00E6;rdighet er saare litet ufeilbarlig, siden den d&#x00F8;mte Frelseren som en forbryder, og at alle menneskelige fors&#x00F8;k paa at vurdere folk i rang og klasser er faaf&#x00E6;ngte, siden de f&#x00F8;rte til at Gudmennesket blev sat lavest i underklassen og d&#x00F8;mt som et utskudd mellem utskudd. Det var i de tider da Kirken klarest husket at det var om <hi rend="italic">dette</hi> kors den hadde sagt &#x00AB;I dette tegn skal du seire &#x2013;&#x00BB; at den hadde sine seiervindinger.</p>
<figure rend="asterisk"/>
<p>I hvilket mon Kristendommens syn paa kvinden og det sakramentale egteskap pr&#x00E6;get menneskelivet, kan man ikke uten videre slutte sig til av lovgivningen, like litet som man av de moderne love og lovforslag kan faa et helt ad&#x00E6;kvat billede av vor tids syn paa kvinden. Av de sidste kan man i h&#x00F8;iden faa et nogenlunde tydelig billede av enkelte kvinders syn paa sig selv som har tid til selvbetragtning &#x2013; og det har kun faatallet av de kvinder som er m&#x00F8;dre, allermindst de m&#x00F8;dre som er offre for vor tids allermest skj&#x00E6;bnesvangre misforhold &#x2013; at stadig flere og flere kvinder er n&#x00F8;dt til at v&#x00E6;re baade l&#x00F8;nsarbeidere og familiem&#x00F8;dre.</p>
<p>En tidsalders digtning gir ialfald et noget fyldigere billede av tidens psykiske fysionomi. Faar man ikke altid vite akkurat hvordan folk har hat det, saa faar man ialfald gjerne greie paa <pb n="149"/>hvordan de helst vilde hat det og hvordan de n&#x00F8;dig vilde ha det. Is&#x00E6;r hvis man tar med den illiter&#x00E6;re digtning &#x2013; sagn, folkepoesi og skillingshefter.</p>
<p>Vore dages skillingshefter fort&#x00E6;ller ikke om noget nyt syn paa kvinden, hendes stilling og opgave i livet; tvertimot, de fort&#x00E6;ller om et &#x00E6;ldgammelt syn, opfattet overfladisk og konventionelt som et syn blir naar man har glemt, det oprindelig er opfattet ut fra et bestemt synspunkt. St&#x00F8;rstedelen av 25-&#x00F8;res hefterne idealiserer kampen mellem forbryderne og loven. Almindelige menneskers trang til at idealisere krigen kan jo kun kureres ved at de kommer op i den, og indtil for etpar aar siden var jo krigen mellem detektiven og forbryderen den som menigmand lettest kunde idealisere; den var hverken fjern fra hans verden som krig mellem stater, eller en del av den, som krigen for br&#x00F8;det. Ellers handler skillingshefter mest om de urgamle emner: forf&#x00F8;relse og fortvilelse, den fattige, men dydige pike som faar en rik og fornem mand, den fattige, men &#x00E6;dle unge mand som faar en rik og deilig dame, skj&#x00F8;nne damer som blir reddet i alslags farlige situationer ved alslags heltebedrifter av modige og kloke m&#x00E6;nd. Det er snarere merkelig at disse digtningers lavere strata saa godt som sletikke speiler nogen bevissthet om at det f&#x00F8;rst og fremst er de brede lags kvinder som den &#x00F8;konomiske utvikling har bragt i en ny stilling med nye pr&#x00F8;velser og farer.</p>
<p><pb n="150"/>Hvad den literatur angaar som er kunst eller fors&#x00F8;k paa kunst eller imitation av kunst, da kan ialfald ikke jeg se at den s&#x00E6;tter kvinden paa nogen &#x00E6;refuld plads. Gjennemgaaende str&#x00F8;mmer den ikke over av nogen henrykkelse ved de gaver, hun bringer. Selv om hun staar som Eva og frister med det mest forbudne eple &#x2013; den moderne Adam vet som oftest paa forhaand det er ormstukkent og spiser det med vrantne miner, mark og det hele. Engelen med flammesverdet kommer sjelden uforvarende bakpaa ham eller hende. Og der er ikke stort tilbake av det taalmot, hvormed &#x00E6;ldre tider bar kj&#x00E6;rlighetens uundgaaelige plager og kalamiteter i overbevisningen om at kj&#x00E6;rlighetens gl&#x00E6;der var h&#x00F8;ist reelle og betydelige. Den moderne stemning av skuffelse og bitterhet og lede ved elskovens v&#x00E6;sen er sikkert like saa gammel som elskoven, men bak Sidneys utbrudd:</p>
<lg>
<l>I now have learned love right and learned even so</l>
<l>As those that being poisoned poison know,</l>
</lg>
<p rend="noIndent">ligger et sammenbrudd av m&#x00E6;gtig livshaab, og naar Shakespeare sier at</p>
<lg>
<l>The expence of spirit in a waste of shame</l>
<l>Is lust in action; &#x2013; &#x2013; &#x2013;</l>
</lg>
<p rend="noIndent">saa er det <hi rend="italic">en</hi> erfaring av de tusen han har om lyst og elskov. Dickens som ialfald forel&#x00F8;big er <pb n="151"/>den sidste av litteraturens storm&#x00E6;nd der helt ut staar paa kristendommens grund: at vi alle er skapt i Guds billede og at det er vidunderlig og tilbedelsesv&#x00E6;rdig ogsaa naar det er vidunderlig fortegnet, har blandt meget andet ogsaa skildret pr&#x00E6;cis den samme kvindetype som Strindberg skildrer med hatets klarsyn. Mrs. Wilfer, mrs. Jellyby og mrs. Pott er hver for sig saa virksomme skadedyr som nogen kvinde i hele Strindbergs galleri, men det forstyrrer ikke Dickens&#x0027; tro paa at liv og lykke gror ub&#x00E6;ndig, at han vet, der blir traakket ned ustanselig. Folk flest bjerger sig paa et vis &#x2013; mr. Jellyby l&#x00E6;ner hodet mot v&#x00E6;ggen og resignerer, mr. Wilfer har sin datter, og mr. Pott redigerer sin trangvikspost. Mrs. Gamp er en eneste skinnende kolos av gemenhet, men hun skinner!</p>
<p>En anden egenhet ved den moderne literatur er, at mens den gir nok av rike og kunstnerisk fuldl&#x00F8;dige billeder av livet, slik vor tids mennesker n&#x00F8;dig vil ha det, saa vil eftertiden vanskelig kunne finde ut, hvordan folk gjerne vilde hat det. Hamsuns Markens Gr&#x00F8;de er forsaavidt et rent undtagelsesf&#x00E6;nomen som den virkelig er en kunstners skildring av et realisert ideal. Hvad der ellers fra tid til anden dukker op i moderne literatur av denslags skildringer, har smaa chancer for at bli husket ret mange juler utover, og allermest gj&#x00E6;lder det de fors&#x00F8;k paa at skildre en lykkelig realisation av forholdet mellem manden og hans likestillede kvinde, som fra tid til anden har set lyset.</p>
<p><pb n="152"/>Efter den moderne literaturs vidnesbyrd skulde kvinden i vore dage ikke v&#x00E6;re s&#x00E6;rlig heldig med at gj&#x00F8;re bopladsen lun og fors&#x00F8;te manden hans hvile efter endt dagsverk &#x2013; og der er ikke meget av sympatisk forstaaelse overfor den kjendsgjerning, at samfundsutviklingen har gjort det vanskelig for hende at v&#x00E6;re det. Den er ikke ridderlig.</p>
<figure rend="asterisk"/>
<p>Ridderlig, det er f.eks. middelalderens literatur. Ikke i den betydning man tok ordet i romantikens tid og siden utover da middelalderen blev opfattet som et karnevalsoptog og katholicismen som en dulmende nervemedicin &#x2013; uten at forstaa at den skj&#x00F8;nne gudstjeneste var skj&#x00F8;n fordi hvert enkelt ledd hadde symbolsk og dogmatisk betydning og ikke var der for teatereffektens skyld, og at veien til syndsforlatelse og Vor frues forb&#x00F8;n var det <hi rend="italic">&#x00E6;rlige</hi>, udekorerte skriftemaals selvovervindelse. Middelalderens literatur var ridderlig i den forstand, at den var fuld av f&#x00F8;lelse og medf&#x00F8;lelse for kvinden som den, naturen har git s&#x00E6;regne og vanskelige vilkaar. Se f.eks. dens behandling av den utro hustru. Lovgivningen tok f&#x00F8;rst og fremst hensyn til at en utro hustru har magt til at forfalske slegtsf&#x00F8;lgen. Det betyder i ethvert samfund som bygger paa familieliv, at en mand kan resikere en dag at opdage, han har lidt og stridt og tat imot livets gl&#x00E6;der og sorger paa grund av en misforstaaelse &#x2013; eller v&#x00E6;rre endda, <pb n="153"/>han resikerer at han ikke opdager det. Og verden er tilb&#x00F8;ielig til at kalde for nar ikke den som narrer, men den som blir narret. Det v&#x00E6;rste ved den bedragne egtemands ulykke er at i godtfolks &#x00F8;ine er han ikke bare tragisk, men ogsaa komisk; jo mere han har trodd godt jo mere ler man av ham. Men det er et instinkt som selv hunder og katter har og smaab&#x00F8;rn viser f&#x00F8;r de kan tale rent &#x2013; at forstaa og krympe sig naar folk ler, ikke til eller med, men av dem.</p>
<p>Middelalderens mennesker var i det stykke like haarde som folk flest &#x2013; det er et faatal av dens digterverker som behandler den bedragne egtemands skj&#x00E6;bne med pathos. Tvertimot, dens lystige historier handler overveiende om hanreier. For mig staar det som dens gjennemgaaende sympati og respekt for hustruer i alle slags utgaver og i alleslags situationer bunder i at det almindelige f&#x00F8;lelsesliv var dypt bev&#x00E6;get ved tanken om en hustrus enestaaende stilling: at hun efter naturens orden var bestemt til at v&#x00E6;re et andet menneskes eiendom og dog var en fribaaren sj&#x00E6;l med det samme ansvar for sin egen fortabelse eller frelse som enhver mand. Ut fra det synspunkt skildrer middelalderens digtere den mishandlede eller bedragne hustru med al den pathos, den evner, og den utro hustru med sympati. H&#x00F8;rer hun til i de seri&#x00F8;se historier, kl&#x00E6;r de hende i al tragediens glans og pragt, og selv for mennesker som aldrig har l&#x00E6;st en linje <pb n="154"/>middelaldersliteratur, h&#x00F8;rer navne som Guniver, Isold og Francesca av Rimini hjemme i en atmosf&#x00E6;re av lidenskap, sorg og skj&#x00F8;nhet. Og naar det gj&#x00E6;lder hustruen i de grovt lystige hanreihistorier, yder tiden hendes robuste appetit paa kj&#x00F8;delige gl&#x00E6;der og den endel&#x00F8;se snedighet og snarraadighet hvormed hun skaffer sig det hun begj&#x00E6;rer og klarer sig i et knipetak, uskr&#x00F8;mtet beundring. Naar det gj&#x00E6;lder kvindens evne til at plage sin vilje frem, har den en klippefast tro derpaa og en sund skr&#x00E6;k for den. Ganske visst var f.eks. Romanen om Rosen i lange tider en av middelalderens yndlingsb&#x00F8;ker, og deri staar der jo endel uskikkelige ting om damerne, men Chaucer som oversatte den til engelsk bekjendte siden for kj&#x00E6;rlighetsguden og hans hofdamer at det var syndig baktalelse og paatok sig til bod at forfatte et legendarium over elskovens martyrinder. I hans Canterbury Tales fort&#x00E6;ller de dannede og fintf&#x00F8;lende sj&#x00E6;le v&#x00E6;sentlig historier om &#x00E6;dle kvinders motgang; repr&#x00E6;sentanterne for de brede lag h&#x00F8;rer paa med stor bev&#x00E6;gelse, men kommenterer dem med at bekjende sin frygt for sine egne koner og fort&#x00E6;lle grove historier om kvinders uutgrundelige list. Ingen motsier m&#x00F8;llerens aforisme, da dette trollsterke raaskind bekjender sit livsprincip, at en mand b&#x00F8;r ikke pr&#x00F8;ve paa at utforske Vorherres veie og sin kone:</p>
<lg>
<l>An housbond shal not been inquisitif</l>
<l>Of goddes privetee, nor of his wif.</l>
</lg>
<p><pb n="155"/>Jeg tror ikke paa, at nogensomhelst bestr&#x00E6;belser i nogensomhelst retning som ignorerer disse kvindernes s&#x00E6;regne vilkaar &#x2013; at naturen undergir hende en mand, selv naar hun er det overlegne menneske, det klokere eller det bedre, kan hjelpe hendes og hendes b&#x00F8;rns kaar. Vil man avfinde sig med et naturforhold eller tilpasse sig til det, maa man dog f&#x00F8;rst og fremst erkjende dets art. Vil man bibeholde den gammeleurop&#x00E6;iske opfatning av kvindens menneskev&#x00E6;rd og morens og b&#x00F8;rnenes ret til beskyttelse, da maa man gaa ut fra at den &#x2013; trods alt! &#x2013; har bedst utsigt til at bli anerkjendt, naar det paal&#x00E6;gges hver enkelt mand at beskytte den enkelte kvinde, han har valgt at leve sammen med og de b&#x00F8;rn han kan kalde sine. Det maa tildeles manden som hans ret og pligt at vareta familiesammenslutningens interesser utadtil i den st&#x00F8;rre sammenslutning. Det er nemlig her ugj&#x00F8;rlig at stille far og mor like; et fors&#x00F8;k paa at gi moren identiske rettigheter &#x2013; som maa bli f&#x00F8;lgen av, eller ha til f&#x00F8;lge identiske pligter &#x2013; betyder ikke likestilling, men s&#x00E6;rbelastning av kvinden, siden en far ikke kan overta hendes pligter og en mand ikke tr&#x00E6;nger sin hustrus beskyttelse overfor utenverdenen. Samfundet har alene ret og pligt til at tr&#x00E6;de i familiefarens sted, naar det gj&#x00E6;lder de enkelte individuelle m&#x00E6;nd som det har d&#x00F8;mt og forkastet, og naar det optr&#x00E6;der som eftermaalsmand efter en avd&#x00F8;d.</p>
<p><pb n="156"/>Samfundsarbeide i videre forstand maa foruts&#x00E6;tte evnen til utsyn &#x2013; fremover og ikke mindst bakover. B&#x00F8;rns velf&#x00E6;rd foruts&#x00E6;tter at der er nogen som er villige til uavbrudt og aarvaakent at vende synet nedefter &#x2013; mot det smaa, som gror op. Samfundsarbeide foruts&#x00E6;tter evnen til at drage linjer og bygge efter planer; en mor maa f&#x00F8;rst og fremst ha taalmodigheten til hver dag at se sine cirkler traakket paa og sine planer krydset. Manden har gjerne utrettet sit bedste, naar han har husket menneskenes broderskap i sult og herskelyst og lykketrang, likheten i l&#x00E6;ngsler og naragtigheter, &#x2013; kvinden naar hun har husket at ikke to br&#x00F8;dre utgaat av samme mors skj&#x00F8;d er like. I mandens verden kr&#x00E6;ver retf&#x00E6;rdigheten at ingen d&#x00F8;mmes uh&#x00F8;rt og ingen sak avvises upr&#x00F8;vet &#x2013; en mor maa ha retten til at st&#x00E6;nge ute fra b&#x00F8;rnenes hjem baade saker og mennesker uten at pr&#x00F8;ve dem. Mandens del er f&#x00F8;rst og fremst at ta livets konsekvenser, kvindens f&#x00F8;rst at lempe sig efter dets inkonsekvens.</p>
<p>En kvinde kan i de livsaldre som svarer til en mands frugtbareste arbeidsaar aldrig m&#x00F8;te manden som likestillet i det offentlige liv, medmindre hun lever i c&#x00F8;libat eller vilkaarlig s&#x00E6;tter en del av sin organisme ut av funktion. Gj&#x00F8;r hun ikke det, kan hun naarsomhelst bli tvungen til at gaa fra halvgjort arbeide eller opgi at forsvare en sak, hun har gjort til sin. Det er ut fra erkjendelsen av dette faktum at begrepet ridderlighet <pb n="157"/>er utsprunget &#x2013; kvinden er, selv naar hun er en fiende, en l&#x00E6;nket fiende; hun er det, selv naar hun i sine l&#x00E6;nker er sterkere end den frie mand. En mand mangler et instinkt som folk flest kalder godt, fordi det er livsbevarende, dersom han ikke overfor en hvilkensomhelst kvinde bevarer en viss respekt for hendes kj&#x00F8;n, selv naar hun ikke har skygge av ret til at kr&#x00E6;ve respekt som individ. Dette er i mine &#x00F8;ine en kvindes naturlige ret, fordi den i l&#x00E6;ngden beskytter ikke bare kvinderne, men selve menneskelivets bestaaen, og den kan kun h&#x00E6;vdes ved at kvinderne vedkjender sig sine l&#x00E6;nker og b&#x00E6;rer dem med v&#x00E6;rdighet.</p>
<figure rend="asterisk"/>
<p>Krig mellem m&#x00E6;nd og kvinder er jo ikke bare krig mellem de to duellanter fra tidernes morgen, elsker og elskerinde, mand og hustru, men likefuldt mellem far og datter, mor og s&#x00F8;n.</p>
<p>Og jeg synes det h&#x00F8;ieste syn paa kvinden er det, som fandt ord i de gamle viser om moren der har det st&#x00F8;rste ansvar paa jorden og moren der aldrig sover saa dyp en s&#x00F8;vn at hun ikke h&#x00F8;rer sine b&#x00F8;rns graat.</p>
<lg>
<l>Hossi kan grase paa jori gro,</l>
<l>naar sonen maa inkji moeri tru?</l>
</lg>
<p>Og jomfru Maria som har forbarmelse for alle synder paa jorden, st&#x00E6;nger Himmerikes d&#x00F8;r for denne ene, moren som har forraadt sin s&#x00F8;ns tillid. &#x2013; Middelalderens viser vrimler av gjengangere <pb n="158"/>&#x2013; d&#x00F8;de kommer igjen for at kr&#x00E6;ve retf&#x00E6;rdighet og for at be om de levendes hjelp til at &#x00F8;ve retf&#x00E6;rdighet, gi tilbake gods de har r&#x00F8;vet og jord de falskelig har svoret til sig; d&#x00F8;de som kommer igjen for at se til sine kj&#x00E6;re. Det lille barn i det tyske sagn kommer bare for at beklage sig; morens graat v&#x00E6;ter dets likskjorte. Fru Ingelils d&#x00F8;ttre og enkens s&#x00F8;nner ved Ushers Well tr&#x00F8;ster sin mor med at de har det bedre i Paradis end hos hende. Elskere i de danske og de engelske viser kommer igjen fordi de elsker og har endnu et sidste farvel at si &#x2013; men de er tr&#x00E6;tte. Alle d&#x00F8;de er tr&#x00E6;tte og l&#x00E6;nges tilbake fra jorden igjen. Kvinden i den vidtspredte vise om Moderen under Mulde er ogsaa tr&#x00E6;t, men hende alene maa Jesus selv minde om at hun skal vende tilbake, naar hanerne galer, hun alene truer dem som ikke gj&#x00F8;r vel mot hendes b&#x00F8;rn med at hun skal komme igjen og igjen, saa l&#x00E6;nge de smaa lider ondt. Ridder herr Aage og Clerk Saunders husker de er d&#x00F8;de, t&#x00F8;r ikke kysse de s&#x00F8;te l&#x00E6;ber stolt Elselil og May Margaret byder dem. Bare moren glemmer det; hun pr&#x00F8;ver at gi sin lille die.</p>
<lg>
<l>Det var en l&#x00F8;rdags aften, da klokken den slog ti,</l>
<l>da gik tre smaa b&#x00F8;rn paa kirkegaard og gr&#x00E6;d.</l>
</lg>
<lg>
<l>Den ene gr&#x00E6;d taarer, den anden gr&#x00E6;d blod,</l>
<l>den yngste gr&#x00E6;d sin moder av sorten jord.</l>
<l>O mine smaa b&#x00F8;rn, hvi gr&#x00E6;der I saa &#x2013; &#x2013;</l>
<l>&#x2013; &#x2013; &#x2013; &#x2013;</l>
</lg>
<p><pb n="159"/>Jeg synes en saan overtro paa kvinderne gir dem mere &#x00E6;re end den moderne som i lovgivning og digtning knapt t&#x00F8;r foruts&#x00E6;tte, at smaa b&#x00F8;rn har magt til at graate sin mor fra en fremmed mands seng.</p>
</div>
<div type="uchapter" n="5_3">
<head type="sub">III</head>
<p rend="noIndent">Man vil kunne si: Kvindernes sak det er ikke bare de gifte kvinders og m&#x00F8;drenes sak; der er de ugifte kvinder, som staar ganske overlatt til sine egne resurser, uten nogen naturlig beskytter.</p>
<p>Jeg har forklart hvad jeg mener om kvindernes forhold til egteskapet saa utf&#x00F8;rlig fordi den bev&#x00E6;gelse, som til daglig kaldes Kvindesaken, fra f&#x00F8;rst av saa godt som utelukkende beskj&#x00E6;ftiget sig med de ugifte kvinders problem. Saa l&#x00E6;nge hadde kvindesakskvinderne v&#x00E6;ret optat med sp&#x00F8;rsmaalet om, hvordan man skulde raade bod paa de kvinders n&#x00F8;dstilstand som ved samfundets utvikling i storkapitalistisk retning var blit drevet ut av hjemmene, at da det gik op for dem, at den samme utvikling hadde ogsaa i stor utstr&#x00E6;kning stedt hjemmenes kvinder i n&#x00F8;d, fik deres forslag til at hjelpe dem ofte karakteren av panikforslag. Saa l&#x00E6;nge hadde man beskj&#x00E6;ftiget sig med de kvinder som lever under unaturlige forhold, at man hadde glemt de naturlige forholds beskaffenhet.</p>
<p><pb n="160"/>Svakheten ved bev&#x00E6;gelsen var at de helt fra begyndelsen av var tilb&#x00F8;ielig til at f&#x00F8;re bare gevinst-, men ikke tapskonto. Den indregistrerte som erobring enhver position som kvinderne vandt, men glemte oftest at notere, de var vundne paa bekostning av andre positioners opgivelse. Og naar kvindesakskvinderne konstaterte det med stolthet, hvergang en kvinde viste sig at kunne utrette arbeide som hittil hadde v&#x00E6;ret overlatt til m&#x00E6;ndene og utrette det like godt, glemte de gjerne at se n&#x00F8;iere paa arbeidets karakter. De glemte at kvinderne til alle tider har vist, de har midlertidig kunnet overta mandens arbeide ved siden av sit eget, naar ulykken gjorde det n&#x00F8;dvendig &#x2013; selv f&#x00F8;re vaaben har de kunnet i den yderste n&#x00F8;d. Hvad de ikke har evnet er nyskapning og videreutvikling paa mandens arbeidsfelter. Det vilde da ogsaa v&#x00E6;re en styg tanke om de kvindelige arbeidere i vaabenfabrikkerne skulde ha gjort opfindelser til mere effektive vaaben; krudtets opfindelse er kvinderne helt og holdent udelagtige i. &#x2013; Det er karakteristisk at et kvindeblad for en tid siden interwievet en kvindelig landbrukselev og betegnet hende som foregangskvinde paa et nyt arbeidsfelt uten at huske paa de tusener av koner og enker i fortid og nutid som har drevet godser og gaarder fuldt selvst&#x00E6;ndig, uten andre kvalifikationer end sin intelligens og sin energi &#x2013; naar manden var d&#x00F8;d eller uduelig. Nominelt har kvinderne nu adgang til n&#x00E6;sten alle de <pb n="161"/>samme stillinger og samme utdannelse som m&#x00E6;nd. Naar man h&#x00F8;rer somme damer tale, skulde man n&#x00E6;sten tro de antok, at m&#x00E6;nd flest lever av at v&#x00E6;re ministre, opfindere eller geniale kunstnere og ikke at de fleste m&#x00E6;nd passer maskiner som de ikke selv har opfundet, kl&#x00E6;ber konvolutter eller er sporveiskondukt&#x00F8;rer. I realiteten har kvinderne faat adgang til at passe maskiner, kl&#x00E6;be konvolutter og v&#x00E6;re kondukt&#x00F8;rer; ministre, opfindere og geniale kunstnere er de endda ikke blit i st&#x00F8;rre utstr&#x00E6;kning. Og selv om det ikke er sikkert at enhver kvindelig kondukt&#x00F8;r kunde blit en god mor, saa er det sikkert at der er masser av mandlige kondukt&#x00F8;rer, som ikke paa en anden plads i verden vilde blit noget st&#x00F8;rre. Men enhver kvinde som blir en god mor, blir mere end de fleste ministre, for hun er uerstattelig paa sin plads, og sv&#x00E6;rt mange ministre kunde med fordel erstattes. End ikke for de kvinder som har evnen til at yde en betydelig indsats i verden utenfor familielivet, synes adgangen til mandens arbeidsfelter at betyde nogen bedring av chancerne. Ingen kvinde har hat en indflydelse paa vore dages aandsliv som i sin tid Sta. Birgitta, Sta. Katarina av Siena eller Sta. Teresa. Og vor tids kvinder har ikke gjort st&#x00F8;rre indsats i kunsten end f.eks de engelske kvinder fra Jane Austens tid og utover gjennem forrige aarhundrede.</p>
<p>Det vilde v&#x00E6;re i h&#x00F8;ieste grad uretf&#x00E6;rdig at sammenligne kvindesakskvindernes arbeide for <pb n="162"/>at faa placert det overskud av kvinder, som hjemmene ikke syntes at ha bruk for, med mrs. Jellybys bestr&#x00E6;belser for at faa sendt Englands befolkningsoverskudd til Borrioboola-Gha, hvor Dickens-elskere vil huske de fandt nye arbeidsfelter og en indf&#x00F8;dt konge som fors&#x00F8;kte at s&#x00E6;lge alle der overlevet klimaet for br&#x00E6;ndevin. Men det kan ikke ford&#x00F8;lges, der er efterhaanden fremkommet en r&#x00E6;kke vidnesbyrd fra kvinder som har pr&#x00F8;vet livet paa de nye arbeidsfelter og som i tonen bet&#x00E6;nkelig minder om kolonistbreve fra Borrioboola-Gha. Jeg n&#x00E6;vner en i disse dage utkommet debutbok &#x00AB;Dragsug&#x00BB; av Aase Kristofersen som mere end almindelig l&#x00E6;sev&#x00E6;rdig. At den som bok betragtet er meget god har i denne forbindelse mindre at si end at den klarl&#x00E6;gger grundskavanken i den ugifte, ubeskyttede og selverhvervende kvindes forhold. Det er ikke det &#x00F8;konomiske sp&#x00F8;rsmaal, skj&#x00F8;nt fattigdom f&#x00F8;les kanske tungere at b&#x00E6;re for en ensom kvinde end for de fleste andre mennesker, fordi hun staar paa slibrig grund; hun st&#x00F8;es ikke av de gl&#x00E6;der et menneske faar til givendes hvis det arbeider med sine naturlige anl&#x00E6;g. Men den fundamentale ulykke for en ung pike som skal staa paa egne ben er den, at hun skal beskytte sig selv f&#x00F8;rst og fremst mot at bli f&#x00F8;rt vild av sine egne naturligste, sundeste og mest gener&#x00F8;se instinkter. Jeg har allerede sagt, jeg mener det er umulig at sondre mellem fysisk og sj&#x00E6;lelig trang i kj&#x00F8;nsdriften; for mange kvinder kan <pb n="163"/>trangen til at faa tak og &#x00E6;re, ikke bare l&#x00F8;n, for sit arbeide, trangen til at se sit liv v&#x00E6;re til nytte ikke bare for et aktieselskap, men for haandgripelige mennesker, stige til en pinefuld intensitet, hvis den aar ut, aar ind blir utilfredsstillet. Man kan v&#x00E6;re saa lei man vil av kvindelig selvros; samler man paa eksempler som viser isl&#x00E6;tten av egoisme i alle menneskelige forhold, kan man finde den her og, men folk maa ikke overse at sv&#x00E6;rt mange kvinder f&#x00F8;ler slik og under ugunstige omst&#x00E6;ndigheter griper til forskjellige slags besynderlige og uheldige eksperimenter for at faa avl&#x00F8;p for en drift som bare kan utl&#x00F8;ses i tilfredsstillelse gjennem sundt seksuelt samliv &#x2013; eller gjennem maalbevisst og fors&#x00E6;tlig kj&#x00F8;nslig avhold.</p>
<p>Intet plus av andre materielle goder kan byde nogen erstatning for kj&#x00F8;nsdriftens ikke-tilfredsstillelse &#x2013; det kan alene sj&#x00E6;lelige v&#x00E6;rdier. Av omst&#x00E6;ndigheterne paatvunget avhold eller omgaaelse av naturens orden kan kun bli et onde, mere eller mindre utaalelig efter hvert menneskes natur. Selv de mennesker &#x2013; vel mest kvinder &#x2013; som ikke f&#x00F8;ler sin uvalgte kyskhet som et savn, har ialfald ikke ret til at kalde den dyd, hvis den er diktert av ulyst til at indlate sig for meget med sine medmennesker &#x2013; frygt for en dag at opdage, man er ikke sig selv n&#x00E6;rmest.</p>
<lg>
<l>Chastity without charity</l>
<l>lies chained in hell</l>
<l><pb n="164"/>It is as lewd as a lampe</l>
<l>that no light is in</l>
</lg>
<p rend="noIndent">sier Englands anden m&#x00E6;gtige middelalder-digter, Langland, han hvis vision av menneskenes liv paa jorden, under himmelen, &#x00AB;Piers Plowman&#x00BB; i hovedsaken er like aktuelt idag som for fem hundrede aar siden.</p>
<p>Det er i forglemmelse av at kyskhet uten kj&#x00E6;rlighet &#x2013; i ordets videste betydning &#x2013; er bare en ut&#x00E6;ndt lampe, at vor tids mennesker har forholdsvis liten &#x00E6;rb&#x00F8;dighet for kyskheten i og for sig. Vi har set for meget av paatvungent avhold. Man har let for at glemme, der er en anden kyskhet som betyder utvikling av sj&#x00E6;lelige muligheter og bevarelsen av sj&#x00E6;lelige v&#x00E6;rdier, opnaaelig bare paa bekostning av andre muligheter og ved forsagelse av andre v&#x00E6;rdier. Det er en popul&#x00E6;r frase, der som de fleste popul&#x00E6;re fraser bunder i instinktiv erkjendelse av kjendsgjeininger, at tale om en aandsstr&#x00F8;mning som barn av ett eller andet og se et faderskap eller moderskap i kulturelle nyf&#x00F8;dsler. De utspringer av en sj&#x00E6;lelig avlekraft som for mange m&#x00E6;nds og de allerfleste kvinders vedkommende neds&#x00E6;ttes mere eller mindre, hvis han eller hun binder sig gjennem slegslivet og fuldt ut akcepterer de forpligtelser som faderskap eller moderskap til levende b&#x00F8;rn medf&#x00F8;rer. Jeg selv synes at en kvinde som gir avkald paa nogenlunde tilfredsstillende egteskap med en nogenlunde tilfredsstillende <pb n="165"/>mand for at bevare for sig den v&#x00E6;rdi det er at tro om sig selv at om skj&#x00E6;bnen hadde villet det slik, kunde hun med en fuldgod mand blit en fuldgod hustru og mor &#x2013; er et rikere menneske end sv&#x00E6;rt mange koner og m&#x00F8;dre. Og den kvinde som bruker sit liv til at v&#x00E6;rne og hjelpe b&#x00F8;rn eller gamle eller syke der ikke blir v&#x00E6;rnet og hjulpet av sine naturlige n&#x00E6;rmeste, gj&#x00F8;r like stor gjerning som den bedste mor. Sier nogen hun gj&#x00F8;r en st&#x00F8;rre, t&#x00F8;r jeg ikke motsi. Det er saa, at mangen mor kan str&#x00E6;kke sin kj&#x00E6;rlighet langt utover det egne hjem. Men man kommer ikke utenom det faktum at en mor er altid sine egne b&#x00F8;rn n&#x00E6;rmest. Og hvad hun gj&#x00F8;r for dem, gj&#x00F8;r hun for sig selv; hvad som rammer dem, rammer hende. Mangen l&#x00E6;rerinde f.eks. f&#x00F8;ler mere for de b&#x00F8;rn som er betrodd hende end moren gj&#x00F8;r, er villigere til en ansp&#x00E6;ndelse for deres skyld end moren er. Men der er altid mellem hendes kj&#x00E6;rlighet og morens en v&#x00E6;sensforskjel, ikke en gradsforskjel. Et rikt og f&#x00F8;lsomt menneske lider ofte mere ved at se en andens lidelse end den som det gaar utover, er villigere til at hjelpe sin n&#x00E6;ste end n&#x00E6;sten til at hjelpe sig selv. Mangen kvinde har lidt mere ved at se et fremmed barn bli saaret end dets mor, men selv da ser den ene kniven ramme og den anden f&#x00F8;ler kniver i sit eget kj&#x00F8;d.</p>
<figure rend="asterisk"/>
<p>Den unge pikes stilling har virkelig utviklingen bedret &#x2013; hittil &#x2013; for saa vidt som det i <pb n="166"/>vore dage er lettere for hende at v&#x00E6;lge ugifthet. Faren ved en videre forf&#x00F8;lgning av det samme spor er at det automatisk skal f&#x00F8;re til at muligheten for selv at v&#x00E6;lge sin skj&#x00E6;bne atter blir indskr&#x00E6;nket. Mot gamle dages ulykke, at en kvinde ikke sjelden av omst&#x00E6;ndigheterne blev tvungen ind i n&#x00E6;sten hvadslags egteskap som b&#x00F8;des hende, staar truslen om et nyt og for de fleste kvinder st&#x00F8;rre onde &#x2013; faren for at bli tvunget til ufrivillig c&#x00F8;libat.</p>
<p>Det botemiddel herimot som undertiden blir foreslaat og ikke sjelden fors&#x00F8;kt &#x2013; at man v&#x00E6;nner sig til at se tolerant paa midlertidige og ufrugtbare forbindelser &#x2013; kan efter alt jeg vet om kvinder ikke bringe andet end videre ulykker. Netop for kvindernes skyld er der al grund til ikke at tolerere denslags forhold &#x2013; derimot ofte al mulig grund til at vise tolerance og &#x00E6;rb&#x00F8;dighet for offrene for slike forbindelser &#x2013; qua offre. En skj&#x00E6;bnesvanger omst&#x00E6;ndighet ved den enslige pikes stilling, som Aase Kristofersen ogsaa klart fremstiller, er den, at m&#x00E6;nd flest forstaar sig gruelig daarlig paa kvinder &#x2013; som de selv &#x00E6;rlig og redelig har v&#x00E6;ret flittige til at indr&#x00F8;mme. Foruten de mange m&#x00E6;nd som tyr ind i midlertidige og golde forbindelser, fordi de er tr&#x00E6;tte av en naturstridig avholdenhet som de ikke har valgt, og fordi de i slike forhold finder om ikke andet saa en illusion av kj&#x00E6;rlighet og skj&#x00F8;nhet, eventyr og varme, saa tr&#x00E6;ffer den unge pike stadig sammen med denslags mandfolk som <pb n="167"/>anser alle piker for jagtbart vildt, alslags erotiske forbindelser for lovlige adspredelser, og som ikke f&#x00F8;ler sig forpligtet til eller ikke evner at se forskjel paa de kvinder, hvem forandring fryder, og de, for hvem det at hengi sig betyder at slaa r&#x00F8;tter i et andet menneske. En av fordelene ved konventionel moral &#x2013; eller moralkonvention &#x2013; og faste former for ouverturen til n&#x00E6;rmere bekjendtskap mellem unge av de to kj&#x00F8;n er, at dette tjener som veiviser for m&#x00E6;nd med ringe orienteringsevne og gjerde om den sidste slags unge piker; en mand kan ikke komme til dem uten at gaa gjennem endel grinder eller over gjerder. Kvinderne av den f&#x00F8;rste type som s&#x00E6;rlig s&#x00F8;ker forandring udi kj&#x00E6;rligheten, har altid visst at hjelpe sig selv over gjerderne og gjennem grindene &#x2013; om ikke f&#x00F8;r, saa naar de er blit gifte.</p>
</div>
<div type="uchapter" n="5_4">
<head type="sub">IV</head>
<p rend="noIndent">Der er vel idag neppe mange mennesker som ikke tror, at her i Europa staar vi umiddelbart foran en radikal oml&#x00E6;gning av samfundshusholdningens &#x00F8;konomiske organisation. Jeg synes det er overveiende sandsynlig at sovjet-princippet i en eller anden form vil seire. I &#x00F8;ieblikket er det sikkert over evne for enhver politisk fraktion og for hvert eneste enkelt menneske at faa bare tiln&#x00E6;rmelsesvis overblik over den russiske revolution &#x2013; i hvilket forhold den har v&#x00E6;ret <pb n="168"/>baaret frem av samfundsfornyende og samfundsnedbrytende kr&#x00E6;fter. Ett er jeg overbevisst om: I frygten for bolshevismen er der noget andet og mere end baade de besiddende klassers skr&#x00E6;k for at bli ber&#x00F8;vet magt og materielle goder og kulturmenneskets kvalfulde angst for at se aandelige og materielle skj&#x00F8;nhetsv&#x00E6;rdier som er skapt av de rikest utrustede menneskers sj&#x00E6;lsansp&#x00E6;ndelse gjennem aarhundreder, av ideel str&#x00E6;ben og av lidelser og opofrelser, hvorom mere primitive naturer vet litet, lagt &#x00F8;de av fremv&#x00E6;ltende barbarhorder. Der er desuten europ&#x00E6;ernes &#x00E6;ldgamle uhyggef&#x00F8;lelse overfor orienten. Selve avisernes portr&#x00E6;tter av den russiske revolutions ledere &#x2013; alle disse m&#x00E6;nd med semitiske og tatariske ansigter og vildt fremmedartede navne &#x2013; er egnede til at skr&#x00E6;mme folk. Og skr&#x00E6;mslen vilde v&#x00E6;ret f&#x00F8;lt ned i meget bredere og dypere lag inden de europ&#x00E6;iske samfund, dersom disse ikke gjennem industrialismen var blit ber&#x00F8;vet den bedste nervemedicin, arbeidsgl&#x00E6;den, og sluttelig fik tillivs krigens voldsomme doser av forskjellige nervegifter. Og det er jo ikke saan som folk popul&#x00E6;rt forestiller sig, at nevrosens angstfornemmelser er en potensering av den sunde organismes instinkt for hvad som er farlig; tvertimot, nerv&#x00F8;se folk er altid oplagt til at fors&#x00F8;ke eksperimentet med at utdrive dj&#x00E6;velen ved hjelp av Beelzebub.</p>
<p>Netop de brede lag i Europa har altid veiret orientens atmosf&#x00E6;re som noget uhyggelig &#x2013;<pb n="169"/>bokstavelig talt; de har f&#x00F8;lt den som noget, der ingen hygge var ved. Det har v&#x00E6;ret forbeholdt en relativt forfinet overklasse med mindre robuste instinkter at kunne goutere &#x00F8;stens eksotiske skj&#x00F8;nhetsv&#x00E6;rdier. Grunden til antisemitismen fra middelalderen til vore dage har i virkeligheten altid v&#x00E6;ret en meget dypere end den, folkemasserne har git sig selv og andre: at j&#x00F8;derne korsf&#x00E6;stet Kristus. Hadde j&#x00F8;derne hat mindre gode regnehoder, hadde man formodentlig husket mere paa, at det var ogsaa j&#x00F8;der som fra f&#x00F8;rst av forkyndte Kristus. Korstogene var ikke bare en ridderroman og en eskapade av f&#x00E6;ngselsfugle &#x2013; det var fra f&#x00F8;rst av en folkereisning mot sandflugten som jog indover Europa med gyselige fantomer i spidsen &#x2013; en gud som ikke maatte avbildes i menneskelig lignelse og en ub&#x00F8;ielig skj&#x00E6;bne. Menigmand, matroser og soldater, under kolonisationsperioderne har altid fundet orienten og orientalerne mere rare og usympatiske end smukke; for almuen er &#x00F8;stens guder karrikaturer og uterlige billeder.</p>
<p>Det er vel ingen overdrivelse at si at vestenfor Ruslands gr&#x00E6;nser har folk flest visst sv&#x00E6;rt litet om Rusland. Popul&#x00E6;rt blev det jevnlig kaldt Halvasien. De sidste tiders h&#x00E6;ndelser vil vel ialfald f&#x00F8;re til at Vest- og &#x00D8;steuropa faar se mere til hinanden. Hvad nytte vi kan faa av bekjendtskapet avh&#x00E6;nger vel av, i hvilken grad det vil vise sig, vi er istand til at forstaa russerne. Om den russiske revolutions skisse til en <pb n="170"/>raadsstat er brukbart grundlag for arbeidstegninger til en ny samfundsbygning, det tror jeg vil avh&#x00E6;nge, ikke av hvad vi kan faa vite om sandheten med hensyn til revolutionens terror &#x2013;, siden ethvert menneske maa kunne si sig selv at en revolution, den v&#x00E6;re sig baaret av aldrig saa h&#x00F8;ie og aldrig saa sunde idealer, altid paa et visst tidspunkt byder et samfunds v&#x00E6;rste elementer og gjennemsnitsmenneskenes v&#x00E6;rste instinkter rikelig spillerum. Det kan heller ikke avh&#x00E6;nge av hvordan fors&#x00F8;kene paa at s&#x00E6;tte dens ideer om samfunds&#x00F8;konomiens forvaltning ut i livet hittil har virket paa produktionen &#x2013; det vilde v&#x00E6;re litt urimelig at vente at et folk efter fem aars krig og revolutioner skulde sitte i velstand og et blomstrende n&#x00E6;ringsliv. Hvorvidt den russiske revolution har v&#x00E6;ret baaret av ideer eller har f&#x00F8;dt ideer som de &#x00F8;vrige europ&#x00E6;iske folk kan opta, ford&#x00F8;ie og trives ved, det vil vist f&#x00F8;rst og fremst avh&#x00E6;nge av, hvorvidt betegnelsen Halvasien er tr&#x00E6;ffende eller ikke &#x2013; om man ved n&#x00E6;rmere bekjendtskap finder, Rusland ligner mest paa os eller &#x00D8;sterland.</p>
<p>Hvad saa end en viss type av samfundslemmer som karakteriserer sig selv som patentborgerlige, men som ikke netop er mit ideal av borgerlighet, mener om det berettigede eller ikke berettigede i arbeidermassernes misn&#x00F8;ie med det bestaaende samfund, saa &#x00E6;ndrer det ikke den kjendsgjerning at de er saa misforn&#x00F8;iede at de neppe vil slaa sig tilro, f&#x00F8;r de har set skj&#x00E6;bnesvangre <pb n="171"/>begivenheter &#x2013; til bedre eller v&#x00E6;rre tilstande &#x2013; ske paa <hi rend="italic">sit</hi> initiativ. Og forel&#x00F8;big viser denne arm&#x00E9;s soldater &#x2013; som kalder sig proletarer uten hensyn til b&#x00F8;rneantal, aarsindt&#x00E6;gt eller menu &#x2013; ikke mange tegn til frygt for de orientalske ansigter fra bolshevik-revolutionen.</p>
<p>&#x2013; I begyndelsen av forrige aarhundrede spillet paa den europ&#x00E6;iske scene Lord Byron sit livs drama for et stort og interessert publikum. Nu vil jeg naturligvis ikke paastaa at Lord Byron punkt for punkt og tr&#x00E6;k for tr&#x00E6;k b&#x00F8;r opfattes som en personifikation av det moderne proletariat eller at han overlevert til den moderne historieforskning skulde vise sig ikke at ha levet, men v&#x00E6;re et sindbillede paa en folkemasse, som har erkl&#x00E6;rt sit samfund krig og sagt sig fri fra den gamle f&#x00E6;drelandsf&#x00F8;lelse. Jeg kommer bare til at huske paa ham, naar jeg ser utslag av den moderne europ&#x00E6;iske aands skuen mot &#x00F8;st &#x2013; luksusmenneskenes sv&#x00E6;rmeri for &#x00F8;sterlandsk sj&#x00E6;lsuttryk i b&#x00F8;ker og bronce og buddhisme, arbeidermassernes tillid til f&#x00F8;rere med &#x00F8;sterlandske fysionomier &#x2013; jeg kommer til at t&#x00E6;nke paa Lord Byron, den melodramatiske helt som br&#x00F8;t op fra sit eget liv for at s&#x00F8;ke en helts d&#x00F8;d, digteren som oprigtig fortalte endel om sit eget liv og sine oprigtige meninger, skj&#x00F8;nt han gjorde det paa vers &#x2013; jeg husker hvordan han koketterte med &#x00F8;sten og dreves mot &#x00F8;st av sit urolige, misforn&#x00F8;iede hjerte og <pb n="172"/>d&#x00F8;de som soldat i gr&#x00E6;kerh&#x00E6;ren mot en arm&#x00E9; av &#x00F8;sterl&#x00E6;ndinger.</p>
<p>Imidlertid, om proletarernes h&#x00E6;r en dag vil komme til at staa i vaaben, med kampvilje til d&#x00F8;den, vendt mot &#x00F8;st &#x2013; det vil sagtens vise sig i en noget fjernere fremtid. Forel&#x00F8;big staar den v&#x00E6;bnet for at erobre magten indenlands i alle Europas stater. Det er nok t&#x00E6;nkelig at denne erobring i enkelte lande, f.eks. i vort eget, som dog gudskelov endda ikke er blit Industrilandet Norge, vil kunne foregaa saavidt langsomt, at det uundgaaelige v&#x00E6;rdispild som f&#x00F8;lger med alslags pr&#x00F8;vekj&#x00F8;ring, blir mindst mulig &#x2013; at om f.eks. en eller anden form for raadsforfatning blir almindelig gjennemf&#x00F8;rt ute i landene, vi da herhjemme vil komme saa meget bakefter at vi faar se litt til resultaterne av ethvert skridt, f&#x00F8;r vi gaar det efter. Uundgaaelig vil det sikkert v&#x00E6;re, at samfundshusholdningens oml&#x00E6;gning fra privatkapitalistisk i socialistisk retning maa f&#x00F8;re til en forringelse av produktionsevnen ialfald til at begynde med. Og dette vil indtr&#x00E6;ffe paa et tidspunkt, da staternes reserveforraad av kapital og varer er reducert efter v&#x00E6;ldige krige. Det er vel da noksaa sandsynlig at der overalt vil bli en meget f&#x00F8;lelig vareknaphet og at de fremstillede varetyper i alle brancher maa standardiseres. At man kan faa kj&#x00F8;pt tredve slags br&#x00F8;dvarer hos bakeren, tyve slags paal&#x00E6;g og ost hos kolonialhandleren og guttegensere i ti farvesammens&#x00E6;tninger i tricotageforretningerne er resultat av den fri konkurrance.</p>
<p><pb n="173"/>Nu er dette ikke i mine &#x00F8;ine saa v&#x00E6;sentlige goder at jeg vilde regne det for tungtveiende momenter for det privatkapitalistiske system at det har skapt dem. Tvertimot tror jeg at det er en v&#x00E6;sentlig aarsak til tidens uro og misn&#x00F8;ie at altid et <hi rend="italic">initiativ utenfra</hi> kommer almindelige menneskers initiativ i forkj&#x00F8;pet og frembyder pr. aviser og butikker og skoler og b&#x00F8;ker og folketaler intellektuelle og materielle goder fikse og f&#x00E6;rdige i saa mange kombinationer, at gjennemsnitsmenneskets litt tr&#x00E6;ge fantasi ikke kan konkurrere. Utenfor det rent intime f&#x00F8;lelseslivs omraade er alle goder opnaaelige &#x2013; for penge! &#x2013; f&#x00F8;r de er utt&#x00E6;nkte av menigmand. Saa naar vor tid er blit beskyldt for at v&#x00E6;re pengejageriets tid fremfor andre, er det sikkert ikke uten grund. Man kan forsaavidt godt si at industrialismen har v&#x00E6;ret fiendtlig baade overfor det private initiativ og den private eiendomsret, siden den har bevirket at et faatals privatinitiativ har lammet masser av enkeltmenneskers private initiativ og en uforholdsm&#x00E6;ssig m&#x00E6;ngde privatkapital har hobet sig op hos de faa, mens masserne av mennesker absolut ingen privatkapital har.</p>
<p>En vei til regulering av dette forhold gaar rimeligvis gjennem mere eller mindre gjennemf&#x00F8;rt kommunisme. Privat initiativ og privat eiendom kan ikke skaffes ut av verden; kommunismen kan muligens bryte op de store aggregater og sende initiativ og eierf&#x00F8;lelse hjem <pb n="174"/>igjen til almindelige mennesker. Et diktatur som bare tillater aviser av &#x00E9;n farve at utkomme, vil rimeligvis faa folk flest til at kolorere sin tankeverden paa egenhaand, og blir der bare to farver uldgarn at faa kj&#x00F8;pt, vil kvinderne sagtens begynde at farve hjemme og finde paa fantasistrikning. Skjorter, svamper, tandb&#x00F8;rster o. lign. i det mindste maa bli ved at v&#x00E6;re privateiendom; instinktet for at nyde eiendom som er blit sv&#x00E6;kket ved at skulle f&#x00E6;ste sig ved de evig trillende penger vil rimeligvis fornyes og styrkes, dersom den en tid blir n&#x00F8;dt til at knyttes til f&#x00E6;rre og enklere objekter.</p>
<figure rend="asterisk"/>
<p>Den store solide hob av kvinder i samfundets brede og dype lag har selvf&#x00F8;lgelig altid interesse av at en samfundsomdannelse foregaar mest mulig lempelig og gradvis. En viss konservatisme er naturlig for dem, hvis naturlige opgave det er at konservere de nye liv som t&#x00E6;ndes og l&#x00E6;re fra sig de samme l&#x00E6;rdomme nu som i stenalderen &#x2013; hjelpe barnets meddelelsestrang paa vei med at l&#x00E6;gge det artikulerte ord i munden, og holde det fra ilden da den br&#x00E6;ndte i en hule og da den blev lukket ind i fyrstik&#x00E6;sker. At kvinden under lovl&#x00F8;se tilstande resikerer at lide mere end m&#x00E6;ndene &#x2013; ved at hun uts&#x00E6;ttes for vold av den art som naturen har skaanet m&#x00E6;nd for at beh&#x00F8;ve at frygte, og at hun f&#x00F8;ler enhver lidelse og hvert savn saa mange ganger fordoblet som hun har b&#x00F8;rn &#x2013; det burde man ialfald ikke <pb n="175"/>foruts&#x00E6;tte. En mand har ret til at kr&#x00E6;ve, man tror om ham at han rammes av alt som rammer hans hjems kvinder og b&#x00F8;rn, saal&#x00E6;nge han ikke beviser noget andet.</p>
<p>Kvindernes s&#x00E6;rinteresse og s&#x00E6;ropgave i omv&#x00E6;ltningstider er den at passe, menneskene ikke glemmer, man kan revolutionere samfundsorden og rette paa samfunds-misforhold, men ikke de elementer, hvorav samfund bygges, og ikke de faktorer, hvorav misforhold vokser frem &#x2013; menneskene og deres naturlige beskaffenhet. Det er kvinderne som s&#x00E6;rlig faar at haandtere det friske raamateriale og konstatere, at det har ikke forandret sig i historisk tid.</p>
<figure rend="asterisk"/>
<p>Jeg har utgit de foranstaaende artikler fordi jeg i det hele og store fremdeles vedkjender mig grundsynet i disse. Etpar andre, som jeg har faat speciel anmodning om at la optrykke &#x2013; angaaende bed&#x00F8;mmelsen av barnemord og fosterfordrivelse &#x2013; har jeg ikke tat med, fordi jeg i hovedsaken nu t&#x00E6;nker helt anderledes end jeg gjorde, da de fremkom. Det er ikke at jeg er blit saa meget mere overtydet om straffetruslens effektivitet som at jeg er blit overbevist om at en mor &#x2013; eller far &#x2013; eier ikke sine b&#x00F8;rn, men forvalter Guds eiendom.</p>
<p>For dem som har gjenneml&#x00E6;st baade de gamle artikler og denne efterskrift vil det v&#x00E6;re klart at jeg t&#x00E6;nker anderledes paa enkelte punkter nu <pb n="176"/>end da ogsaa disse stykker blev skrevet &#x2013; at jeg f.eks. ser anderledes paa Kristendommen end da jeg utarbeidet mit foredrag om Det fjerde Bud. Jeg har i en tid, hvor der stadig blir ropt og skreket om det faaf&#x00E6;ngte i at ville forandre utviklingens gang, stadig f&#x00F8;lt mig mere tiltrukket til et tankesystem som l&#x00E6;gger al vegt paa den kjendsgjerning, at enten utviklingen gaar mot Himmelen eller ad Helvede til, saa har det den samme betydning for hvert enkelt menneske, mot hvilken av de to endestationer han v&#x00E6;lger at s&#x00F8;ke sin vei og driver dem over hvis skj&#x00E6;bne har har nogen indflydelse. Det borttar intet av hans ansvar om der i &#x00F8;ieblikket er et run paa den eller den anden d&#x00F8;r. Dette har gjort at jeg er kommet til at beskj&#x00E6;ftige mig mere med Kristendommens dogmer og mindre med den gj&#x00E6;ngse opfatning av disse som saa mange i vore dage kalder forsteninger og forbeninger &#x2013; med noget ret, siden dogmer i det mindste er ikke mekaniske frembringelser som f.eks. grundmur, men organiske, som stenene, hvorav en grundmur bygges, insekternes skal og menneskets rygrad.</p>
<p>&#x2013; Jeg har virkelig engang v&#x00E6;ret skraasikker paa at vi mennesker hadde &#x00E6;ren av at ha skapt Gud som et idealbillede, vi med mere eller mindre fasthet i fors&#x00E6;ttet og med vekslende held fors&#x00F8;kte at tildanne os efter. At ikke vi mennesker selv skulde ha den hele skyld for tilv&#x00E6;relsens mangeslags kalamiteter, har jeg aldrig trodd.</p>
<p><pb n="177"/>For det enkelte menneske har det selvf&#x00F8;lgelig avgj&#x00F8;rende betydning enten man tror, vi har skapt Gud eller Gud har skapt os, og dermed har det jo i l&#x00E6;ngden den samme betydning for det hele menneskesamfund. Men for pasningen av dagliglivets forefaldende gj&#x00F8;remaal &#x2013; baade lovgivning og b&#x00F8;rneopdragelse &#x2013; er det, enten man tror det ene eller det andet, like vigtig at erindre de gamle ord:</p>
<p>Soli Deo Gloria.</p>
<dateline>Lillehammer, august&#x2013;oktober 1919.</dateline>
</div>
</div>
</body>
</text>
</TEI>