<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Viller_KarlMOnk">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, Oslo 2020
<lb/>Fredrik Viller: <hi rend="italic">Karl Monks oplevelser</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1897 (Kristiania/Aschehoug) og er basert p&#x00E5; digital tekstversjon ved &#x00D8;ystein Tvede og Knut Sigurd Senumstad.
<lb/>ISBN: 978-82-8319-516-3 (digital, bokselskap.no), 978-82-8319-517-0 (epub), 978-82-8319-518-7 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<bibl>
<title>Karl Monks oplevelser</title>
<author>Fredrik Viller</author>
<publisher>Aschehoug</publisher>
<pubPlace>Kristiania</pubPlace>
<date>1897</date>
<note>Karl Monks oplevelser gjennomsett.docx (mottatt fra &#x00D8;ystein Tvede 2019)</note>
</bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2020-03-19">Lagt inn en del rettelser fra Tvede. Rettet WP og laget nye nedlast.filer.</change>
<change xml:id="ENW" who="ENW" when="2020-02-24">Omkoding Word -> TEI XML. Noe omkoding og rydding. Entiteter, kodekontroll og validering. Klar for publisering.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Viller_KarlMonk_tekst" type="novel">
<front>
<titlePage type="main">
<byline><docAuthor>Fredrik Viller</docAuthor></byline>
<docTitle>
<titlePart type="main">Karl Monks oplevelser</titlePart>
<titlePart type="sub">Opdagelseshistorier fra Kristiania</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>Oslo 2020</docDate>
</titlePage>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">Indledning</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">Bankierens pengeskab</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">Pantelaanerens frak</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" subtype="illustration">
<p rend="center"><figure><graphic url="Omslag_1utg_1897.jpg"/></figure></p>
</div> 
<div type="chapter" n="1">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">Indledning</ref></head>
<p><pb n="1"/>Tolv aar havde jeg tilbragt i udlandet dels for at fuldf&#x00F8;re mit tekniske studium dels i virksomhed som ingeni&#x00F8;r i de forskjellige verdensdele.</p>
<p>De tolv aar kunde opvise baade gl&#x00E6;der og sorger, dog mest af tr&#x00E6;ttende og slidsomt arbeide. Men saa havde jeg ogsaa opnaaet, hvad jeg vilde. Jeg vendte nu tilbage til mit fedreland, endnu ung, sund paa legeme og sj&#x00E6;l, fri og ubunden og med en formue, som jeg selv havde erhvervet, og som jeg kunde anvende som jeg lystede.</p>
<p>Intet under, at min gl&#x00E6;de var ublandet, da jeg atter saa Norges fjelde stige op af havet, og da vi endelig paa en smuk sommerdag dampede op igjennem fjorden og ind paa min f&#x00F8;deby Kristianias havn, f&#x00F8;lte jeg i vindens pust, duften fra granskoven, ja i den nordiske sol noget kjendt, noget usigelig behageligt, som jeg havde maattet undv&#x00E6;re i de mange aar.</p>
<p><pb n="2"/>Det var barndommens og ungdommens sol, som atter varmede mig i sine straaler; ingen skal fort&#x00E6;lle mig, at det var den samme sol, som havde fulgt mig fra den ene verdensdel til den anden.</p>
<p>Gjensynet af landet og naturen skuffede mig ikke, men nok menneskene.</p>
<p>For&#x00E6;ldre og slegt har jeg altid havt lidet af; min far og mor var d&#x00F8;de, f&#x00F8;r min erindring begynder, og slegten indskr&#x00E6;nker sig for&#x00F8;vrigt n&#x00E6;sten blot til den onkel og tante, i hvis hus jeg tilbragte min barndom og ungdom i Kristiania.</p>
<p>Men saa havde jeg desto flere venner og kamerater: Min klasse paa &#x00AB;Nissens skole&#x00BB; var en talrig klasse; vor gamle gaard i Prinsens gade var s&#x00F8;gt som legeplads for hele kvartalets ungdom; og senere da russeaaret kom, kunde vistnok mine venner t&#x00E6;lles i hundreder.</p>
<p>Det var vennerne og kameraterne hjemme, som jeg havde l&#x00E6;ngtet mest efter i min udl&#x00E6;ndighed. Der hvor jeg havde f&#x00E6;rdes, var venskab en sjelden og ofte en kostbar vare.</p>
<p>Men nu da jeg var paa gamle tomter igjen og stod f&#x00E6;rdig til at trykke dem i haanden, hvor var vennerne da? Ja det er vistnok gaaet mange som mig. Jeg fandt vennerne fra barndommen og ungdommen splittede som avner for vinden udover det hele land; ja nogle havde d&#x00F8;den bortrykket, eller de havde paa anden <pb n="3"/>maade vendt et utaknemligt f&#x00F8;deland ryggen, var &#x00AB;gaaet tilsj&#x00F8;s&#x00BB; eller &#x00AB;til Amerika&#x00BB;.</p>
<p>Og blandt dem, som jeg virkelig fandt, hvormange af dem var det, som jeg &#x00F8;nskede at tr&#x00E6;ffe igjen &#x2013; udover det f&#x00F8;rste m&#x00F8;de? Faa, meget faa! Hvad enten skylden laa hos dem, hos mig eller hos os begge.</p>
<p>Det er ikke vanskeligt at forklare, at saa er og saa maa tilf&#x00E6;ldet v&#x00E6;re, saaledes som vi mennesker er konstruerede.</p>
<p>Faktum er ialfald, at da jeg aarsdagen efter min hjemkomst saa mig omkring i min kreds, den kreds, jeg havde dannet omkring mit nye liv, da saa jeg kun &#x00E9;n ven, hvis skikkelse jeg kunde f&#x00F8;lge tilbage bagenfor de 12 aar og ind i ungdommens minder.</p>
<p>Det var Karl Monk, den klogeste, kj&#x00E6;kkeste og raskeste af hele banden fra Prinsens gade.</p>
<p>Vi havde fulgt hinanden aar efter aar paa skoleb&#x00E6;nken, til artium og til andeneksamen.</p>
<p>Saa reiste jeg til Z&#x00FC;rich for at paabegynde mit tekniske studium; han tog fat paa jusen. Vi var bedste venner, men vor korrespondance varede kun kort.</p>
<p>Af de sparsomme efterretninger, som jeg modtog fra Norge i min udl&#x00E6;ndighed, vidste jeg, at Monk paa faa aar havde taget sin embedseksamen med udmerkelse, samt at han et par aar efter havde faaet ans&#x00E6;ttelse ved Kristiania politi.</p>
<p><pb n="4"/>Ved min tilbagekomst erfarede jeg, at han kun havde staaet ved politiet i faa aar og saa pludselig havde taget afsked. Alle var enige om, at han herved afbr&#x00F8;d en glimrende karriere. I de faa aar han havde gjort tjeneste, havde han flere gange tildraget sig smigrende offentlig opmerksomhed. Politimesteren var ham meget bevaagen, og det var en afgjort sag, at han var udseet til chef for opdagelsespolitiet, saasnart man fik ryddet pladsen.</p>
<p>Ingen kunde angive mig grunden til, at han saa pludselig trak sig tilbage. Hans foresatte og venner havde gjort alt sit for at afholde ham, men uden nytte.</p>
<p>Man kunde dertil fort&#x00E6;lle mig, at siden den tid havde Monk trukket sig tilbage fra venner og bekjendte og levede n&#x00E6;sten en eneboers liv, om end midt i hovedstaden.</p>
<p>Lidt efter lidt blev det ogsaa bekjendt, at Monk saaatsige havde etableret et privat detektivkontor. Han averterede ikke, og der fandtes intet skilt paa hans d&#x00F8;r; men det var en bekjendt sag, at folk som enten ikke vilde blande politiet op i sine aff&#x00E6;rer, eller som ikke stolede paa det, gik til Monk.</p>
<p>Man kunde ikke kalde ham amat&#x00F8;r; thi formuende folk, der benyttede sig af hans skarpsindighed, betalte kl&#x00E6;kkelige honorarer; men paa samme tid var det ogsaa bekjendt, at han helst hjalp smaafolk og uden godtgj&#x00F8;relse, og at han uden at sky m&#x00F8;ie eller omkostninger <pb n="5"/>havde frelst mere end en stakkar, hvem skinnet var imod, eller paa hvem kjeltringer havde lagt sin haand.</p>
<p>Hvad slags mand Monk forresten var, det tror jeg bedst vil fremgaa af de fort&#x00E6;llinger, som jeg i denne bog byder publikum.</p>
<p>Hvordan det lykkedes mig atter at vinde hans venskab, det ved jeg ikke.</p>
<p>Jeg antager, at han f&#x00F8;lte trang til at kunne kalde ialfald &#x00E9;t menneske sin ven, og at han valgte mig, netop fordi jeg stod l&#x00E6;ngst borte fra den kreds, som han havde forladt.</p>
<p>Jeg ved ikke, om det er ganske rigtigt af mig at bruge ordet venskab om forholdet mellem os; ialfald som det var i flere aar. Vor fortrolighed var indskr&#x00E6;nket til enkelte felter, og der var en gr&#x00E6;nse, udover hvilken han ikke tillod et skridt. Aldrig talte han om, og aldrig tillod han mig at sp&#x00F8;rge om den del af hans liv, der bev&#x00E6;gede sig om det tidspunkt, da han tog afsked fra politiets tjeneste.</p>
<p>Aarsagen hertil og alt hvad der gr&#x00E6;nsede ind derpaa, var helligt territorium, og det var en betingelse uden undtagelse for vort samkvem, at jeg holdt mig borte derfra.</p>
<p>Naar jeg undtager dette punkt samt hans egenheder, hvoriblandt den, at min bolig var det eneste sted udenfor hans egne stuer og offentlige steder, hvor han <pb n="6"/>satte sine ben &#x2013; da var han i alle henseender en hensynsfuld, opofrende og underholdende ven.</p>
<p>Det blev snart min st&#x00F8;rste forn&#x00F8;ielse og h&#x00F8;ieste interesse at f&#x00F8;lge hans arbeide eller h&#x00F8;re hans beretninger, og min store skuffelse, naar hensyn til diskretionen forb&#x00F8;d Monk at s&#x00E6;tte mig ind i de sager, han havde under haanden.</p>
<p>Flere af de h&#x00E6;ndelser, hvori jeg paa denne maade kom til at spille en underordnet rolle, forekommer mig ligesaa interessante som mange af de sensationelle historier, der fra retssalene i de store byer gjennem aviser bringes ud over verden, og ligesaa merkv&#x00E6;rdige som mange af de saakaldte detektivhistorier, der som frugter af opfindsomme forfatteres fantasiarbeide spredes ud blandt menneskene.</p>
<p>Jeg havde l&#x00E6;nge n&#x00E6;ret det &#x00F8;nske at kunne offentliggj&#x00F8;re en beretning om nogle af disse h&#x00E6;ndelser; hvad der afholdt mig, var forvisningen om, at Monk aldrig vilde give sit samtykke dertil. Jeg kjendte for godt hans skyhed ligeoverfor mennesker og r&#x00E6;dsel for alt, der n&#x00E6;rmede sig reklame.</p>
<p>Jeg vovede imidlertid en vakker dag, da vi sad fortrolig sammen, at tale om sagen. Ingen kunde blive mere forbauset end jeg, da Monk straks gav sit samtykke. Sine grunde hertil aabenbarede han i f&#x00F8;lgende ord:</p>
<p>&#x00AB;Tror du at kunne beskrive nogle af vore oplevelser saaledes, at folk gider l&#x00E6;se det, saa gjerne for mig.</p>
<p><pb n="7"/>Du ved, at aviserne har begyndt saa smaat at be&#x00E6;re min person med sin opmerksomhed. Jeg gaar hver dag i angst for at overfaldes af en &#x00AB;interviewer&#x00BB;. I ethvert fald er jeg r&#x00E6;d for, at en eller anden glubende reporter for en avis en vakker dag kommer til at fortrylle publikum med en gr&#x00E6;sselig skildring af mine bedrifter.</p>
<p>Ingen undgaar sin skjebne, og kan du komme dem i forkj&#x00F8;bet, saa vil jeg heller det. Du er da ialfald nogenlunde sandf&#x00E6;rdig.</p>
<p>Kun maa du ikke forlange, at jeg skal gjenneml&#x00E6;se eller rette dit manuskript.&#x00BB;</p>
<p>I kraft af denne venlige tilladelse skrider jeg til saa sandf&#x00E6;rdig jeg kan at fort&#x00E6;lle nogle begivenheder, der knytter sig til en bankiers pengeskab og en pantelaaners frakke.</p>
</div>
<div type="chapter" n="2">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">Bankierens pengeskab</ref></head>
<div type="uchapter" n="2_1">
<head type="sub">F&#x00F8;rste kapitel</head>
<p><pb n="11"/>En mandag morgen i slutningen af september maaned 188. staar jeg f&#x00E6;rdig i min bop&#x00E6;l for at gaa ud i mine sedvanlige forretninger.</p>
<p>Da ringer det op i telefonen, og min ven Monk opfordrer mig til ufort&#x00F8;vet at komme hjem til ham, hvis jeg vil gj&#x00F8;re ham en tjeneste, og jeg har tid dertil.</p>
<p>Da mine forretninger sjelden eller aldrig er uops&#x00E6;ttelige, skynder jeg mig afsted, og 10 minutter efter staar jeg i hans kontor. Selv sidder han ved sit skrivebord, medens l&#x00E6;nestolen ved siden af er optaget af en &#x00E6;ldre, f&#x00F8;rladen, pyntelig herre.</p>
<p>Jeg gjenkjendte straks de godmodige tr&#x00E6;k, guldbrillerne og det venlige blik hos vor bekjendte rigmand, m&#x00E6;cenat og filantrop bankier Vendel.</p>
<p>Det var en gammel bekjendt af min far, og han havde altid for vane at stanse mig op paa gaden, tage fat i en af mine knapper og slaa en sladder af.</p>
<p><pb n="12"/>Han besvarede min hilsen venlig nok; men der var en uro i hans v&#x00E6;sen og en bekymring i hans ansigt, som gjorde ham flere aar &#x00E6;ldre end igaar.</p>
<p>Monk rakte mig taus haanden, som hans skik var, og spurgte mig saa, om jeg havde en times tid eller to til min raadighed den formiddag, og om jeg vilde gj&#x00F8;re ham og bankier Vendel en stor tjeneste.</p>
<p>&#x00AB;Jeg maa forresten, f&#x00F8;r du giver noget svar, underrette dig om, hvori denne tjeneste bestaar. Vor anmodning er nemlig ikke saa ganske sedvanlig,&#x00BB; fortsatte han; &#x00AB;hvad vi beder dig om er, at du vil tage disse to poser med guldpenge, det er fem og tyve tusen kroner i guld, gaa op i hotel &#x00AB;Europa&#x00BB; &#x2013; du kjender det gamle hotel i Kongens gade &#x2013; sp&#x00F8;rge efter Monsieur Charles Duval, helst se at tr&#x00E6;ffe ham paa hans v&#x00E6;relse, levere ham de to poser fra bankier Vendel, samt forlange tilbage det modtagelsesbevis, som denne tidligere har givet ham. Dog maa du anmode ham om at forsyne modtagelsesbeviset med egenh&#x00E6;ndig kvittering.</p>
<p>Selvf&#x00F8;lgelig burde vi f&#x00F8;rst have fortalt dig hele historien, som gir aarsag til denne vor anmodning; men tiden tillader det ikke. Pengene maa v&#x00E6;re afleveret inden kl. 10&#x00BE;, og klokken er nu snart 10&#x00BD;.&#x00BB;</p>
<p>&#x00AB;Jeg ser intet tilhinder for, at jeg udf&#x00F8;rer &#x00E6;rendet,&#x00BB; svarede jeg, &#x00AB;forudsat at jeg senere faar h&#x00F8;re, hvad der har bevirket denne lidt overraskende anmodning.&#x00BB;</p>
<p><pb n="13"/>Bankieren, som hidtil ikke havde sagt et ord, reiste sig og tog det uundgaaelige tag i en af mine knapper. &#x00AB;Min kj&#x00E6;re ingeni&#x00F8;r,&#x00BB; sagde han, &#x00AB;det er Deres ven Monk, som har forsikret mig om, at vi trygt kunde henvende os til Deres tjenstagtighed, og jeg vilde v&#x00E6;re meget taknemmelig, om De kunde vise os denne villighed; ikke fordi jeg forstaar, hvortil det skal nytte; men fordi Deres ven, efter hvad han har sagt mig, anser det af stor vigtighed, at en paalidelig og intelligent mand paatager sig dette hverv.</p>
<p>Selvf&#x00F8;lgelig skal De senere blive meddelt, hvad alt dette skal betyde; men paa samme tid tager De mig vel ikke ilde op, at jeg indtr&#x00E6;ngende beder om at kunne gj&#x00F8;re regning paa Deres taushed i denne sag.&#x00BB;</p>
<p>Her traadte Monk imellem: &#x00AB;Tiden gaar, hr. bankier; min ven har erkl&#x00E6;ret sig villig, og jeg maa give ham de sidste instruktioner. Hvad angaar hans diskretion, da ved jeg, at vort blotte &#x00F8;nske er nok til at sikre os den.</p>
<p>H&#x00F8;r nu godt efter: F&#x00F8;r du leverer pengene, presenterer du dig som bankier Vendels udsending, ansat i hans forretning. Du l&#x00E6;gger n&#x00F8;ie merke til, hvad indtryk navnet gj&#x00F8;r paa Monsieur Duval. Han er franskmand; jeg ved du taler flydende fransk.</p>
<p>Dern&#x00E6;st l&#x00E6;gger du, om muligt, endnu n&#x00F8;iere merke til, hvad indtryk det gj&#x00F8;r paa ham, naar han faar h&#x00F8;re <pb n="14"/>dit &#x00E6;rende, nemlig at tilbagelevere ham de penge, som han tidligere har deponeret hos bankieren.</p>
<p>Maaske vil han sp&#x00F8;rge dig om aarsagen til, at man sender ham pengene istedetfor at vente, til de afhentes.</p>
<p>Hertil har du at svare, at hr. Vendel selv kom med pengene ud fra sit private kontor og talte noget om, at Monsieur Duval nok havde liden tid, da han skulde reise med hurtigtoget nordover.</p>
<p>Du l&#x00E6;gger til, at hr. Vendel altid er meget h&#x00F8;flig og forekommende, og at han is&#x00E6;rdeleshed ynder franskm&#x00E6;nd.</p>
<p>L&#x00E6;g vel merke til, hvad indtryk hver enkelt s&#x00E6;tning gj&#x00F8;r paa den fremmede, og specielt, om du paa en fin maade kan faa indflettet en for ham smigrende udtalelse af din principal.</p>
<p>For&#x00F8;vrigt &#x2013; brug dine &#x00F8;ine godt i alt, hvad angaar manden selv, hans v&#x00E6;relse, reiset&#x00F8;i &#x2013; kort sagt alt, som angaar Monsieur Duval.</p>
<p>Her er en liden haandvads&#x00E6;k; den vil s&#x00E6;tte dig istand til tryggere at b&#x00E6;re poserne og desuden at skjule dem for franskmanden, ligetil det &#x00F8;ieblik, da du fremf&#x00F8;rer dit &#x00E6;rende.</p>
<p>Gaa nu straks! Tag en vogn paa holdepladsen om hj&#x00F8;rnet og kom tilbage, saasnart du har gjort bes&#x00F8;get. Glem ikke at forlange franskmandens skriftlige kvittering for pengene. Dikter ham en liden formular, som han har at underskrive.</p>
<p><pb n="15"/>Gj&#x00F8;r han oph&#x00E6;velser, saa sig, at saaledes er forretningsskikken, og at du ikke kan gaa foruden. Negter han absolut, saa faar du naturligvis give efter, da tilbakelevering af beviset jo i virkeligheden er kvittering god nok.&#x00BB;</p>
<p>Det &#x00E6;rende, jeg havde faaet at bes&#x00F8;rge, var mig temmelig paafaldende og hensigten uforstaaelig; men jeg n&#x00F8;lede intet &#x00F8;ieblik. Jeg var overbevist om, at Monk havde vigtige grunde i sandhedens eller retf&#x00E6;rdighedens interesse for at bede mig om at spille denne rolle.</p>
<p>Ikke saa at forstaa, at jeg var vant til paa denne maade at assistere Monk i hans arbeide. Tvertimod, han pleiede ellers aldrig at bede om min hj&#x00E6;lp uden efter f&#x00F8;rst tydelig og klart at have lagt sagen tilrette for mig og redegjort for sine formodninger, slutninger og planer. Monk var den fuldst&#x00E6;ndige mods&#x00E6;tning til sin ber&#x00F8;mte kollega Sherlock Holmes, som vi kjender af Conan Doyles fort&#x00E6;llinger.</p>
<p>Han havde meget lidet af dennes hemmelighedsfuldhed, en hemmelighedsfuldhed, som jeg i vennen og hj&#x00E6;lperen Dr. Watsons sted vilde have frabedt mig, hvormeget den end kunde bidrage til at gj&#x00F8;re beretningen om gaadernes l&#x00F8;sning sp&#x00E6;ndende for l&#x00E6;sere.</p>
<p>Under kj&#x00F8;returen til det gamle hotel i Kongens gade gjennemgik jeg i tankerne Monks instruktioner, og jeg smigrer mig med, at ingen stavelse af, hvad han havde sagt, var gaaet tabt for mig.</p>
<p><pb n="16"/>Vognen holdt ved det gamle gode hotel, udenfor hvis port svingede et skilt af gammelt gjennembrudt jern. Midt iblandt de smedede arabesker prangede i forgyldte snirklede bogstaver &#x00AB;Hotel Europa&#x00BB;.</p>
<p>Det var en af byens &#x00E6;ldste gjestgivergaarde og staar endnu, som enhver ved, i ry som et af byens bedste hoteller trods sit tarvelige udseende.</p>
<p>Hotellet bestod &#x2013; og bestaar jo fremdeles &#x2013; af den gamle toetages gjestgivergaard med de store kvistv&#x00E6;relser, der springer frem af bygningens blaastenstag, foruden de nye huse, der senere er kj&#x00F8;bt til og forts&#x00E6;tter façaden opover gaden.</p>
<p>I den &#x00E6;ldste del af bygningskomplekset fandtes hotellets kontorer, kaf&#x00E9; og spisesal og nogle enkelte gjestev&#x00E6;relser, nemlig de f&#x00F8;r n&#x00E6;vnte store kvistv&#x00E6;relser.</p>
<p>Trods det gammeldagse tilsnit og beliggenhed stod disse v&#x00E6;relser i ry for at v&#x00E6;re hotellets bedste og var meget pragtfuldt udstyret hvad angaar m&#x00F8;bler, t&#x00E6;pper og portierer.</p>
<p>Portneren oplyste mig om, at Monsieur Ch. Duval beboede netop et af disse v&#x00E6;relser, og at han for tiden var hjemme, men havde bestilt sin regning for at kunne reise med Trondhjemstoget samme dag kl. 2.</p>
<p>Jeg afslog tilbud om ledsagelse for at finde v&#x00E6;relset, steg op af de gamle t&#x00E6;ppekl&#x00E6;dte trapper og stod faa sekunder efter for Monsieur Duval.</p>
<p><pb n="17"/>Det var en f&#x00F8;rladen, middelsh&#x00F8;i mand med et mislykket Napoleons-ansigt og temmelig gul ansigtsfarve. Der var lidet smukt ved ham med undtagelse af en overflod af m&#x00F8;rkt lokket haar, der hang ham nedover tindingerne og var klippet temmelig langt.</p>
<p>Hans dragt var ulastelig. H&#x00E6;nderne fine og bl&#x00F8;de. Han var if&#x00E6;rd med at pakke en ny reisekuffert.</p>
<p>Jeg havde ikke afventet noget svar paa min banken, men aabnede temmelig raskt d&#x00F8;ren.</p>
<p>Han veg ligesom tilbage og stansede ved min indtr&#x00E6;den, men fattede sig hurtig og spurgte, endnu f&#x00F8;r jeg havde sagt noget, hvad der skaffede ham &#x00E6;ren af mit bes&#x00F8;g.</p>
<p>Jeg presenterede mig da som commis og udsending fra bankier Vendel samt gav en liden l&#x00F8;gn tilbedste om, at jeg havde sendt en opvarter i forveien med mit kort.</p>
<p>&#x00AB;Deres kort har jeg ikke faaet, min herre; men behag at tage plads.&#x00BB;</p>
<p>Han var fuldst&#x00E6;ndig rolig, og jeg kunde ingen bev&#x00E6;gelse opdage hos ham.</p>
<p>Jeg l&#x00F8;ftede da raskt poserne op af vads&#x00E6;kken og satte dem hurtig foran ham paa bordet, saa guldstykkerne klirrede, medens mit blik hvilede paa hans ansigt.</p>
<p>Han for to skridt tilbage, og hurtig som lynet gled et s&#x00E6;lsomt udtryk over hans ansigt, et udtryk af forbauselse og nysgjerrighed blandet med skr&#x00E6;k, et udtryk <pb n="18"/>som hos en, der ser noget, som han mindst af alt venter at se.</p>
<p>&#x00AB;Jeg er Dem meget forbunden,&#x00BB; sagde han, og hans ansigt var atter saa glat som nogensinde. &#x00AB;Deres principal er meget h&#x00F8;flig, jeg var forberedt paa selv at hente pengene.&#x00BB;</p>
<p>Jeg svarede i overensstemmelse med Monks instruktioner.</p>
<p>Han h&#x00F8;rte opmerksomt paa mig og sagde saa med en liden nuance af ironi i sin stemme:</p>
<p>&#x00AB;Allerede tidligere vidste jeg, at Deres nations forretningsm&#x00E6;nd er vore overlegne som saadanne; nu ser jeg, at de endogsaa fors&#x00F8;ger at afdisputere os overlegenheden, hvad h&#x00F8;flighed angaar; det er behagelige erfaringer at gj&#x00F8;re.&#x00BB;</p>
<p>Jeg bukkede og svarede, at min principal vistnok havde gaaet i skole hos verdens st&#x00F8;rste nation, han havde tilbragt sin ungdom i Paris.</p>
<p>Efter denne lille duel smilte vi begge, hvorpaa franskmanden af sin lommebog fremtog og leverede mig bankier Vendels modtagelsesbevis.</p>
<p>&#x00AB;Jeg maa uleilige Dem med at erkjende tilbageleveringen af de fem og tyve tusenkroner,&#x00BB; sagde jeg; &#x00AB;et par ord paa bagsiden af papiret og Deres navn vil v&#x00E6;re tilstr&#x00E6;kkeligt.&#x00BB;</p>
<p>Atter saa jeg et hurtigt, uroligt blink i hans &#x00F8;ine, men straks efter pegede han rolig paa sin h&#x00F8;ire pegefinger <pb n="19"/>der var forsynet med en bandage, og forklarede, at han havde skaaret sig samme morgen paa barberkniven og var ude af stand til at skrive.</p>
<p>&#x00AB;Imidlertid vil tilbageleveringen af hr. Vendels modtagelsesbevis vistnok v&#x00E6;re tilstr&#x00E6;kkeligt,&#x00BB; tilf&#x00F8;iede han, &#x00AB;og ifald min herre &#x00F8;nsker det, kan vi tilkalde hotelverten som &#x00F8;ienvidne paa, at tilbageleveringen har fundet sted.&#x00BB;</p>
<p>Jeg forstod, at jeg ikke mere kunde tr&#x00E6;nge ind paa ham, da modtagelsesbeviset i mine h&#x00E6;nder jo var tilstr&#x00E6;kkeligt, og afslog derfor at benytte mig af hans forslag.</p>
<p>&#x00AB;Forretningsm&#x00E6;nd har ofte en del un&#x00F8;dvendige formaliteter,&#x00BB; sagde jeg; &#x00AB;men min principal vil vistnok undskylde, om jeg i dette tilf&#x00E6;lde springer over nogle.&#x00BB;</p>
<p>Her var ikke mere at gj&#x00F8;re.</p>
<p>Under mit ophold havde jeg brugt mine &#x00F8;ine saa godt som muligt, men opdagede intet andet i v&#x00E6;relset end en almindelig velhavende reisendes effekter.</p>
<p>Det eneste for mig paafaldende var, at kuffert, haandkuffert, toiletgjenstande o. l., der opfyldte v&#x00E6;relset, at alt det forekom mig glinsende og nyt.</p>
<p>Det slog mig, i det samme jeg reiste mig for at tage afsked, at vinduet vendte lige ud mod bankier Vendels bolig og forretningslokale, som ligger ligeoverfor.</p>
<p>Hotellets v&#x00E6;relse var, som sagt, et kvistv&#x00E6;relse, men rummeligt og hyggeligt med gulvteppe og sv&#x00E6;re portierer for de to alkover.</p>
<p><pb n="20"/>Vinduet var omtrent i h&#x00F8;ide med bankierens privatleilighed paa den anden side af gaden.</p>
<p>Taget med de blaa gammeldagse tagsten sprang frem under vinduet, saa at man kun ved at tr&#x00E6;de helt frem i dette fik et glimt af gaden.</p>
<p>Fra den plads, hvor jeg under samtalen havde siddet, saa man kun gjenbohusene og en del af den blaa oktoberhimmel furet af de talrige telefontraade, der s&#x00E6;nked sig ned fra det h&#x00F8;ie hus ligeoverfor mod det lave tag paa det gamle gjestgiversted.</p>
<p>Vi skiltes under gjensidige h&#x00F8;flighedsytringer, og jeg forlod huset misforn&#x00F8;iet over intet at have seet; saa forekom det ialfald mig.</p>
</div>
<div type="uchapter" n="2_2">
<head type="sub">Andet kapitel</head>
<p>Ved tilbagekomsten til Monks bolig lukkede pigen op for mig og bragte den besked, at hendes husbond og bankieren var gaaet ud sammen, men vilde komme tilbage inden en times tid, maaske f&#x00F8;r, om jeg vilde v&#x00E6;re saa god at tage plads og vente paa dem.</p>
<p>Jeg satte mig ned i Monks kontor og havde i ventetiden underholdning nok i de masser af aviser, som bed&#x00E6;kkede et stort bord i et hj&#x00F8;rne af v&#x00E6;relset.</p>
<p><pb n="21"/>Klokken var omtrent halv tolv, da Monk og bankieren hurtig traadte ind.</p>
<p>Bankieren saa synlig ophidset ud, Monk rolig som altid, dog var det tydeligt at se, at han havde hastverk. &#x00AB;Lad os faa din rapport,&#x00BB; sagde han; &#x00AB;det skal ikke vare l&#x00E6;nge, f&#x00F8;r du faar greie paa, hvad dit arbeide har dreiet sig om.&#x00BB;</p>
<p>Jeg fortalte saa kortfattet og tydelig som muligt, hvad der var h&#x00E6;ndt mig.</p>
<p>Han lod mig et par gange gjentage ordene i samtalen mellem Monsieur Duval og mig.</p>
<p>Knapt var jeg f&#x00E6;rdig, f&#x00F8;r det ringede paa entr&#x00E9;d&#x00F8;ren, og ind kom pigen med et brev, som hun rakte bankieren.</p>
<p>Hr. Vendel aabnede det hastigt og rakte det saa til Monk.</p>
<p>&#x00AB;Intet nyt; det er kun Monsieur Duval, som alligevel sender kvittering; her kan De selv se. Det er sendt mig hid fra kontoret.&#x00BB;</p>
<p>Monk snappede brevet, for det hurtig igjennem en gang, saa en gang til, men denne gang opmerksommere og langsommere. &#x00AB;Jo, det bringer os dog noget nyt!&#x00BB; raabte han, &#x00AB;at vi nu er sikre paa, hvilket er det f&#x00F8;rste skridt, som maa tages.&#x00BB;</p>
<p>Han saa atter paa uret; jeg ligeledes paa mit; det viste 12 &#x00BE;.</p>
<p><pb n="22"/>&#x00AB;Tid nok, hvis bare min ven er paa torvet og ikke har nogen tur for &#x00F8;ieblikket.&#x00BB;</p>
<p>Hr. Vendel og jeg saa paa hinanden under disse uforstaaelige ord. Monk gik imidlertid uden n&#x00F8;iere at forklare sig bort til telefonen, ringede op &#x00AB;vognm&#x00E6;ndene paa Stortorvet&#x00BB;, og straks efter h&#x00F8;rte vi ham sp&#x00F8;rge, om nr. 57 var tilstede.</p>
<p>Nr. 57 var der og blev af Monk bestilt til straks at m&#x00F8;de ved hans d&#x00F8;r og selv begive sig op til ham.</p>
<p>Fem minutter efter stod en langfrakket, storst&#x00F8;vlet og temmelig r&#x00F8;dn&#x00E6;set skikkelse for os.</p>
<p>&#x00AB;Det er vognmandsgut Syver Pedersen,&#x00BB; sagde Monk, &#x00AB;og han vil vist gjerne gj&#x00F8;re baade bankier Vendel og mig en liden tjeneste.</p>
<p>Vi har liden tid, Syver, saa jeg faar skynde mig med at komme frem med, hvad vi &#x00F8;nsker af dig.&#x00BB;</p>
<p>&#x00AB;Ja, kj&#x00E6;re Dere Monk,&#x00BB; svarede den som Syver presenterede; &#x00AB;Dere ved, at jeg er Dere saa mye tak skyldig for det, at Di greide op i den historien for mig ifjor, at jeg nok skal gj&#x00F8;re alt, som jeg kan gj&#x00F8;re for Dere.&#x00BB;</p>
<p>&#x00AB;Det er godt, Syver, h&#x00F8;r her! Paa &#x00AB;Hotel Europa&#x00BB; bor en fransk reisende, som skal have en droske for at kj&#x00F8;re paa hovedbanen til Trondhjemstoget kl. 1,55. Tror du, at du kunde lage det saa, at <hi rend="italic">du</hi> fik den jobben? Det er mig af stor vigtighed, at det blir dig, som kj&#x00F8;rer ham, og ingen anden.&#x00BB;</p>
<p><pb n="23"/>Syver, som imidlertid var placeret i en stor l&#x00E6;nestol, hvor han forresten syntes at befinde sig mindre vel, troede sikkert, at det lod sig gj&#x00F8;re.</p>
<p>&#x00AB;Vi faar n&#x00E6;sten hver dag telefonbud fra hotellet for at kj&#x00F8;re reisende til det toget. Idag er det ikke min tur; men jeg skal nok faa byttet med den anden. Jeg skal heller give ham, hvis tur det er, en bedre job og sige, at jeg skal hente nogen ude i n&#x00E6;rheden af stationen, saa at jeg helst vil have den.</p>
<p>Jo v&#x00E6;r sikker, hr. Monk, jeg skal nok kj&#x00F8;re franskmanden, og han skal komme ordentlig frem og i god tid til toget.&#x00BB;</p>
<p>&#x00AB;Nei, det er netop det, han ikke skal,&#x00BB; faldt Monk ind. &#x00AB;Du faar kj&#x00F8;re manden rundt fandenivold, eller du faar lade som du er fuld, eller du faar lade hesten blive halt &#x2013; gj&#x00F8;r hvad du vil, &#x2013; naar bare ikke franskmanden kommer tidsnok til toget.&#x00BB;</p>
<p>&#x00AB;Naa saa’n naa,&#x00BB; mumlede Syver, som slet ikke blev saa overrasket, som jeg blev.</p>
<p>&#x00AB;Ja, det er en farlig aff&#x00E6;re det, Monk. Hvis han melder det til politiet, saa mister jeg mit nummer, og naar en har kone og barn at fors&#x00F8;rge, saa bet&#x00E6;nker en sig paa det, ser Di.&#x00BB;</p>
<p>&#x00AB;Saa meget kan jeg sige dig, Syver, at min formening er, at franskmanden aldrig vil melde dig til politiet, om du er fuld idag og kj&#x00F8;rer ham feil &#x2013; og skulde saa galt h&#x00E6;nde, saa tror jeg, at bankier Vendel vil holde dig skadesl&#x00F8;s.&#x00BB;</p>
<p><pb n="24"/>Monk saa hen paa hr. Vendel, og denne skyndte sig at erkl&#x00E6;re, at Monk havde frie h&#x00E6;nder til at disponere over penge til de n&#x00F8;dvendige udgifter, og at den &#x00E6;rlige vognmandsgut kunde v&#x00E6;re sikker paa, at det tab, han maatte lide, skulde blive mere end erstattet.</p>
<p>&#x00AB;Ja, ja, da faar jeg nok greie den sagen for Dere jeg, Monk,&#x00BB; sagde Syver, &#x00AB;jeg maa bare have Deres ord paa, at jeg ikke paa denne maade gj&#x00F8;r en bra og uskyldig mand skade; mere skal jeg ikke sp&#x00F8;rge efter.&#x00BB;</p>
<p>&#x00AB;Det gir jeg mit ord paa,&#x00BB; sagde Monk. &#x00AB;Der er st&#x00F8;rre sandsynlighed for, at du ved at hj&#x00E6;lpe os gj&#x00F8;r manden en tjeneste &#x2013; det vil sige, hvis han intet galt har gjort.&#x00BB;</p>
<p>&#x00AB;Det er godt,&#x00BB; sagde Syver; &#x00AB;stol paa mig! Franskmanden kommer ikke med Trondhjemstoget idag; men jeg faar nok skynde mig.&#x00BB;</p>
<p>Han tog Monk i haanden, gjorde en flot kompliment for hr. Vendel og mig og gik med raske, men tunge skridt ud og ned over trapperne.</p>
<p>Monk gned sig i h&#x00E6;nderne, saa smilende paa mig og sagde: &#x00AB;Ja, du er nok utaalmodig, min kj&#x00E6;re Fredrik, og det siger jeg ikke noget om; men hr. Vendel kan bevidne, at vi hidtil ikke har havt tid til at give dig den forklaring, som vi skylder dig.</p>
<p>Men lad os nu tage os et glas vin og en cigar. Vi har 1&#x00BD; time for os, og saa fort&#x00E6;ller hr. Vendel <pb n="25"/>opigjen, hvad han fortalte mig idag morges, og som atter gav anledning til, at jeg telefonerede efter dig.&#x00BB;</p>
<p>Vin og cigarer blev bragt ind, og bankierens ansigt glattede sig lidt efter lidt ud.</p>
<p>&#x00AB;Ja, jeg skal naturligvis gjerne fort&#x00E6;lle op igjen,&#x00BB; sagde han; &#x00AB;men var det ikke bedre, at De, hr, Monk, selv fortalte Deres ven alt? De vil vistnok kunne gj&#x00F8;re det kortere og greiere end jeg.&#x00BB;</p>
<p>&#x00AB;Nei, min kj&#x00E6;re bankier! Det vil ogsaa for mig v&#x00E6;re af uvurderlig nytte at h&#x00F8;re Deres fort&#x00E6;lling op igjen. Det er meget muligt, at enkelte smaating vil dukke op i Deres hukommelse, smaating, som De ikke havde faaet med f&#x00F8;rste gang. Vi har jo god tid; fort&#x00E6;l saa n&#x00F8;iagtig, som De kan.&#x00BB;</p>
<p>&#x00AB;Ja, ja,&#x00BB; sagde bankieren, &#x00AB;jeg skal gj&#x00F8;re som De forlanger, og naar jeg nu fort&#x00E6;ller, hvad der er h&#x00E6;ndt mig i de sidste dage, fort&#x00E6;ller jeg ogsaa det forunderligste og uforklarligste, som jeg nogensinde har oplevet.&#x00BB;</p>
</div>
<div type="uchapter" n="2_3">
<head type="sub">Tredje kapitel</head>
<p>&#x00AB;L&#x00F8;rdag formiddag omtrent kl. 1 kom jeg udenfra gjennem bankens kontorer i 1ste etage for at gaa ind <pb n="26"/>i mit eget kontor, som ligger i 2den etage, men som ved en liden jerntrappe staar i forbindelse med 1ste etages rum.</p>
<p>Som De ved, ligger alle bankens kontorer i 1ste etage, og der havde jeg indtil for nogle aar siden ogsaa mit eget. Men forretningen har jo udvidet sig, og saa maatte jeg ogsaa tage dette med og anbragte i den anledning en jerntrappe op til det ovenfor liggende v&#x00E6;relse i 2den etage, som da blev mit arbeidsrum, og som altsaa st&#x00F8;der op til min privatbolig. Om De ikke husker det, saa kan jeg med nogle blyantsstreger vise Dem husets indredning.</p>
<p>V&#x00E6;relserne i 1ste og 2den etage er fuldst&#x00E6;ndig kongruente. I 1ste etage altsaa kontor, i 2den etage beboelsesrum undtagen det l&#x00E6;ngst til venstre, som ved den omtalte trappe staar i forbindelse med banklokalerne.</p>
<p>Bankens pengeskabe, ildfaste rum o. l. findes i kjelderen; men i mit eget kontor har jeg et meget sterkt lidet jernskab, forsynet med en ligesaa solid som sindrig laas.</p>
<p>I dette skab opbevares forresten aldrig st&#x00F8;rre summer. Af penge kun hvad jeg har udtaget til privat brug, og saa vigtigere papirer, som jeg arbeider med, og som jeg finder det bekvemt midlertidig at opbevare der.</p>
<p><pb n="27"/>Naa ja, vi faar senere h&#x00F8;re om det skab. Som sagt, jeg gik gjennem kontorerne, da jeg fik se en m&#x00F8;rk, fremmedudseende herre tale med en af bankens funktion&#x00E6;rer over skranken.</p>
<p>Den fremmede talte fransk, og min kontorist greiede sig noksaa godt i samtalen &#x2013; han er ansat som tolk og korrespondent og har v&#x00E6;ret flere aar i udlandet &#x2013;; men jeg gik dog bort til dem for om n&#x00F8;dvendigt at v&#x00E6;re behj&#x00E6;lpelig.</p>
<p>Nu skal De vide, mine herrer, at jeg har tilbragt fem aar af min ungdom i Paris. Min far, som var bankier her i byen ligesom jeg, sendte mig til Paris for at l&#x00E6;re haandverket.</p>
<p>&#x00AB;Du l&#x00E6;rer kanske ikke at blive nogen sharper der,&#x00BB; sagde han; &#x00AB;men du l&#x00E6;rer &#x00E6;rlighed, orden, n&#x00F8;iagtighed og gode manerer, og det tror jeg er det vigtigste i enhver forretning.&#x00BB;</p>
<p>Hvorvidt jeg har l&#x00E6;rt noget eller alt af dette, kan jeg ikke sige; men ialfald har jeg bevaret megen kj&#x00E6;rlighed og sympati for franskm&#x00E6;ndene, en nation, som folk ellers her hjemme bed&#x00F8;mmer saa feilagtig. Ja, jeg vil ikke l&#x00E6;gge skjul paa, at jeg har en liden &#x00AB;faible&#x00BB; for at slaa en passiar af med en franskmand og helst en pariser.</p>
<p>Jeg gik altsaa bort til den fremmede, presenterede mig som husets chef og fik snart greie paa, at han havde et kreditiv paa os fra Behrens &amp; S&#x00F8;hne i Hamburg, <pb n="28"/>hvorom vi tidligere havde faaet underretning, og at han &#x00F8;nskede bel&#x00F8;bet, fem og tyve tusen kroner, udbetalt samme dag i guld.</p>
<p>Vi havde ikke saa meget guld i kassen, og jeg b&#x00F8;d ham derfor ind i mit private kontor for at vente, medens der blev sendt bud til Norges bank efter guldpengene.</p>
<p>Vi fulgtes ad gjennem kontorerne i f&#x00F8;rste etage og op ad den lille jerntrappe til mit eget rum.</p>
<p>Vi passiarede sammen en stund, og han komplimenterede mig for mit gode fransk m. m.; men jeg maa tilstaa, at jeg ikke fandt den sedvanlige forn&#x00F8;ielse i passiaren med en franskmand.</p>
<p>Han gjorde intet godt indtryk paa mig, lod ikke til at v&#x00E6;re i besiddelse af virkelig dannelse og gav idetheletaget ikke fuldt ud det gentlemansindtryk, som man skulde vente af en mand, der f&#x00F8;rte et saavidt stort kreditiv.</p>
<p>Ogsaa var det mig paafaldende, at han &#x00F8;nskede saa stor sum udbetalt i guld.</p>
<p>Tilsidst bragte han selv dette emne paa bane og fortalte, at han var mineingeni&#x00F8;r, skulde samme dag reise til Trondhjem, der tr&#x00E6;ffe en svensk grubeagent for sammen med ham at se paa nogle kobberanvisninger i det nordlige Norge og Sverige.</p>
<p>Han troede, at han ved kontant at udbetale kj&#x00F8;besummen i guld skulde kunne faa en eller flere lovende <pb n="29"/>anvisninger kj&#x00F8;bt for en billig penge. Han vidste desuden ikke, hvordan det havde sig med bankv&#x00E6;senet i disse fjerne egne, og havde derfor troet det sikrest at h&#x00E6;ve summen her i Kristiania.</p>
<p>Jeg oplyste ham om, at folk i Norge og Sverige var mere vant til at have med sedler end guld at gj&#x00F8;re, ja, som regel foretrak det f&#x00F8;rste, og hentydede ogsaa til det farlige i at reise med saa mange penge.</p>
<p>Han takkede mig for underretningen, men erkl&#x00E6;rede ikke at ville gj&#x00F8;re nogen forandring, da der allerede var sendt bud efter pengene.</p>
<p>Vistnok vilde de v&#x00E6;re endnu tryggere i mit skab, sagde han smilende og pegede paa det tidligere omtalte jernskab; men han skulde nok ogsaa vide at passe paa dem, og skulde han komme til en anden beslutning, naar han havde samraadet sig med den svenske ingeni&#x00F8;r, saa kunde han jo deponere dem i Trondhjem eller en anden by n&#x00E6;rmere deres maal.</p>
<p>Jeg kunde jo ikke tr&#x00E6;nge videre ind paa ham, men bemerkede, at pengene, ifald han ikke tog dem med, heller ikke kom til at hvile i det lille skab, men i bankens hv&#x00E6;lvinger.</p>
<p>&#x00AB;For&#x00F8;vrigt,&#x00BB; fortsatte jeg, &#x00AB;er det lille skab, som De med rette anser for et trygt opbevaringssted, et verk af en ber&#x00F8;mt franskmand, nemlig af den bekjendte mekaniker Roncelle.</p>
<p>Jeg kj&#x00F8;bte det under udstillingen i 1867, hvor <pb n="30"/>det var udstillet. Det har den sikreste laaseindretning, som endnu eksisterer.&#x00BB;</p>
<p>Han kastede nysgjerrige blikke paa skabet, og jeg indb&#x00F8;d ham til at gaa n&#x00E6;rmere og tage det i &#x00F8;iesyn.</p>
<p>&#x00AB;Her ser De,&#x00BB; forklarede jeg, &#x00AB;ved siden af d&#x00F8;ren fire udskj&#x00E6;ringer med glas over, under hvilke der viser sig ligemange smaatavler, hvorpaa der er malet bogstaver. For hver tavle findes der ved siden af en knap, som kan dreies. Ved en omdreining af knappen kommer en ny tavle frem med et nyt bogstav. Hver udskj&#x00E6;ring har ti forskjellige bogstaver, som efter behag kan bringes frem. 10 X 10 X 10 X 10. Det er ti tusen forskjellige ord eller kombinationer. Naar jeg nu lukker skabet, stiller jeg bogstaverne paa den kombination, jeg &#x00F8;nsker, og for atter at faa det op, maa den samme kombination fremstilles.</p>
<p>Sidst da jeg lukkede skabet, saaes i f&#x00F8;rste udskj&#x00E6;ring <hi rend="italic">N</hi>, i anden <hi rend="italic">A</hi>, i tredje <hi rend="italic">N</hi> og i fjerde <hi rend="italic">A</hi>. Hvis De nu vil pr&#x00F8;ve, vil De se, at det ikke kan aabnes, uden at jeg f&#x00F8;rst ved knappen har stillet tavlerne, saa der l&#x00E6;ses <hi rend="italic">&#x00AB;Nana&#x00BB;</hi>.&#x00BB;</p>
<p>Han udtalte sin beundring og spurgte, om der ingen anden laaseindretning var.</p>
<p>&#x00AB;Nei,&#x00BB; sagde jeg, &#x00AB;og det vilde ogsaa v&#x00E6;re overfl&#x00F8;digt; thi indretningen tillader mig at forandre ordet saa ofte, jeg &#x00F8;nsker; ja, jeg kan, som De nu har <pb n="31"/>seet, uden resiko forklare hvilkensomhelst fremmed mekanismen.</p>
<p>Jeg v&#x00E6;lger kun et nyt ord n&#x00E6;ste gang eller saa ofte, jeg finder det n&#x00F8;dvendigt. For&#x00F8;vrigt kan De forstaa, at jeg her i mit private kontor kun opbevarer penge eller papirer, som jeg tilf&#x00E6;ldigvis maa gjemme udenfor den tid, da bankens kjeldere er tilgj&#x00E6;ngelige, og som f&#x00F8;lge deraf kun smaasummer.&#x00BB;</p>
<p>Vi talte ikke mere derom, og straks efter kom min betjent med pengene og en kvittering til underskrift for Monsieur Duval.</p>
<p>Han underskrev denne, lagde de to pengeposer i en liden l&#x00E6;dervads&#x00E6;k, som han havde medbragt, og vi skiltes under gjensidige h&#x00F8;flighedsytringer.</p>
<p>Som De ser, mine herrer, har jeg nok i mit samv&#x00E6;r med hr. Duval v&#x00E6;ret noget snakkesalig; men jeg kunde jo ikke ane, at det skulde have nogen alvorlige f&#x00F8;lger, og heller ikke kan jeg forstaa, at denne lille episode kan have bidraget til, hvad senere h&#x00E6;ndte.</p>
<p>Ja, jeg forstaar, at De, hr. Monk, er af en anden mening; men &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;De ryster paa hodet; det vil vel sige, at vi skal vente med diskussionen, til jeg har fortalt resten. Jeg skal derfor forts&#x00E6;tte.</p>
<p>Vi lukkede banken som sedvanlig om l&#x00F8;rdagen, og s&#x00F8;ndagen gik ogsaa som sedvanligt til kl. 11 om formiddagen.</p>
<p>Da ringer det paa entr&#x00E9;klokken, og pigen kommer <pb n="32"/>ind og siger, at en fremmed herre, som hun ikke kan forstaa, staar ude i entr&#x00E9;en.</p>
<p>Jeg gaar selv ud og blir ikke lidet forbauset ved at se Mons. Duval staa der med vads&#x00E6;kken i haanden.</p>
<p>Han bad mig om en liden samtale, og jeg viste ham straks ind i mit kontor, dennegang gjennem mine beboelsesv&#x00E6;relser.</p>
<p>Paa min indbydelse satte han sig og forklarede, at hans reise var udsat til mandag, at han havde overt&#x00E6;nkt det farlige i at reise med saa mange penge, og specielt, at han ikke likte at ligge paa hotellet alene med summen i sin kuffert; den sidste nat havde han ikke lukket et &#x00F8;ie. &#x00AB;Jeg er bange for, at jeg har overvurderet mine nerver,&#x00BB; tilf&#x00F8;iede han, &#x00AB;og vil n&#x00F8;dig tilbringe en lignende nat.</p>
<p>Jeg kom til at t&#x00E6;nke paa Deres fortrinlige jernskab, og er derfor kommet for at bede Dem godhedsfuldt opbevare pengene for mig til imorgen. Jeg vil da komme i Deres kontor kl. 11 og faa summen i banknoter eller anvisninger.&#x00BB;</p>
<p>&#x00AB;Med forn&#x00F8;ielse,&#x00BB; svarede jeg, skj&#x00F8;nt hans vankelmodighed &#x00E6;rgrede mig lidt og jeg aldrig liker at have med forretninger at gj&#x00F8;re om s&#x00F8;ndagen.</p>
<p>Jeg skrev en kvittering, som han puttede i sin lommebog, satte poserne ind i skabet og lukkede d&#x00F8;ren. Jeg fulgte derpaa den fremmede ud i entr&#x00E9;en, hvor vi skiltes med faa ord.</p>
<p><pb n="33"/>Efter atter at have laast entr&#x00E9;d&#x00F8;ren gik jeg tilbage i mit kontor, aabnede d&#x00F8;ren til jernskabet, flyttede poserne tilbage i den fjerneste krog af skabet, stillede knapperne paa en ny kombination, lukkede atter d&#x00F8;ren med haandtaget, forandrede paany bogstavkombinationerne og tog det sedvanlige tag i haandtaget for at pr&#x00F8;ve, om det var laast: Alt i orden.</p>
<p>I det &#x00F8;ieblik stod altsaa bogstaverne paa en vilkaarlig og tilf&#x00E6;ldig kombination som sedvanlig, naar jeg forlader skabet lukket. Denne kombination merkede jeg mig, gik saa ind i mit sovev&#x00E6;relse og skrev den op paa en liden tavle, som ligger i en skuffe i mit skrivebord.</p>
<p>Ja, De ser forbauset paa mig og &#x00F8;nsker at sp&#x00F8;rge, hvad jeg skal med den kombination opskrevet. Den kan jo ikke aabne skabet og har ingen betydning. Sandt nok! Det er kun en pligt, som jeg har paalagt mig selv for ikke at komme til at glemme at forandre kombinationen efter skabd&#x00F8;rens lukning. En saadan forglemmelse vilde nemlig v&#x00E6;re det samme som at lade skabet staa aabent.</p>
<p>Har De forstaaet mig, mine herrer?&#x00BB;</p>
<p>&#x00AB;Ja,&#x00BB; svarede Monk, &#x00AB;og De synes at v&#x00E6;re meget forsigtig i behandlingen af Deres skab. Men lad mig nu sp&#x00F8;rge Dem:</p>
<p>&#x00AB;Pleier De at optegne ogsaa det egentlige aabningsord, og gjorde De det ved denne anledning?&#x00BB;</p>
<p><pb n="34"/>&#x00AB;Det kan h&#x00E6;nde,&#x00BB; sagde bankieren, &#x00AB;at der i ugevis ingen vigtige papirer eller st&#x00F8;rre pengesummer findes i skabet, og under saadanne omst&#x00E6;ndigheder lader jeg aabningsordet stadig v&#x00E6;re det samme og optegner det paa den lille tavle i min skuffe.</p>
<p>Ved denne anledning derimod valgte jeg et <hi rend="italic">nyt ord</hi>, stillede laasen, da ingen foruden mig befandt sig i v&#x00E6;relset, og d&#x00F8;ren var lukket, skrev det ikke op og meddelte det ikke til noget levende v&#x00E6;sen. Og dog &#x2013; da jeg aabnede skabet mandag morgen, var poserne borte, men skab, laas, mekanisme og alt i den fuldkomneste orden.</p>
<p>Kan nogen forklare mig det?</p>
<p>Jeg taaler at miste fem og tyve tusen kroner, og tabet volder mig ingen &#x00E6;rgrelse, men hvad der er mig h&#x00F8;ist ubehageligt, det er, at ting skal kunne forsvinde i mit eget hus og ud af det gjemme, som jeg troede sikrere end alt andet i verden!&#x00BB;</p>
<p>&#x00AB;Da De aabned skabet mandag morgen, hr. Vendel, hvordan var da bogstavlaasen stillet?&#x00BB;</p>
<p>&#x00AB;Den stod, som den skulde staa, nemlig paa det ord, som jeg havde opskrevet, altsaa som jeg forlod den s&#x00F8;ndag formiddag.</p>
<p>Jeg maatte som sedvanlig indstille den paa aabningsordet, eller om De heller vil: lukningsordet &#x2013; det ord, som jeg ikke havde opskrevet, ikke n&#x00E6;vnt til nogen sj&#x00E6;l.</p>
<p><pb n="35"/>Den, der mellem s&#x00F8;ndag formiddag og mandag morgen har stjaalet pengeposerne, maa have kjendt det ord. Det var den eneste adgang til skabet.&#x00BB;</p>
<p>&#x00AB;Den, der har aabnet skabet og udtaget pengene, maa sandsynligvis ogsaa have v&#x00E6;ret bekjendt med, at disse fandtes der,&#x00BB; sagde Monk rolig.</p>
<p>&#x00AB;Hvem kan have havt kjendskab dertil foruden De og franskmanden?&#x00BB;</p>
<p>&#x00AB;Jeg fortalte derom til min s&#x00F8;n ved middagsbordet, og det er muligt, at stuepigen gik ud og ind og vartede op, saa at hun kan have h&#x00F8;rt det. Ellers har jeg ikke talt derom til nogen.</p>
<p>Hvormange personer der findes i mit hus?</p>
<p>For tiden er vi kun min s&#x00F8;n og jeg. Som De kanske ved, er min hustru d&#x00F8;d for flere aar siden, min datter er gift og bor paa Drammensveien.</p>
<p>Min s&#x00F8;n og kompagnon har nogle v&#x00E6;relser for sig, nemlig de, der ligger n&#x00E6;rmest entr&#x00E9;en. Mit sovev&#x00E6;relse er l&#x00E6;nger inde og skilles fra hans ved spisestuen og flere andre.</p>
<p>Vi har to &#x00E6;ldre piger, som har tjent hos os i flere aar.</p>
<p>Portneren, som er gift, bor i den vinkel af husets 1ste etage, som vender indover til gaardsrummet. De to andre sider af dette begr&#x00E6;nses af en mur og nabohuset.</p>
<p>I huset hos portneren bor hans s&#x00F8;n, der er politikonstabel. Det er kontrakt, at han ikke skal fjerne sig <pb n="36"/>fra huset, medmindre hans s&#x00F8;n er hjemme; og denne har et honorar for sammen med faderen at s&#x00F8;rge for husets sikkerhed.</p>
<p>N&#x00F8;glen til kontorerne i 1ste etage h&#x00E6;nger i et skab hos portneren. Til dette skab har ogsaa jeg, min s&#x00F8;n og f&#x00F8;rste bogholder n&#x00F8;glen.&#x00BB; Bankieren stansede, og Monk tog ordet.</p>
<p>&#x00AB;Nu har du h&#x00F8;rt, Fredrik,&#x00BB; sagde han, &#x00AB;hvad der blev mig fortalt idag morges kl. 9&#x00BD;&#x00BB;, da hr. Vendel kom op til mig.</p>
<p>Han tillagde, at han henvendte sig til mig, da han n&#x00F8;dig vilde blande politiet op i denne aff&#x00E6;re og derved gj&#x00F8;re den offentlig.</p>
<p>Jeg udbad mig straks hans tilladelse til at bede om din assistance. Jeg besluttede nemlig som f&#x00F8;rste skridt at sende en intelligent mand op til Mons. Duval for efter dennes opf&#x00F8;rsel at gj&#x00F8;re os op en mening om, hvorvidt han har noget at gj&#x00F8;re med tyveriet eller ei. Selv taler jeg ikke godt nok fransk til at kunne udf&#x00F8;re missionen med noget resultat, og hr. Vendel vilde selvf&#x00F8;lgelig ikke indvie nogen af sine folk i sagen.</p>
<p>Mons. Duval blev ikke forbauset ved f&#x00F8;rst at h&#x00F8;re, hvorfra du kom; det stemmer; thi han maatte v&#x00E6;re forberedt paa, at tyveriet var opdaget, og at bankieren f&#x00F8;rst vilde underrette ham derom og ialfald uds&#x00E6;tte med udbetalingen af de fem og tyve tusen kroner.</p>
<p><pb n="37"/>L&#x00E6;g merke til, at jeg i dette r&#x00E6;sonnement gaar ud fra, at han er skyldig eller medskyldig.</p>
<p>Og under samme foruds&#x00E6;tning maatte det virke meget forbausende paa ham, at pengene blev ham tilstillet uden kommentar. Det gjorde det ogsaa. Han undslaar sig f&#x00F8;rst for at skrive kvitteringen, uagtet han kan, hvilket han viser ved senere at sende en saadan.</p>
<p>Dette forklarer jeg paa den maade, at forbryderens mistro og sluhed, f&#x00F8;r han endnu faar t&#x00E6;nkt sig om, uvilkaarlig driver ham til ikke at give noget skriftligt fra sig; maaske har han ogsaa sine grunde, som vi ikke kjender, til at skjule sin haandskrift.</p>
<p>Min bev&#x00E6;ggrund til at lade ham skrive denne kvittering var den, at jeg &#x00F8;nskede at komme i besiddelse af hans haandskrift; den giver altid store oplysninger om en mand og er desuden en stor hj&#x00E6;lp til at faa en person indentificeret. Og v&#x00E6;r forvisset om: <hi rend="italic">denne mand heder ikke Duval og er idetheletaget ikke den person, han gir sig ud for</hi>.</p>
<p>Apropos, hr. bankier: De har vel paa forhaand faaet tilsendt hans underskrift fra Behrens &amp; S&#x00F8;hne i Hamburg, da hans kreditiv blev Dem aviseret?&#x00BB;</p>
<p>&#x00AB;Ja, som sedvanlig.&#x00BB;</p>
<p>&#x00AB;Vil De lade mig faa papirlappen, saasnart De kan? Og tillad mig indtil videre at beholde den kvittering, De modtog.&#x00BB;</p>
<p>&#x00AB;Javel, hr. Monk.&#x00BB;</p>
<p><pb n="38"/>I dette &#x00F8;ieblik ringedes der paa telefonen i sidev&#x00E6;relset. Monk gik derud og kom straks efter ind: &#x00AB;Vor vognmandsgut har ikke narret os. Mons. Duval kom forsent og bor i dette &#x00F8;ieblik paa hotel &#x00AB;Victoria&#x00BB;. Jeg faar n&#x00F8;iere rapport siden.&#x00BB;</p>
</div>
<div type="uchapter" n="2_5">
<head type="sub">Fjerde kapitel</head>
<p>&#x00AB;Jeg antager nu, hr. bankier,&#x00BB; fortsatte Monk, &#x00AB;at det snart er Deres spisetid, og at De &#x00F8;nsker at kaste et blik indom banken f&#x00F8;rst. Vil det v&#x00E6;re Dem beleiligt, om min ven og jeg kommer ned til Dem kl. 4?</p>
<p>Indtil den tid spiser ogsaa vi middag, og jeg t&#x00E6;nker lidt over sagen. Er Deres portners s&#x00F8;n, politikonstablen, hjemme da, vilde jeg gjerne tale med ham.&#x00BB;</p>
<p>&#x00AB;Jeg skal s&#x00F8;rge for, at han er tilstede,&#x00BB; sagde bankieren, idet han tog afsked, &#x00AB;og det vil v&#x00E6;re mig en stor forn&#x00F8;ielse at se mine herrer kl. 4.&#x00BB;</p>
<p>&#x00AB;Du spiser vel middag hos mig?&#x00BB; sagde Monk, &#x00AB;om en halv time vil den v&#x00E6;re f&#x00E6;rdig; imidlertid kan vi tale lidt om sagen.&#x00BB;</p>
<p>Han gik ud et &#x00F8;ieblik for at s&#x00F8;rge for, at der blev d&#x00E6;kket til mig, kom saa ind igjen og gik, som hans vane var, op og ned paa gulvet.</p>
<p><pb n="39"/>Som jeg allerede f&#x00F8;r har sagt, gjorde Monk sjelden eller aldrig nogen hemmelighed for mig af sine tanker, og det var mig altid en stor forn&#x00F8;ielse at f&#x00F8;lge denne klare og skarpe forstands arbeide &#x2013; en st&#x00F8;rre forn&#x00F8;ielse, end om han, i lighed med sin store kollega Sherlock Holmes, havde holdt sin ven i fuldst&#x00E6;ndig uvidenhed for at berede ham de mest sensationelle overraskelser tilsidst.</p>
<p>Han begyndte selv samtalen: &#x00AB;Jeg tror, at du nu kjender omtrent alle faktiske omst&#x00E6;ndigheder ved denne forunderlige historie ligesaa godt som jeg selv; kun har jeg at fort&#x00E6;lle dig, at i dit frav&#x00E6;r bes&#x00F8;gte jeg i f&#x00F8;lge med bankieren hans kontor.</p>
<p>Tiden tillod mig kun en flygtig unders&#x00F8;gelse; men saa meget saa jeg, at vinduerne ikke var ordentlig tillukkede og <hi rend="italic">kunde</hi> have v&#x00E6;ret aabnede om natten. Vinduerne er af den sort, der aabnes eller lukkes ved en vertikal jernstang i midten, der er forsynet med et haandtag et stykke op og med to krogede knaster oppe og nede, som griber i spor i rammen. Du kjender dem vel og ved, at ved skj&#x00F8;desl&#x00F8;s lukning eller fors&#x00E6;t kan vinduet se ud som det er lukket, medens i virkeligheden ingen af knasterne griber ind, hverken oppe eller nede, og vinduet kan aabnes ved simpelthen at trykkes eller tr&#x00E6;kkes udad paa de midterste sprosser.&#x00BB;</p>
<p>&#x00AB;Ja, jeg kjender dem.&#x00BB;</p>
<p><pb n="40"/>&#x00AB;Vel; vinduet var kun lukket paa den maade, medens pigen erkl&#x00E6;rer at have lukket det l&#x00F8;rdag morgen. Siden den tid har rummet v&#x00E6;ret aflaaset og n&#x00F8;glen hos bankieren.</p>
<p>Ligeledes havde jeg tid til at konstatere, at en beh&#x00E6;ndig mand fra gaden <hi rend="italic">kan</hi> klatre op ad tagrenden og gaa ind ad dette vindu, naar det ikke er ordentlig lukket. L&#x00E6;g merke til, jeg siger en beh&#x00E6;ndig mand <hi rend="italic">kan</hi> gj&#x00F8;re det. Jeg ved endnu ikke, om det er gjort.</p>
<p>Nu staar kun igjen at berette, at en af mine agenter siden kl. 10&#x00BD; s&#x00F8;ger oplysninger om Mons. Duval og f&#x00F8;lger hans foretagender. Jeg venter ham hid med rapport kl. 3&#x00BC;. Vi har tid til at h&#x00F8;re denne, f&#x00F8;r vi gaar til hr. Vendel for at foretage n&#x00F8;iere unders&#x00F8;gelser paa stedet.</p>
<p>Det var udfaldet af dit bes&#x00F8;g sammen med andre mist&#x00E6;nkelige omst&#x00E6;ndigheder, der bragte mig til den beslutning at stoppe Mons. Duval.</p>
<p>Det bedste vilde v&#x00E6;re at faa politiet til at stanse ham; men jeg er bange for, at hr. Vendel ikke vil gaa med paa at blande dette op i sagen. Han kan imidlertid ingenlunde reise f&#x00F8;r med nattoget sydover iaften, og til den tid er maaske meget kommet for dagen.&#x00BB;</p>
<p>&#x00AB;F&#x00F8;rst og fremst,&#x00BB; sagde jeg, &#x00AB;maa man finde ud, hvorledes skabet er aabnet. Det forekommer mig n&#x00E6;sten overnaturligt.&#x00BB;</p>
<p><pb n="41"/>&#x00AB;Nei,&#x00BB; svarede Monk, &#x00AB;paa sagens nuv&#x00E6;rende standpunkt vil det kun v&#x00E6;re spild af tid og intelligens at studere derpaa. Var det endda overnaturligt, saa beh&#x00F8;vede man ikke at bryde sig mere dermed; men da det maa v&#x00E6;re gaaet til paa en naturlig maade, saa er det endnu s&#x00E6;lsommere, ja, saa s&#x00E6;lsomt, at jeg ikke for tiden t&#x00F8;r t&#x00E6;nke paa det. Hvad vi nu f&#x00F8;rst maa finde ud, det er <hi rend="italic">hvem</hi> der har v&#x00E6;ret i v&#x00E6;relset, hvor jernskabet staar.</p>
<p>Kan vi finde en, som har v&#x00E6;ret der uden berettigelse, og som kan have fordel af at stj&#x00E6;le de fem og tyve tusen, da har vi ogsaa tyven, og dermed vil forhaabentlig den ulige interessantere del af opgaven l&#x00F8;ses, nemlig, hvordan skabet er aabnet.&#x00BB;</p>
<p>Der var intet at sige til dette logiske r&#x00E6;sonnement.</p>
<p>&#x00AB;Du Monk,&#x00BB; sagde jeg, &#x00AB;kan den unge Vendel v&#x00E6;re tyven?&#x00BB;</p>
<p>&#x00AB;Nei, det vilde v&#x00E6;re ut&#x00E6;nkeligt. Han er sin fars kompagnon, hans indt&#x00E6;gter er antageligvis en treti &#x00E0; firti tusen kroner om aaret. Han bruger maaske de ti tusen, h&#x00F8;it regnet. Om 14 dage skal han gifte sig med en datter af grosserer Berg. Hun har en halv million i medgift, og naar gamle Vendel, hans far, d&#x00F8;r, faar han en arvepart paa circa 2 millioner. Den tand faar du slaa ud.</p>
<p>En af pigerne har maaske h&#x00F8;rt om de fem og tyve tusen i skabet under passiaren ved bordet; s&#x00E6;t at hun har.</p>
<p><pb n="42"/>Men hvordan er hun saa selv kommet ind i v&#x00E6;relset eller har skaffet en anden derind, og hvordan kunde hun finde paa at l&#x00F8;be denne store resiko, naar hun ved, at man foruden at tr&#x00E6;nge ind i kontoret endnu har tilbage at lukke op et jernskab uden n&#x00F8;gle og uden at kjende ordet? Lad os gaa saa vidt som til at antage, at hun ved at h&#x00F8;re bankieren snakke is&#x00F8;vne eller paa anden romantisk maade kommer i besiddelse af hemmeligheden: der skal alligevel foruden disse sammentr&#x00E6;f en saadan portion af resoluthed, handlekraft og dristighed til, som jeg ikke kan antage findes hos nogen af de to skikkelige skrog, jeg saa hos hr. Vendel iformiddag.</p>
<p>Nei, da s&#x00E6;tter jeg meget st&#x00F8;rre forhaabninger til vore unders&#x00F8;gelser angaaende Mons. Duval.</p>
<p>Der er allerede en hel del mist&#x00E6;nkeligt ved ham.</p>
<p>Hvad jeg er nysgjerrig efter at vide, og som min agent sandsynligvis vil bringe underretning om, det er, hvorvidt Mons. Duval har noget bekjendtskab eller nogen forbindelse her i byen, som har kunnet agere medhj&#x00E6;lper.</p>
<p>Har han det, saa vil min mistanke blive endnu sterkere; men jeg er bange for, at jagten blir vanskelig; is&#x00E6;r da vi sandsynligvis maa undv&#x00E6;re politiets hj&#x00E6;lp.</p>
<p>Hr. Vendel vil nemlig, som jeg f&#x00F8;r har omtalt, ikke, at dette skal faa sagen i sin haand, medmindre <pb n="43"/>jeg kan bevise ham, at en person udenfor huset er den skyldige, og selv i dette tilf&#x00E6;lde maa beviserne v&#x00E6;re saa klare, at ingen misforstaaelse kan faa plads.&#x00BB;</p>
<p>&#x00AB;Politiet!&#x00BB; udbr&#x00F8;d jeg, &#x00AB;&#x00F8;nsker du da at kunne arbeide sammen med det?</p>
<p>I andre sager, som du har ladet mig f&#x00F8;lge med i, har du altid prist dig lykkelig, saal&#x00E6;nge du kunde holde dette udenfor!&#x00BB;</p>
<p>&#x00AB;Ja, i almindelighed er min og politiets fremgangsmaade, metode og r&#x00E6;sonnementer saa forskjellige, at et samarbeide er umuligt. Men der gives tilf&#x00E6;lde, hvor jeg meget maa savne den hj&#x00E6;lp, som en politimand har forhaanden eller kan yde. Husk paa: politiet kan stoppe, arrestere, f&#x00E6;ngsle mennesker. Det kan samtidig lade alle forlystelsessteder, kaf&#x00E9;er, hoteller bevogte, s&#x00E6;tte vagt ved alle dampskibe og tog o. s. v. Kort sagt, det har den materielle magt, som jeg ofte maa savne.</p>
<p>Hvorledes skal jeg i l&#x00E6;ngden holde denne udl&#x00E6;nding i Kristiania?</p>
<p>Jeg har hindret ham idag; jeg kan hindre ham iaften og imorgen; men jeg kan ikke gj&#x00F8;re det i lang tid uden selv at uds&#x00E6;tte mig for ubehageligheder.</p>
<p>Jeg er for tiden taalt af politiet, ja endog velseet af flere af dets funktion&#x00E6;rer, fordi jeg har bekjendtskaber, har hjulpet dem flere gange og aldrig gaaet det iveien.</p>
<p><pb n="44"/>Men l&#x00E6;g merke til, at den f&#x00F8;rste gang jeg vilde vove selv at optr&#x00E6;de som politi udenfor det rent opdagerm&#x00E6;ssige, vilde det l&#x00E6;gge sig imellem og gj&#x00F8;re min stilling umulig.&#x00BB;</p>
<p>&#x00AB;Ja, du har ret,&#x00BB; sagde jeg; &#x00AB;men er ikke selve politimesteren din specielle ven?&#x00BB;</p>
<p>&#x00AB;Jeg tror, vi gjensidig agter hinanden &#x2013; jeg har jo selv tjent under ham, da han var chef for opdagelsespolitiet &#x2013; vi har ogsaa vist hinanden tjenester, som du ved; men selve hans stilling forbyder ham jo at taale, at nogen udenfor det autoriserede politi tiltager sig dettes pr&#x00E6;rogativer. Tro du mig, jeg maa v&#x00E6;re mere forsigtig, end nogen aner.&#x00BB;</p>
<p>Der h&#x00F8;rtes en ringen paa entr&#x00E9;klokken. Monk bad mig gaa ind i stuen saal&#x00E6;nge. &#x00AB;Det er vistnok min agent,&#x00BB; sagde han.</p>
<p>Et kvarters tid efter sad vi ved middagsbordet, og medens vi spiste, berettede Monk mig, hvad agenten havde udfundet angaaende Mons. Duval.</p>
<p>Han kom til byen fredag aften og tog straks ind i hotel &#x00AB;Europa&#x00BB;.</p>
<p>Samme aften gik han ud og bes&#x00F8;gte et par kaf&#x00E9;er samt Tivoli.</p>
<p>Han spurgte portieren om veien til Circus Vari&#x00E9;t&#x00E9; paa Tivoli, idet han pegte paa annoncen, som var opslaaet i Vestibulen.</p>
<p>L&#x00F8;rdag formiddag var han i banken, som du ved, <pb n="45"/>og blev straks efter sin hjemkomst derfra bes&#x00F8;gt af en m&#x00F8;rkladen, udenlandsk udseende mand i sid vinterfigurfrak, antagelig en franskmand.</p>
<p>Agenten havde intet erfaret om den fremmede, hverken hvem han var, eller hvor han boede. Det var efter, at denne fremmede var gaaet, at han gav kontraordre med hensyn til sin f&#x00F8;rst bestemte afreise den dag.</p>
<p>Mellem 10 og 11 samme aften modtager Mons. Duval atter bes&#x00F8;g af den samme fremmede, men forblir selv hjemme ligetil s&#x00F8;ndag formiddag.</p>
<p>S&#x00F8;ndag morgen afl&#x00E6;gger den m&#x00F8;rkladne fremmede atter sit bes&#x00F8;g hos Mons. Duval og blir paa hans v&#x00E6;relse, medens denne afl&#x00E6;gger sit andet bes&#x00F8;g hos bankieren. Du ved den gang, da han bad bankieren tage pengene i forvaring.</p>
<p>Idag morges staar Mons. Duval tidlig op og tager sig en morgentur mellem 7 og 8. Hvor han da har f&#x00E6;rdes, ved min agent intet om. St&#x00F8;rsteparten af disse oplysninger har han fra portieren i hotel &#x00AB;Europa&#x00BB;, som er hans specielle ven.</p>
<p>Som du maaske ved, er min agent en forhenv&#x00E6;rende opdagelsesbetjent ved politiet ved navn Kalberg, i sin tid min underordnede.</p>
<p>Han var en meget dygtig mand; men sygelighed tvang ham til at tage afsked, hvorefter han oprettede en liden gr&#x00F8;nthandel paa Gr&#x00FC;nerl&#x00F8;kken, og denne sammen med hans pension skaffede ham underholdet.</p>
<p><pb n="46"/>Senere, da jeg ligeledes var traadt af som politifuldm&#x00E6;gtig og var begyndt paa min nuv&#x00E6;rende beskj&#x00E6;ftigelse, traf jeg ham tilf&#x00E6;ldigvis. Hans sygdom havde taget en uventet og gunstig vending, og han t&#x00E6;nkte paa atter at s&#x00F8;ge sig ind i politiet.</p>
<p>Da jeg imidlertid kunde tilbyde ham forholdsvis vell&#x00F8;nnet arbeide, foretrak han at drive sin lille handel og forresten arbeide i min tjeneste. Det er en hemmelighed for alle hans omgivelser udenfor konen, som i virkeligheden er den, der driver handelen. Denne, der, som han siger, n&#x00F8;der ham til opkj&#x00F8;berture udover landet samt f&#x00E6;rden paa torve og brygger, er ham imidlertid et ypperligt skalkeskjul for hans arbeide i min tjeneste. Forresten anvender jeg ham aldrig udenfor det rent haandverksm&#x00E6;ssige: indhente oplysninger, opspore personer o. l. Han er absolut paalidelig. En omst&#x00E6;ndighed glemte jeg forresten at n&#x00E6;vne: Kalberg erfarede ligeledes, at Mons. Duvals m&#x00F8;rksmuskede ven, da han bes&#x00F8;gte ham s&#x00F8;ndag formiddag, havde med sig en liden firkantet haandkuffert eller kasse i sort voksdug forsynet med en strop af l&#x00E6;der til at b&#x00E6;re i. Han havde den, da han kom, og han havde den, da han gik.&#x00BB;</p>
<p>&#x00AB;Er du forn&#x00F8;iet med disse oplysninger?&#x00BB; spurgte jeg.</p>
<p>&#x00AB;S&#x00E6;rdeles vel,&#x00BB; var svaret. &#x00AB;Det er nu konstateret, at Mons. Duval har en bekjendt her i byen, og det en s&#x00E6;rdeles god bekjendt. Han blir paa Mons. <pb n="47"/>Duvals v&#x00E6;relse, medens denne gaar over til bankieren. Portieren i hotellet kan vistnok ikke give os hans n&#x00F8;iagtige signalement. Han siger kun, at han var liden, sortsmusket, med skarpe sorte &#x00F8;ine og en sid frak samt bl&#x00F8;dpullet hat; men l&#x00E6;gger til, at manden ikke ser meget fin ud. Du ved, portierer har noksaa skarpt blik for, hvad folk er eller ser ud til at v&#x00E6;re. Han mente sikkert, at det ikke var nogen handelsreisende. Han synes heller, han saa ud som en tredje rangs skuespiller eller berider.</p>
<p>Endelig har Mons. Duval i formiddag v&#x00E6;ret paa telegrafkontoret og i kreditbanken. Han afsendte telegram til Frankrige og kj&#x00F8;bte i banken en telegrafanvisning paa Paris; men Kalberg har ikke kunnet faa greie paa, til hvem anvisning eller telegram er afsendt.&#x00BB;</p>
<p>Monk havde som sedvanlig spist i en fart. &#x00AB;Forhast dig ikke,&#x00BB; sagde han, &#x00AB;fuldf&#x00F8;r din middag i ro; der er endnu tyve minutter, til vi skal gaa til bankieren. Jeg gaar imidlertid ind i sovev&#x00E6;relset for at skifte kl&#x00E6;der.&#x00BB;</p>
<p>Da jeg efter endt maaltid kom ind i kontoret, sad der en tilkalket murerarbeider paa en stol ved d&#x00F8;ren. Paa gulvet mellem sine ben havde han stillet en b&#x00F8;tte med flydende kalk, hvori stod en kost.</p>
<p>&#x00AB;Venter De paa Monk?&#x00BB; spurgte jeg.</p>
<p>&#x00AB;Nei, jeg venter paa dig,&#x00BB; var svaret, med Monks alvorlige stemme. &#x00AB;Forkl&#x00E6;dningen kan altsaa passere, siden du ikke kjendte mig.&#x00BB;</p>
<p><pb n="48"/>&#x00AB;Ja,&#x00BB; svarede jeg, endnu lidt betuttet; &#x00AB;du beh&#x00F8;ver ikke at frygte for ikke at blive taget for en rigtig murerslask; men hvad skal nu dette betyde; vi skulde jo ud for at tr&#x00E6;ffe bankieren.&#x00BB;</p>
<p>&#x00AB;Ja, vi gaar ned til ham. Det vil sige, du gaar i forveien og underretter ham om, at jeg straks kommer og i hvilken rolle.</p>
<p>Du beder ham ogsaa, at han gir portneren ordre til at holde en stige i beredskab for mig.</p>
<p>Jeg maa unders&#x00F8;ge husets v&#x00E6;g langs tagrenden til 2den etage for at se, om nogen har klatret denne vei op til vinduet i 2den etage, hvor jernskabet staar.</p>
<p>Som du kan forstaa, kunde hverken du eller jeg have gjort dette i h&#x00F8;stfrakker og floshat, uden at halve Kristiania vilde stimle sammen paa gaden nedenfor.</p>
<p>Nu er jeg en murersvend, som skal kalke over nogle skidne flekker paa huset, og ikke en kat vil bryde sig med mig og mit arbeide.</p>
<p>Bed ligeledes hr. Vendel, at han saa hurtig som muligt s&#x00F8;ger at skaffe sig underretning om, paa hvilket navn den l&#x00F8;d den telegramanvisning, som Mons. Duval sendte iformiddag. Det kan ikke falde vanskeligt for hr. Vendel, han er jo personlig bekjendt med direkt&#x00F8;ren og de &#x00F8;verste funktion&#x00E6;rer i kreditbanken.&#x00BB;</p>
<p>Jeg gik i forveien, traf hr. Vendel og underrettede ham om mit &#x00E6;rinde fra Monk. Han gav straks ordre til portneren angaaende mureren, som skulde komme, <pb n="49"/>og stigen samt gik selv ud for at skaffe sig besked i kreditbanken.</p>
<p>Jeg blev vist ind i salonen for at vente der.</p>
<p>Ved at se ud af vinduet, opdagede jeg min ven Monk paa stigen: han gik f&#x00F8;rst langsomt op, syntes saa at have glemt noget og gik ned igjen, hentede b&#x00F8;tten og kosten og gik op; men efter dybsindig at have betragtet sit arbeidsfelt steg han atter langsomt ned og forsvandt i porten.</p>
<p>Faa minutter efter stod han hos mig i v&#x00E6;relset; men f&#x00F8;rend han endnu havde sagt noget, indfandt bankieren sig og berettede meget tilfreds, men ogsaa temmelig febrilsk, at han havde truffet den forrettende direkt&#x00F8;r i kreditbanken endnu arbeidende i sit kontor sammen med nogle af bankens funktion&#x00E6;rer. Man havde straks im&#x00F8;dekommet hans &#x00F8;nske, og det viste sig, at vor mand havde kj&#x00F8;bt en telegramanvisning paa fem og treti tusen francs at udbetale til madame Barutel, Rue de Faubourg de St. Honor&#x00E9;, Paris. &#x00AB;Det er mine fem og tyve tusen kroner, han sender,&#x00BB; lagde den ellers saa godmodige bankier ophidset til. &#x00AB;Vi maa faa tag i denne ford&#x00F8;mte Duval, hr. Monk, selv om vi skal gaa til politiet. Jeg er nu ligesaa overbevist som De om, at han har taget pengene ud af skabet; jeg tror forresten, at jeg gjerne skulde for&#x00E6;re ham pengene, naar han bare vilde sige os, hvordan mit skab er aabnet.</p>
<p><pb n="50"/>For mig staar det, som om det ikke kunde gaa for sig uden trolddom.&#x00BB;</p>
<p>&#x00AB;Ja, dette er en forunderlig historie,&#x00BB; svarede Monk alvorlig, &#x00AB;og jeg er bange for, at der endnu er os mange overraskelser bestemt. Hvad kan hans mening v&#x00E6;re med at sende fem og treti tusen francs til Paris?</p>
<p>I b&#x00F8;r forresten h&#x00F8;re, hvad jeg har udrettet som murer:</p>
<p>Der findes langs tagrenden lige fra gaden op til vinduet i 2den etage spor af, at en mand er klatret op. Vedkommende klatrer har benyttet dels vindusgesimsen i f&#x00F8;rste etage, dels jernbeslagene, som holder renden til muren, som st&#x00F8;ttepunkter; disse beslag er endog paa to steder b&#x00F8;iet eller br&#x00E6;kket.</p>
<p>For en beh&#x00E6;ndig mand er sagen ikke overv&#x00E6;ttes vanskelig, og for en gymnastiker forholdsvis let.</p>
<p>Som De ser, hr. bankier, er der nu liden udsigt til, at nogen person i huset har med tyveriet at gj&#x00F8;re, og jeg haaber, De tillader, at jeg henvender mig til politiet. Uden dettes hj&#x00E6;lp kan jeg nemlig ikke holde Mons. Duval l&#x00E6;nger i byen, og forsvinder han, saa v&#x00E6;r forvisset om, at al udsigt til at faa denne forunderlige historie opklaret, forsvinder med.&#x00BB;</p>
<p>&#x00AB;Gj&#x00F8;r, som De vil, hr. Monk,&#x00BB; l&#x00F8;d svaret, &#x00AB;jeg maa for enhver pris faa opklaring paa, hvordan mit skab er aabnet. Beh&#x00F8;ver De penge, saa brug, hvad De vil. <pb n="51"/>Her er en anvisningsbog paa vort hus. Kassereren er underrettet om, at Deres anvisninger skal honoreres.&#x00BB;</p>
<p>&#x00AB;Vel! hr. bankier. De skal h&#x00F8;re fra mig iaften eller imorgen formiddag f&#x00F8;r kl. 10. Lad mig nu faa tale med portnerens s&#x00F8;n, politikonstablen, og derefter kaste et blik paa Deres kontor, hvor jernskabet staar, saa skal De v&#x00E6;re kvit os.&#x00BB;</p>
<p>Bankieren ringede, gav sine ordre, og straks efter traadte en ung, staut mand i politiets konstabeluniform ind.</p>
<p>Han hilste &#x00E6;rb&#x00F8;dig, men saa med kjendelig forbauselse paa den kalkede murerarbeider, der bredte sig i en af bankierens store l&#x00E6;nestole.</p>
<p>Endnu mere steg hans forbauselse, da denne f&#x00F8;rst tog ordet:</p>
<p>&#x00AB;Vi skal gaa lige paa sagen, konstabel. Naar De h&#x00F8;rer mit navn, Karl Monk, saa ved De, hvem jeg er.</p>
<p>Bankier Vendel har henvendt sig til mig i anledning af en sag, hvori han n&#x00F8;dig vilde blande politiet op. Der er foregaaet et st&#x00F8;rre tyveri her i huset &#x2013; De har vel endnu ikke h&#x00F8;rt noget derom?&#x00BB;</p>
<p>Konstablens ansigt havde under Monks tale antaget et meget interesseret udtryk. Ved det sidste sp&#x00F8;rgsmaal f&#x00F3;r der en r&#x00F8;dme over hans ansigt, og han stammede noget, idet svaret kom: &#x00AB;Nei, hvordan skulde jeg have h&#x00F8;rt noget om det?&#x00BB;</p>
<p><pb n="52"/>Den unge mands forvirring var saapas tydelig, at endog bankieren sprat til og stirrede paa ham.</p>
<p>&#x00AB;Nei, nei,&#x00BB; l&#x00F8;d det atter med Monks roligste stemme; &#x00AB;men De ved selv, hvor let rygter farer omkring, og det, at man br&#x00E6;kker op en banks sikkerhedskjelder, er jo ikke saa ganske almindeligt, saa at &#x2013; &#x2013; &#x2013;.&#x00BB;</p>
<p>&#x00AB;Kjelder?&#x00BB; f&#x00F3;r det ud af konstablen, &#x00AB;jeg troede &#x2013; &#x2013; &#x2013;</p>
<p>&#x2013; &#x2013; &#x2013; &#x00AB;At det var kontoret i 2den etage?&#x00BB; fortsatte Monk saa hurtig, at det n&#x00E6;sten h&#x00F8;rtes, som om det var politikonstablens egne ord.</p>
<p>Denne lod imidlertid til at besinde sig og svarede: &#x00AB;Ja, kjelderen her i banken er saapas sikker, og saa l&#x00E6;nge far og jeg bor i huset, tror jeg at skulle svare for den, saa det er vel ikke rart, om jeg blir forbauset, naar De siger, at der er gjort indbrud i den.&#x00BB;</p>
<p>&#x00AB;Nei, De har ret,&#x00BB; sagde Monk, &#x00AB;jeg kom ogsaa til at forsnakke mig; der er ingen, som har opbrudt kjelderen. Men hvad vi vilde h&#x00F8;re af Dem, det var, om De har h&#x00F8;rt nogensomhelst rygter om et st&#x00F8;rre tyveri her i huset.&#x00BB;</p>
<p>&#x00AB;Nei, ingensomhelst rygter eller tale om noget saadant.&#x00BB;</p>
<p>&#x00AB;Ja, ja, saa faar De gj&#x00F8;re hr. Vendel og mig den tjeneste heller ikke at tale til noget levende menneske om, hvad vi nu har spurgt Dem om.&#x00BB;</p>
<p><pb n="53"/>&#x00AB;Nei, naar hr. Vendel &#x00F8;nsker det,&#x00BB; sagde konstablen, &#x00AB;saa skal jeg selvf&#x00F8;lgelig ikke tale om det; men jeg troede at skulle hj&#x00E6;lpe til med at opdage&#x00BB; &#x2013; &#x2013; &#x2013; han saa bort paa hr. Vendel som for at antyde, at han ikke br&#x00F8;d sig om at modtage nogen opfordring eller befaling fra Monk. Dennes sp&#x00F8;rgsmaal havde &#x00F8;iensynlig forvirret ham og gjort ham sint.</p>
<p>&#x00AB;Hr. Monk har sagen i sin haand, saa De faar h&#x00F8;re af ham, om vi tr&#x00E6;nger Dem.&#x00BB;</p>
<p>Konstablen kastede et sp&#x00F8;rgende og uvilligt blik paa Monk; men da denne kun saa forbi ham, trak han sig synlig utilfreds ud af d&#x00F8;ren.</p>
</div>
<div type="uchapter" n="2_5">
<head type="sub">Femte kapitel</head>
<p>Bankieren sprang op af sin stol:</p>
<p>&#x00AB;Men hvad skal dette betyde? Jeg er ingen stor iagttager; men saa meget kunde jeg dog se: konstablen, som nu gik fra os, kjender noget til sagen. Det kan da ikke v&#x00E6;re ham, som har gjort det?&#x00BB;</p>
<p>&#x00AB;Nei, han har sikkerlig ikke gjort det, og slaar ikke min menneskekundskab feil,&#x00BB; svarede Monk, &#x00AB;saa vil han meget snart selv komme og bede om at faa fort&#x00E6;lle, hvad han ved. Jeg kunde nok faaet det ud <pb n="54"/>af ham ved at sp&#x00F8;rge, men foretr&#x00E6;kker, at han kommer frivillig.</p>
<p>Hys! der har vi ham igjen.&#x00BB;</p>
<p>Der l&#x00F8;d en banken paa d&#x00F8;ren, og ind traadte den skikkelige konstabel paanyt; noget forlegen, men med et udtryk som den, der har taget sin beslutning.</p>
<p>Jeg er sikker paa, at havde nogen i dette &#x00F8;ieblik kunnet l&#x00E6;se vore tanker, saa vilde han hos os alle tre have fundet det samme, nemlig: Dette er dog en underlig aff&#x00E6;re.</p>
<p>&#x00AB;Har De noget at sige os, saa sid ned,&#x00BB; sagde bankieren.</p>
<p>&#x00AB;Ja,&#x00BB; sagde konstablen og satte sig ret op og ned paa en stol; &#x00AB;jeg har noget at sige, og jeg burde egentlig have sagt det straks.</p>
<p>Forleden aften havde jeg v&#x00E6;ret i konstabelforeningen. De ved, vi har et lokale i M&#x00F8;llergaden nr. 6, hvor vi samles en gang hver 14de dag, og naar det er forbi med m&#x00F8;det og forhandlingerne, tar vi os et glas toddy.</p>
<p>Der var nogle af os, som blev siddende temmelig l&#x00E6;nge efter de andre, ja lige til kl. 2&#x2013; 3 om natten, og da jeg gik hjem, var det ikke frit for, at jeg kjendte lidt ust&#x00F8;hed i benene. Jeg havde vel drukket et glas toddy for meget.</p>
<p>Det var forresten ikke v&#x00E6;rre, end at jeg gik stram nedover gaden, og ingen skulde merke noget paa mig. <pb n="55"/>Jeg var vagtfri den nat. Det var temmelig m&#x00F8;rkt og ikke et menneske at se nedigjennem Kongens gade.</p>
<p>Da jeg kom nogle huse fra dette, kom jeg til at se opover langs husv&#x00E6;ggene. Gasen var slukket, da det skulde v&#x00E6;re maaneskin efter almanaken, himlen var ikke ganske m&#x00F8;rk, og der faar jeg grangivelig se en sort skikkelse komme ud af vinduet i 2den etage paa vort hus &#x2013; ja, jeg kalder det saa, dette hus, forstaar De &#x2013; og gaa som en kat nedover muren og ned paa fortouget.</p>
<p>Jeg lagde paa sprang nedover, det var som sagt bare 2&#x2013;3 huse mellem os; men da jeg kom udenfor banken, var alt stille og m&#x00F8;rkt og ikke liv at opdage. Jeg sprang et stykke nedover gaden, men saa ikke en sj&#x00E6;l uden en kollega, som patruljerede ved hj&#x00F8;rnet af Raadhusgaden.</p>
<p>Jeg gik da tilbage igjen og saa op mod vinduerne, men kunde intet merkverdigt opdage. Der var lys i nogle vinduer over i hotel &#x00AB;Europa&#x00BB;, og ved skinnet fra disse kunde jeg tydelig se, at alle vinduer i vort hus var hele og lukkede.</p>
<p>Jeg laaste mig da ind af porten og sov som en sten til om morgenen. Da begyndte jeg at t&#x00E6;nke over sagen; men jeg huskede ikke saa tydeligt, som jeg kunde &#x00F8;nske, og tilsidst kom jeg til den slutning, at det hele var noget t&#x00F8;v og kom af, at jeg havde drukket for meget toddy om aftenen.</p>
<p><pb n="56"/>Mine overordnede kan bevidne, at jeg er en &#x00E6;druelig mand; men det kan jo h&#x00E6;nde enhver, at han tager et glas toddy formeget i godt selskab og udenfor tjenesten.</p>
<p>De kan derfor forstaa, at jeg ikke likte at h&#x00F8;re at her alligevel er gjort tyveri i huset, og at jeg derfor har handlet galt ved ikke at melde, hvad jeg saa den nat. Det er det hele.&#x00BB;</p>
<p>Baade bankieren og jeg smilte lidt ved den angerfulde forklaring. Mandens &#x00E6;rlige og tillidv&#x00E6;kkende ansigt og optr&#x00E6;den borgede os for, at hvert ord var sandt, og fort&#x00E6;llingen forklarede ogsaa fuldst&#x00E6;ndig hans tidligere optr&#x00E6;den.</p>
<p>&#x00AB;Vi er overbevist om, at det er sandt alt, hvad De siger,&#x00BB; sagde Monk paa sin rolige maade, &#x00AB;og De har jo intet galt gjort; der er bare en ting i Deres fortelling, som jeg maa sp&#x00F8;rge om: Naar De siger <hi rend="italic">forleden</hi> nat, mener De vel nu sidste nat?&#x00BB;</p>
<p>&#x00AB;Nei, jeg mener natten mellem l&#x00F8;rdag og s&#x00F8;ndag; idag har vi jo mandag!&#x00BB;</p>
<p>Vi har bestandig foreningsm&#x00F8;derne om l&#x00F8;rdag; det var da det h&#x00E6;ndte; <hi rend="italic">inat</hi> patruljerede jeg i Brogaden og kom f&#x00F8;rst hjem kl. 6 idag morges; da h&#x00E6;ndte der mig intet.&#x00BB;</p>
<p>&#x00AB;Men det var jo inat, at pengene blev taget ud af skabet!&#x00BB; skreg bankieren, &#x00AB;dette bliver v&#x00E6;rre og v&#x00E6;rre.&#x00BB;</p>
<p><pb n="57"/>Baade bankieren og jeg saa vistnok temmelig dumme ud, idet vi stirrede paa hinanden, ligeledes konstablen, som stirrede paa os.</p>
<p>Monk saa ret ned paa gulvet med rynkede bryn, som hans vane var, naar hjernen arbeidede:</p>
<p>&#x00AB;Her er ingen tid at spilde&#x00BB; &#x2013; han reiste sig op &#x2013; &#x00AB;faar vi lov at gaa ind i Deres kontor, hr. Vendel, jeg havde ikke anledning til at unders&#x00F8;ge det n&#x00F8;ie, da vi sidst var der.&#x00BB;</p>
<p>Konstablen fjernede sig med et noget idiotisk udseende, og vi andre gik gjennem flere v&#x00E6;relser og ind i det meget omtalte kontor.</p>
<p>Det var et lyst, smukt v&#x00E6;relse med to fag vinduer til gaden.</p>
<p>&#x00AB;T&#x00F8;r jeg bede mine herrer ikke r&#x00F8;re ved noget eller forandre noget, f&#x00F8;r jeg har unders&#x00F8;gt v&#x00E6;relset,&#x00BB; sagde Monk, og f&#x00F8;lgen af den opfordring var, at bankieren og jeg beskedent satte os ved d&#x00F8;ren, medens Monk f&#x00F8;rst unders&#x00F8;gte vinduet paany og derpaa v&#x00E6;relset og m&#x00F8;blerne stykke for stykke.</p>
<p>&#x00AB;Ja, det er tydeligt nok; et eller flere mennesker har i de sidste dage skaffet sig adgang gjennem vinduet, men hvormange gange de har gaaet denne vei, eller naar den sidst blev benyttet, kan jeg ikke sige.</p>
<p>Vil De nu atter vise os mekanismen paa Deres skab, hr. bankier; selv har jeg unders&#x00F8;gt det i formiddag; men det vil maaske interessere dig, Fredrik.&#x00BB;</p>
<p><pb n="58"/>Det var et ligesaa smukt som massivt skab. Bankieren aabnede det og sagde: &#x00AB;Nu skal jeg foretage de samme manipulationer, som jeg foretog, efterat Mons. Duval havde forladt mig igaar.</p>
<p>Efter at have lukket ham ud af entr&#x00E9;en vender jeg tilbage hid, laaser d&#x00F8;ren, aabner skabet og flytter pengeposerne inderst ind. Jeg stiller derpaa tavleknapperne paa ordet <hi rend="italic">&#x00AB;A. L. B. A.&#x00BB;</hi>, lukker d&#x00F8;ren og dreier saa knappen et ubestemt antal gange omkring. Hvis De nu vil unders&#x00F8;ge, saa vil De erfare, at skabet ikke kan aabnes, uden at det samme ord <hi rend="italic">&#x00AB;A. L. B. A.&#x00BB;</hi> fremstilles.&#x00BB;</p>
<p>&#x00AB;Her maa have v&#x00E6;ret et menneske skjult, medens bankieren lukkede skabet,&#x00BB; sagde jeg; &#x00AB;det er den eneste maade, hvorpaa nogen har kunnet lure sig til ordet uden af bankierens egen mund.&#x00BB;</p>
<p>&#x00AB;Det var selvf&#x00F8;lgelig ogsaa min f&#x00F8;rste tanke,&#x00BB; svarede Monk, medens bankieren rystede tr&#x00F8;stesl&#x00F8;s paa hodet; &#x00AB;men som du ser, har bankieren sit kontor tarvelig m&#x00F8;bleret med r&#x00F8;rflettede stole og en ditto sofa. Paa det store arbeidsbord midt i v&#x00E6;relset ligger der ikke engang et teppe, og under det lille bord der lige overfor skabet og under telefonapparatet kan ikke engang et treaarsgammelt barn skjule sig.&#x00BB;</p>
<p>Jeg saa rundt paa m&#x00F8;blerne; de svarede til hans korte beskrivelse.</p>
<p>Paa det store arbeidsbord herskede en m&#x00F8;nsterverdig <pb n="59"/>orden, det lille bord ligeoverfor skabet og under telefonapparatet var derimod bed&#x00E6;kket af stabler af brochurer, driftsberetninger o. l., samt nogle store tykke b&#x00F8;ger, som saa ud som adressekalendre.</p>
<p>&#x00AB;Min n&#x00E6;ste unders&#x00F8;gelse gik ud paa,&#x00BB; fortsatte Monk, &#x00AB;at konstatere, hvorvidt nogen kan faa det tilstr&#x00E6;kkelige indblik gjennem vinduet. Men det er ligesaa umuligt. Skabet staar jo langt inde i v&#x00E6;relset, og desuden vender d&#x00F8;ren ikke mod vinduet, men i en ret vinkel mod dette, saaledes at en person, selv om han staar ret udenfor det aabne vindu, ikke kan afl&#x00E6;se bogstaverne. Ligeoverfor har vi hotel &#x00AB;Europa&#x00BB;, og vor ven Mons. Duval kan vistnok fra sit vindu se hr. Vendel bev&#x00E6;ge sig i kontoret; men det bringer ham ikke et skridt n&#x00E6;rmere bogstaverne.</p>
<p>For at kunne afl&#x00E6;se ordet, maa man staa ret foran skabd&#x00F8;ren, altsaa i retning af telefonapparatet der paa v&#x00E6;ggen.&#x00BB;</p>
<p>&#x00AB;Enden paa det blir,&#x00BB; faldt jeg sp&#x00F8;gefuldt ind, stolt af mit gode paafund, &#x00AB;at vi beskylder telefonapparatet for at have r&#x00F8;bet ordet eller for delagtighed i tyveriet.&#x00BB;</p>
<p>&#x00AB; Jeg kan berolige Dem for den mistanke, at telefonapparatet har sladret,&#x00BB; sagde bankieren sp&#x00F8;gefuldt, &#x00AB;det var i uorden i hele gaar. Jeg skulde telefonere efter en vogn igaar morges, men kunde ikke engang faa svar fra centralstationen.&#x00BB;</p>
<p><pb n="60"/>&#x00AB;Kunde De opdage aarsagen, og har De senere faaet apparatet repareret?&#x00BB; spurgte Monk ganske alvorlig.</p>
<p>&#x00AB;Jeg havde t&#x00E6;nkt at sende bud til centralen idag morges, men ved at pr&#x00F8;ve viste det sig at funktionere udmerket.&#x00BB;</p>
<p>Monk tog apparatet ned fra v&#x00E6;ggen, l&#x00F8;ste de elektriske traade fra, unders&#x00F8;gte det meget n&#x00F8;ie is&#x00E6;r paa bagsiden og h&#x00E6;ngte det atter paa plads.</p>
<p>Jeg havde mangen en god gang v&#x00E6;ret udsat for, at unders&#x00F8;gelser af ham, som forekom mig overfl&#x00F8;dige eller unyttige, tilsidst havde vist sig at f&#x00F8;re til maalet, og jeg havde derfor v&#x00E6;nnet mig til ikke at v&#x00E6;re hastig i min dom ligeoverfor hans handlinger. Dennegang forekom det mig dog h&#x00E6;vet over al tvil, at hans unders&#x00F8;gelser var uden nogensomhelst nytte eller hensigt.</p>
<p>Tydeligvis havde han hastverk, og dette var den rene tidsspilde.</p>
<p>Jeg sagde imidlertid intet, og snart efter syntes Monk at have endt sit arbeide.</p>
<p>&#x00AB;Adj&#x00F8;, hr. bankier,&#x00BB; sagde han hurtig. &#x00AB;Jeg gaar nu til politiet. Kan jeg, skal De h&#x00F8;re fra mig, hvis ikke f&#x00F8;r, saa imorgen tidlig.&#x00BB;</p>
<p>Vi tog afsked og gik.</p>
<p>&#x00AB;Du vilde gj&#x00F8;re mig en stor tjeneste, hvis du kunde ledsage mig iaften,&#x00BB; sagde Monk, da vi gik op ad gaden. &#x00AB;Og interesserer du dig for denne forunderlige <pb n="61"/>sag, saa vil vistnok ikke din aften v&#x00E6;re spildt. Kan du v&#x00E6;re med?&#x00BB;</p>
<p>&#x00AB;Heller end gjerne. Denne historie forekommer mig saa underlig, at jeg knapt tror, jeg vilde faa fred i graven, hvis den forblir uopklaret.&#x00BB;</p>
<p>&#x00AB;Vel, saa m&#x00F8;d hjemme hos mig kl. &#x00BD;9 iaften. Farvel saal&#x00E6;nge!&#x00BB;</p>
<p>Han forsvandt med sine hastige skridt i retning af politikammeret, og jeg gik hjem for der at tilbringe timerne, indtil vi skulde m&#x00F8;des.</p>
</div>
<div type="uchapter" n="2_6">
<head type="sub">Sjette kapitel</head>
<p>Jeg l&#x00E6;ste nogle ankomne breve, spiste tilaftens, t&#x00E6;ndte en cigar og satte mig til at l&#x00E6;se aftenaviserne. Jeg l&#x00E6;ste spalte op og spalte ned uden at kunne erindre, hvad jeg havde l&#x00E6;st. Sagen var, at Mons. Duval, bankieren, pengeskabet og hele dagens historie l&#x00F8;b om i mit hoved.</p>
<p>Hvem har kunnet faa tag i det hemmelige ord og hvorledes? ja hvorledes? Kan bankieren have bestjaalet sig selv? har han gaaet i s&#x00F8;vne? Nei, der fandtes ingensomhelst grund til, at han skulde gj&#x00F8;re det, ingensomhelst.</p>
<p><pb n="62"/>Gj&#x00F8;re det i s&#x00F8;vne!</p>
<p>For det f&#x00F8;rste pleiede han ikke at gaa i s&#x00F8;vne, havde aldrig gjort det &#x2013; jeg har maaske glemt at fort&#x00E6;lle, at Monk spurgte ham derom &#x2013; og selv om han havde gjort det ut&#x00E6;nkelige at stille laasen, aabne, lukke og atter stille laasen, saa maatte pengene findes etsteds.</p>
<p>Og dog! det var den eneste forklaring. Altsaa: hvis intet andet opdages, saa har bankieren selv udf&#x00F8;rt tyveriet i s&#x00F8;vne og skjult pengene saa godt, at de ikke kan findes.</p>
<p>Det var mig ordentlig en beroligelse at fastslaa dette og jage paa d&#x00F8;r alle tanker paa Mons. Duval og personen, der om natten havde bes&#x00F8;gt kontoret gjennem vinduet.</p>
<p>Ikke destomindre afventede jeg med utaalmodighed urviserens gang og sad allerede, f&#x00F8;r klokken var slaaet halv ni, i Monks sofa ventende paa ham.</p>
<p>Han kom straks efter og saa for f&#x00F8;rste gang, tror jeg, i den tid, jeg havde kjendt ham, lidt tr&#x00E6;t og nerv&#x00F8;s ud.</p>
<p>&#x00AB;Her er nyheder,&#x00BB; sagde han, &#x00AB;du skal faa dem straks; det er ikke sikkert, at vi faar mange uforstyrrede &#x00F8;ieblikke, naar vi f&#x00F8;rst har forladt dette v&#x00E6;relse:</p>
<p>Efter f&#x00F8;rst at have forh&#x00F8;rt mig gjennem telefonen og faaet greie paa, at politimesteren befinder sig i sit kontor paa politikammeret, gaar jeg derop og blir vist ind til ham.</p>
<p><pb n="63"/>Han modtager mig venlig som sedvanlig, men ogsaa lidt nedladende. Jeg begynder straks med at fremstille, hvad bankieren har fortalt os, samt hvad vi senere har foretaget os i denne sag. Jeg anmoder ham derpaa om ved de midler, der staar til politiets raadighed, at stanse Mons. Duval, idet jeg udvikler de grunde, jeg har for at n&#x00E6;re mistanke til ham og ingen anden angaaende det hos bankieren begaaede tyveri. Jeg l&#x00E6;gger til, at det er min overbevisning, at vor franske herre ogsaa har andre ting paa sin samvittighed, og at han ikke for det godes skyld har forladt Paris.</p>
<p>Politimesteren kunde ikke lade v&#x00E6;re at udtrykke den h&#x00F8;ieste forbauselse over det oplukkede skab; men ved mine sidste ord smilede han polisk.</p>
<p>&#x00AB;For en gangs skyld kan det v&#x00E6;re morsomt for det dumme politi at vide lidt mere end De, hr. Monk! Ja, De forstaar jo sp&#x00F8;g. Hidtil skal jeg villig indr&#x00F8;mme, at De altid har gaaet til luvart af mine agenter; men dennegang er vi Dem i forkj&#x00F8;bet.</p>
<p>Mons. Duval heder i virkeligheden Jean Marie Beno&#x00EE;t, har i Paris bestjaalet sin principal for firti tusen francs, er med disse flygtet til Kristiania og vil om en halv time v&#x00E6;re i h&#x00E6;nderne paa politiet for straks efter at fremstilles for mig, politimesteren. Det er af den grund, De finder mig i mit kontor paa denne tid af dagen.&#x00BB;</p>
<p><pb n="64"/>Han saa smilende paa mig.</p>
<p>&#x00AB;Den historie om pengeskabet er forresten noget af det underligste, jeg har h&#x00F8;rt. Men nu, da vi faar hr. Urian fat, vil han forhaabentlig ikke v&#x00E6;gre sig for at fort&#x00E6;lle os lidt derom.&#x00BB;</p>
<p>Politimesteren tog derpaa frem et telegram ankommet fra Paris i eftermiddag.</p>
<p>Det indeholdt signalementet paa n&#x00E6;vnte Jean Marie Beno&#x00EE;t, omtalte hans forbrydelse, og at man antog ham flygtet til Kristiania samt anmodede Kristiania politi om at tage ham i forvaring, indtil han kunde blive udleveret.</p>
<p>Straks telegrammet var kommet, havde opdagelsespolitiet sat sig i bev&#x00E6;gelse, hans opholdssted, hotel &#x00AB;Victoria&#x00BB;, var fundet, og nu var der givet ordre til hans paagribelse.</p>
<p>&#x00AB;Kan denne ordre tilbagekaldes, hr. politimester, eller er det for sent?&#x00BB;</p>
<p>&#x00AB;Det er ikke for sent; men den vil selvf&#x00F8;lgelig ikke blive tilbagekaldt,&#x00BB; svarede politimesteren strengt.</p>
<p>&#x00AB;Du kan tro jeg havde m&#x00F8;ie,&#x00BB; fortsatte Monk, &#x00AB;med at faa ham til at uds&#x00E6;tte arrestationen til imorgen!&#x00BB;</p>
<p>&#x00AB;Men jeg kan heller ikke forstaa, hvad det skulde v&#x00E6;re godt for,&#x00BB; faldt jeg ind.</p>
<p>&#x00AB;Nei, det kan saa v&#x00E6;re,&#x00BB; sagde Monk, &#x00AB;og jeg har ikke tid til at forklare dig alt, hvad jeg tror eller aner.</p>
<p><pb n="65"/>Men hvad jeg anf&#x00F8;rte for politimesteren, det var, at Mons. Beno&#x00EE;t alias Duval her i byen har en medskyldig, og at det var min hensigt iaften at udspeide denne. Jeg forestillede ham, at jeg muligens kunde gj&#x00F8;re vigtige opdagelser angaaende banktyveriet ved, at man lod ham have sin frihed inat, og at man intet resikerede, naar man kun lod et par opdagelsesbetjente f&#x00F8;lge os for at arrestere ham, hvis han skulde ville flygte f&#x00F8;r imorgen tidlig.</p>
<p>Det er nu min hensigt sammen med dig at f&#x00F8;lge hans veie iaften. De to politibetjente vil du sandsynligvis ikke engang se eller l&#x00E6;gge merke til, at sige, hvis de opf&#x00F8;rer sig, som de b&#x00F8;r.</p>
<p>Mons. Duval er for tiden hjemme i sit hotel, men vil blive fulgt, hvis han gaar ud, og jeg vil faa underretning derom.</p>
<p>Hvis intet uventet indtr&#x00E6;ffer inat, vil han blive arresteret imorgen tidlig, og jeg skal anmode dig fra politimesteren, om du vil assistere som tolk, naar han blir forh&#x00F8;rt imorgen formiddag kl. 10&#x00BD;. Jeg troede, at du intet havde derimod, og foreslog dig for politimesteren som saadan.&#x00BB;</p>
<p>&#x00AB;Nei, tvertimod; sagen interesserer mig saa meget, at jeg intet heller &#x00F8;nsker.&#x00BB;</p>
<p>&#x00AB;Vel! her er hans signalement, se efter om det passer paa den person, som du idag bes&#x00F8;gte i hotellet.&#x00BB;</p>
<p><pb n="66"/>Han rakte mig en afskrift af det franske telegram. &#x00AB;Ja, det er rigtigt nok: M&#x00F8;rkt, lokket haar, sorte &#x00F8;ine, brun hudfarve, svagt krummet n&#x00E6;se, smale l&#x00E6;ber, glat raget (for tiden), middels h&#x00F8;ide, men kraftig bygget. Men hvad er det: &#x00AB;S&#x00E6;regent kjendemerke: tr&#x00E6;kker paa det ene ben paa grund af stivt kn&#x00E6;, et r&#x00F8;dt ar i venstre tinding efter gammelt sabelhug&#x00BB;, &#x2013; noget saadant har jeg ikke seet.&#x00BB;</p>
<p>&#x00AB;Er du sikker? t&#x00E6;nk dig godt om!&#x00BB; &#x00AB;Ja, jeg er sikker; noget saadant har jeg ikke seet</p>
<p>&#x00AB;Godt, vi faar vistnok se iaften,&#x00BB; sagde Monk rolig.</p>
<p>&#x00AB;Ja, nu skal du se,&#x00BB; svarede jeg ivrig; &#x00AB;jeg smigrer mig med at v&#x00E6;re saapas god iagttager, at saadanne ting ikke kan have undgaaet mig.&#x00BB;</p>
<p>&#x00AB;Nei, det tror heller ikke jeg,&#x00BB; bemerkede Monk eftert&#x00E6;nksomt; &#x00AB;men som sagt, vi faar se. Det er forresten underligt, at vi ikke h&#x00F8;rer noget fra betjentene; jeg skulde ogsaa have lyst til at tage den hemmelighedsfulde herre i &#x00F8;iesyn &#x2013; naa! der har vi nok besked.&#x00BB;</p>
<p>Det ringede paa entr&#x00E9;klokken. Monk gik selv ud og kom straks efter ind igjen.</p>
<p>&#x00AB;Alt iorden. Mons. Duval &#x2013; det er vel bedst at kalde ham saaledes &#x2013; sidder paa Grand caf&#x00E9; og har bestilt sig en let aftensmad. Er du f&#x00E6;rdig til at gaa?&#x00BB; <pb n="67"/>Vi gik ud. Det var en vakker h&#x00F8;staften, m&#x00F8;rkt, men klart uden at v&#x00E6;re koldt. Carljohansgade saa formelig indbydende ud i den elektriske belysning. Masser af mennesker var ude og spaserede.</p>
<p>Vi gik direkte op til Grand caf&#x00E9; og passerede foran de oplyste vinduer.</p>
<p>&#x00AB;Der sidder han,&#x00BB; jeg greb Monk i armen, &#x00AB;alene ved det lille bord i krogen tilh&#x00F8;ire, hans skurkagtige ansigt er halvt skjult bag avisen; men jeg kjender ham paa de store gule &#x00F8;rer indiblandt det sv&#x00E6;re haar.&#x00BB;</p>
<p>Vi gik ind, og Monk valgte os et bord saaledes, at vi sad tilvenstre og lidt bagenom manden fra Paris.</p>
<p>Vi havde knapt sat os, da denne lod avisen &#x2013; det var &#x00AB;Figaro&#x00BB; &#x2013; synke ned paa bordet og f&#x00F3;r sig med haanden gjennem det store lokkede haar.</p>
<p>Da han atter fjernede denne, var haaret l&#x00F8;ftet lidt fra tindingen og lod tilsyne en ildr&#x00F8;d stribe, der tabte sig op i hovedet.</p>
<p>Monk og jeg saa paa hinanden, han smilende, jeg noget flau.</p>
<p>&#x00AB;Det er ikke morsomt at maatte indr&#x00F8;mme sin feiltagelse,&#x00BB; sagde jeg; &#x00AB;men jeg har min undskyldning i bedragerens fedtede lokker, som imorges har d&#x00E6;kket arret. For&#x00F8;vrigt gl&#x00E6;der det mig, at der ingen tvil er om mandens identitet. Saa er der da al udsigt til, at vi ogsaa faar greie paa den underlige skabhistorie.&#x00BB;</p>
<p><pb n="68"/>Monk var endda tausere, end han pleiede, og svarede n&#x00E6;sten ikke paa mine bemerkninger, der alle lige som mine tanker kredsede om dagens begivenheder.</p>
<p>Vi valgte en ret, der hurtig kunde serveres, da Mons. Duval allerede havde faaet, hvad han havde forlangt, og var begyndt at spise.</p>
<p>Han spiste hurtig og saa sjelden op fra sin tallerken.</p>
<p>Vi gjorde det samme, og da Mons. Duval satte sin hat paa for at gaa, greb jeg ligeledes min; men Monk holdt mig tilbage.</p>
<p>&#x00AB;Vent lidt. Lad ham gaa iforveien. Vi maa l&#x00E6;gge merke til hans ben.&#x00BB;</p>
<p>Vort vildt reiste sig og kastede et blik rundt i caf&#x00E9;en. Det m&#x00F8;dte mit, og det forekom mig, at hans &#x00F8;ienbryn uvilkaarlig rynkede sig. Det varede dog kun et &#x00F8;ieblik. Ansigtet glattedes til et forekommende smil, og han besvarede min hilsen med et dybt buk og sydl&#x00E6;ndingens overflod paa gestus.</p>
<p>&#x00AB;Han er fra Marseille eller ialfald f&#x00F8;dt ved Middelhavet,&#x00BB; t&#x00E6;nkte jeg. Det viste sig ogsaa senere, at jeg havde ret.</p>
<p>Han kastede sin lette h&#x00F8;stfrakke over armen og gik ud af caf&#x00E9;en.</p>
<p>Monk havde under vor hilsenudveksling stirret i en avis &#x2013; Gud ved, hvor han saa hurtig havde faaet den fra &#x2013; nu fulgte hans &#x00F8;ine ligesom mine den fremmede til d&#x00F8;ren. Det var tydeligt nok &#x2013; den ene fod hang <pb n="69"/>ligesom nogle tommer tilbage for den anden. Benet blev ligesom ikke rettet helt ud.</p>
<p>&#x00AB;Herefter kan vi vistnok trygt titulere ham Beno&#x00EE;t,&#x00BB; sagde jeg.</p>
<p>&#x00AB;Ja, vi faar vel det,&#x00BB; svarede Monk, og saa gik ogsaa vi ud.</p>
<p>Den fremmede var ikke kommet mange skridt nedad gaden, og vi havde let for at f&#x00F8;lge ham. Han gik langsomt, og stivheden i det ene kn&#x00E6; var tydelig at merke, saa tydelig, at det h&#x00F8;ilig forundrede mig, at jeg ikke havde lagt merke dertil under mit bes&#x00F8;g hos ham samme dag, da han dengang i min n&#x00E6;rv&#x00E6;relse flere gange havde gaaet over gulvet.</p>
<p>Jeg talte herom til Monk.</p>
<p>&#x00AB;Der kan du se,&#x00BB; svarede han, &#x00AB;hvor vanskeligt det ofte er at opdage noget, som, naar vi kjender det, synes saa paafaldende, at det umulig skulde kunne undgaa vor opmerksomhed. Man maa altid v&#x00E6;re forsigtig, naar man efter erindringen skal beskrive et menneskes udseende, og vogte sig vel for at paastaa, at den eller den eiendommelighed ikke findes hos en, fordi om man ikke har lagt merke dertil ved f&#x00F8;rste m&#x00F8;de.&#x00BB;</p>
<p>Jeg skrev mig hans l&#x00E6;rdom bag &#x00F8;ret.</p>
<p>Vi holdt Mons. Beno&#x00EE;ts glinsende nye cylinderhat en snes skridt foran os og lod os lede op over Carljohansgade, derpaa Universitetsgaden ned til Tivolis indgang. Han kj&#x00F8;bte billet ved lugen for billetsalg til <pb n="70"/>vari&#x00E9;t&#x00E9;forestillingen i cirkuslokalet. Vi lod ham passere ind og gav os nogen tid. Saa fulgte vi efter, og ved vor indtr&#x00E6;delse i salen fik vi &#x00F8;ie paa ham ved et lidet bord l&#x00E6;ngst tilh&#x00F8;ire. Vi satte os l&#x00E6;ngst tilvenstre, jeg med ryggen mod ham, saa at Monk kunde holde &#x00F8;ie med ham.</p>
<p>&#x00AB;Husker du,&#x00BB; spurgte Monk, &#x00AB;hvorhen Mons. Beno&#x00EE;t begav sig f&#x00F8;rste aften, efterat han var kommet hid til byen?&#x00BB;</p>
<p>&#x00AB;Ja, saavidt jeg husker, havde din agent opsnuset, at han ogsaa den aften var paa Tivoli.&#x00BB;</p>
<p>&#x00AB;Ganske rigtigt. Husker du videre, hvorledes portieren i hotellet beskrev den sortsmuskede person, som synes at v&#x00E6;re Mons. Beno&#x00EE;ts eneste bekjendtskab her i byen? Husker du, hvad han udtalte angaaende mandens sandsynlige stand eller bestilling?&#x00BB;</p>
<p>&#x00AB;Ja, han sagde, at han saa ud ikke som en handelsreisende, men som en akrobat eller skuespiller.&#x00BB;</p>
<p>&#x00AB;Ligesaa rigtigt! Du har en god hukommelse. Er du saa ikke enig med mig i, at vi sandsynligvis iaften i en af de optr&#x00E6;dende artister vil se vor v&#x00E6;rdige fransk mands ven og staldbroder?&#x00BB;</p>
<p>Den simple, enkle og greie maade, hvorpaa Monk altid kom til sit maal, vakte dennegang som altid min beundring. Naar du ved det samme som Monk, og du har ligesaa god forstand som Monk &#x2013; hvorfor v&#x00E6;re beskeden, naar man taler med sig selv? &#x2013; hvad hindrer <pb n="71"/>dig da i at gj&#x00F8;re de samme slutninger og komme til de samme resultater som han? spurgte jeg mig selv.</p>
<p>Men hverken dengang eller senere har jeg kunnet besvare det sp&#x00F8;rgsmaal.</p>
<p>&#x00AB;Har du studeret programmet?&#x00BB; fortsatte han; &#x00AB;der maa vi kunne finde hans navn.&#x00BB;</p>
<p>&#x00AB;Nei, ikke endnu; men her skal jeg l&#x00E6;se op fortegnelsen.&#x00BB;</p>
<p>Medens to negerkomikere diverterede sig selv og publikum ved at bearbeide hinandens hoveder med en &#x00F8;ks, en hammer og lignende, kunde Monk og jeg i ro studere det righoldige program med liste over de optr&#x00E6;dende artister:</p>
<p rend="center"><hi rend="italic">&#x00AB;Wiener soubretten Lolo von Gratzer&#x00BB;</hi></p>
<p rend="noIndent">nei det var det ikke.</p>
<p rend="center"><hi rend="italic">&#x00AB;&#x00C6;selkomikeren Sullivan&#x00BB;</hi></p>
<p rend="noIndent">heller ikke, da han sandsynligvis var engl&#x00E6;nder eller amerikaner.</p>
<p rend="center"><hi rend="italic">&#x00AB;Duedronningen Viola&#x00BB;</hi></p>
<p rend="noIndent">Nei.</p>
<p rend="center"><hi rend="italic">&#x00AB;Akrobatfamilien Ducrot&#x00BB;</hi></p>
<p rend="noIndent">fra Paris.</p>
<p rend="noIndent">Maaske! vi faar se.</p>
<p rend="center">&#x00AB;Den franske chansonette
<lb/><hi rend="italic">Carmen Sylvia</hi>&#x00BB;</p>
<p rend="noIndent">nei.</p>
<p><pb n="72"/>Men her er et mere lovende subjekt:</p>
<p rend="center">&#x00AB;Den elektriske jongleur:
<lb/><hi rend="italic">Don Leporello Salino</hi> fra Madrid.
<lb/><hi rend="italic">Elektriciteten anvendt i kunsten!</hi>
<lb/><hi rend="italic">Non plus ultra.</hi>
<lb/><hi rend="italic">Hofkunstner hos kong Alfonso XIII i Madrid.</hi>&#x00BB;</p>
<p>En liden notis nedenunder underrettede os om, at denne kunstner tillige var &#x00AB;elektrisk fotograf&#x00BB; og havde sit atelier i ryttergangen, hvor man kunde faa sit billede i l&#x00F8;bet af 30 sekunder.</p>
<p>Vi f&#x00E6;stede os ved denne person, da ingen af dem, der stod l&#x00E6;nger nede paa programmet, forekom os at have saa gode kvalifikationer.</p>
<p>Hans nummer kom ogsaa, og paa scenen viste sig i tricot en liden t&#x00E6;tbygget, m&#x00F8;rk mand med et skummelt ansigt og friseret hoved.</p>
<p>Som medhj&#x00E6;lper ved de temmelig tarvelige &#x00AB;elektriske pr&#x00E6;stationer&#x00BB; fremtraadte en fedladen dame ligeledes i tricot, fremvisende forhenv&#x00E6;rende, nu mindre tiltr&#x00E6;kkende yndigheder.</p>
<p>Endnu saa vi ingen tegn til bev&#x00E6;gelse eller forstaaelse fra Mons. Beno&#x00EE;ts side.</p>
<p>Don Salino forsvandt under sparsomme bifaldsytringer og &#x00AB;<hi rend="italic">Lady Mary Levendely</hi> eller <hi rend="italic">Dansedronningen</hi>&#x00BB; sv&#x00E6;vede ind for at fortrylle publikum med en ugraci&#x00F8;s dans, der endte i den obligate gig.</p>
<p><pb n="73"/>Da reiser Mons. Beno&#x00EE;t sig og gaar sagte ud af salen.</p>
<p>Vi f&#x00F8;lger efter i frastand og stiller os ved udgangen i samtale med de to billett&#x00F8;rer og skjult af disse.</p>
<p>Mons. Beno&#x00EE;t gaar et par gange frem og tilbage i ryttergangen, men forsvinder pludselig ind i et af siderummene.</p>
<p>Vi f&#x00F8;lger ganske sagte efter og stanser udenfor d&#x00F8;ren, hvor franskmanden er forsvunden.</p>
<p>Ganske rigtigt. Det er Don Salinos fotografiske atelier. <hi rend="italic">&#x00AB;Efter nyeste elektriske metode. Billedet leveres f&#x00E6;rdigt paa &#x00BD; minut.&#x00BB;</hi></p>
<p>Vi stanser i d&#x00F8;ren. Der er ingen at se i rummet, medens der indenfor et seildugsforh&#x00E6;ng i baggrunden h&#x00F8;res utydelige stemmer.</p>
<p>Monk tr&#x00E6;kker mig forsigtig med sig ind, idet han hviskende opfordrer mig til at bruge mine &#x00F8;rer. Sagmuget paa gulvet d&#x00E6;mper vore skridt.</p>
<p>Monk stiller sig med ryggen til forh&#x00E6;nget og studerer ivrig den oph&#x00E6;ngte pr&#x00F8;vetavle med fotografier. Jeg stiller mig ved hans side og lytter.</p>
<p>Stemmerne er nu tydeligere; der tales et fremmed sprog, og det er ikke fransk, men et andet, der klinger lige fortrolig i mine &#x00F8;rer, takket v&#x00E6;re de aar, jeg har tilbragt i Argentina.</p>
<p>&#x00AB;Jeg forstaar, hvad de siger,&#x00BB; hvisker jeg Monk i &#x00F8;ret.</p>
<p><pb n="74"/>En h&#x00E6;s br&#x00E6;ndevinsstemme, kunstneren Salinos, udst&#x00F8;der ordene, hvoraf nogle gaar tabt for mig:</p>
<p>&#x00AB;Din egen skyld, for Satan: &#x2013; &#x2013; &#x2013; un&#x00F8;dvendigt &#x2013; &#x2013; &#x2013; atter halvparten!&#x00BB;</p>
<p>En noget bl&#x00F8;dere stemme, som jeg gjenkjender som Mons. Beno&#x00EE;ts, svarer ligesaa truende:</p>
<p>&#x00AB;Du negter? Vel &#x2013; &#x2013; &#x2013; n&#x00F8;dvendigt for os begge &#x2013; &#x2013; &#x2013; men du er ikke sikker uden min hj&#x00E6;lp.&#x00BB;</p>
<p>Derpaa kommer en heftig disput, som jeg ikke kan opfatte noget af, da en bifaldssalve inde fra salen opfylder luften og forts&#x00E6;ttes meget l&#x00E6;nger, end jeg kunde &#x00F8;nske.</p>
<p>Naar jeg atter kan f&#x00F8;lge samtalen, er stemmerne mere rolige.</p>
<p>Don Salino siger: &#x00AB;Du skal faa det, men ikke her. Det er umuligt. Det er skjult paa en saadan maade, at det er umuligt.&#x00BB;</p>
<p>&#x00AB;Umuligt! hvorledes er det skjult og hvor? Jeg forlader ikke stedet, f&#x00F8;r jeg ved det.&#x00BB;</p>
<p>&#x00AB;Naar du faar det at vide, vil du forstaa, at det er umuligt iaften. Det har &#x2013; &#x2013; &#x2013;&#x00BB;</p>
<p>Den engelske danserinde havde endelig sluttet, en pause var begyndt, og folk str&#x00F8;mmede ud i ryttergangen. Larmen naaede ind i rummet, og stemmerne s&#x00E6;nkede sig til hvisken.</p>
<p>Et landligt par, en gut og en jente, traadte ind i aflukket for at faa sine ansigter forevigede efter <hi rend="italic">nyeste <pb n="75"/>elektriske metode</hi>, og Monk og jeg sneg os ud saa hurtig og lydl&#x00F8;st som muligt.</p>
<p>Vi tager plads med udsigt til udgangen, og straks efter ser vi Mons. Beno&#x00EE;t forlade lokalet.</p>
<p>Vi f&#x00F8;lger ham i tilb&#x00F8;rlig afstand lige til hotellets port, hvor vi ser ham blive lukket ind af portieren.</p>
<p>&#x00AB;Nu er han sikker nok for inat,&#x00BB; sagde Monk. &#x00AB;Du f&#x00F8;lger vel med op og tager en cigar? I ethvert fald maa jeg faa vide, hvad du h&#x00F8;rte af de kjeltringers samtale.&#x00BB;</p>
</div>
<div type="uchapter" n="2_7">
<head type="sub">Syvende kapitel</head>
<p>Vi fulgtes ad op i Monks leilighed. Den laa paa veien til min egen, og da vi havde skjenket os et glas selters og cognac og forsynet os med en cigar, bad Monk mig paany fort&#x00E6;lle, hvad jeg havde opfattet af de to &#x00E6;dle kameraters tale.</p>
<p>Jeg opgav ham saavel s&#x00E6;tningerne som de enkelte ord, jeg havde opfattet.</p>
<p>Han optegnede alt omhyggelig i en notisbog.</p>
<p>&#x00AB;Men h&#x00F8;rte du da ikke et ord af, hvad de hviskede om tilslut?&#x00BB; spurgte han; &#x00AB;et eneste ord kan v&#x00E6;re af vigtighed.&#x00BB;</p>
<p><pb n="76"/>&#x00AB;Jeg kan intet sige med sikkerhed. Kun syntes jeg et par gange at h&#x00F8;re n&#x00E6;vne det spanske ord for bly og det deraf dannede adjektiv, som udtrykker, at en ting er blytung eller er gjort af bly eller bestaar af bly. Dog er jeg heller ikke sikker paa dette. Hvor godt man end er hjemme i et fremmed sprog, maa der dog gunstige omst&#x00E6;ndigheder til, for at man skal forstaa noget videre af det.&#x00BB; Vi dampede en stund i taushed paa vore cigarer.</p>
<p>&#x00AB;Er du forn&#x00F8;iet med resultatet af vor jagt iaften?&#x00BB; spurgte jeg.</p>
<p>&#x00AB;Ja, saa nogenlunde,&#x00BB; var svaret; &#x00AB;og havde du h&#x00F8;rt ti ord til af kjeltringernes samtale, tror jeg, vi havde v&#x00E6;ret ovenpaa.</p>
<p>Saa meget er vist, at Mons. Beno&#x00EE;t og Don Salino er godt kjendte. Den f&#x00F8;rste har stjaalet i Paris, vil blive arresteret imorgen og udleveret til den franske regjering, naar formalia er iagttaget.</p>
<p>Om den anden ved vi endnu intet andet, end at han er en ven af den f&#x00F8;rste, og det kan neppe v&#x00E6;re fyldestgj&#x00F8;rende grund for det norske politi til at arrestere ham.</p>
<p>Maaske vil Mons. Beno&#x00EE;ts arrestation imorgen l&#x00F8;sne denne herres talegaver saaledes, at han ogsaa gaar til bekjendelse om tyveriet hos bankieren; men uden dette staar vi magtesl&#x00F8;se ligeoverfor Don Salino.</p>
<p>Selv om man arresterer ham paa mistanke for at v&#x00E6;re delagtig i tyveriet hos bankier Vendel, saa vil man dog ikke kunne holde l&#x00E6;nge paa ham, hvis der <pb n="77"/>ikke fremkommer vegtige bevisligheder imod ham; og for &#x00F8;ieblikket maa jeg tilstaa, at jeg ikke forstaar, hvorfra disse skulde erhverves.</p>
<p>Jeg skulde give meget til, forat politimesteren lod sig bev&#x00E6;ge til at lade Mons. Beno&#x00EE;t gaa l&#x00F8;s endnu nogen tid; vi kunde da haabe paa resultater af en fortsat udspeiden. Men som jeg fortalte dig, var det med n&#x00F8;d og neppe, at han lod sig bev&#x00E6;ge til at uds&#x00E6;tte sagen til imorgen.</p>
<p>Desuden vil formodentlig den franske herre fors&#x00F8;ge at reise, saasnart han har ordnet sit mellemv&#x00E6;rende med Don Salino, og da er jo sagen afgjort, da <hi rend="italic">maa</hi> han stoppes af politiet.</p>
<p>Jeg skal forresten rent ud sige dig, at den af dig opsnappede samtale har indgivet mig mere end &#x00E9;n id&#x00E9;; men de er endnu saa vage og ubestemte, at jeg ikke vil omtale dem.</p>
<p>Jeg maa t&#x00E6;nke sagen over inat. Maaske kan jeg imorgen tidlig l&#x00E6;gge resultatet frem.&#x00BB;</p>
<p>&#x00AB;Det forekommer mig, at du med sikkerhed gaar ud fra, at Mons. Beno&#x00EE;t og Don Salino har begaaet tyveriet hos bankieren.</p>
<p>Hvorledes kan du v&#x00E6;re saa sikker derpaa? Hvorledes kan de have aabnet skabet uden at kjende ordet, eller hvorledes har de faaet ordet at vide?</p>
<p>Tror du, at skabet kan aabnes paa en eller anden maade, uden at ordet er kjendt?&#x00BB;</p>
<p><pb n="78"/>&#x00AB;Nei, det er umuligt!&#x00BB;</p>
<p>&#x00AB;Vel!&#x00BB; fortsatte jeg, &#x00AB;kan da Mons. Beno&#x00EE;t have faaet tag i ordet, er dette t&#x00E6;nkeligt paa nogensomhelst naturlig maade?&#x00BB;</p>
<p>&#x00AB;Ja,&#x00BB; sagde Monk med en bestemthed, som i h&#x00F8;i grad overraskede mig; &#x00AB;men tjen mig i ikke nu at tale med mig om den ting. Det er ikke for at gj&#x00F8;re mig interessant eller hemmelighedsfuld, at jeg ikke vil gaa ind paa sagen nu; men kun fordi jeg selv er bange for at begynde at gruble og t&#x00E6;nke paa en del af min opgave, som jeg for &#x00F8;ieblikket b&#x00F8;r lade ligge.</p>
<p>Ligefra mit bes&#x00F8;g paa bankierens kontor har jeg havt svage anelser om, at der gives en maade, hvorpaa de to kjeltringer &#x2013; jeg siger to, fordi der maa v&#x00E6;re to om det &#x2013; kan v&#x00E6;re komne i besiddelse af hemmeligheden med ordet, og under vort bes&#x00F8;g paa Tivoli har flere omst&#x00E6;ndigheder gjort disse anelser til en slags vished.</p>
<p>Men som sagt, for &#x00F8;ieblikket gaar min opgave ud paa at paavise forbindelsen mellem de to skurke og fors&#x00F8;ge at vise veien til atter at faa tag paa de fem og tyve tusen kroner.</p>
<p>Hvis jeg ikke i en nogenlunde n&#x00E6;r fremtid kan gj&#x00F8;re dette, vil den ene forbryder blive udleveret, og den anden rolig spasere vor n&#x00E6;se forbi. Og mine teorier om, hvorledes tyveriet <hi rend="italic">kunde</hi> have fundet sted, ikke have mere v&#x00E6;rd, end om jeg havde l&#x00F8;st hvilketsomhelst <pb n="79"/>matematisk problem, hvortil vi ikke kjender nogen anvendelse.&#x00BB;</p>
<p>&#x00AB;Jeg skal ikke plage dig mere dermed,&#x00BB; svarede jeg. &#x00AB;Jeg respekterer dine grunde til ikke at indlade dig paa denne side af sagen.</p>
<p>Men fort&#x00E6;l mig en anden ting. Hvorfor tr&#x00E6;ttede de to m&#x00E6;nd i ryttergangen?&#x00BB;</p>
<p>&#x00AB;Det var om byttets deling; men der er ting i deres samtale, som jeg ikke kan forklare mig.&#x00BB;</p>
<p>Jeg forstod, at Monk gjerne vilde v&#x00E6;re alene, og sagde derfor straks efter godnat.</p>
<p>Baade under min gang hjem, medens jeg kl&#x00E6;dte mig af, og da jeg laa i min seng, kredsede mine tanker om den mystiske sag.</p>
<p>Hele den lange dag med sin rigdom paa begivenheder passerede revue i mit hoved. Men ret som det var, stansede alt, og tankerne kom atter og atter i mindre og mindre kredse tilbage til sp&#x00F8;rgsmaalet: Hvorledes er skabet aabnet? uden at det var mig muligt at finde nogensomhelst naturlig l&#x00F8;sning.</p>
<p>Endelig forbarmede s&#x00F8;vnen sig over mig og sendte mig dr&#x00F8;mme, der intet havde at gj&#x00F8;re med de tanker, hvoraf min hjerne var overfyldt, men derimod hensatte mig til steder, hvor jeg havde f&#x00E6;rdedes i min barndom. Den rene landlige idyl.</p>
<p>Saa lunefuld er som oftest tankernes og dr&#x00F8;mmenes Gud.</p>
</div>
<div type="uchapter" n="2_8">
<head type="sub">Ottende kapitel</head>
<p><pb n="80"/>Den n&#x00E6;ste dag oprandt klar og kold. Det var et friskt glimrende h&#x00F8;stveir, da jeg traadte ud paa gaden for at begive mig til Monk.</p>
<p>Denne herre syntes ikke at gl&#x00E6;de sig ved det smukke veir; han saa fortr&#x00E6;delig og &#x00E6;rgerlig ud.</p>
<p>&#x00AB;Er der h&#x00E6;ndt dig noget ubehageligt?&#x00BB; spurgte jeg, &#x00AB;eller har du ikke sovet godt mat?&#x00BB;</p>
<p>&#x00AB;Nei, som du ved,&#x00BB; svarede han, &#x00AB;sover jeg sjelden om natten, naar jeg har en rigtig vanskelig sag at finde ud af; men det pleier ikke at skade mit hum&#x00F8;r om morgenen; tvertimod, netop i saadanne tilf&#x00E6;lde pleier jeg om morgenen at befinde mig vel som den, der har arbeidet og udf&#x00F8;rt sit arbeide.</p>
<p>Idag derimod har jeg en ganske anden f&#x00F8;lelse; jeg er som en, der gaar og vaser i en myr uden at kunne finde ud. Natten skulde have bragt mig klarhed over, hvad der idag maa gj&#x00F8;res; men istedet derfor har den kun gjort mig ubestemt og raadl&#x00F8;s som en skolegut.</p>
<p>Dette er den underligste sag, jeg nogensinde har v&#x00E6;ret ude for.</p>
<p>Her findes jo n&#x00E6;sten ikke to omst&#x00E6;ndigheder, som passer sammen eller taler det samme sprog. Under en dags unders&#x00F8;gelser fremkommer der et halvt dusin gaader, hvoraf den ene er v&#x00E6;rre end den anden at l&#x00F8;se &#x2013; <pb n="81"/>eller ialfald har jeg endnu ikke l&#x00F8;st en eneste af dem &#x2013; trods min nat uden s&#x00F8;vn.</p>
<p>Lad os s&#x00E6;tte kj&#x00E6;mpegaaden: Hvorledes skabet er aabnet, til side. Der er nok igjen.</p>
<p>Hvorfor sender Monsieur Beno&#x00EE;t firti tusen francs til Paris? Han maa jo vide, at man lettelig kan f&#x00F8;lge deres spor. Politimesteren her har ogsaa underrettet det franske politi derom, og formodentlig er de i dette &#x00F8;ieblik i politipr&#x00E6;fektens besiddelse for at tilbageleveres eieren.</p>
<p>Hvorfor s&#x00F8;ger han ikke at reise herfra? Jeg har netop faaet underretning om, at han for en time siden er arresteret i sin seng, og at politimesteren venter os som aftalt kl. 10&#x00BD;.</p>
<p>Hvorfor kryber der en mand ind gjennem vinduet nat mellem l&#x00F8;rdag og s&#x00F8;ndag, naar pengene ikke stj&#x00E6;les f&#x00F8;r n&#x00E6;ste nat?</p>
<p>Hvorfor havde Mons. Beno&#x00EE;t igaar aftes stivt ben og ar i panden? At han skjulte det hidtil, saa at du ikke saa det igaar morges, er ikke noget rart i; men hvorfor skjulte han det ikke igaar aftes?</p>
<p>Hvad var det for en liden haandkuffert, som Don Salino havde med sig op til Mons. Beno&#x00EE;t, da han bes&#x00F8;gte ham s&#x00F8;ndag formiddag i hotellet?&#x00BB;</p>
<p>Jeg havde aldrig seet Monk saa opr&#x00F8;rt. Den uventede modstand, som hans forstand havde m&#x00F8;dt i sit arbeide, havde &#x00F8;iensynlig irriteret ham mere end nogen skulde ane.</p>
<p><pb n="82"/>&#x00AB;Hvad den sidste omst&#x00E6;ndighed angaar, da forekommer den mig ikke saa vigtig,&#x00BB; svarede jeg, &#x00AB;at du egentlig beh&#x00F8;ver at bryde din hjerne dermed, naar, som du selv siger, der er saa mange andre uopklarede omst&#x00E6;ndigheder i denne sag.&#x00BB;</p>
<p>&#x00AB;Jeg pleier altid at begynde med de mere eller mindre besynderlige smaating,&#x00BB; var Monks hurtige svar; &#x00AB;eftersom jeg faar l&#x00F8;st smaaknuderne, falder ofte de store fra hverandre af sig selv ligesom en snor, der er kommen i floke. Men her, her hvor jeg tror at have l&#x00F8;st de fleste smaaknuder, her falder snoren alligevel ikke grei. Jeg begynder at blive r&#x00E6;d, at jeg har l&#x00F8;st dem galt, og at jeg maa begynde helt fra nyt af.</p>
<p>Men det er ikke v&#x00E6;rdt at f&#x00F8;re denne unyttige samtale videre. Lad os gaa til politikammeret.</p>
<p>Mit haab staar til, at Mons. Beno&#x00EE;t i &#x00E6;rgrelse og forbitrelse over at v&#x00E6;re nappet, vil forsnakke sig ialfald saa meget, at man faar anledning til ogsaa at arrestere den elektriske kunstner; men v&#x00E6;r forvisset om, at vor forsigtige politimester ikke gj&#x00F8;r dette, uden at der kommer noget frem af betydning.&#x00BB;</p>
<p>&#x00AB;Jeg er r&#x00E6;d for,&#x00BB; fortsatte Monk, da vi spaserede over torvet og gjennem M&#x00F8;llergaden mod politikammeret, &#x00AB;at jeg idag maa spille ud mit sidste kort i dette spil. Faar jeg ikke stikket ind, er spillet tabt.&#x00BB;</p>
<p>Vi blev straks vist ind i politimesterens eget kontor.</p>
<p><pb n="83"/>Han besvarede vor hilsen velvillig, bad os tage plads og rakte os med et eget smil og uden kommentar et papir.</p>
<p>Monk tog imod det, l&#x00E6;ste det hurtig igjennem og rakte det saa til mig.</p>
<p>&#x00AB;Det var det, som anede mig. Han er sluere end vi.&#x00BB;</p>
<p>Jeg tog forbauset papiret af hans haand; det var et telegram fra Paris til politimesteren i Kristiania og l&#x00F8;d:</p>
<p>&#x00AB;Vi tilbagekalder vor telegramanmodning af igaar om f&#x00E6;ngsling af Jean Marie Beno&#x00EE;t.</p>
<p>Han har igaar gjennem sin s&#x00F8;ster madame Barutel ladet tilbagebetale det bel&#x00F8;b, som han under 15de dennes har frastjaalet sin dav&#x00E6;rende principal, Mons. Bernard, hvorfor denne frafalder tiltale mod n&#x00E6;vnte Beno&#x00EE;t.&#x00BB;</p>
<p>&#x00AB;Som De ser, mine herrer,&#x00BB; sagde politimesteren, &#x00AB;har jeg ingen grund til at holde Mons. Beno&#x00EE;t fast. Jeg modtog dette telegram for en halv time siden, men har udsat med l&#x00F8;sladelsen, til De, hr. Monk, har faaet ytre Dem om sagen.</p>
<p>Kan De skaffe tilstr&#x00E6;kkelige beviser for, at Mons. Beno&#x00EE;t er for&#x00F8;veren af eller delagtig i tyveriet hos bankier Vendel, eller anf&#x00F8;re omst&#x00E6;ndigheder, der taler sterkt imod ham, vil jeg antagelig paany lade ham arrestere af denne grund.</p>
<p><pb n="84"/>Men kan De intet andet fremf&#x00F8;re, end hvad De igaar meddelte mig, anser jeg mig ikke berettiget til at foretage noget imod Mons. Beno&#x00EE;t.</p>
<p>Jeg skal tilf&#x00F8;ie, at siden vor samtale igaar har jeg ladet mine underordnede unders&#x00F8;ge sagen, hvorved de oplysninger, som De har givet, hr. Monk, er konstaterede, paa samme tid som der heller ikke er fremkommet noget nyt i sagen.&#x00BB;</p>
<p>&#x00AB;Hr. politimester,&#x00BB; svarede Monk, som under dennes sidste ord havde v&#x00E6;ret ivrig optaget med at nedskrive noget paa et stykke papir, &#x00AB;jeg er overbevist om, at Mons. Beno&#x00EE;t sammen med en vis jongleur, der for tiden optr&#x00E6;der paa Tivoli under navn af Don Leporello Salino, har for&#x00F8;vet tyveriet hos bankier Vendel. Min ven og jeg har igaar opsnappet brudstykker af en samtale mellem disse personer, og disse brudstykker gir min overbevisning end st&#x00F8;rre styrke. Dog maa jeg tilstaa, at jeg for tiden ikke kan freml&#x00E6;gge noget positivt bevis for deres skyld.</p>
<p>Vil De indr&#x00F8;mme mig to ting:</p>
<p>For det f&#x00F8;rste, at jeg gjennem min ven forel&#x00E6;gger Mons. Beno&#x00EE;t nogle sp&#x00F8;rgsmaal i Deres n&#x00E6;rv&#x00E6;relse, f&#x00F8;r han s&#x00E6;ttes i frihed. Dern&#x00E6;st, at der foretages husunders&#x00F8;gelse i Don Salinos bop&#x00E6;l.&#x00BB;</p>
<p>&#x00AB;Det f&#x00F8;rste indr&#x00F8;mmer jeg gjerne,&#x00BB; var politimesterens svar; &#x00AB;hvad det sidste angaar, kan jeg ikke give noget bestemt l&#x00F8;fte.&#x00BB;</p>
<p><pb n="85"/>&#x00AB;Vel, jeg faar da indtil videre n&#x00F8;ie mig med det f&#x00F8;rste. Her er sp&#x00F8;rgsmaalene optegnede. Vil hr. politimesteren se dem igjennem, f&#x00F8;r jeg overleverer dem til min ven, der vil agere tolk?&#x00BB;</p>
<p>Politimesteren tog papiret, som Monk rakte ham, l&#x00E6;ste det igjennem og leverede det saa til mig:</p>
<p>&#x00AB;V&#x00E6;rsaagod! de f&#x00F8;rste sp&#x00F8;rgsmaal er netop de samme, som jeg selv havde at gj&#x00F8;re, og hvad de &#x00F8;vrige angaar, da kan jeg ikke netop forstaa hensigten med dem; men hvis De tror at kunne gj&#x00F8;re nogen nytte dermed, saa vil jeg ikke mods&#x00E6;tte mig.</p>
<p>De, min herre, fungerer altsaa som min tolk og forel&#x00E6;gger Mons. Beno&#x00EE;t de sp&#x00F8;rgsmaal, som her staar opskrevet.&#x00BB;</p>
<p>Jeg satte mig ved bordet paa politimesterens venstre side. Monk satte sig i en stol lidt ud til siden, og Mons. Beno&#x00EE;t blev f&#x00F8;rt ind af en politibetjent.</p>
<p>&#x00AB;Jeg er af politimesteren i Kristiania, som sidder der, bemyndiget til at gj&#x00F8;re Dem nogle sp&#x00F8;rgsmaal,&#x00BB; begyndte jeg.</p>
<p>Den fremmede satte sig paa en stol, der blev bragt ham af politibetjenten. Hans ansigt var roligt, men &#x00F8;inene flakkede omkring som hos en, der er paa sin post.</p>
<p>&#x00AB;Hvad er Deres navn og hjemsted?&#x00BB;</p>
<p>&#x00AB;Jean Marie Beno&#x00EE;t, f&#x00F8;dt i Marseille.&#x00BB;</p>
<p>&#x00AB;Man har arresteret Dem paa anmodning af politipr&#x00E6;fekten <pb n="86"/>i Paris for at have stjaalet firti tusen francs fra Deres principal.&#x00BB;</p>
<p>&#x00AB;De penge, De omtaler, var kun et laan fra min side og er allerede tilbagebetalt til min dav&#x00E6;rende principal. Jeg er ved telegram fra Paris underrettet om, at der atter er givet ordre til min l&#x00F8;sladelse, og jeg skal derfor tillade mig at tr&#x00E6;kke mig tilbage, da jeg agter at reise iformiddag.&#x00BB;</p>
<p>&#x00AB;F&#x00F8;rst maa De v&#x00E6;re saa venlig at besvare nogle sp&#x00F8;rgsmaal. F&#x00F8;r dette er gjort, kan De ikke reise.&#x00BB;</p>
<p>&#x00AB;Jeg forstaar ikke berettigelsen, mine herrer, til l&#x00E6;ngere at tilbageholde mig her; men kan jeg v&#x00E6;re herrerne til nogen tjeneste, saa vil jeg svare paa, hvad jeg kan.&#x00BB;</p>
<p>&#x00AB;Kjender De Don Leporello Salino?&#x00BB;</p>
<p>Sp&#x00F8;rgsmaalet kom pludselig, og han syntes f&#x00F8;rst tilb&#x00F8;ielig til at svare negtende, men lod saa til at besinde sig.</p>
<p>&#x00AB;Ja &#x2013; noget; jeg har truffet ham i Paris og har ligeledes seet ham her.&#x00BB;</p>
<p>&#x00AB;Er det en dygtig elektriker og fotograf?&#x00BB;</p>
<p>&#x00AB;Ja, saavidt jeg har kunnet se af hans pr&#x00E6;stationer paa scenen; men &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;&#x00BB;</p>
<p>&#x00AB;Kun et sp&#x00F8;rgsmaal endnu: Har De selv benyttet Dem af hans f&#x00E6;rdighed som elektriker og fotograf her i Kristiania?&#x00BB;</p>
<p>&#x00AB;Jeg forstaar ikke &#x2013; &#x2013; &#x2013;&#x00BB;</p>
<p><pb n="87"/>&#x00AB;Godt, vil De her underskrive med Deres navn de af Dem givne svar, som jeg har optegnet paa dette papir?&#x00BB;</p>
<p>Han n&#x00F8;lede et &#x00F8;ieblik eller to, ligesom han overveiede, og hans &#x00F8;ine for urolig omkring.</p>
<p>Endelig syntes han at have taget en beslutning; han n&#x00E6;rmede sig raskt bordet.</p>
<p>&#x00AB;Jeg gj&#x00F8;r alt, hvad De &#x00F8;nsker, mine herrer, men forlanger til gjengj&#x00E6;ld ikke at blive opholdt saal&#x00E6;nge, at jeg mister tr&#x00E6;net.&#x00BB;</p>
<p>Han greb pennen, b&#x00F8;iede sig over bordet og skrev sit navn uden at l&#x00E6;se, hvad der stod ovenfor.</p>
<p>Monk havde imidlertid reist sig og stillet sig ved siden og bag Mons. Beno&#x00EE;t. Hans &#x00F8;ine fulgte med dyb interesse dennes haand, der f&#x00F8;rte pennen.</p>
<p>Mons. Beno&#x00EE;t rettede sig op for atter at tr&#x00E6;kke sig tilbage fra bordet. Da ser vi pludselig Monk stille sig ligeoverfor ham, str&#x00E6;kke pegefingeren ud mod mandens tinding og meget h&#x00F8;it udbryde:</p>
<p>&#x00AB;Hr. Beno&#x00EE;t, De mister Deres plaster!&#x00BB;</p>
<p>Franskmanden blev blodr&#x00F8;d i ansigtet, og hans haand for s&#x00F8;gende ind under det sv&#x00E6;re haar, der faldt ned over arret i tindingen.</p>
<p>Monks fransk havde ikke v&#x00E6;ret det allerbedste, men tilstr&#x00E6;kkelig tydeligt.</p>
<p>&#x00AB;Hvad mener De, min herre?&#x00BB; stammede franskmanden, og hans ansigtsfarve forandrede sig fra r&#x00F8;d til gusten, medens han hurtig trak haanden ned.</p>
<p><pb n="88"/>Da styrtede Monk pludselig ind paa livet af ham, lod sin haand glide ind under franskmandens haar, og da han atter trak den tilbage, holdt han mellem fingrene en lang r&#x00F8;d plasterremse.</p>
<p>Arret var forsvundet fra Mons. Beno&#x00EE;ts tinding.</p>
<p>&#x00AB;De havde glemt at &#x00F8;ve Dem i at skrive Mons. Beno&#x00EE;ts navn!&#x00BB; raabte han.</p>
<p>&#x00AB;Skal man tage en mands navn, maa man ogsaa t&#x00E6;nke paa, at man maa kunne skrive navnet nogenlunde hurtig.&#x00BB;</p>
<p>Franskmanden sank graableg ned i en stol.</p>
<p>Paa et vink af politimesteren f&#x00F8;rte betjenten ham ud:</p>
<p>&#x00AB;Pas godt paa ham; han skal behandles som arrestant.&#x00BB;</p>
<p>&#x00AB;Det var mit sidste kort, og jeg tror, at jeg tog stikket hjem,&#x00BB; sagde Monk.</p>
<p>&#x00AB;Jeg maa tilstaa,&#x00BB; sagde politimesteren, &#x00AB;at jeg endnu er altfor forbauset til at kunne forstaa alt. Jeg forstaar, at den vakre herre, som nylig forlod os, ikke var Mons. Beno&#x00EE;t; men hvad jeg ikke forstaar, det er hvorfor en mand skulde udgive sig for tyv og tilbagebetale tyvens rov.&#x00BB;</p>
<p>&#x00AB;Naar Mons. Duval,&#x00BB; svarede Monk alvorligt, &#x00AB;udgiver sig for tyven Beno&#x00EE;t, da er det for at skjule noget endnu v&#x00E6;rre.</p>
<p>Mons. Beno&#x00EE;t har bestjaalet sin principal; men tager jeg ikke feil, saa har Mons. Duval &#x2013; thi det er denne <pb n="89"/>herres virkelige navn &#x2013; ikke alene taget Mons. Beno&#x00EE;ts bytte og navn, men ogsaa hans liv.</p>
<p>Nu haaber jeg, hr. politimesteren ikke har noget imod en husunders&#x00F8;gelse hos den spanske hofkunstner.&#x00BB;</p>
<p>Politimesteren og jeg gyste.</p>
<p>Naar vi t&#x00E6;nkte paa den d&#x00F8;dlignende gustenhed, der bed&#x00E6;kkede franskmandens ansigt, da han f&#x00F8;rtes bort uden at kunne faa en lyd over sine l&#x00E6;ber, da forstod vi, at Monks mistanke vistnok var det sandsynligste.</p>
<p>&#x00AB;Jeg vil straks lade Don Salino arrestere, og hvis De &#x00F8;nsker det, hr. Monk, kan De v&#x00E6;re tilstede ved husunders&#x00F8;gelsen. Jeg telegraferer straks til politiet i Paris og underretter det om sagens standpunkt.</p>
<p>For&#x00F8;vrigt vilde jeg v&#x00E6;re mine herrer meget forbunden, om De kunde m&#x00F8;de her iaften kl. 7. Indtil den tid vil der maaske v&#x00E6;re svar fra Paris, og jeg vil have forh&#x00F8;rt begge de udenlandske herrer. Fra nu af har, som De forstaar, politiet taget sagen i sin haand.&#x00BB;</p>
<p>&#x00AB;Kun endnu et, hr. politimester,&#x00BB; sagde Monk, &#x00AB;tillader De, at jeg anmoder de politibetjente, der skal foretage husunders&#x00F8;gelsen hos Mons. Duval og Don Salino, at de medbringer hid nogen af den sidstn&#x00E6;vntes eiendele, som min ven n&#x00E6;rmere vil beskrive for Dem?&#x00BB;</p>
<p>Jeg stirrede forundret paa ham: &#x00AB;Jeg beskrive? Hvad er det, jeg skal beskrive?&#x00BB;</p>
<p>&#x00AB;Sandsynligvis har Don Salino til hj&#x00E6;lp ved sine gj&#x00F8;glekunster en eller flere elektriske akkumulatorer. <pb n="90"/>Det er disse, jeg gjerne vilde have fat i. Hvis du, Fredrik, der er mere teknisk kyndig end jeg, kunde beskrive for politibetjentene, hvorledes saadanne apparater ser ud, saa kunde vi spare os at f&#x00F8;lge med.&#x00BB;</p>
<p>&#x00AB;Intet er lettere,&#x00BB; svarede jeg, &#x00AB;en akkumulator bestaar simpelthen af en kasse, hvori&#x2013; &#x2013; &#x2013; &#x2013;&#x00BB;</p>
<p>&#x00AB;Ja, jeg ved ogsaa saa omtrentlig, hvoraf de bestaar; men vil du v&#x00E6;re saa venlig at beskrive dem for politibetjenten?&#x00BB;</p>
<p>Paa politimesterens befaling traadte vedkommende overbetjent ind og modtog af mig de n&#x00F8;dvendige forklaringer.</p>
<p>&#x00AB;De er noget hemmelighedsfuld af Dem idag, hr. Monk; men at d&#x00F8;mme efter, hvad De tidligere har pr&#x00E6;steret i denne sag, tviler jeg ikke paa, at De har Deres grunde. Vel m&#x00F8;dt kl. 7, mine herrer!&#x00BB;</p>
<p>Baade Monk og jeg havde en del at bestille den dag, og vi skiltes meget snart udenfor politikammeret.</p>
</div>
<div type="uchapter" n="2_9">
<head type="sub">Niende kapitel</head>
<p>Pr&#x00E6;cis kl. 7 om aftenen m&#x00F8;dtes vi i politikammerets brede trappe og f&#x00F8;rtes straks ind i politimesterens eget kontor.</p>
<p><pb n="91"/>Den h&#x00F8;ie embedsmand var statelig og v&#x00E6;rdig som altid; men det var dog let at se, at han var temmelig ophidset.</p>
<p>Han gav os knapt tid til at komme indenfor og tage plads, f&#x00F8;r han udbr&#x00F8;d:</p>
<p>&#x00AB;De har havt ret i Deres formodning, hr. Monk, det er et par afskyelige mordere, som De har bragt i rettens h&#x00E6;nder. Se her, telegramet fra Paris.</p>
<p>&#x00AB;Ved husunders&#x00F8;gelse hos spanieren Machetto, gj&#x00F8;gler af profession, kjendt under artistnavnet Don Salino, boende i forstaden St. Antoine, Paris, er i latrinen fundet det s&#x00F8;nderlemmede lig af Jean Marie Beno&#x00EE;t.</p>
<p>Den myrdede er om aftenen den 13de dennes seet at betr&#x00E6;de huset sammen med dettes beboer Don Salino og en vis Charles Duval, bookmaker af profession, af hvilke mordet antagelig er for&#x00F8;vet. Der vil &#x00F8;ieblikkelig blive gjort skridt til at faa udleveret ovenn&#x00E6;vnte Machetto og Charles Duval, der, som Deres telegram udviser, er arresteret af politiet i Kristiania, til de franske myndigheder.</p>
<p>Modtag forel&#x00F8;big herved min tak og bevidnelse af min h&#x00F8;iagtelse!</p>
<p rend="noIndent"><hi rend="italic">Duville</hi>.
<lb/>Politipr&#x00E6;fekt.&#x00BB;</p>
<p>&#x00AB;Jeg har meddelt de to skurke dette, og de syntes i f&#x00F8;rste &#x00F8;ieblik aldeles at falde sammen, is&#x00E6;r Don Salino.</p>
<p><pb n="92"/>Begge har imidlertid nu fattet sig noget og iagttager en m&#x00F8;rk taushed.</p>
<p>De negter at besvare nogetsomhelst sp&#x00F8;rgsmaal. Angaaende tyveriet hos bankieren anstiller de sig fuldst&#x00E6;ndig uvidende og negter ligeledes at svare paa sp&#x00F8;rgsmaal desangaaende.</p>
<p>Endelig maa jeg underrette om, at begge arrestanter viste sig at v&#x00E6;re i besiddelse af et par tusen kroner i sedler; men at intetsomhelst guld er fundet hos dem.</p>
<p>Jeg har ladet unders&#x00F8;ge i alle byens banker og vekselerkontorer; men intetsteds er nogen st&#x00F8;rre sum af guld kommet ind i l&#x00F8;bet af idag eller igaar.&#x00BB;</p>
<p>&#x00AB;Har man ikke fundet nogetsomhelst af interesse hos de to udl&#x00E6;ndinge?&#x00BB; spurgte Monk.</p>
<p>&#x00AB;Nei, intetsomhelst. De elektriske akkumulatorer, som De spurgte efter, er bragt hid og staar der i krogen. De lader til at v&#x00E6;re sv&#x00E6;rt tunge; de bestaar nok mest af blyplader.&#x00BB;</p>
<p>&#x00AB;Ja, hovedbestanddelen i alle elektriske akkumulatorer er blyplader,&#x00BB; sagde jeg; &#x00AB;deres tyngde er en af de st&#x00F8;rste vanskeligheder, som vi teknikere har at kj&#x00E6;mpe med.&#x00BB;</p>
<p>Monk og jeg gik bort til de to kasser. Han tog en af blypladerne i haanden og gik med den ud af d&#x00F8;ren til de ydre kontorer.</p>
<p>Det varede ikke mange &#x00F8;ieblikke, f&#x00F8;r han atter viste sig i d&#x00F8;ren, og i h&#x00E6;lene paa ham traadte en <pb n="93"/>politibetjent ind med forbauselsen stirrende ud baade af &#x00F8;ine og mund. I h&#x00E6;nderne holdt han nemlig de to halvdele af pladen, der var kl&#x00F8;vet over med et &#x00F8;ksehug.</p>
<p>Indenfor et ganske tyndt skal af bly glimrede det gedigne gulds hvidgule glans os im&#x00F8;de.</p>
<p>&#x00AB;Der er omtrent et kilo guld st&#x00F8;bt ind i hver plade,&#x00BB; sagde Monk, &#x00AB;og der er ti plader i denne kasse. Bankieren faar sine ti kg. igjen, om end i lidt anden form.</p>
<p>Du havde ret, Fredrik, da du troede at have h&#x00F8;rt Don Salino tale om bly.&#x00BB;</p>
<p>&#x00AB;Ja, men fordi om man h&#x00F8;rer tale om bly, beh&#x00F8;ver man derfor ikke at falde paa, at en mand fylder akkumulatorplader med guld,&#x00BB; svarede jeg, &#x00E6;rgerlig over, at jeg ikke selv kunde have fundet guldets skjulested ligesaa godt som Monk; &#x00AB;hvordan kunde du deraf slutte dig til, hvor han havde gjemt guldet?&#x00BB;</p>
<p>&#x00AB;Jeg var jo temmelig sikker paa, at manden talte om skjulestedet for pengene den gang, da han n&#x00E6;vnte ordet &#x00AB;bly eller blytung&#x00BB;, som du sagde.</p>
<p>Derpaa kom jeg til at t&#x00E6;nke paa, at jeg saa to karle sl&#x00E6;be en saadan tung kasse op bag scenen f&#x00F8;r Salinos forestilling. Derved var tanker&#x00E6;kken knyttet og kombinationen let. Du kan gjerne kalde det tilf&#x00E6;lde.&#x00BB;</p>
<p>&#x00AB;Ja,&#x00BB; sagde jeg, endnu halvt om halvt &#x00E6;rgerlig; &#x00AB;men hvorledes kommer den slags tilf&#x00E6;lde altid til dig og ikke til andre?&#x00BB;</p>
<p><pb n="94"/>Vi lo alle tre, medens konstablen endnu forbauset lagde de to kostbare blystykker paa bordet og gik ud.</p>
<figure rend="asterisk"/>
<p>Jeg er glad ved at kunne afslutte denne beretning uden at bruge mine egne ord &#x2013; fort&#x00E6;llingen har vist nok lidt altfor meget ved, at jeg hidtil har v&#x00E6;ret n&#x00F8;dt til at benytte mig deraf. &#x2013; Jeg foretr&#x00E6;kker at freml&#x00E6;gge for l&#x00E6;seren to stykker klippet ud af det parisiske boulevardblad &#x00AB;Le Figaro&#x00BB;. Dette skriver under 20de oktober:</p>
<p>&#x00AB;Vi bragte for nogle dage siden vore l&#x00E6;sere den efterretning, at der var fundet et s&#x00F8;nderlemmet lig i en latrine tilh&#x00F8;rende et hus i Montmartre, og at unders&#x00F8;gelserne, der f&#x00F8;rte til dette resultat, var foretagne efter modtagelsen af et telegram fra Kristiania (Norv&#x00E8;ge), hvori Pariserpolitiet underrettedes om, at man der havde arresteret tvende subjekter, af hvilke den ene falskelig udgav sig for en vis Jean Marie Beno&#x00EE;t, og at det norske politi havde sterk mistanke om, at de ovenn&#x00E6;vnte to havde r&#x00F8;vet og ryddet afveien omtalte Jean Marie Beno&#x00EE;t.</p>
<p>Efterat de tvende mordere &#x2013; thi dette har de virkelig vist sig at v&#x00E6;re &#x2013; var udleverede til de franske myndigheder og transporterede hid, har de flere gange v&#x00E6;ret stillet for unders&#x00F8;gelsesdommeren Mons. Duch&#x00EA;sne, <pb n="95"/>ligesom politiet har samlet og bragt tilveie et udf&#x00F8;rligt bevismateriale, der l&#x00E6;gger de tiltaltes skyld klart i dagen.</p>
<p>Morderne har endnu ikke tilstaaet sin br&#x00F8;de, lige som de ogsaa benegter at have for&#x00F8;vet et sindrigt planlagt og listigt udf&#x00F8;rt tyveri i Kristiania, der ledede til deres anholdelse. Imidlertid er beviserne mod dem saa talrige og klare, at hvilkensomhelst jury vil f&#x00E6;lde dem.</p>
<p>Her er et resum&#x00E9; af sagen: Den myrdede Jean Marie Beno&#x00EE;t var af god borgerlig familie. Efter ved udsv&#x00E6;velser at have for&#x00F8;dt en liden formue, som han i lighed med sin s&#x00F8;ster arvede efter sine for&#x00E6;ldre, begyndte han paa en eventyrlig eksistence, hvorunder han flere gange kom i ber&#x00F8;ring med politiet paa grund af sine plattenslagerier. Han reddedes dog flere gange ved mellemkomst af sin s&#x00F8;ster og hendes mand, Mons. og Madame B&#x2026;, agtv&#x00E6;rdige kj&#x00F8;bmandsfolk i gaden Rue du Bac.</p>
<p>For omtrent et halvt aar siden skaffede disse ham en ganske god post i et stort handelskontor, efterat han paany havde lovet bod og bedring.</p>
<p>En dag i midten af forrige maaned fandt imidlertid Mons. Beno&#x00EE;t anledning til at bem&#x00E6;gtige sig firti tusen francs i kontanter og v&#x00E6;rdipapirer, lydende paa ih&#x00E6;ndehaveren og tilh&#x00F8;rende hans principal.</p>
<p>Med disse fors&#x00F8;gte han at tage flugten, men m&#x00F8;dte paa veien til jernbanestationen to af sine gode bekjendte og deltagere i forskjellige andre streger.</p>
<p><pb n="96"/>Sandsynligvis har han v&#x00E6;ret uforsigtig nok til at lade sig merke med, at han var forsynet med penge. Maaske har de truet ham. I ethvert fald kan man med vidner bevise, at alle tre begav sig ind i det hus, hvor den ene af de anklagede bor, og hvor senere den myrdedes lig blev fundet.</p>
<p>Af disse er den ene, Charles Duval, en forhenv&#x00E6;rende barbersvend, senere professionel billardspiller og bookmaker ved tredje rangs veddel&#x00F8;b.</p>
<p>Den anden, spanieren Fernando Machetto, en forhenv&#x00E6;rende telefonarbeider og senere omreisende gj&#x00F8;gler eller artist, befattende sig med &#x00AB;elektriske gj&#x00F8;glerkunster&#x00BB; samt &#x00AB;elektrisk &#x00F8;iebliksfotografering&#x00BB;. I disse roller har hans n&#x00E6;vnte befatning med telefoner og elektriske apparater sat ham istand til at optr&#x00E6;de med nogenlunde held. Han synes ogsaa at v&#x00E6;re i besiddelse af ikke lidet mekanisk talent og opfindsomhed.</p>
<p>Begge to er forresten gamle bekjendte af politiet og skal ogsaa et par gange have gjort et mere indgaaende bekjendtskab med vore f&#x00E6;ngsler.</p>
<p>Disse to reiste samme aften forsynede med de fra den myrdede stjaalne penge til Hamburg, hvor de skiltes forel&#x00F8;big for atter at m&#x00F8;des i Kristiania, hvor spanieren under sit kunstnernavn Don Leporello Salino havde skaffet sig et engagement.</p>
<p>Hvad angaar valget af Kristiania som m&#x00F8;dested, saa har de formodentlig simpelthen antaget, at de blandt <pb n="97"/>nordens barbarer skulde finde et godt felt for sine sindrig udt&#x00E6;nkte kjeltringstreger.</p>
<p>Vi maa imidlertid for nogle &#x00F8;ieblikke vende tilbage til Paris:</p>
<p>Jean Marie Beno&#x00EE;ts principal henvendte sig, saa snart han havde opdaget dennes tyveri og flugt, til s&#x00F8;steren madame B&#x2026;  og lod sig af hendes b&#x00F8;nner samt l&#x00F8;fte om, at bel&#x00F8;bet skulde blive tilbagebetalt, bev&#x00E6;ge til at ops&#x00E6;tte anmeldelse til politiet. Imidlertid blev det hende umuligt at opdrive de forn&#x00F8;dne penge, idet hendes mand rent ud negtede at bidrage mere til den ryggesl&#x00F8;se svoger, som han allerede flere gange havde l&#x00F8;skj&#x00F8;bt, og principalen anmeldte sagen til politiet, der satte sig i bev&#x00E6;gelse for at opspore tyven.</p>
<p>Der var nu hengaaet en uges tid efter tyveriet, og vore tidligere bekjendte befandt sig som sagt i Kristiania, hvor politiet fandt Mons. Duvals spor, ledet af en vis lighed med den myrdede samt ved den omst&#x00E6;ndighed, at han medf&#x00F8;rte som sine egne nogle af den myrdedes effekter.</p>
<p>De to rovmordere havde imidlertid i Kristiania faaet anledning til ved et tyveri hos den anseede bankier Vendel at komme i besiddelse af fem og tyve tusen norske kroner eller omtrentlig fem og treti tusen francs, og ved disse fandt Mons. Duval anledning til at realisere en plan, som han vistnok den hele tid havde n&#x00E6;ret. Muligt er det ogsaa, at han paa dette tidspunkt havde <pb n="98"/>en f&#x00F8;lelse af, at man var ham paa sporet, hvad det sidste tyveri angaar. Han sender nemlig fem og treti tusen francs pr. telegraf til Beno&#x00EE;ts s&#x00F8;ster, idet han undertegner sig med dennes navn &#x2013; som gammel bekjendt af Mons. Beno&#x00EE;t var han godt inde i dennes forhold &#x2013; og opfordrer s&#x00F8;steren til selv at tilskyde det resterende og derved udvirke, at ordren til den angerfuldes paagribelse tilbagekaldtes. Paa samme tid anlagde han et falskt ar i tindingen og spillede fra nu af en r&#x00F8;mt Beno&#x00EE;ts rolle.</p>
<p>Han opnaaede fuldst&#x00E6;ndig sin hensigt. Madame B&#x2026; erholdt lettelig hos sin mand de resterende fem tusen francs.</p>
<p>Ordren til hans paagribelse tilbagekaldtes pr. telegraf. Han kunde nu trodse politiet i Kristiania, og heller ikke var der nogen udsigt til, at man, selv om liget i Rue de Clignancourt opdagedes, da vilde tro, at det var liget af den bortr&#x00F8;mte Beno&#x00EE;t, fra hvem s&#x00F8;steren netop havde modtaget fem og treti tusen francs.</p>
<p>Som vi ser, var planen god, og maaske vilde de to kjeltringe have v&#x00E6;ret forundt et langt liv og en vid virkekreds i den nye verden, hvis ikke den falske Beno&#x00EE;t var bleven demaskeret af en privat opdager i Kristiania ved navn Monk, hvem den bestjaalne bankier havde overdraget at bringe lys i sagen.</p>
<p>Angaaende dette tyveri hos bankieren, der var ligesaa snildt planlagt som dygtig udf&#x00F8;rt af de tvende <pb n="99"/>mordere, samt om hvorledes Mons. Monk gjennemtr&#x00E6;ngte mysteriet og bragte morderne i politiets h&#x00E6;nder og guldet tilbage til bankierens kjelder, derom har politiet her modtaget en del interessante enkeltheder; men for at kunne give vore l&#x00E6;sere et helt og udf&#x00F8;rligt billede af disse begivenheder har &#x00AB;Le Figaro&#x00BB; henvendt sig direkte til den norske opdager Mons. Monk, og anmodet ham om selv at give beretningen derom.</p>
<p>Vi gjengiver her hans svar, der er ligesaa karakteristisk for mandens beskedenhed som for hans hurtighed og klarhed i slutninger og kombinationer:</p>
<p>&#x00AB;&#x00C6;rede hr. redakt&#x00F8;r!</p>
<p>De har i brev af 20de dennes i for mig meget smigrende ord anmodet mig om i &#x00AB;Le Figaros&#x00BB; spalter at give en fremstilling af de begivenheder, som nylig i Kristiania har ledet til, at franskmanden Charles Duval og spanieren Machetto udleveredes til det franske politi som sterkt mist&#x00E6;nkte for i Paris for nogen tid siden at have myrdet sin kamerat, en vis Jean Marie Beno&#x00EE;t.</p>
<p>En ven af mig, der var mig behj&#x00E6;lpelig og ydede mig en v&#x00E6;rdifuld assistance i min befatning med den ovenn&#x00E6;vnte sag, har allerede anmodet om min tilladelse til at offentliggj&#x00F8;re fort&#x00E6;llingen herom.</p>
<p>Jeg ved, at den om nogle dage vil fremkomme i trykken. Derved vil der skaffes Dem, hr. redakt&#x00F8;r, anledning til, hvis De tror det umagen v&#x00E6;rdt, ved en <pb n="100"/>overs&#x00E6;ttelse i &#x00AB;Le Figaros&#x00BB; spalter for Deres l&#x00E6;sere at give en fremstilling, der i ethvert fald vil v&#x00E6;re bedre eller interessantere end den, jeg kunde have givet Dem.</p>
<p>Der er en side af denne forbryderhistorie, som endnu ikke er opklaret, nemlig hvorledes de to forbrydere udf&#x00F8;rte sit tyveri hos bankier Vendel. Denne side vil heller ikke nogensinde blive fuldt opklaret, saafremt de to forbrydere fremdeles tilbageholder sin tilstaaelse og vedbliver at negte sin befatning dermed.</p>
<p>Jeg har bragt i erfaring, at saa hidtil er tilf&#x00E6;ldet.</p>
<p>Ifald enten De eller &#x00AB;Le Figaros&#x00BB; l&#x00E6;sere skulde have interesse deraf, har De her min forklaring af, hvorledes dette merkelige tyveri er planlagt og udf&#x00F8;rt, samt de beviser, jeg kan give for denne min forklaring:</p>
<p>Don Salino kom f&#x00F8;rst til Kristiania. Nogle dage efter kom Charles Duval og tog ved et tilf&#x00E6;lde ind i et hotel, der ligger ligeoverfor bankier Vendels hus med beboelsesleilighed og kontorer.</p>
<p>I Hamburg har han kj&#x00F8;bt sig et kreditiv paa dette bankierhus, og gaar dagen efter sin ankomst over for at h&#x00E6;ve bel&#x00F8;bet. Han &#x00F8;nsker at h&#x00E6;ve bel&#x00F8;bet i guld. Dette metal gaar over hele verden. Sedler maa ofte indl&#x00F8;ses. Desuden er de forsynede med nummere, der kan opskrives og saaledes hj&#x00E6;lpe til at opspore deres ih&#x00E6;ndehavere.</p>
<p>Medens han venter paa guldet, f&#x00F8;res han af bankierhusets chef, hr. Vendel, h&#x00F8;flig op i dennes kontor i <pb n="101"/>2den etage, og under samtalen kommer man ogsaa til at omtale et jernskab, som befinder sig i v&#x00E6;relset, og som bankieren er meget stolt af, idet det er kj&#x00F8;bt i Paris for en meget stor sum og har en enestaaende kunstf&#x00E6;rdig laas.</p>
<p>Det er nemlig forsynet med en bogstavlaas med ti tusen forskjellige kombinationer og kan kun aabnes ved, at den samme bogstavkombination fremstilles, som ogsaa var fremstillet ved skabets lukning. Med andre ord: aabningsordet er altid det samme som lukningsordet og kan altsaa varieres saa ofte, man &#x00F8;nsker.</p>
<p>Mons. Duval faar sit guld, fem og tyve tusen kroner i to poser, og vender tilbage til hotellet. Han modtager der bes&#x00F8;g af sin medskyldige, Don Salino, som kommer for at dele byttet.</p>
<p>V&#x00E6;relset, som han bebor, ligger paa taget af det gammeldagse hus og er omtrent i h&#x00F8;ide med 2den etage af det nymodens hus ligeoverfor.</p>
<p>Mons. Duval fort&#x00E6;ller om sit bes&#x00F8;g hos bankieren, kommer maaske til at n&#x00E6;vne skabet, og at det af bankieren er betegnet som midlertidigt opbevaringssted for, hvad han ikke kan anbringe i bankens kjeldere.</p>
<p>Don Salinos skarpe &#x00F8;ine opdager, at man fra vinduet kan se lige ind i bankierens kontor &#x2013; han ser ham maaske i det &#x00F8;ieblik lukke skabet. Han ser telefontraaden fra huset ligeoverfor passere tvers over gaden og lige forbi kvistv&#x00E6;relsets vinduer &#x2013; han faar en id&#x00E9;, <pb n="102"/>han gjennemt&#x00E6;nker den, meddeler den til sin ven, og resultatet er, at n&#x00E6;ste formiddag &#x2013; det er s&#x00F8;ndag, og bankens kontorer er lukkede &#x2013; ringer Mons. Duval paa i bankierens bolig og anmoder ham om godhedsfuldt at tage hans fem og tyve tusen guldkroner i forvaring, da han uventet har opsat sin reise.</p>
<p>Bankieren tager de to poser, s&#x00E6;tter dem ind i sit ber&#x00F8;mte skab, ser efter, at der ingen er i v&#x00E6;relset til at belure ham, v&#x00E6;lger en ny kombination af bogstaver, lukker skabet og tror, at ingen uden han selv eller ved ham selv kan faa kundskab om ordet.</p>
<p>Hvad er imidlertid foregaaet om natten forud? Jo, da har hr. Salino svunget sig op langs tagrenden til kontorets vindu, aabnet dette, der var daarlig lukket, og betraadt v&#x00E6;relset.</p>
<p>Paa bordet ligeoverfor skabet midt imellem papirbunker o. l. placerer han saa skjult som muligt et lidet &#x00F8;iebliksfotografiapparat. Kun mundingen peger frem mellem to tykke b&#x00F8;ger, og en stabel brochurer l&#x00E6;gges over.</p>
<p>Ingen kan opdage apparatet, hvis han ikke foretager en grundig unders&#x00F8;gelse.</p>
<p>Det kan aabnes og lukkes ved en liden elektromagnet. Dennes ledningstraade f&#x00F8;rer han op langs v&#x00E6;ggen og forbinder dem med ledningstraadene paa bagsiden af det der oph&#x00E6;ngte telefonapparat.</p>
<p>Naar det er gjort, lister Don Salino sig atter ud og klatrer ned paa gaden.</p>
<p><pb n="103"/>N&#x00E6;ste dag: I det &#x00F8;ieblik, bankieren lukker sit skab med den nye kombination af bogstaver til forvaring af Mons. Duvals guldstykker, staar Don Salino i sin vens vindu og lader ved et tryk paa en knap fotografiapparatet virke.</p>
<p>Telefontraaden fra bankierens hus, som l&#x00F8;ber t&#x00E6;t forbi hotelvinduet, har han nemlig klippet over og ledet ind i v&#x00E6;relset til det elektriske batteri, som han havde bragt med.</p>
<p>Nu beh&#x00F8;ver han kun om natten at afl&#x00E6;gge sit andet bes&#x00F8;g i bankierens kontor, aabne fotografiapparatet og afl&#x00E6;se bogstavkombinationen, som den pr&#x00E6;parerede plade forraader ham.</p>
<p>Han stiller laasen paa samme bogstaver, og snart er de fem og tyve tusen i hans besiddelse.</p>
<p>Saaledes tror jeg, hr. redakt&#x00F8;r, at tyveriet er gaaet for sig.</p>
<p>At Don Salino fandt for godt selv at beholde alt guldet og smelte det om samt i denne anledning kom i ordstrid med sin ven, Mons. Duval &#x2013; en ordstrid, der blev overh&#x00F8;rt af min ven og mig og derved ledede til, at byttet blev dem ber&#x00F8;vet &#x2013; se, det er alt omst&#x00E6;ndigheder, der h&#x00F8;rer med i de faktiske begivenheder, som min ven agter at overgive til offentligheden.</p>
<figure rend="asterisk"/>
<p><pb n="104"/>&#x00D8;nsker nogen at vide, hvorpaa jeg st&#x00F8;tter denne min hypotese om tyveriet, saa er her mine grunde:</p>
<p>For det f&#x00F8;rste kan jeg ikke forklare mig det paa anden maade.</p>
<p>Videre: en mand er seet at komme ud af kontorvinduet natten f&#x00F8;r tyveriet blev opdaget.</p>
<p>Videre: jeg har selv fundet traadene paa bagsiden af telefonapparatet skrabede isolationsfrie i et stykke af nogle centimeter samt merker, som om andre traade havde v&#x00E6;ret forbundne med dem.</p>
<p>Videre: jeg har med egne &#x00F8;ine overbevist mig om, at telefontraaden, der l&#x00F8;ber forbi vinduet i det v&#x00E6;relse der beboedes af Mons. Duval i hotellet, har v&#x00E6;ret afbrudt, men atter er forenet med et stykke ny kobbertraad, uden at telefonselskabet kjender noget dertil.</p>
<p>Videre: muren og tagrenden paa bankierens hus b&#x00E6;rer tydelige merker af, at en mand har klatret op til det omtalte vindu en eller flere gange.</p>
<p>Videre: det er konstateret, at Don Salino har bes&#x00F8;gt Mons. Duval i hotellet saa mange gange og netop til de tider, som jeg har forudsat i denne min forklaring.</p>
<p>Sidste gang medf&#x00F8;rte han en liden sort kasse med l&#x00E6;derhaandtag. Deri har han sandsynligvis havt det lille elektriske batteri, som var n&#x00F8;dvendigt for gjennem telefontraaden at faa fotografiapparatet til at virke i rette &#x00F8;ieblik.</p>
<p><pb n="105"/>Videre: bankieren fandt telefonapparatet i uorden, da han skulde benytte det s&#x00F8;ndag morgen; men det viste sig atter at v&#x00E6;re i orden mandag morgen, uden at han kunde forklare sig grunden.</p>
<p>Hvis man sp&#x00F8;rger mig, hvad der gav st&#x00F8;det til min opdagelse eller rettere sagt til denne min hypotese om, hvorledes ordet er blevet r&#x00F8;bet, da maa jeg f&#x00F8;rst n&#x00E6;vne en sp&#x00F8;gefuld bemerkning af min ovenfor omtalte ven.</p>
<p>Vi unders&#x00F8;gte i f&#x00E6;llesskab det v&#x00E6;relse, hvori skabet stod, samt talte om muligheden af gjennem vinduet at kunne afl&#x00E6;se bogstaverne paa skabd&#x00F8;ren.</p>
<p>&#x00AB;Jeg ved ingen anden end telefonapparatet der paa v&#x00E6;ggen,&#x00BB; sagde min ven, &#x00AB;som kan have beluret bankieren og bemerket sig det hemmelige ord.&#x00BB;</p>
<p>Da mit &#x00F8;ie i det samme gjennem vinduet fulgte telefontraaden, der s&#x00E6;nkede sig mod hotellets tag lige forbi det v&#x00E6;relse, som jeg vidste Mons. Duval beboede, da f&#x00F3;r det f&#x00F8;rste glimt af forstaaelse gjennem mig.</p>
<p>Men det var f&#x00F8;rst senere, at mine vage id&#x00E9;er antog bestemt form, f&#x00F8;rst da jeg havde gjort bekjendtskab med Don Salino som elektriker og fotograf.</p>
<p>For&#x00F8;vrigt skal jeg ikke tr&#x00E6;tte Dem, hr. redakt&#x00F8;r, eller Deres blads l&#x00E6;sere med beskrivelse af de lange og krogede omveie, ad hvilke en opdager kommer til sine slutninger.</p>
<p rend="noIndent">Jeg forbliver o. s. v.
<lb/>undertegnet
<lb/>K. Monk.&#x00BB;</p>
<p><pb n="106"/>Idet vi l&#x00E6;gger bladet under pressen, modtager vi underretning om, at de to forbrydere, som vi ovenfor har behandlet, endelig, overv&#x00E6;ldede af beviserne, har tilstaaet sine forbrydelser, og at deres tilstaaelser falder sammen baade med, hvad vi ovenfor har kunnet berette, og hvad Mons. Monk har opstillet som sine slutninger, og stadf&#x00E6;ster saaledes paa en glimrende maade den norske detektivs talent og kombinationsevne.&#x00BB;</p>
</div>
</div>
<div type="chapter" n="3">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">Pantelaanerens frak</ref></head>
<div type="uchapter" n="3_1">
<head type="sub">F&#x00F8;rste kapitel</head>
<p><pb n="109"/>Et aar var rullet hen, siden de begivenheder fandt sted, som jeg nu har berettet.</p>
<p>En vinter, en vaar og en sommer. Den meste tid havde jeg v&#x00E6;ret paa reiser, forretningsreiser og forn&#x00F8;ielsesreiser eller begge dele kombineret, hvad jeg liker bedst af alt.</p>
<p>Den f&#x00F8;rste ild den h&#x00F8;st sprakede i ovnen, og Monk og jeg trak vore stole n&#x00E6;rmere til den, da vi havde t&#x00E6;ndt vore cigarer og lavet os et glas.</p>
<p>Jeg bes&#x00F8;gte for f&#x00F8;rste gang efter hjemkomsten min ven og havde truffet ham livligere og mere opr&#x00F8;mt, end jeg nogensinde havde seet ham.</p>
<p>&#x00AB;N&#x00E6;rer du fremdeles din gamle interesse for mit haandverk?&#x00BB; spurgte han; &#x00AB;jeg har havt et par indviklede sager denne vinter, som jeg tror vilde have interesseret dig; men eftersom jeg er en daarlig fort&#x00E6;ller <pb n="110"/>og dertil lunefuld, saa faar du vente med at h&#x00F8;re nogen beretning, til aanden engang kommer over mig.&#x00BB;</p>
<p>&#x00AB;Godt, jeg skal v&#x00E6;re taalmodig; et maa du dog love mig, at jeg faar lov til at assistere dig som hidtil, hvis der i den n&#x00E6;rmeste fremtid skulde forekomme noget tilf&#x00E6;lde, hvor du har brug for en diskret og interesseret medhj&#x00E6;lper.&#x00BB;</p>
<p>&#x00AB;V&#x00E6;r overbevist om, at jeg nok skal bruge dig.</p>
<p>Du gj&#x00F8;r dig vist ingen id&#x00E9; om, hvilken fordel det er for en opdager at have en intelligent, sprogkyndig, godt udseende gentleman til sin raadighed, og dertil en med tekniske kundskaber.</p>
<p>I fem af ti tilf&#x00E6;lde opstaar der vanskeligheder, fordi jeg hverken kan bruge min agent Kalberg &#x2013; ja du kjender ham, den forhenv&#x00E6;rende detektivbetjent &#x2013; eller mig selv. Kalberg, fordi hans synsfelt i visse henseender er meget indskr&#x00E6;nket, og fordi han ikke kan spille en gentlemans rolle, mig selv, fordi ofte udfaldet beror paa, at jeg staar bag kulisserne og ikke viser mig paa scenen. Du forstaar?&#x00BB;</p>
<p>&#x00AB;Det gl&#x00E6;der mig, at jeg kan v&#x00E6;re dig til nytte, jeg &#x2013; &#x2013; &#x2013;&#x00BB;</p>
<p>En ringen paa entr&#x00E9;klokken afbr&#x00F8;d vor samtale, og Monk gik selv ud for at lukke op.</p>
<p>&#x00AB;Jeg har givet min pige fri iaften,&#x00BB; sagde han, idet han gik ud, &#x00AB;du faar undskylde.&#x00BB;</p>
<p><pb n="111"/>Jeg h&#x00F8;rte ham lukke entr&#x00E9;d&#x00F8;ren op og derpaa vise en person ind i sidev&#x00E6;relset, hans egentlige audientsgemak.</p>
<p>Lidt efter stak han hodet ind gjennem d&#x00F8;ren til mig: &#x00AB;Kan du holde dig selv med selskab en stund? Min klient siger, at hun ikke skal opholde mig over en halv times tid. Bland dig et nyt glas! Cigarer finder du i kassen!&#x00BB;</p>
<p>Det var altsaa en dame! Jeg havde intet at gj&#x00F8;re og hensank i spekulationer om, hvorvidt hun var ung eller gammel, pen eller styg, og lignende. Derpaa vendte mine tanker sig til kvindekj&#x00F8;nnet i sin almindelighed.</p>
<p>&#x00AB;Hvorfor er du aldrig saa forelsket, at du faar lyst til at gifte dig,&#x00BB; t&#x00E6;nkte jeg. Blandt alle kvindelige bekjendtskaber, jeg havde havt, og midt i de ikke ganske faa forelskelser, jeg havde at opvise, var aldrig tanken paa giftermaal kommet mig ind paa livet. Det kom vel af, at medens jeg var blottende ung, havde kampen for at skaffe mig en uafh&#x00E6;ngig stilling i verden absorberet alle alvorligere tanker, og senere havde erfaringer og alt, hvad jeg i mit omskiftelige liv havde seet omkring mig, gjort mig r&#x00E6;d for det store hazardspil, hvor vi s&#x00E6;tter vor livslykke ind paa et eneste kort, som vi ikke engang kjender v&#x00E6;rdien af, f&#x00F8;r spillet er begyndt og indsatsen vovet.</p>
<p>Disse betragtninger afbr&#x00F8;des af Monks indtr&#x00E6;den:</p>
<p><pb n="112"/>&#x00AB;Vil du hj&#x00E6;lpe mig i en delikat og vanskelig sag, der f&#x00F8;rst og fremst foruds&#x00E6;tter, at du kan ofre nogle timer imorgen formiddag?&#x00BB;</p>
<p>&#x00AB;Ja,&#x00BB; svarede jeg uden bet&#x00E6;nkning, begj&#x00E6;rlig efter atter at faa anledning til at f&#x00F8;lge Monk i hans, som det forekom mig, saa interessante arbeide.</p>
<p>&#x00AB;Godt! Da faar vi allerede begynde iaften.&#x00BB;</p>
<p>Han lukkede d&#x00F8;ren op til sidev&#x00E6;relset: &#x00AB;Vil De behage at tage plads herinde, fr&#x00F8;ken? Jeg har desv&#x00E6;rre glemt at faa lagt i ovnen i mit kontor, og De har allerede siddet for l&#x00E6;nge i det kolde v&#x00E6;relse.&#x00BB;</p>
<p>Jeg h&#x00F8;rte en kvindelig stemme svare tak, en kjole raslede, og ind i v&#x00E6;relset, hvor jeg sad, traadte en h&#x00F8;i dame i m&#x00F8;rk h&#x00F8;stdragt og med sl&#x00F8;r for ansigtet.</p>
<p>Ved min hilsen fjernede hun imidlertid med en rask bev&#x00E6;gelse sl&#x00F8;ret, besvarede min hilsen og satte sig i den stol, Monk trak frem til hende.</p>
<p>Det var en smuk dame. Jeg syntes det dengang, og jeg synes det endnu. Det er den smukkeste dame, jeg kjender. Hvorvidt andre er enige med mig, faar v&#x00E6;re det samme.</p>
<p>Hun var bleg og saa nedslaaet ud; men der var en ro og bestemthed i hendes bev&#x00E6;gelser, som gav indtryk af et kraftigt legeme og en bestemt karakter uden at formindske det kvindelige og tilbageholdne i hendes fremtr&#x00E6;den. Dragten var kl&#x00E6;delig, enkel og sad som st&#x00F8;bt paa hendes ranke skikkelse.</p>
<p><pb n="113"/>Monk satte et glas og en karaffel vin paa bordet foran damen og skj&#x00E6;nked i glasset: &#x00AB;Drik, fr&#x00F8;ken, De har siddet for l&#x00E6;nge i det kolde v&#x00E6;relse og er vistnok i det hele taget noget overanstrengt. Et glas vin vil gj&#x00F8;re Dem godt. Naar man skal raadslaa om en vanskelig sag, maa legemet v&#x00E6;re kraftigt ligesom aanden.&#x00BB;</p>
<p>Jeg saa, at Monks maade at optr&#x00E6;de paa &#x2013; der var for anledningen en hensynsfuld og opmuntrende tone af gemytlighed i stemmen &#x2013; virkede godt paa den unge dame. Hun smilte svagt og t&#x00F8;mte glasset.</p>
<p>Jeg saa, at hendes blik flere gange ligesom unders&#x00F8;gende streifede mit ansigt.</p>
<p>&#x00AB;Jeg faar nok aabne konciliet,&#x00BB; sagde Monk.</p>
<p>&#x00AB;Den unge dame, som her sidder, er kommet for at raadf&#x00F8;re sig med mig i en delikat og vigtig sag. Efter at have h&#x00F8;rt hendes beretning har jeg erkl&#x00E6;ret hende, at jeg for at kunne udrette noget til hendes gavn &#x2013; hvad jeg bestemt tror at kunne gj&#x00F8;re &#x2013; beh&#x00F8;ver assistance af en anden person af mandkj&#x00F8;nnet, og jeg har derfor bedt hende om tilladelse til at s&#x00E6;tte dig ind i sagen. Hun har n&#x00E6;ret store bet&#x00E6;nkeligheder ved at gaa ind herpaa, idet hun er bange for, at hun for at forklare sagen maa berette ting, som vil v&#x00E6;re neds&#x00E6;ttende for en person, der staar hende meget n&#x00E6;r og er hende kj&#x00E6;r.</p>
<p>Hertil har jeg, der allerede har h&#x00F8;rt hendes historie, svaret, at det, hun fort&#x00E6;ller, ikke paa nogen maade <pb n="114"/>kan forringe n&#x00E6;vnte person i h&#x00E6;derlige og sundt t&#x00E6;nkende menneskers omd&#x00F8;mme, og at jeg svarer for min vens diskretion som for min egen.</p>
<p>Jeg vil derfor opfordre fr&#x00F8;knen til i min ven, Fredrik Villers n&#x00E6;rv&#x00E6;r paany at fort&#x00E6;lle sin historie, forat han kan s&#x00E6;ttes istand til at yde den hj&#x00E6;lp, som jeg vil bede ham om, og forat han kan faa sit personlige indtryk af Deres fort&#x00E6;lling og ikke paa anden haand gjennem mig.&#x00BB;</p>
<p>Hun saa f&#x00F8;rst lidt tvilende paa mig; men derpaa syntes hun at tage sin beslutning, og jeg h&#x00F8;rte for f&#x00F8;rste gang, men heldigvis ikke for sidste, hendes smukke, bl&#x00F8;de stemme.</p>
<p>Den var i begyndelsen lidt usikker, men blev snart fast og klar og havde, naar hun omtalte personer, der stod hendes hjerte n&#x00E6;r, saa bl&#x00F8;dt et tonefald, at jeg midt under beretningen greb mig i nogle profane funderinger over, hvor behageligt det maatte v&#x00E6;re at h&#x00F8;re hende sige: &#x00AB;kj&#x00E6;re Fredrik&#x00BB;.</p>
<p>Dog jeg skal ikke oftere forstyrre mine l&#x00E6;sere med den slags idioti, men heller lade Dem faa h&#x00F8;re, hvad den &#x00AB;kj&#x00E6;re&#x00BB; &#x2013; om forladelse &#x2013; den unge pige havde at fort&#x00E6;lle.</p>
<p>&#x00AB;Mit navn er Klara Ring. Min far, konsul Ring, driver en temmelig stor fiskeexportforretning i en af vestlandets st&#x00F8;rste byer. Han er, saavidt jeg ved, anseet saavel i sin egen by som udenfor som en driftig, <pb n="115"/>h&#x00E6;derlig og heldig forretningsmand. Han har i mange aar v&#x00E6;ret h&#x00E6;dret med kommunale tillidshverv, og ved de sidste valg var det kun hans indst&#x00E6;ndige anmodninger om fritagelse, der forhindrede hans valg til stortingsrepresentant for vor by.</p>
<p>Jeg fort&#x00E6;ller ikke dette bare, fordi jeg er stolt af min far, &#x2013; det er jeg nok ogsaa, &#x2013; men fordi det vil bidrage til at gj&#x00F8;re min beretning om den sag, der har bragt mig hid, forstaaeligere for Dem.</p>
<p>Vi lever nu i gode &#x00F8;konomiske omst&#x00E6;ndigheder, folk kalder os rige; men jeg ved, at det ikke altid har v&#x00E6;ret saaledes. Da min mor d&#x00F8;de for 8 aar siden, var det heller smaat for os.</p>
<p>Jeg var ikke gammel dengang &#x2013; omkring 14 aar &#x2013; men jeg var den &#x00E6;ldste af os 5 s&#x00F8;skende, og jeg fors&#x00F8;gte saa godt jeg kunde at v&#x00E6;re mor i huset. Far havde det smaat med kontorhj&#x00E6;lp dengang, saa at jeg om aftenen f&#x00F8;rte hans b&#x00F8;ger. Selv havde han saameget arbeide udend&#x00F8;rs hele dagen, at han ikke orkede noget om aftenen.</p>
<p>Heraf kom det, at jeg blev min fars fortrolige hj&#x00E6;lper i n&#x00E6;sten alt, og at der mellem os har hersket et mere kameratsligt forhold, end tilf&#x00E6;ldet pleier at v&#x00E6;re mellem far og datter.</p>
<p>I de f&#x00F8;rste aar efter min mors d&#x00F8;d merkede jeg mangen gang hos min far en sterk nedstemthed og m&#x00F8;rk sindstilstand; men jeg troede altid, at det kom <pb n="116"/>af sorgen over min mors d&#x00F8;d, som jeg ved, at han aldrig rigtig kan forvinde.</p>
<p>Imidlertid begyndte det at gaa bedre og bedre med min fars forretninger; han skaffede sig fuld kontorhj&#x00E6;lp og en husbestyrerinde, og det blev besluttet, at jeg skulde tilbringe et par aar herinde i Kristiania for at b&#x00F8;de lidt paa min opdragelse, som var blevet noget fors&#x00F8;mt i de f&#x00F8;rste aar efter min mors d&#x00F8;d.</p>
<p>Jeg tilbragte 2 aar her i byen og kom ifjor atter hjem.</p>
<p>Da jeg saa min far igjen, forstod jeg straks, at det ikke stod godt til med ham; han saa daarlig ud, var indesluttet og taus og kunde til sine tider v&#x00E6;re saa nerv&#x00F8;s og elendig, at jeg ordentlig var bange for hans forstand.</p>
<p>F&#x00F8;rst troede jeg, at det skrev sig fra &#x00F8;konomiske bekymringer, men jeg indsaa snart, at dette ikke var saa. Af alt, hvad jeg kunde merke, gik forretningen glimrende, og han udtalte sig ogsaa meget uforbeholdent herom til mig, hans forhenv&#x00E6;rende bogholder.</p>
<p>Jeg havde vel v&#x00E6;ret hjemme et aar; da tog jeg mod til mig, og en aften, da jeg vidste, at min far var alene paa kontoret, ops&#x00F8;gte jeg ham der og bad ham fort&#x00E6;lle mig, hvad der var iveien.</p>
<p>Det varede l&#x00E6;nge, f&#x00F8;r jeg kunde faa ham til at tale aabent med mig. Han slog det hen, fors&#x00F8;gte at sige mig, at intet var iveien, og bad mig ikke v&#x00E6;re bekymret for hans skyld.</p>
<p><pb n="117"/>Men jeg gav mig ikke.</p>
<p>Jeg, der kjendte min far saa godt, forstod, at en sv&#x00E6;r bekymring trykkede ham, og tr&#x00E6;ngte ind paa ham for at faa ham til at dele den med mig.</p>
<p>Endelig gav han efter, men f&#x00F8;rst efter en sterk kamp, idet han troede, at det, han havde at fort&#x00E6;lle mig, vilde ber&#x00F8;ve ham hans datters agtelse og kj&#x00E6;rlighed. Vistnok opfatter ikke jeg hans handlinger saaledes; men jeg ved ikke, hvordan andre kan opfatte dem, og naar jeg nu har bestemt mig til ogsaa at indvie fremmede mennesker i min fars s&#x00F8;rgelige hemmelighed, da er det i min yderste n&#x00F8;d, og fordi jeg kun derved har haab om at kunne redde ham.</p>
<p>Jeg vil ikke fors&#x00F8;ge at gjengive hans tilstaaelser med hans egne ord; det var ogsaa kun under mange afbrydelser fra hans side og tilskyndelser fra min, at jeg erfarede hele sagen. Jeg vil pr&#x00F8;ve at give mine herrer en saa grei og kortfattet fremstilling, som jeg formaar.&#x00BB;</p>
</div>
<div type="uchapter" n="3_2">
<head type="sub">Andet kapitel</head>
<p>&#x00AB;Da min far giftede sig, var han ansat som f&#x00F8;rstemand i konsul Isaksens forretning i vor by. Al hans str&#x00E6;ben gik imidlertid ud paa at komme paa egne ben, og nogle aar efter, da den gamle konsul d&#x00F8;de henvendte <pb n="118"/>han sig til dennes s&#x00F8;n, der ikke var stort &#x00E6;ldre end ham selv, men som overtog forretningen efter sin far, med anmodning om hj&#x00E6;lp for at kunne etablere sig selv.</p>
<p>Den afd&#x00F8;de konsul havde ofte givet min far l&#x00F8;fte herom, og det var ogsaa grunden til, at han havde tjent ham saa l&#x00E6;nge; men den unge afslog det under paaskud af, at tiderne var daarlige o.l. Sandsynligvis var han bange for konkurrencen og havde desuden aldrig yndet min far; det lod til, at han var misundelig paa ham for den h&#x00F8;ie stjerne, han havde hos &#x00AB;Gamle konsulen&#x00BB;, &#x2013; saa kaldtes han af alle.</p>
<p>Min far br&#x00F8;d imidlertid overtvert, fik laant nogle tusen kroner hos sin familie og aabnede egen forretning i samme branche, hvori han havde arbeidet i al sin tid.</p>
<p>Det gik dog ikke godt med hans forretning; han havde for liden kapital. Desuden lod hans forhenv&#x00E6;rende principal, den unge konsul, ingen leilighed gaa ubenyttet til at skade ham.</p>
<p>Dette kunde han let gj&#x00F8;re som chef for en konkurrerende forretning med gammelt godt navn og stor kapital.</p>
<p>Kun min fars store arbeidsomhed og dygtighed kunde holde ham over vandet.</p>
<p>Under disse forhold blev han meget forundret ved en dag at modtage bes&#x00F8;g af konsulen og end mere forbauset over, at denne foreslog, at de sammen skulde <pb n="119"/>gj&#x00F8;re en spekulationsforretning, hvortil pengene skulde skaffes tilveie af konsulen.</p>
<p>Min far, der forstod, at det var en l&#x00F8;nnende forretning, men selv manglede kredit dertil, modtog tilbudet. Dette tilf&#x00E6;lde fulgtes af mange lignende, og omendskj&#x00F8;nt han snart opdagede konsulens hensigter, kunde han dog ikke l&#x00F8;srive sig eller forandre forholdet.</p>
<p>Sagen var, at saasom konsulen altid skaffede pengene eller krediten, gik ogsaa st&#x00F8;rsteparten af fortjenesten til ham. Min far sank ned til kun at blive et slags agent eller kommission&#x00E6;r for det store hus.</p>
<p>Konsulen havde skaffet sig en konkurrent fra halsen, paa samme tid som han drog fordelen af min fars store dygtighed og varekundskab.</p>
<p>Vanskeligheden ved at komme fra det hele var saa meget st&#x00F8;rre, som konsulen altid s&#x00F8;rgede for at have min fars navn paa papirer, som han selv indl&#x00F8;ste, hvorved han altid kunde true ham med konkurs, ifald han fors&#x00F8;gte at l&#x00F8;srive sig.</p>
<p>Dog vilde vistnok selv ikke denne udsigt i l&#x00E6;ngden have kunnet holde min far tilbage, hvis der ikke var kommet en anden omst&#x00E6;ndighed til.</p>
<p>Min mor, der allerede l&#x00E6;nge havde v&#x00E6;ret sygelig, blev stadig daarligere, og han vidste, at enhver pludselig eller s&#x00F8;rgelig begivenhed kunde volde hendes d&#x00F8;d. Kun en rolig og sorgl&#x00F8;s tilv&#x00E6;relse kunde redde hende eller frembringe en heldig vending i hendes sygdom.</p>
<p><pb n="120"/>Jeg har f&#x00F8;r fortalt, at han fik et laan paa nogle tusen af en slegtning, dengang han etablerede sig.</p>
<p>Denne slegtning d&#x00F8;de, og arvingerne fordrede summen udbetalt.</p>
<p>Min far kr&#x00F8;b til korset og gik til konsulen. Men denne afslog rent ud at hj&#x00E6;lpe ham. Han mindede ham endog om et par veksler, som han havde i sin besiddelse, og hvorpaa min fars navn stod.</p>
<p>&#x00AB;De ved godt, at De i de sidste aar ved mig har tjent ti gange saameget, som disse veksler bel&#x00F8;ber sig til,&#x00BB; svarede min far.</p>
<p>F&#x00F8;lgen heraf var, at konsulen viste ham d&#x00F8;ren og sendte vekslen til en inkassator. Han forstod nu, at min fars konkurs var sikker, og at han paa den maade vilde blive kvit ham.</p>
<p>&#x00AB;Jeg var fortvilet,&#x00BB; sagde min far; &#x00AB;havde jeg kun havt mig selv at t&#x00E6;nke paa eller kun mine b&#x00F8;rn, da vilde jeg uden bet&#x00E6;nkning og uden st&#x00F8;rre bekymring have opgivet mit bo og s&#x00F8;gt mig en virkekreds andetsteds.</p>
<p>Jeg var i min bedste alder og vant til strengt arbeide fra barndommen af. Jeg tviler ikke paa, at jeg nok skulde have erhvervet br&#x00F8;det til mig og mine og tilbagebetalt mine kreditorer.</p>
<p>Men denne udvei, dette fors&#x00F8;g var mig afskaaret; jeg vidste, at det vilde v&#x00E6;re det samme som din mors d&#x00F8;d.&#x00BB;</p>
<p><pb n="121"/>Ja! jeg, som kjender min far, ved, at han vilde have m&#x00F8;dt ulykken som en mand, hvis han kun havde havt sig selv og sine b&#x00F8;rn at t&#x00E6;nke paa, og jeg ber Dem, mine herrer, tro det samme.</p>
<p>Men, som sagt, denne udvei var ham st&#x00E6;ngt, og i sin store n&#x00F8;d tyede han til, hvad man kalder en u&#x00E6;rlig handling. Han skrev en falsk veksel paa et st&#x00F8;rre bel&#x00F8;b. Det navn, han satte paa vekslen, var konsulens, saasom folk var vant til at se deres navne paa samme papir, og det derfor ikke vilde v&#x00E6;kke mistanke.</p>
<p>Han turde imidlertid ikke anbringe vekslen i vor by, men reiste ind til Kristiania med den, hvor han dog ikke anbragte den i nogen bank, idet han dels var bange for, at denne efter s&#x00E6;dvane skulde melde anbringelsen til konsulen, dels f&#x00F8;lte han en frygtelig modvilje for ligesom i fuldt dagslys at ud&#x00F8;ve sit falskneri. Nei, han sneg sig op til en mand, som han af omtale kjendte som en temmelig smudsig aagerkarl og pantelaaner.</p>
<p>Denne mand tog vekslen og b&#x00F8;d ham 75 % af dens paalydende for den.</p>
<p>Sandsynligvis har han allerede dengang forstaaet, at papiret var falskt; men hans menneskekundskab har forvisset ham om, at den sikkerlig vilde blive fuldt indfriet.</p>
<p>Med disse penge reiste min far hjem. De satte ham istand til ialfald forel&#x00F8;big at tilfredsstille kreditorerne. Resten anvendte han til en st&#x00F8;rre, men vovelig handelsspekulation.</p>
<p><pb n="122"/>Denne lykkedes, og endnu f&#x00F8;r forfaldstid kunde han sende det fulde bel&#x00F8;b ind til aagerkarlen, der havde kj&#x00F8;bt hans veksel.</p>
<p>Man kan forstaa, med hvilken utaalmodighed han ventede paa atter at holde det skjebnesvangre papir i sine h&#x00E6;nder for at kunne tilintetgj&#x00F8;re det. Han afventede som i feber Kristianiapostens ankomst, og da den kom, s&#x00F8;gte han ud <hi rend="italic">et</hi> brev og styrtede med det ind paa sit kontor.</p>
<p>Det var ganske rigtigt fra aagerkarlen, det indeholdt ogsaa erkjendelse for modtagelsen af bel&#x00F8;bet; men &#x2013; vekslen kunde han desv&#x00E6;rre ikke sende, da han havde forlagt den og ikke havde kunnet finde den trods de ih&#x00E6;rdigste unders&#x00F8;gelser. Han lovede at forts&#x00E6;tte disse, og selv om papiret ikke skulde komme tilstede, var der ingen skade skeet, saasom vekslen ikke var forsynet med hans endossement og saaledes ikke kunde benyttes af andre.</p>
<p>Min far fik straks en forudf&#x00F8;lelse af, hvad der skulde komme, om han end ikke kunde ane, hvor hjertel&#x00F8;st hans feil vilde blive udnyttet, og hvorledes hans liv derved skulde blive forpestet.</p>
<p>Imidlertid gik det stadig bedre og bedre med hans forretninger, og han kunde snart ikke alene betale sin gj&#x00E6;ld, men helt frigj&#x00F8;re sig fra forbindelsen med konsulen. Men paa samme tid gik det ogsaa tilbage med min mors helbred, og knapt et aar efter de begivenheder, jeg nu har fortalt, d&#x00F8;de hun.</p>
<p><pb n="123"/>Medens min far endnu var nedtrykt af sorg over dette tab, modtog han en dag et ligesaa uventet som ubehageligt bes&#x00F8;g paa sit kontor. Det var den tidligere omtalte aagerkarl fra Kristiania.</p>
<p>Kommen i enrum med min far underrettede han denne om, at han var i besiddelse af vekslen, at han vidste, at denne var falsk; men at han vilde bevare taushed mod udbetaling af en pengesum.</p>
<p>Dette var begyndelsen. Senere har han i aarenes l&#x00F8;b presset store summer af ham, st&#x00F8;rre og st&#x00F8;rre, eftersom han bragte i erfaring, at forretningen gik godt, og at de kunde skaffes tilveie.</p>
<p>Trods dette er det ikke lykkedes min far at komme i besiddelse af det skjebnesvangre papir. Blodsugeren negter rent ud at udlevere det mod hvilkensomhelst sum.</p>
<p>Hans rykkerbreve indtr&#x00E6;ffer et par gange om aaret, men er saa forsigtig affattede, at han vistnok ikke kunde tiltales for pengeudpresning, selv om sagen blev offentliggjort.</p>
<p>Hans trusel er, hvis pengene udeblir, da at sende vekslen til konsul Isaksen.</p>
<p>For at forstaa, hvad denne trusel har at sige, maa man vide, at eftersom min fars forretning er gaaet frem, er konsulens gaaet tilbage. Han lever nu kun paa stumperne af det gamle hus’s glans og vilde have v&#x00E6;ret ruineret for lang tid siden, hvis min far ikke havde st&#x00F8;ttet ham.</p>
<p><pb n="124"/>Trods dette, eller netop herfor, bevarer han et uforsonligt nag og had mod min far, et nag, som har existeret ligefra begges ungdom, og som er steget til det h&#x00F8;ieste, eftersom forholdene i tidernes l&#x00F8;b har artet sig.</p>
<p>Den falske veksel i hans haand vilde v&#x00E6;re min fars ruin, den vilde blive udnyttet til det yderste, skaansell&#x00F8;st og uden bet&#x00E6;nkning.</p>
<p>Se, dette var min fars hemmelighed, og intet under, at den undergraver hans kr&#x00E6;fter og helbred. Foruden den stadige usikkerhed og sp&#x00E6;nding, &#x2013; t&#x00E6;nk, om aagerkarlen f. ex. d&#x00F8;de, og vekslen blev fundet hos ham, &#x2013; kom endnu, at dennes fordringer i den senere tid var blevne saa store, at det kun var med vanskelighed de kunde tilfredsstilles.</p>
<p>&#x00AB;Det er grunden til, at jeg, trods mine heldige spekulationer, aldrig har kunnet l&#x00E6;gge noget tilside.&#x00BB; fortsatte han, &#x00AB;og skal det gaa saaledes fremdeles, kan ikke forretningen b&#x00E6;re saa store kontante udbetalinger. Havde det ikke v&#x00E6;ret af hensyn til dig og dine s&#x00F8;skende, er jeg bange for, at jeg for lang tid siden selv havde gjort ende paa et liv, som kun er mig en byrde.&#x00BB;</p>
<p>I kan forstaa, mine herrer, hvor rystet jeg blev ved min fars ord. Jeg forstod, at her maatte hurtig hj&#x00E6;lp bringes, hvis det ikke skulde blive for sent.</p>
<p>Jeg vil ikke forhale tiden med fort&#x00E6;lling om, hvilke overtalelser jeg anvendte for at faa min vilje igjennem, <pb n="125"/>og hvilken modstand jeg havde at overvinde, f&#x00F8;r jeg fik min fars samtykke til at reise ind til Kristiania for at s&#x00F8;ge at faa papiret ud af aagerkarlens h&#x00E6;nder enten med det onde eller det gode.</p>
<p>Jeg medbragte en anvisning paa kreditbanken, lydende paa en stor pengesum, alt hvad vi for tiden kan opdrive i kontanter. Men skulde det ikke paa nogen maade lykkes mig at faa kj&#x00F8;bt papiret af blodsugeren, da var det allerede fra f&#x00F8;rst af min mening at henvende mig til Dem, hr. Monk, om hvis kl&#x00F8;gt og hj&#x00E6;lpsomhed jeg har l&#x00E6;st saa meget i aviserne.</p>
<p>Nu skal De faa h&#x00F8;re, hvilken merkelig vending sagen har taget, og hvilket forunderligt udfald mit bes&#x00F8;g hos aagerkarlen har faaet. &#x2013; Desv&#x00E6;rre, jeg er bange for, at hvad jeg hidtil har gjort, kun har forv&#x00E6;rret min stakkels fars stilling.</p>
<p>Jeg ved ikke, hvorledes jeg atter skulde kunne vise mig for ham, hvis ikke De, hr. Monk, kan hj&#x00E6;lpe mig til at oprette, hvad jeg har gjort galt.&#x00BB;</p>
</div>
<div type="uchapter" n="3_3">
<head type="sub">Tredje kapitel</head>
<p>&#x00AB;Jeg kom hid til Kristiania s&#x00F8;ndag eftermiddag og tog ind i Anna Kures privathotel i Kirkegaden. Allerede mandag morgen gik jeg afsted for at pr&#x00F8;ve, hvad jeg kunde udrette hos aagerkarlen.</p>
<p><pb n="126"/>Hans navn er Severinus Abrahamsen, og han bor ude i Oslo i Bispegaden. Adressen kjendte jeg.</p>
<p>Jeg fandt meget let nummeret. Det var et nogenlunde stort 3-etages nyt murhus, en saadan leiekaserne med en hel del mindre leiligheder, mange i hver etage.</p>
<p>I porten befandt sig et skilt, hvorpaa kun stod med malede bogstaver &#x00AB;S. Abrahamsen 3dje etage tilh&#x00F8;ire&#x00BB;.</p>
<p>Trapperne var skidne, og vinduerne i trappegangen overtrukne med smuds, saa der herskede tusm&#x00F8;rke istedetfor lys.</p>
<p>Kommen op i 3dje etage fandt jeg atter navnet Abrahamsen udenfor en liden entr&#x00E9;. Dennegang var der nedenfor navnet tilf&#x00F8;iet: &#x00AB;Pantelaanerforretning&#x00BB;.</p>
<p>D&#x00F8;ren til den lille m&#x00F8;rke entr&#x00E9; stod aaben. Jeg gik ind og aabnede d&#x00F8;ren ret frem.</p>
<p>Det v&#x00E6;relse, jeg nu kom ind i, havde vinduer til gaden. Det var afdelt med en skranke.</p>
<p>Indenfor denne skranke var v&#x00E6;relset opfyldt med masser af gjenstande, formodentlig saadanne, som var sat i pant. Gangkl&#x00E6;der, sengkl&#x00E6;der, verkt&#x00F8;i, gev&#x00E6;rer, velocipeder, violiner, paraplyer, parasoller, pelser, kort sagt alle slags gjenstande, som mennesker kan b&#x00E6;re med sig.</p>
<p>Ved en h&#x00F8;i sort pult stod en fedtet ung mand og skrev i en kj&#x00E6;mpestor protokol. Jeg tror aldrig, jeg har seet saa stor bog.</p>
<p><pb n="127"/>Jeg befandt mig frygtelig ilde tilmode; men &#x00F8;nsket om at kunne gj&#x00F8;re noget for min far holdt mig oppe, og jeg l&#x00E6;ngtes ordentlig efter at faa tag i aagerkarlen.</p>
<p>Jeg spurgte den blege yngling efter &#x00AB;hr. Abrahamsen&#x00BB;.</p>
<p>F&#x00F8;rst da han h&#x00F8;rte min stemme, saa han op og begyndte at betragte mig med et fr&#x00E6;kt og nysgjerrigt blik.</p>
<p>Jeg gjentog mit sp&#x00F8;rgsmaal.</p>
<p>&#x00AB;Har De noget at s&#x00E6;tte, saa skal nok jeg expedere Dem,&#x00BB; svarte han endelig med et opmuntrende nik. &#x00AB;De beh&#x00F8;ver ikke at henvende Dem til principalen for det.&#x00BB;</p>
<p>&#x00AB;Jeg maa tale med Deres principal,&#x00BB; sagde jeg alvorligt; &#x00AB;hvis han ikke er hjemme nu, saa er De maaske saa god at sige mig, naar han er at tr&#x00E6;ffe.&#x00BB;</p>
<p>&#x00AB;Jovist er han hjemme, jo; men jeg trodde ikke, det var n&#x00F8;dvendigt at tale med ham selv. Jeg ska si Dem, di fleste damer liker bedst at tr&#x00E6;ffe mig her; da gaar det altid saa glat, ser Di.&#x00BB;</p>
<p>Han kastede f&#x00F8;rst et opmuntrende blik til sig selv i et gammelt speil og dern&#x00E6;st et lignende til mig og traadte n&#x00E6;r hen til skranken.</p>
<p>Jeg bad ham paany skaffe mig hr. principalen i tale, og endelig bekvemmede han sig til at gaa bort til den ene af de to d&#x00F8;re tilh&#x00F8;ire, efterat han f&#x00F8;rst havde gaaet igjennem skranken ind paa den side, hvor jeg stod.</p>
<p><pb n="128"/>Straks efter kom han tilbage og stillede sig ved sin pult uden at sige noget. I det samme gik den anden af de to d&#x00F8;re op, og ind i v&#x00E6;relset traadte en sv&#x00E6;r, bredskuldret, men noget b&#x00F8;iet skikkelse. Det var pantelaaneren selv.</p>
<p>Han var if&#x00F8;rt en meget luvslidt, lurvet dragt.</p>
<p>Han lod til at v&#x00E6;re en 60 aar gammel, men kraftig for sin alder, sort haar og skjeg, det sidste lidt graasprengt, en stor, kj&#x00F8;dfuld n&#x00E6;se. &#x00D8;inene smaa og m&#x00F8;rkebrune, blikket stikkende og ubehageligt.</p>
<p>Efter at have betragtet mig nogle sekunder aabnede han skranken og viste mig ind gjennem d&#x00F8;ren til h&#x00F8;ire.</p>
<p>Det v&#x00E6;relse, jeg kom ind i, vendte ligeledes til gaden; det var temmelig lyst; thi der manglede gardiner for vinduerne; men m&#x00F8;blementet var i h&#x00F8;i grad mangfoldigt. Det bestod &#x00F8;iensynlig af m&#x00F8;bler, som var pantsatte; thi under taget hang flere lysekroner og h&#x00E6;ngelamper, medens alle v&#x00E6;gge var optagne af kommoder, chiffonierer, konsolspeiler, taffelure o.l.</p>
<p>Midt paa gulvet var levnet aaben en gang, der strakte sig tvers igjennem v&#x00E6;relset fra den d&#x00F8;r, gjennem hvilken jeg var kommet, og bort til den anden d&#x00F8;r, der ledede til et tredie v&#x00E6;relse, ligeledes til gaden og i flugt med de to andre.</p>
<p>Midt igjennem det opdyngede husgeraad f&#x00F8;rte ogsaa her en ryddet str&#x00E6;kning ind til et v&#x00E6;relse tilh&#x00F8;ire, altsaa mod gaarden.</p>
<p><pb n="129"/>Ved min indtr&#x00E6;delse merkede jeg gjennem den aabenstaaende d&#x00F8;r en pukkelrygget liden mand, der sad og skrev ved en gammel pult.</p>
<p>Aagerkarlen gik straks hen og lukkede denne d&#x00F8;r, saa at jeg ikke engang fik se den lilles ansigt.</p>
<p>Vi blev staaende paa det aabne rum midt i v&#x00E6;relset, pantelaaneren med h&#x00E6;nderne st&#x00F8;ttet mod et gammelt skrivebord, der stod foran ham.</p>
<p>&#x00AB;Naa, fr&#x00F8;ken, har De noget at tale med mig om?&#x00BB;</p>
<p>Jeg stammede et &#x00F8;ieblik og kunde ikke faa et ord frem. Der var noget saa &#x00E6;kelt i den gamle pantelaaners hele ydre og i hans lurende blik, at det ordentlig tog veiret fra mig.</p>
<p>&#x00AB;Er det kanske noget, som De &#x00F8;nsker at anbringe hos mig? Jeg vil bare sige Dem, at jeg har sv&#x00E6;rt ondt for kontanter, saa meget kan jeg ikke give, hvad det saa er.&#x00BB;</p>
<p>&#x00AB;Nei!&#x00BB; svarede jeg, &#x00AB;jeg &#x00F8;nsker ikke at s&#x00E6;lge noget eller pants&#x00E6;tte noget, jeg &#x00F8;nsker at kj&#x00F8;be noget af Dem &#x2013; og betale godt.&#x00BB;</p>
<p>Efterhvert som jeg talte, blev jeg rolig og f&#x00F8;lte, at min stemme blev fast.</p>
<p>Pantelaaneren betragtede mig opmerksomt: &#x00AB;Ja, ja, lad os bare faa h&#x00F8;re, hvad det er; vi skal nok blive enige; jeg er rimelig baade i kj&#x00F8;b og salg.&#x00BB;</p>
<p>&#x00AB;De ved vist, hvad sagen dreier sig om, naar De faar h&#x00F8;re mit navn; jeg heder fr&#x00F8;ken Klara Ring og er datter af grosserer Ring i &#x2026;.sund.&#x00BB;</p>
<p><pb n="130"/>&#x00AB;Jasaa naa, ja det var nok det, jeg kunde skj&#x00F8;nne, at jeg havde en fin dame for mig &#x2013; og af rige for&#x00E6;ldre,&#x00BB; &#x2013; tilf&#x00F8;iede han med et blik, der ordentlig gjorde mig kvalm.</p>
<p>&#x00AB;Vi skal ikke kaste tiden bort med sludder,&#x00BB; sagde jeg saa bestemt, jeg kunde. &#x00AB;Jeg er kommet her paa min fars vegne for at kj&#x00F8;be af Dem et papir, som egentlig tilh&#x00F8;rer min far, og som De urettelig har tilbageholdt.&#x00BB;</p>
<p>&#x00AB;Hvorfor henvender ikke Deres far sig til politiet, hvis jeg har taget noget fra ham, som De siger?&#x00BB; var svaret, og et lumsk smil spillede om hans l&#x00E6;ber.</p>
<p>&#x00AB;Lad os komme til sagen,&#x00BB; svarede jeg atter saa roligt som muligt. &#x00AB;De kan forstaa, at det kan ikke l&#x00E6;ngere gaa paa den maade som hidtil. Forstaar De ikke, at min far plages tild&#x00F8;de? Findes der da ikke medlidenhed i Deres hjerte mod en mand, der har gjort et feiltrin, ikke for sin egen skyld, men for at beskytte dem, der stod hans hjerte n&#x00E6;r.&#x00BB;</p>
<p>&#x00AB;Deres far og jeg har hidtil kommet godt ud af det med hinanden, fr&#x00F8;ken, og det kan umuligt v&#x00E6;re ham, som har sendt Dem til mig. Har han nogensinde gjort noget galt, som De siger, saa er han vel mand for at staa ved det.&#x00BB;</p>
<p>Hans kolde spot opirrede mig til det yderste. Havde jeg havt en revolver i haanden, tror jeg, jeg havde skudt ham ned paa stedet. Men jeg betvang <pb n="131"/>mig saa godt, jeg kunde. Skulde jeg kunne udrette noget for min far, saa maatte jeg bevare min selvbeherskelse.</p>
<p>&#x00AB;Jeg forstaar,&#x00BB; sagde jeg, &#x00AB;at medlidenhed og den slags hjertets f&#x00F8;lelser er Dem ubekjendte. Jeg skal heller ikke mere fors&#x00F8;ge denne vei.</p>
<p>Imidlertid b&#x00F8;r Deres forretningsaand sige Dem, at De b&#x00F8;r benytte Dem af det forslag, jeg herved gj&#x00F8;r Dem.</p>
<p>Hvis De her paa stedet overgiver mig den ulyksalige veksel, saa giver jeg Dem ligeledes her paa stedet en anvisning paa treti tusen kroner. Negter De dette, da resikerer De, at min far endelig taber taalmodigheden og enten begaar en fortvilet handling eller finder sig i, hvad der maatte f&#x00F8;lge af ikke l&#x00E6;nger at betale for Deres taushed.&#x00BB;</p>
<p>&#x00AB;Treti tusen kroner er en pen sum, fr&#x00F8;ken. Deres far kan altsaa afse saa meget paa en gang; han maa tjene mere, end jeg havde troet, og jeg skal erindre det. Jeg havde netop t&#x00E6;nkt i disse dage at sende ham en liden &#x00AB;forglemmigei&#x00BB;.</p>
<p>Forresten, hvor smuk sum det end er, saa er jeg dog sikker paa, at der ogsaa findes en anden, der vilde betale ligemeget; jeg mener Deres fars gode ven og nabo konsul Isaksen. Vistnok er det i den senere tid gaaet sv&#x00E6;rt tilbage med hans forretning og formue; men jeg tror dog, han kunde pr&#x00E6;stere pengene i et saa <pb n="132"/>veld&#x00E6;digt &#x00F8;iemed; is&#x00E6;r da det kun maa betragtes som driftsudgifter, idet det vilde skaffe ham af med den konkurrence, der ene holder ham nede.&#x00BB;</p>
<p>&#x00AB;Hvad vil De have? N&#x00E6;vn summen, som De vil s&#x00E6;lge den for.&#x00BB;</p>
<p>&#x00AB;Lad os ikke mere tale derom, fr&#x00F8;ken. Jeg t&#x00E6;nker, det er bedst, at Deres far og jeg forts&#x00E6;tter vor forretningsforbindelse som f&#x00F8;r.</p>
<p>Imidlertid kunde De nok gj&#x00F8;re noget for at skaffe Deres far billigere konditioner. Kunde De ikke komme herop i eftermiddag efter kl. 7, naar jeg har lukket butikken og kontoret, saa skal vi snakke sammen. Jeg har gudskelov ikke tjenestepige eller saadant noget i huset, saa vi kan v&#x00E6;re ganske ugenerte.&#x00BB;</p>
<p>Han traadte n&#x00E6;rmere med et afskyeligt smil og udstrakte sin store, skidne haand.</p>
<p>Jeg havde den st&#x00F8;rste lyst til at springe ud af d&#x00F8;ren saa hurtig som muligt; men f&#x00F8;lelsen af, at jeg intet havde udrettet, greb mig saa m&#x00E6;gtig, at jeg betvang mig, og for endnu ikke at opgive sagen fandt jeg i hast paa en udvei for ialfald at forhale afgj&#x00F8;relsen.</p>
<p>&#x00AB;Nei!&#x00BB; svarede jeg med saa stor ro, som jeg kunde opdrive, &#x00AB;jeg s&#x00E6;tter ikke mere min fod paa dette sted. De faar tage Deres bestemmelse nu. Bet&#x00E6;nk, at det er en stor sum, jeg byder Dem, og at De resikerer intet at faa, hvis De ikke modtager mit tilbud.</p>
<p>Naar jeg kommer hjem, vil jeg anvende al min <pb n="133"/>overtalelse for at faa min far til at trodse Dem og ikke l&#x00E6;nger betale for Deres taushed.</p>
<p>Vi er ikke engang sikre paa, at De er i besiddelse af vekslen. Sandsynligvis var det sandhed, hvad De f&#x00F8;rst skrev, at De havde forlagt den og ikke mere kunde finde den.&#x00BB;</p>
<p>Jeg ved ikke, hvilken indskydelse det var, som drev mig til disse sidste ord &#x2013; de fik imidlertid skjebnesvangre f&#x00F8;lger, om til det onde eller gode ved jeg endnu ikke.</p>
<p>Den f&#x00F8;rste f&#x00F8;lge var, at pantelaaneren uden at sige et ord gik ind i det n&#x00E6;ste v&#x00E6;relse. Gjennem d&#x00F8;ren, som han lod staa aaben, saa jeg ham gaa bort til et almindeligt jern-pengeskab, der stod paa v&#x00E6;ggen lige imod mig.</p>
<p>Af lommen tog han op et anseligt n&#x00F8;gleknippe, laaste skabet op, aabnede en liden jernskuffe og tog deraf op et papir, som han kom tilbage med i v&#x00E6;relset, hvor jeg stod.</p>
<p>Han lagde papiret ned paa bordet imellem os, foldede det ud og, medens hans store, graagule haand forsigtig bed&#x00E6;kkede halvdelen af det, pegte han med den anden haands smudsige pegefinger paa skrifttr&#x00E6;kkene:</p>
<p>&#x00AB;Jasaa naa! Saa De tror, at jeg har mistet papiret. Nei, pene fr&#x00F8;ken!</p>
<p>Se her &#x2013; ja, De beh&#x00F8;ver ikke at komme altfor n&#x00E6;r, det er kostbare sager! &#x2013; Her staar tvers over:</p>
<p rend="center"><pb n="134"/>Accepteret
<lb/>betalbar Kristiania
<lb/>I. M. Isaksen.</p>
<p>Godt skrevet! ikke sandt! Jeg t&#x00E6;nker, konsul Isaksen skulde gj&#x00F8;re store &#x00F8;ine, naar han fik se det papir.&#x00BB;</p>
<p>Jeg stirrede paa det med tungt hjerte og grebes derpaa af raseri mod kjeltringen. Havde jeg v&#x00E6;ret en mand, havde jeg sikkerlig kastet mig over ham og taget papiret fra ham eller dr&#x00E6;bt ham.</p>
<p>Han saa vistnok i mine &#x00F8;ine, hvad der foregik i mig; thi han lagde ogsaa den anden haand over vekslen og trak den pludselig bort fra bordet.</p>
<p>Han beholdt den sammenlagt indeni den venstre haand, som han lukkede over den.</p>
<p>&#x00AB;De kommer en dag til at angre, hvad De gj&#x00F8;r mod min stakkels far, som aldrig har gjort Dem noget ondt.&#x00BB;</p>
<p>&#x00AB;Forretninger er forretninger, fr&#x00F8;ken, og man resikerer jo noget af hvert, naar man bruger andre folks navne. Men De faar undskylde, jeg har nok ikke l&#x00E6;nger tid til at passiare.&#x00BB;</p>
<p>I de sidste par minutter havde der hersket temmelig megen st&#x00F8;i ude i pantelaanerbutikken.</p>
<p>Det h&#x00F8;rtes som en fuld mands vrede stemme, der bandede og skjeldte, og som om nogen talte beroligende til ham.</p>
<p><pb n="135"/>Larmen blev hurtig v&#x00E6;rre og v&#x00E6;rre; det h&#x00F8;rtes ud, som om den fulde mand begyndte med n&#x00E6;verne at bearbeide forskjellige af de gjenstande, hvoraf v&#x00E6;relset var opfyldt.</p>
<p>Den blege ynglings ansigt viste sig i d&#x00F8;ren:</p>
<p>&#x00AB;Her er en fuld mand, som gaar grasat; han bander paa, at De har snydt ham, og nu vil han slaa istykker alt, som findes i sjappen. Jeg greier &#x0027;n ikke alene!&#x00BB;</p>
<p>&#x00AB;Jeg skal snart faa &#x0027;n ud,&#x00BB; svarede pantelaaneren hurtig, og naar man saa paa hans sv&#x00E6;re, plumpe skikkelse med de runde, ludende skuldre, kunde man ikke &#x00F8;nske at v&#x00E6;re i den fulde mands sted.</p>
<p>&#x00AB;Kom her, fr&#x00F8;ken, fort! saa skal jeg lukke Dem ud den anden vei.&#x00BB;</p>
<p>Han gik hurtig foran ind i n&#x00E6;ste v&#x00E6;relse, der hvor han havde hentet vekslen, og vinkede mig med sig. Der var en d&#x00F8;r tilh&#x00F8;ire, som stod aaben. Den f&#x00F8;rte ud til et slags kj&#x00F8;kken, der dog ikke lod til at benyttes som saadant. Pantelaaneren havde vistnok omgjort det til sovev&#x00E6;relse for sig selv, idet alle de andre v&#x00E6;relser var fulde af alskens gjenstande, som jeg f&#x00F8;r har omtalt.</p>
<p>F&#x00F8;rst gik han bort til jernskabet og lagde det kostbare papir paa plads. Jeg fulgte det med &#x00F8;inene.</p>
<p>Imidlertid blev larmen inde i pantelaanerkontoret v&#x00E6;rre og v&#x00E6;rre. Der h&#x00F8;rtes lyd som af knust glas.</p>
<p><pb n="136"/>Pantelaaneren smeldte skabet igjen og drog mig ud gjennem kj&#x00F8;kkenet, laaste d&#x00F8;ren op og st&#x00F8;dte mig udenfor paa en temmelig ublid maade.</p>
<p>Jeg stod paa trappeafsatsen i husets kj&#x00F8;kkenopgang. N&#x00F8;glen blev atter dreiet omkring paa indsiden af d&#x00F8;ren, og tunge skridt fjernede sig i sprang. Jeg var saa ulykkelig og fortvilet over, at mit foretagende var mislykket, totalt mislykket, at jeg en stund f&#x00F8;lte mig aldeles kraftesl&#x00F8;s.</p>
<p>Jeg st&#x00F8;ttede mig mod d&#x00F8;rposten og kunde ikke bekvemme mig til at gaa. Inde i det andet v&#x00E6;relse, kun nogle skridt fra mig, laa det skjebnesvangre papir, som var saa kostbart for mig. Den ene tanke greb den anden: kunde jeg bare komme ind igjennem kj&#x00F8;kkend&#x00F8;ren! Pantelaaneren havde ladet n&#x00F8;gleknippet staa i jernskabet; det huskede jeg tydelig. Jeg lagde haanden paa d&#x00F8;rklinken. D&#x00F8;ren gav efter; jeg n&#x00E6;sten faldt ind i v&#x00E6;relset, saa uforberedt var jeg herpaa. Han maa i hastverket kun have dreiet n&#x00F8;glen halvt om.</p>
<p>Kun et &#x00F8;ieblik beh&#x00F8;vede jeg for at fatte mig: der stod skabet med n&#x00F8;glen i og n&#x00F8;gleknippet h&#x00E6;ngende ved!</p>
<p>Jeg listede mig ind og henimod det. Larmen vedvarede v&#x00E6;rre end nogensinde i det yderste v&#x00E6;relse; men jeg saa ikke engang i den retning.</p>
<p>Alle de &#x00F8;vrige begivenheder den dag staar saa klart og tydeligt for mig; men jeg husker <pb n="137"/>lidet til, hvordan jeg aabnede skabet og fandt frem papiret.</p>
<p>Det kan ikke have taget lang tid, f&#x00F8;r jeg atter stod foran d&#x00F8;ren ud til trappegangen med bankende hjerte og rystende kn&#x00E6;r, men med det kostbare papir sammenklemt i min venstre haand.</p>
<p>Jeg strakte netop min h&#x00F8;ire ud for at aabne d&#x00F8;ren &#x2013; da gik denne op af sig selv &#x2013; aabnede sig ganske langsomt. Jeg traadte uvilkaarlig tilbage, og det var mere ved tilf&#x00E6;lde end beregning fra min side, at jeg kom til at befinde mig bag d&#x00F8;ren og skjult for den, der aabnede den. Jeg klemte mig op imod v&#x00E6;ggen og ind imellem nogle kl&#x00E6;der, som hang der.</p>
<p>En frygtelig tanke for igjennem mig: du blir grebet &#x2013; grebet som en tyv, hvis papiret findes hos dig. Min famlende haand s&#x00F8;gte et skjulested og fandt et; jeg puttede papiret ind og dybt ned i en lomme i de kl&#x00E6;dningsstykker, blandt hvilke jeg stod indeklemt.</p>
<p>D&#x00F8;ren var imidlertid blevet staaende aaben, uden at nogen traadte ind; dog h&#x00F8;rte jeg aandedr&#x00E6;t og sagte hosten som af en person, der stod paa t&#x00E6;rsklen.</p>
<p>Larmen vedvarede fra de ydre v&#x00E6;relser, og personen trak atter d&#x00F8;ren til sig uden at tr&#x00E6;de ind.</p>
<p>Jeg styrtede midt frem paa gulvet i v&#x00E6;relset og lyttede forf&#x00E6;rdet.</p>
<p><pb n="138"/>Spektaklet derudefra stansede pludselig, og jeg h&#x00F8;rte d&#x00F8;ren fra det yderste v&#x00E6;relse blive aabnet og pantelaanerens tunge trin.</p>
<p>En navnl&#x00F8;s frygt greb mig; jeg t&#x00E6;nkte paa intet andet end at komme afsted. Jeg for ud af d&#x00F8;ren og ned af trapperne saa hurtig, som mine ben kunde b&#x00E6;re mig. I anden etage passerede jeg en ung mand, som saa forbauset efter mig. Det var vel ham, som havde aabnet d&#x00F8;ren uden at gaa ind.</p>
<p>Jeg tror, jeg sprang hele veien; thi da jeg kom paa mit v&#x00E6;relse i hotellet, faldt jeg n&#x00E6;sten overende af tr&#x00E6;thed og overanstrengelse.</p>
<p>Ja, jeg har ikke stort mere at tilf&#x00F8;ie. Det kan jo ikke gavne noget at omtale alle de bebreidelser, jeg har gjort mig selv; jeg, som har holdt papiret i min haand og saa atter ladet det komme fra mig.</p>
<p>De ser lidt forundret paa mig. De mener formodentlig, at hvad jeg burde skamme mig over og bebreide mig, det er, at jeg har optraadt som tyv! fors&#x00F8;gt at <hi rend="italic">stj&#x00E6;le</hi> papiret fra pantelaaneren; men det siger jeg, at derover skammer jeg mig ikke.</p>
<p>Papiret er ikke pantelaanerens eiendom, og selv om det var: naar han gj&#x00F8;r en saadan brug af det, naar han piner og plager en stakkels mand, der for lang tid siden har sonet sin synd, for selv at berige sig, da kan det ikke v&#x00E6;re urigtigt at ber&#x00F8;ve ham redskabet, hvormed <pb n="139"/>han ud&#x00F8;ver sine umenneskeligheder, selv om det er med vold eller list.&#x00BB;</p>
<p>Jeg sprang op fra min stol:</p>
<p>&#x00AB;Det er saa langt fra, fr&#x00F8;ken, at jeg n&#x00E6;rer nogen ufordelagtig mening om Dem eller Deres far. Tvertimod, hvad ham angaar, forstaar jeg af, hvad De har fortalt os om ham, at han er en h&#x00E6;dersmand, som har opofret sig for andre. Og hvad Dem angaar, da har jeg endnu aldrig truffet nogen dame, som &#x2026; som &#x2026;&#x00BB;</p>
<p>Jeg har aldrig v&#x00E6;ret nogen taler, og jeg opdagede for sent, at jeg var kommet paa glat is, og endnu v&#x00E6;rre blev det for mig at forts&#x00E6;tte, da jeg saa den unge dame pludselig blive r&#x00F8;d og se ned paa gulvet.</p>
<p>Monk reddede imidlertid situationen:</p>
<p>&#x00AB;Fr&#x00F8;kenen har visselig fortjent en kompliment for den kj&#x00E6;kke optr&#x00E6;den, og vi beh&#x00F8;ver vel neppe at sige, at vi i enhver henseende billiger Deres fors&#x00F8;g paa at faa fat paa papiret. Men her gj&#x00E6;lder det ikke at tabe tid, og jeg maa f&#x00F8;rst og fremst bede Dem om at fuldf&#x00F8;re Deres fort&#x00E6;lling.</p>
<p>Senere kommer jeg til at gj&#x00F8;re Dem nogle sp&#x00F8;rgsmaal.&#x00BB;</p>
</div>
<div type="uchapter" n="3_4">
<head type="sub">Fjerde kapitel</head>
<p><pb n="140"/>&#x00AB;Jeg har nok ikke stort mere at tilf&#x00F8;ie,&#x00BB; sagde den unge dame. &#x00AB;Siden begivenhederne igaar har jeg v&#x00E6;ret saa nedtrykt og raadl&#x00F8;s, at jeg knapt ved, hvordan tiden er gaaet.</p>
<p>Jeg burde maaske straks have gaaet til Dem, hr. Monk, men jeg har, som De kan forstaa, kviet mig i det l&#x00E6;ngste for at indvie fremmede i min fars s&#x00F8;rgelige hemmelighed. Det var f&#x00F8;rst iaften, at jeg endelig tog mod til mig og gik hidop. Tiden siden igaar formiddag har jeg n&#x00E6;sten udelukkende tilbragt med at spasere gjennem gaderne. En temmelig ubehagelig hodepine har gjort mig opholdet inden d&#x00F8;re n&#x00E6;sten uudholdeligt.&#x00BB;</p>
<p>Hun lagde formodentlig merke til vore deltagende blikke, for hun tilf&#x00F8;iede straks:</p>
<p>&#x00AB;Forresten er jeg nu betydelig bedre, ja n&#x00E6;sten bra; det har gjort mig saa godt at tr&#x00E6;ffe venlige og hensynsfulde mennesker.</p>
<p>En ting maa jeg forresten omtale: Det har flere gange baade igaar og idag faldt mig ind &#x2013; maaske det bare er en indbildning paa grund af min lidt nerv&#x00F8;se tilstand &#x2013; at jeg blev forfulgt og iagttaget af nogen. Straks f&#x00F8;r jeg gik ind her, passerede en person flere gange ligesom tilfeldig forbi mig og betragtede mig opmerksomt.</p>
<p><pb n="141"/>Det var en lav, pukkelrygget mand, og jeg syntes tydeligt, at det var den samme pukkelryggede skriver, som jeg saa et glimt af i det andet v&#x00E6;relse under mit bes&#x00F8;g hos pantelaaneren.</p>
<p>F&#x00F8;lelsen af at blive iagttaget paakom mig igaar, da jeg efter at have hvilt mig lidt ud i hotellet atter gik ud for i den friske luft at blive kvit min hodepine.</p>
<p>Nu tror jeg ikke, at jeg har mere at fort&#x00E6;lle.&#x00BB;</p>
<p>&#x00AB;Godt, saa er det min tur til at sp&#x00F8;rge,&#x00BB; sagde Monk paa sin lune, beroligende maade; &#x00AB;det vil sige, hvis fr&#x00F8;kenen er oplagt til at svare mig.&#x00BB;</p>
<p>&#x00AB;Javist er jeg oplagt,&#x00BB; sagde den kj&#x00E6;kke pige ivrigt, &#x00AB;De maa endelig ikke tro, at De har et saa svageligt v&#x00E6;sen for Dem, at jeg ikke skulde ville gj&#x00F8;re mit for om muligt at oprette min feil. Bare jeg kunde gj&#x00F8;re noget! Tror De, der er nogen udsigt for mig til atter at faa papiret i min haand?&#x00BB;</p>
<p>&#x00AB;Det er noget tidligt at svare paa det sp&#x00F8;rgsmaal, fr&#x00F8;ken, men saa meget kan jeg sige Dem, at De ingen grund har endnu til at mistvile om, at Deres forehavende vil lykkes. Tager jeg ikke meget feil, saa ligger papiret der, hvor De har lagt det.</p>
<p>De har allerede udrettet meget ved at faa det ud af jernskabet. Nu blir det vor tur at faa det ud af huset. Ikke sandt, Fredrik?&#x00BB;</p>
<p>Jeg forsikrede med stor, ja meget stor varme, at jeg vilde gj&#x00F8;re alt for at hj&#x00E6;lpe den unge dame; men <pb n="142"/>den ubarmhjertige Monk afbr&#x00F8;d mig igjen og udbad sig kort min tilladelse til at gj&#x00F8;re sin klient nogle sp&#x00F8;rgsmaal:</p>
<p>&#x00AB;Tror De, at De kunde give os et lidet blyantsrids af pantelaanerens leilighed og v&#x00E6;relsernes indbyrdes beliggenhed. Her er blyant og papir, vil De fors&#x00F8;ge?&#x00BB;</p>
<p>Hun tog hurtig og beredvillig blyanten og papiret. &#x00AB;Se, her har jeg givet v&#x00E6;relserne hvert sit bogstav.</p>
<p><hi rend="italic">E.</hi> er entr&#x00E9;en. <hi rend="italic">A.</hi> v&#x00E6;relset med skranken tvers over. <hi rend="italic">B.</hi> er v&#x00E6;relset, hvor jeg havde min samtale med pantelaaneren. <hi rend="italic">C.</hi> det, hvor jeg skimtede den pukkelryggede skriver. <hi rend="italic">D.</hi> er v&#x00E6;relset, hvor skabet stod. Dette har jeg merket med <hi rend="italic">G. F.</hi> er sovev&#x00E6;relset, det oprindelige kj&#x00F8;kken, hvorfra d&#x00F8;ren gik ud til bagtrappen.</p>
<p>Jeg har sat en <hi rend="italic">K.</hi> paa det sted, hvor de kl&#x00E6;dningsstykker hang, som jeg har talt om.&#x00BB;</p>
<p>I kortere tid, end jeg kan fort&#x00E6;lle det, havde hun tegnet skitsen op og forsynet den med bogstaver. Hun skj&#x00F8;d den hen paa bordet, og vi b&#x00F8;iede os over den alle tre.</p>
<p>&#x00AB;D&#x00F8;d og pine,&#x00BB; t&#x00E6;nkte jeg, &#x00AB;en, der har saa hurtig opfatning, saa god hukommelse og saa ypperlig fremstillingsevne, maatte kunne gj&#x00F8;re det godt som ingeni&#x00F8;r,&#x00BB; og jeg har vel ogsaa sagt noget lignende; thi for f&#x00F8;rste gang h&#x00F8;rte jeg hende slaa op en liden latter.</p>
<p>&#x00AB;Der skal vel ikke stort til for at tegne op nogle streger, og hvad hukommelsen angaar, saa maatte jeg <pb n="143"/>vel kunne erindre skuepladsen for den eneste merkelige begivenhed i mit liv.&#x00BB;</p>
<p>&#x00AB;Ikke destomindre kjender jeg kun faa, som kunde gj&#x00F8;re Dem det efter,&#x00BB; gav Monk sit besyv med, &#x00AB;og sikkert er det, at det vil lette mit arbeide betydeligt.&#x00BB;</p>
<p>Monk havde en egen gedigen maade at komplimentere paa, som jeg f&#x00F8;rst idag lagde merke til. Hvad jeg sagde til den unge dames pris, forekom hende sikkerlig som flau smiger. Det &#x00E6;rgrede mig lidt.</p>
<p>&#x00AB;Men nu kommer mine sp&#x00F8;rgsmaal,&#x00BB; begyndte Monk. &#x00AB;Det kl&#x00E6;dningsstykke, som De omtalte, og hvori De gjemte papiret &#x2013; tillad mig i parentes at bemerke, at den ting, at De efterlod papiret der og ikke s&#x00F8;gte at faa det igjen, maaske vil redde Deres sag; havde De givet Dem tid til atter at tage det ud, vilde sandsynligvis pantelaaneren have overrasket Dem og &#x2026; ja, De kan selv slutte Dem til resten &#x2013;. Men hvad jeg vilde sp&#x00F8;rge om: Hvordan saa det ud?</p>
<p>Var det et mandligt stykke eller et kvindeplag?</p>
<p>Tror De, det er et stykke pantegods, eller at det h&#x00F8;rer til hr. Abrahamsens egen garderobe?&#x00BB;</p>
<p>&#x00AB;Det var, saavidt jeg skj&#x00F8;nner, en sort eller ialfald m&#x00F8;rk herrefrak. Stoffet var temmelig glat og haardt at f&#x00F8;le paa. I de &#x00F8;vrige v&#x00E6;relser hang der en m&#x00E6;ngde kl&#x00E6;dningsstykker; men i dette, der gav indtryk af at v&#x00E6;re pantelaanerens sovekammer, lagde jeg ikke merke <pb n="144"/>til andre plag, saa jeg formoder, det var hans egne de, der hang bag d&#x00F8;ren.&#x00BB;</p>
<p>&#x00AB;Hang der flere plag? I hvilken lomme stopped De papiret?&#x00BB;</p>
<p>&#x00AB;Kun en to-tre stykker. Sandsynligvis benkl&#x00E6;der, frakke og vest. Det var i frakken, jeg lagde papiret, men jeg kan umulig sige, i hvilken lomme.&#x00BB;</p>
<p>&#x00AB;Jeg antager, at De holdt haanden omtrent i h&#x00F8;ide med Deres eget liv; deraf kan sluttes, at det var i en af baglommerne. Havde det v&#x00E6;ret i en af brystlommerne, maatte De have strukket haanden op i h&#x00F8;ide med Deres hoved.</p>
<p>Jeg gaar ud fra, at frakken hang saa h&#x00F8;it, som en mand pleier at h&#x00E6;nge sit t&#x00F8;i.&#x00BB;</p>
<p>&#x00AB;Ja, ganske rigtig; naar De paa den maade opfrisker min hukommelse, saa husker jeg temmelig sikkert, at jeg med haanden famlede ret ud for mig, og at den for ned i en meget dyb lomme.&#x00BB;</p>
<p>&#x00AB;Godt! saa har vi altsaa papiret i baglommen paa hr. Abrahamsens luvslidte s&#x00F8;ndagsbonjour. Det er altid bedre end at have det i hans jernskab.&#x00BB;</p>
<p>&#x00AB;Men hvor let kan han ikke finde det? Havde jeg bare faaet gjemt det et andet sted!&#x00BB;</p>
<p>&#x00AB;Nei, det maa De ikke beklage. Det sted, hvor papiret er, blir det sidste sted, han kommer til at lede efter det, selv om han har opdaget, at det er v&#x00E6;k, hvilket er tvilsomt.</p>
<p><pb n="145"/>Vi har al grund til at v&#x00E6;re forn&#x00F8;iet med skjulestedet.</p>
<p>Idag har vi tirsdag. Vi har altsaa 4 dage til at arbeide i. V&#x00E6;r forvisset om, at en gnier som hr. Abrahamsen ikke tager sin helligdagsfrak paa f&#x00F8;r s&#x00F8;ndag morgen.&#x00BB;</p>
<p>Baade fr&#x00F8;kenen og jeg maatte smile.</p>
<p>Jeg kunde se, hvordan Monks maade at tage sagen paa virkede beroligende og opmuntrende paa den unge dame.</p>
<p>Det vilde ogsaa have v&#x00E6;ret besynderligt, om saa ikke var tilf&#x00E6;ldet. Jeg saa hendes &#x00F8;ine hvile paa hans ansigt; det forraadte, hvad der boede i manden: kraft, klogskab og hjertelag.</p>
<p>&#x00AB;Under Deres bes&#x00F8;g hos aagerkarlen saa De jo ikke stort til den pukkelryggede skriver, som De tror senere har udspeidet Dem?&#x00BB; var Monks n&#x00E6;ste sp&#x00F8;rgsmaal.</p>
<p>&#x00AB;Nei, jeg saa kun et glimt af ham gjennem d&#x00F8;ren ind til v&#x00E6;relse &#x00AB;C&#x00BB;, hvor han sad. Han balancerede paa en h&#x00F8;i krak og sad og bed i en pen, medens han skottede ind ad d&#x00F8;ren til os. Men pantelaaneren lukkede straks denne til.&#x00BB;</p>
<p>&#x00AB;Tror De, at han gjennem d&#x00F8;ren kunde h&#x00F8;re noget af samtalen?&#x00BB;</p>
<p>&#x00AB;Neppe; jeg taler jo ikke meget h&#x00F8;it, og pantelaaneren lod til af gammel vane at tale mere end almindelig lavt. Dog, jeg kan jo ikke vide det.&#x00BB;</p>
<p><pb n="146"/>&#x00AB;Naar De siger &#x00AB;gammel vane&#x00BB;, tr&#x00E6;ffer De sikkerlig det rette. Han er sandsynligvis vant til at tage sig ivare for sin kontorist. Den slags folk pleier bestandig at udspeide hinanden, og begge ved de, at den anden gj&#x00F8;r det.</p>
<p>Her er, hvad jeg ved om hr. Abrahamsen dels fra min politivirksomhed, dels fra senere historier; thi i min senere virksomhed er jeg et par gange kommet i ber&#x00F8;relse med ham, dog kun l&#x00F8;selig.</p>
<p>Han har virket som pantelaaner og aagerkarl her i byen i omtrent 30 aar. I sine f&#x00F8;rste aar var han uforsigtig og kom et par gange i ber&#x00F8;ring med justitsen. I de senere aar har han v&#x00E6;ret forsigtigere og staar for saavidt paa en god fod med politiet, som han flere gange har givet det v&#x00E6;rdifulde oplysninger og altid er beredvillig til at give saadanne. Ikke destomindre ved man om ham, at han er en kjeltring og hjertel&#x00F8;s blodsuger.</p>
<p>Han er ikke alene gjerrig, men fuldt ud gnier og har solgt og s&#x00E6;lger vistnok daglig sin sj&#x00E6;l for penge. Han driver en udstrakt laanevirksomhed, is&#x00E6;r til s&#x00F8;nner af formuende for&#x00E6;ldre, og er vistnok i besiddelse af en meget stor formue.</p>
<p>Naar han igaar ikke har villet modtage den betydelige sum, som De b&#x00F8;d ham, da er aarsagen kun den, at han i tidens l&#x00F8;b tror at kunne presse mere ud af Deres far.</p>
<p><pb n="147"/>Hvis han dennegang faar erfare, hvad jeg oprigtig haaber, at hans griskhed har spillet ham et puds og forspildt en hel liden formue for ham, da vil hans straf v&#x00E6;re st&#x00F8;rre, end nogen af os kan s&#x00E6;tte sig ind i.</p>
<p>Den lille pukkelryg kjender jeg ogsaa noget til; det er en ligesaa stor skurk som hans principal. Vi vil vistnok ogsaa faa at gj&#x00F8;re med ham i denne sag, enten han nu opererer for egen regning eller for sin principal.</p>
<p>Jeg skal nu t&#x00E6;nke over sagen inat; imorgen begynder vi at handle.</p>
<p>Kun <hi rend="italic">en</hi> ting endnu, fr&#x00F8;ken. Det er ikke umuligt, at De inden kort tid vil faa en henvendelse enten fra aagerkarlen selv eller fra hans kontorist.</p>
<p>De vil muligens modtage forslag eller tilbud, og som betingelse vil v&#x00E6;re knyttet det, at jeg ingensomhelst meddelelse erholder &#x2013; at De har henvendt Dem til mig, er jo bekjendt for de herrer &#x2013;. Vil De love mig &#x2013; hvilkensomhelst form end tilbudet har &#x2013; straks at underrette mig derom, selv om det heder, at De af hensyn til Deres far maa holde mig udenfor?&#x00BB;</p>
<p>&#x00AB;Derpaa kan De v&#x00E6;re tryg, hr. Monk. De skal v&#x00E6;re den f&#x00F8;rste til at erfare alt, som er af interesse i denne sag.&#x00BB;</p>
<p>&#x00AB;Godt! saa er alting forel&#x00F8;big i orden. Jeg t&#x00E6;nker, Fredrik, at vi begge to har godt af en aftentur og f&#x00F8;lger fr&#x00F8;kenen til hotellet. Bagefter kan vi holde et lidet krigsraad.&#x00BB;</p>
</div>
<div type="uchapter" n="3_5">
<head type="sub">Femte kapitel</head>
<p><pb n="148"/>Og derved blev det.</p>
<p>Frugten af dette krigsraad var, at jeg den n&#x00E6;ste morgen kl. 10 satte mig op i en sporvogn Torvet-Oslo for at ops&#x00F8;ge pantelaaner Abrahamsen i hans hule.</p>
<p>De instruktioner, jeg havde modtaget af Monk, gik ud paa, at jeg under foregivende af at ville s&#x00F8;ge et laan hos aagerkarlen skulde udspeide lokaliteterne; specielt s&#x00F8;ge at faa vished om, at frakken endnu hang paa det sted, den unge dame havde opgivet o.l.</p>
<p>&#x00AB;Nu forstaar du,&#x00BB; tillagde Monk, &#x00AB;hvorfor jeg foreslog den unge dame ogsaa at indvie dig i sagen. Jeg maatte have en mand, der kunde bes&#x00F8;ge Abrahamsen uden at v&#x00E6;kke dennes mistanke. Selv er jeg altfor godt kjendt af ham; han vilde gjennemskue mig, hvilken forkl&#x00E6;dning jeg end fors&#x00F8;gte.</p>
<p>Jeg er ogsaa bange for, at han kjender Kalberg fra hans politivirksomhed, og i ethvert fald er han lidet skikket til at spille den slags &#x00F8;delandsrolle, som du maa paatage dig for at kunne tilbringe nogen tid hos vor v&#x00E6;rdige mand.</p>
<p>For&#x00F8;vrigt har jeg ingen anden instruktion at give dig, end at du faar benytte situationen saa godt, du kan, og indprente dig alle enkeltheder, specielt ved d&#x00F8;rene og deres laaseindretninger. Saa galt kunde h&#x00E6;nde, at <pb n="149"/>vi blev n&#x00F8;dt til at foranstalte et lidet indbrud hos aagerkarlen med hans gamle bonjour som objekt. Dog ved du, at jeg n&#x00F8;dig griber til den slags midler.&#x00BB;</p>
<p>&#x00AB;Men i <hi rend="italic">dette</hi> tilf&#x00E6;lde vil du vel ikke bet&#x00E6;nke dig,&#x00BB; svarede jeg; &#x00AB;vi <hi rend="italic">maa</hi> hj&#x00E6;lpe den unge dame; vil ikke du v&#x00E6;re med, saa gj&#x00F8;r jeg det alene; hun skal have sit papir igjen, om jeg saa skal myrde den skidne aagerkarl og stj&#x00E6;le hans fedtede frak.&#x00BB;</p>
<p>Monk smilte: &#x00AB;Forel&#x00F8;big faar du indskr&#x00E6;nke dig til at unders&#x00F8;ge dit slagtoffer. Er du heldig og man&#x00F8;vrerer du godt, ser jeg dig maaske vende tilbage med den kostbare frak paa armen. Du havde vel ikke noget imod allerede idag at modtage fr&#x00F8;ken Rings dybtf&#x00F8;lte tak? Hvad?&#x00BB;</p>
<p>Disse Monks ord stod i mit hoved under kj&#x00F8;rslen i den skumpende sporvogn.</p>
<p>Et minut alene i v&#x00E6;relset, hvor frakken hang, vilde v&#x00E6;re tilstr&#x00E6;kkelig. Selv om jeg ikke blev alene i v&#x00E6;relset, saa maatte jeg med h&#x00E6;nderne paa ryggen kunne man&#x00F8;vrere mig bort til stedet, hvor frakken hang. &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Sporvognen holdt ved sit endepunkt, og jeg fortsatte tilfods efter adressen, som den unge dame havde givet os.</p>
<p>Det var en &#x00E6;kel, graasur dag; tynde snefnug for gjennem luften, og en v&#x00E6;mmelig sort, seig s&#x00F8;le bed&#x00E6;kkede gaden.</p>
<p><pb n="150"/>Jeg fandt lettelig huset; se, der var skiltet i porten.</p>
<p>Jeg havde allerede i sporvognen besluttet mig til at fors&#x00F8;ge kj&#x00F8;kkenopgangen f&#x00F8;rst. Saa heldig kunde det tr&#x00E6;ffe sig, at d&#x00F8;ren ikke var laast, og at jeg uden videre kunde tr&#x00E6;nge ind i sovev&#x00E6;relset, maalet for min str&#x00E6;ben.</p>
<p>Men jeg havde gjort regning uden vert. D&#x00F8;ren i 3die etage tilvenstre var forsvarlig lukket, og trods min ih&#x00E6;rdige banken kom der ingen for at lukke op. Til slut kom en kone ned gjennem trappen fra loftet. Hun oplyste mig om, at jeg maatte gaa op trappen i porten.</p>
<p>&#x00AB;Jeg ska’ si Dere, den karen, som bor der, holder ingen tjenestjente, saa det nytter nok ikke aa banke paa kj&#x00F8;kkend&#x00F8;ra. Han har nok ikke raa tel aa halle tjenestfolk,&#x00BB; lagde hun til med en tilfreds latter over sin egen vittighed.</p>
<p>&#x00AB;Er han da saa fattig?&#x00BB; spurgte jeg troskyldig.</p>
<p>&#x00AB;Jagu sa jeg fattig, ja. Han er saa fattig, at om &#x0027;n ville, saa kunn’n kj&#x00F8;pe baade Kampen aa Vaalerengen og kansje hele Gr&#x00F8;nland me. Nei, han er rikere end baade Heftye og Thorvald Meyer; men mange er blit fattige ve’n, det veit j&#x00E6; jo greie paa &#x2013; tvi!&#x00BB;</p>
<p>Her spyttede den v&#x00E6;rdige kone, idet hun passerede den lukkede d&#x00F8;r.</p>
<p>Jeg fulgte hende nedover trapperne og fik nok af forbandelser over aagerkarlens virksomhed; men angaaende <pb n="151"/>hans vaner og leves&#x00E6;t, naar han var ude, og naar han var hjemme, kunde hun kun give sparsomme oplysninger.</p>
<p>Det eneste, hun kunde fort&#x00E6;lle, var, at en kone, der boede i et hul af en kjelder i gaarden, og som i den anledning bar titel af portnerkone, engang imellem gjorde rent hos aagerkarlen, og at denne sjelden gik ud og aldrig uden sent om aftenen, naar han havde lukket pantelaanersjappen, eller om s&#x00F8;ndagene.</p>
<p>Der var ikke mere at n&#x00F8;le efter. Jeg steg hurtig op hovedtrappen og traadte ind i den skumle &#x00AB;entr&#x00E9;e&#x00BB; foran pantelaanerens tempel.</p>
<p>Istedetfor at forts&#x00E6;tte ret frem ind i v&#x00E6;relset med skranken, bankede jeg paa d&#x00F8;ren tilh&#x00F8;ire og traadte ind.</p>
<p>Der sad den pukkelryggede skriver ved den sort malede, bl&#x00E6;kkede pult.</p>
<p>Det var en ualmindelig styg skabning. Hovedet var aldeles spidst oventil og bed&#x00E6;kket af t&#x00E6;t, stridt haar. N&#x00E6;sen var stor og kj&#x00F8;drig, og munden var meget stor; ligesom opsplittet mod &#x00F8;rene.</p>
<p>Han traadte ned af sin krak, da jeg tiltalte ham, ligesom for at str&#x00E6;kke paa sig, og satte pennen bag &#x00F8;ret. Jeg saa da, at han var af de st&#x00F8;rre pukkelrygger. Vist nok var hans legemsfeil temmelig fremtr&#x00E6;dende, men benene var lange, og man fik indtryk af, at han vilde have v&#x00E6;ret en h&#x00F8;i mand, hvis rygraden havde v&#x00E6;ret rettet ud.</p>
<p><pb n="152"/>Han havde lyse sommerbenkl&#x00E6;der, der sad stramt om de tynde ben, og jeg saa ham flere gange kaste forelskede blikke ned paa disse legemsdele.</p>
<p>Som de fleste af den slags hjems&#x00F8;gte mennesker, var han vistnok yderlig forfengelig, og naturen havde forsaavidt v&#x00E6;ret barmhjertig, som den havde udstyret ham med smaa, h&#x00F8;ivristede f&#x00F8;dder, som han strakte frem med affekterede fodbev&#x00E6;gelser og med h&#x00E6;nderne i begge bukselommer.</p>
<p>Allerede f&#x00F8;r han kravlede ned af krakken, havde han anbragt en lorgnet paa n&#x00E6;sen, men jeg har en mistanke om, at det mere var gjort for at frembringe et distingveret ydre, end for at b&#x00F8;de paa et daarligt syn.</p>
<p>Paa min anmodning om at faa hr. Abrahamsen i tale kastede han f&#x00F8;rst lorgnetten af n&#x00E6;sen med en flot bev&#x00E6;gelse med hovedet og underrettede mig derpaa om, at hans principal var meget optaget, men at jeg kun beh&#x00F8;vede at opgive mit &#x00E6;rinde for ham, fuldm&#x00E6;gtigen.</p>
<p>Der var en forfengelig selvtilfredshed i kr&#x00F8;blingens hele optr&#x00E6;den, der n&#x00E6;rmest var skikket til at v&#x00E6;kke medlidenhed; men der var paa samme tid noget listigt og falskt i hans smaa underfundige &#x00F8;ine, der virkede i h&#x00F8;i grad frast&#x00F8;dende.</p>
<p>Paa samme tid lagde jeg merke til, at han betragtede mig med omhyggelig opmerksomhed, og jeg havde f&#x00F8;lelsen af &#x2013; det er vanskeligt at sige, hvorfra en <pb n="153"/>saadan f&#x00F8;lelse stammer, &#x2013; at han kjendte mig, ja anede hensigten med mit bes&#x00F8;g.</p>
<p>&#x00AB;Nei,&#x00BB; svarede jeg, &#x00AB;jeg maa tale med Deres principal selv. Hvis han ikke har tid nu, saa faar De sp&#x00F8;rge ham, naar jeg kan komme igjen.&#x00BB;</p>
<p>Han trak med en resigneret mine paa skuldrene og gik ind i det andet v&#x00E6;relse og kom, som jeg havde ventet, straks efter ud igjen med anmodning om, at jeg vilde gaa ind.</p>
<p>Den gamle pantelaaner stod ved min indtr&#x00E6;delse midt i den overfyldte stue, saaledes som Klara &#x2013; &#x2013; &#x2013; &#x2013; som fr&#x00F8;ken Ring vilde jeg sige, havde beskrevet ham.</p>
<p>&#x00AB;Kan jeg v&#x00E6;re Dem til nogen tjeneste?&#x00BB; begyndte han, &#x00AB;v&#x00E6;rsgo tag plads.&#x00BB; Han skubbede en gammel f&#x00E6;l protokol bort fra en luvslidt stol. –</p>
<p>&#x00AB;Jeg er kommen for at sp&#x00F8;rge, om De kunde skaffe mig et laan. Men kan vi ikke gaa ind i et andet v&#x00E6;relse; jeg vilde n&#x00F8;dig, at nogen skulde faa vide anledningen til mit bes&#x00F8;g. Her kunde Deres kontorist let h&#x00F8;re vor samtale gjennem d&#x00F8;ren.&#x00BB;</p>
<p>&#x00AB;Jeg er en simpel pantelaaner og pleier ikke at have nogen hemmelige forretninger,&#x00BB; var det forsigtige svar; &#x00AB;men liker De bedre, at vi gaar herind, saa gjerne for mig.&#x00BB;</p>
<p>Det var det, jeg vilde: V&#x00E6;relset, vi kom ind i, var det, hvori jernskabet stod, og gjennem den aabne <pb n="154"/>d&#x00F8;r saa jeg ind i det til sovev&#x00E6;relse omdannede kj&#x00F8;kken, ja, jeg fik endog et glimt af d&#x00F8;ren, som f&#x00F8;rte ud til trappegangen, og nogle kl&#x00E6;desplag, som hang ved siden af.</p>
<p>Han lukkede d&#x00F8;ren til det v&#x00E6;relse, hvori vi f&#x00F8;rst havde v&#x00E6;ret.</p>
<p>&#x00AB;Ja, bedre v&#x00E6;relse kan jeg ikke byde paa; jeg er, som jeg f&#x00F8;r har sagt Dem, en simpel pantelaaner og har ikke noget fint modtagelsesrum som de rige bankierer.&#x00BB;</p>
<p>&#x00AB;Aa, hvad det angaar, saa er De vist ligesaa rig som mangen bankier.&#x00BB; Jeg fors&#x00F8;gte at slaa an en gemytlig tone.</p>
<p>Det var tydeligt, at hentydningen til hans rigdom pirrede ham behageligt; men gnierens frygt for at v&#x00E6;re sig sin rigdom bekjendt veiede m&#x00E6;gtig imod, og hans ansigt viste kun et surs&#x00F8;dt smil.</p>
<p>&#x00AB;De bor vel forresten ikke her; dette er vel bare Deres kontor,&#x00BB; fortsatte jeg og gjorde et skridt henimod d&#x00F8;ren til det allerhelligste.</p>
<p>Men jeg kom ikke l&#x00E6;nger paa den galei.</p>
<p>&#x00AB;Var det ikke et laan, De vilde tale om?&#x00BB; sagde han med et mist&#x00E6;nksomt blik og stillede sig iveien for d&#x00F8;ren til det forj&#x00E6;ttede land. &#x00AB;Hvad er Deres navn? Jeg kan forresten sige Dem, at pengene er knappe nu for tiden, og det lille, jeg har, maa jeg bruge som driftskapital i pantelaanerforretningen.&#x00BB;</p>
<p><pb n="155"/>&#x00AB;Mit navn er Viller,&#x00BB; sagde jeg, &#x00AB;jeg er ingeni&#x00F8;r og engageret i forskjellige grubeforetagender.&#x00BB;</p>
<p>&#x00AB;Viller,&#x00BB; mumlede han og gik hurtig ind i det andet v&#x00E6;relse, hvor han greb en tyk protokol.</p>
<p>Jeg n&#x00E6;rmede mig nogle skridt til den anden d&#x00F8;r. Vilde han bare give sig tid til at slaa op i protokollen, saa kunde jeg maaske faa tid til at styrte ind i sovev&#x00E6;relset og bem&#x00E6;gtige mig papiret; jeg saa tydelig den lange, gamle frak h&#x00E6;nge paa en knag ved udgangsd&#x00F8;ren.</p>
<p>Men det gik ikke. Han kom hurtig ind med protokollen i haanden. &#x00AB;Jeg har aldrig havt Dem i mine b&#x00F8;ger,&#x00BB; sagde han, &#x00AB;men jeg har h&#x00F8;rt Deres navn f&#x00F8;r. Var det ikke Dem, som kom hjem fra Argentina forledent aar med en hel del penge, De havde tjent derover ved jernbanespekulationer?&#x00BB;</p>
<p>&#x00AB;Jo, ganske rigtig,&#x00BB; &#x2013; der for mig en id&#x00E9; gjennem hovedet &#x2013;. &#x00AB;Hvis De vil gaa ind og telefonere til Madsens oplysningsbureau, vil De faa underretning om, at jeg er en solvent mand, om jeg end tr&#x00E6;nger et laan i disse dage. Jeg vilde gjerne, De skulde gj&#x00F8;re det, f&#x00F8;r vi gaar n&#x00E6;rmere ind paa sagen.&#x00BB;</p>
<p>Mit blik hang sp&#x00E6;ndt ved hans ansigt; kunde jeg bare faa ham til at fjerne sig fra v&#x00E6;relset et &#x00F8;ieblik! Men nei:</p>
<p>&#x00AB;Det beh&#x00F8;ves ikke,&#x00BB; sagde han. &#x00AB;Hvormeget &#x00F8;nsker De, og hvad sikkerhed kan De stille?&#x00BB;</p>
<p><pb n="156"/>&#x00AB;Jeg maa have tyve tusen kroner i disse dage; men De maa n&#x00F8;ie Dem med min personlige garanti. Renterne derimod er det ikke saa n&#x00F8;ie med.&#x00BB;</p>
<p>&#x00AB;Nei, enten maa jeg have depositum eller gode navne. Jeg ved ikke engang, om jeg kan opdrive saa stor sum. Tror De, en stakkels pantelaaner er nogen bank for folk?&#x00BB;</p>
<p>&#x00AB;Ja, det faar nu v&#x00E6;re, som det vil. Hvis jeg vilde benytte navne eller depositum, da kunde jeg jo gaa i en af bankerne; men dette er en aff&#x00E6;re, som jeg ikke vil tr&#x00E6;kke andre ind i. Men, som sagt, kan De ikke telefonere straks til oplysningsbureauet, saa vilde De vistnok forandre mening.&#x00BB;</p>
<p>&#x00AB;Hvis Deres kredit er saa god, som De siger, saa forstaar jeg ikke, at De kan beh&#x00F8;ve at gaa til mig.&#x00BB;</p>
<p>Han saa skarpt paa mig, og jeg fik en mistanke om, at jeg ikke var saa god skuespiller, som jeg kunde &#x00F8;nske.</p>
<p>Jeg saa mig mistr&#x00F8;stig omkring &#x2013; hvad skulde jeg finde paa? &#x00AB;Kan De ikke bet&#x00E6;nke Dem til imorgen og imidlertid skaffe Dem oplysning om mig? Bare jeg kan faa pengene inden iovermorgen, saa kan De selv bestemme rentefoden.</p>
<p>Naar jeg kommer op til Dem n&#x00E6;ste gang, saa kunde jeg vel slippe ind en anden vei; jeg liker ikke, at Deres pukkelryggede kontorist ser mig.&#x00BB;</p>
<p><pb n="157"/>&#x00AB;De, som kommer til mig, bruger ingen anden indgang,&#x00BB; var det t&#x00F8;rre svar, og jeg merkede, at den gamle r&#x00E6;v begyndte at faa t&#x00E6;ften af, at mit bes&#x00F8;g ikke gjaldt nogen laaneaff&#x00E6;re.</p>
<p>Jeg besluttede at gj&#x00F8;re et sidste fors&#x00F8;g. &#x00AB;Gaar ikke denne d&#x00F8;r ud til kj&#x00F8;kkentrappen?&#x00BB; og uden at oppebie hans svar gik jeg ind i sovev&#x00E6;relset eller kj&#x00F8;kkenet, hvad man nu vil kalde det.</p>
<p>&#x00AB;Det er sv&#x00E6;rt, saa De bryr Dem med mine v&#x00E6;relser,&#x00BB; sagde han barskt; &#x00AB;jeg tror, vi bare hefter tid ved denne samtale. De kan ellers gjerne komme ud denne vei, saa slipper De jo at se paa min kontorist.&#x00BB;</p>
<p>Det var tydeligt, at manden ikke l&#x00E6;nger vilde lade sig opholde og ikke troede paa min laanehistorie.</p>
<p>Jeg blev r&#x00E6;d for, at hans mistanke skulde tage nogen bestemt retning og lede ham paa sporet efter vekslen, hvis forsvinden han sandsynligvis havde opdaget.</p>
<p>&#x00AB;Ja, jeg vilde gjerne komme ud denne vei, og saa faar jeg maaske lov at komme igjen imorgen?&#x00BB;</p>
<p>&#x00AB;Til saa stor sum maa jeg enten have pant eller navne, hvis ikke, nytter det Dem ikke at komme igjen.&#x00BB;</p>
<p>Han fulgte t&#x00E6;t i h&#x00E6;lene paa mig, og uagtet jeg kun var faa alen fra hans s&#x00F8;ndagsfrak, der den hang, saa kunde jeg dog intet gj&#x00F8;re for at ransage den. Aagerkarlen saa ud til at v&#x00E6;re sterk som en bj&#x00F8;rn, og et fors&#x00F8;g paa at bem&#x00E6;gtige mig den vilde kun lede til, <pb n="158"/>at vekslens skjulested blev opdaget, og at den atter kom i kjeltringens h&#x00E6;nder.</p>
<p>Han laaste d&#x00F8;ren. Jeg bemerkede, at det var en lav, sterk d&#x00F8;r. Tvertover den gik paa indsiden en tyk, flad jernstang, dreibar om en bolt paa midten. Den kunde svinges ned og faldt da ind i to jernspor i d&#x00F8;rkarmen. Kun sv&#x00E6;rt indbrudsverkt&#x00F8;i kunde aabne denne d&#x00F8;r; falsk n&#x00F8;gle eller lignende indretninger nyttede intet.</p>
<p>Jeg var betydelig skuffet og &#x00E6;rgerlig, da jeg atter stod paa gaden. Vistnok var den officielle hensigt med mit bes&#x00F8;g kun at udspeide lokaliteterne; men jeg havde hele tiden n&#x00E6;ret et privat haab om at kunne benytte anledningen og ved en eller anden beh&#x00E6;ndig vending bem&#x00E6;gtige mig det vigtige papir under mit bes&#x00F8;g.</p>
<p>Dette haab var frygtelig beskj&#x00E6;mmet.</p>
</div>
<div type="uchapter" n="3_6">
<head type="sub">Sjette kapitel</head>
<p>Ved min ankomst til Monks bolig fandt jeg ham beskj&#x00E6;ftiget med at l&#x00E6;se aviserne.</p>
<p>Denne avisl&#x00E6;sning var for min ven ikke blot en forn&#x00F8;ielsessag; han l&#x00E6;ste aviser i embeds medf&#x00F8;r.</p>
<p>Paa hans bord fandtes ikke alene alle Kristianiaaviserne; men jeg tror n&#x00E6;sten samtlige landets blade, <pb n="159"/>ialfald meget n&#x00E6;r samtlige. Han gjenneml&#x00E6;ste eller gjennemsaa ikke alene avisernes f&#x00F8;rste sider; men end ikke kundgj&#x00F8;relser og avertissementer gik fri for hans unders&#x00F8;gelser.</p>
<p>&#x00AB;Der er ikke flere mennesker i landet,&#x00BB; svarede han mig en dag, jeg interpellerede ham i den anledning, &#x00AB;end at jeg ved daglig at se gjennem samtlige aviser kan faa et l&#x00F8;seligt kjendskab til dem alle. Du tror kanske, jeg tager munden vel fuld; men saa er ikke tilf&#x00E6;ldet. Alle embedsm&#x00E6;nds navne forekommer i aviserne, de flestes mange gange i et aar. Alle st&#x00F8;rre forretningsfolks ligeledes. Der foregaar jo ikke et valg i en by eller en bygd, ikke et medlem af en fattigkommission kan v&#x00E6;lges, uden at det enten dr&#x00F8;ftes, eller navnene ialfald n&#x00E6;vnes.</p>
<p>Alle eiendomshandler findes i aviserne, alle fallitter, alle vellykkede eller mislykkede foretagender i handelsverdenen. Naar du hertil l&#x00E6;gger d&#x00F8;dsfald, &#x00E6;gteskaber, forlovelser, saa vil du forstaa, at en mand, der har saa god hukommelse som jeg, og som daglig vil spendere 2 timer paa at granske aviser, &#x2013; han vil i l&#x00F8;bet af nogle aar kjende omtrent alle mennesker i landet, kjende enten mennesket selv, eller dets familie, virksomhed eller omgivelser, og hver enkelt af disse ting er allerede meget at kjende.&#x00BB;</p>
<p>Sikkert er det ialfald, at Monk har et forbausende kjendskab til forhold og personer i det hele land, og <pb n="160"/>det tiltrods for, at han meget sjelden foretager nogen reise.</p>
<p>Jeg skal maaske i en anden beretning give en liden pr&#x00F8;ve herpaa.</p>
<p>Som sagt, han sad ved min indtr&#x00E6;delse med en stor bunke aviser foran sig &#x2013; de ul&#x00E6;ste, og en stor bunke bag sig &#x2013; de l&#x00E6;ste.</p>
<p>Han saa ikke op:</p>
<p>&#x00AB;Du har nok ikke v&#x00E6;ret sv&#x00E6;rt heldig paa din expedition? Jaget ud af aagerkarlen, hvad?&#x00BB;</p>
<p>&#x00AB;Hvordan pokker kan du vide det? Forresten, jaget ud blev jeg ikke; men jeg skal indr&#x00F8;mme, at det ikke var saa langt fra. Bare ikke den kjeltring skj&#x00F8;nner, at jeg snusede efter papiret i hans bolig.&#x00BB;</p>
<p>&#x00AB;Det var ikke vanskeligt at skj&#x00F8;nne, at du ikke havde v&#x00E6;ret saa heldig, som du kunde &#x00F8;nske; isaafald havde du nok stormet ind i stuen med en anden fart.</p>
<p>Du beh&#x00F8;ver forresten ikke at v&#x00E6;re bange for, at den gamle skal finde papiret. Han opdager det ikke uden ved et tilf&#x00E6;lde, hvis det fremdeles ligger der, hvor fr&#x00F8;kenen har lagt det.</p>
<p>Hvordan saa d&#x00F8;ren og laasen ud? Var de skikkede for et indbrud?&#x00BB;</p>
<p>Jeg fortalte ham de iagttagelser, jeg havde gjort i saa henseende.</p>
<p>&#x00AB;Nei, det var nok det, jeg kunde skj&#x00F8;nne; desuden er nok den gamle ulv aldrig saa l&#x00E6;nge borte fra sin <pb n="161"/>hule, at man faar tid til at unders&#x00F8;ge den. Jeg har en anden plan; men f&#x00F8;r vi bestemmer os til noget, maa vi faa greie paa, hvad den pukkelryggede kontorist f&#x00F8;rer i sit skjold; han, som har udspeidet fr&#x00F8;kenen.&#x00BB;</p>
<p>&#x00AB;Hans spioneri er let nok at forklare,&#x00BB; svarede jeg; &#x00AB;pantelaaneren har naturligvis opdaget, at papiret er v&#x00E6;k, han opdager ligeledes, at d&#x00F8;ren er aaben, og forstaar straks, at den unge dame har bem&#x00E6;gtiget sig det, medens han baksede med den fulde mand i det ydre kontor. Den sag er grei nok; ligeledes, at han s&#x00E6;tter sit faktotum i gang med at udspeide hende.&#x00BB;</p>
<p>Jeg var vel forn&#x00F8;iet over min egen forklaring og tillige behagelig forbauset over, at jeg ialfald for en gangs skyld var hurtigere i opfattelsen end min ven.</p>
<p>Men Monk lagde sindigt avisen fra sig og rystede ligesaa sindigt paa hovedet.</p>
<p>&#x00AB;Nei, den gaar ikke. Gamle Abrahamsen er ikke den mand, der indvier nogen i sine skidne aff&#x00E6;rer.</p>
<p>Om han har opdaget, at papiret er borte, eller ei, det ved jeg ikke; men har han merket det, saa er han klog nok til at forstaa, at der intet mere er at faa ud af den sag, naar man har med en saa kj&#x00E6;k og bestemt person at gj&#x00F8;re som den unge dame. Han vilde muligens, straks han havde faaet hendes adresse at vide, have fors&#x00F8;gt at true hende; men at holde paa at udspeide hendes veie i dagevis nei, han har ikke noget med det at gj&#x00F8;re.</p>
<p><pb n="162"/>Den pukkelryggede kontorist jager for egen regning. Bare han snart vilde vise os sine kort; jeg venter kun paa, at han skal spille f&#x00F8;rst ud.&#x00BB;</p>
<p>Det var unegtelig noget andet end mit godtkj&#x00F8;bsr&#x00E6;sonnement; men saadant beh&#x00F8;ver man jo ikke straks at tilstaa. Jeg gjorde derfor, som man pleier i saadanne tilf&#x00E6;lde: rystede ligesaa dybsindig paa hovedet som Monk og henkastede en tvilende bemerkning.</p>
<p>&#x00AB;Ialfald vilde jeg &#x00F8;nske, at han snart begyndte spillet,&#x00BB; fortsatte Monk; &#x00AB;vi har ondt for at foretage os noget, f&#x00F8;r det sker. Du skulde vel ikke ville gaa op i privathotellet til den unge dame og tage hende med hid. Hun b&#x00F8;r ikke v&#x00E6;re for meget alene. Jeg kunde nok telefonere til hende; men jeg har endnu en halv times arbeide for mig, og hun vilde have godt af en liden spasertur i dit selskab. Du l&#x00E6;gger vel ikke tilside din bekjendte elskv&#x00E6;rdighed mod det smukke kj&#x00F8;n?&#x00BB;</p>
<p>Jeg forstod, at han vilde erte mig saa smaat, men tiede klogelig stille, da jeg saa, han var i det lune, og vidste, at han bare blev v&#x00E6;rre, hvis jeg svarede ham.</p>
<p>Jeg skal ogsaa indr&#x00F8;mme, at jeg intet havde imod, saasnart som muligt, atter at tr&#x00E6;ffe den unge pige, for at se, om hun var ligesaa vakker ved dagslys som ved lampelys.</p>
<p>Jeg tog derfor hurtig hat og frak og forsvandt.</p>
</div>
<div type="uchapter" n="3_7">
<head type="sub">Syvende kapitel</head>
<p><pb n="163"/>Jo, fr&#x00F8;ken Ring var paa sit v&#x00E6;relse, om jeg vilde vente lidt i salonen, saa skulde pigen hente hende.</p>
<p>Det varede ikke l&#x00E6;nge, f&#x00F8;r hun viste sig. Hun saa bleg og bedr&#x00F8;vet ud, stakkar. Dertil forekom hun mig sky og forlegen, mere forlegen, end hun havde vist sig aftenen forud.</p>
<p>Da jeg bad hende blive med op til Monk, sprat hun til, og der var ikke liden n&#x00F8;len i hendes stemme, da hun svarede. Hendes svar var dog bejaende, og det varede ikke l&#x00E6;nge, f&#x00F8;r vi side om side vandrede ned ad gaden.</p>
<p>Hun bar en kort, t&#x00E6;tsluttende jakke kantet med skind, hat med fj&#x00E6;r og en liden muffe i haanden. Den skarpe vind farvede hendes ansigt, og hun trak veiret dybt, ligesom lettet over at v&#x00E6;re kommet ud i frisk luft. Jeg foreslog hende, at vi skulde gaa gjennem slotsparken, selv om veien skulde blive lidt l&#x00E6;ngere, da hun syntes at have saa godt af den friske luft.</p>
<p>Hun samtykkede.</p>
<p>Medens vi gik gjennem gaderne blandt de travle mennesker, talte jeg kun om vind og veir; men da vi kom op i parken, hvor der var ensomt, gav jeg hende en beretning om mit bes&#x00F8;g hos pantelaaneren (ligesom jeg ogsaa omtalte samtalen mellem Monk og mig i dennes bolig).</p>
<p><pb n="164"/>Hun havde hele tiden h&#x00F8;rt paa mig med en aandsfrav&#x00E6;relse, som jeg ikke kunde forstaa. Vi talte jo om en sag, der for hende var et rent livssp&#x00F8;rgsmaal, at d&#x00F8;mme efter hvad hun havde gjort og sagt den foregaaende aften.</p>
<p>Jeg kunde ikke forklare mig det paa anden maade, end at hun var gaaet tr&#x00E6;t, at hendes kr&#x00E6;fter ikke l&#x00E6;nger strakte til for stadig at t&#x00E6;nke paa det ulyksalige papir.</p>
<p>Jeg grebes af en dyb medlidenhed ved at se det pinlige udtryk i hendes ansigt.</p>
<p>&#x00AB;De maa ikke fortvile, fr&#x00F8;ken,&#x00BB; sagde jeg; &#x00AB;min ven Monk finder nok paa en udvei.&#x00BB;</p>
<p>Hun svarede intet, men saa flere gange paa mig, som om hun bet&#x00E6;nkte sig paa noget.</p>
<p>Hun var jo en fuldst&#x00E6;ndig fremmed for mig, og hvor stor lyst jeg end havde, kunde jeg ikke tr&#x00E6;nge videre ind i hendes fortrolighed, end hun selv indb&#x00F8;d til.</p>
<p>Ved vor ankomst til Monks bolig fandt vi ham if&#x00E6;rd med at skaffe v&#x00E6;k fra sit bord den forf&#x00E6;rdelige bunke aviser, som han havde gjennempl&#x00F8;iet.</p>
<p>Vi havde knapt taget plads og vekslet nogle ligegyldige bemerkninger om veiret og deslige, f&#x00F8;r han noget pludselig vendte sig til den unge dame:</p>
<p>&#x00AB;Min ven har vel fortalt Dem om sin expedition hos pantelaaneren imorges. Lad os nu faa h&#x00F8;re, hvad <pb n="165"/>De har at berette, fr&#x00F8;ken. Jeg kan se, at De har modtaget efterretninger fra den pukkelryggede skriver, ikke sandt?&#x00BB;</p>
<p>Jeg vendte mig temmelig forbauset mod hende.</p>
<p>Hun blev f&#x00F8;rst r&#x00F8;d over hele ansigtet og syntes at bet&#x00E6;nke sig paa svaret, men tog sig ligesom sammen, og med en rask bev&#x00E6;gelse drog hun et brev frem af muffen og rakte Monk det.</p>
<p>&#x00AB;Jeg ved, at det var galt af mig at ville skjule det; det kan ogsaa synes utaknemmeligt af mig ligeoverfor mennesker, der allerede har vist mig saamegen deltagelse, men naar De har l&#x00E6;st brevet, vil De forstaa, at jeg har v&#x00E6;ret i en forferdelig ubestemthed om, hvad jeg skulde gj&#x00F8;re. Der staar jo, at min fars ulyksalige papir atter vil komme aagerkarlen ih&#x00E6;nde, hvis jeg betror mig til nogen, og Deres navn, hr. Monk, er specielt n&#x00E6;vnt.&#x00BB;</p>
<p>Hun saa ligesom b&#x00F8;nligt paa os begge og lagde derefter h&#x00E6;nderne i fanget som en, der venter taalmodig paa sine skj&#x00E6;nd.</p>
<p>&#x00AB;Bryd Dem aldrig om det,&#x00BB; var Monks beroligende svar; &#x00AB;hvad saa end indholdet af dette brev er, saa tror jeg bare, at det kan v&#x00E6;re til vor fordel &#x2013; lad os se!&#x00BB;</p>
<p>Han l&#x00E6;ste h&#x00F8;it:</p>
<p><pb n="166"/>&#x00AB;&#x00C6;rede fr&#x00F8;ken!</p>
<p>Det papir, som De med rette anser for at v&#x00E6;re af saa stor betydning for Dem, og som De fratog pantelaaneren, er ikke l&#x00E6;ngere i Deres besiddelse.</p>
<p>Heldigvis for Dem er det kommet i en vens h&#x00E6;nder, en ven, der atter vil tilstille Dem det.</p>
<p>M&#x00F8;d mig iaften kl. 7 ved Carl Johans-st&#x00F8;tten paa den side, som vender mod slottet, saa skal vi tale n&#x00E6;rmere om sagen.</p>
<p>Jeg stiller forel&#x00F8;big kun en betingelse; men den er absolut: at De intet ord n&#x00E6;vner om dette brev eller dets indhold til noget menneske, og allermindst til en vis hr. Monk, som jeg ved, De har v&#x00E6;ret taabelig nok til at henvende Dem til. Han kan intet gj&#x00F8;re for Dem.</p>
<p>Hvis De blander andre op i denne sag, vil papiret uopholdelig blive overgivet i pantelaanerens h&#x00E6;nder.</p>
<p rend="noIndent">En god ven.&#x00BB;</p>
<p>&#x00AB;Det var pokker saa uheldigt,&#x00BB; udbr&#x00F8;d jeg; &#x00AB;skj&#x00F8;nt naar jeg t&#x00E6;nker over det, er det kanske ikke saa uheldigt endda.</p>
<p>Den pukkelryggede slyngel &#x2013; thi ham maa det v&#x00E6;re, som har skrevet brevet &#x2013; kan da umulig negte at udlevere papiret, naar man tilbyder ham en saa smuk sum, som fr&#x00F8;kenen jo er villig til at ofre.&#x00BB;</p>
<p>&#x00AB;Nei, det var ogsaa min f&#x00F8;rste tanke,&#x00BB; svarede damen ivrigt, &#x00AB;der kan vel ikke v&#x00E6;re tvil om, at <pb n="167"/>han vil udlevere vekslen mod den sum, som jeg har anvisning paa.</p>
<p>De kan derfor forstaa, mine herrer, hvor fristende det var for mig ikke at omtale brevet. Isaafald truer jo personen med atter at give papiret til pantelaaneren, og det er det v&#x00E6;rste, som kan h&#x00E6;nde mig.</p>
<p>Jeg tror ogsaa, at jeg vilde have skjult brevets modtagelse, hvis ikke De, hr. Monk, direkte havde spurgt mig; jeg kunde ikke faa en l&#x00F8;gn over mine l&#x00E6;ber, og slet ikke ligeoverfor mennesker, der har vist mig saa stor velvilje.&#x00BB;</p>
<p>Vi saa begge paa Monk. Han havde endnu ikke sagt et ord efter opl&#x00E6;sningen af brevet. Nu smilede han svagt:</p>
<p>&#x00AB;De er ikke &#x00F8;vet i at forstille Dem, fr&#x00F8;ken, saa det vilde ikke have nyttet Dem synderlig, om De havde taget en anden beslutning. Det vilde bare have ledet til, at jeg havde maattet anvende en portion af min opfindsomhed paa at faa listet det brev til mig, som De nu frivillig har leveret fra Dem.</p>
<p>Straks De kom ind i v&#x00E6;relset her, saa jeg, at De skjulte noget i Deres muffe, og at De var ubestemt paa, om De skulde vise det frem eller ei. Du, Fredrik, gjorde vel samme iagttagelse, da I spaserede sammen hid fra hotellet?&#x00BB;</p>
<p>&#x00AB;Pokker heller,&#x00BB; sagde jeg lidt &#x00E6;rgerlig, &#x00AB;hvordan kunde jeg vide, at fr&#x00F8;kenen havde andet i muffen end sine h&#x00E6;nder?&#x00BB;</p>
<p><pb n="168"/>Vi lo lidt alle tre; thi Monks lune sp&#x00F8;g lod os ane, at han slet ikke var misforn&#x00F8;iet med den vending, sagen havde taget.</p>
<p>Det var idetheletaget merkverdigt, hvordan Monk beherskede alle de mennesker, han kom i ber&#x00F8;ring med, det vil sige i sin bestillings medf&#x00F8;r.</p>
<p>Naar han lo, lo alle; var han alvorlig, var alle det. Vilde man sp&#x00F8;ge, saa man f&#x00F8;rst paa ham, om det var passende; vilde man gr&#x00E6;de, saa raadspurgte man ogsaa f&#x00F8;rst hans ansigt, om det var paa tide. Det var udslaget af den tillid, han indgj&#x00F8;d selv efter det korteste samv&#x00E6;r.</p>
<p>&#x00AB;Men lad os komme til sagen,&#x00BB; sagde han, &#x00AB;og se, hvad vi kan gj&#x00F8;re ud af det brev; hvad er din mening om det, min kj&#x00E6;re Fredrik?&#x00BB;</p>
<p>&#x00AB;Jeg har jo allerede sagt min mening; naar alt kommer til alt, saa er jo dette en forholdsvis heldig vending, som sagen har taget.</p>
<p>Den, der har fundet papiret og skrevet brevet, enten det nu er pukkelryggen eller nogen anden, vil sandsynligvis ikke negte at udlevere det mod den sum, som fr&#x00F8;kenen tilbyder. Hvad det angaar, at brevskriveren skulde ville levere vekslen tilbage til aagerkarlen, saasnart den unge dame henvendte sig til nogen anden, da tror jeg, at det er en tom trusel, som hun ikke beh&#x00F8;ver at lade sig skr&#x00E6;mme af.&#x00BB;</p>
<p>&#x00AB;Men hvorfor viser brevskriveren denne &#x00E6;ngstelighed <pb n="169"/>for, at nogen tredjemand skal faa se brevet?&#x00BB; afbr&#x00F8;d Monk mig; &#x00AB;tror du, han er r&#x00E6;d for, at vi med magt eller list skal tage vekslen fra ham?&#x00BB;</p>
<p>&#x00AB;Ja, det maa jo v&#x00E6;re grunden; jeg kan ikke forklare mig det paa anden maade.&#x00BB;</p>
<p>Monk saa eftert&#x00E6;nksomt paa mig, men svarede intet. Derimod henvendte han sig til fr&#x00F8;ken Ring:</p>
<p>&#x00AB;Hvad er Deres mening om brevet, fr&#x00F8;ken; hvem har skrevet det, og i hvilken hensigt er det skrevet?&#x00BB;</p>
<p>&#x00AB;Det maa v&#x00E6;re skrevet af den pukkelryggede skriver,&#x00BB; var svaret; &#x00AB;han maa have h&#x00F8;rt min samtale med pantelaaneren gjennem d&#x00F8;ren og formodentlig iagttaget mig, da jeg tog vekslen og atter maatte gjemme den i frakken paa v&#x00E6;ggen.</p>
<p>Jeg beder Dem, hr. Monk, lad mig kun faa lov til at betale ham og atter faa papiret i min haand. Jeg kan t&#x00E6;nke mig, at De og hr. Viller vilde fors&#x00F8;ge paa en eller anden maade at faa vristet papiret fra kjeltringen uden at betale den store sum, ja, at De t&#x00E6;nker paa, hvordan De skal faa straffet ham ovenikj&#x00F8;bet.</p>
<p>Bet&#x00E6;nk imidlertid, at for mig gj&#x00E6;lder det kun at komme i besiddelse af vekslen.</p>
<p>Pengesummen er imod dette intet, hverken for min far eller mig.</p>
<p>Jeg ved, at jeg endnu har god brug for Deres bistand; selv ved jeg ikke, hvorledes jeg skal b&#x00E6;re mig ad for at v&#x00E6;re sikker mod at blive bedraget af pukkelryggen <pb n="170"/>&#x2013; han kan jo godt fors&#x00F8;ge at tage pengene og saa ikke give mig vekslen. Vil De hj&#x00E6;lpe mig til at forhindre dette, da gj&#x00F8;r De mig den st&#x00F8;rste tjeneste; men for Guds skyld, forhindre mig ikke i at afslutte handlen med brevskriveren!&#x00BB;</p>
<p>Monk svarede intet.</p>
<p>&#x00AB;Jeg tror, den unge dame har ret,&#x00BB; sagde jeg; &#x00AB;hvor fristende det end kunde v&#x00E6;re at narre de kjeltringer og give dem en alvorlig revselse, saa maa jeg dog holde paa, at man, efter den vending, som sagen har taget, kun fors&#x00F8;ger paa at faa kj&#x00F8;bt vekslen af den anonyme brevskriver og forel&#x00F8;big indskr&#x00E6;nker sig hertil. Fors&#x00F8;ger vi at gj&#x00F8;re vr&#x00F8;vl, saa resikerer vi, at brevskriveren iverks&#x00E6;tter sin trusel og atter s&#x00E6;lger papiret til pantelaaneren.&#x00BB; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Jeg fortsatte meget veltalende i samme retning, men stansede pludselig min ordstr&#x00F8;m, da det gik op for mig, at Monk ikke h&#x00F8;rte paa mig, ja, at han idethele taget ikke havde skj&#x00E6;nket hverken mine eller den unge dames ord synderlig opmerksomhed. Hans &#x00F8;ine havde hele tiden hvilet paa brevet, som laa foran ham paa bordet.</p>
<p>&#x00AB;Du narrer os til at snakke,&#x00BB; sagde jeg, &#x00AB;medens du ved eller tror at vide noget, som gj&#x00F8;r al denne snak overfl&#x00F8;dig; er det ikke saa?&#x00BB;</p>
<p>&#x00AB;Jo, jeg maa tilstaa, at jeg har benyttet det sidste kvarter mere til at t&#x00E6;nke end til at h&#x00F8;re efter; men <pb n="171"/>tag mig det ikke ilde op. Viser det sig, at jeg er kommet til et rigtigt resultat, saa har ikke tiden v&#x00E6;ret daarlig anvendt. Her er kort og godt resultatet af mine overveielser:</p>
<p>Det er den pukkelryggede kontorist, som har skrevet brevet. Jeg ved, han er en kjeltring. Fr&#x00F8;ken Ring har gjenkjendt ham, idet han fulgte hende paa en paafaldende maade, og endelig er intet iveien for, at han ved at lytte kan have h&#x00F8;rt en st&#x00F8;rre eller mindre del af samtalen med aagerkarlen.</p>
<p>Forsaavidt er vi enige. Men hermed oph&#x00F8;rer og saa enigheden: Min formening er, at han ikke er i besiddelse af vekslen. Han har maaske seet Dem tage den; han ved ogsaa eller slutter sig til, at den ikke l&#x00E6;ngere er i Deres besiddelse; men dermed oph&#x00F8;rer hans viden.</p>
<p>Vekslen ligger forel&#x00F8;big trygt i hr. Abrahamsens frakkelomme.</p>
<p>L&#x00E6;g merke til de forblommede udtryk, som brevskriveren benytter sig af. Saaledes skriver en mand, der ikke kjender den fulde sandhed, men vil fors&#x00F8;ge at gj&#x00F8;re det mest mulige ud af det, han ved.</p>
<p>Havde han fundet vekslen i frakken, saa vilde han udentvil have omtalt det i brevet, ialfald hentydet dertil for at vise, at han nu er den rette mand at underhandle med. Istedet derfor taler han om, at papiret &#x00AB;er kommet i en vens besiddelse&#x00BB;.</p>
<p><pb n="172"/>Der maa stikke noget under. Han har ikke mere papiret, end De eller jeg har det. Han vil enten s&#x00E6;lge et eftergjort papir eller t&#x00E6;nker kun paa en eller anden maade at benytte lykkens leilighed.</p>
<p>Hvorfor er han ogsaa saa r&#x00E6;d for, at jeg skal faa nys om hans brev? Havde han rent mel i posen &#x2013; forsaavidt som den slags mel kan v&#x00E6;re rent &#x2013; saa vilde han forstaa, at hverken jeg eller andre vilde fraraade Dem sans phrase at betale den sum, som De jo er villig til at ofre.&#x00BB;</p>
<p>Uagtet jeg straks forstod det logiske i Monks slutninger, forberedte jeg mig dog paa endnu en stund at holde stillingen og gj&#x00F8;re ham marken stridig.</p>
<p>Jeg forberedte mig paa ved opbydelse af alle mine logiske evner at komme med en indvending, der kunde kuldkaste eller afsv&#x00E6;kke Monks ord: jeg vilde bevise det sandsynlige i, at brevskriveren var i besiddelse af vekslen.</p>
<p>Dog, den unge dame kom mig i forkj&#x00F8;bet. Med tilsides&#x00E6;ttelse af al mulig baade logik og r&#x00E6;sonnement, men med aldrig svigtende kvindeligt instinkt tog hun tyren Monk ved hornene:</p>
<p>&#x00AB;Men om han nu alligevel har vekslen? Hvad De har sagt, hr. Monk, er vist rigtigt i alle maader og beviser, at manden ikke har papiret; men om han nu har det alligevel, om denne chance gaar fra os?</p>
<p>De maa ikke forhindre mig i at byde ham de treti tusen kroner for det.&#x00BB;</p>
<p><pb n="173"/>Monk smilte: &#x00AB;Nei, selvf&#x00F8;lgelig; hvis han har papiret, saa tror jeg ogsaa, at man b&#x00F8;r kj&#x00F8;be det. Men jeg mener, at man b&#x00F8;r itide indrette sig for det tilf&#x00E6;lde, som er det sandsynligste, nemlig at han <hi rend="italic">ikke</hi> har papiret og ikke ved, hvor det er.</p>
<p>I ethvert fald gj&#x00F8;r han intet med det, f&#x00F8;r sammenkomsten iaften har fundet sted.&#x00BB;</p>
<p>&#x00AB;Skal jeg da m&#x00F8;de ham ved Carl Johans-st&#x00F8;tten?&#x00BB;</p>
<p>&#x00AB;Det er smukt maaneskin iaften, kl. 7 er endnu mange mennesker ude. Min ven eller jeg vil ledsage Dem ligetil i n&#x00E6;rheden af m&#x00F8;destedet og holde &#x00F8;ie med Dem den ganske tid. De har intet at frygte. Jeg vilde gjerne have sparet Dem; men jeg ser ingen anden udvei til at faa sagen i den rette gj&#x00E6;nge.&#x00BB;</p>
<p>&#x00AB;De maa endelig ikke tro, at jeg vilde gj&#x00F8;re nogen indvending; bare sig mig, hvorledes jeg skal handle, og hvad jeg skal sige, saa tror jeg nok at kunne love, at Deres instruktioner skal blive n&#x00F8;iagtig efterkommet. Kunde jeg bare for anden gang faa papiret i min haand, saa skulde ingen magt i verden faa det fra mig.&#x00BB;</p>
<p>Hun afgav et pr&#x00E6;gtigt skue, som hun reiste sig i sin iver med flammende &#x00F8;ine og sin lille sterke haand fast knyttet, som om hun holdt papiret der.</p>
<p>Monk saa ogsaa med velbehag paa hende.</p>
<p>&#x00AB;Vel! saa h&#x00F8;r, hvad jeg vil anmode Dem om:</p>
<p>M&#x00F8;d brevskriveren ved st&#x00F8;tten og sig, at De er villig til at forhandle med ham, men kun paa betingelse <pb n="174"/>af, at De medtager en tredjemand. Anmod om, at forhandlingerne maa finde sted samme aften og helst i brevskriverens bop&#x00E6;l; hvis ikke, saa laaner min ven Fredrik os vist sit kontor til forhandlingslokale. De faar af ham opgivet adressen, som De skriver op paa en lap papir.</p>
<p>Lad Dem ikke under nogetsomhelst foregivende forlede til under dette m&#x00F8;de at omtale, hvor papiret blev lagt, eller de begivenheder, som staar i forbindelse dermed. Afslaa enhver hentydning hertil og henskyd alt til n&#x00E6;ste m&#x00F8;de, som De passende kan s&#x00E6;tte til kl. 9 samme aften.</p>
<p>Forstod jeg min ven ret, saa er han fremdeles villig til at assistere i denne sag. Har du ogsaa tid til at ledsage fr&#x00F8;kenen til dette m&#x00F8;de?&#x00BB;</p>
<p>Jeg erkl&#x00E6;rede mig &#x00F8;ieblikkelig villig, og straks efter forlod vi Monks bop&#x00E6;l efter at have aftalt, at vi umiddelbart efter m&#x00F8;det skulde ops&#x00F8;ge ham for at meddele resultatet og l&#x00E6;gge planen for videre operationer.</p>
</div>
<div type="uchapter" n="3_8">
<head type="sub">Ottende kapitel</head>
<p>Jeg vil ikke tr&#x00E6;tte mine l&#x00E6;sere med at fort&#x00E6;lle, hvordan dagen gik hen. For mig eksisterede kun aftenen. <pb n="175"/>Da indfandt jeg mig atter i hotellet, tog atter den smukke pige under mine beskyttende vinger og forlod hende kun modstr&#x00E6;bende i n&#x00E6;rheden af det kongelige slot.</p>
<p>Trods de strengeste forskrifter og de frygteligste advarsler, kunde jeg ikke bekvemme mig til at holde mig paa l&#x00E6;ngere afstand, end at jeg den hele tid saa hendes ranke skikkelse, idet hun gik op og ned ved rytterstatuen.</p>
<p>Ud af skyggen sneg sig en forkr&#x00F8;blet skikkelse hen imod hende. I maaneskinnet saa jeg tydelig hans flotte sving med hatten.</p>
<p>Hvorfor pokker talte hun saa l&#x00E6;nge med det afskyelige kryb? Efter Monks udtrykkelige instruktion skulde hun jo kun bestemme et nyt m&#x00F8;de i tredjemands n&#x00E6;rv&#x00E6;relse.</p>
<p>Mon han paa nogen maade var ubehagelig mod hende?</p>
<p>Skulde jeg gaa frem og sparke utysket tilside?</p>
<p>Til min &#x00E6;rgrelse saa jeg, at der ikke fremb&#x00F8;d sig nogensomhelst grund for mig til at skride ind, og i virkeligheden tror jeg ogsaa, at deres samtale varede temmelig kort tid.</p>
<p>&#x00AB;Alt iorden,&#x00BB; sagde hun, da vi atter var ved hinandens side; &#x00AB;jeg har sat stevne med ham i Deres bop&#x00E6;l kl. 9, og jeg har sagt, at De vil optr&#x00E6;de paa mine vegne for at forhandle om papirets tilbagelevering.&#x00BB;</p>
<p>&#x00AB;Var han da villig hertil?&#x00BB;</p>
<p><pb n="176"/>&#x00AB;Ikke straks; men da jeg efter Monks ordre simpelthen gjorde mine til at gaa fra ham, gik han ind derpaa; dog satte han som betingelse, at tredjemanden ikke skulde v&#x00E6;re Monk. &#x00AB;Det er en ubehagelig person,&#x00BB; sagde han; &#x00AB;jeg vil ikke have noget at gj&#x00F8;re med ham.&#x00BB;</p>
<p>&#x00AB;Nei, det tror jeg gjerne,&#x00BB; sagde jeg; &#x00AB;jeg er bare nysgjerrig efter at h&#x00F8;re, hvad Monk vil, vi skal sige til ham for at faa sandheden ud af ham. Vi maa nu straks afl&#x00E6;gge Monk rapport for at faa instruktioner, inden m&#x00F8;det skal finde sted. De gav ham altsaa sedlen med min adresse?&#x00BB;</p>
<p>&#x00AB;Ja,&#x00BB; svarede hun, ligesom adspredt, og vi gik tause ved hinandens side.</p>
<p>&#x00AB;De maa holde modet oppe, fr&#x00F8;ken,&#x00BB; sagde jeg; &#x00AB;De har ingen grund til at v&#x00E6;re nedslaaet. Vistnok har vi endnu ikke papiret; men Monk vil nok skaffe det frem. Har De ikke lagt merke til, at hidtil er alt indtruffet, som han har forudsagt?&#x00BB;</p>
<p>Jeg fors&#x00F8;gte at se hende ind i ansigtet; men hun holdt &#x00F8;inene f&#x00E6;stet paa jorden.</p>
<p>&#x00AB;Det var ikke netop det, jeg t&#x00E6;nkte paa nu,&#x00BB; hun kastede et hastigt blik op imod mig, og det forekom mig, som om der var en usedvanlig farve i hendes kind; &#x00AB;jeg t&#x00E6;nkte paa, hvor underligt det er, at jeg taler med Dem, som om vi havde v&#x00E6;ret kjendt i mange aar, og saa paakom der mig en frygt for, at jeg nu maa synes paatr&#x00E6;ngende.</p>
<p><pb n="177"/>Nu har jeg optaget hele Deres tid i et helt d&#x00F8;gn, og saa s&#x00E6;tter jeg m&#x00F8;dested med pukkelryggen i Deres bolig og gaar ud fra, at De vil underhandle for mig. Ja, det var jo hr. Monk, som foreslog det; men jeg er r&#x00E6;d for, at jeg modtog forslaget uden engang at sp&#x00F8;rge Dem. Det maa synes Dem besynderligt; De maa have faaet ganske rare tanker om mig &#x2013; &#x2013; &#x2013;&#x00BB;</p>
<p>&#x00AB;Kj&#x00E6;re fr&#x00F8;ken! &#x2013; kj&#x00E6;re fr&#x00F8;ken &#x2013;&#x00BB; jeg afbr&#x00F8;d hende saa hurtigt som muligt, da jeg forstod, hvor hun vilde hen; &#x00AB;De maa endelig ikke tro, at De optager nogen kostbar tid for mig, eller at jeg for Deres skyld &#x2013; &#x2013; &#x2013; ja, jeg mener, at det lille, jeg gj&#x00F8;r for Deres skyld, det kunde jeg ligesaa godt gjort for en anden &#x2013; &#x2013; &#x2013; nei, det mener jeg ikke; jeg mener, at hvis jeg kan gj&#x00F8;re noget for Dem, saa er det ikke mere, end jeg vilde have gjort, jo, om forladelse &#x2013; &#x2013; &#x2013;&#x00BB;</p>
<p>Heldigvis stansede jeg her af mangel paa veir og tog det vistnok fornuftigste parti ved ikke at forts&#x00E6;tte; thi ved at se ind under min ledsagerskes hat bemerkede jeg nogle forr&#x00E6;derske rynker ved &#x00F8;ienkrogene; de kunde umulig betyde andet end et smil om den mund, jeg ikke kunde se.</p>
<p>Da jeg ikke liker at blive udleet, taug jeg derfor viselig stille, og det gjorde ogsaa fr&#x00F8;kenen; det vil sige, ligetil vi stod udenfor Monks d&#x00F8;r. Da sagde hun pludselig:</p>
<p>&#x00AB;I ethvert fald er jeg Dem taknemmelig, dybt taknemmelig. Var jeg mand, kunde jeg maaske engang i <pb n="178"/>livet gj&#x00F8;re Dem en tjeneste igjen; nu er jeg bare en stakkels kvinde, som ikke kan andet end at takke Dem.&#x00BB;</p>
<p>Hvor s&#x00F8;dt klang ikke hendes stemme og ord i mine &#x00F8;rer; men paa samme tid maatte jeg forbande hendes mangel paa evne til at v&#x00E6;lge tid og sted; thi jeg blev afskaaret fra at finde paa et passende svar, da hun idetsamme ringede paa Monks klokke, og pigen straks efter stod foran os i den aabne d&#x00F8;r.</p>
<p>Jeg vil ikke spilde tid med at gjentage, hvad vi sagde Monk, og hvad Monk sagde os, da vi traf ham. Han gav os sine instruktioner med st&#x00F8;rste n&#x00F8;iagtighed og de strengeste formaninger til ikke at gaa udenom dem.</p>
<p>Hvad disse instruktioner gik ud paa, og hvorledes de blev befulgte, vil fremgaa af den beretning, jeg nu vil give om, hvorledes m&#x00F8;det mellem den pukkelryggede skriver, fr&#x00F8;kenen og mig faldt ud.</p>
</div>
<div type="uchapter" n="3_9">
<head type="sub">Niende kapitel</head>
<p>Vi var neppe komne hjem i min bolig, og min husholderske, den venlige kone, havde skilt Klara &#x2013; &#x2013; jeg mener fr&#x00F8;ken Ring af med hendes t&#x00F8;i og forgj&#x00E6;ves pr&#x00F8;vet at overtale hende til at drikke en kop the, da der blev ringet paa entr&#x00E9;klokken, og den pukkelryggede f&#x00F8;rtes ind i v&#x00E6;relset.</p>
<p><pb n="179"/>Han saa sig temmelig mist&#x00E6;nksomt omkring, hilste med et fortroligt smil paa den unge dame og v&#x00E6;rdigede min person en strengt forretningsm&#x00E6;ssig hilsen.</p>
<p>&#x00AB;V&#x00E6;rsaagod sid ned,&#x00BB; sagde jeg; &#x00AB;hvis jeg ikke tager feil, er De den person, der har lovet at tilbagegive den unge dame der noget, som hun igaar har tabt, og som hun s&#x00E6;tter pris paa.&#x00BB;</p>
<p>&#x00AB;Ja, jeg er den person, som De behager at udtrykke Dem; men min aftale med fr&#x00F8;kenen var, at kun en tredje mand skulde v&#x00E6;re tilstede ved sammenkomsten. Saavidt jeg kan se, er vi her fire mennesker.&#x00BB;</p>
<p>&#x00AB;Det er madam Kristiansen, min husholderske; hun vil i ethvert fald v&#x00E6;re her tilstede, enten De vil tale i hendes n&#x00E6;rv&#x00E6;relse eller ei.</p>
<p>Kan De ikke tale, naar hun er tilstede, godt! saa faar vi hj&#x00E6;lpe os uden Dem. Vil De, eller vil De ikke?&#x00BB;</p>
<p>&#x00AB;Lad hende da for fanden sidde her, og lad os komme til forretningen!&#x00BB;</p>
<p>&#x00AB;Det var ret! og jeg skal faa lov til at begynde.</p>
<p>De siger, at De har fundet et papir, som fr&#x00F8;ken Ring har mistet, og at De er villig til at levere det tilbage mod findel&#x00F8;n.</p>
<p>Lad os se, at De har papiret, og n&#x00E6;vn summen!&#x00BB;</p>
<p>&#x00AB;Summen er den samme, som hun har budt en anden; det var jo treti tusen kroner.&#x00BB; &#x2013;</p>
<p>Jeg saa den skikkelige madam Kristiansen sprette til i sin stol.</p>
<p><pb n="180"/>&#x2013; &#x00AB;Men hvad papiret angaar, saa maa De ikke tro, at jeg er saa dum at b&#x00E6;re det paa mig, naar jeg gaar ind i Deres bolig. De er en stor, sterk mand og kan gjerne have hj&#x00E6;lp forhaanden for alt det, jeg ved; nei tak! saa dum er jeg ikke. Papiret er paa et sikkert sted, og der vil det forblive, indtil pengene er i min lomme; forstaar De? Fr&#x00F8;kenen vil forresten lettelig kjende det igjen paa beskrivelsen: langt og smalt, lidt gult og skiddent, forsynet dels med trykte bogstaver, dels med skrevne, ja, saavidt jeg husker, staar der tvers over den ene side med smuk, flydende haandskrift:</p>
<p rend="center">Accepteret
<lb/>betalbar Kristiania
<lb/>I. M. Isaksen.</p>
<p>Formodentlig samler fr&#x00F8;kenen paa haandskrifter.&#x00BB;</p>
<p>Han saa med et dj&#x00E6;velsk smil paa den unge dame, der d&#x00F8;dbleg vendte hovedet bort.</p>
<p>&#x00AB;Hold Dem til sagen,&#x00BB; skreg jeg opbragt og gjorde et par skridt henimod uslingen. &#x00AB;Fors&#x00F8;ger De endnu en gang at forn&#x00E6;rme den unge dame, saa er vor samtale endt, og De selv paa hovedet nedover trapperne inden 10 sekunder.&#x00BB;</p>
<p>&#x00AB;De skal ikke skr&#x00E6;mme mig,&#x00BB; sagde han med et giftigt blik; &#x00AB;men da jeg er blandt dem, der liker orden og hurtighed i forretninger, saa skal De nu i tydelige og greie ord faa h&#x00F8;re mine betingelser:</p>
<p>Fr&#x00F8;kenen giver mig her paa stedet en anvisning paa <pb n="181"/>fem tusen kroner. Resten, de fem og tyve tusen, medbringer hun i min bop&#x00E6;l imorgen kl. 9, og da skal papiret blive hende udleveret.</p>
<p>De fem tusen iaften betragter jeg som garanti for, at De ikke blander politiet op i sagen eller paa anden maade narrer mig.</p>
<p>Gaar De ikke ind paa disse betingelser, saa gaar jeg imorgen til min principal med papiret. Han samler ogsaa paa haandskrifter. Dette er mit sidste ord i denne sag.&#x00BB;</p>
<p>Jeg skulde netop til at svare, da den unge dame traadte hen til mig og drog mig tilside: &#x00AB;Var det ikke lige godt at betale ham pengene og faa papiret? De h&#x00F8;rte jo selv, at han beskrev det saa n&#x00F8;ie; han maa have det i sin besiddelse. Det er jo intet, jeg heller &#x00F8;nsker, end at faa kj&#x00F8;bt det for treti tusen kroner.&#x00BB;</p>
<p>&#x00AB;Umuligt,&#x00BB; svarede jeg; &#x00AB;vi kan ikke handle mod Monks instruktion. Jeg skal indr&#x00F8;mme, at skurkens sikkerhed gj&#x00F8;r mig tvilsom; men paa den anden side har jeg heller aldrig seet, at Monk har taget feil, naar han udtalte sig saa sikkert, som han har gjort iaften. V&#x00E6;r bare rolig og lad mig behandle ham; vi er jo endnu ikke komne til pr&#x00F8;ven.&#x00BB;</p>
<p>&#x00AB;Det er sandt; undskyld mig, hr. Viller, men De kan forstaa, hvor pinlige disse samtaler er for mig. Kunde jeg bare faa lov til at udbetale de treti tusen og holde papiret i min haand!&#x00BB;</p>
<p><pb n="182"/>Jeg f&#x00F8;rte hende tilbage til hendes plads, og hun satte sig taalmodig.</p>
<p>&#x00AB;Hvor og hvorledes fandt De papiret?&#x00BB; jeg henvendte mig atter til den pukkelryggede; &#x00AB;De maa fort&#x00E6;lle os dette, forat vi kan have nogen sikkerhed for, at De virkelig er i besiddelse af det.&#x00BB;</p>
<p>&#x00AB;Jeg er kjed af al denne passiar,&#x00BB; var det koldblodige svar, &#x00AB;jeg svarer ikke paa et eneste sp&#x00F8;rgsmaal; jeg har papiret og skal nok vide at faa det betalt. Hvis jeg ikke inden 2 minutter har svar paa mit tilbud, saa gaar jeg og henvender mig til andre. Selv om min principal skulde v&#x00E6;re uvillig, saa tror jeg ikke fr&#x00F8;kenens far eller konsulen vil afslaa at korrespondere med mig.&#x00BB;</p>
<p>Jeg kunde se, hvor den unge dame led under slynglens ord. Han havde trukket sit uhr frem og lagt det paa bordet.</p>
<p>Jeg maatte vove slaget.</p>
<p>&#x00AB;Vi modtager tilbudet,&#x00BB; sagde jeg; &#x00AB;fem tusen iaften og det &#x00F8;vrige imorgen, naar papiret overleveres. Men da s&#x00E6;tter vi ogsaa som betingelse, at De paa stedet udleverer armbaandet; det har De vel ikke lagt fra Dem hjemme?&#x00BB;</p>
<p>Han kunde ikke skjule sin overraskelse: &#x00AB;Armbaandet, hvad mener De med armbaandet?&#x00BB;</p>
<p>&#x00AB;Jeg mener armbaandet, som laa i samme lille v&#x00E6;ske, hvori papiret befandt sig, og som De har fundet. <pb n="183"/>For det f&#x00F8;rste er det et meget kostbart smykke, og dern&#x00E6;st har det s&#x00E6;regen v&#x00E6;rdi for fr&#x00F8;kenen, da det har tilh&#x00F8;rt hendes afd&#x00F8;de mor. Det skulde til en guldsmed her i byen for at repareres.</p>
<p>Dette armbaand har De formodentlig medbragt. Vi udbetaler ikke de fem tusen, f&#x00F8;r det er i vore h&#x00E6;nder.&#x00BB;</p>
<p>Jeg lod, som jeg ikke saa uslingens forvirring. Han tog sig ogsaa meget hurtig sammen.</p>
<p>&#x00AB;Jeg kjender ikke til noget armbaand. Hvis det har ligget i reisev&#x00E6;sken, som De siger, saa maa en anden have fundet den f&#x00F8;r mig og taget smykket ud.&#x00BB;</p>
<p>&#x00AB;Skal jeg tro Dem paa dette? De fandt vel v&#x00E6;sken i kj&#x00F8;kkenopgangen til pantelaaneren; der tror i det mindste fr&#x00F8;kenen, at hun mistede den. Hvem andre kunde vel have havt tag i den f&#x00F8;r Dem?&#x00BB;</p>
<p>Den pukkelryggede kunde ikke skjule et triumferende smil: ved min uforsigtige tale &#x2013; saa troede han &#x2013; havde jeg sat ham istand til uden frygt for opdagelse at spille sin rolle som den, der havde fundet papiret.</p>
<p>&#x00AB;Ja, det er ikke godt at vide; der gaar mange folk op og ned i den trappen. Den, som f&#x00F8;rst har fundet v&#x00E6;sken, har vel taget guldet ud og ikke besv&#x00E6;ret sig med et stykke gammelt papir. Det er kun beskedne folk som jeg, der s&#x00E6;tter pris paa den slags antikviteter.&#x00BB;</p>
<p><pb n="184"/>Jeg kunde ikke l&#x00E6;ngere se paa hans afskyelige, fr&#x00E6;kke ansigt.</p>
<p>Jeg reiste mig op og pegte paa d&#x00F8;ren: &#x00AB;Ud af dette hus, og det saa hurtig, som Deres ben kan b&#x00E6;re Dem; jeg vil ikke svare for mig selv, hvis jeg l&#x00E6;ngere skal se paa Deres skurkagtige fj&#x00E6;s.</p>
<p>Hvormeget De kjender til historien, det ved jeg ikke; men sikkert er det, at De har fors&#x00F8;gt at s&#x00E6;lge et papir til denne dame, et papir, som De ikke har i Deres besiddelse og aldrig har havt. Det var altsaa grunden til, at De absolut maatte have fem tusen i forskud. Dobbelt kjeltring, som De er, pengeudpresser og bedrager paa samme tid. Skynd Dem ud, f&#x00F8;r jeg l&#x00E6;gger haand paa Dem!&#x00BB;</p>
<p>Han reiste sig hurtig op, men blev staaende uden at m&#x00E6;le et ord, idet han afvekslende blev r&#x00F8;d og bleg.</p>
<p>&#x00AB;Forstaar De ikke,&#x00BB; raabte jeg, &#x00AB;at den unge dame aldrig har mistet nogen v&#x00E6;ske? Hverken nogen v&#x00E6;ske eller noget armbaand; men at De, en durkdreven kjeltring, lod Dem narre i denne simple f&#x00E6;lde. Monk havde ret, da han sagde, at kjeltringer altid er dumme, naar man bare tager dem fra den rette side.&#x00BB;</p>
<p>Han kastede et blik paa mig, som jeg aldrig skal glemme, saa fuldt af ondskab og raseri, men gik stiltiende ud af d&#x00F8;ren.</p>
<p>Der vendte han sig om: &#x00AB;Vi sees nok igjen, fr&#x00F8;ken; jeg saa Dem med egne &#x00F8;ine tage papiret ud af <pb n="185"/>min principals jernskab, og havde De ikke mistet det, saa havde De aldrig bagefter gaaet til den ford&#x00F8;mte Monk. Papiret er atter kommet fra Dem, og den dag kan maaske komme, da De angrer paa, at De har lagt Dem ud med mig. Jeg tr&#x00E6;ngte haardt til penge, og naar jeg havde faaet de fem tusen af Dem, saa vilde jeg have fortalt Dem, at jeg ikke havde fundet papiret og heller ikke vidste noget om det. Jeg tror nok, den efterretning kunde v&#x00E6;ret v&#x00E6;rd de fem tusen.&#x00BB; Dermed gik han.</p>
</div>
<div type="uchapter" n="3_10">
<head type="sub">Tiende kapitel</head>
<p>Monk havde altsaa havt fuldst&#x00E6;ndig ret.</p>
<p>Den pukkelryggede havde seet, at den unge dame tog papiret ud af skabet, og senere havde han ved at kombinere flere iagttagelser sluttet sig til, at det atter var kommet ud af hendes h&#x00E6;nder.</p>
<p>Han havde fattet den plan at benytte sig af denne kundskab saa godt, som omst&#x00E6;ndighederne vilde tillade, idet han lod, som om papiret var i hans besiddelse.</p>
<p>Han havde formodentlig fulgt hende, ligefra hun forlod aagerkarlens hus. Sit detaljkjendskab til papirets <pb n="186"/>indhold maatte han have faaet ved at lytte ved d&#x00F8;ren under fr&#x00F8;ken Rings samtale med pantelaaneren.</p>
<p>Min skikkelige husholderske havde med st&#x00F8;rste forbauselse seet paa optrinnet. Da den pukkelryggede absenterede sig, trak hun veiret tydelig lettet:</p>
<p>&#x00AB;Det var en f&#x00E6;l fant,&#x00BB; sukkede hun. &#x00AB;Men De er jo aldeles bleg, fr&#x00F8;ken; De faar da vel ikke ondt?&#x00BB;</p>
<p>Optrinnet og den lange dags anstrengelser havde i h&#x00F8;i grad udmattet den unge dame, og jeg var virkelig et &#x00F8;ieblik bange for, at hun skulde besvime. Dog, hendes kraftige vilje holdt hende oppe, og madam Kristiansens moderlige omsorg bragte hende snart til at f&#x00F8;le sig bedre.</p>
<p>Hun vilde absolut hjem i sit hotel, og jeg telefonerte efter en droske, hvori jeg trods hendes protester tog plads ved hendes side.</p>
<p>&#x00AB;De har virkelig gjort nok for mig idag,&#x00BB; sagde hun; &#x00AB;De har jo ikke havt et &#x00F8;ieblik af dagen for Dem selv.&#x00BB;</p>
<p>&#x00AB;Heldigvis har jeg god tid, naar jeg vil have det. Naar jeg nu har sat Dem af ved hotellet, kj&#x00F8;rer jeg op til Monk for at give rapport. De vil sandsynligvis h&#x00F8;re fra ham imorgen.&#x00BB;</p>
<p>&#x00AB;Hvad tror De nu, han vil gj&#x00F8;re? Tror De, han har nogen plan for at faa fat paa papiret? Ak, jeg er r&#x00E6;d for, at jeg ikke kan udrette noget for min far, og at min reise har v&#x00E6;ret forgj&#x00E6;ves.</p>
<p><pb n="187"/>Den gamle aagerkarl vil naturligvis en af dagene, naar han tager frakken paa, finde papiret &#x2013; hvis det ikke allerede er gjort &#x2013; og han vil naturligvis til hevn for det fors&#x00F8;g, jeg har gjort, pine og plage min stakkels far endnu mere end f&#x00F8;r.</p>
<p>Ved De, hvad jeg &#x00F8;nskede, da vi havde sammenkomsten med den pukkelryggede? Jeg &#x00F8;nskede, at det vilde vise sig, at han virkelig havde fundet papiret. Han vilde vistnok have solgt det for de treti tusen. Men nu er jeg i samme s&#x00F8;rgelige stilling, som jeg var igaaraftes, da jeg f&#x00F8;rst besluttede mig til at henvende mig til hr. Monk.&#x00BB;</p>
<p>Jeg fors&#x00F8;gte at tr&#x00F8;ste hende, men det gik kun daarlig; thi jeg kunde jo ikke skjule for mig selv, at alt, hvad vi hidtil havde opnaaet, det var at faa vished for, at den pukkelryggede ikke havde papiret &#x2013; intet andet.</p>
<p>Vi hensank i taushed. Pludselig for hun op og greb med begge h&#x00E6;nder om min arm:</p>
<p>&#x00AB;Jeg har en id&#x00E9;. Tror De, Monk vil v&#x00E6;re med derpaa? Vi kan jo kj&#x00F8;be den pukkelryggede til at tage vekslen til os, der den ligger. Han kan jo gaa ud og ind i pantelaanerens v&#x00E6;relser, saameget han lyster. Han gj&#x00F8;r vistnok alt for penge.&#x00BB;</p>
<p>Id&#x00E9;en var alt andet end daarlig, det forstod jeg straks; men hvorfor skulde hun uden videre henskyde afgj&#x00F8;relsen til Monk uden engang at sp&#x00F8;rge om, hvad jeg mente derom?</p>
<p><pb n="188"/>&#x00AB;&#x00D8;nsker De at h&#x00F8;re min mening derom, fr&#x00F8;ken?&#x00BB;</p>
<p>&#x00AB;Ja, men De er jo saa streng paa, at vi kun skal lytte til Monks raad, og r&#x00E6;d for, at jeg skal v&#x00E6;re ham ulydig. Ellers kan De forstaa, jeg intet heller vil end h&#x00F8;re Deres mening.&#x00BB;</p>
<p>Herimod var intet at s&#x00E6;tte op, og jeg lovede med v&#x00E6;rdighed at forebringe Monk hendes forslag og selv at st&#x00F8;tte det. Mine l&#x00E6;sere kan maaske forklare mig, hvorfor jeg netop i denne sag fors&#x00F8;gte at paatage mig en vis selvst&#x00E6;ndighed ligeoverfor Monk, uagtet det stadig faldt uheldig ud. Jeg skammer mig ikke over at tilstaa det, og de, der vil f&#x00F8;lge mig i min n&#x00E6;ste beretning, vil se, at jeg der tager en berettiget og vel fortjent hevn.</p>
<p>Vi skiltes ad, og jeg fortsatte min vei til Monk.</p>
<p>Jeg fandt ham gaaende op og ned paa gulvet. Han lod, som om han var ganske rolig; men jeg kunde tydelig merke, at han var meget nysgjerrig og ivrig efter at h&#x00F8;re, om vi n&#x00F8;iagtig havde fulgt hans instruktion, og om hvorledes sammenkomsten var l&#x00F8;bet af.</p>
<p>Ikke f&#x00F8;r var jeg f&#x00E6;rdig med min fort&#x00E6;lling, f&#x00F8;r han styrtede ud og kom atter ind med overfrakke paa og en tyk stok i haanden.</p>
<p>&#x00AB;Du maa undskylde mig; men jeg maa udrette et n&#x00F8;dvendigt &#x00E6;rind allerede i aften.</p>
<p>Jeg blir antagelig 1 &#x00E0; 2 timer borte; vil du vente paa mig, saa er det godt, hvis ikke, saa &#x2013; au revoir. Imorgen! Du skal h&#x00F8;re fra mig.&#x00BB;</p>
<p><pb n="189"/>&#x00AB;Nei, stop lidt, jeg har endnu noget at sige dig fra den unge dame. Hun har en meget god id&#x00E9;, og jeg synes, at vi b&#x00F8;r benytte os af den. Det forekommer mig at v&#x00E6;re den eneste sikre vei om end lidt dyr.&#x00BB; Jeg gjentog for ham Klaras ord.</p>
<p>Monk smilte:</p>
<p>&#x00AB;Hils og sig den unge dame, at hendes plan n&#x00E6;sten er den samme som min egen. I skal begge h&#x00F8;re fra mig imorgen. Godnat!&#x00BB;</p>
<p>Jeg foretrak at gaa hjem til mig selv og underholde mig lidt med madam Kristiansen om den &#x00AB;s&#x00F8;te unge dame&#x00BB;, som havde v&#x00E6;ret hos os om eftermiddagen. Hun spurgte, om jeg troede, at der var noget iveien for, at hun n&#x00E6;ste formiddag forh&#x00F8;rte sig i hotellet om hendes befindende.</p>
<p>Nei, det fandt jeg i sin orden. Og n&#x00E6;ste formiddag vandrede den snille kone derop medbringende fra mig en kj&#x00E6;mpem&#x00E6;ssig blomsterbuket og hilsen om, at Monk vilde gj&#x00F8;re, hvad hun igaar havde foreslaaet, og at hun vilde h&#x00F8;re n&#x00E6;rmere fra ham i dagens l&#x00F8;b.</p>
</div>
<div type="uchapter" n="3_11">
<head type="sub">Ellevte kapitel</head>
<p>Klokken var 7 den n&#x00E6;ste aften.</p>
<p>Jeg havde intet seet hverken til Monk eller fr&#x00F8;kenen. <pb n="190"/>Madam Kristiansen havde bragt mig budskab om, at hun havde det godt og vilde holde sig hjemme hele dagen for at vente paa brev fra Monk.</p>
<p>Jeg sad i min hyggelige dagligstue foran ilden i kaminen og spekulerede paa, hvordan denne sag vilde ende: om den unge dame vilde kunne redde sin far, om vort bekjendtskab ogsaa vilde ende den dag, hun forlod Kristiania o.l.</p>
<p>Madam Kristiansen kommer ind. &#x00AB;Jeg skal hilse fra Monk og bede om, at De vil gaa indom Anne Kures privathotel, tage fr&#x00F8;ken Ring med Dem og komme op til ham iaften kl. 9. Han har netop telefoneret, og da han h&#x00F8;rte, at jeg var i telefonen, og at De var hjemme, saa bad han mig bringe den besked.&#x00BB;</p>
<p>Jeg var overmaade nysgjerrig; mon han allerede havde udrettet noget, eller det blot gjaldt en raadslagning? Tiden sneg sig langsomt hen.</p>
<p>Det var stygt veir ude, koldt og bl&#x00E6;sende og dertil lidt sne.</p>
<p>Jeg tog en vogn og lod den holde udenfor hotellet, medens jeg gik op.</p>
<p>Fr&#x00F8;ken Ring stod fiks og f&#x00E6;rdig, som jeg havde seet hende den f&#x00F8;rste aften hos Monk. Hun var forberedt gjennem telefonen paa mit komme.</p>
<p>Hun afslog rent ud at kj&#x00F8;re, og jeg maatte sende vognen bort. &#x00AB;Jeg har ikke v&#x00E6;ret ude hele dagen,&#x00BB; sagde hun, &#x00AB;og har godt af en tur &#x2013; dog, jeg t&#x00E6;nker <pb n="191"/>vist bare paa mig selv; De vilde vist heller kj&#x00F8;re; lad os faa tag i en anden vogn!&#x00BB;</p>
<p>Gud skal vide, at jeg intet havde imod spaserturen ved hendes side &#x2013; vi havde ogsaa god tid, for jeg havde v&#x00E6;ret tidlig ude &#x2013; men den stakkels pige var saa urolig og nerv&#x00F8;s, at jeg havde den st&#x00F8;rste m&#x00F8;ie med at berolige hende.</p>
<p>Den raske gang i det kj&#x00F8;lige veir syntes imidlertid at gj&#x00F8;re hende godt, og da vi traadte ind i Monks stue, saa jeg ogsaa denne alvorlige h&#x00E6;dersmands blikke med velbehag hvile paa hendes r&#x00F8;dmende ansigt og funklende &#x00F8;ine.</p>
<p>&#x00AB;Har De gjort, som jeg foreslog, har De talt med den pukkelryggede kontorist og tilbudt ham pengene, hvis han vil tage papiret til os?&#x00BB;</p>
<p>Monk smilte lunt:</p>
<p>&#x00AB;Jeg har ikke n&#x00F8;iagtig gjort, hvad De der siger; men sagen er ikke destomindre i god gj&#x00E6;nge.</p>
<p>Jeg skulde gjerne ville fort&#x00E6;lle, hvad jeg har gjort siden igaaraftes; men sagen er, at jeg n&#x00F8;dig vil begynde, da jeg hvert &#x00F8;ieblik venter en afbrydelse. Jeg venter en bekjendt af os, og f&#x00F8;r han har v&#x00E6;ret her, blir der saa alligevel ikke noget af vor raadslagning.&#x00BB;</p>
<p>Jeg kjendte Monk og forstod, at han var i godt hum&#x00F8;r. &#x00AB;Klokken er allerede 5 minutter over den tid, da han skulde v&#x00E6;re her, saa det kan ikke vare l&#x00E6;nge, tys, det var klokken! Tag plads, mine damer <pb n="192"/>og herrer!&#x00BB; Vi satte os alle tre, fr&#x00F8;kenen og jeg i h&#x00F8;i grad forventningsfulde.</p>
<p>Vi h&#x00F8;rte entr&#x00E9;d&#x00F8;ren blive aabnet og lukket. Det bankede paa d&#x00F8;ren til v&#x00E6;relset, hvor vi sad.</p>
<p>&#x00AB;Kom ind!&#x00BB; og ind traadte til vor store forbauselse den pukkelryggede kontorist.</p>
<p>Han hilste med et forretningsm&#x00E6;ssigt smil paa Monk, men v&#x00E6;rdigede ikke os andre nogen hilsen.</p>
<p>&#x00AB;Godaften, hr. Krokstad! V&#x00E6;rsaagod, sid ned! De er pr&#x00E6;cis, det gl&#x00E6;der mig; punktlighed letter alle forretninger. De har vel ikke noget imod, at denne herre og dame overv&#x00E6;rer vor samtale. Vi skulde jo aftale den beleiligste tid for mit eksperiment med aagerkarlens jernskab. Ja, det er sandt, hvordan gik det med det, som De lovede at skaffe mig?&#x00BB;</p>
<p>Den pukkelryggede trak frem under sin frak en langagtig pakke. Denne rakte han til Monk.</p>
<p>Monk lagde sindig pakken paa sine kn&#x00E6;r, aabnede papiret og halede ud et kl&#x00E6;dningsstykke eller langt m&#x00F8;rkt stykke t&#x00F8;i.</p>
<p>Med sin h&#x00F8;ire haand l&#x00F8;ftede han kl&#x00E6;dningsstykket op efter kraven. Det var en luvslidt bonjour. Med sin venstre famlede han nogle sekunder mellem dens skj&#x00F8;der.</p>
<p>Da han atter trak haanden til sig, holdt han i den, fast omsluttet, et stykke papir! Han gik hen til lampen, foldede det ud og rakte det derpaa til den unge dame:</p>
<p><pb n="193"/>&#x00AB;Her er papiret, fr&#x00F8;ken!</p>
<p>De kan takke hr. Krokstads tjenstagtighed for, at De atter har det i Deres haand. V&#x00E6;r ganske rolig, fr&#x00F8;ken! det er det egte papir, og Deres far beh&#x00F8;ver aldrig mere at foruroliges af de kjeltringer.&#x00BB;</p>
<p>Han gik bort til ovnen og aabnede d&#x00F8;ren:</p>
<p>&#x00AB;Kast det med egne h&#x00E6;nder paa gl&#x00F8;derne og se med egne &#x00F8;ine paa, at det fort&#x00E6;res.&#x00BB;</p>
<p>F&#x00F8;rst lidt efter lidt gik det op for den unge pige, at det skjebnesvangre papir var i hendes haand, og at hendes mission var udf&#x00F8;rt.</p>
<p>Hun n&#x00E6;rmede sig ovnen, det samme gjorde jeg, papiret for ind, og alle tre stirrede vi paa opl&#x00F8;sningsprocessen, indtil tilslut de hvide askefnug for op igjennem skorstenen.</p>
<p>Da f&#x00F8;rst vendte vi os om.</p>
<p>Den forvoksede kontorist havde reist sig i forbauselse.</p>
<p>Der d&#x00E6;mrede vistnok en formodning hos ham om, at han var narret.</p>
<p>Monk sl&#x00E6;ngte frakken hen til ham: &#x00AB;Se her, tag den tilbage; vi faar ikke brug hverken for Dem eller den. Hils Deres principal!&#x00BB;</p>
<p>&#x00AB;Hvad behager, vil De ikke betale mig? Skal jeg intet have for mit bryderi, for min resiko? Jeg kan miste min post, hvis principalen merker, at jeg har taget hans frak.&#x00BB;</p>
<p><pb n="194"/>Stemmen var h&#x00E6;s og skj&#x00E6;rende.</p>
<p>&#x00AB;Ikke skrig saa,&#x00BB; sagde Monk rolig. &#x00AB;De t&#x00E6;nkte at narre mig, og saa blev De selv narret; tror De, man faar penge paa den maade?&#x00BB;</p>
<p>&#x00AB;Ja, men De lovede mig penge, hvis jeg vilde hj&#x00E6;lpe Dem. Jeg skulde skaffe Dem principalens frak, for at De kunde forkl&#x00E6;de Dem. I hans skikkelse skulde De gaa ind i huset og faa n&#x00F8;glen af portnerkonen en aften, naar Abrahamsen var ude. Fr&#x00F8;kenen havde ikke faaet fat paa papiret, sagde De, og saa vilde De og Deres ven, som staar her, br&#x00E6;kke op skabet, naar De bare kunde komme ind i leiligheden, sagde De. Og saa lod jeg mig narre til at bringe Dem frakken.</p>
<p>Hvordan kunde jeg vide, at papiret laa i lommen paa den?</p>
<p>Jeg vidste jo ikke, at jeg havde med bedragere at gj&#x00F8;re.</p>
<p>Havde jeg bare vidst!&#x00BB;</p>
<p>Hans anger og bedr&#x00F8;velse var saa egte og uforfalsket, at jeg n&#x00E6;sten maatte le.</p>
<p>&#x00AB;De fort&#x00E6;ller ganske rigtig, hvad der er passeret,&#x00BB; svarede Monk; &#x00AB;men De glemmer at fort&#x00E6;lle aarsagen til, at De saa beredvillig gik ind paa mit forslag om at hj&#x00E6;lpe os med at tr&#x00E6;nge ind i Deres principals v&#x00E6;relser.&#x00BB;</p>
<p>&#x00AB;De lovede mig penge, og det tr&#x00E6;nger jeg haardt,&#x00BB; var den pukkelryggedes hurtige svar; &#x00AB;beh&#x00F8;ves der nogen anden grund til, at jeg lovede at hj&#x00E6;lpe Dem?&#x00BB;</p>
<p><pb n="195"/>&#x00AB;Der beh&#x00F8;ves ikke. Men De havde ogsaa en anden grund, og den grund var, at De troede ved at lade os tr&#x00E6;nge ind i Deres principals v&#x00E6;relse og fors&#x00F8;ge indbrud i hans skab at faa os i Deres magt. De gav ikke efter for mine forestillinger, f&#x00F8;r De pludselig kom til at t&#x00E6;nke paa, at paa den maade vilde De faa hals og haand over os.</p>
<p>Sandsynligvis har De allerede i dette &#x00F8;ieblik solgt os til Deres principal, saaledes at vi f&#x00F8;rst skulde betale Dem her og saa blive fakkede under indbruddet af aagerkarlen.</p>
<p>De har allerede sluttet overenskomst med ham om, hvorledes I skal dele de summer, som I kunde presse ud af os, naar vi blev grebne i indbrud.</p>
<p>Vil De blive en heldig skurk, maa De l&#x00E6;re at skjule skurkagtigheden i Deres ansigt. Det forstaar De endnu ikke. Jeg har l&#x00E6;st Deres tanker den hele tid der som i en aaben bog.&#x00BB;</p>
<p>Under den sidste del af Monks tale var den pukkelryggedes ansigt blevet blegt eller rettere sagt gulgraat.</p>
<p>Han famlede efter hat og stok, og da Monk aabnede d&#x00F8;ren for ham, f&#x00F8;rst d&#x00F8;ren til entr&#x00E9;en og derefter den til trappen, marscherede han ud, idet han gjorde et sidste fors&#x00F8;g paa en haanlig og flot geb&#x00E6;rde.</p>
<p>Monk kom ind igjen. &#x00AB;Ja saaledes gik det til, at min plan lykkedes lettere, end jeg havde haabet.</p>
<p>Hans lyst til at hevne sig paa dig og mig ved et dobbelt forr&#x00E6;deri var saa stor, at den ikke alene overvandt <pb n="196"/>hans bet&#x00E6;nkeligheder, men gjorde ham til et blindt og umist&#x00E6;nksomt redskab til at faa pantelaanerens frak i vore h&#x00E6;nder.&#x00BB;</p>
<p>Sp&#x00E6;ndingen havde v&#x00E6;ret for sterk for den unge pige. Hun sank bagover i stolen og lukkede &#x00F8;inene, aldeles ligbleg i ansigtet.</p>
<p>Jeg sprang op og n&#x00E6;rmede mig hende; men hun aabnede &#x00F8;inene og strakte haanden afv&#x00E6;rgende ud: &#x00AB;Lad mig bare faa sidde rolig nogle &#x00F8;ieblikke, saa er jeg straks bra; jeg er altfor glad til at kunne f&#x00F8;le mig daarlig for alvor.</p>
<p>Tal med Deres ven, hr. Viller, om hvordan han har kunnet faa dette istand, jeg h&#x00F8;rer nok efter, om jeg holder &#x00F8;inene lukket en liden stund.&#x00BB;</p>
<p>Det var &#x00F8;iensynligt, at hun helst &#x00F8;nskede, at man ikke skulde l&#x00E6;gge merke til hende for et &#x00F8;ieblik.</p>
<p>Monk syntes ogsaa at v&#x00E6;re af samme mening; han trak lampeskj&#x00E6;rmen ned paa den side, der vendte mod hendes plads, og gav sig saa til at tale med mig.</p>
<p>&#x00AB;Ja, du forstaar vel omtrent, af hvad art mine forhandlinger med pukkelryggen har v&#x00E6;ret, da jeg igaar aftes bes&#x00F8;gte ham i hans hule og tilb&#x00F8;d ham at gaa i kompani med os.</p>
<p>Han var f&#x00F8;rst rasende og vilde neppe h&#x00F8;re paa mig, og da jeg rent ud foreslog ham at v&#x00E6;re mig behj&#x00E6;lpelig med at gj&#x00F8;re indbrud hos hans principal, <pb n="197"/>hoppede han h&#x00F8;it i stolen. Han var &#x00F8;iensynlig mere r&#x00E6;d for aagerkarlen end for fanden &#x00AB;sj&#x00F8;l&#x00BB;.</p>
<p>Men jeg havde ikke forregnet mig, da jeg spekulerede i hans list og trol&#x00F8;shed. Lidt efter lidt gik det op for ham, at han kunde faa os fuldst&#x00E6;ndig i sin magt, hvis vi fors&#x00F8;gte indbrud hos hans principal. Desuden indskr&#x00E6;nkede jeg mine fordringer til, at han skulde forskaffe mig nogle af principalens kl&#x00E6;dningsstykker, for at jeg i disse kunde narre portnersken til at lukke mig ind.</p>
<p>Da gav han pludselig efter og viste en n&#x00E6;sten paafaldende lyst til at hj&#x00E6;lpe os.&#x00BB;</p>
<p>&#x00AB;Hvilken afskyelig dobbeltkjeltring!&#x00BB; udbr&#x00F8;d jeg.</p>
<p>&#x00AB;Tror du ogsaa, at han har forraadt os til sin principal?&#x00BB;</p>
<p>&#x00AB;Ja, det er jeg sikker paa. Sandsynligvis er allerede den f&#x00E6;lde opstillet, i hvilken vi skulde fanges.&#x00BB;</p>
<p>&#x00AB;Lovede du ham penge?&#x00BB;</p>
<p>&#x00AB;Jeg lovede ham penge &#x2013; nogle tusen kroner &#x2013; hvis det lykkedes mig at faa skabet opbrudt.</p>
<p>Det var forresten morsomt at iagttage, hvor ligegyldig han behandlede dette pengesp&#x00F8;rgsmaal. Det var nemlig da gaaet op for ham, at han senere kunde presse ganske andre summer af os, naar vi f&#x00F8;rst var gaaet i f&#x00E6;lden.&#x00BB;</p>
<p>Fr&#x00F8;kenen havde imidlertid rettet sig op i stolen, r&#x00F8;dmen var vendt tilbage i kinderne, og hun havde med stor interesse fulgt Monks ord. Denne vendte sig mod hende:</p>
<p><pb n="198"/>&#x00AB;Jeg tror at kunne gj&#x00E6;tte et &#x00F8;nske hos Dem, fr&#x00F8;ken, eller snarere to. For det f&#x00F8;rste vil De gjerne saa hurtig som muligt telegrafere til Deres far, og dern&#x00E6;st vil De gjerne komme i Deres seng. Har jeg ikke ret?&#x00BB;</p>
<p>Fr&#x00F8;kenen saa smilende paa os: &#x00AB;Jeg skal ikke negte for, at jeg er noget tr&#x00E6;t; hvem skulde tro, at jeg kunde v&#x00E6;re saa svag, at jeg ikke taalte lidt gl&#x00E6;de; en anden sag er det, om jeg faar sove med det f&#x00F8;rste; jeg har saa meget lykkeligt at t&#x00E6;nke paa!</p>
<p>At jeg gjerne saa snart som muligt vil telegrafere til min far, kan jeg heller ikke negte; men sig mig, hr. Monk, er det ganske sikkert, at pantelaaneren ikke l&#x00E6;nger kan forurolige ham? Vistnok er papiret br&#x00E6;ndt; men baade han og pukkelryggen kjender jo til, at det har eksisteret.&#x00BB;</p>
<p>&#x00AB;V&#x00E6;r rolig, bedste fr&#x00F8;ken! Saasnart papiret er tilintetgjort, er det ogsaa forbi med blodsugerens magt. Han har ikke l&#x00E6;nger nogetsomhelst bevis &#x2013; selv ikke den pukkelryggede har jo seet papiret &#x2013; og et fors&#x00F8;g paa atter at forulempe Deres far kunde uds&#x00E6;tte ham for en anklage for pengeudpresning.</p>
<p>Tro De mig; han vilde f&#x00F8;r miste sin ene haand end fors&#x00F8;ge paa noget saadant. Hverken han eller den pukkelryggede er af de mennesker, der liker at have noget med politi, dommere, forh&#x00F8;r og den slags ting at gj&#x00F8;re; dertil frembyder deres liv for mange svage punkter for en indgaaende unders&#x00F8;gelse.&#x00BB;</p>
<p><pb n="199"/>&#x00AB;Ja, da har jeg intet andet at gj&#x00F8;re end at takke Dem, hr. Monk, ikke alene fordi De med Deres skarpsindighed og klogskab har reddet en familie fra undergang, men ogsaa for Deres godhed og hensynsfuldhed mod en stakkels pige, som havde paataget sig et &#x00E6;rend, hun ikke kunde magte &#x2013; &#x2013; &#x2013; &#x2013;&#x00BB;</p>
<p>Hun reiste sig op og skalv i stemmen under de sidste ord, medens hun greb Monks haand.</p>
<p>&#x00AB;Jeg har kun arbeidet i min profession, fr&#x00F8;ken, og De ved, enhver forretningsmand maa v&#x00E6;re forekommende mod sine kunder. Hvad jeg har gjort for Dem, vilde jeg selvf&#x00F8;lgelig have gjort for enhver, der &#x2013; &#x2013; &#x2013; ja, misforstaa mig ikke, ikke enhver &#x2013; &#x2013; &#x2013; &#x2013;; thi Deres kj&#x00E6;khed og datterlige opofrelse ved at paatage Dem et saadant hverv &#x2013; &#x2013; &#x2013; &#x2013;&#x00BB;</p>
<p>Det var ikke langt fra, at jeg havde slaaet op en triumferende latter: se til alvorsmanden Monk, t&#x00E6;nkte jeg, han med den overnaturlige selvbeherskelse, som han er saa stolt af, se nu har han vovet sig ud paa den samme glatis, som jeg nylig tumlede mig paa; det har han godt af.</p>
<p>Hvad jeg imidlertid misundte ham, det var det straalende smil og den iver, hvormed den unge dame reddede ham ud af forlegenheden:</p>
<p>&#x00AB;Undskyld, hr. Monk, hidtil har jeg vistnok v&#x00E6;ret Deres klient; men skulde vore veie atter m&#x00F8;des, haaber jeg, at De vil kalde Dem min ven; jeg vil altid betragte Dem som saadan!&#x00BB;</p>
<p><pb n="200"/>De rystede paany hinandens h&#x00E6;nder, og den unge dame gik hurtig mod d&#x00F8;ren.</p>
<p>Medens hun aabnede denne, vendte hun lidt paa hovedet til den kant, hvor jeg stod. Det var ikke noget langt blik, jeg fik, men mere end nok for mig.</p>
<p>Forstod jeg hende ret? &#x00D8;nskede hun, at jeg skulde f&#x00F8;lge hende hjem, og endnu en stund at ops&#x00E6;tte afskeden med mig? Jeg spurgte ikke, ja, jeg tror end ikke, at jeg sagde godaften til Monk, som gik hen til sit skrivebord.</p>
<p>Jeg styrtede ud i entr&#x00E9;en og hjalp hende t&#x00F8;iet paa.</p>
<p>Hun holdt sit ansigt bortvendt, og armene havde vanskelig for at finde sig tilrette i kaaben; det var jo intet under heller, at saa mange sindsbev&#x00E6;gelser gjorde hende lidt nerv&#x00F8;s.</p>
<p>Jeg aabnede netop entr&#x00E9;d&#x00F8;ren for os, da d&#x00F8;ren fra kontoret hurtig gik op, og Monk viste sig endnu en gang:</p>
<p>&#x00AB;Undskyld, fr&#x00F8;ken, De kunde da umulig tro, at en detektiv ikke lagde merke til, at De gjemte noget paa hans skrivebord; men jeg maa tilstaa, at det tog mig nogen tid at finde det. De havde gjemt det saa godt under brevpressen.</p>
<p>Imidlertid, her er Deres anvisning, som jeg maa bede Dem tage tilbage.</p>
<p>Hvor kunde De tro, at jeg vilde beholde en hel formue; jeg er dog hverken aagerkarl eller pukkelrygget.&#x00BB;</p>
<p><pb n="201"/>&#x00AB;Jeg er sikker paa, at min far i enhver henseende billiger &#x2013; &#x2013; &#x2013;&#x00BB; med et forlegent blik saa hun paa Monk og n&#x00F8;lede med at tage anvisningen, som han rakte mod hende.</p>
<p>&#x00AB;Nei, ved De hvad, jeg skal nok sende Deres far en smuk regning for anvendelsen af min kostbare tid; men en hel formue kan jeg ikke modtage.&#x00BB;</p>
<p>Som sedvanlig fik Monk sin vilje frem. Anvisningen blev lagt i en liden visitkortbog og denne atter i en lomme, som f&#x00F8;rst blev funden efter nogle minutters ih&#x00E6;rdige s&#x00F8;gen. Og atter befandt vi os paa vei gjennem trapperne.</p>
<figure rend="asterisk"/>
<p>Saa langt var jeg kommet i mit manuskript for et halvt aar siden, og ikke l&#x00E6;ngere er jeg kommet idag; thi hvergang jeg vil forts&#x00E6;tte, blir jeg forhindret af en ung dame, som jeg har v&#x00E6;ret uforsigtig nok til at gifte mig med, og som i den anledning har tiltaget sig stor myndighed i mit hus.</p>
<p>Det er skade; thi hvad der videre forefaldt den aften, da vi forlod Monk, forekommer mig baade behageligere og interessantere og mere l&#x00E6;rerigt end alle andre begivenheder i min lange fort&#x00E6;lling om pantelaanerens frak.</p>
<p><pb n="202"/>Men den unge dame er som sagt af en anden mening. Hun paastaar, at aftenens senere h&#x00E6;ndelser er af mere privat natur og ikke egnet for offentliggj&#x00F8;relse.</p>
<p>Jeg faar derfor meget mod min vilje slutte midt i fort&#x00E6;llingen.</p>
</div>
</div>
</body>
</text>
</TEI>