<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Zwilgmeyer_FireKusiner">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, Oslo 2021
<lb/>Dikken Zwilgmeyer: <hi rend="italic">Fire kusiner</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1899 (Kristiania/Det norske aktieforlag). Digitaliseringen er basert p&#x00E5; fil mottatt fra Nasjonalbiblioteket (nb.no)
<lb/>ISBN: 978-82-8319-639-9 (bokselskap.no), 978-82-8319-640-5 (epub), 978-82-8319-641-2 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<bibl>
<title>Fire kusiner</title>
<author>Dikken Zwilgmeyer</author>
<publisher>Det norske aktieforlag</publisher>
<pubPlace>Kristiania</pubPlace>
<date>1899</date>
<note>Zwilgmeyer_FireKusiner_digibok_2009050512001_ocr_xml.txt (mottatt fra Nasjonalbiblioteket 2021)</note>
</bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2021-12-27">Lagt inn korrekturrettelser. Sjekket sideref. Lagt inn innholdsliste og ref-koding. Lagt inn  ISBN. Entiteter, kodekontroll og validering.</change>
<change xml:id="ENW" who="ENW" when="2021-04-06">XML-koding. Validering. Klar for korrektur.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Zwilgmeyer_FireKusiner_tekst" type="collection">
<front>
<titlePage type="main">
<byline><docAuthor>Dikken Zwilgmeyer</docAuthor></byline>
<docTitle>
<titlePart type="main">Fire kusiner</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>Oslo 2021</docDate>
</titlePage>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">Bedstemor paa Blommedal</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">De fire kusiner</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">Den f&#x00F8;rste tid paa Blommedal</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">Cigaretter og styrtbad</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">Annikken Pr&#x00E6;stgara er knagende kj&#x00E6;k</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">Ebba</ref></item>
<item><ref target="chapter_7" xml:id="contents_7">Ebbas brev</ref></item>
<item><ref target="chapter_8" xml:id="contents_8">Maren Annes veninde</ref></item>
<item><ref target="chapter_9" xml:id="contents_9">&#x00D8;refig</ref></item>
<item><ref target="chapter_10" xml:id="contents_10">Jul paa Blommedal</ref></item>
<item><ref target="chapter_11" xml:id="contents_11">Baldamer</ref></item>
<item><ref target="chapter_12" xml:id="contents_12">Vorherre husker paa Hilleborg</ref></item>
<item><ref target="chapter_13" xml:id="contents_13">Hvad der h&#x00E6;ndte i Prinsekammeret</ref></item>
<item><ref target="chapter_14" xml:id="contents_14">Annikken Pr&#x00E6;stgaras sorg</ref></item>
<item><ref target="chapter_15" xml:id="contents_15">Slutning</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" subtype="dedication">
<p>Min veninde fru Inga &#x00D8;degaard tilegnes denne bog af forf.</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">Bedstemor paa Blommedal</ref></head>
<p rend="noIndent"><pb n="1"/>V&#x00E6;relset var gammeldags, men fortryllende nydeligt. Og det kom altsammen af det meget lys. Det kom af de hvide tapeter med de h&#x00F8;ir&#x00F8;de rosenbuketter, af de hvide lakerede m&#x00F8;bler med guldforsiringerne og af al den sol!</p>
<p>Al den sol, der fandtes paa himmelen, faldt ind igjennem de fem store vinduer og den brede haved&#x00F8;r.</p>
<p>Og blomster var der ogsaa, gammeldagse blomster, mange r&#x00F8;de geranier og fuksiar, men is&#x00E6;r roser. Tunge roser, st&#x00F8;ttet af smaa pinder og med krusede papirstrimler om, for at de ikke skulde springe formeget ud. De stod allevegne paa smaa borde rundt i det store v&#x00E6;relse. Men var en rose rigtig deilig, fik den altid sin plads midt i v&#x00E6;relset ved siden af den dybe l&#x00E6;nestol mellem strikket&#x00F8;i og briller og n&#x00F8;stekop og seglas.</p>
<p>For derinde i det store &#x00AB;Rosenv&#x00E6;relse&#x00BB;, som det kaldtes, efter det hvide tapet med de r&#x00F8;de roser, der boede en bedstemor.</p>
<p><pb n="2"/>En gammel, rig bedstemor.</p>
<p>Og der sad hun midt paa gulvet i den store, magelige stol. Stor var bedstemor ogsaa, stor og munter, n&#x00E6;sen krummede sig saa kj&#x00E6;kt, de lyseblaa &#x00F8;ine spillede og lyste, men reiste hun sig op, saa haltede hun. Tog en dygtig overhaling for hvert skridt. En gang for flere aar siden havde bedstemor faldt og brukket sin hofte, og det kunde l&#x00E6;gerne ikke gj&#x00F8;re noget ved.</p>
<p>Derfor kom nu bedstemor sjelden l&#x00E6;ngere end paa verandaen og lidt ned i sin store have.</p>
<p>Sjelden l&#x00E6;ngere, for kj&#x00F8;re turde bedstemor, saa kj&#x00E6;k hun end saa ud, merkelig nok ikke.</p>
<p>Det kunde maaske h&#x00E6;nde et par gange om aaret, at de fede brune heste fra Blommedal og Sj&#x00F8;gren paa bukken, kunde blive seet i byens gader. Sj&#x00F8;gren havde v&#x00E6;ret kusk i huset helt siden bedstefars tid og sad som en sint statue paa bukken uden at r&#x00F8;re en muskel i det store ansigt.</p>
<p>Alle bedstemors d&#x00F8;ttre havde han kj&#x00F8;rt paa baller, den ene efter den anden, eftersom de voksede til og kom ud i selskabslivet.</p>
<p>Men lod de Sj&#x00F8;gren vente forl&#x00E6;nge ude i vinternatten og kulden, sendte Sj&#x00F8;gren bud ind:</p>
<p>&#x00AB;Hils og sig fr&#x00F8;knerne, at kommer de inte naa, saa kj&#x00F8;rer jeg&#x00BB;.</p>
<p>Saa turde de ikke andet, alle bedstemors d&#x00F8;ttre, men skyndte sig afsted, og Sj&#x00F8;gren smeldte vognd&#x00F8;ren, saa det kvak i dem, og afsted gik det.</p>
<p>Men nu var de borte alle de fire d&#x00F8;ttre. Sj&#x00F8;gren <pb n="3"/>havde kj&#x00F8;rt brudevognen for dem alle, baade for fru Milla og fru Adelheid, for fru Magna og fru Annikken. Langt borte havde de allesammen sat bo, og bedstefar var endnu l&#x00E6;ngere borte end nogen af dem, for han laa under den store granitsten paa kirkegaarden under h&#x00E6;ngeaskene i det gamle familiegravsted, hvor der var saa h&#x00F8;itideligt og kj&#x00F8;ligt og stille.</p>
<p>Derfor sad bedstemor alene i Rosenv&#x00E6;relset den ene dag efter den anden. Ikke saa aldeles alene da, for der kom jo ofte folk fra byen for at hilse paa bedstemor, og saa havde hun jo tilogmed fr&#x00F8;ken Duus. Fr&#x00F8;ken Duus var nemlig bedstemors selskabsdame, sekret&#x00E6;r, h&#x00F8;itl&#x00E6;ser og alt muligt. Men ensomt var der alligevel de stille, lydl&#x00F8;se sommereftermiddage og de lange, lange vinteraftener ved lampen.</p>
<p>&#x00AB;Fr&#x00F8;ken Duus kan alting, men snakke kan hun ikke&#x00BB;, sagde bedstemor, &#x00AB;kj&#x00E6;re snille Duusen, snak lidt da&#x00BB;, kunde bedstemor sige, &#x00AB;jeg maa h&#x00F8;re en lyd, jeg h&#x00F8;rer jo ikke andet end fluerne &#x2013;&#x00BB;.</p>
<p>Fr&#x00F8;ken Duus smilede saa mildt: &#x00AB;Jeg ved ingen ting at sige&#x00BB;.</p>
<p>&#x00AB;Vorherre bevares&#x00BB;, sagde bedstemor, &#x00AB;synes De ikke her er nok at tale om, &#x2013; tal om solen, som lyser saa velsignet, om bladene derudenfor vinduerne, om de hvide skyerne paa himmelen, om Gud, som sidder deroppe i himlens slot og t&#x00E6;nker paa os og steller det vel &#x2013; tal om alle de mennesker, De har truffet i Deres liv&#x00BB;.</p>
<p>Fr&#x00F8;ken Duus havde store, milde &#x00F8;ine og saa hjelpel&#x00F8;s ud: &#x00AB;Skal jeg l&#x00E6;se lidt for fruen kanske?&#x00BB;</p>
<p><pb n="4"/>&#x00AB;L&#x00E6;se &#x2013; nei nu er jeg tr&#x00E6;t af b&#x00F8;ger, jeg vil ha liv&#x00BB;, sagde bedstemor, &#x00AB;snille<note type="footnote">&#x00AB;snille] <hi rend="italic">rettet fra:</hi> snille <hi rend="italic">(trykkfeil)</hi></note> Duus, luk op haved&#x00F8;ren, og lad vinden ruske mig i haaret, &#x2013; det er da en liden forandring ialfald&#x00BB;.</p>
<p>Saa maatte fr&#x00F8;ken Duus f&#x00F8;lge bedstemor ud paa verandaen, og bedstemor stod der saa stor og l&#x00E6;nede sig tungt paa den lille, spinkle fr&#x00F8;ken Duus, mens vinden ruskede op i de graa h&#x00E6;ngekr&#x00F8;ller, og bl&#x00E6;ste hendes kappebaand fremover hendes ansigt.</p>
<p>&#x00AB;Nu forkj&#x00F8;ler fruen sig&#x00BB;, sagde fr&#x00F8;ken Duus.</p>
<p>&#x00AB;Vis, vas&#x00BB;, sagde bedstemor&#x00BB;, &#x00AB;luft maa jeg ha, jeg d&#x00F8;r meget f&#x00F8;r af at sidde i en stol den hele dag og ikke h&#x00F8;re en lyd end af at staa her og faa lidt vind paa mig&#x00BB;.</p>
<p>Fr&#x00F8;ken Duus kom med et t&#x00F8;rkl&#x00E6;de, men bedstemor sagde: &#x00AB;Puh&#x00BB;, og skj&#x00F8;v det fra sig, saa fr&#x00F8;ken Duus stod der aldeles betuttet med sine milde &#x00F8;ine.</p>
<p>&#x00AB;Naar jeg t&#x00E6;nker paa, hvilket liv her engang var&#x00BB;, sagde bedstemor og saa nedigjennem den lange lindeall&#x00E9;, der gik ret ned igjennem haven helt ned til Blommedalstjernet, &#x00AB;den tid, da smaapigerne voksede op, min mand var ung og glad &#x2013; her var gl&#x00E6;de og munterhed bestandig, og her kom folk, mange, mange folk, og der var kul&#x00F8;rte lygter nedigjennem all&#x00E9;en om sommeraftenerne og musik og latter &#x2013; og nu gaar vi to gamle her og h&#x00F8;rer bare humlerne surre &#x2013; se saa, ja nu faar vi gaa ind igjen&#x00BB;.</p>
<p>Og bedstemor satte sig igjen i sin l&#x00E6;nestol i Rosenv&#x00E6;relset, men hun havde faaet et eftert&#x00E6;nksomt <pb n="5"/>udtryk i det gamle, store ansigt, og h&#x00E6;nderne laa stille i hendes skj&#x00F8;d.</p>
<p>&#x00AB;Duus&#x00BB;, sagde hun pludselig, &#x00AB;ved De hvad jeg vil?&#x00BB;</p>
<p>Fr&#x00F8;ken Duus smilede og vidste ingen ting.</p>
<p>&#x00AB;Jo&#x00BB;, sagde bedstemor, &#x00AB;jeg vil skrive til mine d&#x00F8;ttre, at hvis de ikke vil, at deres gamle mor skal gaa tilgrunde af ensomhed og tristhed, saa skal de hver sende mig et af sine barn, som kan v&#x00E6;re hos mig et aars tid. De har saam&#x00E6;nd allesammen nok at tage af. Milla har fem, Adelheid har fire, Magna har seks og Annikken har tre &#x2013; de skulde ikke lide nogen n&#x00F8;d her &#x2013; eller hvad tror De, Duus?&#x00BB;</p>
<p>&#x00AB;Aa nei da&#x00BB;, sagde fr&#x00F8;ken Duus &#x2013; &#x00AB;n&#x00F8;d &#x2013; nei t&#x00E6;nk da &#x2013;&#x00BB;</p>
<p>&#x00AB;De skulde faa det som fire blommer i et &#x00E6;g, det skulde de&#x00BB;, vedblev bedstemor, &#x00AB;de skulde faa Gr&#x00F8;nsalen og Gjestesalen ovenpaa, og vi skulde spise i den store gamle spisestue, hvor vi spiste i gamle dage, ikke i den lille havestue, hvor vi to sidder og trykker maden i os &#x2013; Duus &#x2013; og enten de skulde gaa paa skole i byen eller jeg skulde holde en l&#x00E6;rerinde, det kunde v&#x00E6;re sligt slag &#x2013; Duus &#x2013;&#x00BB;</p>
<p>Fr&#x00F8;ken Duus saa endda mere hj&#x00E6;lpel&#x00F8;s betuttet ud, end hun pleiede.</p>
<p>&#x00AB;Ja, men frue, vilde det ikke blive for sv&#x00E6;rt for Dem&#x00BB;.</p>
<p>&#x00AB;Sv&#x00E6;rt &#x2013; hvad vilde blive for sv&#x00E6;rt&#x00BB;, tordnede bedstemor med sin mest majest&#x00E6;tiske r&#x00F8;st.</p>
<p><pb n="6"/>&#x00AB;Al den uro, der fulgte med&#x00BB;, indvendte fr&#x00F8;ken Duus spagt.</p>
<p>&#x00AB;Er det ikke netop uro, jeg vil ha kanske&#x00BB;, vedblev bedstemor som f&#x00F8;r, &#x00AB;De er saa altfor stille, Duus, sidder der saa pent og roligt hele dagen. Nei, jeg maa ha nogen om mig, som er lig mig selv &#x2013; nu maa De ikke misforstaa mig, Duus, De er god som guld, ja, tusind gange bedre end guld &#x2013; men h&#x00F8;r nu her &#x2013; giv mig albummet, det store med alle barna &#x2013; jeg vil gj&#x00F8;re mit valg&#x00BB;.</p>
<p>Fr&#x00F8;ken Duus hentede barnealbummet, og bedstemor begyndte grundig at studere det baade med briller og seglas.</p>
<p>Der stod de i rad og r&#x00E6;kke alle de atten barnebarn. Nogle af dem havde bedstemor jo seet flere gange, men langtfra alle. T. eks. hendes yngste datter, Annikkens, barn havde hun ikke seet nogen af. De havde v&#x00E6;ret bosat i Syd-Tyskland alle de aar, de havde v&#x00E6;ret gifte, og b&#x00F8;rnene havde aldrig v&#x00E6;ret hjemme hos bedstemor. Og Adelheids b&#x00F8;rn, der var f&#x00F8;dt i Stockholm, havde bedstemor ikke seet, siden de var ganske smaa. Millas og Magnas barn kjendte hun derimod bedre, skj&#x00F8;ndt de nu ikke havde v&#x00E6;ret paa Blommedal paa flere aar. Magna var gift med en pr&#x00E6;st oppe i en fjelddal, og Milla sad som sorenskriverfrue borte paa Vestlandet.</p>
<p>&#x00AB;Det er bedst at begynde med begyndelsen&#x00BB;, sagde bedstemor, &#x00AB;og begyndelsen det er Milla, som den &#x00E6;ldste. Af hendes barn v&#x00E6;lger jeg Maren Anne. For hun ligner mig selv mest. Alle de andre barn <pb n="7"/>sl&#x00E6;gter paa sorenskriveren, og han er en meget bra mand, men sur er han. Og sure folk er ikke mine folk&#x00BB;.</p>
<p>&#x00AB;Men er det sikkert, at De kan v&#x00E6;lge, hvem De vil da, frue&#x00BB;, indvendte fr&#x00F8;ken Duus overordentlig spagf&#x00E6;rdigt.</p>
<p>&#x00AB;Aa v&#x00E6;r tryg &#x2013; Duus &#x2013; naar jeg vil noget, saa gaar det nok&#x00BB;, sagde bedstemor og kneisede, der hun sad i sin store stol i sit store Rosenv&#x00E6;relse.</p>
<p>&#x00AB;Det er godt, Maren Anne er altsaa fastslaat&#x00BB;, vedblev bedstemor. &#x00AB;Den jentunge er der noget ved, hun ligner mig, det har jeg altid sagt&#x00BB;.</p>
<p>Bedstemor vendte et blad i albummet.</p>
<p>Saa har vi hele Magnas flok. Her staar de alle, stakkars smaa fugleunger. Bedstemor grundede l&#x00E6;nge og saa n&#x00F8;ie gjennem seglasset. &#x00AB;Ja, Duus, jeg tror, jeg tar Annikken. Det skulde seet net ud, om jeg havde tat alle fire Annikker &#x2013; det havde blit et virvar&#x00BB;.</p>
<p>Bedstemor selv hedte nemlig Annikken, og alle fire d&#x00F8;tre havde hver sin med dette navn.</p>
<p>&#x00AB;Jo, jeg tar Magnas Annikken&#x00BB;, sagde bedstemor resolut, &#x00AB;hun skal have et heftigt sind, og v&#x00E6;re vild som en fole &#x2013; vi tager hende, Duus &#x2013; ikke sandt?&#x00BB;</p>
<p>Bedstemor kastede et blik over brillerne hen paa Duus.</p>
<p>&#x00AB;Vild som en fole&#x00BB;, gjentog fr&#x00F8;ken Duus med forskr&#x00E6;kkede &#x00F8;ine.</p>
<p>&#x00AB;Ja, men jeg holder t&#x00F8;mmerne &#x2013; Duus&#x00BB;, sagde bedstemor og strakte sin store haand ud i luften.</p>
<p><pb n="8"/>&#x00AB;Ja, ja naturligvis&#x00BB;, sagde fr&#x00F8;ken Duus.</p>
<p>&#x00AB;Saa har vi Adelheids pyntedukker&#x00BB;, sagde bedstemor, og vendte et tredie blad i albummet &#x2013; &#x00AB;pandehaar og kniplinger. Ebba sidder med en vifte, det har jeg dog ikke seet f&#x00F8;r &#x2013; Duus &#x2013; hun sidder med en vifte, h&#x00F8;rer De det? Nei, hende maa vi have Duus, hende med viften &#x2013; jeg skal vifte hende jeg &#x2013; Ebba blir altsaa den tredie &#x2013; saa faar vi se paa de tyske barn&#x00BB;.</p>
<p>Og bedstemor vendte det fjerde blad i albummet, og der stod en smilende mor og tre smilende smaapiger.</p>
<p>&#x00AB;Ja, igrunden har jeg intet valg her&#x00BB;, sagde bedstemor, &#x00AB;jeg maa tage den &#x00E6;ldste, de to andre er for smaa. Men saa er det ulykken, at det blir nok en Annikken. Naa ja, vi kalder den ene Tyske-Annikken, og den anden Pr&#x00E6;stegaards-Annikken &#x2013;, det blir lidt tungvindt, men det gaar nok&#x00BB;.</p>
<p>&#x00AB;Er ikke dette moro, Duus&#x00BB;, vedblev bedstemor, &#x00AB;vi skriver med en eneste gang&#x00BB;.</p>
<p>Fr&#x00F8;ken Duus saa ud som en bleg liden martyr, men satte sig lydig ved skrivebordet, og bedstemor dikterede med h&#x00F8;i r&#x00F8;st.</p>
<p>Bedstemors breve rundt til de fire d&#x00F8;ttres hjem vakte altid smil og latter, men ogsaa ofte graad. For det var saa tungt, at den kj&#x00E6;kke, staute bedstemor sad der saa ensom og bunden til sin stol og f&#x00F8;lte det selv saa tungt. Det var ligesom en stor skogfugl, der sad i bur. Og det hjalp slet ikke det mindste, at den sad i et gyldent bur. Engang imellem baskede <pb n="9"/>den st&#x00E6;rkt med de store vinger, saa kr&#x00F8;b den igjen til ro. Akkurat ligedan var det med bedstemor. De fire d&#x00F8;ttre f&#x00F8;lte det hver paa sin kant og gr&#x00E6;d lidt over det, men kunde intet gj&#x00F8;re.</p>
<p>Og bedstemor sad der og dikterede. De lyse spillende &#x00F8;ine fulgte de hvide uldskyer h&#x00F8;it oppe mod den lyse himmel.</p>
<p>Alle de fire breve var forskjellige hver paa sin maade, men i dem alle forekom f&#x00F8;lgende passus:</p>
<p>&#x00AB;Hvad mig anbelanger, saa sidder jeg her i Rosenv&#x00E6;relset, en gammel rose, til gl&#x00E6;de for ingen, bladene falder af rosen et efter et, men der er ingen til at plukke dem op og gl&#x00E6;de sig ved den smule duft, der endnu kunde v&#x00E6;re ved dem. Og gamle roser tr&#x00E6;nger ogsaa solskin. Derfor, mine venner, har jeg fattet en plan, send mig en af eders rosenknopper et aars tid, at den kan staa ved siden af den gamle blomst og st&#x00F8;tte den. Jeg vil have en fra hver af eder fire s&#x00F8;stre, fire kusiner, der kan vokse sig sammen her hos bedstemor, mine gamle &#x00F8;ine til lyst og gl&#x00E6;de. Jeg beh&#x00F8;ver vel ikke at sige, at de skulde hegnes og beskyttes som mine egne &#x00F8;ienstene&#x00BB;.</p>
<p>Saa kom det mere praktiske, hvorledes hun t&#x00E6;nkte sig alt indrettet med skoleundervisningen og alt for&#x00F8;vrigt.</p>
<p>Men under hvert brev stod der, efter bedstemors udtrykkelige ordre, med st&#x00F8;rre bogstaver end de s&#x00E6;dvanlige:</p>
<p>&#x00AB;Jeg vil have Maren Anne!&#x00BB;</p>
<p>&#x00AB;Jeg vil have Annikken!&#x00BB;</p>
<p><pb n="10"/>&#x00AB;Jeg vil have Ebba o. s. v.&#x00BB; med tykke streger under hvert navn. Kort og godt. Saa havde de derefter at rette sig.</p>
<p>Da bedstemor og fr&#x00F8;ken Duus havde gjort dette arbeide, kastede bedstemor et lommet&#x00F8;rkl&#x00E6;de over sit ansigt og tog sig en grundig lur i l&#x00E6;nestolen. Fr&#x00F8;ken Duus flyttede sig hen i vinduet og stirrede ud i den stille, solbeskinnede have. Af og til rystede hun paa hovedet:</p>
<p>I al verden, hvorledes skulde dette gaa, at faa fire larmende pigeb&#x00F8;rn her i det stille hus! For lignede de bedstemor, var de jo ikke netop af en stille, medgj&#x00F8;rlig sort!</p>
<p>Fr&#x00F8;ken Duus sukkede og rystede paa hovedet og sukkede igjen. Men blev et suk vel dybt, stirrede hun forskr&#x00E6;kket bort paa det hvide lommet&#x00F8;rkl&#x00E6;de over bedstemors ansigt, om det skulde vise tegn til at r&#x00F8;re paa sig.</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">De fire kusiner</ref></head>
<p rend="noIndent"><pb n="11"/>Meget rig var bedstemor paa Blommedal. Engang i tiden havde det v&#x00E6;ret et stort gods med sagbrug, m&#x00F8;llebrug, skibsv&#x00E6;rft og mange underbrug. Men efter bedstefars d&#x00F8;d gik det hele ikke som f&#x00F8;r. Lidt efter lidt blev solgt bort af den store bedrift, saa nu sad bedstemor igjen med ikke stort mere end Blommedal gaard med det store herskabshus og den gamle, vakre park og have.</p>
<p>H&#x00F8;it oppe over byen tronede Blommedal, man saa det n&#x00E6;sten allevegne fra nede i byens gader. Det h&#x00F8;ie, gule hus med det gammeldagse bratte tag, de store vinduer med de bitte smaa ruder og den lange overbyggede veranda, der var bygget til i de senere aar. Om sommeren kunde man fra byen blot se toppen af det gamle tag mellem de &#x00E6;ldgamle lindetr&#x00E6;er, men om vinteren, naar l&#x00F8;vet var af tr&#x00E6;erne, laa hele den gule facade der og stirrede majest&#x00E6;tisk med de mange &#x00F8;ine nedover byen.</p>
<p>Det var en god spadsertur derop fra byen, en <pb n="12"/>lang sandet landevei, hvor der blev kj&#x00F8;rt planker og bord den hele dag fra sagbrugene l&#x00E6;nger oppe, som engang havde v&#x00E6;ret bedstemors.</p>
<p>Op fra den st&#x00F8;vede landevei b&#x00F8;iede der saa en lang, kroget all&#x00E9;, en &#x00E6;ldgammel lindeall&#x00E9;, hvor der var ganske m&#x00F8;rkt om sommeren af al den m&#x00E6;ngde l&#x00F8;v, og hvor grenene mange steder hang saa lavt, at naar Sj&#x00F8;gren sad paa kuskebukken, var det ikke frit for, at han maatte bukke paa sit stive hoved, for at ikke lindegrenene skulde daske ham livr&#x00E9;hatten af hovedet.</p>
<p>For bedstemors kusk havde endda livr&#x00E9;, en levning fra gamle dage. Gr&#x00F8;nt med blanke knapper og skinnende h&#x00F8;i hat.</p>
<p>Det var forresten ikke ofte, at Sj&#x00F8;gren var i fuld pomp nu for tiden. Det indskr&#x00E6;nkede sig til, naar han en sjelden gang kj&#x00F8;rte fr&#x00F8;ken Duus i en h&#x00F8;itidelig visit nede i byen, og fr&#x00F8;ken Duus sad som en skr&#x00E6;mt fugl i det ene hj&#x00F8;rne af vognen og turde knapt sige til den m&#x00E6;gtige skikkelse oppe paa bukken, naar hun vilde stige ud.</p>
<p>&#x2013; Bedstemor havde faaet sin villie. Alle de fire datterd&#x00F8;ttre skulde komme og tilbringe et aar hos bedstemor paa Blommedal.</p>
<p>Den eneste, der havde gjort indvendinger, var Ebbas far i Stockholm. Han kunde ikke fatte, hvad det skulde v&#x00E6;re godt for, naar bedstemor havde tre datterd&#x00F8;ttre hos sig, kunde det vist v&#x00E6;re nok. At sende sin datter til den lille norske by var rent ud noget vaas.</p>
<p><pb n="13"/>Hvad skulde hun der?</p>
<p>Ebbas mor stod mellem ild og vand, paa den ene side den m&#x00E6;gtige mor derhjemme paa Blommedal, paa den anden side den ikke mindre m&#x00E6;gtige gemal i Stockholm.</p>
<p>Bedstemor paa Blommedal sendte et tordenbrev:</p>
<p>&#x00AB;Hvad behager, er det nogen, der mukker?&#x00BB;</p>
<p>Og den svenske grosserer, der var Ebbas far, skrev tilbage:</p>
<p>&#x00AB;Jag har alls inte lust at skicka flikan till Norge&#x00BB;.</p>
<p>Slig stod det en stund og vippede, til det endelig begav sig, at fr&#x00F8;ken Ebba selv fik lyst at reise til bedstemor &#x2013; og saa gik det hele som fod i hose.</p>
<p>Hos Milla og Magna fandtes ikke spor af indvendinger. Bare deiligt, at mor vilde have en af smaapigerne. Is&#x00E6;r var Magna oppe paa pr&#x00E6;stegaarden glad.</p>
<p>&#x00AB;Gud velsigne dig, mor&#x00BB;, skrev hun, &#x00AB;tag Annikken og gj&#x00F8;r folk af hende, hun<note type="footnote">hun] <hi rend="italic">rettet fra:</hi> &#x00AB;hun <hi rend="italic">(trykkfeil)</hi></note> er den rareste unge, der gaar i to sko&#x00BB;.</p>
<p>Og Annikken nede fra Tyskland skrev ligedan:</p>
<p>&#x00AB;Aa saa l&#x00E6;nge jeg har &#x00F8;nsket, at min lille Annikken kunde komme til Norge og blive norsk i sind og i sin tale. Det er ondt at lade hende reise saa langt, men jeg er hjerteglad, hun skal til dig, min egen kj&#x00E6;kke, gode mor. Lille Annikken er en vildkat, men et dr&#x00F8;mmende barn paa samme tid, lad hende boltre sig ude, som vi gjorde, da vi var barn <pb n="14"/>paa det kj&#x00E6;re gamle Blommedal, saa vi faar hende igjen som en rigtig kj&#x00E6;k norsk pige&#x00BB;.</p>
<p>&#x00AB;Hvad sagde jeg, Duus&#x00BB;, sagde bedstemor, naar hun fik disse breve, &#x00AB;fik jeg det ikke til at gaa kanske?&#x00BB;</p>
<p>&#x2013; En dag i begyndelsen af oktober, stod Sj&#x00F8;gren i fuld puds med de to fede, brune heste og stadsvognen foran d&#x00F8;ren.</p>
<p>Maren Anne var ventende. Fr&#x00F8;ken Duus skulde kj&#x00F8;re ned paa dampskibsbryggen for at tage imod hende, og bedstemor stod i et aabent vindu og kommanderede.</p>
<p>&#x00AB;Saa kj&#x00F8;rer De min datterdatter pent og forsigtig, Sj&#x00F8;gren, &#x2013; is&#x00E6;r i den leie svingen nede ved broen &#x2013; Sj&#x00F8;gren&#x00BB;.</p>
<p>Den samme paamindelse havde Sj&#x00F8;gren faaet hver eneste gang, hestene kom for d&#x00F8;ren de sidste firti aar. Han fandt det derfor ikke forn&#x00F8;dent at svare, men trak bare mundvigerne endda l&#x00E6;ngere nedover, end de var til hverdags.</p>
<p>&#x00AB;Sj&#x00F8;gren&#x00BB;, tordnede bedstemor i vinduet.</p>
<p>&#x00AB;Javel frue&#x00BB;. Naar bedstemor satte slig i, turde han ikke andet end oplade sin r&#x00F8;st.</p>
<p>&#x00AB;Hold hoppen godt i svingen&#x00BB;, raabte bedstemor.</p>
<p>Sj&#x00F8;gren smeldte et sterkt smeld med sv&#x00F8;ben, og vognen rullede raskere end det egentlig stemmede med bedstemors regler for kj&#x00F8;ring ud af indkj&#x00F8;rselen.</p>
<p>&#x00AB;Det skal han ha igjen&#x00BB;, sagde bedstemor i vinduet, &#x00AB;sige fra vil jeg, saal&#x00E6;nge jeg har mund og m&#x00E6;le&#x00BB;.</p>
<p>Fr&#x00F8;ken Duus og stuepigen havde v&#x00E6;ret i aktivitet <pb n="15"/>i flere dage og sat alt istand til de ventende barnebarn. Bedstemor kunde ikke selv med sin daarlige hofte tage aktiv del i forberedelserne, men fra sin l&#x00E6;nestol dirigerede hun det hele.</p>
<p>Hver af smaapigerne skulde have moderens billede fra barnealderen h&#x00E6;ngende over sin seng. &#x00AB;Det vilde gj&#x00F8;re det mere hjemligt med en gang for de fremmede smaa fugle&#x00BB;, sagde bedstemor. Og hver have sit eget skrivebord og sin egen boghylde.</p>
<p>De blankpolerede messingd&#x00F8;re til den hvide porcel&#x00E6;nsovn inde i Rosenv&#x00E6;relset stod aabne. Endda det var tidligt paa h&#x00F8;sten, br&#x00E6;ndte der et helt lidet baal, bedstemor elskede at se ilden blusse og flamme op. Hun kunde sidde i lange stunder og stirre paa de gl&#x00F8;dende vedkubber med det gamle, kloge ansigt.</p>
<p>&#x00AB;Idag har vi altsaa Maren Anne&#x00BB;, sagde bedstemor til sig selv, &#x00AB;imorgen har vi Tyske-Annikken, iovermorgen Pr&#x00E6;stegaards-Annikken og hvad tid det postelinst&#x00F8;iet fra Stockholm kommer, det ved jeg jo ikke endnu&#x00BB;.</p>
<p>&#x00AB;Nu er de her, frue&#x00BB;, meldte gamle Anne stuepige.</p>
<p>&#x00AB;Send hende &#x00F8;ieblikkelig herind&#x00BB;, sagde bedstemor.</p>
<p>&#x00D8;ieblikket efter stod en h&#x00F8;i fjortenaars pige i d&#x00F8;ren.</p>
<p>&#x00AB;Goddag, bedstemor&#x00BB;</p>
<p>&#x00AB;Naa lad mig se paa dig &#x2013; velkommen &#x2013; velkommen &#x2013; velkommen, ja sandelig har Du ikke den rigtige kn&#x00E6;kken paa n&#x00E6;sen ogsaa&#x00BB;.</p>
<p>&#x00AB;Jeg skal hilse tusinde gange fra mor&#x00BB;.</p>
<p><pb n="16"/>&#x00AB;Tak skal du &#x2013; og &#x00F8;inene tror jeg ogsaa er af den rigtige lyse sorten i vor sl&#x00E6;gt&#x00BB;.</p>
<p>&#x00AB;Nei, jeg ligner far i &#x00F8;inene&#x00BB;.</p>
<p>&#x00AB;Langtfra, hvor kan du falde paa det, du ligner aldeles ikke din far i &#x00F8;inene&#x00BB;.</p>
<p>&#x00AB;Jo, mor siger det&#x00BB;, sagde Maren Anne.</p>
<p>&#x00AB;Visvas, Du ligner vor sl&#x00E6;gt i &#x00F8;inene og dermed basta&#x00BB;.</p>
<p>&#x00AB;Nei, det er ikke tale om det, bedstemor&#x00BB;.</p>
<p>&#x00AB;Jeg mener, du har en skrue l&#x00F8;s&#x00BB;, sagde bedstemor, &#x00AB;vil Du disputere med mig om det&#x00BB;.</p>
<p>&#x00AB;Ja, for det er ikke sandt, bedstemor&#x00BB;.</p>
<p>&#x00AB;Har De h&#x00F8;rt magen til jentunge, Duus, med det samme, hun stikker n&#x00E6;sen indad d&#x00F8;ren, begynder hun med at ville ha sin egen mening og sin egen villie!&#x00BB;</p>
<p>&#x00AB;Ja, jeg har akkurat fars &#x00F8;ine, men jeg ligner dig i sindet&#x00BB;, siger mor.</p>
<p>&#x00AB;Nei, ved du hvad, Maren Anne&#x00BB;, sagde bedstemor, &#x00AB;saa paastaaelig, som Du lader til at v&#x00E6;re, har jeg aldrig v&#x00E6;ret&#x00BB;.</p>
<p>Fr&#x00F8;ken Duus saa forf&#x00E6;rdet fra den ene til den anden. At den lange opl&#x00F8;bne jentunge med den askeblonde flette nedover ryggen og de hvasse &#x00F8;ine turde tale saaledes til bedstemor!</p>
<p>Hvorledes ialverden vil dette komme til at gaa, t&#x00E6;nkte fr&#x00F8;ken Duus.</p>
<p>&#x00AB;Jo, mor siger altid, at bedstemor giver sig aldrig&#x00BB;, sagde Maren Anne.</p>
<p>&#x00AB;Ha, ha&#x00BB;, lo bedstemor, &#x00AB;sandelig tror jeg ikke, <pb n="17"/>Du er af den rigtige sorten alligevel, r&#x00E6;d er Du ikke &#x2013; men din fars &#x00F8;ine har Du nu ikke&#x00BB;.</p>
<p>&#x00AB;Jo, jeg har, bedstemor&#x00BB;, sagde Maren Anne.</p>
<p>Det var Maren Annes indtr&#x00E6;delse paa Blommedal. Bedstemor var henrykt, om hun end ikke vilde lade saa, Maren Anne maatte sidde lige ved siden af hende den hele aften og fort&#x00E6;lle l&#x00F8;st og fast.</p>
<p>&#x00AB;Fort&#x00E6;l saa om dine br&#x00F8;dre, hvorledes er de?&#x00BB; spurgte bedstemor.</p>
<p>&#x00AB;Aa, de er noksaa sure, synes jeg&#x00BB;, sagde Maren Anne.</p>
<p>&#x00AB;Det skal Du faa mig til at tro&#x00BB;, sagde bedstemor.</p>
<p>&#x00AB;Hvorfor det?&#x00BB;</p>
<p>&#x00AB;Jo, for mellem os sagt &#x2013; hm &#x2013; skal vi ikke snart spise, Duus?&#x00BB;</p>
<p>Men Maren Anne gav sig ikke, &#x00AB;Hvorfor troede Du, at gutterne var sure, bedstemor?&#x00BB;</p>
<p>&#x00AB;Jo &#x2013; for det ligger i sl&#x00E6;gten det ogsaa&#x00BB;.</p>
<p>&#x00AB;Jasaa&#x00BB;, sagde Maren Anne grundende, &#x00AB;er Du sur da, bedstemor?&#x00BB;</p>
<p>Saa maatte bedstemor le igjen. Og bedstemor<note type="footnote">bedstemor] <hi rend="italic">rettet fra:</hi> bestemor <hi rend="italic">(trykkfeil)</hi></note> med den store krumme n&#x00E6;se og datterdatteren med den lille, krumme n&#x00E6;se foran ilden dernede i Rosenv&#x00E6;relset morede sig kosteligt.</p>
<p>&#x00AB;Hvordan er de andre kusiner, som skal komme?&#x00BB; spurgte Maren Anne.</p>
<p>&#x00AB;Ja, sp&#x00F8;rger Du mig, saa sp&#x00F8;rger jeg Dig&#x00BB;, sagde bedstemor, &#x00AB;jeg ved ikke andet, end at Ebba bruger vifte, at Pr&#x00E6;stegaards-Annikken er en bj&#x00F8;rnunge og Tyske-Annikken skal v&#x00E6;re en vildkat, skriver moderen&#x00BB;.</p>
<p><pb n="18"/>&#x00AB;Jasaa&#x00BB;, sagde Maren, &#x00AB;jeg kommer vist til at like Pr&#x00E6;stegaards-Annikken bedst&#x00BB;.</p>
<p>&#x00AB;Ja, vi faar nu se&#x00BB;, sagde bedstemor.</p>
<p>&#x00AB;Jeg er glad, jeg har en norsk far&#x00BB;, sagde Maren Anne, &#x00AB;jeg vilde ikke like, at v&#x00E6;re tysk eller svensk, som Annikken og Ebba&#x00BB;.</p>
<p>&#x00AB;Vent bare, de skal nok blive norske&#x00BB;, sagde bedstemor.</p>
<p>&#x00AB;Ja, men de snakker vel norsk&#x00BB;, sagde Maren Anne.</p>
<p>&#x00AB;Jeg ved skam ikke, hvad de gj&#x00F8;r jeg&#x00BB;, sagde bedstemor.</p>
<p>&#x00AB;Aa, hvor jeg gl&#x00E6;der mig, bedstemor&#x00BB;.</p>
<p>Hele aftenen sad Maren Anne og talte saa forstandigt med bedstemor, at denne var aldeles forbauset.</p>
<p>&#x00AB;Magentil pigebarn findes ikke&#x00BB;, sagde bedstemor siden i enrum til fr&#x00F8;ken Duus, &#x00AB;der er forstand og og karakter og ben i n&#x00E6;sen, saa det forslaar&#x00BB;.</p>
<p>&#x00AB;Det er nok muligt det&#x00BB;, sagde fr&#x00F8;ken Duus.</p>
<p>&#x00AB;Muligt&#x00BB;, sagde bedstemor, &#x00AB;det er skraasikkert, det er det&#x00BB;.</p>
<p>Den n&#x00E6;ste dag ankom den lille Annikken fra Tyskland. Hun havde faaet f&#x00F8;lge med en dame fra sit hjem og lige til dampskibsbryggen i bedstemors by&#x00BB;.</p>
<p>Og der stod fr&#x00F8;ken Duus og Sj&#x00F8;gren og de to fede, brune heste og tog imod hende.</p>
<p>Det var en s&#x00F8;d liden en, t&#x00E6;nkte fr&#x00F8;ken Duus, da hun fik den lille buttede, m&#x00F8;rkhaarede pige med de fl&#x00F8;ielsbl&#x00F8;de, leende &#x00F8;ine op i vognen.</p>
<p><pb n="19"/>I samme nu, hun var kommet tils&#x00E6;de i vognen, begyndte hun en ivrig konversation. &#x00D8;inene formelig dansede i hovedet paa hende. Fr&#x00F8;ken Duus paa sin stilf&#x00E6;rdige, sene maade kunde ikke svare paa halvdelen af hendes sp&#x00F8;rgsmaal. Inden fr&#x00F8;ken Duus havde faaet sagt to ord, havde nemlig lille Annikken opdaget noget nyt, og havde glemt det, hun sidst spurgte om. Hun talte norsk, men med en tysk vending, og tonefaldet var lidt udenlandsk.</p>
<p>&#x00AB;Meget underlig by dette&#x00BB;, sagde den lille tyske, idet hun saa sig rundt til alle sider, &#x00AB;ligne ikke tyske byer, slet ikke, og meget sten her, og ikke mange mennesker &#x2013;&#x00BB;.</p>
<p>&#x00AB;Har du havt en god reise?&#x00BB; spurgte fr&#x00F8;ken Duus.</p>
<p>&#x00AB;Ak ja&#x00BB;, raabte hun, &#x00AB;dampskibet gjorde saadan hele tiden&#x00BB;. Og lille Tyske-Annikken vuggede sig frem og tilbage, op og ned, saa voldsomt, at fr&#x00F8;ken Duus tilslut raabte:</p>
<p>&#x00AB;Pas dig, du falder ud af vognen&#x00BB;.</p>
<p>Det syntes lille Annikken<note type="footnote">Annikken] <hi rend="italic">rettet fra:</hi> Anikken <hi rend="italic">(trykkfeil)</hi></note> var saa morsomt, at hun vuggede igjen endda voldsommere end f&#x00F8;r, saa hun tilslut mistede sin hat. Sj&#x00F8;gren maatte stanse og ned af bukken med sit store, forn&#x00E6;rmede fj&#x00E6;s og langt tilbage efter lille Annikkens r&#x00F8;de hat.</p>
<p>Alt dette fandt Lille-Annikken saa uhyre forn&#x00F8;ieligt, at hun klappede i h&#x00E6;nderne og snakkede tysk. Sj&#x00F8;gren kastede et uhyre indigneret blik paa hende, men det prellede aldeles af paa den lille tyske.</p>
<p>&#x00AB;Meget sint mand&#x00BB;, hviskede hun til fr&#x00F8;ken Duus <pb n="20"/>og pegte leende med en buttet finger op til Sj&#x00F8;grens forn&#x00E6;rmede ryg. For Sj&#x00F8;gren havde den egenskab, at han saa forn&#x00E6;rmet ud fra hvilken side, man end betragtede ham.</p>
<p>Der stod Lille-Annikken foran bedstemor i den store stol.</p>
<p>&#x00AB;Mit s&#x00F8;de, velsignede barn, velkommen&#x00BB;, sagde bedstemor, &#x00AB;ja, du taler naturligvis norsk?&#x00BB;</p>
<p>&#x00AB;Ja &#x2013; ein wenig&#x00BB;.</p>
<p>&#x00AB;Ih du fredsens&#x00BB;, raabte bedstemor, &#x00AB;barnet taler bare kanske tysk, jo, dette ser godt ud&#x00BB;.</p>
<p>&#x00AB;Jeg tale meget norsk, men mest tysk&#x00BB;, sagde Lille-Annikken &#x2013; &#x00AB;du er vist meget gammel bedstemor&#x00BB;, vedblev hun raskt.</p>
<p>&#x00AB;Ja, det er jeg, barn&#x00BB;, sagde bedstemor.</p>
<p>&#x00AB;Det kan jeg godt se&#x00BB;, sagde Lille-Annikken.</p>
<p>&#x00AB;Men hvor gammel er egentlig du?&#x00BB;<note type="footnote">du?&#x00BB;] <hi rend="italic">rettet fra:</hi> du? <hi rend="italic">(trykkfeil)</hi></note> sagde bedstemor.</p>
<p>&#x00AB;Elleve aar &#x2013; om en liden stund&#x00BB;.</p>
<p>&#x00AB;Tysk i sind og tysk i skind, ser det ud til&#x00BB;, sagde bedstemor.</p>
<p>&#x00AB;Ja, jeg er en tysk pige&#x00BB;, sagde Lille-Annikken.</p>
<p>&#x00AB;Du er skam lige saa meget norsk&#x00BB;, sagde bedstemor.<note type="footnote">bedstemor] <hi rend="italic">rettet fra:</hi> bodstemor <hi rend="italic">(trykkfeil)</hi></note></p>
<p>&#x00AB;Min mama sagde, at jeg ikke skulde sige dig imod&#x00BB;, sagde Lille-Annikken.</p>
<p>&#x00AB;Hvorfor det?&#x00BB; sagde bedstemor.</p>
<p>&#x00AB;Du likte det ikke, sagde mama&#x00BB;. Lille-Annikken havde faaet meget travlt med bedstemors brillehus, <pb n="21"/>i en to tre havde hun hendes briller paa n&#x00E6;sen og hoppede bortover gulvet.</p>
<p>&#x00AB;Kom &#x00F8;ieblikkelig igjen med mine briller&#x00BB;, sagde bedstemor.</p>
<p>&#x00AB;Ja, men jeg maa f&#x00F8;rst se, om jeg er vakker med briller&#x00BB;, sagde Lille-Annikken og l&#x00F8;b hen i det store speil.</p>
<p>Maren Anne og fr&#x00F8;ken Duus begyndte at le, og bedstemor trak ogsaa paa smilebaandet.</p>
<p>&#x00AB;Kom her, du vildkat&#x00BB;, sagde bedstemor, &#x00AB;h&#x00F8;r nu, ingenting her paa mit bord maa du r&#x00F8;re&#x00BB;.</p>
<p>&#x00AB;Nei da&#x00BB;, Lille-Annikken rystede energisk paa sit hoved, men greb i samme nu efter bedstemors store seglas &#x2013; &#x00AB;men hvad er det for en underlig ting?&#x00BB;</p>
<p>&#x00AB;Nu sagde jeg jo netop, at du ikke skulde tage noget paa mit bord&#x00BB;, sagde bedstemor.</p>
<p>Den lille tyske saa forbauset paa bedstemor: &#x00AB;Ikke tage&#x00BB;, sagde hun og rystede endda st&#x00E6;rkere paa hovedet, &#x00AB;bare<note type="footnote">&#x00AB;bare] <hi rend="italic">rettet fra:</hi> bare <hi rend="italic">(trykkfeil)</hi></note> se &#x2013;&#x00BB;.</p>
<p>&#x00AB;Du er ikke grei du&#x00BB;, sagde bedstemor&#x00BB;.</p>
<p>Men om aftenen ved sengetid var det ikke muligt at faa Lille-Annikken til at l&#x00E6;gge sig.</p>
<p>Hun graad og talte tysk og sagde, at hun vilde hjem igjen.</p>
<p>Ingen overtalelser nyttede, de sortbrune &#x00F8;ine lynede:</p>
<p>&#x00AB;Jeg vil reise til min egen mutter&#x00BB;, sagde Lille-Annikken, &#x00AB;her er meget kjedeligt og afskyeligt&#x00BB;.</p>
<p>Bedstemor saa lidt bet&#x00E6;nkelig ud: &#x00AB;Naa, dette <pb n="22"/>lager sig til en god jul&#x00BB;, sagde bedstemor, &#x00AB;skjende paa hende den f&#x00F8;rste aften, hun er her, gaar jo ikke an, at rise hende endda mindre, men gaa tilsengs maa hun da virkelig ogsaa&#x00BB;.</p>
<p>Bedstemor kom med kandiserede frugter og kage, Lille-Annikken br&#x00F8;lede endda v&#x00E6;rre og vilde intet have.</p>
<p>&#x00AB;Ich will nach hause gehen &#x2013; ich will nach gehen&#x00BB;, jamrede Lille-Annikken.</p>
<p>&#x00AB;Har du seet Sancho, bedstemors store hund&#x00BB;, sagde Maren Anne pludselig.</p>
<p>Lille-Annikken glippede med de vaade, sorte &#x00F8;ienhaar. &#x00AB;Vor hund ogsaa hedde Sancho&#x00BB;, sagde Lille-Annikken og syntes for et &#x00F8;ieblik at glemme sin hjemve.</p>
<p>Det var en lys id&#x00E9; af Maren Anne. Sancho blev hentet, og Lille-Annikken fandt til sin store forbauselse, at den lignede deres egen Sancho aldeles paafaldende. Ti minutter efter var hun i <emph>en</emph> henrykkelse over Sancho, bare afbrudt af et og andet dybt langt suk.</p>
<p>Da hun saa endelig kom tilsengs, vilde hun absolut have Sancho op i sengen til sig. Efter mange overtalelser gjorde den store hund endelig et v&#x00E6;ldigt jump op i den lille seng. Men det saa saa farligt ud, at Maren Anne maatte v&#x00E6;lte den ud igjen.</p>
<p>Men lige ved sengen skulde den ligge, saa Lille-Annikken kunde holde sin haand paa det store hoved.</p>
<p>Saaledes sovnede Tyske-Annikken den f&#x00F8;rste nat paa Blommedal.</p>
<p><pb n="23"/>Da de den n&#x00E6;ste morgen sad ved frokostbordet, blev d&#x00F8;ren til den store forhal temmelig n&#x00F8;lende aabnet paa klem, og ind af den lille aabning stak der et hoved med en altfor stor skindhue paa.</p>
<p>Hovedet sagde ikke et ord, bare lod &#x00F8;inene fare omkring.</p>
<p>&#x00AB;Er dette Blommedal&#x00BB;, kom det tilslut.</p>
<p>&#x00AB;Javist&#x00BB;, sagde bedstemor oppe ved bordenden, &#x00AB;luk d&#x00F8;ren og kom ind, hvad er du for en?&#x00BB;</p>
<p>D&#x00F8;ren aabnede sig helt, og ind kom en temmelig stor smaapige med v&#x00E6;rkenskjole og meget velkl&#x00E6;dt, i haanden havde hun en blomstret vads&#x00E6;k.</p>
<p>&#x00AB;Jeg skal hilse fra mor&#x00BB;, sagde den staute figur borte ved d&#x00F8;ren.</p>
<p>&#x00AB;Men du alverdens rige, det er jo Annikken fra pr&#x00E6;stegaarden&#x00BB;, raabte bedstemor.</p>
<p>&#x00AB;Ja&#x00BB;, kom det uhyre dybt og alvorligt borte fra skindluen, &#x00AB;jeg er Annikken Pr&#x00E6;stgara&#x00BB;.</p>
<p>Der blev en opstandelse. Fr&#x00F8;ken Duus og Maren Anne for op og talte i munden paa hinanden, og Sancho gj&#x00F8;ede, som den var rasende under bordet.</p>
<p>Men bedstemor slog med kniven paa sit glas, saa det klingrede:</p>
<p>&#x00AB;Jeg vil ha &#x00F8;renlyd, siger jeg; kom herhen, barn, hvorledes er du kommet her paa denne tid af dagen, vi ventede dig jo ikke f&#x00F8;r iaften?&#x00BB;</p>
<p>Annikken Pr&#x00E6;stgara gik med store, lange skridt hen til bedstemor. Der dannede sig en liden s&#x00F8;lepyt paa gulvet for hvert af hendes ben.</p>
<p>&#x00AB;Jo, han Gamle-Elias, som skulde skydse mig til <pb n="24"/>baaden, havde ikke anden tid, for han maatte op i fjeldet og lede efter den gule hoppen, som gik sig bort sidste uge&#x00BB;.</p>
<p>&#x00AB;Og saa har du spadseret herop helt fra byen&#x00BB;, sagde bedstemor, &#x00AB;mutters alene med den tunge vads&#x00E6;k&#x00BB;.</p>
<p>&#x00AB;Aa, jeg sad nu paa et l&#x00E6;s et lidet stykke&#x00BB;.</p>
<p>&#x00AB;Men barn da, har du kj&#x00F8;rt paa l&#x00E6;s ogsaa&#x00BB;, sagde bedstemor &#x2013; &#x00AB;ja, vads&#x00E6;kken var vel frygtelig tung?&#x00BB;</p>
<p>&#x00AB;Aa, han var nu ikke saa farlig tung heller&#x00BB;.</p>
<p>&#x00AB;Det er fem aar siden, du var her&#x00BB;, sagde bedstemor, &#x00AB;det var meget, du kjender dig igjen&#x00BB;.</p>
<p>&#x00AB;Aa, jeg har nu godt kjenderminde da&#x00BB;, sagde hun voksent.</p>
<p>&#x00AB;Ja, hvor gammel er du?&#x00BB; spurgte bedstemor.</p>
<p>&#x00AB;Paa det fjortende aaret&#x00BB;.</p>
<p>&#x00AB;Her ser du Maren Anne og lille tyske Annikken&#x00BB;, sagde bedstemor.</p>
<p>&#x00AB;Jasaa&#x00BB;, sagde Annikken Pr&#x00E6;stgara.</p>
<p>&#x00AB;Dere blir nok gode venner, t&#x00E6;nker jeg&#x00BB;, sagde bedstemor.</p>
<p>&#x00AB;Det sp&#x00F8;rs det&#x00BB;.</p>
<p>&#x00AB;Hvorfor det?&#x00BB; spurgte bedstemor.</p>
<p>&#x00AB;De ser saa fine ud&#x00BB;, sagde Annikken Pr&#x00E6;stgara.</p>
<p>&#x00AB;For noget t&#x00F8;v&#x00BB;, sagde bedstemor strengt, &#x00AB;dere er jo kusiner, du kjender dem da igjen paa fotografierne, og Annikken er da et kjendt ansigt for dig ogsaa, Maren Anne&#x00BB;, sluttede bedstemor.</p>
<p><pb n="25"/>&#x00AB;Saadanne kjendte ansigter kan mangengang v&#x00E6;re kjedelige at se paa&#x00BB;, sagde Annikken Pr&#x00E6;stgara.</p>
<p>Bedstemor og Maren Anne lo h&#x00F8;it. &#x00AB;Jeg kjendte dig paa tante Magna med en gang jeg&#x00BB;, sagde Maren Anne.</p>
<p>&#x00AB;Mor siger, at jeg ligner en budeie&#x00BB;, sagde Annikken.<note type="footnote">Annikken] <hi rend="italic">rettet fra:</hi> Annikken&#x00BB; <hi rend="italic">(trykkfeil)</hi></note></p>
<p>Det var ikke saa ueffent, bedstemor og Maren Anne maatte le igjen.</p>
<p>&#x00AB;Kom nu og faa dig mad, din lille stakkar&#x00BB;, sagde bedstemor.</p>
<p>Der sad Annikken Pr&#x00E6;stgara med det lyse, tynde haar, og de store, kloge &#x00F8;ine og saa opm&#x00E6;rksomt rundt sig.</p>
<p>&#x00AB;Var du glad, da du skulde reise hid&#x00BB;, sagde bedstemor.</p>
<p>&#x00AB;Nei&#x00BB;, sagde Annikken, &#x00AB;jeg havde saa meget hjemme at gj&#x00F8;re&#x00BB;.</p>
<p>&#x00AB;Hvad var det da?&#x00BB;</p>
<p>&#x00AB;Aa, det var grisen, som var syg, og ingen anden havde tid at passe ham end jeg&#x00BB;.</p>
<p>&#x00AB;Hvad gjorde du med den da?&#x00BB; spurgte Maren Anne.</p>
<p>&#x00AB;Jeg gned ham med halmvisker&#x00BB;, sagde Annikken alvorligt.</p>
<p>&#x00AB;Det var kj&#x00E6;k pige det&#x00BB;, sagde bedstemor.</p>
<p>&#x00AB;Han var saa syg, at jeg maatte vaage over ham&#x00BB;, vedblev Annikken.</p>
<p>&#x00AB;Vaagede du i grisehuset da?&#x00BB; raabte bedstemor.</p>
<p><pb n="26"/>&#x00AB;Ja, iforgaars nat, han skulde ha medicin hver time&#x00BB;.</p>
<p>&#x00AB;Men det kunde da pigerne gj&#x00F8;re, Annikken&#x00BB;.</p>
<p>&#x00AB;Nei, de var saa tr&#x00E6;tte, for de arbeider hele dagen&#x00BB;.</p>
<p>Bedstemor nikkede forn&#x00F8;iet: &#x00AB;Duus, h&#x00F8;rer De det, hun er ikke borte den&#x00BB;.</p>
<p>Fr&#x00F8;ken Duus saa forbauset nysgjerrig og kanske lidt r&#x00E6;d ogsaa paa denne nye fremtoning af bedstemors barnebarn.</p>
<p>&#x00AB;Jeg er ligesom lidt s&#x00F8;vnig&#x00BB;, sagde Annikken Pr&#x00E6;stgara pludselig.</p>
<p>&#x00AB;Sov du ikke godt inat paa dampskibet kanske&#x00BB;.</p>
<p>&#x00AB;Nei, jeg sad paa d&#x00E6;kket i hele nat&#x00BB;, sagde Annikken, &#x00AB;det var ingen, som b&#x00F8;d mig nogen seng&#x00BB;.</p>
<p>&#x00AB;Nu har jeg aldrig h&#x00F8;rt magen&#x00BB;, sagde bedstemor.</p>
<p>&#x00AB;Og natten f&#x00F8;r kj&#x00F8;rte jeg med han Elias og natten forud igjen vaagede jeg over grisen&#x00BB;.</p>
<p>&#x00AB;Men saa har du jo ikke sovet paa tre n&#x00E6;tter da, menneskebarn&#x00AB;, raabte bedstemor.</p>
<p>&#x00AB;Nei, jeg har nok ikke det&#x00BB;, sagde Annikken Pr&#x00E6;stgara, &#x00AB;derfor skulde det rigtig v&#x00E6;re godt at sove nu&#x00BB;.</p>
<p>Inden et kvarter var Annikken Pr&#x00E6;stgara i seng og sov sin samfulde tolv timer i et tr&#x00E6;k.</p>
<p>Men inde i Rosenv&#x00E6;relset sad bedstemor i sin store stol og t&#x00E6;nkte. Engang imellem smilte hun ved sig selv og slog sin store haand mod l&#x00E6;nestolens arm.</p>
<p>&#x00AB;Hun er ikke v&#x00E6;rst, hun heller&#x00BB;, nikkede hun, &#x00AB;vaage over grisen en hel nat, ikke sove ordentlig <pb n="27"/>paa tre n&#x00E6;tter, naturligvis har hun sovet oppe paa d&#x00E6;kket, den lille stakkaren &#x2013; og saa spadsere opover her med den tunge vads&#x00E6;k og endda ikke gj&#x00F8;re v&#x00E6;sen af det hele, det er kraft der. Vakker er hun ikke, men hjertelag og villie har hun, og det er gode ting at tage med det&#x00BB;, nikkede bedstemor paany.</p>
<p>I l&#x00F8;bet af dagen kom der to telegrammer om Ebbas ankomst. F&#x00F8;rst om hendes afreise fra Stockholm. Siden udpaa dagen, at hun var tr&#x00E6;t, skulde hvile over et sted og kom f&#x00F8;rst frem den n&#x00E6;ste dag.</p>
<p>&#x00AB;Naa, der har vi nok prinsessen&#x00BB;, t&#x00E6;nkte bedstemor, &#x00AB;det er vist noget andet end stakkels Annikken Pr&#x00E6;stgara det&#x00BB;.</p>
<p>Saa endelig var Ebba ogsaa arriveret. En slank, ung pige med et vakkert, lidt hovmodigt ansigt og flot antrukket i sort fl&#x00F8;iels kjole.</p>
<p>&#x00AB;Sn&#x00E4;lla, rara mormor&#x00BB;, sagde Ebba og kastede sig om halsen paa bedstemor, &#x00AB;hur har jag inte l&#x00E4;ngtat efter att f&#x00E5; l&#x00E4;ra k&#x00E4;nna mormor&#x00BB;.</p>
<p>&#x00AB;Velkommen, kj&#x00E6;re barn&#x00BB;, sagde bedstemor og holdt hende ud fra sig i arms l&#x00E6;ngde for rigtig at se paa hende &#x2013; &#x00AB;du er jo voxen dame n&#x00E6;sten&#x00BB;.</p>
<p>&#x00AB;Ja, alla tage mig f&#x00F6;r en voksen dam&#x00BB;, sagde Ebba, &#x00AB;och som en s&#x00E5;dan k&#x00E4;nnar jag mig ocksaa&#x00BB;.</p>
<p>&#x00AB;Du gj&#x00F8;r skam heller&#x00BB;, sagde bedstemor, &#x00AB;har du fyldt fjorten aar?&#x00BB;.</p>
<p>&#x00AB;Ak, det er en evighet sedan det&#x00BB;, sagde Ebba, &#x00AB;jag skall s&#x00E4;ga mormor, att jag redan &#x00E4;r tre m&#x00E5;nader &#x00F6;fver fjorton &#x00E5;r&#x00BB;.</p>
<p>&#x00AB;Ja, da er det jo rimeligt, at du f&#x00F8;ler dig som <pb n="28"/>voksen&#x00BB;, sagde bedstemor t&#x00F8;rt, &#x00AB;forresten faar du finde dig i at v&#x00E6;re barn her da, vennen min&#x00BB;.</p>
<p>&#x00AB;Ak, k&#x00E4;raste mormor vet inte, hur herligt jag tycker det &#x00E4;r, att ett helt &#x00E5;r f&#x00E5; stanna hos mormor&#x00BB;.</p>
<p>&#x00AB;Her ser du kusinerne&#x00BB;, sagde bedstemor, &#x00AB;det er Maren Anne, og det er tante Magnas Annikken, og det er Tyske-Annikken, som vi kalder hende&#x00BB;.</p>
<p>Ebba omfavnede og kyssede dem alle tre til stor forbauselse for Annikken Pr&#x00E6;stgara, som trak sig hastig tilbage og stirrede med sv&#x00E6;re &#x00F8;ine.</p>
<p>&#x00AB;Jeg like dig, for du er pen&#x00BB;, sagde Lille-Annikken.</p>
<p>&#x00AB;Hvad det &#x00E4;r roligt att l&#x00E4;ra k&#x00E4;nna sine kusiner&#x00BB;, sagde Ebba, &#x00AB;rent f&#x00F6;rtjusande &#x00E4;r det&#x00BB;.</p>
<p>Maren Anne kastede et alvorligt blik paa bedstemor, som smaalo ved sig selv.</p>
<p>&#x00AB;Ja, sandelig er det ikke fire forskjellige slags pigebarn&#x00BB;, sagde bedstemor siden i enrum til fr&#x00F8;ken Duus, &#x00AB;hvem liker De bedst, Duus, saadan efter det f&#x00F8;rste indtryk?&#x00BB;</p>
<p>Fr&#x00F8;ken Duus grundede l&#x00E6;nge og stirrede op i himmelens skyer, men erkl&#x00E6;rede tilslut, at hun vidste det ikke.</p>
<p>&#x00AB;Nei, det har De skam ret i&#x00BB;, sagde bedstemor, &#x00AB;for det er nogen pragteksemplarer allesammen &#x2013; rene pragteksemplarer &#x2013; Duus&#x00BB;.</p>
<p>Bedstemors tanke fra f&#x00F8;rst af havde v&#x00E6;ret, at alle kusinerne skulde have sine v&#x00E6;relser ovenpaa. Men ved n&#x00E6;rmere eftertanke havde hun bestemt sig om igjen. Hun kunde jo ikke da, paa grund af sit <pb n="29"/>daarlige ben have det stadige tilsyn med dem. Og ikke heller gl&#x00E6;den ved stadig at have dem om sig.</p>
<p>Nei, de, skulde have de to stuer lige ved siden af hendes eget sovev&#x00E6;relse. Hun fik da bare en stor salon foruden Rosenv&#x00E6;relset.</p>
<p>&#x00AB;Men det gjorde ingen ting&#x00BB;, sagde bedstemor, &#x00AB;mine selskabsdage er forbi, der maa v&#x00E6;re en tid mellem selskabeligheden og graven&#x00BB;, mente bedstemor.</p>
<p>Maren Anne og Tyske-Annikken skulde dele det ene v&#x00E6;relse, Ebba og Annikken Pr&#x00E6;stgara det andet.</p>
<p>&#x00AB;Det &#x00E4;r ej alls lifvadt, att vi skola ha v&#x00E5;rt rum alldeles bredvid mormors&#x00BB;, sagde Ebba, da Annikken og hun ryddede op paa sit v&#x00E6;relse.</p>
<p>&#x00AB;Hvorfor det?&#x00BB; spurgte Annikken Pr&#x00E6;stgara forbauset.</p>
<p>&#x00AB;Att inte f&#x00E5; ha en enda stund f&#x00F6;r sig sjelfva&#x00BB;, sagde Ebba.</p>
<p>&#x00AB;Hvad er det, du vil gj&#x00F8;re for dig selv da&#x00BB;, spurgte Annikken.</p>
<p>&#x00AB;&#x00C5;, jag kan f&#x00E5; lust till att r&#x00F6;ka en cigarett eller l&#x00E4;sa en roman, jag har saa v&#x00E5;dligt stiliga med mig om k&#x00E4;rlek, m&#x00E5; du tro&#x00BB;.</p>
<p>&#x00AB;R&#x00F8;ger du da?&#x00BB; sagde Annikken Pr&#x00E6;stgara med sine store &#x00F8;ine vidaabne.<note type="footnote">vidaabne] <hi rend="italic">rettet fra:</hi> vidaabne&#x00BB; <hi rend="italic">(trykkfeil)</hi></note></p>
<p>&#x00AB;Visst g&#x00F6;r jag det, det smakar ju fortjusande p&#x00E5; maten, har du aldrig seet fruntimmer r&#x00F6;ka?&#x00AB;</p>
<p>&#x00AB;Ingen andre kvindfolk end Svenske-Kajsa&#x00BB;, sagde Annikken, &#x00AB;men hun er jo fra Sverige hun ogsaa, ligesom du, &#x2013; du ligner hende sv&#x00E6;rt i snakken&#x00BB;.</p>
<p>&#x00AB;Svenske Kajsa &#x2013; hvem &#x00E4;r det?&#x00BB; spurgte Ebba.</p>
<p><pb n="30"/>&#x00AB;Aa, hun var budeie hjemme paa pr&#x00E6;stegaarden en tid, men saa drak hun saa f&#x00E6;lt &#x2013;&#x00BB;.</p>
<p>&#x00AB;Och jag skulle likna henne&#x00BB;, sagde Ebba og stak den varme kr&#x00F8;ltang op i sit guldblonde haar.</p>
<p>&#x00AB;Ja, sv&#x00E6;rt &#x2013; undertiden&#x00BB;, sagde Annikken Pr&#x00E6;stgara alvorligt.</p>
<p>&#x00AB;Ved du hvad du mest &#x00E4;r lik&#x00BB;, sagde Ebba, &#x00AB;jo du &#x00E4;r aldeles en bild af en bj&#x00F6;rnunge&#x00BB;.</p>
<p>Annikken Pr&#x00E6;stgara svarede ikke et ord, bare stirrede med store &#x00F8;ine, men inde fra det andet v&#x00E6;relse gjennem den halvlukkede d&#x00F8;r kom Maren Annes stemme:</p>
<p>&#x00AB;Har du havt noget med bj&#x00F8;rnunger at gj&#x00F8;re du da, Ebba?&#x00BB;</p>
<p>&#x00AB;&#x00C5;, jag har sett mere &#x00E4;n nog af dem i menagerierne&#x00BB;, sagde Ebba overlegent.</p>
<p>&#x00AB;Efter dine udtalelser troede jeg, de h&#x00F8;rte til din n&#x00E6;rmeste omgangskreds&#x00BB;, kom det inde fra den halvlukkede d&#x00F8;r.</p>
<p>&#x00AB;Jag tror, hon f&#x00F6;rs&#x00F6;ker vara spetsig&#x00BB;, sagde Ebba og kr&#x00F8;llede sig omhyggeligt videre, &#x00AB;men den gubben g&#x00E5;r inte, kusin Maren Anne, men hur i all verden har du fatt det ryslige namnet fra?&#x00BB;</p>
<p>&#x00AB;Efter min farmor&#x00BB;, sagde Maren Anne kort.</p>
<p>&#x00AB;Hade jag hedt Maren Anne, hade jag g&#x00E5;t hen och skjutit mig&#x00BB;, sagde Ebba.</p>
<p>&#x00AB;Det er godt, du faar leve med dit romantiske navn da&#x00BB;, sagde Maren Anne og lukkede d&#x00F8;ren med et smeld.</p>
<p><pb n="31"/>&#x00AB;Tycker du om henne&#x00BB;, hviskede Ebba og gjorde en grimase til Annikken.</p>
<p>&#x00AB;Nei, nu var du bra lig Svenske-Kajsa&#x00BB;, sagde Annikken troskyldigt.</p>
<p>&#x00AB;Prata inte s&#x00E5;dan sm&#x00F6;rja l&#x00E4;ngre&#x00BB;, sagde Ebba, &#x00AB;nei, titta heller hit, har du n&#x00E5;geng&#x00E5;ng sett ett s&#x00E5; vackert toilettetui f&#x00F6;r?&#x00BB;</p>
<p>Nei, det havde Annikken Pr&#x00E6;stgara aldrig gjort f&#x00F8;r.<note type="footnote">Nei, det havde Annikken Pr&#x00E6;stgara aldrig gjort f&#x00F8;r.] <hi rend="italic">rettet fra:</hi> &#x00AB;Nei, det havde Annikken Pr&#x00E6;stgara aldrig gjort f&#x00F8;r&#x00BB;. <hi rend="italic">(trykkfeil)</hi></note> Hun var i en beundring over alle Ebbas nydelige ting.</p>
<p>&#x00AB;Min papa har gifvit mig <emph>det</emph> &#x2013; och min papa har gifvit mig <emph>det</emph>&#x00BB;, hedte det ved alle mulige ting, &#x00AB;hvad har <emph>din</emph> papa gifvet dig till resan?&#x00BB; spurgte Ebba.</p>
<p>&#x00AB;Ingen ting&#x00BB;, sagde Annikken, &#x00AB;jo det er sandt&#x00BB;, hun blev lidt r&#x00F8;d, fordi hun havde glemt det, &#x00AB;jeg fik jo reisepenge &#x2013;&#x00BB;</p>
<p>&#x00AB;Ha, ha&#x00BB;, lo Ebba, &#x00AB;tycker du det er en present, respengar skulle du jo haft &#x00E4;nd&#x00E4;&#x00BB;.</p>
<p>&#x00AB;Ja, det var mange penge det&#x00BB;, sagde Annikken<note type="footnote">Annikken] <hi rend="italic">rettet fra:</hi> Anikken <hi rend="italic">(trykkfeil)</hi></note> Pr&#x00E6;stgara.</p>
<p>&#x00AB;Ja, det &#x00E4;r sandt, jag kommer ih&#x00E5;g, att for&#x00E4;ldrorna har sagt, att ni &#x00E4;ro fattiga, ty ni kunna inte hush&#x00E5;lla&#x00BB;, sagde Ebba vigtigt.</p>
<p>Et &#x00F8;ieblik saa Annikken Pr&#x00E6;stgara stivt paa kusine Ebba, saa h&#x00E6;vede hun sin h&#x00F8;ire haand og og gav hende et ordentligt knubs i hovedet midt oppe i det guldblonde kr&#x00F8;llede haar.</p>
<p>&#x00AB;&#x00C4;r du tokig&#x00BB;, sagde Ebba og retirerede bagl&#x00E6;ngs med den varme kr&#x00F8;ltang foran sig til vaaben.</p>
<p><pb n="32"/>&#x00AB;Ja, naar du er saa &#x00E6;kkel saa&#x00BB;, sagde Annikken med flammende &#x00F8;ine.</p>
<p>&#x00AB;S&#x00E5; of&#x00F6;rskamd du &#x00E4;r, din oupfostrade unge&#x00BB;, raabte Ebba dirrende af harme.</p>
<p>Annikken Pr&#x00E6;stgara var i dette &#x00F8;ieblik m&#x00E6;rkelig lig bedstemor paa Blommedal, hun ligesom voksede.</p>
<p>&#x00AB;Skal vi slaas&#x00BB;, sagde hun og gik paa med store skridt.</p>
<p>&#x00AB;Hon &#x00E4;r blifven splitter galen&#x00BB;, raabte Ebba, rev op d&#x00F8;ren til salonen, styrtede gjennem den og ind i Rosenv&#x00E6;relset, hvor bedstemor sad. Den varme kr&#x00F8;ltang holdt hun endnu i haanden.</p>
<p>&#x00AB;Hvad ialverden staar paa&#x00BB;, raabte bedstemor, da Ebba kom styrtende og kastede sig ned foran hende i l&#x00E6;nestolen, mens Annikken kom travende efter som en ung elefant.<note type="footnote">elefant] <hi rend="italic">rettet fra:</hi> elefant&#x00BB; <hi rend="italic">(trykkfeil)</hi></note></p>
<p>&#x00AB;Hon vill sl&#x00E5;ss&#x00BB;, raabte Ebba, &#x00AB;hj&#x00E4;lp mig, mormor&#x00BB;.</p>
<p>&#x00AB;Men barn da&#x00BB;, raabte bedstemor.</p>
<p>&#x00AB;Ja, jeg vil slaas&#x00BB;, sagde Annikken Pr&#x00E6;stgara, &#x00AB;jeg vil rundjule hende, det vil jeg&#x00BB;.</p>
<p>&#x00AB;Men Annikken da, hvorledes er det, du udtrykker dig&#x00BB;, sagde bedstemor.</p>
<p>&#x00AB;Jo, jo, jeg vil&#x00BB;, og nu hulkede Annikken, &#x00AB;for hun snakker stygt om far og mor og jeg vil slaa hende ihjel &#x2013; uh hu &#x2013;&#x00BB;.</p>
<p>&#x00BB;Hvorledes h&#x00E6;nger dette sammen?&#x00BB; sagde bedstemor strengt, &#x00AB;forklar eder begge to&#x00BB;.</p>
<p>&#x00AB;Hon &#x00E4;r tokig&#x00BB;, sagde Ebba.</p>
<p>&#x00AB;Uh, hu, hu, hun siger&#x00BB;, sagde Annikken.</p>
<p><pb n="33"/>&#x00AB;En af gangen skal tale&#x00BB;, sagde bedstemor, &#x00AB;du Ebba f&#x00F8;rst som den &#x00E6;ldste&#x00BB;.</p>
<p>&#x00AB;Hon blef alldeles ifr&#x00E5;n sig, endast f&#x00F6;r att jag sade&#x00BB;, Ebba stammede lidt forlegent, &#x00AB;att hennes for&#x00E4;ldrar hade liten rad&#x00BB;.</p>
<p>&#x00AB;Hun sagde vi var fattige, fordi far ikke kunde stelle med penge&#x00BB;, begyndte Annikken.</p>
<p>&#x00AB;Ti stille, Annikken&#x00BB;, sagde bedstemor, &#x00AB;hvorfor sagde du saa det, Ebba!&#x00BB;</p>
<p>Ebba blev lidt bryd. &#x00AB;Emedan jag hade h&#x00F6;rt det, och s&#x00E5; hade hon jo inga vackra saker. Hon slog mig s&#x00E5; v&#x00E5;dligt i hufvudet, alldeles h&#x00E4;r, s&#x00E5; jag f&#x00E5;tt s&#x00E5;dan forf&#x00E4;rlig hufvudvark s&#x00E5;&#x00BB;.</p>
<p>&#x00AB;Nu kan du tale Annikken&#x00BB;, sagde bedstemor.</p>
<p>&#x00AB;Hun sagde, at far og mor var fattige&#x00BB;, kom det med lynende &#x00F8;ine, &#x00AB;og jeg taaler ikke, at hun siger noget leit om far og mor &#x2013; for det er ikke sandt?&#x00BB;</p>
<p>&#x00AB;Du ved, Annikken, at det er ingen skam at v&#x00E6;re fattig&#x00BB;, sagde bedstemor.</p>
<p>&#x00AB;Nei, det ved jeg nok, men det er ikke sandt, at vi er fattige, for vi har hele staburet fuldt af mad, og far kan netop godt stelle med penge, for han hjelper alle fattige &#x2013; hun kaldte mig en bj&#x00F8;rnunge ogsaa, og det maa hun gjerne gj&#x00F8;re, men jeg taaler ikke, at hun siger noget om far og mor&#x00BB;, og nu gr&#x00E6;d Annikken igjen &#x2013; &#x00AB;for de er saa snilde&#x00BB;, hulkede hun ned mod bedstemors skulder.</p>
<p>&#x00AB;Dere har begge feil her&#x00BB;, sagde bedstemor afgj&#x00F8;rende, <pb n="34"/>&#x00AB;men Ebba mest, for hun har v&#x00E6;ret ondskabsfuld, du skulde skamme dig, det skulde du, Ebba, for at sige saadant, som du vidste vilde saare Annikken &#x2013; men du har ladt dit heftige sind l&#x00F8;be af med dig, Annikken, og det er en stor feil, ved du, men vakkert og ret er det, at du holder fars og mors &#x00E6;re h&#x00F8;it, barnet mit&#x00BB;.</p>
<p>Ebba stod med nedslagne &#x00F8;ine og trodsig underl&#x00E6;be, i &#x00F8;ieblikkets hede glemte hun at gjemme kr&#x00F8;ltangen for bedstemors skarpe blik.</p>
<p>&#x00AB;Hvad er det, du har der?&#x00BB; spurgte bedstemor og tog kr&#x00F8;ltangen fra hende, &#x00AB;hvad er det for et afskyeligt instrument? Varm er den ogsaa, den slags faar du l&#x00E6;gge af, mens du er hos bedstemor, denne beholder jeg for eftertiden&#x00BB;.</p>
<p>Og bedstemor lagde kr&#x00F8;ltangen roligt ned ved siden af sin n&#x00F8;stekop og brillehus.</p>
<p>&#x00AB;Og det vil jeg sige dig, Ebba, at noget slags siperi og d&#x00F8;r-knur vil jeg ikke vide af, fordi du ikke faar lov til den slags kr&#x00F8;llestads, mens du er paa Blommedal&#x00AB;.</p>
<p>Bedstemor kaldte<note type="footnote">kaldte] <hi rend="italic">rettet fra:</hi> haldte <hi rend="italic">(trykkfeil)</hi></note> det altid d&#x00F8;r-knur, naar nogen mukkede og knurrede og slog d&#x00F8;ren haardt i.</p>
<p>&#x00AB;Og nu kan dere gaa med dere begge to, og fred vil jeg have paa Blommedal&#x00BB;, sagde bedstemor.</p>
<p>Annikken og Ebba gik atter igang med at rydde op sine sager.</p>
<p>&#x00AB;Uh&#x00BB;, sagde Ebba pludselig og stampede i gulvet med en fin, spids sko, &#x00AB;jag vill ej vara p&#x00E5; detta afskyv&#x00E4;rda stelle, hvor man ej ens f&#x00E5;r locka sig, jag <pb n="35"/>skall skrifva hem och bedja dem taga mig h&#x00E4;rifr&#x00E5;n &#x2013; fortviflad &#x00E4;r jag&#x00BB;.</p>
<p>Og Ebba gr&#x00E6;d og sn&#x00F8;ftede og begyndte paa violduftende papir et klagebrev hjem, som imidlertid om et par dage blev glemt og aldrig afsendt.</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">Den f&#x00F8;rste tid paa Blommedal</ref></head>
<p rend="noIndent"><pb n="36"/>Bedstemoder sad inde i Rosenv&#x00E6;relset i store funderinger.</p>
<p>Hvad skulde hun gj&#x00F8;re? Sende dem paa skole, eller tage en guvernante i huset? Det var meget, der talte for begge dele. Egentlig havde det v&#x00E6;ret hendes hensigt at faa en l&#x00E6;rerinde paa Blommedal dette aar, men da hun l&#x00E6;rte sine datterd&#x00F8;tre bedre at kjende, saa &#x2013;</p>
<p>&#x00AB;Nei,&#x00BB; sagde hun tilslut ganske h&#x00F8;it, &#x00AB;de skal paa skole hele kodiljen.&#x00BB;</p>
<p>Den storsnudede Ebba vilde ha merkelig godt af at blive slebet i omgangen med andre barn og Annikken Pr&#x00E6;stgara ogsaa paa sin maade. Lille fugleungen fra Tyskland l&#x00E6;rer saa kanske norsk mere grundig, t&#x00E6;nkte bedstemor, og Maren Anne &#x2013; ja, Maren Anne faar passe paa dem allesammen.</p>
<p>Bedstemor var aldrig l&#x00E6;nge fra beslutning til handling. Et brev med bedstemors store bogstaver blev &#x00F8;ieblikkelig<note type="footnote">&#x00F8;ieblikkelig] <hi rend="italic">rettet fra:</hi> &#x00F8;ieblikkkelig <hi rend="italic">(trykkfeil)</hi></note> afsendt til skolebestyreren. Om <pb n="37"/>eftermiddagen indfandt han sig efter bedstemors udtrykkelige &#x00F8;nske, der n&#x00E6;sten gr&#x00E6;ndsede til en ordre, paa Blommedal, hvor bedstemor sad som en kommanderende general i sin l&#x00E6;nestol, og lagde ud for ham om undervisning og skoler og b&#x00F8;rns behandling i det hele.</p>
<p>Skolebestyreren bukkede og bukkede. En gang imellem fors&#x00F8;gte han en liden indvending, men bedstemor tog straks overtonen:</p>
<p>&#x00AB;Vis, vas, hr. skolebestyrer &#x2013; har jeg ikke havt fire pigeb&#x00F8;rn selv, der er blit bra mennesker i verden, &#x2013; saa jeg skulde da forstaa mig paa den ting&#x00BB;.</p>
<p>Bedstemor var meget forn&#x00F8;iet baade med visitten og skolebestyreren.</p>
<p>&#x00AB;En beskeden pen mand&#x00BB;, sagde bedstemor.</p>
<p>&#x00AB;Han havde n&#x00E6;sten ikke faat sagt et eneste ord. Resultatet var imidlertid, at de fire kusiner var indmeldt paa byens middelskole og skulde begynde paa mandag.</p>
<p>Nu stod det alene igjen at meddele Sj&#x00F8;gren, at han hver dag vinteren udover havde at kj&#x00F8;re de fire pigeb&#x00F8;rn til og fra skolen. Det var to ture hver dag for Sj&#x00F8;gren, som i de sidste aar ikke havde gjort andet end rake gaardspladsen, passe de fede heste og forresten ligge paa sin seng og r&#x00F8;ge snadde.</p>
<p>Bedstemor kaldte ham ind. Sj&#x00F8;gren kom straks, stod paa matten ved d&#x00F8;ren med sit mest ugjennemtr&#x00E6;ngelige ansigt og et skjerf tullet mangfoldige gange om halsen.</p>
<p>&#x00AB;Sj&#x00F8;gren&#x00BB;, sagde bedstemor h&#x00F8;itideligt, &#x00AB;du ved <pb n="38"/>vel, at mine datterd&#x00F8;tre skal v&#x00E6;re paa Blommedal i vinter&#x00BB;.</p>
<p>Jo, Sj&#x00F8;gren havde nok h&#x00F8;rt noget om det.</p>
<p>&#x00AB;Og de skal gaa paa skole i byen&#x00BB;, vedblev bedstemor og f&#x00E6;stede et alvorligt blik paa Sj&#x00F8;gren borte paa matten.</p>
<p>Hendes blik sagde tydeligere end ord: Jeg kjender dig nok, Sj&#x00F8;gren, far, du er en vriompeis, men kom ikke her &#x2013;.</p>
<p>&#x00AB;Det var rimeligt det&#x00BB;, mente Sj&#x00F8;gren.</p>
<p>&#x00AB;Naturligvis maa de saa kj&#x00F8;re, Sj&#x00F8;gren&#x00BB;, vedblev bedstemor.</p>
<p>&#x00AB;En gang om dagen?&#x00BB; spurgte Sj&#x00F8;gren.</p>
<p>&#x00AB;Nei, hentes og kj&#x00F8;res paa skole, to gange om dagen&#x00BB;.</p>
<p>&#x00AB;Det blir sv&#x00E6;rt for hestane det &#x2013;&#x00BB;.<note type="footnote">det &#x2013;&#x00BB;] <hi rend="italic">rettet fra:</hi> det &#x2013; <hi rend="italic">(trykkfeil)</hi></note></p>
<p>&#x00AB;Puh &#x2013; hestene har bare godt af at r&#x00F8;re paa sig&#x00BB;.</p>
<p>&#x00AB;Ja, saa har naa inte frua akedoning, som passer til den slags kj&#x00F8;ring heller&#x00BB;.</p>
<p>&#x00AB;Vis vas, Sj&#x00F8;gren, har jeg ikke vogne, siger du? Du tar charabancen&#x00BB;.</p>
<p>&#x00AB;Ja, men den er klein i hjula&#x00BB;.</p>
<p>&#x00AB;Ja, saa sender du den til smeden paa flyende rappet&#x00BB;.</p>
<p>&#x00AB;Ja, saa er jeg nu selv klein af helse da til slig evindelig kj&#x00F8;ring &#x2013;&#x00BB;</p>
<p>&#x00AB;Vis vas, du ser ud som et fjeld &#x2013;&#x00BB;</p>
<p>&#x00AB;Det er bedst frua faar sig en anden kusk da &#x2013;&#x00BB;</p>
<p>&#x00AB;Nu har vi delt ondt og godt paa Blommedal i <pb n="39"/>otteogfirti aar, Sj&#x00F8;gren, og nu synes jeg nok, vi faar holde ud tilslut &#x2013;&#x00BB;.</p>
<p>&#x00AB;Ja, de veit det &#x2013; men slig evindelig kj&#x00F8;ring &#x2013;&#x00BB;</p>
<p>&#x00AB;Puh&#x00BB;, sagde bedstemor, &#x00AB;saa tar du charabancen og Mikal, den opstanige Mikalia (det var hoppen) vil jeg ikke se for mine &#x00F8;ine mer &#x2013;&#x00BB;</p>
<p>Sj&#x00F8;gren dreiede paa huen og mukkede fremdeles derborte paa matten.</p>
<p>&#x00AB;Nu ved du min villie, Sj&#x00F8;gren&#x00BB;, sagde bedstemor med gravr&#x00F8;st. Sj&#x00F8;gren kjendte sin gamle frue saa godt, at naar den overordentlig dybe tone kom, saa hjalp ingen indvendinger l&#x00E6;nger &#x2013; og audiensen var forbi.</p>
<p>Han vendte sig derfor langsomt om og gik ligesaa langsomt ud af d&#x00F8;ren.</p>
<p>Paa mandag klokken halv ni om formiddagen stod altsaa Sj&#x00F8;gren foran indgangsd&#x00F8;ren paa Blommedal med Mikal, charabancen og sit sureste ansigt.</p>
<p>Bedstemor og fr&#x00F8;ken Duus stod i spisestuvinduet for at se paa den f&#x00F8;rste afreise til skolen.</p>
<p>Sj&#x00F8;gren gjorde end ikke den mindste antydning til at hjelpe smaapigerne op i vognen.</p>
<p>Den tykke Annikken havde saam&#x00E6;nd bare godt af at r&#x00F8;re paa benene sine, t&#x00E6;nkte Sj&#x00F8;gren, og ho Maren Anne ser ud til at ha ben at gaa paa, hun ogsaa, de udl&#x00E6;ndiske kunde gjerne r&#x00F8;re pibestilkerne sine, de ogsaa, saa en gammel stakker med v&#x00E6;rk i kroppen kunde faa v&#x00E6;re i ro, som ret og billighed var &#x2013;.</p>
<p><pb n="40"/>Det gik som s&#x00E6;dvanlig i rasende fart ud af indkj&#x00F8;rselen med charabancen og det hele.</p>
<p>Og som sedvanlig sagde bedstemor: &#x00AB;Han tr&#x00E6;nger en pr&#x00E6;ken om d&#x00F8;r-knur, Sj&#x00F8;gren &#x2013; og den skal han faa &#x2013; Duus&#x00BB;.</p>
<p>De fire kusiner paa Blommedals ankomst opvakte den dybeste interesse paa skolen! De var tilf&#x00E6;ldigvis kommet ind i niende klasse og de store smaapiger derinde viede dem sin mest udelte opmerksomhed.</p>
<p>Maren Anne stirrede rundt sig med et udfordrende blik, som hun vilde sige: &#x00AB;Kom an &#x2013; allesammen!&#x00BB; Men Annikken Pr&#x00E6;stgara saa gruelig generet ud med altfor korte vanter paa de store, r&#x00F8;de h&#x00E6;nder.</p>
<p>Ebba var elegant og smilende og dreiede hovedet paa alle kanter, og Lille-Annikken stirrede rundt sig med sine fl&#x00F8;ielsbl&#x00F8;de &#x00F8;ine og forstod ikke et muk af, hvad der blev sagt.</p>
<p>&#x00AB;Den lille er nydelig&#x00BB;, hviskede smaapigerne paa skolen sig imellem, &#x00AB;akkurat som et maleri. Men den store ser f&#x00E6;lt vond ud, og den ved siden ser da ud som en rigtig bondetuppe &#x2013; men du verden, hvor fin den i den blaa dragt med de hvide knapper er &#x2013;&#x00BB;</p>
<p>Skolebestyreren var kommet og de blev f&#x00F8;rt ind paa l&#x00E6;rerv&#x00E6;relset for at pr&#x00F8;ves. Her viste det sig m&#x00E6;rkelig nok, at Ebba og Annikken Pr&#x00E6;stgara passede i samme klasse. Maren Anne kom i en klasse over, og Lille-Annikken i en lavere.</p>
<p><pb n="41"/>&#x00AB;Det er jo komplet umulig, at vi er lige flinke&#x00BB;, sagde Ebba til Annikken.<note type="footnote"><hi rend="italic">Forfatternote:</hi> Ebbas bem&#x00E6;rkninger overs&#x00E6;ttes herefter paa norsk.</note></p>
<p>&#x00AB;Nei, det er rart&#x00BB;, sagde Annikken, &#x00AB;jeg troede, du var kommet l&#x00E6;nger end jeg&#x00BB;.</p>
<p>&#x00AB;Naturligvis er jeg det ogsaa&#x00BB;, sagde Ebba og satte hagen frem.</p>
<p>De to kusiner fik plads ved siden af hinanden.</p>
<p>&#x00AB;Allesammen ser forf&#x00E6;rdelig tarvelige ud&#x00BB;, hviskede Ebba til Annikken.</p>
<p>&#x00AB;Nei, jeg synes netop, de er saa fine jeg&#x00BB;.</p>
<p>Dette forhindrede dog ikke Ebba fra i f&#x00F8;rste frikvarter at blive umaadelig god veninde med fire stykker paa en gang, der stredes om at holde hende under armen ude paa gaardspladsen.</p>
<p>Annikken Pr&#x00E6;stgara var det derimod ingen, der brydde sig noget videre om, hun stod strak som en st&#x00F8;tte op til en v&#x00E6;g og saa paa de andre.</p>
<p>Lille Annikken havde ogsaa i frikvarteret faat en hel del veninder. Hun saa baade lidt bryd og lidt straalende ud ved, at de tr&#x00E6;ngte sig om hende og vilde have hende til at tale tysk.</p>
<p>Men Maren Anne talte pent og forstandigt med en af l&#x00E6;rerinderne og indlod sig ikke med nogen af smaapigerne.</p>
<p>&#x00AB;Hun er vist kry, fordi hun er fra Blommedal, hun&#x00BB;, sagde de om hende.</p>
<p>Sj&#x00F8;gren var paa pletten klokken to, og halve <pb n="42"/>skolen stod rundt charabancen og raabte farvel, da de reiste.</p>
<p>Allesammen var forn&#x00F8;iet, men Ebba var straalende.</p>
<p>&#x00AB;Det var jo en storartet skole, de var yndige og storartede allesammen&#x00BB;, begyndte hun.</p>
<p>&#x00AB;Du sagde jo, at de var saa tarvelige&#x00BB;, sagde Annikken.</p>
<p>&#x00AB;Det sagde jeg aldeles ikke&#x00BB;, sagde Ebba, &#x00AB;jeg sagde, at hvis man ikke vidste bedre, skulde man tro, at de var tarvelige&#x00BB;.</p>
<p>Annikken blev stum af forbauselse: &#x00AB;Det sagde du slet ikke&#x00AB;, kom det tilslut.</p>
<p>&#x00AB;Jo, det gjorde jeg rigtignok altsaa&#x00BB;.</p>
<p>&#x00AB;Det gjorde du slet ikke mor &#x2013;&#x00BB;.</p>
<p>&#x00AB;Er dere gale&#x00BB;, sagde Maren Anne.</p>
<p>&#x00AB;Ja, naar hun lyver saa&#x00BB;, sagde Annikken Pr&#x00E6;stgara.</p>
<p>Ebba gjepede og rakte tungen ud bag Maren Annes ryg.</p>
<p>Bedstemor havde stor prinsessepudding ianledning dagen, og de fire kusiner havde en upaaklagelig appetit.</p>
<p>Bedstemor sad med foldede h&#x00E6;nder og saa paa dem spise.</p>
<p>&#x00AB;Duus, kan der t&#x00E6;nkes noget saa morsomt som at se ungdommen spise&#x00BB;, sagde bedstemor.</p>
<p>Fr&#x00F8;ken Duus svarede forsigtigt, at hun troede nok, hun havde seet det, der var morsommere.</p>
<p>&#x00AB;Nei&#x00BB;, sagde bedstemor afgj&#x00F8;rende &#x00AB;naar de <pb n="43"/>spiser, er de friske og raske, og kan der t&#x00E6;nkes noget vakrere i livet end en st&#x00E6;rk, sund ungdom&#x00BB;.</p>
<p>Bedstemor var i et straalende hum&#x00F8;r, og humpede muntert ud og ind med sin daarlige hofte og bestemte, i hvilket v&#x00E6;relse enhver af smaapigerne skulde sidde for at drive sine studier i uforstyrret ro.</p>
<p>&#x00AB;Du sidder i Prinsekammeret&#x00BB;.</p>
<p>&#x00AB;Du sidder i den r&#x00F8;de salon&#x00BB;.</p>
<p>&#x00AB;Du i den lille spisestue&#x00BB;.</p>
<p>&#x00AB;Og du i kabinettet&#x00BB;.</p>
<p>&#x00AB;Marsch ind med dere allesammen&#x00AB;</p>
<p>Annikken Pr&#x00E6;stgara sad i den r&#x00F8;de salon, trak sine tynde, lyse haartjavser frem over de &#x00E6;bler&#x00F8;de kinder og skulde ligesom l&#x00E6;se.</p>
<p>Isch!</p>
<p>Her kan v&#x00E6;re bra nok paa Blommedal, t&#x00E6;nkte Annikken Pr&#x00E6;stgara, hvis en bare fik lov til at gj&#x00F8;re, hvad en vilde &#x2013; og Ebba er ikke det pluk gjild heller &#x2013;.</p>
<p>Frygtelig meget god mad er her, t&#x00E6;nkte Annikken Pr&#x00E6;stgara videre &#x2013; for t&#x00E6;nk hjemme har vi aldrig prinsessepudding uden bispen er der, og her har vi den til hverdags &#x2013; men skolen er gr&#x00E6;sselig &#x00E6;kkel. For de er saa fine og saa flinke allesammen. Aldrig i verden kan jeg blive saa flink, om jeg end l&#x00E6;ste hovedet af mig.</p>
<p>Forresten kan det v&#x00E6;re det samme ogsaa, jeg vil ikke blive noget l&#x00E6;sendes i verden.</p>
<p>Jeg vil helst stelle kuerne jeg.</p>
<p>Og Annikken hjemme fra pr&#x00E6;stegaarden sad i <pb n="44"/>bedstemors r&#x00F8;de salon paa Blommedal og fortabte sig i tankerne om, hvorledes vel kuerne og grisen havde det deroppe i det lave m&#x00F8;rke fj&#x00F8;s oppe i fjelddalen.</p>
<p>Om grisen var bra igjen, og om Dagros havde kalvet nu! T&#x00E6;nk om det var en kviekalv, saa skulde den faa leve!</p>
<p>Der kom en klump op i halsen paa Annikken Pr&#x00E6;stgara. Aa gid hun var hjemme &#x2013; aa gid &#x2013; aa gid!</p>
<p>Nei, Annikken holdt ikke ud at sidde der og l&#x00E6;se grammatik. Hun maatte bort i stalden, det maatte hun. Kanske hun fik lov til at strigle Mikal, hvis hun bad Sj&#x00F8;gren rigtig pent. lalfald skulde hun nok liste sig til at give den lidt havre.</p>
<p>Og Annikken Pr&#x00E6;stgara lod grammatik v&#x00E6;re grammatik og l&#x00F8;b med lange skridt og ludende hoved, som hun pleiede, opover til stalden.</p>
<p>Lille Annikken opdagede hende i farten fra kabinettet, hvor hun skulde sidde, og l&#x00F8;b efter.</p>
<p>&#x00AB;Jeg ikke like l&#x00E6;se&#x00BB;, sagde Lille-Annikken,<note type="footnote">Lille-Annikken] <hi rend="italic">rettet fra:</hi> Lille-Anikken <hi rend="italic">(trykkfeil)</hi></note> &#x00AB;jeg blive saa tr&#x00E6;t i panden&#x00BB;.</p>
<p>&#x00AB;Ja, det er jo det, jeg ogsaa blir&#x00BB;, sagde Store- Annikken, &#x00AB;derfor vil jeg bort i stalden&#x00BB;.</p>
<p>&#x00AB;Meget morsomt&#x00BB;, sagde Lille-Annikken.</p>
<p>Og saa l&#x00F8;b de.</p>
<p>&#x2013; Kan det virkelig v&#x00E6;re meningen, at jeg skal opholde mig i dette h&#x00F8;ieste grad tarvelige v&#x00E6;relse og terpe leksen den hele eftermiddag, t&#x00E6;nkte Ebba, bedstemor kan ikke v&#x00E6;re nogen intelligent dame, der vil plage mig saaledes. Hun saa sig mismodig rundt <pb n="45"/>i det gammeldagse gj&#x00E6;stekammer. Violet tapet, hestehaarsm&#x00F8;bler og forgyldt vaskevandsservice &#x2013; det var Prinsekammeret.</p>
<p>Aldrig i mit liv har jeg seet et saa trist rum, t&#x00E6;nkte Ebba, og ikke ser jeg andet end vaade syrenbusker udenfor vinduet, nei, jeg springer ned til Ellinor Vig, det gj&#x00F8;r jeg paa flyende flekken.</p>
<p>Ellinor Vig var en to dage gammel veninde fra skolen. Hun var datter af amtmanden. Ebba havde straks opdaget, at hun ligesom var den fineste paa skolen og benaadede hende derfor med sin s&#x00E6;rlige gunst. Hun havde forresten meget kr&#x00F8;llet pandehaar, tolv s&#x00F8;lvringe om haandledet og tre lange br&#x00F8;dre, der var &#x00E6;ldre end hende.</p>
<p>De tre br&#x00F8;dre var for Ebba ikke den mindste tiltr&#x00E6;kning end Ellinor. Det var Hagbart, Arne og Vilhelm.</p>
<p>&#x00AB;For nogen yndige br&#x00F8;dre du har&#x00BB;, betroede Ebba Ellinor allerede efter det f&#x00F8;rste m&#x00F8;de i amtmandens portrum.</p>
<p>&#x00AB;Ale tre var begeistret over dig&#x00BB;, betroede Ellinor tilbage, &#x00AB;is&#x00E6;r Arne&#x00BB;.</p>
<p>&#x00AB;Han med det kr&#x00F8;llede haar, ja, han er lige saa storartet som den unge grev Thott inde i Stockholm&#x00BB;.</p>
<p>Ebba havde nemlig en hel del adelige bekjendtskaber inde i Sverige, som hun skrev breve til. Der laa konvolutter og fl&#x00F8;d allevegne med komtesse den og den og grefve den og den udenpaa.</p>
<p>&#x00AB;Det er bare noget snobberi med de brevene&#x00BB;, <pb n="46"/>sagde Maren Anne med sin alvorlige, krumme n&#x00E6;se, &#x00AB;for<note type="footnote">&#x00AB;for] <hi rend="italic">rettet fra:</hi> for <hi rend="italic">(trykkfeil)</hi></note> de grevebrevene kommer aldrig afsted&#x00BB;.</p>
<p>Nok af det, Ebba tog i en fart paa sig jakke og en fiks liden baret og tog paa sprang nedigjennem all&#x00E9;en til byen.</p>
<p>En af bedstemors veninder, gamle generalinde Thurmann med sin papeg&#x00F8;ien&#x00E6;se og snusdaase, var kommet til the til bedstemor, og hun vilde gjerne vise hende sine datterd&#x00F8;ttre. Der gik bud ud, at de havde at indfinde sig i Rosenv&#x00E6;relset &#x00F8;ieblikkelig.</p>
<p>Men kun Maren Anne kom.</p>
<p>I al verdens rige, hvor var de andre?</p>
<p>Der blev ledt h&#x00F8;it og lavt, og Anne stuepige fandt tilslut begge Annikkerne hos Sj&#x00F8;gren, hvor de laa udover bordet og saa paa, at han gjorde kortkunster med en skidden kortlek.</p>
<p>&#x00AB;Du store verdens rige sidder dere her, frua er saa vond, saa vond&#x00BB; &#x2013; Anne stuepige var aldeles forf&#x00E6;rdet.</p>
<p>Det gik i galop over gaarden med dem begge to og ind foran bedstemor og gamle generalinden.</p>
<p>&#x00AB;Dette er begge Annikkerne&#x00BB;, sagde bedstemor presenterende, &#x00AB;maa jeg sp&#x00F8;rge, hvor fr&#x00F8;knerne har opholdt sig?&#x00BB;</p>
<p>&#x00AB;Vi har v&#x00E6;ret hos Sj&#x00F8;gren&#x00BB;, sagde Annikken Pr&#x00E6;stgara freidig, &#x00AB;du kan tro bedstemor, at han kan nogen lure kortkunster&#x00BB;.</p>
<p>&#x00AB;Har jeg h&#x00F8;rt rigtig&#x00BB;, sagde bedstemor, &#x00AB;har I v&#x00E6;ret i drengestuen?&#x00BB;</p>
<p><pb n="47"/>&#x00AB;Ja, meget l&#x00E6;nge&#x00BB;, sagde Lille-Annikken med straalende &#x00F8;ine.</p>
<p>&#x00AB;Naa, det maa jeg sige, mine datterd&#x00F8;ttre v&#x00E6;lger et smukt selskab, det har vi dog ikke v&#x00E6;ret vant til her paa Blommedal &#x2013;&#x00BB;.</p>
<p>&#x00AB;Nei, ikke smukt selskab, bedstemor&#x00BB;, sagde Lille-Annikken, &#x00AB;for lugter meget ondt hos Sj&#x00F8;gren&#x00BB;.</p>
<p>&#x00AB;Pop, pop&#x00BB;, sagde gamle generalinden (naar hun begyndte paa en s&#x00E6;tning kom altid den rare lyd f&#x00F8;rst &#x2013; &#x00AB;pop pop &#x2013; det er den nye tid &#x2013;&#x00BB;.</p>
<p>&#x00AB;Jeg gir en god dag i den nye tid&#x00BB;, sagde bedstemor paa Blommedal, &#x00AB;i drengestuen skal smaapigerne ikke &#x2013; det er din skyld dette, Annikken Pr&#x00E6;stgara&#x00BB;, sluttede hun strengt.</p>
<p>&#x00AB;Ja&#x00BB;, sagde Annikken alvorligt.</p>
<p>&#x00AB;Hvorfor gik du derbort?&#x00BB;</p>
<p>&#x00AB;Det var saa &#x00E6;kkelt inde i den r&#x00F8;de salon, og saa kom jeg til at t&#x00E6;nke paa grisen hjemme &#x2013; og saa l&#x00E6;ngtes jeg saa &#x2013;&#x00BB;.</p>
<p>&#x00AB;Pop, pop&#x00BB;, sagde generalinden, &#x00AB;l&#x00E6;nges efter en gris har jeg dog aldrig h&#x00F8;rt nogen gj&#x00F8;re f&#x00F8;r &#x2013;&#x00BB;.</p>
<p>&#x00AB;Jeg l&#x00E6;ngtes hjem&#x00BB;, sagde Annikken Pr&#x00E6;stgara og saa uhyre alvorligt paa generalindens papeg&#x00F8;ien&#x00E6;se.</p>
<p>&#x00AB;Og saa?&#x00BB; sagde bedstemor.</p>
<p>&#x00AB;Saa vilde jeg bort og klappe hestene, og siden gik vi til Sj&#x00F8;gren &#x2013;&#x00BB;.</p>
<p>&#x00AB;Annikken &#x2013;&#x00BB;<note type="footnote">&#x00AB;Annikken &#x2013;&#x00BB;] <hi rend="italic">rettet fra:</hi> &#x00AB;Annikken &#x2013; <hi rend="italic">(trykkfeil)</hi></note> bedstemor var betydelig blidere i stemmen, &#x00AB;du vidste godt, at bedstemor ikke likte dette&#x00BB;.</p>
<p><pb n="48"/>&#x00AB;Nei, det t&#x00E6;nkte jeg slet ikke paa&#x00BB;, sagde Annikken.</p>
<p>&#x00AB;Ja, nu ved du det altsaa efter denne dag &#x2013; hverken<note type="footnote">hverken] <hi rend="italic">rettet fra:</hi> &#x00AB;hverken <hi rend="italic">(trykkfeil)</hi></note> i stalden eller i drengestuen&#x00BB;.</p>
<p>&#x00AB;Jeg ikke lyst heller&#x00BB;, sagde<note type="footnote">sagde] <hi rend="italic">rettet fra:</hi> sage <hi rend="italic">(trykkfeil)</hi></note> Lille-Annikken, &#x00AB;baade Sj&#x00F8;gren og stalden lugte meget ondt&#x00BB;.</p>
<p>Men hvor var saa Ebba henne?</p>
<p>Jo, kokkepigen havde seet hende l&#x00F8;be all&#x00E9;en ned til byen.</p>
<p>Naa, saa naa! Bedstemor saa meget alvorlig ud.</p>
<p>&#x00AB;Pop, pop&#x00BB;, sagde generalinden, &#x00AB;ja, er det ikke det alle mennesker har sagt, at du i din alder har tat dig vand over hovedet ved at ta fire slige ungdommer i huset&#x00BB;.</p>
<p>&#x00AB;Aldeles ikke&#x00BB;, sagde bedstemor, &#x00AB;er der nogen, der er &#x00E6;ngstelig for, at jeg ikke skal klare de &#x00E6;rter, saa hils dem og sig, at det kan de spare sig&#x00BB;.</p>
<p>&#x00AB;Pop, pop, det er da ikke noget at blive vond for&#x00BB;, sagde generalinden.</p>
<p>Det var alt blit temmelig m&#x00F8;rkt, og generalinden havde for l&#x00E6;nge siden taget afsked, da Ebba kom, blussende og varm.</p>
<p>&#x00AB;Har du ventet, s&#x00F8;de bedstemor?&#x00BB;</p>
<p>&#x00AB;Hvor har du v&#x00E6;ret?&#x00BB;</p>
<p>&#x00AB;I byen &#x2013; en liden tur med Ellinor Vig&#x00BB;.</p>
<p>&#x00AB;Jasaa &#x2013; med andre ord l&#x00F8;bet gade op og gade ned&#x00BB;.</p>
<p>&#x00AB;Nei, vi har spadseret&#x00BB;.</p>
<p>&#x00AB;Og saa denne lange vei hjem i m&#x00F8;rke og alene?&#x00BB;</p>
<p>&#x00AB;Jeg har ikke gaaet alene, kan du vide&#x00BB;.</p>
<p><pb n="49"/>&#x00AB;Hvem fulgte dig da?&#x00BB;</p>
<p>&#x00AB;En bror af Ellinor&#x00BB;.<note type="footnote">Ellinor] <hi rend="italic">rettet fra:</hi> Ellionor <hi rend="italic">(trykkfeil)</hi></note></p>
<p>&#x00AB;Hvor stor er han?&#x00BB;</p>
<p>&#x00AB;Ak &#x2013; han er kadet &#x2013; forf&#x00E6;rdelig kj&#x00E6;k&#x00BB;.</p>
<p>&#x00AB;Jeg frabeder mig den slags ture i m&#x00F8;rke mer&#x00BB;, sagde bedstemor.</p>
<p>&#x00AB;Ja, s&#x00F8;de bedstemor&#x00BB;. Men da Ebba vendte ryggen til, satte hun tungen ud og sj&#x00E6;pede.</p>
<p>Naa, dette ser hyggeligt ud, t&#x00E6;nkte bedstemor, den ene sidder i drengestuen og spiller kort med kusken, og den anden l&#x00F8;ber gadelangs i m&#x00F8;rke med kadetter.</p>
<p>&#x2013; &#x00AB;Duus&#x00BB;, sagde bedstemor, &#x00AB;Maren Anne er perlen af dem allesammen&#x00BB;.</p>
<p>&#x00AB;Ja, kanske det&#x00BB;, sagde Duus.</p>
<p>&#x00AB;Hvad tror De, der blir af hende i verden, Duus?&#x00BB;</p>
<p>Nei, det vidste fr&#x00F8;ken Duus ikke.</p>
<p>&#x00AB;Ja, det er et magel&#x00F8;st pigebarn&#x00BB;, sagde bedstemor, &#x00AB;ligner mig gj&#x00F8;r hun nu&#x00BB;.</p>
<p>Annikken Pr&#x00E6;stgara og Ebba laa vaagen i sine senge og snakkede.</p>
<p>&#x00AB;Isch&#x00BB;, sagde Ebba, &#x00AB;er det meningen, at vi skal v&#x00E6;re i f&#x00E6;ngsel her?&#x00BB;</p>
<p>Annikken mumlede noget ned i sin hovedpude.</p>
<p>&#x00AB;Bedstemor var rasende, fordi jeg havde spadseret til byen, maa du tro&#x00BB;, sagde Ebba.</p>
<p>&#x00AB;Hun var vond paa mig ogsaa&#x00BB;, mumlede Annikken igjen.</p>
<p><pb n="50"/>&#x00AB;Du store kinesiske &#x2013; hvor det gl&#x00E6;der mig&#x00BB;, raabte Ebba &#x2013; &#x00AB;var du ogsaa i byen&#x00BB;.</p>
<p>&#x00AB;Nei, jeg var i stalden&#x00BB;.</p>
<p>&#x00AB;Og det blev hun vred for&#x00BB;.</p>
<p>&#x00AB;Nei, siden var jeg hos Sj&#x00F8;gren, han gjorde kortkunster&#x00BB;.</p>
<p>&#x00AB;Nei, du er brilliant &#x2013; i drengestuen &#x2013; er du gal &#x2013; det undrer mig aldeles ikke, at bedstemor blev vond for det&#x00BB;.</p>
<p>Dyb taushed fra Annikkens seng.</p>
<p>&#x00AB;Du kan da vide, at en ung dame ikke kan gaa i drengestuen&#x00BB;.</p>
<p>&#x00AB;Jeg er ikke nogen ung dame&#x00BB;.</p>
<p>&#x00AB;Hvad er du da?&#x00BB;</p>
<p>Dyb taushed. En lang pause.</p>
<p>&#x00AB;Du, Annikken, kjender du nogen unge herrer?&#x00BB;</p>
<p>&#x00AB;Nei&#x00BB;.</p>
<p>&#x00AB;Ikke en eneste?&#x00BB;</p>
<p>&#x00AB;Hvem er det, du kalder unge herrer da?&#x00BB;</p>
<p>&#x00AB;Aa, kadetter f. eks&#x00BB;.</p>
<p>&#x00AB;Nei &#x2013; isch&#x00BB;.</p>
<p>&#x00AB;De er storartede &#x2013;&#x00BB;.</p>
<p>Atter den ugjennemtr&#x00E6;ngeligste taushed fra den anden seng.</p>
<p>&#x00AB;Jeg vil gifte mig med en kadet&#x00BB;, vedblev Ebba ud i m&#x00F8;rket.</p>
<p>Intet svar.</p>
<p>&#x00AB;Hvem vil du gifte dig med, Annikken?&#x00BB;</p>
<p>&#x00AB;For noget sludder &#x2013;&#x00BB;.</p>
<p>&#x00AB;Elsker du ingen da, Annikken?&#x00BB;</p>
<p><pb n="51"/>&#x00AB;Isch&#x00BB;.</p>
<p>Og saa en lang pause.</p>
<p>&#x00AB;Jeg vil reise hjem til jul, ellers d&#x00F8;r jeg af l&#x00E6;ngsel&#x00BB;, sagde Ebba.</p>
<p>&#x00AB;Ja, det vil jeg ogsaa&#x00BB;, sagde Annikken Pr&#x00E6;stgara.</p>
<p>Og med denne beslutning sovnede begge de to kusiner.</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_4" xml:id="chapter_4">Cigaretter og styrtbad</ref></head>
<p rend="noIndent"><pb n="52"/>Det var ikke hengaaet lang tid, efterat de fire ungdommelige indvaanere var indkvarteret paa Blommedal, da bestemor en aften laa i sin store mahogniseng og l&#x00E6;ste en aftenbetragtning.</p>
<p>Med en gang kjendte bedstemor en besynderlig lugt. Var det r&#x00F8;g? Det var da ikke ildl&#x00F8;s?</p>
<p>Bedstemor snusede og snusede med sin krumme n&#x00E6;se. Jovist noget var det. &#x00AB;Du store alverden&#x00BB;, sagde bedstemor tilslut ganske h&#x00F8;it, &#x00AB;det er jo den skindbarlige tobak!&#x00BB;</p>
<p>Tobak her paa Blommedal! Hvor det ikke har v&#x00E6;ret noget af den slags de sidste ti aar!</p>
<p>Bedstemor blev mere og mere forbauset. Hvor ialverden kunde dog den tobaklugt komme fra!</p>
<p>Det kunde da ikke v&#x00E6;re indbrudstyve, der gav sig til at r&#x00F8;ge cigarer inde i kabinettet eller Rosenv&#x00E6;relset!</p>
<p>Det maatte ialfald unders&#x00F8;ges. Bedstemor if&#x00F8;rte sig t&#x00F8;fler og slobrok og tog sin stok i haanden.</p>
<p><pb n="53"/>D&#x00F8; i synden skulde de da ikke, hvem det saa var.</p>
<p>Bedstemor aabnede raskt d&#x00F8;ren til kabinettet. Maanen kastede en enslig straale henover det m&#x00F8;rke v&#x00E6;relse, der var koldt og m&#x00F8;rkt, og ikke den fjerneste lugt tobak.</p>
<p>&#x00AB;Dette blir mere og mere uforstaaeligt&#x00BB;, mumlede bedstemor, &#x00AB;herinde i mit eget sovev&#x00E6;relse er der nu en umiskjendelig cigarlugt&#x00BB;.</p>
<p>Bedstemor sjokkede videre rundt i sit v&#x00E6;relse. Hver gang hun n&#x00E6;rmede sig d&#x00F8;ren til smaapigernes v&#x00E6;relse blev tobakslugten end mere m&#x00E6;rkbar.</p>
<p>Stakkars smaa fugleunger, t&#x00E6;nkte bedstemor, bare de ikke ogsaa blir r&#x00E6;dde for denne afskyelige lugt, &#x2013; jeg faar kanske gaa derind for at berolige dem.</p>
<p>Dermed aabnede bedstemor d&#x00F8;ren.</p>
<p>Ingen kan i dette &#x00F8;ieblik beskrive bedstemors forbauselse. Fra f&#x00F8;rst af havde hun blot stukket sit gamle hoved med blondenatkappen indigjennem d&#x00F8;ren, for ikke at skr&#x00E6;mme fugleungerne for meget, men &#x00F8;ieblikket efter stod hun i den aabne d&#x00F8;r i al sin v&#x00E6;lde.</p>
<p>Lampen var ikke slukket &#x2013; bedstemor havde den sidste halve time ikke h&#x00F8;rt en lyd derindefra, saa hun troede de forl&#x00E6;ngst laa i s&#x00F8;vnens arme &#x2013; oppe paa hovedgj&#x00E6;rdet af sin seng sad Ebba i sin natkjole i en flot stilling med benene overkors og r&#x00F8;gte med hovedet tilbagel&#x00E6;net mod v&#x00E6;ggen og med overordentlig velbehag en cigaret!</p>
<p>I samme seng, men nede ved fodenden sad Lille-Annikken <pb n="54"/>i samme kostume og r&#x00F8;g ligeledes meget ivrig.</p>
<p>Annikken Pr&#x00E6;stgara laa i sin seng med haanden under kind og stirrede med store &#x00F8;ine paa de to r&#x00F8;gende damer i sengen. Maren Anne var ikke at se.</p>
<p>I et nu lod Ebba sig glide ned i sin seng, mens cigarretten forsvandt med lynets hurtighed. Lille-Annikken opdagede ikke bedstemor med en gang, men dampede lystigt videre.</p>
<p>&#x00AB;Hvad &#x2013; hvad gaar her for sig?&#x00BB;</p>
<p>Intet svar fra de tre unge damer. Lille-Annikken stupte formelig kolb&#x00F8;tte for at komme hurtig ud af Ebbas seng og ind i sit eget v&#x00E6;relse.</p>
<p>&#x00AB;Lille-Annikken &#x2013; du bliver her&#x00BB; &#x2013; kommanderede bedstemor &#x2013; &#x00AB;bedrager mine gamle &#x00F8;ine mig, eller skal jeg virkelig opleve at se mine datterd&#x00F8;ttre r&#x00F8;ge tobak &#x2013; og det midt paa natten&#x00BB;.</p>
<p>Den dybeste, mest skyldbevidste taushed.</p>
<p>&#x00AB;Svar, siger jeg&#x00BB;, og nu var bedstemor vred, &#x00AB;hvem er ophavsmanden til dette, hvorledes kan I falde paa noget saadant!&#x00BB;</p>
<p>&#x00AB;Det er saa morsomt, bedstemor&#x00BB;, sagde Lille-Annikken indsmigrende.</p>
<p>&#x00AB;Hid med det kram&#x00BB;, sagde bedstemor og kom hen til Ebbas seng.</p>
<p>Ebba rakte med et forf&#x00E6;rdet blik bedstemor en liden pakke cigaretter.</p>
<p>&#x00AB;Du har nok mere&#x00BB;, sagde bedstemor, &#x00AB;frem med det altsammen&#x00BB;.</p>
<p><pb n="55"/>&#x00AB;Jeg har ikke mere her&#x00BB;, sagde Ebba i en ynkelig tone.</p>
<p>&#x00AB;Hvor da?&#x00BB;<note type="footnote">da?&#x00BB;] <hi rend="italic">rettet fra:</hi> da? <hi rend="italic">(trykkfeil)</hi></note></p>
<p>&#x00AB;I min kuffert?&#x00BB;</p>
<p>&#x00AB;Staa op og tag dem &#x00F8;ieblikkelig&#x00BB;.</p>
<p>Ebba sjokkede lydig op paa bare ben, bort i sin kuffert og rakte bedstemor en hel liden pakke.</p>
<p>&#x00AB;Ih du forbarmende&#x00AB;, raabte bedstemor, &#x00AB;er alt dette tobak?&#x00BB;</p>
<p>&#x00AB;Blot cigaretter, bedstemor&#x00BB;, sagde Ebba i en undskyldende tone.</p>
<p>&#x00AB;R&#x00F8;ger du pibe ogsaa&#x00BB;, sagde bedstemor, &#x00AB;hid med den&#x00BB;.</p>
<p>&#x00AB;Hvor kan bedstemor t&#x00E6;nke det&#x00BB;, sagde Ebba indigneret.</p>
<p>&#x00AB;Har du v&#x00E6;ret med paa dette, Annikken Pr&#x00E6;stgara?&#x00BB; sagde bedstemor.</p>
<p>&#x00AB;Nei&#x00BB;.</p>
<p>&#x00AB;End Maren Anne?</p>
<p>&#x00AB;Hun sover&#x00BB;, sagde Annikken Pr&#x00E6;stgara.</p>
<p>Bedstemor vendte sig i al sin majest&#x00E6;t mod de to hvide natkjoler, der stod s&#x00F8;nderknuste foran hende.</p>
<p>&#x00AB;Dette er mig en vederstyggelighed, saa meget I ved det&#x00BB;, sagde bedstemor med sin dybeste stemme, &#x00AB;gaa iseng &#x00F8;ieblikkelig, jeg slukker lampen&#x00BB;.</p>
<p>&#x00AB;Bedstemor er rasende urimelig&#x00BB;, hviskede Ebba ud i m&#x00F8;rket, da d&#x00F8;ren vel var lukket efter hende.</p>
<p>&#x00AB;Nei&#x00BB;, sagde Annikken Pr&#x00E6;stgara.</p>
<p>&#x00AB;Det synes altsaa jeg&#x00BB;, sagde Ebba.</p>
<p>Bedstemor var meget alvorlig og taus den n&#x00E6;ste <pb n="56"/>formiddag, Ebba og Lille-Annikken sm&#x00F8;g sig skyldbevidste omkring begge to.</p>
<p>Saa kom middagsstunden. Bedstemor sov i sin store stol, fr&#x00F8;ken Duus sov, Sj&#x00F8;gren snorkede, saa det h&#x00F8;rtes lange veie, Maren Anne sad med n&#x00E6;sen i en bog og Ebba slugte en roman inde paa sin seng.</p>
<p>Men begge Annikkerne tog sig en tur i parken. Paa denne tid af dagen blev det gjerne disse to for stille inde i det store, gamle hus. De maatte ud og ha luft. Opover Blommedalsjordene og nedigjennem parken var det gjerne, de holdt til.</p>
<p>Store-Annikken fortalte om nisser og underjordiske oppe i fjeldene hjemme, og Lille-Annikken lyttede med en umaadelig interesse.</p>
<p>&#x00AB;Men er det sandelig sandt, at det er mennesker nede i jorden?&#x00BB; spurgte Lille-Annikken.</p>
<p>&#x00AB;Ja, Gamle-Elias siger det&#x00BB;, sagde Annikken Pr&#x00E6;stgara.</p>
<p>&#x00AB;I Tyskland er der ingen mennesker under jorden ialfald&#x00BB;, sagde den anden.</p>
<p>&#x00AB;Nei, hvad skulde de gj&#x00F8;re dernede i det flade, kjedelige land&#x00BB;, sagde Annikken Pr&#x00E6;stgara overlegent, &#x00AB;de vil ha skog og vilde fjeldet de, ellers trives de ikke&#x00BB;.</p>
<p>&#x00AB;Det er bare eventyr&#x00BB;, sagde Lille-Annikken.</p>
<p>&#x00AB;Sig ikke det du&#x00BB;, sagde Annikken Pr&#x00E6;stgara.</p>
<p>De var kommet l&#x00E6;ngst ned i parken, der hvor det lille badehus laa inde mellem tr&#x00E6;erne. D&#x00F8;ren var ikke st&#x00E6;ngt, saa de maatte naturligvis se sig om derinde.</p>
<p><pb n="57"/>F&#x00F8;rst et lidet rum med b&#x00E6;nk og bord og speil.</p>
<p>Frygtelig hyggeligt, syntes begge Annikkerne. Det n&#x00E6;ste rum var aldeles tomt, bare med en lang snor, der hang ned fra taget.</p>
<p>Lille-Annikken trak naturligvis i snoren, og den deiligste styrt fossede ned.</p>
<p>&#x00AB;Aa, saa gjildt&#x00BB;, raabte Annikken Pr&#x00E6;stgara, &#x00AB;kom saa tager vi et styrtebad&#x00BB;.</p>
<p>&#x00AB;Det er koldt&#x00BB;, sagde Lille-Annikken.</p>
<p>&#x00AB;Pyt koldt &#x2013; naar det regner ude &#x2013; skynd dig og kl&#x00E6;d dig af&#x00BB;.</p>
<p>I en-to-tre stod Annikken Pr&#x00E6;stgara under styrten, og Lille-Annikken kom hutrende og frysende efter.</p>
<p>Store-Annikken trak i snoren.</p>
<p>Hush &#x2013; hvor det iskolde vand fossede, sprutede og dansede ned over dem.</p>
<p>Lille-Annikken skreg i vilden sky, og Annikken Pr&#x00E6;stgara gav ogsaa nogen underlige grynt fra sig, men hun holdt alligevel med kj&#x00E6;mpekr&#x00E6;fter fast paa Lille-Annikken.</p>
<p>&#x00AB;Du skal v&#x00E6;rsgod staa &#x2013; hu, hu &#x2013; til alt vandet er rendt ud &#x2013; huhuhu &#x2013; ellers gaar jo alt v &#x2013; a &#x2013; ndet tilspilde&#x00BB;, hutrede Store-Annikken.</p>
<p>Huttetu, hvor de fr&#x00F8;s, t&#x00E6;nderne klaprede i munden paa dem begge to.</p>
<p>Lille-Annikken skjalv, saa hun ikke kunde faa kl&#x00E6;derne paa sig, hun var ganske blaa i ansigtet og begyndte at gr&#x00E6;de.</p>
<p>&#x00AB;Skynd dig nu&#x00BB;, kommanderede Annikken Pr&#x00E6;stgara, <pb n="58"/>&#x00AB;jeg har aldrig seet magen, kan du ikke skynde dig&#x00BB;.</p>
<p>Hun maatte hjelpe Lille-Annikken med hvert eneste kl&#x00E6;dningsstykke. Men i en fart gik det og opover parken trak hun Lille-Annikken drivvaad i haaret og under ustanselig graad.</p>
<p>&#x00AB;Men hvad staar paa?&#x00BB; Fr&#x00F8;ken Duus kom forf&#x00E6;rdet styrtende ud fra sin middagss&#x00F8;vn.</p>
<p>&#x00AB;Aa, ingen ting&#x00BB;, sagde Annikken Pr&#x00E6;stgara med hakkende t&#x00E6;nder, &#x00AB;vi har bare badet&#x00BB;.</p>
<p>&#x00AB;Badet!&#x00BB; Fr&#x00F8;ken Duus kunde ikke faa et ord mere over sine l&#x00E6;ber.</p>
<p>&#x00AB;Aa, jeg fryser saa skr&#x00E6;kkelig meget&#x00BB;, jamrede Lille-Annikken.</p>
<p>Der var bedstemor i d&#x00F8;ren: &#x00AB;Hvad er der paaf&#x00E6;rde?&#x00BB;</p>
<p>&#x00AB;De har badet&#x00AB;, sagde fr&#x00F8;ken Duus.</p>
<p>Et &#x00F8;ieblik saa bedstemor temmelig bestyrtet ud, saa raabte hun med kommandostemme: &#x00AB;Varme flasker, varme t&#x00E6;pper, &#x00E6;ggepunsch, Duus!&#x00BB;</p>
<p>&#x00AB;Kj&#x00E6;re, det gj&#x00F8;r da ingenting, om de har badet&#x00BB;, sagde Maren Anne paa sin skraasikre maade.</p>
<p>&#x00AB;Gj&#x00F8;r det ingen ting, siger du &#x2013; de kan blive d&#x00F8;dssyge begge to&#x00BB;.</p>
<p>&#x00AB;Langtifra&#x00BB;, sagde Maren Anne, &#x00AB;jeg har en onkel, som hugger hul i isen og hopper ud i&#x00BB;.</p>
<p>&#x00AB;Galmandsstreger&#x00BB;, sagde bedstemor, &#x00AB;her er vi heldigvis alle normale, Maren Anne&#x00BB;.</p>
<p>&#x00AB;Langtifra galmandsstreger&#x00BB;, sagde Maren Anne, <pb n="59"/>&#x00AB;netop en ypperlig maade at h&#x00E6;rde sig paa, &#x2013; jeg har t&#x00E6;nkt at begynde paa det, jeg ogsaa&#x00BB;.</p>
<p>Denne gang v&#x00E6;rdigede bedstemor m&#x00E6;rkelig nok Maren Anne ikke et svar. Hele huset stod paa ende, de to badende kom &#x00F8;ieblikkelig i seng og fik skoldende varmt drikke.</p>
<p>Bedstemor sad ved deres seng, men ikke et bebreidende ord kom over hendes l&#x00E6;ber, f&#x00F8;r de var kommet i sved.</p>
<p>Men da Annikken Pr&#x00E6;stgara laa der ildr&#x00F8;d, med svedperler paa sin brede n&#x00E6;se, kunde bedstemor ikke holde sig l&#x00E6;ngere.</p>
<p>&#x00AB;Annikken Pr&#x00E6;stgara, har du mistet din forstand?&#x00BB; sagde bedstemor.</p>
<p>Intet svar.</p>
<p>&#x00AB;Om du vilde uds&#x00E6;tte dig selv for en saa kolossal uforsigtighed, som at tage styrtebad tredivte oktober, hvorledes kunde du saa tage det uskyldige barn med??&#x00BB;</p>
<p>&#x00AB;Det var ikke saa sv&#x00E6;rt koldt&#x00BB;, sagde Annikken.</p>
<p>&#x00AB;Det var bare heller! T&#x00E6;nke sig til, om dere begge to l&#x00E6;gger dere til at d&#x00F8; af dette, det vilde v&#x00E6;re hyggeligt for gamle bedstemor&#x00BB;.</p>
<p>&#x00AB;Vi d&#x00F8;r ikke af saa lidet &#x2013;&#x00BB;.</p>
<p>&#x00AB;Annikken Pr&#x00E6;stgara, hvis du lever over dette, skal du have ris, saa gammel du er&#x00BB;, sagde bedstemor.</p>
<p>Intet svar fra det svedperlende ansigt i sengen.</p>
<p>Hele eftermiddagen sad bedstemor hos de to badende, og forlod dem ikke, f&#x00F8;r de begge sov trygt.</p>
<p>Var det uro, bedstemor vilde have, saa skal det <pb n="60"/>v&#x00E6;re sikkert, at hun har faaet det, t&#x00E6;nkte fr&#x00F8;ken Duus. Men det turde fr&#x00F8;ken Duus ikke sige h&#x00F8;it.</p>
<p>Den n&#x00E6;ste dag havde Lille-Annikken en voldsom snue, men Annikken Pr&#x00E6;stgara feilede ikke det mindste.</p>
<p>Annikken Pr&#x00E6;stgara blev kaldt ind til bedstemor: &#x00AB;Jeg vil lade naade gaa for ret&#x00BB;, sagde bedstemor, &#x00AB;og ikke straffe dig denne gang. Du angrer vel, hvad du har gjort, Annikken Pr&#x00E6;stgara?&#x00BB;</p>
<p>Annikken t&#x00E6;nkte sig om. &#x00AB;Ja&#x00BB;, sagde hun tilslut alvorligt. Hun havde tydeligvis ikke havt tanke om nogensomhelst anger til dette &#x00F8;ieblik.</p>
<p>&#x00AB;Det var bra&#x00BB;, sagde bedstemor, &#x00AB;og saa husker du denne advarsel for eftertiden&#x00BB;.</p>
<p>&#x00AB;Ja&#x00BB;,<note type="footnote">Ja&#x00BB;] <hi rend="italic">rettet fra:</hi> Ja <hi rend="italic">(trykkfeil)</hi></note> sagde Annikken Pr&#x00E6;stgara med sin dybeste r&#x00F8;st.</p>
<p>Men paa badehuset kom der efter den dag en forsvarlig h&#x00E6;ngelaas.</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_5" xml:id="chapter_5">Annikken Pr&#x00E6;stgara er knagende kj&#x00E6;k</ref></head>
<p rend="noIndent"><pb n="61"/>Det blev lidt efter lidt til det, at det blev stor moro over hele klassen, naar Annikken Pr&#x00E6;stgara<note type="footnote">Pr&#x00E6;stgara] <hi rend="italic">rettet fra:</hi> Pr&#x00E6;stgata <hi rend="italic">(trykkfeil)</hi></note> skulde h&#x00F8;res i lekserne. Bare fordi hun var saa bent frem og &#x00E6;rlig. Var det noget, hun ikke vidste, var det ikke tale om, at hun kunde smette undaf og snakke det bort i noget andet, som Ebba og Ellinor var saadanne mestere i.</p>
<p>&#x00AB;Eg veit ikje det&#x00BB;, sagde Annikken Pr&#x00E6;stgara i det dybeste alvor.</p>
<p>Da morede de sig, saa de laa nedover pultene i en eneste latter. Annikken blev flammende r&#x00F8;d i ansigtet lige op i haaret, og saa med et underligt saart blik bortover dem allesammen.</p>
<p>&#x00AB;Hun er vist forf&#x00E6;rdelig dum&#x00BB;, sagde Ellinor Vig, &#x00AB;jeg undres rigtig paa, hvad hun kan i verden jeg?&#x00BB;</p>
<p><pb n="62"/>&#x00AB;Ingenting naturligvis&#x00BB;, sagde Ebba, &#x00AB;vil du tro, hun har ikke gaat paa danseskole engang&#x00BB;.</p>
<p>&#x00AB;Er du gal &#x2013; kan det v&#x00E6;re muligt?&#x00BB; sagde Ellinor Vig.</p>
<p>&#x00AB;Ja, det er rent ud generende, at hun er min kusine&#x00BB;, sagde Ebba.</p>
<p>Netop denne dag var det, at Mikals sko havde l&#x00F8;snet, da de kj&#x00F8;rte paa skolen om morgenen. Det var holkef&#x00F8;re og issvul langs veiene, Sj&#x00F8;gren syntes, det var formeget bryderi at reise til smeden med Mikal samme formiddag og bestemte sig derfor til at tage Mikalia, naar han reiste ned for at hente dem fra skolen.</p>
<p>&#x00AB;Hoppa har godt af at r&#x00F8;re benene sine ho ogsaa&#x00BB;, t&#x00E6;nkte Sj&#x00F8;gren, &#x00AB;og frua kjender ikke forskjel paa dem, hvilket som er&#x00BB;.</p>
<p>Det var derfor Mikalia med charabancen, der den dag stod udenfor skolen for at hente de fire kusiner.</p>
<p>&#x00AB;Det er hoppen idag&#x00BB;, sagde Annikken Pr&#x00E6;stgara med sit skarpe &#x00F8;ie for dyr.</p>
<p>Sj&#x00F8;gren bare gryntede og kl&#x00F8;v op paa kuskebukken. Det var noget til jentunge ogsaa, at hun nu straks skulde se det &#x2013; de var saa lige som to svarte katter. De kj&#x00F8;rte opover. &#x2013; Der kom et l&#x00E6;s med bord kj&#x00F8;rende. Gutten, som kj&#x00F8;rte det, veg ikke nok undaf, et af bordene var l&#x00F8;snet; idetsamme de passerede hinanden paa det glatte holkef&#x00F8;re, slog det l&#x00F8;se bord hoppen over benene.</p>
<p>Hopsan! Der blev et staahei! Mikalia stod et <pb n="63"/>&#x00F8;ieblik paa to, charabancen gled udover den isede veikant, i samme &#x00F8;ieblik var Sj&#x00F8;gren kant i kant ned af bukken og rullede nedover skraaningen.</p>
<p>Men Mikalia gjorde et v&#x00E6;ldigt hop, og i rasende karriere gik det bortover holkef&#x00F8;ret.</p>
<p>Et eneste skrig fra vognen. Alle de, der m&#x00F8;dte dem, stoppede op og raabte:</p>
<p>&#x00AB;I Jesu navn &#x2013; hvorledes gaar dette?&#x00BB;</p>
<p>Der reiste Annikken Pr&#x00E6;stgara sig roligt op. I et nu var hun kl&#x00F8;vet over paa kuskebukken og samlet t&#x00F8;mmerne op. Hun stod opreist, de st&#x00E6;rke, r&#x00F8;de h&#x00E6;nder knuget sammen om t&#x00F8;mmerne, mens hesten fortsatte sit rasende l&#x00F8;b.</p>
<p>&#x00AB;Lad os hoppe ud&#x00BB;, raabte Ebba.</p>
<p>&#x00AB;Aa Gud&#x00BB;, raabte Maren Anne.</p>
<p>Annikken Pr&#x00E6;stgara vendte sig halvt til siden. I dette &#x00F8;ieblik lignede hun sin m&#x00E6;gtige bedstemor paa Blommedal op ad dage.</p>
<p>&#x00AB;Dere r&#x00F8;rer dere ikke&#x00BB;.</p>
<p>Ikke en af dem t&#x00E6;nkte mere paa at hoppe ud.</p>
<p>Og saa en lang stund efter i aandel&#x00F8;s stilhed fra de tre i bag i vognen, mens hesten fortsatte sit rasende l&#x00F8;b, og charabancen svingede fra den ene veikant til den anden, kom det roligt fra den staute jentunge oppe paa bukken:</p>
<p>&#x00AB;Jeg greier hende nok&#x00BB;.</p>
<p>Hatten fl&#x00F8;i af Annikken Pr&#x00E6;stgara, det lyse, tynde haar flagrede hende om hovedet, men de brede, r&#x00F8;de h&#x00E6;nder holdt fast med et jerngreb. Ikke et sekund slappede hun taget. Hesten f&#x00F8;lte, den havde <pb n="64"/>en villie over sig og sagtnede lidt. Men nedover Blommedalsall&#x00E9;en vilde den ikke. Den stod bent paa to op i luften.</p>
<p>Ebba skar i et skrig.</p>
<p>Annikken Pr&#x00E6;stgara famlede ned paa s&#x00E6;det efter sv&#x00F8;ben, og et susende slag faldt nedover Mikalias glinsende, brune ryg.</p>
<p>&#x00AB;Men er du gal, Annikken?&#x00BB; raabte Maren Anne.</p>
<p>Ikke en lyd kom over Annikkens l&#x00E6;ber, men i samme nu var de i strakt karriere nedover Blommedalsall&#x00E9;en, smaasten og issvul fl&#x00F8;i dem om &#x00F8;rene. Annikken Pr&#x00E6;stgara stod bagoverl&#x00E6;net af den voldsomme anstrengelse, for at holde hesten i veien.</p>
<p>Da skreg de tre bag i vognen i kor.</p>
<p>&#x00AB;Kj&#x00E6;re dere, hvad er det, dere skriger for?&#x00BB; sagde Annikken.</p>
<p>Porten op til gaarden stod heldigvis aaben &#x2013; i susende fart gik det over den store gaardsplads, udigjennem baggaarden og ret op til stalden.</p>
<p>Der braastansede den med en eneste gang med hovedet op til staldd&#x00F8;ren og skjalv over hele kroppen som et aspel&#x00F8;v.</p>
<p>Maren Anne, Ebba og Lille-Annikken skjalv ikke mindre, hoppede ud af vognen og gr&#x00E6;d allesammen. Tjenestegutten og pigerne kom styrtende:</p>
<p>&#x00AB;Men ialverden, hvad er her gaat for sig?&#x00BB;</p>
<p>&#x00AB;Hun fl&#x00F8;i spj&#x00E6;r&#x00BB;, sagde Annikken Pr&#x00E6;stgara med sin dybeste r&#x00F8;st.</p>
<p>&#x00AB;Annikken har reddet os&#x00BB;, hulkede Maren Anne.</p>
<p>&#x00AB;Jeg bare holdt hende, jeg&#x00BB;, sagde Annikken.</p>
<p><pb n="65"/>&#x00AB;End Sj&#x00F8;gren da?&#x00BB;</p>
<p>&#x00AB;Han dat af&#x00BB;, sagde Annikken med stor ro.</p>
<p>Men der kom fr&#x00F8;ken Duus med et kridhvidt ansigt:</p>
<p>&#x00AB;Bedstemor &#x2013; kom til bedstemor&#x00BB;, fik hun saavidt frem.</p>
<p>Bedstemor havde staat i spisestuvinduet, som hun pleiede, for at fryde sine &#x00F8;ine ved dem, naar de kom fra skolen. Her fik hun se det hele optog med Annikken uden hat opreist i vognen, alle de andre storskrigende, og den skr&#x00E6;mte hest i rasende l&#x00F8;b over gaarden.</p>
<p>Bedstemor var kommet ud paa trappen med sin daarlige hofte. Der gr&#x00E6;d de og raabte i munden paa hinanden Ebba, Maren Anne, Lille-Annikken og fr&#x00F8;ken Duus.</p>
<p>&#x00AB;Kom ind&#x00BB;, raabte bedstemor med stentorr&#x00F8;st, &#x00AB;se saa &#x2013; hvad er h&#x00E6;ndt?&#x00BB;</p>
<p>De fortalte om igjen og om igjen, at det var Mikalia, som blev skr&#x00E6;mt, og Sj&#x00F8;gren, som faldt af, og Annikken, som holdt hesten hele den lange vei.</p>
<p>&#x00AB;Mit kj&#x00E6;kke barn&#x00BB;, bedstemor aabnede sine arme og tog Annikken Pr&#x00E6;stgara varmt i sin favn. Og taarerne trillede ned ad hendes store, krumme n&#x00E6;se.</p>
<p>&#x00AB;Takket v&#x00E6;re Gud&#x00BB;, sagde bedstemor stille &#x2013; &#x00AB;men lad mig se paa dine h&#x00E6;nder, barn&#x00BB;.</p>
<p>&#x00AB;Nei da&#x00BB;, Annikken Pr&#x00E6;stgara vilde ikke det.</p>
<p>&#x00AB;Jovist&#x00BB;. Bedstemor gav sig ikke.</p>
<p>Annikken Pr&#x00E6;stgara aabnede modstr&#x00E6;bende de brede, r&#x00F8;de h&#x00E6;nder. Der var en blodig stribe i den h&#x00F8;ire haand.</p>
<p><pb n="66"/>&#x00AB;Pyt&#x00BB;, sagde Annikken, &#x00AB;det gj&#x00F8;r da ingenting, det er godt igjen imorgen, det&#x00BB;.</p>
<p>&#x00AB;Hvad t&#x00E6;nkte du paa den lange vei, mens du stod der i vognen?&#x00BB; spurgte bedstemor.</p>
<p>&#x00AB;Jeg t&#x00E6;nkte bare, at jeg greiede hende nok&#x00BB;, sagde Annikken Pr&#x00E6;stgara.</p>
<p>&#x00AB;Kjendte du ikke, at det gjorde ondt i din haand da, barn?&#x00BB; spurgte bedstemor.</p>
<p>&#x00AB;Nei, det kjendte jeg f&#x00F8;rst, da jeg kom af vognen, det&#x00BB;.</p>
<p>Bedstemor gik ind i sit v&#x00E6;relse og kom igjen med en bred guldkjede med laas til at have om halsen.</p>
<p>&#x00AB;Denne skal du b&#x00E6;re til minde om denne din tur&#x00BB;, sagde bedstemor h&#x00F8;itideligt.</p>
<p>&#x00AB;Aa nei da, den er altfor fin til mig&#x00BB;, sagde Annikken.</p>
<p>Men bedstemor tog og f&#x00E6;stede kjeden om hendes hals, den laa der og glinsede udenpaa Annikken Pr&#x00E6;stgaras tykke v&#x00E6;rkenskjole.</p>
<p>Saa blev der sendt bud for at finde op Sj&#x00F8;gren. Men Anne stuepige kom snart ind og sagde tidende af ham &#x2013; nu saa de ham i all&#x00E9;en.</p>
<p>&#x00AB;Gaar han paa sine ben&#x00BB;, spurgte bedstemor.</p>
<p>&#x00AB;Ja da, og det fort ogsaa&#x00BB;, sagde Anne stuepige.</p>
<p>&#x00AB;Send ham herind&#x00BB;, kommanderede bedstemor.</p>
<p>Sj&#x00F8;gren stod paa matten indenfor d&#x00F8;ren. Han var skrubbet op i ansigtet og bl&#x00F8;dte paa det ene kind. Det var en skikkelse, meget ulig den v&#x00E6;rdige Sj&#x00F8;gren, der ellers viste sig. Han var nemlig aldeles, sammenkroget og holdt de foldede h&#x00E6;nder knuget mellem kn&#x00E6;erne.</p>
<p><pb n="67"/>&#x00AB;De kan ligesaa gjerne dr&#x00E6;be mig med en eneste gang, frue&#x00BB;, begyndte han hurtig, &#x00AB;for dette overlever inte jeg&#x00BB;.</p>
<p>&#x00AB;Har du skamslaat dig, Sj&#x00F8;gren?&#x00BB;</p>
<p>&#x00AB;Aa nei da &#x2013; jeg er hel i kroppen &#x2013; men denne ulidelige skammen overlever jeg inte. Naa har jeg v&#x00E6;ret kusk her indpaa de femti aar, men aldrig er det da h&#x00E6;ndt mig sligt lel &#x2013; at blive kastet af vogna, som en anden vaatte &#x2013; aa jei faar en skam &#x2013;&#x00BB;.</p>
<p>&#x00AB;Du har v&#x00E6;ret ulydig mod din madmor og taget hoppen alligevel, h&#x00F8;rer jeg&#x00BB;, sagde bedstemor med sin dybeste r&#x00F8;st.</p>
<p>&#x00AB;Aa ja, jeg har nok det&#x00BB;, sagde Sj&#x00F8;gren og vred sig som en orm.</p>
<p>&#x00AB;Og endda har Vorherre v&#x00E6;ret naadig og bevaret allesammen&#x00BB;, sagde bedstemor, &#x00AB;du skal takke Ham for det, Sj&#x00F8;gren&#x00BB;.</p>
<p>&#x00AB;Aa ja da, jeg takker og jeg takker, men lige desperat er jeg indi mig&#x00BB;, sagde Sj&#x00F8;gren, &#x00AB;for slig en vederstyggelig skam for en gammel kusk &#x2013; aa nei, tag ligesaa godt livet med det samme frue &#x2013;&#x00BB;.</p>
<p>&#x00AB;Hold op med det vaas&#x00BB;, sagde bedstemor strengt, &#x00AB;men ved du, hvem det var, der holdt hesten i t&#x00F8;mme og bragte alle velbeholdne hjem?&#x00BB;</p>
<p>&#x00AB;De sagde nedover veien, at det var en af smaajenterne&#x00BB;, sagde Sj&#x00F8;gren, &#x00AB;hun stod i vognen og kj&#x00F8;rte som en kar&#x00BB;, sa de.</p>
<p>&#x00AB;Ja, det var Annikken Pr&#x00E6;stgara&#x00BB;, sagde bedstemor.</p>
<p>&#x00AB;Det var inte v&#x00E6;rst gjort det&#x00BB;, sagde Sj&#x00F8;gren.</p>
<p>Pludselig gik han frem midt paa gulvet og sagde:</p>
<p><pb n="68"/>&#x00AB;Men nu vil jeg bede frua saa inderlig mindelig om forladelse for hoppa&#x00BB;.</p>
<p>&#x00AB;Du mener, at du tog den uden lov&#x00BB;.</p>
<p>&#x00AB;Ja, det ogsaa, men jeg vilde be frua saa inderlig om inte at lade det gaa ud over hende, om de vil skyde hende eller noget sligt for dette spiket&#x00BB;.</p>
<p>&#x00AB;Jeg har ikke t&#x00E6;nkt paa dette endnu&#x00BB;.</p>
<p>&#x00AB;Jo, for det var inte hendes skyld &#x2013;&#x00BB;.</p>
<p>&#x00AB;Det er bra, Sj&#x00F8;gren, se saa at faa vasket dit ansigt &#x2013;&#x00BB;.</p>
<p>Den n&#x00E6;ste dag paa skolen sagde bestyreren efter andagten:</p>
<p>&#x00AB;Og saa er her en elev paa skolen, der igaar udf&#x00F8;rte en kj&#x00E6;k daad, som jeg her vil mindes med et ord. Det er Annikken fra Blommedal, der reddede sine kusiner, maaske fra d&#x00F8;den, da hesten l&#x00F8;b l&#x00F8;bsk med dem. Det var kj&#x00E6;kt og modigt gjort, Annikken. Det vil gl&#x00E6;de dine for&#x00E6;ldre hjemme paa pr&#x00E6;stegaarden at h&#x00F8;re for en kj&#x00E6;k pige, du er&#x00BB;.</p>
<p>Da bestyreren begyndte paa denne lille tale, faldt det ikke Annikken et &#x00F8;ieblik ind, at han mente hende. Men da det ved hans ord gik op for hende, at det var hende det gjaldt, blev hun flammende r&#x00F8;d.</p>
<p>Uf, hvor leit, t&#x00E6;nkte Annikken.</p>
<p>Men da han n&#x00E6;vnte far og mor, kom der ligesom en klump op i halsen paa hende.</p>
<p>Uf, at alle stirrede paa hende!</p>
<p>&#x00AB;Det var knagende kj&#x00E6;kt gjort, slig skal en ung pige v&#x00E6;re&#x00BB;, sagde Arne Vig.</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_6" xml:id="chapter_6">Ebba</ref></head>
<p rend="noIndent"><pb n="69"/>Ebba var i et gr&#x00E6;nsel&#x00F8;st elendigt hum&#x00F8;r. For det f&#x00F8;rste havde bedstemor taget kr&#x00F8;ltangen fra hende, og hun kunde jo umulig kr&#x00F8;lle sig med en haarnaal eller en griffel &#x2013; og hun var saa gyselig med glat pandehaar. Og nu, som hun saa gjerne vilde v&#x00E6;re pen ogsaa, siden hun traf Arne Vig hver eneste dag.</p>
<p>Og saa maatte hun ikke gaa til byen om eftermiddagen heller. Hvorledes skulde hun holde ud at leve, naar hun ikke traf Ellinor hver eftermiddag? For Ellinor var hendes bedste veninde i verden.</p>
<p>Igrunden kunde hun ikke like nogen af kusinerne her paa Blommedal. Maren Anne var jo bare et leksikon, som fislede til bedstemor, og Lille-Annikken var jo den kompletteste baby!</p>
<p>Og nu var det jo blit endda v&#x00E6;rre, siden Annikken ligesom havde v&#x00E6;ret saa kj&#x00E6;k, den gang hesten l&#x00F8;b l&#x00F8;bsk. Allesammen paa skolen var jo bare i en <pb n="70"/>beundring, tilogmed Arne Vig. Det var rigtig noget gj&#x00F8;re saadant v&#x00E6;sen af, at hun holdt i de t&#x00F8;mmerne.</p>
<p>Havde jeg bare faat t&#x00E6;nkt mig lidt om, skulde jeg gjort akkurat det samme, t&#x00E6;nkte Ebba, det kom saa fort paa mig, det var hele sagen.</p>
<p>Rasende &#x00E6;rgerligt, at Arne Vig syntes, det var kj&#x00E6;kt gjort. Og han, som f&#x00F8;r havde gjort saa morsomt nar af Annikken og kaldte hende for &#x00AB;Dovregubba&#x00BB;.</p>
<p>Og nu var hun en fjeldfrisk jente!</p>
<p>Uf, hvor man kunde &#x00E6;rgre sig over denslags. Og saa, at Annikken havde faat det storartede smykke ogsaa. Hun maatte rigtignok sp&#x00F8;rge, hvad Annikken skulde med den deilige kjede paa sine yderst tarvelige kjoler. Hun havde endda hjemme i Stockholm h&#x00F8;rt mama tale om dette sjeldne smykke.</p>
<p>Du verden, hvor den kjede vilde have taget sig ud paa min sorte fl&#x00F8;iels kjole, t&#x00E6;nkte Ebba. Ja, havde jeg ikke havt Ellinor at udgyde mig for, var jeg simpelthen blit spr&#x00E6;ngt i mit hjerte, saameget som jeg maa gaa her og taale paa Blommedal!</p>
<p>Bedstemor troede nu Annikken saa inderlig godt, men hun skulde rigtig fort&#x00E6;lle bedstemor ved leilighed, at Annikken havde sagt, at hun d&#x00F8;de af l&#x00E6;ngsel her paa Blommedal, og at hun var rasende, fordi hun ikke fik lov at sidde i drengestuen og spille kort med Sj&#x00F8;gren.</p>
<p>T&#x00E6;nke sig til, at jeg, Ebba, virkelig har en kusine, som elsker at sidde hos kusken og spille kort!</p>
<p>Ebba betragtede sig selv grundig i speilet: Ja, fin ser jeg ud, t&#x00E6;nkte Ebba, umaadelig fin!</p>
<p><pb n="71"/>Hagbart Vig var igrunden meget kj&#x00E6;kkere end Arne. For Hagbart havde sagt igaar til Ellinor, at saa nydeligt som Ebba gik paa sine ben, havde han aldrig seet nogen gaa f&#x00F8;r. Og det var jo ganske rimeligt, for Ebba havde l&#x00E6;rt at gaa af en balletmester, og hvem havde l&#x00E6;rt det her i denne elendige by?</p>
<p>Ebba kneisede med sit guldblonde hoved og maatte atter se sig i speilet.</p>
<p>Du verden for en storartet n&#x00E6;se, jeg har, t&#x00E6;nkte Ebba &#x2013; og overl&#x00E6;be!</p>
<p>Hun fik et glimt af Maren Anne og Annikken med sk&#x00F8;iter udenfor vinduet. De skulde ned til Blommedalstjernet. Nedenfor parken paa Blommedal laa nemlig et stort tjern, som tidlig fr&#x00F8;s til. Det var den mest yndede sk&#x00F8;iteis for byens ungdom.</p>
<p>Det var nu ikke andet end &#x00E6;rgrelser her paa Blommedal, t&#x00E6;nkte Ebba videre, f. eks. det, at hun ikke kunde gaa paa sk&#x00F8;iter og ski. Hvor glimrende vilde jeg ikke tat mig ud paa ski, t&#x00E6;nkte Ebba, med kornblaa kjole, forgyldt belte og mit deilige haar indslaat! Jeg var jo kommet til at se aldeles storartet ud!</p>
<p>Men sandelig, om jeg vil sidde inde i Rosenv&#x00E6;relset hos bedstemor og det kjedelige menneske, fr&#x00F8;ken Duus, den hele eftermiddag.</p>
<p>Nei, Ebba vilde ned og spadsere paa isen. Gaa rigtig nydeligt med ballettrin!</p>
<p>Det yrede af barn nede paa tjernet, de sv&#x00E6;vede bortover isen i lange rundinger, gutter og piger, haand <pb n="72"/>i haand i lange r&#x00E6;kker. Granskogen stod stor og m&#x00F8;rk paa den ene side, paa den anden side store, flade, sned&#x00E6;kkede jorder og ret op Blommedalsparken med alle de fine l&#x00F8;vtr&#x00E6;er og buske, rimet og hvid som kniplingsv&#x00E6;v. Men hvad saa hun der?</p>
<p>L&#x00F8;b ikke Arne Vig og Annikken Pr&#x00E6;stgara der haand i haand!</p>
<p>Ebba blev staaende og stirre efter dem.</p>
<p>Og Annikken lo!</p>
<p>Uf!</p>
<p>L&#x00E6;ngere og l&#x00E6;ngere bortover l&#x00F8;b de, fortere end alle de andre. Men, du store komedie, hvor Annikken Pr&#x00E6;stgara l&#x00F8;b grusomt paa sk&#x00F8;iter. Aldeles som en dromedar!</p>
<p>&#x00AB;Skal jeg tr&#x00E6;kke dig paa kj&#x00E6;lke, Ebba?&#x00BB; spurgte Maren Anne, der stregede op foran hende frisk og anpusten af det hurtige l&#x00F8;b.</p>
<p>&#x00AB;Nei, huf da, jeg ser bare efter Ellinor&#x00BB;.</p>
<p>&#x00AB;Derborte l&#x00F8;ber hun, hvor kjedeligt for dig, at du ikke kan gaa paa sk&#x00F8;iter, Ebba &#x2013; du burde l&#x00E6;re det&#x00BB;.</p>
<p>&#x00AB;Det bryr jeg mig virkelig ikke det mindste om, jeg finder det ukvindeligt&#x00BB;.</p>
<p>&#x00AB;Ha, ha&#x00BB;, lo Maren Anne, &#x00AB;nei, nu maaa jeg rigtig le &#x2013; aa, de er saa sure rogneb&#x00E6;rene saa &#x2013;&#x00BB;.</p>
<p>Den afskyelige Maren Anne med sit overlegne fj&#x00E6;s!</p>
<p>Der st&#x00F8;dte hun lige paa Arne Vig og Annikken.</p>
<p>&#x00AB;Nei, goddag, fr&#x00F8;ken Ebba, De kan tro, vi morer os kongeligt, deres kusine l&#x00F8;ber magel&#x00F8;st godt&#x00BB;.</p>
<p><pb n="73"/>&#x00AB;Jeg fatter ikke, at det skal v&#x00E6;re nogen moro&#x00BB;, sagde Ebba og snurpede munden sammen.</p>
<p>&#x00AB;Aa, hvis du bare kunde det, skulde du se&#x00BB;, sagde Annikken med straalende &#x00F8;ine.</p>
<p>&#x00AB;Jeg agter ikke at l&#x00E6;re noget saa mandfolkeagtigt&#x00BB;.</p>
<p>&#x00AB;Se paa os, fr&#x00F8;ken Ebba, ser det ikke fristende ud&#x00BB;, raabte Arne og greb Annikkens haand og bortover isen fl&#x00F8;i de igjen.</p>
<p>Aa, hun kunde &#x00E6;rgre sig sort over det, at Arne Vig l&#x00F8;b der med Annikken!</p>
<p>Ellinor Vig kom l&#x00F8;bende fra en anden kant, en hel lang rad af smaapiger.</p>
<p>&#x00AB;Stakkels dig, Ebba, som ikke kan l&#x00F8;be paa sk&#x00F8;iter&#x00BB;, raabte hun i forbifarten.</p>
<p>Nei, det holdt ikke Ebba ud! At gaa her alene og blive ynket af alle.</p>
<p>Hun var n&#x00E6;sten helt inde ved land igjen, da hun h&#x00F8;rte et par sk&#x00F8;iter bag sig, der stregede op: &#x00AB;Nei, gaar De alt da, fr&#x00F8;ken Ebba?&#x00BB;</p>
<p>&#x00AB;Ja, her er saa dr&#x00E6;bende kjedsommeligt&#x00BB;.</p>
<p>&#x00AB;Det kan da ikke v&#x00E6;re Deres mening&#x00BB;. Arne Vig gjorde nogle lange, graci&#x00F8;se svingninger rundt og rundt hende.</p>
<p>&#x00AB;Jo, mit dybeste alvor &#x2013; men hvor er Annikken?&#x00BB;</p>
<p>&#x00AB;Hun vilde tr&#x00E6;kke sin lille, tyske kusine paa kj&#x00E6;lke&#x00BB;.</p>
<p>&#x00BB;Saa &#x2013; jeg troede maaske, at hun l&#x00F8;b med Sj&#x00F8;gren&#x00BB;.</p>
<p>&#x00AB;Sj&#x00F8;gren? &#x2013; hvem er det?&#x00BB;</p>
<p>&#x00AB;Kusken paa Blommedal vel&#x00BB;.</p>
<p><pb n="74"/>&#x00AB;Hvorfor skulde hun l&#x00F8;be med ham?&#x00BB;</p>
<p>&#x00AB;De er jo saa gode venner, hun sidder og spiller kort med ham i drengestuen&#x00BB;.</p>
<p>&#x00AB;Fr&#x00F8;ken Annikken?&#x00BB;</p>
<p>&#x00AB;Ja, netop med kusken&#x00BB;.</p>
<p>&#x00AB;Nu har jeg aldrig h&#x00F8;rt magen&#x00BB;.</p>
<p>&#x00AB;Det viser jo en fin smag&#x00BB;. &#x00AB;Det er i h&#x00F8;iste grad forbausende&#x00BB;.</p>
<p>&#x00AB;Aa, jeg ved ikke det, hun ser jo ikke ud som en dame, De kaldte hende for &#x0027;Dovregubba&#x0027;&#x00BB;,<note type="footnote">&#x0027;Dovregubba&#x0027;&#x00BB;] <hi rend="italic">rettet fra:</hi> &#x00AB;Dovregubba&#x00BB; <hi rend="italic">(trykkfeil)</hi></note> husker De ikke det?&#x00BB;</p>
<p>&#x00AB;Ha, ha, gjorde jeg det &#x2013; ja, det kan h&#x00E6;nde der er noget fjeldagtigt ved hende, men kj&#x00E6;k er hun &#x2013; nei, maa De alt gaa &#x2013; adj&#x00F8; da &#x2013;&#x00BB;.</p>
<p>Ebba blev l&#x00E6;nge staaende oppe i bakken.</p>
<p>Nej, ikke en eneste gang mere l&#x00F8;b Arne Vig og Annikken sammen.</p>
<p>&#x00AB;Det er usigeligt ukvindeligt at gaa paa sk&#x00F8;iter&#x00BB;, sagde Ebba inde i Rosenv&#x00E6;relset til bedstemor.</p>
<p>Det var da m&#x00E6;rkeligt, t&#x00E6;nkte bedstemor og saa paa Ebba over brillerne. &#x00AB;Nei, her kan du faa stoppe str&#x00F8;mper, du Ebba&#x00BB;, sagde bedstemor.</p>
<p>&#x00AB;Stoppe str&#x00F8;mper kan jeg desv&#x00E6;rre ikke, kj&#x00E6;re bedstemor&#x00BB;.</p>
<p>&#x00AB;Ja, men det er kvindeligt arbeide det, Ebba&#x00BB;, sagde bedstemor og smaalo, &#x00AB;v&#x00E6;rsgod stop nu det hul der igjen&#x00BB;.</p>
<p>Ebba var rasende. Der gik de andre paa sk&#x00F8;iter, og her sad hun og stoppede en str&#x00F8;mpe. Hvad vilde <pb n="75"/>min veninde komtesse Stjerncrona sagt, om hun havde seet mig nu, t&#x00E6;nkte Ebba.</p>
<p>Men bedstemor var saa sint saa, uh, hu, at hun var kommet til dette skr&#x00E6;kkelige land.</p>
<p>Ikke et ord blev vekslet mellem Ebba og Annikken, da de den aften kl&#x00E6;dte sig af. Da lyset var slukket, kom det spidst fra Ebbas seng:</p>
<p>&#x00AB;Du gaar meget graci&#x00F8;st paa sk&#x00F8;iter &#x2013; Annikken&#x00BB;.</p>
<p>Det var et &#x00F8;ieblik f&#x00F8;r Annikken forstod det: &#x00AB;Det er vel bedre end slet ikke at kunne gaa&#x00BB;, kom det efter en liden pause.</p>
<p>&#x00AB;Ha, ha &#x2013; Arne Vig kaldte dig for &#x00AB;Dovregubba &#x2013;&#x00BB;.</p>
<p>Ikke et ord fra Annikkens seng.</p>
<p>&#x00AB;Jeg fortalte ham nemlig, at du morede dig med at spille kort med kusken &#x2013; og han fandt det slet ikke saa forbausende, du saa ham ud til det &#x2013;&#x00BB;.</p>
<p>I samme nu reiste Annikken Pr&#x00E6;stgara sig op i sin seng, greb vandkaraflen paa bordet udenfor sengen og kylede den i m&#x00F8;rket mod Ebba. Den traf v&#x00E6;ggen over Ebbas seng, og glasstumper og vand styrtede ned over Ebbas teppe.</p>
<p>&#x00AB;Aa, aj &#x2013;&#x00BB;, Ebba skreg og for op: &#x00AB;Hun myrder mig&#x00BB;.</p>
<p>Maren Anne kom styrtende med lys. Der stod Ebba midt paa gulvet i sin lange natkjole, rystende som et aspel&#x00F8;v. Annikken dybt nede under teppet i sin seng, med ansigtet vendt mod v&#x00E6;ggen, som i den dybeste ro.</p>
<p><pb n="76"/>&#x00AB;Men ialverden, hvad staar paa&#x00BB;, sagde Maren Anne.</p>
<p>&#x00AB;Jeg ved ikke af nogen ting, f&#x00F8;r hun kaster en vandkaraffel paa mig&#x00BB;, sagde Ebba.</p>
<p>&#x00AB;Ja, naar hun er saa afskyelig&#x00BB;, kom det dybt nede fra Annikkens seng.</p>
<p>&#x00AB;Kj&#x00E6;re, lad ikke bedstemor h&#x00F8;re dere&#x00BB;, sagde Maren Anne, og fors&#x00F8;gte saa godt som muligt at fjerne sporene af vandkaraflen i Ebbas seng.</p>
<p>Ebba indtog imidlertid en flot stilling i sin natkjole paa kanten af sofaen, og fortalte med rivende hurtighed, hvorledes det var gaat for sig.</p>
<p>Men borte i sengen laa Annikken Pr&#x00E6;stgara dybt under teppet og hulkede, som hendes hjerte skulde briste.</p>
<p>Aa gid, gid jeg var hjemme, hvor alle var snilde!</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_7" xml:id="chapter_7">Ebbas brev</ref></head>
<quote>
<p rend="noIndent"><pb n="77"/>&#x00C4;lskade fader!</p>
<p>O min dyra fader i mit &#x00E4;lskade, sk&#x00F6;na hem, som &#x00E4;r s&#x00E5; l&#x00E5;ngt, l&#x00E5;ngt borta! Jag r&#x00E4;knar dagarna, till jag skall &#x00E5;terse mina &#x00E4;lskade for&#x00E4;ldrar, och mit k&#x00E4;ra Stockholm.</p>
<p>Min mormor &#x00E4;r s&#x00E4;kerligen den finaste dam i staden, men mycket egendomlig i mit tycke. En dotter af landsh&#x00F6;fdingen &#x00E4;r h&#x00E4;r min b&#x00E4;sta v&#x00E4;ninna. Det &#x00E4;r ju en fin familj, och hon har tre br&#x00F6;der, mycket eleganta kavaljerer. Vet papa, alla h&#x00E4;r tycka, att jag g&#x00E5;r s&#x00E5; stiligt, mycket b&#x00E4;ttre &#x00E4;n de andra flikorna. Papa och mama skola v&#x00E4;l ha lust att h&#x00F6;ra n&#x00E5;got om Annikken &#x00AB;Pr&#x00E6;stgara&#x00BB;. Hon &#x00E4;r d&#x00E5; riktigt fr&#x00E5;n landet, som man s&#x00E4;ger, har ett s&#x00E5; simpelt s&#x00E4;tt och &#x00E4;r fasligt h&#x00E4;ftig. Ig&#x00E5;r kastade hon vattenkarafinen i hufvudet p&#x00E5; mig, fast jag l&#x00E5;g i min s&#x00E4;ng och inte r&#x00F6;rte et finger eng&#x00E5;ng.</p>
<p>Hvad skulla grefvinnan Stjerncrona s&#x00E4;ga, om jag presenterade en s&#x00E5;dan kusin, tror papa? Ja, menniskorna <pb n="78"/>h&#x00E4;r &#x00E4;ro i det hela rysligt enkla och omoderna, ingen enda stilig dam. Mormors v&#x00E5;ning &#x00E4;r ochs&#x00E5; lika gammeldags som hennes &#x00E5;sigter. T&#x00E4;nk, papa lilla, hon tycker ei ens om, att jag speglar mig, och att locka min vackra lugg kommer inte alls i fr&#x00E5;ga, att hon till&#x00E5;ter. Det er d&#x00E5; f&#x00F6;r galt i vort &#x00E5;rhundrade, tycker inte papa det? Mitt rum m&#x00E5;ste jag dela med den otrefliga Annikken; jag var da s&#x00E5; s&#x00E4;ker om, att hvarje dam skulle ha ett eget rum at disponera ofver, men s&#x00E5; tyckes de inte t&#x00E4;nka h&#x00E4;r, &#x00E5;tminstone. Landsh&#x00F6;fdingens s&#x00F6;ner &#x00E4;ro mycket trefliga, en af dem kurtiserar mig v&#x00E5;dligt, men jag tror d&#x00E5; inte, jag vill gifta mig med honom, eller hvad r&#x00E5;der papa mig till? N&#x00E4;r jag nu &#x00E4;ndtligen eng&#x00E5;ng kommer hem, f&#x00E5;r da papa till forst&#x00E5; middagen besta champagne, ty af denna herrliga dryck har jag ej h&#x00E4;r smakat en droppa, s&#x00E5; papa kan forst&#x00E5;, hur tarfligt vi lefva. H&#x00E4;lsa hjertligst till mama.</p>
<p rend="noIndent">Papas tilgifna dotter
<lb/>Ebba.</p>
</quote>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_8" xml:id="chapter_8">Maren Annes veninde</ref></head>
<p rend="noIndent"><pb n="79"/>Midt i den tyske time et par dage efterat Maren Anne var begyndt paa skolen, blev hun meget overrasket ved, at en sammentullet seddel blev kastet bagfra over hendes skulder ned paa pulten foran hende.</p>
<p>Det var et poem:</p>
<lg>
<l>&#x00AB;Maren Anne</l>
<l>I din panne</l>
<l>Er vist et lager</l>
<l>Af l&#x00E6;rdoms sager.</l>
<l>Men bag din ryg</l>
<l>Sidder ikke tryg</l>
<l>En der med sorg</l>
<l>Hedder Hilleborg&#x00BB;.</l>
</lg>
<p>Maren Anne vendte sig forbauset om. Der sad et r&#x00F8;dt ansigt i et eneste smil, de smaa blaa &#x00F8;ine forsvandt af bare latter i det tykke kind.</p>
<p>&#x00AB;Det er fra mig&#x00BB;, hviskede det smilende ansigt og b&#x00F8;iede hovedet ligesom til presentation.</p>
<p><pb n="80"/>Maren Anne var altfor skikkelig til at snakke i timen, men b&#x00F8;iede bare hovedet hilsende igjen.</p>
<p>Det var den f&#x00F8;rste begyndelse til Maren Annes og Hilleborgs venskab.</p>
<p>Egentlig anlagt for veninder var Maren Anne ikke. De faa, hun havde havt, havde alle v&#x00E6;ret saadanne, som hun maatte beskytte. Naar det ikke var nogen, der paa en eller anden maade tr&#x00E6;ngte hendes bistand, faldt det aldrig Maren Anne ind at indlade sig med dem engang. Men var der nogen, der laa under i en eller anden retning, var Maren Anne der straks som en stor beskyttende magt, som ingen turdet reise sig mod. Det laa i hele hendes v&#x00E6;sen, i de st&#x00E6;rke ansigt og de hvasse &#x00F8;ine.</p>
<p>Maren Annes nye veninde vakte derfor i begyndelsen almindelig forbauselse blandt dem, der kjendte hende. For Hilleborg var slet ikke en, som saadan i en fart seet, tr&#x00E6;ngte nogensomhelst bistand. Det var en rivendes kj&#x00E6;k jentunge. Tyk, r&#x00F8;d og lattermild, det tykke brune haar voksede hende langt ned i panden, saa den var us&#x00E6;dvanlig lav, men de smaa &#x00F8;ine glimtede omkap med de hvide t&#x00E6;nder.</p>
<p>Hun var hele skolens muntrationsraad.</p>
<p>I frikvarteret yndede hun meget at staa paa kathederet og tale i rim, mens de lo, saa de hiksted nedover pultene. Eller hun sad oppe paa en pult, idetheletaget saa h&#x00F8;it tilveirs som muligt, sang saa det skingrede og slog takten med en lineal.</p>
<p>Hun var eneste barn af gamle toldbetjent Hekleberg. Liden, tyk og r&#x00F8;dviolet var Hilleborgs far, <pb n="81"/>folk sagde, at han drak. Da laa han hjemme i mange dage, ingen saa ham, men naar han kom ud igjen, var det lystighed og munterhed med ham bestandig. Han agerede nede paa toldboden, saa selve sure toldinspekt&#x00F8;ren maatte drage paa smilebaandet, og m&#x00F8;dte han smaapigerne paa gaden, saa neiede han for dem med de smaa korte benene sine og guldsnor om huen.</p>
<p>Slig var Hilleborgs far.</p>
<p>Hilleborg Hekleberg &#x2013; det var ogsaa et navn. Det var dem, der sagde, at Hekleberg havde kaldt hende det bare for moro skyld.</p>
<p>&#x00AB;Det er jo ikke min skyld, at min far hedte Hekleberg, og at min kones bedstemor hedte Hilleborg&#x00BB;, sagde han, derfor maatte jo ungen absolut hedde Hilleborg, det var ikke raad for andet&#x00BB;.</p>
<p>Ikke fordi &#x2013; Hilleborg befandt sig meget vel med sit tungvindte navn.</p>
<p>Paa skolen var imidlertid Hilleborg alt andet end flink. Hun kunde aldrig, bogstavelig talt aldrig, en lekse helt ud. Naar hun skulde h&#x00F8;res, sagde hendes talegaver stop med en eneste gang. Det endte gjerne med, at hun lo med sin pudsige friske latter, og saa var hun saa uimodstaaelig komisk, at de lo med hende allesammen.</p>
<p>&#x00AB;Kunde det ikke v&#x00E6;re muligt, at du en gang fors&#x00F8;gte at l&#x00E6;re en lekse helt og grundig&#x00BB;, sagde Maren Anne paa sin fornuftige maner.</p>
<p>&#x00AB;Nei, det har jeg opgivet for l&#x00E6;nge siden?&#x00BB; sagde Hilleborg, &#x00AB;for lekserummet er saa altfor lidet i min <pb n="82"/>hjerne, ser du &#x2013; for du ved der er forskjellige rum inde i hovedet til al ting&#x00BB;, Hilleborg<note type="footnote">ting&#x00BB;, Hilleborg] <hi rend="italic">rettet fra:</hi> ting&#x00BB; (Hilleborg <hi rend="italic">(trykkfeil)</hi></note> pegte rundt paa sit kuglerunde hoved, &#x00AB;der er rum til lekser, og rum til moro, og rum til dumhed, og rum til vigtighed. Og mit lekserum er blit saa altfor lidet, fordi latterrummet er blit saa altfor stort&#x00BB;, sluttede Hilleborg Hekleberg.</p>
<p>&#x00AB;End dovenskabsrummet da?&#x00BB; sagde Maren Anne.</p>
<p>Hilleborgs &#x00F8;ine forsvandt l&#x00E6;nge i to tykke kind, uden at svare paa dette Maren Annes sp&#x00F8;rgsmaal.</p>
<p>&#x00AB;Det er ingen sag for dig, som har saadant passe indrettet hoved&#x00BB;, vedblev Hilleborg, &#x00AB;men se nu paa Ellinor, der er vigtighedsrummet blit saa altfor stort &#x2013; og hos Ebba er det vist bare et eneste stort fint rum&#x00BB;.</p>
<p>&#x00AB;Hvorledes kan du falde paa sligt&#x00BB;, sagde Maren Anne.</p>
<p>&#x00AB;Jo, jeg finder paa meget jeg&#x00BB;, sagde Hilleborg Hekleberg.</p>
<p>Ebba bl&#x00E6;ste foragtelig af denne Maren Annes nye veninde. For Heklebergs h&#x00F8;rte nok langtfra til de fineste i byen. De boede i en baggade h&#x00F8;it oppe i byen, skulde v&#x00E6;re i gj&#x00E6;ld opover &#x00F8;rene, og Hilleborgs mor var det n&#x00E6;sten ingen, der havde seet engang. Efter at Maren Anne havde opdaget dette, var hun Hilleborgs svorne veninde.</p>
<p>Det var storartet tr&#x00E6;tte oppe i charabancen, da de kj&#x00F8;rte hjem en dag, angaaende Hilleborg.</p>
<p>&#x00AB;Jeg vilde virkelig holde mig for god til at v&#x00E6;re <pb n="83"/>veninde med en, der bor i en saadan grusom gade som Svinggaden&#x00BB;, sagde Ebba.</p>
<p>&#x00AB;Er du virkelig saa borneret, Ebba&#x00BB;, sagde Maren Anne, &#x00AB;saa burde du l&#x00E6;re om igjen, saa gammel du er&#x00BB;.</p>
<p>&#x00AB;Puh&#x00BB;, sagde Ebba, &#x00AB;naar man stammer fra en nydelig familie, har man da sandelig pligter ligeoverfor den &#x2013; og Hilleborgs bedstemor d&#x00F8;de paa et fattighospital &#x2013; maa jeg byde dere det?&#x00BB;</p>
<p>&#x00AB;Derfor er Hilleborg lige snild og lige god&#x00BB;, sagde Maren Anne.</p>
<p>&#x00AB;Jeg gad vide, hvad bedstemor siger til denne din nye veninde&#x00BB;, sagde Ebba haanligt.</p>
<p>&#x00AB;Jeg agter at sp&#x00F8;rge bedstemor, om jeg ikke maa invitere hende med op til Blommedal&#x00BB;, sagde Maren Anne.</p>
<p>&#x00AB;Er du gal &#x2013; ved du, de betaler aldrig det, de skylder hos Heklebergs &#x2013; de er forf&#x00E6;rdelig fattige&#x00BB;.</p>
<p>&#x00AB;Er hun fattig, men da maa hun jo netop til bedstemor da&#x00BB;, sagde Lille-Annikken.</p>
<p>&#x00AB;Ja, det er sandt det, Lille-Annikken&#x00BB;, sagde Maren Anne.</p>
<p>&#x00AB;Og de siger, at Hekleberg drikker&#x00BB;, vedblev Ebba.</p>
<p>&#x00AB;T&#x00E6;nk, hvor leit hun har det hjemme da&#x00BB;, sagde Annikken Pr&#x00E6;stgara.</p>
<p>&#x00AB;Og saa skulde vi ogsaa gj&#x00F8;re hende ondt, nei, ved du hvad, Ebba&#x00BB; &#x2013; nu blev Maren Anne vond.</p>
<p>&#x00AB;Ja, jeg vilde sandelig holde mig for god, det ved jeg da&#x00BB;, sagde Ebba.</p>
<p><pb n="84"/>&#x00AB;Ja, saa faar du gj&#x00F8;re det da, til Blommedal skal nu Hilleborg alligevel&#x00BB;.</p>
<p>&#x00AB;Bedstemor&#x00BB;, sagde Maren Anne ved middagsbordet, &#x00AB;faar jeg lov til at invitere en veninde fra skolen herop?&#x00BB;</p>
<p>&#x00AB;Ja da, vennen min, hvem er det?&#x00BB;</p>
<p>&#x00AB;Det er datter af toldbetjent Hekleberg&#x00BB;.</p>
<p>&#x00AB;Aa stakkar &#x2013; ja, kj&#x00E6;re, lad hende komme til middag, naar hun har lyst&#x00BB;.</p>
<p>Maren Anne kastede et triumferende blik paa Ebba.</p>
<p>&#x00AB;Tusind tak, bedstemor&#x00BB;.</p>
<p>Ebba kneisede og kneb munden sammen. Den n&#x00E6;ste dag paa skolen var Hilleborg lidt stillere, end hun pleiede. Hun rimede ikke en eneste gang, sad bare og stregede paa pulten. Det var nogen, der hviskede, at hendes far havde v&#x00E6;ret fuld paa gaden og l&#x00F8;bet og klappet i h&#x00E6;nderne aftenen iforveien.</p>
<p>Alle smaapigerne trak sig undaf og saa paa Hilleborg fra siden. Hviskede lidt og saa igjen. Saa fik Maren Anne rede paa, hvad det egentlig gjaldt. Hun saa ikke grei ud.</p>
<p>&#x00AB;Hilleborg&#x00BB;, sagde hun h&#x00F8;it, saa de alle h&#x00F8;rte det, &#x00AB;det er sandt, jeg skulde sp&#x00F8;rge fra bedstemor, om du havde lyst at f&#x00F8;lge med op til Blommedal til middag idag?&#x00BB;</p>
<p>Hilleborg kastede et blik op paa den h&#x00F8;ie Maren Anne. Det vibrede et &#x00F8;ieblik om hendes mund, men saa fors&#x00F8;gte hun at le.</p>
<p><pb n="85"/>&#x00AB;Til Blommedal! Ja, du kan vide &#x2013; men gaar det an da?&#x00BB;</p>
<p>&#x00AB;Bedstemor inviterer dig jo &#x2013;&#x00BB;</p>
<p>Der var d&#x00F8;dsstille i klassen, alle h&#x00F8;rte efter. Et straalende smil gled over Hilleborg Heklebergs ansigt:</p>
<p>&#x00AB;Ja, det vil jeg gjerne, men du maa f&#x00F8;lge med hjem og sp&#x00F8;rge mor &#x2013;&#x00BB;.</p>
<p>I det store frikvarter fulgte Maren Anne hende hjem. Hilleborg var us&#x00E6;dvanlig taus lige til de b&#x00F8;iede ind i Svinggaden, hvor hendes hjem var. Der boede bare fattige folk i den skidne, s&#x00F8;lede gade.</p>
<p>&#x00AB;Du, Maren Anne&#x00BB;, sagde Hilleborg pludselig ligesom lidt stakaandet &#x2013; &#x00AB;du ved vel det, at vi ikke har nogen god raad, ikke som dere paa Blommedal &#x2013;&#x00BB;.</p>
<p>&#x00AB;Ja, jeg ved al ting, ikke bryd dig om det, Hilleborg&#x00BB;, sagde Maren Anne.</p>
<p>&#x00AB;Nei, ligeoverfor dig bryr jeg mig ikke om det heller&#x00BB;, sagde Hilleborg, &#x00AB;men de andre paa skolen er leie mange gange, kan du tro&#x00BB;.</p>
<p>&#x00AB;Nu har du jo mig&#x00BB;, sagde Maren Anne.</p>
<p>&#x00AB;Aa ja &#x2013; jeg er saa glad&#x00BB;, sagde Hilleborg, &#x00AB;aa, Maren Anne, jeg er rasende glad i dig&#x00BB;.</p>
<p>&#x00AB;Hvor bor du henne her da?&#x00BB; spurgte Maren Anne.</p>
<p>&#x00AB;Her er det &#x2013; men vent et &#x00F8;ieblik &#x2013; jeg ved ikke &#x2013; kanske &#x2013;&#x00BB;</p>
<p>Dermed forsvandt Hilleborg inde i en smal m&#x00F8;rk gang. Maren Anne blev staaende udenfor paa den h&#x00F8;ie trap. Det var et gammelt r&#x00F8;dmalet hus, som <pb n="86"/>n&#x00E6;sten ikke hang sammen af bare &#x00E6;lde. Bordkl&#x00E6;dningen var mange steder l&#x00F8;snet nede ved muren. Men der var gardiner og blomsterpotter i vinduerne. Der var Hilleborg igjen.</p>
<p>&#x00AB;Jeg skal sige dig&#x00BB;, sagde hun hurtig, &#x00AB;at jeg var bange, at far &#x2013; at far kanske ikke var bra &#x2013; men han sover &#x2013; kom ind til mor &#x2013;&#x00BB;.</p>
<p>I d&#x00F8;ren m&#x00F8;dte de en sliten, bleg kone. &#x00AB;Det er mor&#x00BB;, sagde Hilleborg, &#x00AB;t&#x00E6;nk jeg er buden til Blommedal, mor, det der er Maren Anne, hun er saa forf&#x00E6;rdelig snild &#x2013;&#x00BB;.</p>
<p>&#x00AB;Gud velsigne Dem&#x00BB;, sagde Hilleborgs mor, &#x00AB;det er snildt af Dem, dette. Ja, gamle fruen paa Blommedal har et godt ord paa sig &#x2013; Hilleborg tag paa dig s&#x00F8;ndagskjolen din &#x2013; og v&#x00E6;rsgod sid ned fr&#x00F8;ken &#x2013;&#x00BB;.</p>
<p>Maren Anne saa sig om. Dette var altsaa Hilleborgs hjem. En liden stue, hvor der lugtede sur tobak med en gammel trist hestehaarssofa &#x2013;.</p>
<p>Maren Anne kom uvilkaarligt til at t&#x00E6;nke paa Rosenv&#x00E6;relset paa Blommedal! Og saa skulde en ikke v&#x00E6;re snild mod Hilleborg! Maren Annes hjerte videde sig ud, saa hun formelig kjendte det.</p>
<p>Og indenfor d&#x00F8;ren der laa kanske faderen og sov rusen ud fra igaar &#x2013;.</p>
<p>Hilleborgs moder satte sig ned, hun glattede med en mager haand frem og tilbage, frem og tilbage paa sin kjole.</p>
<p>&#x00AB;Aa, fr&#x00F8;ken, tak skal De ha&#x00BB;, begyndte hun igjen, &#x00AB;det var saa trist idag, men nu blir det en gl&#x00E6;dens dag alligevel &#x2013;. Gudskelov, Hilleborg <pb n="87"/>har nu dette hum&#x00F8;ret da, som De ved &#x2013; hun er som en syngendes l&#x00E6;rke, latter og forn&#x00F8;ielse f&#x00F8;lger der med hende, som vel er&#x00BB;.</p>
<p>Hun skottede &#x00E6;ngstelig mod d&#x00F8;ren og ligesom lyttede. &#x00AB;Mange gange synes jeg ikke, vi har raad at holde hende paa den dyre skolen&#x00BB;,<note type="footnote">skolen&#x00BB;] <hi rend="italic">rettet fra:</hi> skolen <hi rend="italic">(trykkfeil)</hi></note> vedblev hun, &#x00AB;men hun ber saa mindelig om det &#x2013; ja, hun har snakket om dere mange gange&#x00A0;&#x2013;&#x00BB;.</p>
<p>Der var Hilleborg igjen i sin s&#x00F8;ndagskjole:</p>
<p>&#x00AB;Jeg er saa glad, Maren Anne&#x00BB;. Hilleborgs smaa &#x00F8;ine lyste.</p>
<p>&#x00AB;Stakkar&#x00BB;, sagde Hilleborgs mor.</p>
<p>Saa var de ude paa gaden igjen. Ikke med et ord havde mor og datter talt om faderen, der laa og sov rusen ud i v&#x00E6;relset ved siden af.</p>
<p>&#x00AB;T&#x00E6;nk, at jeg skal til det fine Blommedal&#x00BB;, sagde Hilleborg.</p>
<p>Paa turen opover var hun lidt stillere end s&#x00E6;dvanlig, men &#x00F8;inene lyste, bare Maren Anne saa paa hende, saa smilte hun over hele ansigtet.</p>
<p>Bedstemor sad i Rosenv&#x00E6;relset i solskin og svibelduft. Under hendes stol laa et v&#x00E6;ldigt Isbj&#x00F8;rnskind, og ilden knitrede i den hvide svenskeovn.</p>
<p>&#x00AB;Dette er Hilleborg Hekleberg, bedstemor&#x00BB;, sagde Maren Anne. Hilleborg neiede blodr&#x00F8;d i ansigtet. Bedstemor saa skarpt paa hende gjennem brillerne.</p>
<p>&#x00AB;Velkommen, mit kj&#x00E6;re barn&#x00BB;.</p>
<p>&#x00AB;Tusind tak&#x00BB;.</p>
<p>&#x00AB;Du har faat Maren Anne til ven, h&#x00F8;rer jeg&#x00BB;, <pb n="88"/>vedblev bedstemor, &#x00AB;det var ikke den v&#x00E6;rste ven, du kunde faa, barn &#x2013;&#x00BB;.</p>
<p>Hilleborg kastede et overstr&#x00F8;mmende taknemmeligt blik paa Maren Anne. Med det blik vandt hun bedstemor paa Blommedals hjerte.</p>
<p>&#x00AB;Paa Blommedal er du velkommen, naar du vil efter denne dag&#x00BB;, sagde bedstemor.</p>
<p>Da h&#x00E6;ndte det m&#x00E6;rkelige, at Hilleborg Hekleberg skar i at gr&#x00E6;de. De fire kusiner stirrede paa hende, noget saa uligt Hilleborg fra skolen kunde de ikke t&#x00E6;nke sig. Selv Maren Anne saa lidt raadvild ud.</p>
<p>Men bedstemor tog Hilleborg ind til sig: &#x00AB;Se saa, kj&#x00E6;re barn, ikke gr&#x00E6;d &#x2013; du er jo mellem venner&#x00BB;.</p>
<p>&#x00AB;Ja, det er jo det, jeg gr&#x00E6;der for&#x00BB;, hulkede Hilleborg.</p>
<p>&#x00AB;Gr&#x00E6;der du for det?</p>
<p>&#x00AB;Ja, for det er saa rart,&#x00BB; &#x2013; men<note type="footnote">rart,&#x00BB; &#x2013; men] <hi rend="italic">rettet fra:</hi> rart, &#x2013; &#x00AB;men <hi rend="italic">(trykkfeil)</hi></note> saa lo hun et straalende smil &#x2013; &#x00AB;uf, hvor leit, at jeg gr&#x00E6;der &#x2013;&#x00BB;.</p>
<p>&#x00AB;Var det ikke godt, du kom til bedstemor?&#x00BB; sagde Lille Annikken.</p>
<p>Hilleborg var paa Blommedal til sent paa kv&#x00E6;lden og var i et aldeles straalende hum&#x00F8;r. Hun l&#x00F8;b fra det ene v&#x00E6;relse til det andet:</p>
<p>&#x00AB;Nei, du verden, hvor nydelig &#x2013; nei, her vilde jeg v&#x00E6;re glad bestandig &#x2013; nei, du store kinesiske, hvor pent her er&#x00BB;.</p>
<p>Selv Prinsekammeret, som Ebba foragtede saa dybt, opvakte hendes h&#x00F8;ieste beundring.</p>
<p><pb n="89"/>&#x00AB;Aa, saa storartet, t&#x00E6;nk forgyldt vaskevandsstel &#x2013; jeg vilde vaske mig uafbrudt &#x2013; er det ikke deiligt at sidde her og l&#x00E6;se lekserne, Ebba &#x2013;&#x00BB;.</p>
<p>Kusinerne fulgte efter Hilleborg alle steder. Alle hendes beundringsraab morede dem kosteligt. Hun var aldeles ellevild, rutschede nedad det brede maghognigel&#x00E6;nder fra anden etage og sang ude i forhallen, saa det gav gjenlyd i det store rum. Det var et rend i d&#x00F8;rene, saa Anne stuepige korsede sig ude i kj&#x00F8;kkenet:<note type="footnote">kj&#x00F8;kkenet] <hi rend="italic">rettet fra:</hi> kj&#x00F8;kekenet <hi rend="italic">(trykkfeil)</hi></note> &#x00AB;Vorherre bevare frua i sin naade i alt dette leven&#x00BB;, sagde Anne stuepige.</p>
<p>&#x00AB;Du maa synge for bedstemor&#x00BB;, raabte Maren Anne.</p>
<p>&#x00AB;Ja da&#x00BB;, Hilleborg var &#x00F8;ieblikkelig villig.</p>
<p>Bedstemor saa lidt skeptisk ud, men ved de f&#x00F8;rste toner, vendte hun sig forbauset om.</p>
<p>Hilleborg sang med h&#x00F8;i, ren, bl&#x00F8;d stemme en gammel vise. Maren Anne saa sig straalende rundt: Nu kunde de da se, at Hilleborg ogsaa duede til noget &#x2013;.</p>
<p>&#x00AB;Men kj&#x00E6;re barn&#x00BB;, sagde bedstemor &#x00AB;der har jo Vorherre givet dig en stor gave&#x00BB;.</p>
<p>&#x00AB;Ja, far siger undertiden, at jeg skal bli sangerinde, men det blir jeg vist ikke&#x00BB;, lo Hilleborg.</p>
<p>&#x00AB;Sig ikke det du&#x00BB;, sagde bedstemor, &#x00AB;Vorherre har mange underlige veie&#x00BB;.</p>
<p>Sj&#x00F8;gren og Michael kj&#x00F8;rte Hilleborg hjem i spidssl&#x00E6;de og maaneskin.</p>
<p>&#x00AB;Jeg har ligesom v&#x00E6;ret i Himmerig idag&#x00BB;, sagde Hilleborg, da hun sad i sl&#x00E6;den. Det var det sidste, <pb n="90"/>de h&#x00F8;rte af hende. Sj&#x00F8;gren smeldte v&#x00E6;ldigt med sv&#x00F8;ben og nedover Blommedalsall&#x00E9;en gik det i susende fart.</p>
<p>Men Ebba laa i sin seng og t&#x00E6;nkte. En ganske ny tankegang<note type="footnote">tangegang] <hi rend="italic">rettet fra:</hi> tankegang <hi rend="italic">(trykkfeil)</hi></note> kom op i hende.</p>
<p>Hvor m&#x00E6;rkelig den Hilleborg var, som kunde v&#x00E6;re saa glad, endda hun havde saadant et daarligt hjem, og saa fattig som hun var.</p>
<p>Saa forn&#x00F8;iet havde Ebba aldrig seet nogen v&#x00E6;re f&#x00F8;r.</p>
<p>Naar det kom til stykket, saa kom det alligevel kanske ikke saa meget an paa at have det fint og v&#x00E6;re rig i verden. Kanske ikke det var det, som gjorde folk lykkelige alligevel.</p>
<p>Ja, m&#x00E6;rkelig var det, at det gik an at v&#x00E6;re saa forn&#x00F8;iet og endda bo i Svinggaden.</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_9" xml:id="chapter_9">&#x00D8;refig</ref></head>
<p rend="noIndent"><pb n="91"/>Lille Annikken var den af alle kusinerne, som bedstemor i det store og hele taget mindst kunde greie.</p>
<p>&#x00AB;Det er noget hun mangler&#x00BB;, sagde bedstemor, &#x00AB;jeg tror det er hukommelse!&#x00BB;</p>
<p>Lille-Annikken var bare stemning, yndig og s&#x00F8;d, men ubet&#x00E6;nksom som en liden katunge. Hun reflekterede ikke et sekund over f&#x00F8;lgerne af sine ord og handlinger. Alt kom akkurat, som det vilde falde sig.</p>
<p>&#x00AB;Uf, det sydtyske sind greier jeg ikke&#x00BB;, sagde bedstemor undertiden, &#x00AB;det er ikke hold i hende, har jeg hende den ene dag, er hun v&#x00E6;k den n&#x00E6;ste &#x2013; Vorherre<note type="footnote">Vorherre] <hi rend="italic">rettet fra:</hi> Vorhere <hi rend="italic">(trykkfeil)</hi></note> se i naade til det urolige blod!&#x00BB;</p>
<p>Lille-Annikken dansede tyske danse ude i kj&#x00F8;kkenet med pigerne. Helt inde i Rosenv&#x00E6;relset kunde man h&#x00F8;re hendes latter og fryderaab, hun var pigernes kj&#x00E6;led&#x00E6;gge, de bar hende paa ryggen trappe op og trappe ned, alle undtagen gamle Anne stuepige!</p>
<p>Gamle-Anne var gul og rynket og sur i ansigtet, <pb n="92"/>Sj&#x00F8;gren og hun gjorde f&#x00E6;lles sag mod disse ugudelige ungerne, som fl&#x00F8;i her i d&#x00F8;rene.</p>
<p>&#x00AB;Du bist so sur, du alte&#x00BB;, sagde Lille-Annikken<note type="footnote">Lille-Annikken] <hi rend="italic">rettet fra:</hi> Lille-Anikken <hi rend="italic">(trykkfeil)</hi></note> og snurrede Gamle-Anne rundt, &#x00AB;du skal v&#x00E6;re glad og le meget &#x2013;&#x00BB;.</p>
<p>&#x00AB;T&#x00F8;iseri har vi nok af&#x00BB;, sagde Gamle-Anne tv&#x00E6;rt.</p>
<p>&#x00AB;Hvad er t&#x00F8;iseri?&#x00BB; sagde Lille-Annikken.</p>
<p>Saa skr&#x00E6;mte hun livet af bedstemor ved pludselig at vise sig balancerende paa verandar&#x00E6;kv&#x00E6;rket udenfor Rosenv&#x00E6;relset, eller ved at springe uden overt&#x00F8;i de sludfulde h&#x00F8;stdage hele den lange park igjennem. Bedstemor vilde ikke vedgaa det for sig selv, men i stille stunder t&#x00E6;nkte hun ofte: &#x00AB;Jeg kunde holdt mig til de norske &#x2013;&#x00BB; men Lille-Annikken var der nu engang i al sin glans og al sin uro. Det var intet at gj&#x00F8;re ved den ting.</p>
<p>Saa en dag h&#x00E6;ndte noget skr&#x00E6;kkeligt.</p>
<p>Bedstemor stod ude i sin spisestue og skulde netop s&#x00E6;tte en kostbar s&#x00E9;vre-vase op paa en hylde. Der var Lille-Annikken bag hende og pludselig i det samme bedstemor h&#x00E6;vede armen for at s&#x00E6;tte vasen op paa hylden, fik Lille-Annikken den lyse id&#x00E9;, at det var en ypperlig leilighed til at kildre bedstemor under armen.</p>
<p>I samme nu var det gjort, bedstemor skreg op, og vasen for i gulvet med et smeld i hundrede stykker. Lille-Annikken fik ikke tid at retirere et eneste skridt, f&#x00F8;r et v&#x00E6;ldigt &#x00F8;refig fra bedstemors store haand susede ned over Lille-Annikkens bl&#x00F8;de kind!</p>
<p><pb n="93"/>&#x00AB;Saa skulde da ogsaa &#x2013;&#x00BB;, raabte bedstemor.</p>
<p>Lille-Annikken var flammende r&#x00F8;d og kastede et eneste, saart, forf&#x00E6;rdet blik paa bedstemor. Saa l&#x00F8;b hun paa d&#x00F8;r som en raket.</p>
<p>&#x00AB;Lad hende l&#x00F8;be, det uskikkelige barn&#x00BB;, t&#x00E6;nkte bedstemor, &#x00AB;det er en gr&#x00E6;nse for, hvad man skal taale ogsaa&#x00BB;.</p>
<p>Bedstemor sad i sin l&#x00E6;nestol og var opr&#x00F8;rt, og gamle Anne feiede stumpene<note type="footnote">stumpene] <hi rend="italic">rettet fra:</hi> stumpesne <hi rend="italic">(trykkfeil)</hi></note> af den kostbare vase sammen og var rasende.</p>
<p>&#x00AB;Nu, kan da fruen faa syn for sagen en gang, hvad der kommer ud af dette&#x00A0;&#x2013;&#x00BB;, t&#x00E6;nkte Anne stuepige.</p>
<p>Det var en s&#x00F8;ndag morgen dette skede. Hele formiddagen gik, og ingen saa noget til Lille-Annikken. F&#x00F8;rst da der skulde spises middag blev der sp&#x00F8;rgsmaal efter hende.</p>
<p>Ingen vidste noget.</p>
<p>Bedstemor saa lidt forskr&#x00E6;kket ud. &#x00AB;Aa, hun indfinder sig vel, naar hun blir sulten&#x00BB;, sagde hun.</p>
<p>Men ingen Lille-Annikken indfandt sig.</p>
<p>Den korte h&#x00F8;stdag n&#x00E6;rmede sig sin ende, det var alt temmeligt skummert. Saa blev bedstemor r&#x00E6;d, og to piger og tjenestegutten blev sendt ud for at lede efter hende.</p>
<p>Hele Blommedal blev efters&#x00F8;gt, hvert v&#x00E6;relse og hvert kot baade ude og inde. Annikken Pr&#x00E6;stgara, som den, der havde bedst rede paa Lille-Annikkens veie, var med i efters&#x00F8;gelsen, men uden resultat.</p>
<p><pb n="94"/>Lille-Annikken var sporl&#x00F8;st v&#x00E6;k. Hendes ydert&#x00F8;i var borte, saa hun havde altsaa taget veien fat.</p>
<p>Det var m&#x00F8;rke kvelden alt. Politiet i byen var blit varslet, det var folk ude allevegne for at lede. Bedstemor var<note type="footnote">var] <hi rend="italic">rettet fra:</hi> ver <hi rend="italic">(trykkfeil)</hi></note> aldeles fortvivlet. Hun blev mange aar &#x00E6;ldre at se paa, eftersom timerne gik, og Lille-Annikken ikke blev funden.</p>
<p>Hvor var saa Lille-Annikken?</p>
<p>I voldsomt sindsopr&#x00F8;r havde hun revet sit ydert&#x00F8;i paa sig og sprunget ud.</p>
<p>Aldrig, aldrig i verden havde nogen f&#x00F8;r givet hende en &#x00F8;refig, ikke mama, ikke papa, ingen, ingen havde slaat hende saaledes f&#x00F8;r!</p>
<p>Aa, den f&#x00E6;le bedstemor!</p>
<p>Hun vilde l&#x00F8;be sin vei, det vilde hun, og aldrig se den sinte bedstemor igjen! Det var det samme, hvor hun l&#x00F8;b hen, naar hun bare kom v&#x00E6;k fra Blommedal!</p>
<p>Hun l&#x00F8;b ikke veien, men tog jordene fat bagenom husene. L&#x00F8;b over h&#x00F8;stbl&#x00F8;de marker og gjennem n&#x00F8;gne birkekrat, over smaab&#x00E6;kker, og kl&#x00F8;v over gjerder.</p>
<p>Det begyndte at regne, dyngvaad blev hun paa benene, og over det hele. Ikke et eneste menneske havde hun endnu m&#x00F8;dt, og ikke et eneste hus var hun kommet forbi. Langt borte h&#x00F8;rte hun duren af elven. Aldeles instinktm&#x00E6;ssig gik hun efter lyden. Der faldt hun i en b&#x00E6;k og blev vaad langt op over kjolen.</p>
<p><pb n="95"/>Men Lille-Annikken rummede ikke anden tanke i sit hoved, end at hun vilde v&#x00E6;k fra bedstemor.</p>
<p>Borte ved elven laa sagbrugene, og hus i hus opover veien.</p>
<p>Langt ovenfor husene holdt hun sig, hendes r&#x00F8;de kl&#x00E6;deskjole var aldeles gjennemvaad af regnet, og det sorte haar laa i vaade tjavser.</p>
<p>Nu er jeg en zigeunerske, t&#x00E6;nkte Lille-Annikken. Men det begyndte at m&#x00F8;rkne, og den lille, vaade zigeunerske stansede gang paa gang for at spekulere over, hvor Blommedal dog egentlig var henne.</p>
<p>Bange var hun ikke, det laa ikke egentlig for nogen af bedstemors barnebarn.</p>
<p>Nei, sandelig om hun vilde hjem til den sinte bedstemor, som gav &#x00F8;refigen!</p>
<p>Dermed travede hun freidig videre. Langt, langt opover landeveien. Det var slet ikke saa v&#x00E6;rst at l&#x00F8;be saadan, bare det ikke blev saa m&#x00F8;rkt &#x2013;.</p>
<p>En ti, tolv skridt foran sig saa hun nu n&#x00E6;sten ingen ting. Naa endelig, der laa et lidet hus borte paa jordet, og der var en liden hvid bikje, der gneldrede og gj&#x00F8;ede.</p>
<p>Den lille hund maatte Lille-Annikken se paa og tale med. Hun slog sig ned paa d&#x00F8;rstokken ved siden af hunden.</p>
<p>Der blev d&#x00F8;ren aabnet og en tyk madam stod i d&#x00F8;raabningen.</p>
<p>&#x00AB;Men du store verden, hvad er dette&#x00BB;, sagde den tykke.</p>
<p>Lille-Annikken reiste sig op og neiede.</p>
<p><pb n="96"/>&#x00AB;Hvor kommer du fra saa sent paa dagen?&#x00BB;</p>
<p>Det brydde Lille-Annikken sig ikke om at svare paa; bare legede med hunden.</p>
<p>&#x00AB;Hvad er du for en, siger jeg?&#x00BB;</p>
<p>&#x00AB;Det vil jeg ikke sige&#x00BB;, sagde Lille-Annikken.</p>
<p>&#x00AB;Nu har jeg aldrig i mit lange liv h&#x00F8;rt magen, er du af zigeunerfolk kanske?&#x00BB;</p>
<p>&#x00AB;Ja&#x00BB;, sagde Lille-Annikken.</p>
<p>Den tykke kone saa skarpt paa hende: &#x00AB;Nu lyver du&#x00BB;, sagde hun, &#x00AB;du er for fin til det &#x2013; hvad hedder du?&#x00BB;</p>
<p>&#x00AB;Jeg hedder Annikken&#x00BB;.</p>
<p>&#x00AB;Da er du fra Blommedal&#x00BB;, sagde den tykke kone og slog i bordet, &#x00AB;for akkurat det navnet har gamle frua paa Blommedal&#x00BB;.</p>
<p>&#x00AB;Ja&#x00BB;, sagde Lille-Annikken.</p>
<p>&#x00AB;Hvorfor vilde du ikke sige det?&#x00BB;</p>
<p>Intet svar.</p>
<p>&#x00AB;Neimen om jeg forstaar dette&#x00BB;, sagde konen, &#x00AB;men vaad er du, din lille stakkar &#x2013;&#x00BB;.</p>
<p>Saa tog hun af Lille-Annikken de vaade str&#x00F8;mper og st&#x00F8;vler og kjolen med og h&#x00E6;ngte dem foran ovnen i det varme lille v&#x00E6;relse. Der var slaguhr, som tikkede h&#x00F8;it paa v&#x00E6;ggen, og fillet&#x00E6;pper paa gulvet.</p>
<p>&#x00AB;Jeg er mutters alene hjemme og har ondt for at gaa&#x00BB;, sagde den tykke kone, &#x00AB;ellers skulde jeg sende bud til Blommedal paa flyvende flekken&#x00BB;.</p>
<p>&#x00AB;Nei, jeg vil ikke til Blommedal&#x00BB;, sagde Annikken.</p>
<p>&#x00AB;Hvorfor det?&#x00BB;</p>
<p>&#x00AB;For bedstemor giver &#x00F8;refigen&#x00BB;.</p>
<p><pb n="97"/>&#x00AB;Hvorfor gav hun dig &#x00F8;refig da?&#x00BB;</p>
<p>&#x00AB;Fordi jeg kildrede hende, saa hun slap en vase&#x00BB;.</p>
<p>Den tykke kone blev stum af forskr&#x00E6;kkelse, t&#x00E6;nk at kildre den m&#x00E6;gtige fruen paa Blommedal!</p>
<p>&#x00AB;Ja, sandelig er du f&#x00E6;l ogsaa da&#x00BB;, sagde hun alvorligt.</p>
<p>Lille-Annikken blev aldeles bestyrtet. Var det da saa skr&#x00E6;kkeligt, det hun havde gjort, hun havde jo gjort det bare for moro?</p>
<p>&#x00AB;Du faar blive her i nat&#x00BB;, sagde konen, &#x00AB;jeg ved ikke levende raad at faa bud til Blommedal i kv&#x00E6;ld&#x00BB;.</p>
<p>Saa begyndte Lille-Annikken at gr&#x00E6;de, og nu var hun ligesaa fortvivlet over ikke at komme til Blommedal, som hun havde v&#x00E6;ret r&#x00E6;d for at komme der for et &#x00F8;ieblik siden.</p>
<p>Men der var intet at gj&#x00F8;re ved det, langt var det til n&#x00E6;rmeste hus, og ingen at sende. Lille-Annikken spiste kaffe og sm&#x00F8;rbr&#x00F8;d til aftens og sov den nat bag den tykke kones ryg inde i hendes omh&#x00E6;ngsseng.</p>
<p>F&#x00F8;r Lille-Annikken vaagnede n&#x00E6;ste morgen var der sendt bud til Blommedal.</p>
<p>Og ikke l&#x00E6;nge efter skete det m&#x00E6;rkelige, som den tykke kone aldrig i sit liv glemte og siden fortalte mange hundrede gange, at &#x00AB;sjelve m&#x00E6;gtige moderen paa Blommedal&#x00BB; kom kj&#x00F8;rende i sin store vogn lige udenfor d&#x00F8;ren til det lille hus.</p>
<p>&#x00AB;Og frua gr&#x00E6;d sine m&#x00E6;gtige taarer&#x00BB;, sagde den tykke kone, &#x00AB;og barnet gr&#x00E6;d, det var ligesom en opbyggelse <pb n="98"/>at se paa, og ikke for det, uleiligheden min fik jeg godt betalt, men fine folk er rare &#x2013; for at ta landeveien fat for et &#x00F8;refigs skyld, det har jeg nu aldrig h&#x00F8;rt f&#x00F8;r i mine dage. Og gamle frua aabnede sine arme saadan, og saa sagde hun med stor r&#x00F8;st: &#x00AB;Tilgiv mig, mit barn!&#x00BB; Akkurat slig sagde hun. Og barnet sagde: &#x00AB;Tilgiv mig, bedstemor&#x00BB; &#x2013; og saa kj&#x00F8;rte de med to hester og kusk og stadsvogn, saa sandt jeg sidder her&#x00BB;.</p>
<p>Men bedstemor talte aldrig om, hvad hun havde lidt den nat, Lille-Annikken var borte.</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_10" xml:id="chapter_10">Jul paa Blommedal</ref></head>
<p rend="noIndent"><pb n="99"/>Det var n&#x00E6;r under jul. Og der var travlhed paa Blommedal, som alle andre steder. Kanske endda lidt mere, for bedstemor var en bedstemor af den rigtig gamle skole. Der blev kogt grisehoveder, og persesylte, og syet ruller, og stoppet p&#x00F8;lser i dagevis. For bedstemor havde den egenhed, at en p&#x00F8;lse, der var lavet alle andre steder end i kj&#x00F8;kkenet paa Blommedal, den vilde hun ikke spise. Og knapt nok et fattigmandsbakkelse ogsaa.</p>
<p>&#x00AB;Uf, hvid stenhaard fattigmandsbakkelse&#x00BB;, sagde bedstemor, &#x00AB;de kan ikke byde mig noget v&#x00E6;rre&#x00BB;.</p>
<p>Og der blev bagt fattigmand og goderaad og hjortetak, og konfektkage, og halvmaaner, og sirupspidser med en mandel midt paa, og pebern&#x00F8;dder, og fru Monsens kager. Og fr&#x00F8;ken Duus og husjomfruen og Anne stuepige l&#x00F8;b i d&#x00F8;rene med snehvide forkl&#x00E6;der og armer, r&#x00F8;de og varme, mens bedstemor sad paa en stol midt i kj&#x00F8;kkenet og kommanderede.</p>
<p><pb n="100"/>Og langt nedigjennem Blommedalsall&#x00E9;en lugtede der smult.</p>
<p>Alle kusinerne var i sit es. Ebba og Annikken havde glemt vandkaraflen og stod meget endr&#x00E6;gtig og trillede pebern&#x00F8;dder ved kj&#x00F8;kkenb&#x00E6;nken. Maren Anne pillede kardemomme og holdt et lidet foredrag om, hvor kryderierne voksede.</p>
<p>&#x00AB;Jassaa naa&#x00BB;, sagde Anne stuepige og interesserede sig ikke meget for Maren Annes visdom, &#x00AB;han kan vokse, hvor han vil for mig&#x00BB;.</p>
<p>Men Lille-Annikken hoppede paa et ben og sagde &#x00AB;ak, ak&#x00BB; gjennem alle d&#x00F8;rer &#x2013; saa bedstemor tilslut skjendte over tr&#x00E6;kken.</p>
<p>Ingen af kusinerne skulde hjem til jul. Det var rigtignok fra Stockholm kommet fordring paa, at Ebba skulde reise. Men bedstemor sagde nei. Nu havde hun v&#x00E6;nnet sig til at v&#x00E6;re her, og tro du mig, skrev hun til datteren, her er sundt for hende at v&#x00E6;re i mere end <emph>en</emph> retning. Saa var det blevet stille om hjemreise ogsaa derfra. Fra de andre steder havde det end ikke v&#x00E6;ret paa tale engang.</p>
<p>Allesammen havde faat penge af bedstemor til at kj&#x00F8;be gaver for til &#x00AB;dem hjemme&#x00BB;. Og allesammen skulde faa kj&#x00F8;be akkurat, hvad de selv vilde.</p>
<p>Bedstemor kj&#x00F8;rte selv til byen med klokkespil paa hesten og i en masse forv&#x00E6;rk, saa hun sad som et umaadeligt fjeld i sin store sluffe med fire datterd&#x00F8;ttre om sig.</p>
<p>Sneen sang under meierne, hele Blommedalsall&#x00E9;en stod som et kniplingsv&#x00E6;v af det fineste rim, og selv <pb n="101"/>Sj&#x00F8;gren var i godt hum&#x00F8;r. Naar hans store bj&#x00F8;rneskindshue streifede de fine rimd&#x00E6;kkede grene der h&#x00F8;it oppe over hans hoved, dryssede det hvide, glitrende rim ned over de kj&#x00F8;rende. Oppe i sluffen var der en ustandselig passiar, bedstemors dybe r&#x00F8;st mellem alle de lyse, h&#x00F8;ie stemmer.</p>
<p>Standsede de udenfor butikkerne, kom handelsbetjenterne bukkende ud til sluffen og spurgte, hvad fruen &#x00F8;nskede.</p>
<p>Og bedstemor raabte, saa det h&#x00F8;rtes lange veie:</p>
<p>&#x00AB;Goddag Pedersen, deiligt juleveir, Pedersen, ja, send op julegodter, som De pleier, akkurat som De pleier til Blommedal, valn&#x00F8;dder, figen, gode figen, Pedersen, ingen t&#x00F8;rre skindfiller vil jeg have, rosiner, krakmandler &#x2013; alt af bedste sort &#x2013; Pedersen &#x2013; som De ser har jeg mine datterd&#x00F8;ttre hos mig iaar &#x2013;&#x00BB;</p>
<p>Og Pedersen bukkede blaafrossen og smilende paa fortouget: &#x00AB;Javel, frue &#x2013;&#x00BB;.</p>
<p>Sj&#x00F8;gren smeldte med sv&#x00F8;ben.</p>
<p>&#x00AB;Gl&#x00E6;delig jul da, Pedersen&#x00BB;, raabte bedstemor.</p>
<p>&#x00AB;Dem det samme&#x00BB;, bukkede Pedersen, og sluffen kj&#x00F8;rte til n&#x00E6;ste sted. Bedstemor havde lange lister til hver eneste butik.</p>
<p>Lille-Annikkens &#x00F8;ine var som to stjerner, naar hun kikkede ind i butikvinduerne. Hvad skulde hun kj&#x00F8;be til Helenchen og Lischen og papa og mutter der langt nede i Tyskland?</p>
<p>Og Store-Annikken sad med en liden, skidden portomon&#x00E6; klemt ind i sin store haand og spekulerede paa det samme. Hvad skulde hun sende hjem <pb n="102"/>til pr&#x00E6;stegaarden. Til alle jenterne og Gamle-Elias og husmandsbarna ogsaa. Hun maatte kunne kj&#x00F8;be mangfoldige ting, saa mange penge havde hun aldrig i livet eiet.</p>
<p>Maren Anne havde alt gjort sit valg og kj&#x00F8;bte billedboger til de sure br&#x00F8;drene sine. Ebba kj&#x00F8;bte sk&#x00F8;iter til sin tykke, runde grossererfar inde i Stockholm, en present han blev alt andet end &#x00AB;bel&#x00E5;ten&#x00BB; med.</p>
<p>Bedstemor raabte: &#x00AB;Gl&#x00E6;delig jul&#x00BB; ind i alle d&#x00F8;re i smaahusene i yderkanten af byen. Og konerne kom ud paa trapperne og neiede til bedstemor.</p>
<p>&#x00AB;Aa nei, er inte moderen paa Blommedal ude og kj&#x00F8;rer ogsaa idag&#x00BB;.</p>
<p>&#x00AB;Ja, jeg er saa, Katrine, hvordan gaar det med gigten?&#x00BB;</p>
<p>&#x00AB;Aa, den sm&#x00F8;relse, frua sendte, var ekstra den&#x00BB;.</p>
<p>&#x00AB;End hosten til gamle mor da?&#x00BB;</p>
<p>&#x00AB;Aa, jeg synes, den har letnet efter de draaberne, frua sendte&#x00BB;.</p>
<p>&#x00AB;Det var bra, Katrine, send op en af b&#x00F8;rnene til Blommedal imorgen, som s&#x00E6;dvanlig &#x2013; og gl&#x00E6;delig jul for dig og dine&#x00BB;.</p>
<p>&#x00AB;Tusind tak, og gl&#x00E6;delig jul for moderen paa Blommedal&#x00BB;.</p>
<p>Saadan gik det foran n&#x00E6;sten hvert eneste af de smaa huse. Sj&#x00F8;gren kj&#x00F8;rte i sagte skridt, hvert &#x00F8;ieblik kommanderede bedstemor udenfor en trappe: &#x00AB;Stop&#x00BB;. Og saa raabte hun med sin stentorstemme til nogen viste sig.</p>
<p><pb n="103"/>&#x00D8;inene lyste paa de fattige koner med barn paa armen, naar de saa den m&#x00E6;gtige skikkelse i sl&#x00E6;den. Allevegne, hvor bedstemor kj&#x00F8;rte, bragte hun gl&#x00E6;de, og allesammen blev inviteret til at komme til Blommedal n&#x00E6;ste dag.</p>
<p>Den sidste hytte var passeret, og landeveien laa foran dem. &#x00AB;Kj&#x00F8;r saa paa, Sj&#x00F8;gren&#x00BB;, sagde bedstemor.</p>
<p>&#x00AB;Saa har jeg gjort denne julebytur dette aar ogsaa&#x00BB;, vedblev hun.</p>
<p>Hun blev saa underlig og stille, saa alle b&#x00F8;rnene ogsaa tystnede af.</p>
<p>&#x00AB;Det er rart at v&#x00E6;re gammel, barn&#x00BB;, sagde bedstemor, &#x00AB;det er rart, og det er godt. Jeg vilde ikke v&#x00E6;re ung igjen som dere, barn, nei, jeg vilde ikke&#x00BB;.</p>
<p>Hvor rart, t&#x00E6;nkte Maren Anne, t&#x00E6;nk, at bedstemor heller vil sidde der med rynker i panden og snart skulle d&#x00F8;, end at v&#x00E6;re ung som os. Og jeg, som synes det er saa deiligt at leve og blive til noget! Aa, du store &#x2013; alt det jeg skal gj&#x00F8;re i verden, t&#x00E6;nkte Maren Anne med sine femten aar.</p>
<p>Det var n&#x00E6;sten ikke muligt at komme af vognen med alle de pakker. Og bedstemor var den st&#x00F8;rste pakke af altsammen. Hun lo saa, inden de fik lempet hende ud, at hun havde taarer i &#x00F8;inene, saa sl&#x00F8;ret maatte op, og lommet&#x00F8;rkl&#x00E6;det frem.</p>
<p>&#x00AB;Husker du dengang, Maren Anne, for fire aar siden, da jeg bes&#x00F8;gte dere derborte paa vestlandet&#x00BB;,<note type="footnote">vestlandet&#x00BB;] <hi rend="italic">rettet fra:</hi> vestlandet <hi rend="italic">(trykkfeil)</hi></note> sagde bedstemor, &#x00AB;og allesammen, der boede omkring, var samlet nede paa den lille brygge for at se, hvorledes bedstemor saa ud; det var jo en begivenhed <pb n="104"/>indi fjorden vel &#x2013; og saa var det ingen, som kunde orke at l&#x00F8;fte mig af baaden, og gaa kunde jeg ikke med min daarlige hofte &#x2013; og saa kr&#x00F8;b jeg iland opover de runde stenene. Det var en storartet ankomst, ikke sandt, Maren Anne?&#x00BB;</p>
<p>&#x00AB;Jo, jeg husker det godt, det var baade leit og latterlig paa samme tid&#x00BB;.</p>
<p>&#x00AB;Der maa dampkran til for at l&#x00F8;fte slige som mig, ser du&#x00BB;, sagde bedstemor, &#x00AB;pas dig du, Annikken Pr&#x00E6;stgara, du blir akkurat en af samme sorten som bedstemor&#x00BB;.</p>
<p>Julaftens formiddag sad bedstemor i den store spisestue og havde stor modtagelse af bygdens og byens fattige. Der var et ustanseligt tog opigjennem Blommedalsall&#x00E9;en af fattige, blaafrosne smaagutter med spand, gamle krogede m&#x00E6;nd baade med en og to kj&#x00E6;pper, gamle indtullede koner og smaajenter med mindre s&#x00F8;skende ved haanden.</p>
<p>Ind kom de alle, fik kaffe og julekage. Og gryn og mel og kj&#x00F8;d og br&#x00F8;d i kurve og spand med tilbage. Og allesammen fik en pr&#x00E6;ken af bedstemor med paa kj&#x00F8;bet. Og den lille tale af moderen paa Blommedal, den huskede de mange gange bedre, end hvad pr&#x00E6;sten sagde i kirken.</p>
<p>Alle kusinerne maatte varte de fattige op. Det var et &#x00F8;ieblik, som Ebba knurrede lidt og vilde holde sig for god. Men der beh&#x00F8;vedes ikke mere end, at bedstemor vendte de lyse &#x00F8;ine og den krumme n&#x00E6;se mod hende og begyndte:</p>
<p><pb n="105"/>&#x00AB;Jeg tror, du er &#x2013;&#x00BB;. L&#x00E6;nger kom hun ikke, f&#x00F8;r Ebba var ligesaa ivrig, som de andre.</p>
<p>Saa var det slut. Den sidste fattiggut gik ganske skjev af den store kl&#x00E6;desbylt udigjennem Blommedalsporten, og helligaftenenes fred begyndte at s&#x00E6;nke sig over den store gaard.</p>
<p>Stille, knirkende koldt og blegt maanelys uden d&#x00F8;re, tjenestegutten havde netop lagt friske afhugne grankviste foran alle indgangsd&#x00F8;re ude i sneen, ud fra kj&#x00F8;kkenet stod en duft af saltmad fra den store gryde, der kogtes til folkene, men inde i Rosenv&#x00E6;relset lugtede der gran, frisk skoglugt af det store juletr&#x00E6;, der rakte helt op i taget.</p>
<p>Kusinerne pyntede det selv. Skulde noget vanskeligt arrangeres h&#x00F8;it oppe i toppen, maatte Maren Anne til, hun var den mest praktiske af de fire; skulde der hugges af en gren, eller det gjaldt noget grovere arbeide i det hele, saa var det Annikken Pr&#x00E6;stgara, som maatte til, medens Ebba overtog alt, hvad der h&#x00F8;rte til den finere udsmykning. Og Lille-Annikken hoppede paa et ben og sagde: &#x00AB;Ak, ak&#x00BB;, og gik i veien for alle de andre.</p>
<p>Allesammen havde sine forf&#x00E6;rdeligt godt ombundne pakker, som det stod om livet, at ingen maatte se snippen af engang, de blev stukket saa hemmelighedsfuldt som muligt langt ind under juletr&#x00E6;ets nederste grene.</p>
<p>Og bedstemor sad i sin l&#x00E6;nestol, slog de store h&#x00E6;nder mod l&#x00E6;nestolens arme og frydede sig:</p>
<p>&#x00AB;Dette blir fest &#x2013; dette blir fest!&#x00BB; sagde bedstemor <pb n="106"/>den ene gang efter den anden, &#x00AB;t&#x00E6;nk, her har Duus og jeg gaaet og stuslet alene julekveld efter julekveld&#x00BB;.</p>
<p>Altsammen skulde gaa efter god gammel skik. Akkurat som det var brugt paa Blommedal jul efter jul. Med risengr&#x00F8;d og ribbensteg, mj&#x00F8;d og fattigmand.</p>
<p>&#x00AB;Ingen nye kruseduller om juleaften&#x00BB;, sagde bedstemor.</p>
<p>Herskabet spiste i den store spisestue, tjenerne i den lille. Bedstemor var selv ude og drak folkene til og sagde med sin dybe stemme: &#x00AB;Gud v&#x00E6;re med os alle&#x00BB;.</p>
<p>Og tjenerne med Sj&#x00F8;gren i spidsen sagde i kor: &#x00AB;Gl&#x00E6;delig jul for frua&#x00BB;.</p>
<p>&#x00AB;Det er ligesom saa h&#x00F8;itideligt&#x00BB;, sagde Maren Anne, &#x00AB;noget jeg kommer til at huske paa siden&#x00BB;.</p>
<p>Rosenv&#x00E6;relset var deiligt i glansen af juletr&#x00E6;et. Kom man derind fra m&#x00F8;rket, var tr&#x00E6;et saa straalende, at man glippede med &#x00F8;inene. Bare et glitrende, straalende lyshav.</p>
<p>&#x00AB;Intet skal spares, nu jeg har mine barnebarn hos mig&#x00BB;, sagde bedstemor, &#x00AB;ingen kan vide, hvorledes det er en anden jul&#x00BB;.</p>
<p>Der var kommet pakker og kasser hjemmefra til alle de fire kusiner. En stor kasse fra Stockholm, det var som en hel butik v&#x00E6;ltede ud af den, pakker fra pr&#x00E6;stegaarden, og pakker fra vestlandet, og helt nede fra Tyskland en liden kasse til Lille-Annikken.</p>
<p><pb n="107"/>Ebba pr&#x00F8;vede sl&#x00F8;r og stads fra Stockholm foran det store speil:</p>
<p>&#x00AB;Det kl&#x00E6;der mig simpelthen storartet, nei, se her &#x2013; se her &#x2013;&#x00BB;.</p>
<p>Annikken Pr&#x00E6;stgara sad med et underligt ansigt og to store vaatter med roser trukket paa h&#x00E6;nderne, som budeierne hjemme havde syet til hende. Lille-Annikken fl&#x00F8;i om med sine leende &#x00F8;ine og hele kurver af confetti, som hun str&#x00F8;ede ud over dem. Der laa dynger af confetti i alle farver udover gul vene. Og Maren Anne havde faat et illustreret v&#x00E6;rk og den lille, st&#x00E6;rke, krumme n&#x00E6;se var ikke til at rikke v&#x00E6;k fra bogens blade.</p>
<p>Ud paa aftenen kom Stjernegutterne. Ingen af kusinerne havde f&#x00F8;r seet den gamle skik og flokkede sig sammen ude i den r&#x00F8;de salon, hvor alle lys blev slukkede, da den store oplyste stjerne blev baaret ind af hvidkl&#x00E6;dte gutter oppe fra brugene.</p>
<p>Den gamle skik var gaat mere og mere af mode nede i byen, men alle vidste, at moderen paa Blommedal likte, at Stjernegutterne kom til hende, &#x2013; slig en tur til Blommedal l&#x00F8;nnede sig ogsaa.</p>
<p>Det var en stor hvid stjerne overtrukket med tyndt hvidt t&#x00F8;i og vel en halvanden meter h&#x00F8;i, indeni var der sat et lys og udenpaa stjernen var der klistret bibelske billeder, og hele greien var til at dreie rundt.</p>
<p>Den store, hvide oplyste stjerne dreiedes langsomt rundt derinde i det m&#x00F8;rke v&#x00E6;relse og bag den stemmede en fire, fem skarpe h&#x00F8;ie guttestemmer op den gamle vise:</p>
<lg>
<l><pb n="108"/>&#x00AB;Godaften herinde</l>
<l>Baade mand og kvinde.</l>
<l>Jeg l&#x00F8;fter paa min hat</l>
<l>Og siger Godnat &#x2013;&#x00BB;.</l>
</lg>
<p>Bedstemor sad stille med foldede h&#x00E6;nder og stirrede paa stjernen. Saaledes havde hun siddet i otteogfirti juleaftener her paa Blommedal og mange generationer af gutter havde sunget stjernesangen for hende, og mange, mange tanker gik gjennem bedstemors sj&#x00E6;l.</p>
<p>Stjernegutterne var gaat. &#x00AB;Og nu&#x00BB;, l&#x00F8;d pludselig bedstemors dybe r&#x00F8;st, &#x00AB;nu skal juleevangeliet l&#x00E6;ses, l&#x00E6;g nu alt andet bort&#x00BB;.</p>
<p>Der sank stilhed over dem alle. Og bedstemor l&#x00E6;ste med h&#x00F8;i pathos det gamle, evig unge evangelium og julesalmerne. Saa lukkede hun den store fl&#x00F8;iels salmebog med det store forgyldte kors og b&#x00F8;iede sit hoved dybt:</p>
<p>&#x00AB;Og saa vil jeg holde en tale&#x00BB;, sagde bedstemor. &#x00AB;Jeg sagde igaar, da vi kj&#x00F8;rte hjem, at det var godt at blive gammel, og at jeg ikke, om jeg kunde, vilde leve livet om igjen. Det kunde vist ingen af dere forstaa, og ikke vilde det v&#x00E6;re naturligt, om dere gjorde det heller. Men naar dere er kommet saa langt i livet som mig, saa vil jeg haabe, at evighedshaabet lyser st&#x00E6;rkere for dere end livet nogensinde har gjort.</p>
<p>For se nu paa gamle bedstemor, barn! Alt hvad menneskene s&#x00E6;tter pris paa og jager efter i verden, det har jeg havt. Jeg har v&#x00E6;ret, hvad folk kalder <pb n="109"/>et lykkeligt menneske. Jeg har havt kj&#x00E6;rlighed og husfred og rigdom og helbred, kunde byde og raade, som jeg vilde. Men det er ikke alt det, som gj&#x00F8;r lykken i et menneskes hjerte, det skal dere huske paa, at bedstemor har sagt.</p>
<p>For lykken det er at v&#x00E6;re snild og god og t&#x00E6;nke godt for andre det, barn, lykken det er at glemme sig selv og leve for at lyse lidt op i al den sorgen her paa jorden. Hvis jeg ikke i al skr&#x00F8;belighed havde fors&#x00F8;gt at gj&#x00F8;re det, saa havde jeg v&#x00E6;ret et ulykkeligt menneske, endda jeg har siddet som frue paa Blommedal snart indpaa de halvhundrede aar.</p>
<p>Husk paa det.</p>
<p>Og endda ulykkeligere vilde jeg v&#x00E6;ret, om jeg nu ikke havde havt det evige livs haab, der lyser for mig saa st&#x00E6;rkt, at det rigeste jordeliv synes mig som tant og usselhed at regne mod det. Om ikke l&#x00E6;nge skal jeg l&#x00E6;gge af mig denne gamle kjolen, dette gamle legeme, &#x2013; og saa skal jeg begynde paa noget nyt og herligt. Derfor siger jeg tak og er glad, fordi jeg er gammel. Og dette skal dere altid huske paa, at bedstemor har sagt&#x00BB;.</p>
<p>Det var en h&#x00F8;ihed over bedstemor, der hun sad, de fire datterd&#x00F8;ttre stirrede paa hende. I alle de fire unge sj&#x00E6;le var den tanke:</p>
<p>&#x00AB;Ja, vi vil v&#x00E6;re som bedstemor har sagt&#x00BB;.</p>
<p>Og bedstemor tog sit glas og nikkede til fr&#x00F8;ken Duus: &#x00AB;Tak for alle dine milde ord i aarets l&#x00F8;b &#x2013; Duus &#x2013;&#x00BB;.</p>
<p><pb n="110"/>Snart sov hele Blommedal hin julenat. Maaneskinnet laa blegt og festligt udover den store gaard med de mange huse, over parkens og all&#x00E9;ens rimede tr&#x00E6;er og buske og over de hvide sned&#x00E6;kkede marker rundt om.</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_11" xml:id="chapter_11">Baldamer</ref></head>
<p rend="noIndent"><pb n="111"/>Det havde v&#x00E6;ret barneballer over en lav sko i byen den jul. Seks aftener i tr&#x00E6;k havde Sj&#x00F8;gren kj&#x00F8;rt kusinerne paa bal. Og vond var han, saa det forslog. Det gik i susende trav hjemover hver eneste nat, til Annikken Pr&#x00E6;stgaras store forn&#x00F8;ielse.</p>
<p>Anne stuepige sad oppe og ventede, stod med lampe i gangd&#x00F8;ren, mens de fik krabbet sig ud af sluffen, havde &#x00F8;lost til dem, hvis de fr&#x00F8;s, og kl&#x00E6;dte de fire baldamer af.</p>
<p>Men ude i drengestuen bandte Sj&#x00F8;gren paa, at skulde dette vare l&#x00E6;nge, saa reiste han til april flyttedag, saa kunde frua ha det saa godt, naar hun stelte sig slig og trak sligt uv&#x00E6;sen ind i huset. Et gammelt roligt hus, som havde gjort fra sig den slags leven. Forresten, naar de havde kr&#x00E6;fter til at danse, saa havde de saam&#x00E6;nd ogsaa kr&#x00E6;fter til at <emph>gaa</emph> hjem paa sine ben, mente Sj&#x00F8;gren.</p>
<p>Hver gang de trykte balinvitationer kom til kusinerne <pb n="112"/>paa Blommedal, blev det en sorgens dag for Annikken Pr&#x00E6;stgara.</p>
<p>F&#x00F8;rst sagde hun bestandig rent ud, at hun ikke vilde gaa.</p>
<p>Hvad mening var det i at hoppe og springe saadan hele lange aftenen?</p>
<p>Nei, nu kunde det v&#x00E6;re nok, nu vilde hun ikke paa bal mere.</p>
<p>Dette havde aldrig h&#x00E6;ndt bedstemor f&#x00F8;r, at en liden pige paa fjorten aar ikke havde lyst at gaa paa bal. Alle hendes fire d&#x00F8;ttre havde jo v&#x00E6;ret ellevilde, naar de skulde afsted.</p>
<p>&#x00AB;Nei, ved du hvad, Annikken Pr&#x00E6;stgara&#x00BB;, sagde bedstemor, &#x00AB;dette er bare paafund og rariteter af dig, fordi du er vokset op deroppe i ensomheden &#x2013; paa bal skal du&#x00BB;.</p>
<p>Naturligvis kom saa Annikken Pr&#x00E6;stgara paa bal. Men ikke et &#x00F8;iebliks tanke skj&#x00E6;nkede hun sin dragt. Naar de absolut vilde have hende afsted, saa fik jo de andre t&#x00E6;nke paa det &#x2013; r&#x00E6;sonnerede Annikken. Hun stod som en st&#x00F8;tte og lod sig pr&#x00F8;ve paa og vilde ikke se sig i speilet et &#x00F8;ieblik.</p>
<p>&#x00AB;Nei, jeg vil ikke se i noget speil&#x00BB;, sagde Annikken Pr&#x00E6;stgara og satte rynker i panden.</p>
<p>Naar hun saa var kommet paa bal, figurerede hun i francaise, som om de trak hende i en snor frem og tilbage og stirrede paa sin kavaller, som hun agtede at myrde ham, bare denne francaise var vel over.</p>
<p>Men var der nogen, der havde revet sin kjole itu, og den i st&#x00F8;rste hast maatte rimpes sammen ude <pb n="113"/>i paakl&#x00E6;dningsv&#x00E6;relset, eller nogen havde skognav, eller nogen havde faldt og slaat sig paa det glatte dansegulv, saa var Annikken Pr&#x00E6;stgara der som en stor, tr&#x00F8;stende engel.</p>
<p>Hun kunde sidde saa taalmodig og sy sammen en fl&#x00E6;nge i en kjole, eller l&#x00E6;gge vaade omslag paa en blaa tinding &#x2013; de andre kunde danse saa meget, de lystede for hende. Nu var hun jo paa bal, saa gjorde det jo ingenting, om hun sad i paakl&#x00E6;dningsv&#x00E6;relset.</p>
<p>Om morgenen ved frokostbordet fik saa bedstemor referat af det hele.</p>
<p>&#x00AB;Nu&#x00BB;, sagde bedstemor forventningsfuldt og saa rundt paa alle de fire ungdommelige ansigter.</p>
<p>&#x00AB;Jeg har haft det f&#x00F6;rtjusande&#x00BB;, sagde Ebba, &#x00AB;t&#x00E6;nk, mormor, jeg fik tolv kotillonstegn&#x00BB;.</p>
<p>&#x00AB;Det var morsomt&#x00BB;, sagde bedstemor, &#x00AB;og du, Maren Anne?&#x00BB;</p>
<p>&#x00AB;Ikke v&#x00E6;rst&#x00BB;, sagde Maren Anne. &#x00AB;Og du, Annikken?&#x00BB; spurgte bedstemor.</p>
<p>&#x00AB;Du kan tro, vi kj&#x00F8;rte gjildt hjemover&#x00BB;, sagde Annikken Pr&#x00E6;stgara &#x2013; &#x00AB;aa du, hvor fort Sj&#x00F8;gren kj&#x00F8;rte inat&#x00BB;. Igrunden var det kj&#x00F8;returen hjemover i maaneskin og susende trav, der forsonede Annikken Pr&#x00E6;stgara med ballerne idetheletaget.</p>
<p>&#x00AB;Morede du dig paa ballet da?&#x00BB;</p>
<p>&#x00AB;Aa &#x2013; jeg dansede da nogen danse &#x2013;&#x00BB;</p>
<p>&#x00AB;Var det nogen danse, du ikke dansede da, Annikken min?&#x00BB;</p>
<p>&#x00AB;Ja, mange&#x00BB;, sagde Annikken Pr&#x00E6;stgara freidigt.</p>
<p><pb n="114"/>&#x00AB;Ak&#x00BB;, sagde Ebba, &#x00AB;jeg tror, jeg havde fire engagements til hver eneste dans&#x00BB;.</p>
<p>&#x00AB;Men du maa tale med dine kavallerer, Annikken&#x00BB;, sagde Maren Anne.</p>
<p>&#x00AB;Annikken konverserer aldrig paa bal&#x00BB;, sagde Ebba, &#x00AB;hun holder h&#x00E6;nderne paa maven, saaledes &#x2013; &#x2013; og siger ikke et eneste ord&#x00BB;.</p>
<p>&#x00AB;Pas dig selv du&#x00BB;, sagde bedstemor, &#x00AB;men du maa tale med dine kavallerer, Annikken&#x00BB;.</p>
<p>&#x00AB;Hvad skal jeg sige da?&#x00BB;</p>
<p>&#x00AB;Du kan jo sige, at det er deiligt sl&#x00E6;def&#x00F8;re nu &#x2013; eller at det er et nydeligt bal&#x00A0;&#x2013;&#x00BB;.</p>
<p>&#x00AB;Ja, men det ved de jo iforveien&#x00BB;, sagde Annikken.</p>
<p>&#x00AB;Ja, saa kan du jo sp&#x00F8;rge, om de morer sig&#x00BB;, sagde bedstemor.</p>
<p>&#x00AB;Men det bryder jeg mig ikke om at vide&#x00BB;, sagde Annikken.</p>
<p>Saa lo de allesammen.</p>
<p>&#x00AB;Du er noget for dig selv, du Annikken Pr&#x00E6;stgara&#x00BB;, sagde bedstemor.</p>
<p>Hilleborg havde ikke v&#x00E6;ret buden paa et eneste bal eller dansemoro hele julen. Hendes for&#x00E6;ldre havde ikke omgang med nogen af dem, der holdt baller, de havde jo idetheletaget ikke omgang med nogen.</p>
<p>Hilleborg var fortvivlet over, at hun ikke blev buden noget sted.</p>
<p>Aa, hun som havde saadan lyst at danse!</p>
<p>Hun gr&#x00E6;d saa saart hjemme i det lille kj&#x00F8;kken <pb n="115"/>hos moderen, da Ellinor Vig havde bal, og hun ikke blev buden der heller. For det havde hun igrunden havt et lidet haab om. Den aften stod hun ude paa torvet og stirrede op paa de oplyste salsvinduer hos amtmanden. Da sluffen fra Blommedal med de fire kusiner kom kj&#x00F8;rende og stansede udenfor porten, stod Hilleborg i skyggen af nabohuset og saa paa dem.</p>
<p>Men ingen maatte se hende, nei, ingen, ingen!</p>
<p>For alle troede, at hun bare lo og ikke brydde sig om noget, og saa var hun mange gange saa fortvivlet, saa fortvivlet.</p>
<p>Ikke engang Maren Anne maatte vide det, &#x2013; ingen anden end mor!</p>
<p>Naar hun saa m&#x00F8;dte veninderne fra skolen og Blommedal dagen efter et bal, var hun lige kj&#x00E6;k som altid.</p>
<p>&#x00AB;Er det ikke fort&#x00E6;rende, ikke at komme paa baller&#x00BB;, sagde Ebba.</p>
<p>&#x00AB;Naar ingen beder mig saa &#x2013;&#x00BB;, sagde Hilleborg i en ligegyldig tone.</p>
<p>&#x00AB;Jeg ved godt, at du ikke blir buden, men er du ikke fortvivlet for det?&#x00BB;</p>
<p>&#x00AB;Jeg bl&#x00E6;ser i det jeg &#x2013; er du forresten lei af dig, fordi du ikke kan gaa paa sk&#x00F8;iter?&#x00BB;</p>
<p>&#x00AB;Det er en ganske anden sag&#x00BB;, sagde Ebba overlegent.</p>
<p>&#x00AB;Akkurat hip som hap&#x00BB;, sagde Hilleborg.</p>
<p>Men Maren Anne forstod det alligevel. Hver <pb n="116"/>gang, hun blev buden paa bal, gav det et stik indi hende, fordi Hilleborg skulde faa en ny sorg.</p>
<p>Aa, hvor Maren Anne &#x00F8;nskede, at bedstemor skulde holde bal, bare fordi, at Hilleborg kunde blive buden.</p>
<p>&#x00AB;Nei, min guldunge&#x00BB;, sagde bedstemor, &#x00AB;jeg er for gammel til at holde bal. Jeg kunde ikke udf&#x00F8;re mine pligter som v&#x00E6;rtinde, saaledes, som jeg er vant til fra gamle dage. For et overhoved maa der v&#x00E6;re paa et bal, ligesom over alt andet i verden&#x00BB;, sagde bedstemor.</p>
<p>&#x00AB;Det var bare for Hilleborgs skyld&#x00BB;, sagde Maren Anne.</p>
<p>&#x00AB;Ja, jeg forstaar det&#x00BB;, sagde bedstemor</p>
<p>&#x00AB;T&#x00E6;nk, om nogen vilde bede Hilleborg i mit sted&#x00BB;, sagde Annikken Pr&#x00E6;stgara, &#x00AB;gaar det ikke an at bede om det, bedstemor?&#x00BB;</p>
<p>&#x00AB;Nei, barn, det gaar ikke an, men tro du mig, Maren Anne, Hilleborg faar nok ogsaa sin gl&#x00E6;de i verden, om hun ikke kommer paa baller nu&#x00BB;.</p>
<p>&#x00AB;Ja, men hun har det saa leit, bedstemor&#x00BB;.</p>
<p>&#x00AB;Vorherre glemmer ingen&#x00BB;, sagde bedstemor h&#x00F8;itideligt, &#x00AB;og han har nok gjemt noget for Hilleborg Hekleberg ogsaa, maa du tro&#x00BB;.</p>
<p>&#x2013; Men saa en balaften gav bedstemor de fire kusiner en lektion, som de aldrig glemte i hele sit liv.</p>
<p>De var dengang buden til et af byens f&#x00F8;rste handelshuse. Der var syet nye kjoler til dem alle, og fire par broncerede sko af meget forskjellig st&#x00F8;rrelse var bestilt til de unge damer.</p>
<p><pb n="117"/>Lamperne over toiletkomoden var t&#x00E6;ndte inde i sovev&#x00E6;relserne, de nye kjoler laa udbredte paa sengene, det bragede i stivede skj&#x00F8;rter, naar de blev sluppet ned over hovederne paa de zirligt kj&#x00E6;mmede baldamer. Og allesammen havde det frygteligt travelt og var varme, r&#x00F8;de og febrilske i det lumre v&#x00E6;relse.</p>
<p>Saa opdagede Ebba og Maren Anne, at sypigen havde glemt b&#x00E6;lter til deres kjoler.</p>
<p>&#x00AB;Rasende &#x00E6;rgerligt&#x00BB;, sagde Maren Anne, &#x00AB;hvad skal vi nu gj&#x00F8;re?&#x00BB;</p>
<p>Ebba stampede i gulvet og skjendte paa svensk, saa det lynede dem om &#x00F8;inene.</p>
<p>&#x00AB;Jeg har nogen hvide silkebaand, om dere vil ha dem&#x00BB;, sagde fr&#x00F8;ken Duus og skyndte sig ud for at hente dem.</p>
<p>&#x00AB;Uf, saadan gammel forlagt stads&#x00BB;, sagde Maren Anne &#x00E6;rgerlig &#x2013; &#x00AB;jeg vil sandelig ikke ha nogen &#x00E6;ldgamle baand paa denne nydelige kjole&#x00BB;.</p>
<p>&#x00AB;Ha, ha&#x00BB;, lo Ebba, &#x00AB;nei, hun maa aldrig indbilde sig, at vi vil gaa i hendes gamle balstads&#x00BB;.</p>
<p>Der var fr&#x00F8;ken Duus igjen med nogle gamle nydelige silkebaand, der rigtignok havde faaet et gulagtigt skj&#x00E6;r af l&#x00E6;nge at ligge gjemt i en komodeskuffe.</p>
<p>&#x00AB;De har v&#x00E6;ret meget kostbare&#x00BB;, sagde fr&#x00F8;ken Duus, &#x00AB;og de er jo endnu nydelige og vil dere ha noget parfume, her har jeg noget deiligt &#x2013;&#x00BB;.</p>
<p>Maren Anne skj&#x00F8;v fra sig: &#x00AB;Tak, jeg liker ikke parfume &#x2013; jeg kan ikke udstaa den &#x2013; uf &#x2013;&#x00BB;.</p>
<p>Og Ebba lo himmelh&#x00F8;it af silkebaandene:</p>
<p><pb n="118"/>&#x00AB;Ha, ha &#x2013; kan De tro, at vi vil gaa paa bal med saadant noget filleri &#x2013; ha, ha &#x2013; at De vil tilbyde os saadant, fr&#x00F8;ken Dus &#x2013;&#x00BB;.</p>
<p>&#x00AB;Nei, ialverden, hvad skal vi gj&#x00F8;re&#x00BB;, sagde Maren Anne med en rynke mellem &#x00F8;inene og vendte ryggen til fr&#x00F8;ken Duus.</p>
<p>Fr&#x00F8;ken Duus stod et &#x00F8;ieblik stille, saa tog hun de gamle silkebaand og rullede dem hurtigt sammen, men hun skjalv paa h&#x00E6;nderne.</p>
<p>Men der stod bedstemor i den halvaabne d&#x00F8;r:</p>
<p>&#x00AB;Her blir ingen reise paa bal fra Blommedal iaften &#x2013; I tager &#x00F8;ieblikkelig af eder al balpynt&#x00BB;.</p>
<p>De blir staaende aldeles forstenede og stirre paa bedstemor.</p>
<p>&#x00AB;Nu, har I ikke h&#x00F8;rt, hvad jeg har sagt?&#x00BB;</p>
<p>&#x00AB;Ja, men mormor&#x00BB; &#x2013; begyndte Maren Anne.</p>
<p>&#x00AB;Tag af dem den stads&#x00BB;, befalede bedstemor Anne stuepige.</p>
<p>Fr&#x00F8;ken Duus for skyndsomt ud af d&#x00F8;ren, og Anne stuepige begyndte hurtig at h&#x00E6;gte Maren Annes kjole op.</p>
<p>&#x00AB;Men s&#x00F8;de mormor da, hvorfor maa vi ikke gaa paa bal?&#x00BB; spurgte Ebba.</p>
<p>&#x00AB;Og det sp&#x00F8;rger du om? Efter at have behandlet den gode, fromme sj&#x00E6;l der&#x00A0;&#x2013;&#x00BB; bedstemor pegte paa d&#x00F8;ren, hvor fr&#x00F8;ken Duus netop var forsvundet &#x2013; &#x00AB;paa den ukj&#x00E6;rlige, stygge maade, saa skulde dere faa lov at gaa paa bal og more dere! Nei, mine venner, det blir der intet af, &#x2013; naar I <pb n="119"/>har faat eders hverdagskjoler paa, kommer I alle ind i Rosenv&#x00E6;relset til mig&#x00BB;.</p>
<p>Dermed gik bedstemor.</p>
<p>Annikken Pr&#x00E6;stgara vr&#x00E6;ngte balkjolen over sit hoved med en vis lettelse, ikke et ord blev ytret derinde, uden Anne stuepiges halvh&#x00F8;ie:</p>
<p>&#x00AB;Gud naade dere, nu var frua vond &#x2013;&#x00BB;.</p>
<p>Der kom de alle fire listende ind i Rosenv&#x00E6;relset.</p>
<p>&#x00AB;Kom herhen&#x00BB;, sagde bedstemor, &#x00AB;jeg vil fort&#x00E6;lle dere, at jeg h&#x00F8;rte, hvad der blev sagt gjennem den halvaabne d&#x00F8;r. Fra begge Annikkerne h&#x00F8;rte jeg intet ukj&#x00E6;rligt, saarende ord, men jeg gik ud fra, at det ikke var en saa stor opofrelse for dere to at lade v&#x00E6;re at reise paa bal iaften. Men det er dig, Maren Anne, og dig Ebba, der skal huske denne aften. Det vil jeg sige dere, at det er ingen fine sj&#x00E6;le, der taler til en ensom &#x00E6;ldre dame, som I to overmodige v&#x00E6;sener har gjort iaften. Hvad er det, I er overmodige af? Af eders ungdom? Om ikke mange aar staar I akkurat paa samme trin, som fr&#x00F8;ken Duus, kanske forladte, uden hjem som min snilde Duus. Jeg har nok ogsaa f&#x00F8;r i eders v&#x00E6;sen ligeoverfor fr&#x00F8;ken Duus m&#x00E6;rket noget af dette dumme overmod, men jeg har ikke f&#x00F8;r i aften h&#x00F8;rt det udtrykt i ord. Det er sj&#x00E6;lens ufinhed og dumhed, der aabenbarer sig paa denne maade, Ebba og Maren Anne &#x2013; at jeg skal v&#x00E6;re n&#x00F8;dt at sige dette til dig &#x2013; Maren Anne &#x2013;&#x00BB; sluttede bedstemor.</p>
<p>Og alle kusinerne h&#x00F8;rte, hvad de aldrig f&#x00F8;r havde h&#x00F8;rt, at bedstemor skjalv i stemmen.</p>
<p><pb n="120"/>Men ude i vognskjulet trak Sj&#x00F8;gren sluffen ind i igjen, saa det durede: &#x00AB;Dette var det fornuftigste frua har gjort i denne vinter&#x00AB;, t&#x00E6;nkte Sj&#x00F8;gren, &#x00AB;nu kan det v&#x00E6;re slut med denne turinga&#x00BB;.</p>
<p>Maren Anne laa l&#x00E6;nge vaagen den nat.</p>
<p>Hun havde altid syntes, at fr&#x00F8;ken Duus var et kjedeligt menneske. Det var jo aldrig en lyd i hende. Og aldrig i verden havde det faldt hende ind, at fr&#x00F8;ken Duus ogsaa havde sine tanker og sine f&#x00F8;lelser!</p>
<p>Det r&#x00F8;bede ingen fin sj&#x00E6;l, havde bedstemor sagt!</p>
<p>Aa Gud &#x2013; og hun, som gjerne vilde v&#x00E6;re nobel og &#x00E6;rlig og retskaffen! Maren Anne gr&#x00E6;d n&#x00E6;sten aldrig, men den nat kom der noget vaadt ind under hendes &#x00F8;ienlaag, inden hun sovnede.</p>
<p>Aa, om hun bare kunde gj&#x00F8;re fr&#x00F8;ken Duus noget godt.</p>
<p>Aa, gid det bare var morgen, at hun kunde vise fr&#x00F8;ken Duus, hvor hun angrede!</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_12" xml:id="chapter_12">Vorherre husker paa Hilleborg</ref></head>
<p rend="noIndent"><pb n="121"/>Bedstemor skulde have sit whistparti. Det var den eneste selskabelighed, der endnu var tilbage paa Blommedal. Generalinde Thurmann og gamle fr&#x00F8;ken L&#x00FC;tzow var allerede ankomne. Generalinden var stor og v&#x00E6;rdig, men Tina L&#x00FC;tzow var tynd og bitteliden og forsvandt i en m&#x00E6;ngde t&#x00F8;rkl&#x00E6;der. Naar hun reiste sig fra en stol, faldt der altid en to-tre t&#x00F8;rkl&#x00E6;der fra hende, som hun havde anbragt paa de utroligste steder.</p>
<p>Fr&#x00F8;ken Duus havde r&#x00F8;get baade med konger&#x00F8;gelse og r&#x00F8;gelsevand, lamperne lyste henover det purpurr&#x00F8;de gulvteppe, whistbordet var fremsat, kortene i en zirlig vifte bortover bordpladen, f&#x00E6;rdige til at tr&#x00E6;kkes, men fjerdemand, gamle postmester Mehl, lod vente paa sig.</p>
<p>Klokken blev seks, og den blev syv &#x2013; nei, ingen postmester!</p>
<p>&#x00AB;Pop, pop &#x2013; hvor har manden gjort af sig&#x00BB;, <pb n="122"/>sagde gamle generalinden, &#x00AB;han er da ingen gammel mand, saa der kan v&#x00E6;re h&#x00E6;ndt en ulykke &#x2013;&#x00BB;.</p>
<p>&#x00AB;Gammel&#x00BB; &#x2013; sagde Tina L&#x00FC;tzow &#x2013; &#x00AB;en<note type="footnote">&#x00AB;en] <hi rend="italic">rettet fra:</hi> en <hi rend="italic">(trykkfeil)</hi></note> mand i sine bedste aar, paa vor alder &#x2013;&#x00BB;.</p>
<p>&#x00AB;Nei, Tina L&#x00FC;tzow mor, kalder du vor alder den bedste alder&#x00BB;, sagde bedstemor.</p>
<p>&#x00AB;Jeg er nu yngre end dig da, maa du huske&#x00BB;, sagde Tina L&#x00FC;tzow.</p>
<p>&#x00AB;Aa, saa forlegen hun er for at komme frem med de stakkars to aarene, som skiller os&#x00BB;, sagde bedstemor.</p>
<p>&#x00AB;Ja, postmesteren er nu ikke mere end sine otte og seksti &#x2013; lad mig se &#x2013; dengang vi dansede fandango &#x2013;&#x00BB;.</p>
<p>Borte i sofaen fik alle ungdommerne lydl&#x00F8;se latteranfald med tanken paa, at fr&#x00F8;ken L&#x00FC;tzow nogengang<note type="footnote">nogengang] <hi rend="italic">rettet fra:</hi> nogengengang <hi rend="italic">(trykkfeil)</hi></note> havde danset fandango! Da havde hun vel mistet alle de t&#x00F8;rkl&#x00E6;der, hun eiede og havde.</p>
<p>&#x00AB;Det sner forf&#x00E6;rdeligt ude&#x00BB;, sagde Maren Anne. Hun havde v&#x00E6;ret ude for at se efter Hilleborg, som hun havde ventet opover i aften.</p>
<p>Allesammen var borte i karnapvinduet for at se paa sneen. Udenfor det dybeste m&#x00F8;rke, store bl&#x00F8;de snefloker hang fast paa de duggede ruder.</p>
<p>&#x00AB;Jeg liker ikke dette, at ikke postmesteren kommer, jeg&#x00BB;, sagde bedstemor, &#x00AB;det ligner ikke ham, at han ikke sender bud, naar han er forhindret&#x00BB;.</p>
<p>&#x00AB;Det bl&#x00E6;ser ogsaa, saa sneen driver&#x00BB;, sagde Maren Anne.</p>
<p><pb n="123"/>&#x00AB;Herregud, hvorledes skal vi komme hjem da&#x00BB;, sutrede Tina L&#x00FC;tzow.</p>
<p>&#x00AB;Pop, pop, vi sidder godt her, vi sidder&#x00BB;, sagde generalinden.</p>
<p>Bedstemor haltede ud og ind: &#x00AB;Nei, Duus, jeg liker ikke dette, som sagt, send gutten nedover med lys og lygte&#x00BB;.</p>
<p>&#x00AB;Jeg venter Hilleborg ogsaa&#x00BB;, sagde Maren Anne.</p>
<p>&#x00AB;Lad gutten gaa &#x00F8;ieblikkelig&#x00BB;, kommanderede bedstemor.</p>
<p>Postmester Mehl havde gaat hjemmefra byen i tusm&#x00F8;rket, som han pleiede. Pent og zirligt gik han som s&#x00E6;dvanlig. Graat tyndt haar, guldbriller for sine meget n&#x00E6;rsynte &#x00F8;ine og et bitte lidet gult ansigt, det var postmester Mehl.</p>
<p>Det er godt, jeg tog gamacher, f&#x00F8;ret blir ikke videre rart opover, t&#x00E6;nkte postmesteren &#x2013; nu tager det jo til at sne igjen noget ganske nederdr&#x00E6;gtigt &#x2013;.</p>
<p>Postmesteren stampede og gik: &#x00AB;Svineveir &#x2013; svineklima&#x00BB; &#x2013; mumlede han, &#x00AB;at nu ikke veiret holdt sig ieftermiddag heller &#x2013;&#x00BB;.</p>
<p>Og bl&#x00E6;se gjorde det ogsaa! Store, vaade snefloker klaskede mod hans briller og bl&#x00E6;ndede aldeles postmesterens daarlige &#x00F8;ine,</p>
<p>&#x00AB;Naa, naa&#x00BB;, han maatte staa stille, tage brillerne af og t&#x00F8;rre dem.</p>
<p>Se saa &#x2013; hvor var nu veien?</p>
<p>Saa m&#x00F8;rkt det var blit &#x2013; naa, ja, ja &#x2013; naturvis var det veien, nu kjendte han sig jo godt igjen &#x2013;.</p>
<p><pb n="124"/>Men ialverden, der var jo brillerne atter ganske dunkle.</p>
<p>Atter skulde de t&#x00F8;rres, men postmesteren var valen paa fingrene og, kladask, der laa brillerne i sneen.</p>
<p>Postmesteren kravsede og ledte med sine gamle fingre nede i den bl&#x00F8;de sne. Det var ham umuligt at finde dem, komplet umuligt!</p>
<p>Naa, dette ser godt ud, t&#x00E6;nkte postmesteren, her staar jeg i m&#x00F8;rke og snefog uden briller og ser ikke en haand for mig. Jeg vender om og gaar tilbage til byen, det gj&#x00F8;r jeg &#x2013; men nei, nu skulde jeg vel paa det lag v&#x00E6;re n&#x00E6;rmere Blommedal end byen, nu ser jeg vel snart lysene deroppefra. Nei, det er sandt &#x2013; jeg har jo ingen briller &#x2013;.</p>
<p>Pludselig sank han dybt ned i den bl&#x00F8;de sne, tumlede op igjen, traadte feil og dumpede atter ned i gr&#x00F8;ften og faldt omkuld.</p>
<p>&#x00AB;Det er min sidste time, Vorherre v&#x00E6;re mig naadig&#x00BB;, t&#x00E6;nkte postmesteren. Der mistede han sandelig ogsaa hatten. Umulig at finde den igjen i alle de masser af bl&#x00F8;d sne.</p>
<p>Ialfald var ikke postmesteren istand til det, saameget han end ledte. Han kom sig dog op igjen og stampede videre &#x2013; men var han paa veien? Det var saa knudret at gaa &#x2013; stormen piskede det tynde graa haar om &#x00F8;rene paa ham, og sneen f&#x00F8;g t&#x00E6;t som en v&#x00E6;g.</p>
<p>Vorherre v&#x00E6;re mig naadig, t&#x00E6;nkte postmesteren igjen, dette kommer jeg aldrig levende fra &#x2013; aa &#x2013;.</p>
<p><pb n="125"/>Da h&#x00F8;rte han med ett gjennem bl&#x00E6;sten en klar skingrende stemme.</p>
<p>&#x00AB;Er her folk?&#x00BB;</p>
<p>&#x00AB;Javist, er her folk&#x00BB;, raabte postmesteren, &#x00AB;hall&#x00F8;i&#x00BB;.</p>
<p>&#x00AB;Hall&#x00F8;i&#x00BB;, raabte stemmen igjen, en skarp barnestemme, &#x00AB;hvem er det?&#x00BB;</p>
<p>&#x00AB;Det er mig, det er Mehl, det er postmesteren&#x00BB;.</p>
<p>Stemmen kom n&#x00E6;rmere: &#x00AB;Hvor er De henne da?&#x00BB;</p>
<p>Postmesteren skreg op igjen. Pludselig stod der ret foran ham en liden pige.</p>
<p>&#x00AB;Men ialverdens tid, hvorfor gaar De ud i akeren da, postmester?&#x00BB;</p>
<p>&#x00AB;Akeren&#x00BB;, sagde postmesteren st&#x00F8;dt, &#x00AB;er du fra sans og samling?&#x00BB;</p>
<p>&#x00AB;Hvorfor holder De Dem ikke i veien da?&#x00BB;</p>
<p>&#x00AB;Ja, du har godt for at snakke, du har kanske katte&#x00F8;ine, der ser i m&#x00F8;rket &#x2013;&#x00BB;.</p>
<p>&#x00AB;Ha, ha&#x00BB;.</p>
<p>&#x00AB;Kan du le i denne situation?&#x00BB;</p>
<p>&#x00AB;Ha, ha, ha&#x00BB;.</p>
<p>&#x00AB;Nei, du er besynderlig &#x2013; hvem er du?&#x00BB;</p>
<p>&#x00AB;Jeg hedder Hilleborg&#x00BB;.</p>
<p>&#x00AB;Jeg skal til Blommedal&#x00BB;.</p>
<p>&#x00AB;Ja, det skal jo jeg ogsaa&#x00BB;</p>
<p>&#x00AB;Men kan du finde veien?&#x00BB;</p>
<p>&#x00AB;Ja da &#x2013; men De har jo ingenting paa hovedet, postmester?&#x00BB;</p>
<p>Postmesteren forklarede omst&#x00E6;ndelig, at han havde mistet huen. Der tog Hilleborg sin egen skindhue af og satte den paa postmesterens hoved.</p>
<p><pb n="126"/>&#x00AB;Men &#x2013; saa har du jo intet selv &#x2013;&#x00BB;</p>
<p>&#x00AB;Aa, blaas i det&#x00BB;, sagde Hilleborg, &#x00AB;hold nu i min kaabe&#x00BB;.</p>
<p>Postmesteren holdt krampagtig fast i Hilleborgs lille, gamle kaabe, de stampede sig frem med snefog og storm midt imod.</p>
<p>Endelig var de oppe i Blommedalsall&#x00E9;en.</p>
<p>&#x00AB;Du maa ikke slippe mig&#x00BB;, sagde postmesteren &#x00E6;ngstelig.</p>
<p>&#x00AB;Kan De t&#x00E6;nke det da, stamp ordentlig i, her kommer vi til en v&#x00E6;ldig snefon&#x00A0;&#x2013;&#x00BB;.</p>
<p>&#x00AB;Du er min gode engel&#x00BB;, sagde postmesteren.</p>
<p>&#x00AB;Ha, ha, ha&#x00BB;. Den lyse latter var saa velgj&#x00F8;rende frisk i stormen og m&#x00F8;rket.</p>
<p>Naturligvis faar jeg mavebet&#x00E6;ndelse efter dette, t&#x00E6;nkte postmesteren, eller gigtfeber &#x2013; nei, naturligvis blir det lungebet&#x00E6;ndelse. Ja, han kjendte det alt &#x2013;.</p>
<p>&#x00AB;Igrunden er det gjildt dette&#x00BB;, sagde Hilleborg pludselig.</p>
<p>Nei, at dette skulde v&#x00E6;re gjildt, det gik dog over postmesterens forstand.</p>
<p>&#x00AB;Der er lys, postmester, der kommer nogen med lygte&#x00BB;.</p>
<p>Det var gutten fra Blommedal, der kom stampende.</p>
<p>&#x00AB;Jeg skulde nok lodse dere frem, jeg&#x00BB;.</p>
<p>&#x00AB;Ja tak, men du ser, jeg har lods f&#x00F8;r&#x00BB;, sagde postmesteren.</p>
<p>&#x00AB;Jeg ser det&#x00BB;, sagde gutten.</p>
<p>Der var de oppe paa tunet. Et eneste voldsomt <pb n="127"/>vindkast til, der n&#x00E6;sten kastede den lille, spinkle postmester ind mod gaded&#x00F8;ren &#x2013; og saa var de inde i den varme, oplyste forhal.</p>
<p>Alle kom styrtende ud, da det rygtedes inde i stuerne, at de var komne. Tina L&#x00FC;tzow mistede to t&#x00F8;rkl&#x00E6;der paa veien ud. Postmesteren var aldeles oversneet med store vaade snefiller i det tynde haar, i &#x00F8;ienbryn og skj&#x00E6;g, og dryppende vaad paa frakkekraven.</p>
<p>&#x00AB;Jeg har v&#x00E6;ret i den kompletteste d&#x00F8;dsfare&#x00BB;, begyndte postmesteren.</p>
<p>Der stod Hilleborg uden hat, drivvaad i haaret, ildr&#x00F8;d i kinderne og smilede til begge &#x00F8;ren.</p>
<p>&#x00AB;Ja, det barn har reddet mig&#x00BB;, sagde postmesteren, &#x00AB;hun var sendt direkte fra himmelen&#x00BB;.</p>
<p>&#x00AB;Jeg h&#x00F8;rte, at det ligesom var nogen, der st&#x00F8;nnede&#x00BB;, sagde Hilleborg, &#x00AB;og saa gik jeg efter lyden &#x2013;&#x00BB;.</p>
<p>&#x00AB;Et herrens veir &#x2013; et herrens veir &#x2013;&#x00BB; sagde postmesteren.</p>
<p>&#x00AB;Pop, pop&#x00BB;, h&#x00F8;rtes generalindens stemme inde fra salonen, &#x00AB;men vil de gode mennesker da ikke komme ind?&#x00BB;</p>
<p>Snart sad postmesteren i bedstemors hvide uldstr&#x00F8;mper og broderede t&#x00F8;fler og nippede til sin r&#x00F8;dvinstoddy, mens bedstemor holdt et foredrag for ham, om hvor uforsigtigt af en gammel mand, som han, at begive sig alene opover en m&#x00F8;rk landevei. Hvert kraftsted i sin tale &#x2013; og de var ikke saa faa &#x2013; ledsagede bedstemor med et eftertrykkeligt slag af sin store haand paa postmesterens lille skulder.</p>
<p><pb n="128"/>Og Hilleborg var ellevild og sprang i d&#x00F8;rene, som hun alle sine dage havde h&#x00F8;rt til paa Blommedal.</p>
<p>Ret som det var, satte hun sig ned foran flygelet og med sin bl&#x00F8;de, friske stemme sang hun den ene sang efter den anden. Gamle sange, som alle de fire gamle kjendte fra sin ungdom, og som bragte dem til at ryste vemodigt paa de hvide hoveder og til at stirre langt ud for sig, som de saa noget, som Maren Anne, Ebba og begge Annikkerne endnu ikke &#x00F8;inede.</p>
<p>&#x00AB;Det barn har jo en forbausende stemme&#x00BB;, sagde postmesteren.</p>
<p>&#x00AB;Postmester&#x00BB;, sagde bedstemor pludseligt og b&#x00F8;iede sig bort til ham, &#x00AB;det var noget for Dem&#x00BB;.</p>
<p>&#x00AB;Noget for mig?&#x00BB; Postmesteren saa temmelig forvildet ud.</p>
<p>&#x00AB;Ja, at hjelpe frem &#x2013; med alle deres grunker &#x2013; alene som De er i verden &#x2013; hvor vilde De faa nogen st&#x00F8;rre gl&#x00E6;de end hjelpe den stemme der frem til noget &#x2013; nu har jo ogsaa Vorherre f&#x00F8;rt dere to sammen paa sin underlige maade&#x00BB;.</p>
<p>Hele aftenen sad postmesteren og spillede med sin venstre haands fem fingre paa sin lange n&#x00E6;se, en vane han havde, naar han rigtig funderede paa noget, mens han uafbrudt kastede sideblik hen paa Hilleborg. Spille kort vilde han ikke &#x2013; nei, han var for rystet af aftenens begivenheder &#x2013;.</p>
<p>De tre damer spillede med blindemand, bedstemor brugte sine st&#x00E6;rkeste kraftudtryk, generalinden sagde&#x00BB;pop&#x00BB; for hvert andet ord, og Tina L&#x00FC;tzow <pb n="129"/>sutrede med to t&#x00F8;rkl&#x00E6;der om livet, men alle tre var i et brillant hum&#x00F8;r.</p>
<p>Og postmester Mehl spillede saa voldsomt paa sin n&#x00E6;se, som han aldrig f&#x00F8;r i sit liv havde gjort. Derfor tog han ogsaa en stor beslutning.</p>
<p>Den stemme og det pigebarn vilde han hjelpe frem, saasandt han hedte Mathias Mehl.</p>
<p>Om aftenen kj&#x00F8;rte Hilleborg hjem paa generalindens fang. Hun vilde f&#x00F8;rst s&#x00E6;tte sig hos fr&#x00F8;ken L&#x00FC;tzow, da Hilleborg syntes det var mindre formasteligt, end at s&#x00E6;tte sig paa en generalinde. Men fr&#x00F8;ken L&#x00FC;tzow skj&#x00F8;v hende fra sig med alle de arme, hun havde:</p>
<p>&#x00AB;Vil du knuse mig, barn&#x00BB;.</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_13" xml:id="chapter_13">Hvad der h&#x00E6;ndte i Prinsekammeret</ref></head>
<p rend="noIndent"><pb n="130"/>Der havde v&#x00E6;ret et omreisende skuespillerselskab i byen, og alle smaapigerne i ottende og niende klasse havde faat et slags theaterfeber. Der var ikke tale om andet end himmelske skuespillere og komedie i hvert eneste frikvarter, og om eftermiddagene l&#x00F8;b halve skolen gadelangs efter skuespillerne blot for at faa et glimt af dem. Der var et formeligt spioneringssystem sat i gang for at udforske, hvad tid disse benaadede mennesker viste sig paa gaden.</p>
<p>Og havde de saa faat &#x00F8;ie paa en eller anden af disse lykkens yndlinge, der levede i en deilig verden, saa aldeles forskjellig fra, hvor andre d&#x00F8;delige opholdt sig, kunde man v&#x00E6;re man vis paa, at hele flokke af halvvoksne pigeb&#x00F8;rn l&#x00F8;b grasat rundt alle hj&#x00F8;rner for at nyde den lykke at m&#x00F8;de theatrets elsker en halv snes gange paa en eftermiddag.</p>
<p>Selv Maren Anne blev revet med, l&#x00E6;ste sine lekser i en rivende fart, spurgte bedstemor, om hun <pb n="131"/>fik lov at spadsere til byen, og travede afsted baade i tide og utide.</p>
<p>Annikken Pr&#x00E6;stgara var derimod aldeles uimodtagelig.</p>
<p>&#x00AB;Jeg skj&#x00F8;nner mig ikke paa noget saadant, jeg&#x00BB;, sagde Annikken Pr&#x00E6;stgara.</p>
<p>&#x00AB;Nei, du er jo komplet interessel&#x00F8;s&#x00BB;, sagde Ebba, &#x00AB;t&#x00E6;nk at ha saa lidet f&#x00F8;lelse, du er jo formelig gjort af granit &#x2013;&#x00BB;.</p>
<p>Annikken svarede ikke, men bare saa alvorlig frem for sig med de store &#x00F8;ine.</p>
<p>Hilleborg, Ebba og Lille-Annikken var derimod i den syvende himmel alle tre. Ebba og Lille-Annikken var af de ivrigste gadebeundrere, og blev henrykte, naar de saa en skuespillern&#x00E6;se i et vindu. Naar Ebba havde kj&#x00F8;bt en svibel og sendt til en skuespillerinde med en overstr&#x00F8;mmende billet om, hvor hun beundrede hende, havde Lille-Annikken ikke rist elle ro, f&#x00F8;r hun ogsaa havde sendt en violbuket og en bitte liden gebrokken seddel.</p>
<p>Hilleborg tog det derimod paa en anden maade. Det var hende slet ikke noget om at gj&#x00F8;re at m&#x00F8;de skuespillerne, at sende blomster og denslags.</p>
<p>Det laa ikke for Hilleborg Hekleberg.</p>
<p>Nei, hun vilde spille komedie selv.</p>
<p>I frikvarteret stod hun oppe paa kathederet, slog sig for brystet, saa det formelig sang i det, rullede med de smaa indgrodde &#x00F8;ine og deklamerede med st&#x00E6;rk pathos. Hvad det egentlig var, hun deklamerede, tog Hilleborg ikke saa n&#x00F8;ie, det kunde for den sags <pb n="132"/>skyld v&#x00E6;re de mest dagligdagse ting, naar bare tonen og pathosen var der.</p>
<p>Der var ikke tale om andet, komedie vilde Hilleborg og de fire kusiner spille. Og Blommedal var jo det brillanteste sted af verden at spille komedie paa. Rum var der og dragter ogsaa i overfl&#x00F8;dighed. Oppe paa loftet var nemlig et helt loftskammer, der hang fuldt af gamle stadskl&#x00E6;der. Bedstemors aflagte silkekjoler, og d&#x00F8;ttrenes balkjoler, gamle, kr&#x00F8;llede florskjoler, hvor det endnu kunde h&#x00E6;nde, at en og anden ensom balblomst, lidt bleget i farven, lidt kr&#x00F8;llet og medtaget, fandtes indimellem dynger af det gamle flor. Deilige silkebaand, blegede og gulnede, hang paa den gamle stads, der i aarr&#x00E6;kker, halve menneskealdre og derover, havde h&#x00E6;ngt derinde paa det store loftskammer, gjemt og glemt.</p>
<p>Men en dag var d&#x00F8;ren til det gamle, st&#x00F8;vede rum revet op og de fem pigeb&#x00F8;rn var begyndt at rumstere derinde. Hele dynger af de gamle festlige st&#x00F8;vede dragter blev baaret ud paa det lyse loft.</p>
<p>&#x00AB;Du verden, hvor rige dere maa v&#x00E6;re, som har raad til at have alle de nydelige dragter h&#x00E6;ngende der paa loftet&#x00BB;, sagde Hilleborg.</p>
<p>&#x00AB;Det gamle filleri&#x00BB;, sagde Maren Anne.</p>
<p>De mest udvalgte dragter blev saa bragt ned i Prinsekammeret til videre raadslagning.</p>
<p>Hilleborg havde taget plads oppe paa servanten.</p>
<p>&#x00AB;Ja, spille komedie vil vi&#x00BB;, sagde Hilleborg og slog sine skoh&#x00E6;ler eftertrykkelig mod det gamle mahognim&#x00F8;bel.</p>
<p><pb n="133"/>&#x00AB;Det blir vel bare noget tul&#x00BB;, sagde Maren Anne.</p>
<p>&#x00AB;Nei, aldeles ikke&#x00BB;, sagde Hilleborg, &#x00AB;alt skal gaa ganske ordentlig til, vi vil spille &#x00AB;Min rose i skoven&#x00BB;, og jeg vil v&#x00E6;re rosen&#x00BB;.</p>
<p>&#x00AB;Nei, det vil rigtignok jeg v&#x00E6;re&#x00BB;, sagde Ebba.</p>
<p>&#x00AB;Langtifra, det vil jeg v&#x00E6;re&#x00BB;, sagde Hilleborg.</p>
<p>&#x00AB;Jeg vilde ikke spille rosen, om jeg fik en million&#x00BB;, sagde Annikken Pr&#x00E6;stgara.</p>
<p>&#x00AB;Nei, du er umulig du&#x00BB;, sagde Ebba, &#x00AB;men skal vi ikke ha nogen gutter med?&#x00BB;</p>
<p>&#x00AB;Nei, hvad skal vi med dem&#x00BB;, Hilleborg bl&#x00E6;ste foragtelig, &#x00AB;Maren Anne spiller herre&#x00BB;.</p>
<p>&#x00AB;Jeg morer mig simpelthen ikke, naar det ikke er gutter med, jeg&#x00BB;, sagde Ebba.</p>
<p>&#x00AB;Jeg vilde skamme mig for en saadan falliterkl&#x00E6;ring&#x00BB;, sagde Maren Anne.</p>
<p>&#x00AB;Uf, hvor overlegen du er&#x00BB;, sagde Ebba, &#x00AB;men jeg passer ubetinget bedst til at v&#x00E6;re rosen i skoven&#x00BB;.</p>
<p>&#x00AB;Ja, du har jo en sv&#x00E6;rt pen n&#x00E6;se&#x00BB;, sagde Hilleborg, &#x00AB;men jeg kan rollen meget bedre, og det er det vigtigste, skal jeg sige dig&#x00BB;.</p>
<p>&#x00AB;Nei, det vigtigste er at tage sig godt ud&#x00BB;, sagde Ebba.</p>
<p>&#x00AB;Nei, Ebba vilde ikke v&#x00E6;re noget videre flink som skuespillerinde&#x00BB;, sagde Maren Anne.</p>
<p>&#x00AB;Hvorfor det, om jeg maa sp&#x00F8;rge?&#x00BB; Ebba holdt h&#x00E6;nderne paa ryggen og strakte hagen frem.</p>
<p>&#x00AB;Det er noget, du mangler&#x00BB;, sagde Maren Anne grundende, &#x00AB;jeg tror det er gemyt&#x00BB;.</p>
<p><pb n="134"/>&#x00AB;T&#x00E6;nk, jeg som er saa fuld af gemyt&#x00BB;, sagde Ebba, &#x00AB;jeg er bare gemyt igrunden&#x00BB;.</p>
<p>Da de andre ikke vilde gaa ind paa, at Ebba var bare gemyt, var hun storforn&#x00E6;rmet i en halv time, indtil hun glemte det.</p>
<p>Saa skulde dragterne deles. Det var is&#x00E6;r en florskjole foret med lyseblaa atlask, der opvakte Ebbas h&#x00F8;ieste beundring.</p>
<p>&#x00AB;Jeg er vis paa, at den kjole har v&#x00E6;ret min mamas&#x00BB;, sagde Ebba.</p>
<p>&#x00AB;Den kan saam&#x00E6;nd lige saa gjerne ha v&#x00E6;ret min mors&#x00BB;, sagde Maren Anne.</p>
<p>&#x00AB;Den ligner min s&#x00F8;de mutter&#x00BB;, sagde Lille-Annikken.</p>
<p>&#x00AB;Jeg tror aldrig i verden, den har v&#x00E6;ret min mors&#x00BB;, sagde Annikken Pr&#x00E6;stgara.</p>
<p>Nok af det, de tre andre kusiner og Hilleborg vilde alle fire tilegne sig den blaa kjole.</p>
<p>&#x00AB;Hvor nydelig jeg vilde tage mig ud under bedstemors store viftepalme i den kjole i bengalsk belysning&#x00BB;, sagde Ebba.</p>
<p>De trak i kjolen fra hver sin kant.</p>
<p>Fr&#x00F8;ken Duus kom tilf&#x00E6;ldigvis i d&#x00F8;ren: &#x00AB;Men kj&#x00E6;re, dere maa da ikke rive kjolen itu&#x00BB;, sagde fr&#x00F8;ken Duus.</p>
<p>&#x00AB;Hvad har hun med det, det gamle skabilken&#x00BB;, hviskede Ebba og gjepede efter hende, &#x00AB;det er ikke hendes kjole, det er bedstemors&#x00BB;.</p>
<p>Det stak i Maren Annes hjerte, hun t&#x00E6;nkte paa den balaften, de maatte blive hjemme. Hun slap <pb n="135"/>&#x00F8;ieblikkelig kjolen: &#x00AB;Vi skal nok ikke rive den itu, fr&#x00F8;ken Duus&#x00BB;, sagde hun venligt.</p>
<p>Fr&#x00F8;ken Duus var gaat, men Hilleborg og Ebba vilde ikke give sig. I stridens hede, ingen vidste, hvorledes det gik for sig, v&#x00E6;ltede pludselig de to stridende parter et bord med en t&#x00E6;ndt lampe, den br&#x00E6;ndende olie fl&#x00F8;d udover og i et eneste nu stod hele den omstridte kjole og gulvteppet midt paa gulvet i lys lue,</p>
<p>Der blev en forf&#x00E6;rdelse over alle gr&#x00E6;nser.</p>
<p>&#x00AB;Sluk &#x2013; sluk da &#x2013;&#x00BB;.</p>
<p>&#x00AB;Vand, vand &#x2013;&#x00BB;,</p>
<p>&#x00AB;Skrig ikke saa, bedstemor kan h&#x00F8;re det &#x2013;&#x00BB;.</p>
<p>&#x00AB;Nei, nei, ikke luk d&#x00F8;ren op &#x2013;&#x00BB;.</p>
<p>&#x00AB;Tramp paa ilden&#x00BB;, raabte Hilleborg.</p>
<p>Indtil dette &#x00F8;ieblik havde Annikken Pr&#x00E6;stgara staat aldeles ur&#x00F8;rlig. Det var ligesom, hun ikke vidste, hvorledes sagen skulde gribes an.</p>
<p>Men da Hilleborg raabte det om trampe, var Annikken Pr&#x00E6;stgara f&#x00E6;rdig med eneste gang. Midt op i ilden trampede hun med store skridt, samlede kjolen op om sig, trampede og traakkede, aldeles som naar hun traakkede h&#x00F8; oppe i laaven paa pr&#x00E6;stegaarden. Det var ikke frygt skabt i Annikken Pr&#x00E6;stgaras sjel.</p>
<p>Alle de andre klumpede sig sammen borte ved d&#x00F8;ren, den staute Annikken Pr&#x00E6;stgara var alene midt oppe i ilden, der rev hun et teppe af gjestesengen, kastede det over ilden og trampede af al livsens magt &#x2013;.</p>
<p><pb n="136"/>D&#x00F8;ren blev revet op, det var fr&#x00F8;ken Duus og Anne stuepike.</p>
<p>&#x00AB;Men du verdens rige&#x00BB;, raabte den gamle pige, &#x00AB;brenner dere naa huset ned over hovedet paa os og;- afveien unger&#x2013;&#x00BB;.</p>
<p>Maren Anne vilde begynde en forstandig forklaring.</p>
<p>&#x00AB;Aa, hold op&#x00BB;, raabte gamle Anne, &#x00AB;har det v&#x00E6;ret andet end ugang og forskr&#x00E6;kkelse, siden dere kom i huset, saa lang dagen er &#x2013;&#x00BB;.</p>
<p>Den ene b&#x00F8;tte vand efter den anden blev skyllet her gulvet &#x2013;.</p>
<p>Gamle Anne var saa vond, at hun aldeles glemte sin vante respekt og h&#x00F8;flighed.</p>
<p>Brannen var slukket, der lugtede afskyeligt r&#x00F8;g og br&#x00E6;nt. Alle vinduerne blev slaat op paa vid gab, og Annikken Pr&#x00E6;stgara maatte bytte baade kjole, str&#x00F8;mper og sko.</p>
<p>&#x00AB;N&#x00E5; skal naturligvis fr&#x00F8;ken Duus fisle&#x00BB;, hviskede Ebba, &#x00AB;og saa har vi en tordentale af bedstemor, og ikke faar vi lov at spille komedie heller, det blir enden ta det&#x00BB;.</p>
<p>Men fr&#x00F8;ken Duus samlede stille det br&#x00E6;ndte t&#x00F8;i og gulvt&#x00E6;ppet sammen og kastede det hele ud igjennem vinduet, for at bedstemor ikke skulde kjende lugten.</p>
<p>&#x00AB;Bestemor maa endelig ikke faa vide det&#x00BB;, sagde fr&#x00F8;ken Duus, &#x00AB;det vilde gj&#x00F8;re saadant indtryk paa hende. Jeg skal nok faa det iorden altsammen igjen&#x00BB;.</p>
<p>&#x00AB;Tusind tak, fr&#x00F8;ken Duus&#x00BB;, sagde Maren Anne.</p>
<p><pb n="137"/>Senere paa aftenen sad bedstemor ret som det var og snusede ud i luften.</p>
<p>&#x00AB;Jeg kjender saadan rar sveden lugt, Duus.&#x00BB;</p>
<p>&#x00AB;Ja, det blev vist br&#x00E6;ndt noget ude i kj&#x00F8;kkenet&#x00BB;, sagde fr&#x00F8;ken Duus sagte.</p>
<p>&#x00AB;De mennesker, der er uforsigtig med ilden, er ingen straf for stor til&#x00BB;, sagde bedstemor stor og m&#x00E6;gtig, der hun sad.</p>
<p>Kusinerne kastede sky blikke paa hverandre. Fr&#x00F8;ken Duus var snild alligevel, t&#x00E6;nkte de alle.</p>
<p>&#x00AB;Annikken Pr&#x00E6;stgara er den eneste, der er noget ved af hele kodiljen&#x00BB;, sagde Gamle Anne siden ude i pigekammeret, &#x00AB;sandelig stod hun ikke midt oppe i lyse varmen og traakked som en kar, da vi gl&#x00F8;tted paa d&#x00F8;ren for<note type="footnote">for] <hi rend="italic">rettet fra:</hi> or <hi rend="italic">(trykkfeil)</hi></note> at se, hvad det var for et leven&#x00BB;.</p>
<p>Men bedstemor fik aldrig vide, hvilken fare der den aften havde truet hendes kj&#x00E6;re Blommedal.</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_14" xml:id="chapter_14">Annikken Pr&#x00E6;stgaras sorg</ref></head>
<p rend="noIndent"><pb n="138"/>Det var vaar. Inde i Rosenv&#x00E6;relset havde bedstemor store glas med blaaveis med frisk gr&#x00F8;n mose omkring, himlen var h&#x00F8;i og skinnende blaa, og over Blommedalsjordene trillede l&#x00E6;rken.</p>
<p>Bedstemor sad i den skarpe vaarsol og l&#x00E6;ste aviser.</p>
<p>&#x00AB;Annikken Pr&#x00E6;stgara&#x00BB;, raabte bedstemor pludselig, &#x00AB;jeg gratulerer, din far har faat det kald, han s&#x00F8;gte&#x00BB;.</p>
<p>Annikken saa aldeles bestyrtet ud: &#x00AB;Hvad &#x2013; hvilket&#x00BB;, stammede hun, &#x00AB;vi skal da ikke flytte?&#x00BB;</p>
<p>&#x00AB;Jo, Gudskelov, det skal dere&#x00BB;, sagde bedstemor, &#x00AB;og komme bort fra det lille, elendige kald og ensomheden deroppe&#x00BB;.</p>
<p>Et eneste &#x00F8;ieblik sad Annikken Pr&#x00E6;stgara ur&#x00F8;rlig, saa reiste hun sig langsomt op:</p>
<p>&#x00AB;Jeg vil reise hjem straks&#x00BB;, sagde hun alvorligt.</p>
<p>&#x00AB;Reise hjem! Hvad er det for noget t&#x00F8;v&#x00BB;, sagde bedstemor.</p>
<p><pb n="139"/>&#x00AB;Jo, jeg vil&#x00BB;, sagde Annikken og gjorde et par skridt bortover gulvet, som om hun vilde gaa med det samme.</p>
<p>&#x00AB;Nu har jeg aldrig h&#x00F8;rt magen&#x00BB;, sagde bedstemor, &#x00AB;jeg t&#x00E6;nker de er mere end glad, at det er en mindre hjemme i al den flytning og sjau &#x2013; saa reiser du direkte herfra til dit nye hjem, Annikken&#x00BB;.</p>
<p>&#x00AB;Saa skulde jeg altsaa aldrig mere komme hjem igjen?&#x00BB;</p>
<p>&#x00AB;Hvor din far og mor og s&#x00F8;skende er, der er hjemmet, ved du, Annikken&#x00BB;.</p>
<p>&#x00AB;Skulde jeg aldrig &#x2013; aldrig komme til pr&#x00E6;stegaarden hjemme mer da?&#x00BB;</p>
<p>&#x00AB;Nei &#x2013; ikke til den pr&#x00E6;stegaard&#x00BB;.</p>
<p>I et eneste nu var Annnikken Pr&#x00E6;stgara henne ved d&#x00F8;ren, rev den op, og styrtede ind i sit sovev&#x00E6;relse, hvor hun begyndte at samle sit t&#x00F8;i sammen.</p>
<p>&#x00AB;Jeg vil hjem &#x2013; jeg vil hjem&#x00BB;, sagde hun hele tiden, ligesom halv sansesl&#x00F8;s.</p>
<p>Bedstemor kom efter, fr&#x00F8;ken Duus kom, og alle kusinerne styrtede til.</p>
<p>&#x00AB;Annikken Pr&#x00E6;stgara, nu bruger du din forstand&#x00BB;, sagde bedstemor og lagde sin store haand tungt paa hendes skulder.</p>
<p>&#x00AB;Nei, nei, jeg vil ikke&#x00BB;, sagde Annikken, &#x00AB;jeg vil reise&#x00BB;. Hun tog sin gamle v&#x00E6;rkenskjole ned af v&#x00E6;ggen og tullede den sammen.</p>
<p>Saa blev bedstemor vond, kjolen blev taget fra hende med en vis fart, og bedstemor tog begge Annikkens h&#x00E6;nder i sine.</p>
<p><pb n="140"/>&#x00AB;Her lyder du mig&#x00BB;, sagde bedstemor, &#x00AB;og her bliver du, og saa vil jeg ingen snak mere have om den ting&#x00BB;.</p>
<p>Det flammede op i Annikkens &#x00F8;ine.</p>
<p>&#x00AB;Du har ingen ret til det&#x00BB;, sagde Annikken Pr&#x00E6;stgara heftigt.</p>
<p>&#x00AB;Hvad er det, du tillader dig at sige&#x00BB;, sagde bedstemor, &#x00AB;ingen ret! Du forglemmer dig selv, Annikken Pr&#x00E6;stgara&#x00BB;.</p>
<p>Annikken maalte bedstemor trodsigt med &#x00F8;inene. Ikke et sekund slap de store &#x00F8;ine bedstemors ansigt.</p>
<p>&#x00AB;Det blir, som jeg har sagt&#x00BB;, sagde bedstemor, &#x00AB;her blir du &#x2013;&#x00BB;.</p>
<p>Da trykkede Annikken med en gang de store h&#x00E6;nder mod sit ansigt og begyndte at gr&#x00E6;de, f&#x00F8;rst sagte, og saa st&#x00E6;rkere og st&#x00E6;rkere, en voldsom hulken, der rystede hele den staute skikkelse.</p>
<p>&#x00AB;Gaa allesammen&#x00BB;, sagde bedstemor, &#x00AB;Annikken og jeg vil v&#x00E6;re alene&#x00BB;.</p>
<p>Og bedstemor tog Annikken ind til sig, og disse to, der var hinanden saa lige, med de st&#x00E6;rke villier og det heftige sind, blev siddende der l&#x00E6;nge, l&#x00E6;nge.</p>
<p>&#x00AB;Annikken&#x00BB;, sagde bedstemor, &#x00AB;du har vist ofte h&#x00F8;rt, at livet er en kamp. Nu er dette noget, du skal kj&#x00E6;mpe dig igjennem. Efter min bedste overbevisning skal jeg ikke give efter for dig her og lade dig reise. Dine for&#x00E6;ldre har mere end nok med de fem andre barn. Nu har du det lyse minde fra din barndom deroppefra med dig ud i livet; havde jeg nu givet dig lov at reise, var afskeden blit ligesaa <pb n="141"/>tung, naar I alle skal derfra. Tro du mig, Annikken, du har ikke ondt af at overvinde dig selv i dette. Vis nu, at du er en kj&#x00E6;k pige, Annikken Pr&#x00E6;stgara&#x00BB;.</p>
<p>En lang stund laa Annikken paa sin seng i voldsom graad, saa reiste hun sig op og satte sig til at skrive dette brev:</p>
<quote>
<p rend="noIndent">&#x00AB;Kj&#x00E6;re for&#x00E6;ldre og alle hjemme!</p>
<p>Jeg h&#x00F8;rer, at far har faat et kald, og bedstemor er glad, men jeg er ikke glad. Og bedstemor siger, det er stygt af mig, at jeg skal kj&#x00E6;mpe. Og jeg skal nok kj&#x00E6;mpe, men naar jeg t&#x00E6;nker paa, at jeg ikke mere skal komme hjem, saa kan jeg ikke kj&#x00E6;mpe, men bare graate. Bedstemor siger, jeg skal v&#x00E6;re glad, fordi far tjener flere penge, men jeg synes altid, vi havde penge nok. Jeg vil aldrig glemme pr&#x00E6;stegaarden hjemme, og den skal v&#x00E6;re det deiligste sted paa jorden for mig. Hils dukkestuen min under birketr&#x00E6;et oppe i lien, og alle tr&#x00E6;erne, og alle kuerne, og begge gjederne, og b&#x00E6;kken, og slibestenen bag laavev&#x00E6;ggen, og Gamle Elias, og sig, at Annikken Pr&#x00E6;stgara saa gjerne vilde komme hjem og tage farvel selv, men at livet er en kamp. Den lille melkeringen min fra dukkestuen skal pakkes ind pent, og det blaa glas og de pene kopper, og bed en af gutterne skj&#x00E6;re navnet mit ud i den store birken ved b&#x00E6;kken. Det er ligesom jeg skal d&#x00F8;, og derfor vil jeg ikke skrive mere. Bedstemor siger, at de, som ikke overvinder sig selv, blir der intet af i verden og derfor overvinder jeg mig. En stund t&#x00E6;nkte jeg paa <pb n="142"/>at flygte hjem inat. Men jeg skal ikke gj&#x00F8;re det. Hils allesammen.</p>
<p rend="noIndent">Eders datter
<lb/>Annikken.</p>
<p rend="noIndent">E. s.
<lb/>Ingen mennesker skulde reise, men alle mennesker skulde blive hjemme, hvor de bor. Det synes jeg.&#x00BB;</p>
</quote>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_15" xml:id="chapter_15">Slutning</ref></head>
<p rend="noIndent"><pb n="143"/>Bedstemor var blit syg. Aftenen iforveien havde hun v&#x00E6;ret ganske frisk, lagt sine kabaler, baade den, der hedder: Det danske cancelli og Napoleonskabalen og alle de andre; og siden havde hun med h&#x00F8;i r&#x00F8;st l&#x00E6;st h&#x00F8;it en artikkel om Ruslands politik for sine fire ungdommelige tilh&#x00F8;rere. Bagefter havde hun saa med megen skraasikkerhed udbredt sig over, hvorledes det hele vilde ende. Bedstemor var nemlig umaadelig interesseret for alt, hvad der foregik paa jordens hele kreds.</p>
<p>De fire kusiner havde ladet bedstemors politiske funderinger gaa ind af det ene &#x00F8;re og ud af det andet og sad hver i sine egne tanker.</p>
<p>Maren Annes sind rummede vaaren udover ikke anden tanke end middelskoleksamen. Om hun nu ogsaa vilde klare den med glans. For det maatte, det vilde, og det skulde hun, t&#x00E6;nkte Maren Anne.</p>
<p>Ebba t&#x00E6;nkte paa Arne Vig. At han m&#x00F8;dte op udenfor skoleporten hver eneste dag. Det maatte <pb n="144"/>man nu vel kalde kurtise, funderede Ebba &#x2013; ak &#x2013; t&#x00E6;nk han elskede hende vist forf&#x00E6;rdelig! Og han var simpelthen storartet med det kr&#x00F8;llede hoved.</p>
<p>Det var rigtignok skam af bedstemor, t&#x00E6;nkte Annikken Pr&#x00E6;stgara, at hun ikke kunde lade hende faa reise hjem, saa mange penge, som bedstemor havde. Hun brydde sig ikke det gran om det v&#x00E6;mmelige Rusland, som bedstemor sad der og pr&#x00E6;kede om &#x2013; hun vilde bare hjem igjen, Annikken Pr&#x00E6;stgara.</p>
<p>Men Lille-Annikken t&#x00E6;nkte paa en sk&#x00F8;ierstreg fra skolen. At hun havde sat hele ryggen paa vinterkaaben til sin bedste veninde fuld af kotillonssl&#x00F8;ifer, da hun gik hjem fra skolen &#x2013; mon hvad hun sagde, naar hun opdagede, at hun havde gaat saaledes gjennem byen &#x2013;.</p>
<p>Om morgenen, tidligt, kom fr&#x00F8;ken Duus saa underlig stille ind paa deres v&#x00E6;relse.</p>
<p>&#x00AB;Dere maa v&#x00E6;re stille&#x00BB;, hviskede hun, &#x00AB;bedstemor er blit saa syg inat, der er sendt bud efter doktoren&#x00BB;.</p>
<p>Det var tidligere, end de pleiede at staa op, men ingen af dem havde lyst til at blive liggende l&#x00E6;ngere. De l&#x00F8;ftede vandkanden saa forsigtig og gik paa taa.</p>
<p>T&#x00E6;nk, at doktoren var hentet saa tidligt, da maatte jo bedstemor v&#x00E6;re rigtig daarlig.</p>
<p>Der var en underlig trykket stemning ved frokostbordet. De saa doktorens hest staa udenfor og vente.</p>
<p>Hvor l&#x00E6;nge han dog blev inde hos bedstemor.</p>
<p><pb n="145"/>Fr&#x00F8;ken Duus kom hastig gjennnem<note type="footnote">gjennnem] <hi rend="italic">rettet fra:</hi> gjennnen <hi rend="italic">(trykkfeil)</hi></note> spisev&#x00E6;relset, hun kj&#x00E6;mpede med graaden.</p>
<p>&#x00AB;Hvorledes er det med bedstemor&#x00BB;? Det var Maren Anne, der spurgte.</p>
<p>&#x00AB;Daarligt&#x00BB;, hun ledte inde i et skab efter noget, &#x00AB;sv&#x00E6;rt daarligt&#x00BB;.</p>
<p>Hun sagde ikke mere, men l&#x00F8;b ud igjen.</p>
<p>Nei, ingen vilde mere ha noget mad. Rosenv&#x00E6;relset var saa &#x00F8;de og graakoldt i den tidlige vaarmorgen.</p>
<p>&#x00AB;Skal vi ikke paa skolen&#x00BB;, sagde Ebba.</p>
<p>&#x00AB;Jeg ved ikke&#x00BB;, sagde Maren Anne.</p>
<p>Endnu var ikke doktoren reist. De lyttede inde i kabinettet og h&#x00F8;rte bedstemor puste tungt.</p>
<p>Der var fr&#x00F8;ken Duus igjen for at hente noget.</p>
<p>&#x00AB;Skal vi paa skolen, fr&#x00F8;ken Duus?&#x00BB; spurgte Ebba.</p>
<p>&#x00AB;Nei&#x00BB;, hun svarede ligesom forskr&#x00E6;kket, &#x00AB;dere maa ikke reise paa skolen idag &#x2013;&#x00BB; der var hun atter ude af d&#x00F8;ren.</p>
<p>&#x00AB;T&#x00E6;nk, om det er farligt&#x00BB;, hviskede Ebba.</p>
<p>&#x00AB;Nei, nei&#x00BB;. Det var Maren Anne, der svarede.</p>
<p>&#x00AB;Bedstemor puster akkurat som en husmandskone, som var syg hjemme&#x00BB;, sagde Annikken Pr&#x00E6;stgara.</p>
<p>&#x00AB;Blev hun snart frisk&#x00BB;? spurgte Ebba.</p>
<p>&#x00AB;Hun d&#x00F8;de om aftenen&#x00BB;.</p>
<p>Maren Anne reiste sig hurtigt. &#x00AB;Nei, bedstemor er ikke saa syg, kan du vide&#x00BB;.</p>
<p><pb n="146"/>De h&#x00F8;rte bedstemors aandedr&#x00E6;t tydeligere og tydeligere.</p>
<p>&#x00AB;Gid mor var her&#x00BB;, sagde Annikken Pr&#x00E6;stgara.</p>
<p>&#x00AB;Ja, og mama ogsaa&#x00BB;.</p>
<p>&#x00AB;Gid allesammen var her&#x00BB;, sagde Lille-Anniken.</p>
<p>&#x00AB;Ja, vi er saa alene&#x00BB;, sagde Maren Anne.</p>
<p>Alle fire f&#x00F8;lte sig saa forladte og bange. Ingen spurgte efter dem, de kunde gj&#x00F8;re og lade akkurat, hvad de vilde. Pigerne kom ind og stod forgr&#x00E6;dte i Rosenv&#x00E6;relset, de gav sig til at staa der ganske stille.</p>
<p>Doktoren reiste endda ikke, nu var hans hest sat ind paa stalden, og Sj&#x00F8;gren var kj&#x00F8;rt til byen for at hente en anden doktor ogsaa. Gamle Anne kom ind og satte sig paa en stol i kabinettet, hvad endnu ingen havde seet hende gj&#x00F8;re.</p>
<p>&#x00AB;Aa, Gud tr&#x00F8;ste os&#x00BB;, sagde Gamle Anne, &#x00AB;nu er det paa det sidste&#x00BB;.</p>
<p>&#x00AB;Hvad &#x2013;&#x00BB; Maren Anne for op, &#x00AB;bedstemor skal da ikke d&#x00F8;&#x00BB;.</p>
<p>&#x00AB;Jo, barn, nu drager nok moderen paa Blommedal snart sit sidste suk&#x00BB;.</p>
<p>De trykkede sig sammen ved d&#x00F8;ren til bedstemors v&#x00E6;relse, de fire kusiner. De vilde ind til bedstemor, og de vilde det ikke. De var r&#x00E6;dde og dog var det intet andet sted, de vilde v&#x00E6;re.</p>
<p>Der aabnede fr&#x00F8;ken Duus d&#x00F8;ren:</p>
<p>&#x00AB;Bedstemor vil se dere&#x00BB;.</p>
<p>Aa, saa frygtsomt de kom derind. Stille og r&#x00E6;dde stirrede de paa bedstemor i den store seng.</p>
<p><pb n="147"/>Hun vendte det store, gamle ansigt mod d&#x00F8;ren, &#x00F8;inene var store og lysende og flakkende.</p>
<p>&#x00AB;Kom hid&#x00BB;, sagde hun med en underlig tyk stemme, &#x2013; &#x00AB;allesammen &#x2013;&#x00BB;.</p>
<p>De begyndte atgr&#x00E6;de alle fire. Ebba hulkede med dybe hikst.</p>
<p>&#x00AB;Nei, det er intet at gr&#x00E6;de for&#x00BB;, sagde bedstemor, &#x00AB;alt er bare godt&#x00BB;.</p>
<p>Hun famlede efter den n&#x00E6;rmeste og tog hende i haanden, det var Maren Anne.</p>
<p>&#x00AB;Nu reiser bedstemor sin vei, Maren Anne&#x00BB;, sagde hun blidt med den underlige brustne stemme.</p>
<p>&#x00AB;Nei, nei &#x2013; aa nei &#x2013; aa nei&#x00BB;.</p>
<p>&#x00AB;Jo, nu er jeg f&#x00E6;rdig her &#x2013; nu gaar jeg ind til noget nyt og deiligt for Jesu skyld &#x2013;&#x00BB;.</p>
<p>&#x00AB;Aa, bedstemor &#x2013; bedstemor &#x2013;&#x00BB;.</p>
<p>&#x00AB;Dere faar t&#x00E6;nke paa bedstemor &#x2013; og allesammen maa hilse hjemme &#x2013; og tak &#x2013; tak, I har v&#x00E6;ret bedstemor til megen gl&#x00E6;de &#x2013;&#x00BB;.</p>
<p>De tr&#x00E6;ngte sig alle fire om sengen, de vilde tage bedstemor i haanden.</p>
<p>&#x00AB;Farvel &#x2013; farvel &#x2013; og tak&#x00BB;.</p>
<p>Hun laa en liden stund som i dvale, saa sagde hun endda med lukkede &#x00F8;ine:</p>
<p>&#x00AB;Det er overmaade godt at v&#x00E6;re f&#x00E6;rdig med alt&#x00BB;.</p>
<p>Disse bedstemors sidste ord huskede alle kusinerne, men is&#x00E6;r Maren Anne hele sit liv. Men der gik mange, mange, lange aar, f&#x00F8;r Maren Anne forstod dybden i disse bedstem&#x00F8;rs sidste ord.</p>
<p>De n&#x00E6;ste timer stod for kusinerne som en dr&#x00F8;m. <pb n="148"/>Hvorledes der kom endnu en doktor fra byen, bedstemor blev st&#x00F8;ttet op med mange puder; pludselig var gamle generalinde Thurmann der ogsaa, og postmester Mehl gik frem og tilbage inde i Rosenv&#x00E6;relset og pudsede sin n&#x00E6;se voldsomt, mens der lugtede nafta over det hele hus, og koner og piger oppe fra brugene sad i kabinettet og gr&#x00E6;d stille.</p>
<p>Og alle kusinerne forstod, at bedstemor skulde d&#x00F8;. Ingen spurgte efter dem mere, de fik gaa og komme, som de vilde. Maren Anne sad ved bedstemors seng den hele tid, ikke et sekund vilde hun derfra. Bare, bare faa v&#x00E6;re hos bedstemor!</p>
<p>Men Annikken Pr&#x00E6;stgara laa inde i bedstemors store stol og gr&#x00E6;d og gr&#x00E6;d. Aa, hun som havde v&#x00E6;ret saa lei og t&#x00E6;nkt saa stygt om bedstemor igaaraftes og i nat ogsaa, og v&#x00E6;ret vond, fordi bedstemor ikke vilde lade hende reise hjem &#x2013; og nu &#x2013; nu laa bedstemor der og skulde d&#x00F8; &#x2013;.</p>
<p>Aa, det var saa grusomt &#x2013; saa grusomt al ting!</p>
<p>Men Ebba sad inde i sit v&#x00E6;relse med h&#x00E6;nderne for &#x00F8;rene, nei, nei, hun vilde intet h&#x00F8;re &#x2013;.</p>
<p>&#x00AB;Sig ingenting, sig ingenting&#x00BB;, raabte hun, naar nogen kom ind, &#x00AB;sig ikke, at bedstemor er d&#x00F8;d &#x2013; aa, gid jeg var hjemme &#x2013;&#x00BB;.</p>
<p>Lille-Annikken hang om halsen paa gamle generalinden og vilde ikke slippe hende. Generalinden var generet af at have det store barn paa skj&#x00F8;det, men Lille-Annikken vilde v&#x00E6;re der og intet andet sted, saa hun maatte finde sig i det.</p>
<p>Ved middagstid drog bedstemor sit sidste suk.</p>
<p><pb n="149"/>Der blev en graad og en jammer over det hele hus. Mange, mange mennesker kom, som kusinerne aldrig havde seet paa Blommedal f&#x00F8;r. Folk str&#x00F8;mmede ud og ind.</p>
<p>Og alle kusinerne stod inde ved bedstemors seng og kunde ikke fatte, at bedstemor virkelig var d&#x00F8;d og aldrig, aldrig skulde tale til dem mere. Og de syntes alle med en eneste gang, at livet blev saa underlig alvorligt!</p>
<p>Det var ikke bare veninder og skolen og moro i livet, det var noget andet ogsaa, noget alvorligt noget, som vilde komme til dem ogsaa. Saaledes som bedstemor laa der, saaledes skulde de ogsaa alle ligge engang, allesammen &#x2013; allesammen &#x2013; allesammen.</p>
<p>Aa, saa lidet snilde, de havde v&#x00E6;ret mod bedstemor, dengang og dengang hele den tid, de havde v&#x00E6;ret paa Blommedal. For igrunden havde de alle hver for sig t&#x00E6;nkt bare paa sig selv. T&#x00E6;nk! Bare paa sig selv den hele tid! Aa, hvor meget anderledes de skulde v&#x00E6;ret, om de nu var kommet til Blommedal.</p>
<p>Der kom nogen sagte tuslende ind. Det var Hilleborg Hekleberg med sit r&#x00F8;dmussede ansigt opsvulmet af graad, saa hun n&#x00E6;sten ingen &#x00F8;ine havde.</p>
<p>&#x00AB;Aa, aa&#x00BB;, hulkede lille Hilleborg, &#x00AB;det har v&#x00E6;ret saa deiligt alting, siden jeg kom til Blommedal, og nu er alt det forbi&#x00BB;.</p>
<p>Der blev telegraferet til alle bedstemors d&#x00F8;ttre, at de maatte komme. Hver af kusinerne t&#x00E6;nkte paa <pb n="150"/>sin egen mor: &#x00AB;Bare, bare mama vilde komme, saa vilde alt v&#x00E6;re bedre&#x00BB;.</p>
<p>Bedstemor blev lagt i sin store sal. Det store, gamle ansigt var mildt og roligt. Det luftede saa sagte fra de aabne vinduer med de hvide forh&#x00E6;ng, der hang i dybe folder foran vinduerne, der var store hauger af blomster rundt bedstemors leie, udover det hvide gulv. Ude i den klare vaarluft trillede l&#x00E6;rken, de jublende toner sm&#x00F8;g igjennem de t&#x00E6;tte gardiner ind i det stille rum.</p>
<p>Ebbas mor var den f&#x00F8;rste af bedstemors d&#x00F8;ttre, der kom til det gamle hjem. En fin, h&#x00F8;i dame med forgr&#x00E6;dte &#x00F8;ine bag det store krepsl&#x00F8;r. Alle kusinerne flokkede sig om hende, hun var med engang blit deres alles tr&#x00F8;st. Siden kom ogsaa alle de andre, baade Maren Annes og begge Annikkernes f&#x00E6;dre og m&#x00F8;dre.</p>
<p>Saa kom den dag, da bedstemor blev baaret ud fra sit gamle herres&#x00E6;de. En klar, mild vaardag med fint birkel&#x00F8;v og flag paa halv stang, med en granall&#x00E9; over hele det store tun og flokke af bygdens og byens folk m&#x00F8;dt op i store klynger.</p>
<p>Alle folk blottede sine hoveder, da den store kiste som et eneste blomsterbjerg blev baaret ud af den &#x00E6;rv&#x00E6;rdige indgangsd&#x00F8;r, og salmesangen l&#x00F8;d hen over det store tun, f&#x00F8;rst sagte, siden st&#x00E6;rkere, da alle stemte i med. For sidste gang kj&#x00F8;rte Sj&#x00F8;gren sin gamle frue nedigjennem den gamle lindeall&#x00E9; skridt for skridt, med flag og floromvundne faner og mennesker <pb n="151"/>allevegne, med gr&#x00F8;nne kranse og &#x00E6;resporte, med graad og hulken allesteder.</p>
<p>&#x00AB;Der drager de med moderen fra Blommedal&#x00BB;, sagde de fattige koner udenfor sine smaa huse, &#x00AB;hendes mage ser vi aldrig mere&#x00BB;.</p>
<p>Og pr&#x00E6;sten talte om bedstemors liv og gjerning. Om den st&#x00E6;rke sjel i det st&#x00E6;rke legeme, hvorledes hun aldrig gik paa akkord med sig selv, men stevnede bent frem, aaben, &#x00E6;rlig, sand og hel! Og tilslut gik hun: Til paradis saa glad som fugl mod dagen klare &#x2013;.</p>
<p>Maren Anne stod mellem det friske vaargr&#x00F8;nne l&#x00F8;v ved bedstemors grav, hendes hjerte videde sig ud, saa hun formelig kjendte det, mens hun t&#x00E6;nkte:</p>
<p>Saadan som bedstemor var, vil jeg ogsaa v&#x00E6;re, jeg vil v&#x00E6;re saa snild jeg kan, og sand og hel, og t&#x00E6;nke paa andre, som bedstemor har gjort &#x2013;.</p>
<p>Ingen ting er saa s&#x00F8;rgeligt som begravelser, t&#x00E6;nkte Ebba &#x2013; hvor forferdelig s&#x00F8;rgeligt det er &#x2013; og hun gr&#x00E6;d i sit kniplingslommet&#x00F8;rkl&#x00E6;de.</p>
<p>Saa kj&#x00F8;rte de tilbage til det &#x00F8;de Blommedal. Og to dage efter var alle kusinerne spredt for alle vinde, i nord og syd, i &#x00F8;st og vest; da de kj&#x00F8;rte nedover til byen den sidste gangen og saa op til den store gule bygning mellem de vaarlyse tr&#x00E6;r, sagde Annikken Pr&#x00E6;stgara paa sin rare maade:</p>
<p>&#x00AB;Jeg treger ikke paa, at jeg har v&#x00E6;ret paa Blommedal&#x00BB;.</p>
<p><pb n="152"/>Saa maatte de alle smile, og vognen rullede bort med de fire kusiner.</p>
<p>Men oppe paa Blommedal gik nu fr&#x00F8;ken Duus aldeles alene og ryddede og pakkede ind i det &#x00F8;de Rosenv&#x00E6;relse.</p>
</div>
</body>
</text>
</TEI>