<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="NB_Amundsen_Dagbok1924-25_samlet">
<teiHeader>
<fileDesc>
    <titleStmt>
        <title>Privat dagbok fra 19. september 1924 til 21. mai 1925</title>
        <author>Roald Amundsen</author>
        <editor>Utgitt ved Anne Melg&#x00E5;rd, NB kilder 10, Nasjonalbiblioteket, Oslo 2021</editor>
    </titleStmt>
    <publicationStmt>
        <p>Publiseres som digital tekst av Nasjonalbiblioteket/bokselskap.no.</p>
        <p>ISBN: 978-82-7965-493-3 (bokselskap.no), 978-82-7965-494-0 (epub), 978-82-7965-495-7 (mobi)</p>
    </publicationStmt>
<sourceDesc>
<p>Filer mottatt fra Anne Melg&#x00E5;rd, september 2021: dagbok-rettet_2.docx, Innledning_AB.docx, Litteratur Forkortelser mm.docx, Prinsipper for transkripsjon_privat dagbok.docx, to vedlegg i lomme.docx, Utgivers forord.docx</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2021-11-10">Justert bildene noe. Sjekket entiteter. Ny kodekontroll og validering. Filen klar for publisering.</change>
<change who="ENW" when="2021-11-08">Lagt inn ISBN. Lagt inn noen rettelser fra AM.</change>
<change who="ENW" when="2021-10-21">Lagt inn illustrasjoner. Sjekket entiteter. Kodekontroll og validering. Laget testvisning i WP og sendt Anne og Bache.</change>
<change who="ENW" when="2021-10-20">XML-koding. Lagt inn en del rettelser. Lagt inn innholdsliste og ref-koding.</change>
<change xml:id="ENW" who="ENW" when="2021-10-11">XML-koding. Laget midl. visning til Anne.</change>
</revisionDesc>
</teiHeader>
<text xml:id="NB_Amundsen_Dagbok1924-25">
<front>
<titlePage type="main">
<byline><docAuthor>Roald Amundsen</docAuthor></byline>
<docTitle>
<titlePart type="main">Privat dagbok <lb/>fra 19. september 1924 <lb/>til 21. mai 1925</titlePart>
<titlePart type="sub">Ms. 4&#x00B0; 1551</titlePart>
<lb/><titlePart type="sub">Utgitt ved Anne Melg&#x00E5;rd</titlePart>
</docTitle>
<lb/><docDate>NB kilder 10<lb/>Nasjonalbiblioteket/bokselskap.no<lb/>Oslo 2021</docDate>
</titlePage>
<div type="chapter" subtype="illustration">
<p rend="center"><figure><graphic url="utsnittAmundsen_digifoto_20161101_00011_bldsa_RA0029.jpg"/></figure></p>
</div>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_01" xml:id="contents_01">Forord</ref></item>
<item><ref target="chapter_02" xml:id="contents_02">Anders Bache: En privat dagbok, stilet til en kvinne</ref></item>
<item><ref target="chapter_03" xml:id="contents_03">Prinsipper for transkripsjon</ref></item>
<item><ref target="chapter_04" xml:id="contents_04">Litteratur, oppslagsverk og forkortelser</ref></item>
<item><ref target="chapter_1" xml:id="contents_1">&#x005B;September 1924&#x005D;</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">&#x005B;Oktober 1924&#x005D;</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">&#x005B;November 1924&#x005D;</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">&#x005B;Desember 1924&#x005D;</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">&#x005B;Januar 1925&#x005D;</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">&#x005B;Februar 1925&#x005D;</ref></item>
<item><ref target="chapter_7" xml:id="contents_7">&#x005B;Mars 1925&#x005D;</ref></item>
<item><ref target="chapter_8" xml:id="contents_8">&#x005B;April 1925&#x005D;</ref></item>
<item><ref target="chapter_9" xml:id="contents_9">&#x005B;Mai 1925&#x005D;</ref></item>
<item><ref target="chapter_10" xml:id="contents_10">To vedlegg fra lomme i bakre perm</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" subtype="intro1">
<head type="main"><ref type="contents" target="contents_01" xml:id="chapter_01">Forord</ref></head>
<p rend="noIndent">Det finnes mange dagb&#x00F8;ker fra Roald Amundsens ekspedisjoner, men dagboken som utgis her, er mer privat og fra en periode mellom ekspedisjoner. Denne utgivelsen har med en innledning ved Anders Bache. Som fagkonsulent ved Roald Amundsens Hjem, Follo museum/Museene i Akershus har han en bred kunnskap om mennesket Roald Amundsen. Gjennom Baches tekst f&#x00E5;r man som leser bedre forst&#x00E5;else for dagbokens innhold og form.</p>
<div type="uchapter">
<head type="sub">Beskrivelse av dagboken</head>
<p rend="noIndent">Som dagbok har Roald Amundsen brukt en liten notatbok med m&#x00E5;lene 11 x 17,5 cm i st&#x00E5;ende format. Den har myke permer med yttersider trukket med svart skinn. Arkene er linjerte med trykt paginering fra 1 til 200, men arkene med nummer 1-10 og 23-32 er tatt ut. P&#x00E5; innsiden av f&#x00F8;rste perm er et ovalt firmamerke med teksten: &#x00AB;Halvorsen &#x0026; Larsen &#x2013; Christiania.&#x00BB; Her har ogs&#x00E5; Amundsen skrevet med blyant p&#x00E5; tvers, nesten uleselig: &#x00AB;Kristine Elizabeth.&#x00BB;</p>
<p>P&#x00E5; f&#x00F8;rste forsatsblad har Amundsen notert &#x00AB;P&#x00E5;bejynt 19/9 1924&#x00BB;. Dagboknedtegnelsen er f&#x00F8;rt p&#x00E5; arkene p&#x00E5;trykt sidetall: 11&#x2013;22, 33&#x2013;166. De &#x00F8;vrige er blanke. Kun f&#x00E5; sider i starten samt teksten den 14. oktober, er f&#x00F8;rt med blekk, resten er med blyant. Mange steder er blyantteksten nesten utvisket av slitasje, s&#x00E6;rlig i ytterkantene, men heldigvis har det latt seg gj&#x00F8;re &#x00E5; tyde det aller meste av innholdet.</p>
<p rend="center"><figure><graphic url="Ms41551_s12-13.jpg"/></figure><lb/>Ms. 4&#x00B0; 1551, s. 12&#x2013;13</p>
<p>Dagboken inneholder kun ren tekst og er f&#x00F8;rt sv&#x00E6;rt systematisk. Amundsen starter hver dag med dato skrevet p&#x00E5; lik m&#x00E5;te og hver dag avsluttes med god natt-hilsen til den anonyme kvinnen dagboken er stilet til. Skriftspr&#x00E5;ket er s&#x00E6;regent. Fra rundt 1910 brukte Amundsen n&#x00E6;rmest et fonetisk prinsipp. Han forenklet spr&#x00E5;ket ved &#x00E5; utelate overfl&#x00F8;dige samt stumme bokstaver. Dette gj&#x00F8;r transkriberingen, og lesningen, noe utfordrende, s&#x00E6;rlig fordi han ikke alltid er konsekvent. Imidlertid skrev han ikke steds- og personnavn etter dette fonetiske prinsippet.<note type="footnote">Se Lundeby 2002 for utdypning om denne skriveformen.</note></p>
<p>Bakre perms innside har en lomme hvor det l&#x00E5; to ark knyttet til polflyvningen. Det ene er en maskinskrevet tekst i 6 punkter, datert 5. mai 1925: &#x00AB;Forholdsordre vedkommende fart&#x00F8;iernes tjeneste m.v. under polflyvningen.&#x00BB; Det andre er en h&#x00E5;ndskrevet utstyrsliste til flyve-ekspedisjonen, f&#x00F8;rt av Amundsen. Begge er transkribert og er med i denne utgivelsen.</p>
</div>
<div type="uchapter">
<head type="sub">En dagbok p&#x00E5; reise</head>
<p rend="noIndent">Dagboken er f&#x00F8;rt daglig, unntatt 9. mars 1925. Dette kommenterer Roald Amundsen selv: &#x00AB;jei ble &#x00E5;ver i byn i nat &#x0026; hadde s&#x00E5;ledes ikke boken hos mei&#x00BB;. F&#x00F8;rste dato er 19. september 1924. Han er hjemme p&#x00E5; &#x00AB;Uranienborg&#x00BB; p&#x00E5; Svartskog og pakker for &#x00E5; reise over Atlanteren til USA, bort fra &#x00F8;konomiske vanskeligheter og familiekonflikter. I USA er dagboken med p&#x00E5; flere foredragsturneer, s&#x00E6;rlig i Midtvesten. Og til bes&#x00F8;k hos venner og bekjente. I starten av februar returnerer han til Europa, til London med et innlagt m&#x00F8;te med sin elskede Kiss og derfra til Italia og tilbake til Norge. Dagboken er med i bagasjen.</p>
<p>Hjemme p&#x00E5; Svartskog i begynnelsen av mars 1925 fortsetter forberedelsene til polflyvningen f&#x00F8;r avreise fra Kristiania med tog til Trondheim. Videre gikk ferden med ruteb&#x00E5;t til Troms&#x00F8; og endelig med ekspedisjonens eget skip til Ny-&#x00C5;lesund, startstedet for flyvningen. Underveis fikk de virkelig t&#x00F8;ffe v&#x00E6;rforhold, men Amundsen noterte daglig i dagboken.</p>
<p>Siste innf&#x00F8;rsel er 21. mai, dagen flyveb&#x00E5;tene N 24 og N 25 endelig fikk luft under vingene. Dagboken hadde fortsatt blanke sider, men avsluttes. Vi kan jo spekulere om han lot denne bli igjen i Ny-&#x00C5;lesund. Under polflyvningen brukte han en ny notatbok f&#x00F8;rt fra 22. mai til 10. august 1925.<note type="footnote">Signatur: NB Ms.4&#x00B0; 3108.</note> Sluttdato virker litt tilfeldig, men denne dagen skjedde en tragisk flyulykke p&#x00E5; Kjeller. En av meteorologene under polflyvingen, svensken Ernst G. Calwagen, omkom i en flystyrt under meteorologiske observasjoner.</p>
</div>
<div type="uchapter">
<head type="sub">Avslutning</head>
<p rend="noIndent">Form&#x00E5;let med denne utgivelsen er &#x00E5; gi forskere og andre en s&#x00E5; p&#x00E5;litelig og bokstavtro tekst som mulig. Det er satt inn noter p&#x00E5; enkelte uttrykk, steds- og personnavn samt forkortelser. Personer er hovedsakelig kun identifisert med f&#x00F8;dsels- og d&#x00F8;ds&#x00E5;r samt ofte forklaring p&#x00E5; relasjonen til Roald Amundsen. Til identifisering av ukjente personer har Tor Bomann-Larsens biografi fra 1995 v&#x00E6;rt nyttig, da han har basert seg p&#x00E5; dagbokens innhold.</p>
<p>Tekstgrunnaget for denne utgivelsen er <ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digimanus_136159">Ms.4&#x00B0; 1551</ref>. Transkripsjon av selve dagboken er utf&#x00F8;rt av Anders Bache, fagkonsulent ved Roald Amundsens Hjem, Follo museum, Museene i Akershus. Korrekturlesing, oppretting og kommentering er ved Anne Melg&#x00E5;rd. Ellen Nessheim Wiger har kodet og klargjort dagboken for en NB kilde-utgave.</p>
</div>
</div>
<div type="chapter" subtype="intro2">
<head type="main"><ref type="contents" target="contents_02" xml:id="chapter_02">Anders Bache: En privat dagbok, stilet til en kvinne</ref></head>
<p rend="noIndent">Roald Amundsen skrev flere dagb&#x00F8;ker. Hver gang han dro p&#x00E5; polarekspedisjon, hadde han en bok han daglig noterte i. Men det finnes en dagbok til.</p>
<p rend="noIndent">Amundsen var en mester i &#x00E5; verne om sitt privatliv. Han snakket aldri offentlig om sine kj&#x00E6;rester, benektet alle rykter om gifterm&#x00E5;l og romanser, lot aldri den store verden f&#x00E5; innsyn i den delen av hans liv. N&#x00E5;r han hadde behov for &#x00E5; reise inkognito, hadde han et sett med l&#x00F8;sbart og briller, til og med et eget pass h&#x00F8;rte til forkledningen. Noen ganger var han &#x00AB;Mr. Johnson&#x00BB;, men som oftest gikk mannen med bart og briller under navnet &#x00AB;Engelbregt Gravning&#x00BB;, Roald Amundsens mellomnavn.</p>
<p>Hans vilje til &#x00E5; holde privatlivet utenom offentligheten ble videref&#x00F8;rt av hans nev&#x00F8; Gustav &#x00AB;Goggen&#x00BB; Sahlqvist Amundsen. Han var sv&#x00E6;rt sentral da Uranienborg, Roald Amundsens hjem p&#x00E5; Svartskog, ble museum. Det var han som solgte den private dagboken til Roald Amundsens Minnefond, som i 1940 overleverte den til Universitetsbiblioteket (n&#x00E5;v&#x00E6;rende Nasjonalbiblioteket). Men selv om dagboken fikk nye eiere, ble den ikke lov &#x00E5; lese. Den ble forseglet. I 50 &#x00E5;r skulle den &#x00AB;ligge under ubrutt segl&#x00BB;, som det ble formidlet i brevet fra Minnefondets formann.</p>
<p>For de f&#x00F8;rste som &#x00E5;pnet dagboken p&#x00E5; 1990- tallet var nok innholdet relativt kryptisk. Selv om navnet &#x00AB;Kristine Elizabeth&#x00BB; var skrevet med blyant p&#x00E5; innsiden av permen, var det lenge ukjent hvem dagboken var stilet til. Det var ikke f&#x00F8;r i arbeidet med biografien om Roald Amundsen (1995) at Tor Bomann-Larsen klarte &#x00E5; identifisere henne. Etter dette har innholdet i dagboken b&#x00E5;de blitt lest, tolket og vurdert, men aldri utgitt i sin helhet.</p>
<div type="uchapter">
<head type="sub">Et historisk helhetsinntrykk</head>
<p rend="noIndent">Hva Roald Amundsen ville ment om at denne dagboken n&#x00E5; publiseres, kan man bare spekulere i. Man kan ogs&#x00E5; undres over m&#x00E5;ten hans liv, personlighet og evner har blitt fremstilt p&#x00E5; etter hans d&#x00F8;d i 1928. Roald Amundsen er enn&#x00E5;, nesten 100 &#x00E5;r etter han forsvant, en person mange mener mye om. Noen er veldig opptatt av hans forhold til kvinner, andre har sterke meninger om hans lederegenskaper og ikke minst har mange f&#x00E5;tt med seg at han spiste hundekj&#x00F8;tt p&#x00E5; ferden mot Sydpolen.</p>
<p>Jeg synes det er vanskelig &#x00E5; beskrive Amundsen som person. Akkurat som de fleste av oss hadde han flere roller i livet. Han var b&#x00E5;de en s&#x00F8;nn, en bror, en venn, en leder, en uvenn, en helt, en kj&#x00E6;reste og mye annet. Gjennom sine ulike roller fikk de som var rundt han forskjellige erfaringer og oppfatninger av han.</p>
<p>I dag avhenger v&#x00E5;r kunnskap og oppfatninger om Amundsen av hvilke kilder vi har tilgjengelig. Tolkningene p&#x00E5;virkes av hvilke kilder vi legger vekt p&#x00E5; og hvilke vi legger vekk. Hvis kildene leses stykkevis og delt, risikerer man at oppfatningen blir deretter. Og kanskje er det akkurat dette som rettferdiggj&#x00F8;r publiseringen av denne private dagboken, hvis man skulle t&#x00F8;rre &#x00E5; se det fra Roald Amundsens perspektiv. Enkeltsitater og utsagn som tidligere er blitt presentert stykkevis, kan n&#x00E5; leses i sin sammenheng. Det intense savnet, kj&#x00E6;rligheten, sjalusien og gleden kan n&#x00E5; forst&#x00E5;es i sin helhet.</p>
</div>
<div type="uchapter">
<head type="sub">&#x00AB;Kiss&#x00BB;</head>
<p rend="noIndent">Kvinnen dagboken er stilet til spilte en sentral rolle i livet til Roald Amundsen. Hun kalte seg &#x00AB;Kiss&#x00BB;. Hennes fulle navn var Kristine Elisabeth Bennett, f&#x00F8;dt Gudde. Kiss var f&#x00F8;dt i Trondheim og vokste opp der. Rett f&#x00F8;r hun fylte 18 &#x00E5;r, giftet hun seg med den 33 &#x00E5;r eldre britiske forretningsmannen Charles Peto Bennett. De bosatte seg i London, England, og fikk s&#x00F8;nnene Alfred og Charles (Peto). Roald Amundsen m&#x00F8;tte Kiss f&#x00F8;rste gang 16. november 1912, p&#x00E5; en fest til &#x00E6;re for Amundsen p&#x00E5; Hotel Cecil arrangert av den norske kolonien i London. Der ble det danset helt til midnatt, skal vi tro avisene. Datoen ble en merkedag for Amundsen. 12 &#x00E5;r senere, noterte han i sin private dagbok: &#x00AB;12 &#x00E5;rsdagen! En h&#x00E6;rli dag var de. Mange h&#x00E6;rlie minner. Gonat. Gud v&#x00E6;re me dei.&#x00BB;</p>
<p>Senere ble m&#x00F8;tene flere og f&#x00F8;lelsene sterkere. De traff hverandre b&#x00E5;de i England ved Leigh Court, ekteparet Bennetts hjem, og p&#x00E5; Uranienborg, hjemme hos Amundsen p&#x00E5; Svartskog. Amundsen opparbeidet ogs&#x00E5; et n&#x00E6;rt forhold til flere av familiemedlemmene til Kiss. S&#x00F8;steren Gudrun og br&#x00F8;drene Trygve og Niels ble n&#x00E6;re og viktige relasjoner, til og med Kiss sine to s&#x00F8;nner, Alfred og Peto, var p&#x00E5; bes&#x00F8;k hjemme hos Amundsen.</p>
<p>Selv om Amundsen var god p&#x00E5; &#x00E5; holde sitt privatliv unna offentligheten, markerte han offentlig gjennom ulike koder flere ganger sin kj&#x00E6;rlighet til Kiss. Flyene som ble brukt under Maud-ekspedisjonen (1918-1925), fikk navnene <hi rend="italic">Kristine</hi> og <hi rend="italic">Elisabeth</hi>. For &#x00E5; ikke bli avsl&#x00F8;rt fortalte Amundsen til mannskapet at navnet stammet fra en av hans gamle tanter. <note type="footnote">Dahl og Lunde 1976: 27</note> Ogs&#x00E5; geografisk gjorde Amundsen Kiss synlig. P&#x00E5; Kapp Tsjeluskin, nord i Sibir, l&#x00E5; en liten h&#x00F8;yde som ikke hadde noe navn f&#x00F8;r Maud-ekspedisjonen kom forbi. I ekspedisjonens notisb&#x00F8;ker har h&#x00F8;yden f&#x00E5;tt navnet: <hi rend="italic">Kristine-Elizabeth h&#x00F8;iden</hi>. En siste dedikasjon gjemte Amundsen i boken om Maud-ekspedisjonen, som kom ut i 1921. Amundsen dedikerte alltid b&#x00F8;kene sine til noen. Boken fra Gj&#x00F8;a-ekspedisjonen var dedikert til Fridtjof Nansen, boken om Fram-ekspedisjonen var dedikert til mannskapet. I 1921 var det Kiss sin tur. Men ikke s&#x00E5; alle forstod det. Bare hun som hadde f&#x00F8;dselsdag 10. februar.</p>
<p rend="center"><figure><graphic url="dedikasjonKiss.jpg"/></figure><lb/>Dedikasjonen i <title rend="italic">Nordostpassagen</title> (1921) var bare forst&#x00E5;elig for dem som visste f&#x00F8;dselsdagsbarnets identitet. Kilde: Amundsen 1921.</p>
<p>Det var mye hemmelig rundt forholdet mellom Kiss og Amundsen. Hun var en gift kvinne og han en kjent person. Kiss ba Amundsen om &#x00E5; rive i stykker brevene hun sendte. &#x00AB;Ja, da jei skal rive brevene dine ifiller, &#x00E5;m de enn s&#x00E5;rer mei st&#x00E6;rkt. Har enn&#x00E5; aldri jort de.&#x00BB;, skriver han til henne i dagboken 22. september 1924. Han gjorde ikke som hun ba om, men likevel er brevene borte n&#x00E5;. Etter Amundsen forsvant i 1928 sies det at Kiss skal ha betalt en stor sum for &#x00E5; f&#x00E5; tilbake brevene hun hadde skrevet til Roald og s&#x00F8;rget for at de gikk opp i r&#x00F8;yk.<note type="footnote">Bomann-Larsen 1995: 540</note></p>
<p>Amundsen var bare en av personene i Kiss sin rike omgangskrets. Hun var en innflytelsesrik kvinne som omga seg b&#x00E5;de med europeiske kongefamilier, politikere, familie og venner. Hun ble boende i England, ogs&#x00E5; etter at hun ble enke i 1940, men beholdt sine sterke b&#x00E5;nd til Norge. Under andre verdenskrig samlet hun inn store pengebel&#x00F8;p for &#x00E5; bist&#x00E5; norske sj&#x00F8;folk, en innsats som f&#x00F8;rte til at hun ble tildelt 1. klasse av St. Olavs Orden. Da Kiss d&#x00F8;de i sitt hjem p&#x00E5; kanal&#x00F8;yen Jersey i 1980, var det enn&#x00E5; veldig f&#x00E5; som kjente til hennes relasjon til Amundsen.</p>
</div>
<div type="uchapter">
<head type="sub">Ydmykelse og vendepunkt</head>
<p rend="noIndent">Den private dagboken gir oss innsikt i mer enn bare Amundsens kj&#x00E6;rlighet til Kiss. Den forteller ogs&#x00E5; om det Amundsen selv omtalte som &#x00AB;den mest pinlige, den mest ydmykende og i det store og hele den mest tragiske episode i mitt liv&#x00BB;.<note type="footnote">Amundsen 1927: 102</note></p>
<p>Utover 1920-tallet var Roald Amundsen i en kritisk &#x00F8;konomisk stilling. Maud-ekspedisjonen og flere fors&#x00F8;k p&#x00E5; &#x00E5; utforske Arktis fra luften hadde kostet mye. Den planlagt flyekspedisjonen mot Nordpolen i 1924 var basert p&#x00E5; penger Amundsen egentlig ikke hadde. Han hadde opparbeidet gjeld til flere, men den st&#x00F8;rste summen skyldte han sin egen forretningsf&#x00F8;rer, nabo og bror Leon. De bodde ved siden av hverandre p&#x00E5; Svartskog og hadde i alle &#x00E5;r hatt et n&#x00E6;rt vennskap og samarbeid. Da &#x00F8;konomien kollapset stod br&#x00F8;drene, kort sagt, p&#x00E5; hvert sitt ytterpunkt. For Roald var l&#x00F8;sningen flere inntekter, for Leon handlet det om &#x00E5; redusere utgiftene. Det endte i b&#x00E5;de brudd og konkurs.</p>
<p>2. september, 17 dager f&#x00F8;r han begynte &#x00E5; skrive i dagboken, reiste Roald Amundsen til Follo Skifterett i Dr&#x00F8;bak og erkl&#x00E6;rte seg personlig konkurs. For en person som likte &#x00E5; ha kontroll p&#x00E5; hvordan privatlivet ble offentliggjort m&#x00E5; situasjonen ha v&#x00E6;rt krevende, noe de f&#x00F8;rste sidene i dagboken ogs&#x00E5; forteller. &#x00AB;Den siste tids bejivenheter har jort, at jei f&#x00E5;r altid vil vantrives h&#x00E6;r.&#x00BB;, skrev han 23. september. Samtidig forberedte han en lengre tur til USA, vekk fra Norge. I dagboken skrev han til Kiss: &#x00AB;Jei blir d&#x00E6;rfor p&#x00E5; den annen side Atlanteren, intil du kaller.&#x00BB;</p>
<p>To dager etter sin ankomst til USA, sitter Amundsen p&#x00E5; hotellet Waldorf Astoria i New York. I samme by befinner ogs&#x00E5; den amerikanske rikmannss&#x00F8;nnen Lincoln Ellsworth seg. I f&#x00F8;lge sin egen beretning satt han og leste avisen Herald Tribune, da han fikk &#x00F8;ye p&#x00E5; en notis der det stod at Amundsen hadde ankommet byen.<note type="footnote">Ellsworth 1940: 62</note> Han ringte opp hotellet og ba om &#x00E5; bli satt over til Amundsens rom. De hadde m&#x00F8;ttes tidligere, i Paris i 1918, da Ellsworth &#x00F8;nsket &#x00E5; v&#x00E6;re med p&#x00E5; Maud-ekspedisjonen, noe det da ikke var anledning til. Men i 1924 er tilfellet annerledes, Ellsworth har tilgang til pengene Amundsen trenger. Ikke bare hadde han egne midler, men kunne ogs&#x00E5; friste med sin fars formue, industrimagnaten og gruveeieren James William Ellsworth. Takket v&#x00E6;re Ellsworths midler blir den planlagt flyekspedisjonen realistisk &#x00E5; gjennomf&#x00F8;re. M&#x00E5;neden etter det avgj&#x00F8;rende m&#x00F8;te p&#x00E5; Waldorf Astoria er leveransen av de to planlagte Dornier Wal flyb&#x00E5;tene bekreftet og mannskapet plukket ut. For Amundsen ble m&#x00F8;tet med Ellsworth et definitivt vendepunkt.</p>
<p>I dagboken kan vi f&#x00F8;lge forhandlingene mellom Ellsworth, hans far og Amundsen, videre f&#x00E5;r vi innblikk i resten av foredragsturneen og Amundsens mange m&#x00F8;ter med andre innflytelsesrike amerikanere. Dermed er dagboken ikke bare en fortelling om Amundsens liv, men ogs&#x00E5; unike beskrivelser inn i en tid, et land og samfunn preget av de glade &#x00AB;20-&#x00E5;rene&#x00BB;. En periode preget av fremgang, optimisme, masseproduksjon og massemedia. Elementer som igjen er sentrale for &#x00E5; kunne forst&#x00E5; det Roald Amundsen opplever og skriver om i dagboken.</p>
</div>
<div type="uchapter">
<head type="sub">Avgang og avskjed</head>
<p rend="noIndent">Dagboken f&#x00F8;lger ogs&#x00E5; de videre ekspedisjonsforberedelsene n&#x00E5;r Amundsen returnerer til Norge. Avskjedsfesten i Oslo, togturen til Trondheim og videre med b&#x00E5;t til Troms&#x00F8;. Der treffer han igjen sin gode venn og ekspedisjonens materialforvalter Fritz Gottlieb Zapffe. Den 7.april 1925, med Ellsworth og Zapffe som vitner, gj&#x00F8;r Amundsen noe han unnlater &#x00E5; nevne i dagboken. Han skriver testamentet. Br&#x00F8;drene Jens og Gustav f&#x00F8;res opp som arvinger. Kiss blir ikke nevnt. Noen &#x00E5;r senere endrer Amundsen teksten, han gj&#x00F8;r sin svigerinne Malfred til universalarving. Etter oppholdet i Troms&#x00F8;, fortsetter ferden videre mot Ny-&#x00C5;lesund (Kings Bay), Spitsbergen. Her begynner ventetiden for Amundsen. Og han var god til mye, men &#x00E5; vente var ikke Amundsens beste egenskap, s&#x00E6;rlig ikke n&#x00E5;r det dr&#x00F8;yde med hilsener fra Kiss.</p>
<p rend="center"><figure><graphic url="familieportrett1925.jpg"/></figure><lb/>Et utvidet familieportrett tatt p&#x00E5; trappen utenfor Uranienborg 30. mars 1925. Dagen etter begynte Amundsen (st&#x00E5;ende &#x00F8;verst til h&#x00F8;yre) og Ellsworth (sittende til h&#x00F8;yre) p&#x00E5; ferden nordover mot Svalbard. St&#x00E5;ende til venstre sees Kiss sine s&#x00F8;nner Peto (venstre) og Alfred (h&#x00F8;yre). Ved siden av Ellsworth sitter Gustav og Malfred Amundsen. Verken fotografen eller personen st&#x00E5;ende bakerst har det lyktes &#x00E5; identifisere. Foto: Follo museum, MiA/ Privat.</p>
<p>Dagboken slutter 21. mai 1925, samme dag som motordr&#x00F8;nnet fra de to Dornier Wal flyb&#x00E5;tene h&#x00F8;res utover Kongsfjorden p&#x00E5; Svalbard. Ekspedisjonen er i gang og med det begynner Amundsen p&#x00E5; en ny dagbok. Selv om den for det meste inneholder detaljer om ekspedisjonen skriver Amundsen ogs&#x00E5; her direkte til Kiss. Der den private dagboken oser av kj&#x00E6;rlighet, savn og lengsel er det tydelig at noe oppst&#x00E5;r i relasjonen til Kiss h&#x00F8;sten 1925. Da noterer Amundsen at han frar&#x00E5;der Kiss &#x00E5; komme til Norge, og senere mottar han et brev fra England &#x00AB;bare f&#x00E5;r &#x00E5; f&#x00E5;rtelle mei, at jei ingen mann er!&#x00BB;.<note type="footnote">Brev fra Roald Amundsen til Malfred Amundsen, 23.9.1925, privat eie.</note></p>
<p>I dag finnes bare fragmenterte detaljer av det som ble sagt, f&#x00F8;lt og skrevet denne h&#x00F8;sten. Men det vi vet er at Kiss og Amundsen fortsatte &#x00E5; ha kontakt selv om forholdet mellom dem endret seg. Om de m&#x00F8;ttes mer vet vi ikke, men i en kalender fra 1926, som ble oppdaget p&#x00E5; Uranienborg, Amundsens hjem, er flere datoer merket med en &#x00AB;K&#x00BB;.</p>
<p>Om Kiss visste at Roald Amundsen skrev en dagbok rettet til henne vet vi ikke. Ikke vet vi om hun noen gang leste i den, eller om hun fors&#x00F8;kte &#x00E5; skaffe seg den etter hans d&#x00F8;d. Men n&#x00E5;r dagboken n&#x00E5; har blitt tilgjengelig i en fullstendig transkribert versjon, blir det kanskje enklere &#x00E5; lete etter svarene p&#x00E5; alt det vi enn&#x00E5; ikke vet.</p>
</div>
</div>
<div type="chapter" subtype="intro3">
<head type="main"><ref type="contents" target="contents_03" xml:id="chapter_03">Prinsipper for transkripsjon</ref></head>
<p rend="noIndent">Dagboken er gjengitt n&#x00F8;yaktig og bokstavrett. Dette betyr at Roald Amundsens s&#x00E6;regne rettskriving er beholdt. Skrivefeil er ikke rettet, men hvis de er forstyrrende for lesningen, er forslag til rettelse lagt til i en note.</p>
<p rend="noIndent">Opplagt manglende bokstaver, ord eller tegn er lagt til i skarpe klammer &#x005B;&#x005D;. Amundsens inkonsekvens med punktum etter forkortelser er beholdt. Det er utarbeidet liste med anvendte forkortelser.</p>
<p rend="noIndent">H&#x00E5;ndskriften er noen steder vanskelig &#x00E5; lese. Slurvete ord og bokstaver er transkribert velvillig ut fra sammenhengen for &#x00E5; gi teksten mening. Usikker lesning er markert med spisse klammer <unclear></unclear>, mens helt uleselig tekst er markert slik <gap/>.</p>
<p rend="noIndent">I noen tilfeller er det vanskelig &#x00E5; avgj&#x00F8;re om Amundsen har skrevet a, &#x00E5;, o eller &#x0026;. Her er valgt det som gir mening i sammenhengen.</p>
<p rend="noIndent">Manglende diakritiske tegn over &#x00E5; og &#x00F8; rettes stilltiende.</p>
<p rend="noIndent">Amundsens inkonsekvens med mellomrom i tidsangivelser, som for eksempel &#x00BD; 11 eller &#x00BD;11, i g&#x00E5;r eller ig&#x00E5;r, er beholdt.</p>
<p rend="noIndent">Flyveb&#x00E5;tenes navn N 24 og N 25 er tolket som skrevet med mellomrom mellom bokstav og tall, da Roald Amundsen bruker dette i ekspedisjonsboken som utkom i etterkant.</p>
<p rend="noIndent">Tekst som er str&#x00F8;ket av Amundsen, er markert med <del rend="overstrike">gjennomstreking</del>.</p>
<p rend="noIndent">Tilf&#x00F8;yet tekst gjengis som hevet <add place="above">over</add> linjen, ogs&#x00E5; om den er skrevet inn under linjen.</p>
<p rend="noIndent">Understreket tekst gjengis med <hi rend="italic">kursiv</hi>. Det skilles ikke mellom typografiske og retoriske uthevinger.</p>
<p rend="noIndent">Ord delt ved linjeslutt uten bindestrek gjengis stilltiende som ett ord.</p>
<p rend="noIndent">Datoene er med f&#x00E5; unntak skrevet p&#x00E5; linje med den &#x00F8;vrige teksten.</p>
<p rend="noIndent">Himmelretningene er av Amundsen ofte forkortet til en stor bokstav. Dette er konsekvent blitt beholdt, ogs&#x00E5; der de er sammenstilt med tekst; eks. SVli = s&#x00F8;rvestlig, NO = nord&#x00F8;st.</p>
<p rend="noIndent">Personnavn er i dagboken ofte forkortet. F&#x00F8;rste gang et navn nevnes og n&#x00E5;r det er n&#x00F8;dvendig for forst&#x00E5;elsen, er det forklart med en note. Forkortede navn er med i listen over forkortelser. {link her??}</p>
<p rend="noIndent">Sidetall viser til bokens trykte paginering, som starter med tallet 11. Sidene p&#x00E5;trykt tallene 1&#x2013;10 og 23&#x2013;32 er tatt ut f&#x00F8;r han skrev dagboken.</p>
</div>
<div type="chapter" subtype="litlist">
<head type="main"><ref type="contents" target="contents_04" xml:id="chapter_04">Litteratur, oppslagsverk og forkortelser</ref></head>
<lb/>
<p rend="noIndent">Amundsen, Roald 1925. <title rend="italic">Amundsen – Ellsworths polflyvning 1925. Gjennem luften til 88&#x00B0; nord</title>. Oslo, Gyldendal. Inneholder ogs&#x00E5; tekster av Hjalmar Riiser-Larsen, Leif Dietrichson, Fredrik Ramm og Jacob Bjerknes.</p>
<p rend="noIndent">Amundsen, Roald 1927. <title rend="italic">Mitt liv som polarforsker</title>. Oslo, Gyldendal.</p>
<p rend="noIndent">Barr, Susan and David Newman, Greg Nesteroff 2012. <title rend="italic">Gold, or I&#x0027;am a Dutchman. Ernest Mansfield</title>. Trondheim, Akademika Publishing.</p>
<p rend="noIndent">Bomann-Larsen, Tor 1995. <title rend="italic">Roald Amundsen – en biografi</title>. Oslo, Cappelen.</p>
<p rend="noIndent">Dahl, Odd og Reidar Lunde 1976. <title rend="italic">Odd Dahl og Maud-ferden</title>. Oslo, Aftenposten.</p>
<p rend="noIndent">Devold, Hallvard 1940. <title rend="italic">Polarliv</title>. Oslo, Gyldendal.</p>
<p rend="noIndent">Ellsworth, Lincoln 1940. <title rend="italic">Hinsides horisonten</title>. Oslo, Gyldendal.</p>
<p rend="noIndent">Lundeby, Einar 2002. &#x00AB;Polfarernorsk&#x00BB; I: <title rend="italic">Spr&#x00E5;knytt</title> 2/2002. Oslo, Norsk spr&#x00E5;kr&#x00E5;d.</p>
<p rend="noIndent">Olafsen, T.K. 1962. <title rend="italic">Litt om kostholdet til orlog ned gjennom tidene</title>. Stensilert av forfatteren.</p>
<div type="uchapter">
<head type="sub">Oppslagsverk</head>
<p rend="noIndent">NAOB = <ref type="external" target="https://naob.no/">Det Norske Akademis ordbok</ref></p>
<p rend="noIndent"><ref type="external" target="https://www.nb.no/">Nasjonalbibliotekets avis- og boks&#x00F8;kertjeneste</ref></p>
<p rend="noIndent">Norsk Statskalender</p>
</div>
<div type="uchapter">
<head type="sub">Gjentatte forkortelser i dagboken</head>
<p rend="noIndent">D / Diet / Drson = Leif Dietrichson</p>
<p rend="noIndent">E / Ells = Lincoln Ellsworth</p>
<p rend="noIndent">G = Gustav Amundsen, bror av Roald Amundsen</p>
<p rend="noIndent">K = Kristine Elisabeth &#x00AB;Kiss&#x00BB; Bennett</p>
<p rend="noIndent">L = Leon Amundsen, bror av Roald Amundsen</p>
<p rend="noIndent">M = Malfred Amundsen, svigerinne av Roald Amundsen</p>
<p rend="noIndent">R-L / RL = Hjalmar Riiser-Larsen</p>
<p rend="noIndent">RA = Roald Amundsen (utgivers forkortelse brukt i notene)</p>
<p rend="noIndent">Z = Fritz Gottlieb Zapffe</p>
<p rend="noIndent">emd = ettermiddag</p>
<p rend="noIndent">fmd = formiddag</p>
<p rend="noIndent">md = middag</p>
<p rend="noIndent">t = temperatur</p>
<p rend="noIndent">telegr = telegram eller telegrafere</p>
<p rend="noIndent">Himmelretningene: S = s&#x00F8;r, O = &#x00F8;st, N = nord, V = vest</p>
</div>
</div>
<div type="chapter" subtype="illustration">
<p rend="center"><figure><graphic url="Amundsen_digifoto_20161101_00011_bldsa_RA0029.jpg"/></figure><lb/>Portrett av Roald Amundsen, 1920. <lb/>Nome, Alaska, USA / Lomen Bros. <lb/>Eier: Nasjonalbiblioteket (bldsa_RA0029).</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">&#x005B;September 1924&#x005D;</ref></head>
<p rend="noIndent">1924. Septbr.</p>
<p rend="noIndent"><pb n="11"/><date>19.9.</date> Har sent dei et langt brev idag. Du synes neppe &#x00E5;m de, men jei m&#x00E5;tte v&#x00E6;re &#x00E5;pen. Har trommet sammen alleh&#x00E5;nde kasser f&#x00E5;r inpakning til min Amerikareise. Alle kofferter beslaglagt. Gonat, mi lille ven,<note type="commentary">lille ven] Dagboken er stilet til Kristine Elisabeth &#x00AB;Kiss&#x00BB; Bennett, f&#x00F8;dt Gudde (1896&#x2013;1982).</note> m&#x00E5; Gud besjytte dei.&#x2013;</p>
<p><date>20.9.</date> M<note type="commentary">M] Malfred Amundsen, f&#x00F8;dt Fritzner (1872&#x2013;1961). Svigerinne til RA, gift med Gustav Amundsen.</note> &#x0026; G<note type="commentary">G] Gustav Amundsen (1868&#x2013;1930), bror til RA.</note> k&#x00E5;m ut i emd. De &#x00E6;r d&#x00E6;rfor sent i aften &#x0026; jei &#x00F8;nsker dei et j&#x00E6;rtli gonat me Guds velsignelse.</p>
<p><date>21.9.</date> Malfreds geburtsdag idag. Kan du huske den lille r&#x00F8;de Wedgewood<note type="commentary">Wedgewood] Wedgwood, engelsk porselensfabrikk, grunnlagt 1759.</note> bolle du ga mei engang? Den fik hun, da di nemli glemte &#x00E5; skrive den &#x00E5;p. Jei &#x00E6;r sikker p&#x00E5; du intet har d&#x00E6;rimot. &#x00C5; tenk dei, s&#x00E5; fant jei ig&#x00E5;r en blomstrenne jorb&#x00E6;rplante i skogen. Den fik hun i f&#x00E5;rm a bl&#x00E5;mster. P&#x00E5; den m&#x00E5;te greidde &#x00BB;fallinten&#x00BB; sei bra. Jei har &#x00E6;rgret mei ganske kolosalt &#x00E5;ver, at di tok fra mei de reiseur, du engang ga mei. Jei var s&#x00E5; gla i de. De hadde lysenne talsjive. Vor mange netter har jei ikke ligget &#x00E5; sm&#x00E5;pratet me de. Synes jei hadde noe a dei i de. Jei beklaget mei til M &#x0026; G &#x00E5;ver tape. Da fik di den lyse ide &#x00E5; senne mei et lite stativ ur, di har, &#x00E5; de vil ikke m&#x00E6;rkes i boe. M. hadde me sei in alle <unclear>avis</unclear>utklip i aften. A dem vil du se, vordan pressen tar de. N&#x00E5; &#x00E6;r jei ijen alene, men f&#x00E5;r n&#x00E5; heldivis mye &#x00E5; j&#x00F8;re me pakning a alt muli.&#x2013; Gonat min lille pike. Gud velsigne dei.</p>
<p><date>22.</date> Fik breve dit adressert til M.<note type="commentary">M] Malfred Amundsen</note> G<note type="commentary">G] Gustav Amundsen</note> &#x00E5;pnet de, s&#x00E5;m rimli var, men d&#x00E6;r sto jo ikke annet enn, va han g&#x00E5;tt kunne lese&#x005B;.&#x005D; Ja, da jei skal rive brevene dine ifiller, &#x00E5;m de enn s&#x00E5;rer mei st&#x00E6;rkt. Har enn&#x00E5; aldri jort de. Ikke denne gang heller&#x005B;.&#x005D; Jir du mei <hi rend="italic">et eneste</hi> svar p&#x00E5; mine sp&#x00F8;rsm&#x00E5;l. Ja, ja, s&#x00E5; f&#x00E5;r de v&#x00E6;re de samme da.&#x2013; Jei &#x00E6;r sv&#x00E6;rt &#x00E5;ptat n&#x00E5; me &#x00E5; pakke. <hi rend="italic">M&#x00E5;</hi> til byn im&#x00E5;ren f&#x00E5;r &#x00E5; f&#x00E5; mit pass i &#x00E5;rden. De gledet mei, at du lot drot<note type="commentary">drot] Antatt &#x00E5; v&#x00E6;re et kallenavn p&#x00E5; Charles Peto Bennett (1856&#x2013;1940), ektemannen til Kiss Bennett. (Kilde: Bomann-Larsen 1995:288)</note> vite at guttene hadde v&#x00E6;rt h&#x00E6;r. Kansje de kj&#x00F8;lnet gleden &#x00E5;ver konkursen noe! De skulle v&#x00E6;re morsomt &#x00E5; se dei i Amerika, men &#x00E6;r jei redd, de s&#x00E5;m vanli blir en skuffelse. P&#x00E5; den tid &#x00E6;r jei vel ut&#x00E5;ver p&#x00E5; vestkysten. Men jei h&#x00E5;per. Gud velsigne dei. Gonat.</p>
<p><date>23.</date> Har idag v&#x00E6;rt i byn til konferangse me Nansen<note type="commentary">Nansen] Alexander Nansen (1862&#x2013;1945), sakf&#x00F8;rer for RA.</note> &#x0026; revisoren <unclear>o</unclear> L<hi rend="raised">s</hi><note type="commentary">L] Leon Henry Benham Amundsen (1870&#x2013;1934), bror til RA.</note> reinskaper. Disse synes allerede n&#x00E5; meget interessange. Muliens jir di &#x00E5;s store &#x00E5;verraskelser!&#x2013; Var hos den amer. konsul &#x00E5; fik mit pass i&#x00E5;rden. &#x00C6;r strax f&#x00E6;ri me &#x00E5; pakke.&#x2013; Jei f&#x00E5;r en masse <pb n="12"/>bagasje, ide jei pakker me Alaska f&#x00E5;r &#x00F8;ie. Jei g&#x00E5;r jo i lannflyktihet min lille ven. Den siste tids bejivenheter har jort, at jei f&#x00E5;r altid vil vantrives h&#x00E6;r. Jei blir d&#x00E6;rfor p&#x00E5; den annen side Atlanteren, intil du kaller. &#x00C5; viss du finner ikke &#x00E5; ville kalle, vel s&#x00E5; legger jei mine ben d&#x00E6;r norp&#x00E5;. S&#x00E5;m tilstannen n&#x00E5; &#x00E6;r, finner jei mit hus i Wainwright<note type="commentary">mit hus i Wainwright] &#x00AB;Maudheim&#x00BB;, et hus RA fikk bygget i slutten av 1922 i Wainwright p&#x00E5; nordkysten av Alaska.</note> &#x00E5; v&#x00E6;re de beste &#x00E5;ph&#x00E5;lsted. D&#x00E6;r vil jei f&#x00E5;rbli <hi rend="italic">man</hi>&#x2013; h&#x00E6;r Gud vet va? D&#x00E6;r &#x00E6;r de sunne, friske utend&#x00F8;rsliv, s&#x00E5;m inbl&#x00E5;ser en styrke &#x0026; kraft. S&#x00E5;m sakt, d&#x00E6;r vil jei vente p&#x00E5; dei. Finner du mei ikke v&#x00E6;rdi &#x00E5; kalles, s&#x00E5; si til mei. Du har jo din fri vilje &#x0026; d&#x00E6;retter <hi rend="italic">m&#x00E5;</hi> jei rette mei. Gonat, min kj&#x00E6;re pike. Gud v&#x00E6;re me dei.</p>
<p><date>24.</date> Mine kj&#x00E6;re venner M &#x0026; G kom ut iaften kl 7. &#x0026; blir til im&#x00E5;ren kl. &#x00BD; 1.&#x2013; Min lille ven, jei elsker dei &#x0026; ber Gud altid h&#x00E5;lle sin h&#x00E5;nn &#x00E5;ver dei. Gonat.</p>
<p><date>25 septbr 1924.</date> Altid vil de st&#x00E5; f&#x00E5;r mei, som min st&#x00F8;rste, sj&#x00F8;nneste dag. Min lille pike &#x00E6;r min, min, min! Gonat du elskede&#x2013; Gud besjytte dei.</p>
<p><date>26.9.</date> K&#x00E5;m h&#x00E6;rtil G&#x00F8;teborg kl. &#x00BD; 2 m&#x00E5;ren. Alt optat. Ligger p&#x00E5; kontore i G&#x00F8;ta Kellare.<note type="commentary">kontore i G&#x00F8;ta Kellare] En bygning eiet av Svenska Amerika Linien fra ca. 1920 og brukt som kontor samt hotell.</note> Gud velsigne dei piken min. Gonat&#x005B;.&#x005D;</p>
<p><date>27.9.</date> S&#x00E5; bar de aste kl 12 md<note type="commentary">md] middag</note> etter ruten. &#x00BB;Drottning-holm&#x00BB; <note type="commentary">&#x00BB;Drottning-holm&#x00BB;] Passasjerskipet SS &#x00AB;Drottningholm&#x00BB;, eiet av Svenska Amerika Linien.</note> jei &#x00E6;r med <unclear>&#x00E6;r</unclear><note type="footnote">sic.</note> en ganske bra b&#x00E5;t. Vi &#x00E6;r bare 65 passasjere p&#x00E5; 1 plass, vora jei &#x00E6;r den eneste normann. Ganske m&#x00E6;rkli &#x0026; meget behagli. Jei har plass ve kapteinens bor sammen me 2 gamle ektepar. De hele &#x00E6;r derf&#x00E5;r ytterst anstendi. Vi &#x00E6;r alt g&#x00E5;tt kjendte &#x0026; da g&#x00E5;r meget bra. Tusen &#x0026; tusen tak f&#x00E5;r breve dit, s&#x00E5;m G. brakte me sei. Han fulgte mei til Moss. Ja, n&#x00E5; &#x00E6;r du ogs&#x00E5; s&#x00F8;t. Akurat s&#x00E5;m i gamle dager. Du gode v&#x00E6;rden f&#x00E5;r en kraft du &#x00E6;r. Du bl&#x00E5;ser mei den inn jennem dine ki&#x00E6;rlie brever. Ja, s&#x00E5; &#x00E6;r v&#x00E6;rden ijen lys &#x0026; leve. Tak Kissebarne mit, tak. Jei elsker &#x0026; tilber dei. Gonat.</p>
<p><date>28.9.</date> H&#x00E6;rli v&#x00E6;r &#x00E5;ver Norsj&#x00F8;en. Passerte Shetland i aften &#x0026; &#x00E6;r n&#x00E5; i Atlanten. Jei spasserer hele dagen &#x0026; mest alene. De &#x00E6;r s&#x00E5; vontt &#x00E5; skrive me pen, at jei m&#x00E5; ta blyanten fatt.&#x2013; <note type="footnote">Herfra og videre er dagboken skrevet med blyant.</note> Jei g&#x00E5;r hele dagen lang &#x0026; sm&#x00E5;passiarer med dei &#x0026; sener dei tr&#x00E5;l&#x00F8;se i tusenvis. H&#x00E5;per &#x00AB;din lille mottager&#x00BB; &#x00E6;r i&#x00E5;rden???? Jei tror vi skal ha sydli str&#x00F8;m, men de g&#x00E5;r vel de &#x00E5;ss&#x00E5; Kl &#x00E6;r &#x00BD; 11 aften. Har net&#x00E5;p badet. Gonat piken min Gud besjytte dei.</p>
<p><pb n="13"/><date>29.9</date> Gad vite, vordan de g&#x00E5;r jemme &#x00E5; vor langt L<note type="commentary">L] Leon Henry Benham Amundsen</note> k&#x00E5;mmer me sin &#x00BB;blackmailing&#x00BB;. At han skulle bli et utskud hadde jei aldri trodd. De har reinet i hele dag &#x0026; v&#x00E6;rt mindre behagli&#x005B;.&#x005D; Iaften sprang vinnen NVli &#x0026; de blir n&#x00E5;k st&#x00E5;rm. Har iaften passert Rockal.<note type="commentary">Rockal] Rockall, ubebodd &#x00F8;y i Nord-Atlanteren.</note> uten &#x00E5; se den&#x005B;.&#x005D; Vi har &#x00BB;Bergensfjord&#x00BB;<note type="commentary">&#x00BB;Bergensfjord&#x00BB;] Passasjerskipet DS &#x00AB;Bergensfjord&#x00BB; eiet av Den norske Amerikalinjen. Sj&#x00F8;satt i 1913.</note> 30 mil f&#x00E5;ran &#x00E5;s, men passerer den vel im&#x00E5;ren engang. Vi j&#x00F8;r ca 17 nuts fart. Var iaften p&#x00E5; levenne bilder<note type="commentary">levenne bilder] film</note> i spisesalen. F&#x00E5;rresten g&#x00E5;r tiden h&#x00E6;r p&#x00E5; vanli vis. Spiser &#x0026; s&#x00E5;ver. Min inderli kj&#x00E6;re pike jei elsker dei &#x0026; &#x00F8;nsker dei en go nat.</p>
<p><date>30.9.</date> Hadde svinev&#x00E6;r noen timer, men s&#x00E5; ble de bedre. Dagen har v&#x00E6;rt ganske go. Spasserte s&#x00E5;m vanli i hele fmd. Spilte etter lunsj dekkgolf me kapteinen, doktoren &#x0026; en 3die fyr. Spasserte s&#x00E5;. Spiste s&#x00E5; midda kl &#x00BD; 7&#x005B;.&#x005D; S&#x00E5; kaffi r&#x00F8;kelugaren sammen me mine gamle bofeller. S&#x00E5; spassertur til 9 &#x00BE; &#x00E5; s&#x00E5; ned &#x00E5; f&#x00E6;ri til bad kl 10. Etterp&#x00E5; sitter jei h&#x00E6;r i kahytten min &#x0026; skrive til dei,<note type="footnote">sic.</note> De lille miniatyrportret a dei f&#x00F8;ller mei altid &#x0026; st&#x00E5;r p&#x00E5; mit natbor sammen me klokken du ga mei. Jei har min egen hodepute me &#x00E5; alle varene<note type="commentary">varene] putetrekkene</note> til den har du sydd. Alle dine lommet&#x00F8;rkler bruker jei &#x00E5;ss&#x00E5;. S&#x00E5; du ser jei &#x00E6;r full a dei. Tr&#x00E5;l&#x00F8;se avg&#x00E5;r dag &#x0026; nat &#x0026; <hi rend="italic">m&#x00E5;</hi> bli mottat. Du &#x00E6;r elsket s&#x00E5;m aldri f&#x00F8;r. Gonat. Gud me dei.</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">&#x005B;Oktober 1924&#x005D;</ref></head>
<p rend="center">Oktober.</p>
<p><date>1.10</date> St&#x00E5;rm inat &#x0026; idag me skvett &#x00E5;ver hele skuten. Masser &#x00E6;r sj&#x00F8;syke. S&#x00E5;m vi sat i r&#x00F8;kesalongen etter middag me vor kaffi tok skuten plutseli en sv&#x00E6;r &#x00E5;verhaling me den f&#x00F8;lge, at en mann ble kastet bak&#x00E5;ver p&#x00E5; gulve &#x0026; kl&#x00F8;vet nesen sin stykt. Tr&#x00E5;ds svinev&#x00E6;re hadde jei min spasertur i fmd. Gonat pikelill. Gud bevar dei.</p>
<p><date>2.10</date> H&#x00E6;rli v&#x00E6;r &#x0026; alle mensker p&#x00E5; dekk. Spasserer s&#x00E5;m vanli. De var rent r&#x00F8;renne &#x0026; h&#x00F8;re p&#x00E5; menskene idag. Me untagelse a en amerikaner &#x0026; en dansk, &#x00E6;r di alle svenske. Musikken spilte blant annet Seterjentens s&#x00F8;ndag<note type="commentary">Seterjentens s&#x00F8;ndag] Melodi av Ole Bull (1849) med tekst av J&#x00F8;rgen Moe.</note> ve lunsjen&#x005B;.&#x005D; N&#x00E5; klappes d&#x00E6;r i almindelihet ikke, men da den var spilt, klappet alle s&#x00E5;m gale. En fin pen hyldest til mit lann &#x0026; mei. De var s&#x00E5; vakkert jort, at de jore mei g&#x00E5;tt. Vi hadde v&#x00E5;r vanlie emd.<note type="commentary">emd.] ettermiddag</note> golf. V&#x00E6;rden er full a kvinnefristelser &#x00E5; let &#x00E5; falle f&#x00E5;r den s&#x00E5;m ingen st&#x00F8;tte har. Evi tak f&#x00E5;rdi du ga mei din. Jei er st&#x00E6;rkere enn noensinne du i <unclear>kraft</unclear> a din vidundelie kj&#x00E6;rlihet. Gud l&#x00F8;nne dei. Gonat&#x005B;.&#x005D;</p>
<p><date>3.10.</date> En vidunderli dag. Stekenne sol varmt. Ve siden a min daglie promenade har jei idag m&#x00E5;ttet spille dekkgolf me s&#x00E5; mange &#x0026; <unclear>de har v&#x00E6;rt</unclear> sv&#x00E6;rt morsomt. Men, vi bejynner &#x00E5; n&#x00E6;rme &#x00E5;s lann &#x0026; vi blir mer &#x0026; mer uregelmessie. I aften har d&#x00E6;r s&#x00E5;ledes v&#x00E6;rt dans i spisesalen. Jei var <pb n="14"/>d&#x00E6;r selvf&#x00F8;lgeli ikke. Du vet, jei danser ikke.&#x2013; S&#x00E5; iaften den sj&#x00F8;nneste nym&#x00E5;ne. Vet du, vor mine tanker &#x0026; &#x00F8;nsker var? Ja, de vet du. Altid &#x0026; f&#x00E5;r evi hos dei. Gonat da, lille piken min &#x0026; Gud velsigne dei.</p>
<p><date>4.10.</date> Ijen en finfin dag. Holt p&#x00E5; me idrett i hele dag. I fmd<note type="commentary">fmd] formiddag</note> dekktennis, i emd dekkgolf. F&#x00E5;rh&#x00E5;pentli k&#x00E5;mmer vi s&#x00E5; tili til N.Y.<note type="commentary">N.Y.] New York</note> at vi kan g&#x00E5; ilann &#x00E5;m emd. Disse fruentimmerne &#x00E6;r alle gale. Sj&#x00F8;nt jei ikke har jit dem <hi rend="italic">et eneste</hi> or skal de fotogr. sammen me mei &#x0026; alle v&#x00E6;re me til polen. Di kjeder mei s&#x00E5; uendli. Kan du tenke dei noe t&#x00E5;pliere? Jei jir dem en go da, takket v&#x00E6;re dei du velsignete piken min. Gud me dei. Gonat&#x005B;.&#x005D;</p>
<p><date>5.10.</date> Samme h&#x00E6;rlie v&#x00E6;r. De &#x00E6;r siste dag i sj&#x00F8;en, &#x0026; vi har d&#x00E6;rf&#x00E5;r hat store festliheter. F&#x00F8;rst leker i emd &#x0026; s&#x00E5; stor avsjedsmidda. Jei ble &#x00E5;pf&#x00E5;rdret til &#x00E5; tale f&#x00E5;r kapteinen &#x0026; m&#x00E5;tte jo j&#x00F8;re de. Sjampanjen fl&#x00F8;t i str&#x00F8;mmer, men du vet, jei r&#x00F8;rte den ikke. Iaften &#x00E6;r der stort bal, men jei sitter h&#x00E6;r i min lugar &#x0026; skriver. Gud velsigne dei&#x005B;.&#x005D; Gonat.</p>
<p><date>6.10.</date> K&#x00E5;m &#x00E5;p til karantenestasjonen ve 1 tiden i emd. &#x00E5; ble h&#x00E6;r m&#x00F8;tt a en skare sjemalister. K&#x00E5;m in &#x00E5; f&#x00E5;rt&#x00F8;iet til piren kl 4 emd. Keedicks,<note type="commentary">Keedicks] Lee Keedick (1879&#x2013;1959), amerikansk manager for RAs foredragsturn&#x00E9;er i USA. Samarbeidet startet etter Sydpol-ekspedisjonen i 1911.</note> man Mr Glass,<note type="commentary">Mr Glass] W.G. Glass.</note> var nede &#x0026; tok mot mei &#x0026; brakte mei det h&#x00E6;rlie brev. T&#x00E5;lvesene&#x2013; pasvesene var yderst f&#x00E5;rek&#x00E5;mne. Jei slap meget let jennem &#x0026; var h&#x00E6;r p&#x00E5; hotelle kl 6 emd. Skrev &#x0026; telegr dei i emd. Gonat gullklompen min. Gud me dei.</p>
<p><date>7.10.</date> Hele dagen har v&#x00E6;rt tet me reportere &#x0026; fotografer&#x005B;.&#x005D; Heten &#x00E6;r nesten uuth&#x00E5;ldeli, men de blir vel snart bedre&#x005B;.&#x005D; Nasjonalf&#x00E5;rbunne, s&#x00E5;m best&#x00E5;r a delegater fra alle norske f&#x00E5;reninger i Amerika, senner im&#x00E5;ren en kommite &#x00E5;p f&#x00E5;r &#x00E5; hilse p&#x00E5; mei &#x00E5; si, at di <unclear>&#x00E5;vertar</unclear> f&#x00E5;redrage i New York&#x005B;.&#x005D; De ser bra ut. Gonat vennen min. Gud velsigne dei.</p>
<p><date>8.10.</date> Noe mere tid idag, men s&#x00E5; bejynner arbeide f&#x00E5;r alvor. Avsluttet idag kontrakt me en &#x00AB;avisring&#x00BB; om en rekke p&#x00E5; 6 artikler, s&#x00E5;m skal utk&#x00E5;mme i s&#x00F8;ndagsutgavene. F&#x00E5;rh&#x00E5;pentli kan jei j&#x00F8;re en &#x0024; 1000 p&#x00E5; den aff&#x00E6;re.&#x2013; Delegasjonen var hos mei i emd &#x0026; di var helt r&#x00F8;renne. Jeg hadde dem til te. Siden p&#x00E5; emd k&#x00E5;m h&#x00E6;r en man ve navn Lincoln Ellsworth<note type="commentary">Lincoln Ellsworth] Lincoln Ellsworth (1880&#x2013;1951), amerikansk polarforsker.</note>&#x2013; 42 &#x00E5;r gammel, s&#x00E5;m jei m&#x00F8;tte <pb n="15"/>i Paris unner krigen. En krafti, vakker sjikkelse. Han ville j&#x00E6;rne v&#x00E6;re me p&#x00E5; flukten. Han har 20000 &#x0024; a sine egne penger, s&#x00E5;m han tilbyr, men han h&#x00E5;per &#x00E5;ss&#x00E5; &#x00E5; kunne interessere faren, s&#x00E5;m &#x00E6;r sv&#x00E6;rt rik. Muliens blir de noe.&#x2013; Hadde telegr fra Riiser Larsen<note type="commentary">Riiser Larsen] Hjalmar Riiser-Larsen (1890&#x2013;1965), offiser og flypioner.</note> ig&#x00E5;r, at utsiktene d&#x00E6;r&#x00E5;ver &#x00E6;r bra. H&#x00E5;per de. Gonat min lille ven &#x0026; Gud velsigne dei.</p>
<p><date>9.10.</date> Har arbeidet i hele dag &#x00E5; &#x00E6;r alt f&#x00E6;ri me den f&#x00F8;rste artikkel: Why did I start my flight &#x0026; what did it lead up to? Artiklen &#x00E6;r p&#x00E5; 2400 or. Di kj&#x00E6;rligste gonat&#x00F8;nsker.</p>
<p><date>10.10.</date> &#x00C6;r n&#x00E5; f&#x00E6;ri me artikkel 2&#x2013; NO passasjen<note type="commentary">NO passasjen] Polarekspedisjon gjennom Nord&#x00F8;st-passasjen med polarskipet &#x00AB;Maud&#x00BB;, start i 1918.</note>&#x2013; men den &#x00E6;r skrevet d&#x00E5;bbelt s&#x00E5; lang, s&#x00E5;m den skulle v&#x00E6;re. Men de &#x00E6;r jo bare bra. Hadde i emd en liten pr&#x00F8;ve me lysbildene. Den falt bra ut. Kj&#x00E6;rli hilsen &#x0026; gonat.</p>
<p><date>11.10</date> De fine s&#x00E5;mmerv&#x00E6;r f&#x00E5;rtsetter, men h&#x00E6;r &#x00E6;r f&#x00E5;r varmt&#x005B;.&#x005D; Har arbeidet de meste a dagen. Var ute me Horace Gade<note type="commentary">Horace Gade] Horace Upton Gade (1877&#x2013;1962), norsk-amerikansk forretningsmann.</note> ig&#x00E5;raftes. Han k&#x00E5;m ned fra Boston. Skal im&#x00E5;ren til Jack Gade<note type="commentary">Jack Gade] H&#x00F8;yst trolig John Allyne Gade (1875&#x2013;1955), norsk-amerikansk arkitekt og offiser. Bosatt i New York.</note> i lunsj. Gonat Snup. Gud v&#x00E6;re me dei.</p>
<p><date>12.10</date> Samme h&#x00E6;rlie v&#x00E6;r, men heten trykkene. Var hos Gade<hi rend="raised">s</hi> til lunsj.&#x2013; Denne by &#x00E6;r, s&#x00E5;m alle storbyer&#x2013; d&#x00F8; &#x00E5;m s&#x00F8;ndagene. Alle reiser bort. Im&#x00E5;ren er &#x00E5;ss&#x00E5; hellidag&#x2013; Columbusdag&#x2013;,<note type="commentary">Columbusdag] Nasjonal h&#x00F8;ytid som markerer Christopher Columbus&#x0027; ankomst til det amerikanske kontinentet i 1492.</note> men forh&#x00E5;pentli ikke streng.&#x2013; Gonat min ven Gud v&#x00E6;re me dei.</p>
<p><date>13.10</date> Fremdeles s&#x00E5;mmer. Spiste idag lunsj me Lincoln Ellsworth, han s&#x00E5;m s&#x00E5; j&#x00E6;rne vil v&#x00E6;re me mei. Jei sa han at han fik arbeide sammen al den mynt han kunne &#x0026; k&#x00E5;mme. Han &#x00E6;r str&#x00E5;llenne. Hans far skal v&#x00E6;re sv&#x00E6;rt rik &#x0026; kan letvint betale hele musikken. Kj&#x00E6;rli gonat Gud me dei.</p>
<p><date>14.10</date><note type="footnote">Innf&#x00F8;rsel denne dato er skrevet med blekk.</note> Samme deilie v&#x00E6;r. Har arbeidet i hele dag &#x0026; &#x00E6;r f&#x00E6;ri me min sellbiografi. N&#x00E5; har jei bare NV passasjen<note type="commentary">NV passasjen] Gjennomseiling av nordvest-passasjen langs nordkysten av Canada med polarskipet &#x00AB;Gj&#x00F8;a&#x00BB; i 1903&#x2013;06.</note> &#x0026; Sydpolen<note type="commentary">Sydpolen] Polarekspedisjon til den geografiske sydpol, n&#x00E5;dd 14. desember 1911.</note> ijen &#x0026; de kan kopieres fra f&#x00E5;redragene. Skal im&#x00E5;ren til midda p&#x00E5; &#x00BB;Bergensfjord&#x00BB; &#x0026; p&#x00E5; l&#x00F8;rda i den norske klub i Brooklyn. Hadde idag telegr den norske klub i London me alle goe &#x00F8;nsker. Gonat. Gud velsigne dei.</p>
<p><pb n="16"/><date>15.10</date> K&#x00E5;m f&#x00F8;rst ijen kl 2 im&#x00E5;rres etter midda &#x00E5;mbor i Bergensfjord. Spilte bridge&#x2013; de var de hele. Samme vidunderlie s&#x00E5;mmer&#x005B;.&#x005D; J&#x00E6;rtlie tak f&#x00E5;r brev a 7ds.<note type="commentary">7ds] ds = den samme. Dvs. brev datert 7. oktober.</note> De var k&#x00E5;rt men like velk&#x00E5;mment. Kj&#x00E6;rli gonat. Gud velsigne dei.</p>
<p><date>16.10</date> S&#x00E5;mmeren vedvarer. Hadde en ubehagli f&#x00E5;rretning i fmd. M&#x00E5;tte &#x00E5;p til en frim&#x00E6;rkehandler&#x2013; en j&#x00F8;de&#x2013; Hammer<note type="commentary">Hammer] Hakon Hedemann Hammer (1885&#x2013;1942). Dansk-amerikansk forretningsmann som RA fra sommeren 1921 hadde et tett samarbeid med.</note> hadde lurt&#x2013; 3500 &#x0024; a. De var meget ubehagli. Hotelle &#x00E6;r fulpakket inat&#x2013; 1400 jester! Kj&#x00E6;rli gonat &#x0026; de beste &#x00F8;nsker. Gud bevare dei.</p>
<p><date>17.10</date> S&#x00E5;mmer, s&#x00E5;mmer! Fik idag bud fra de firma, s&#x00E5;m selle mine 6 artikler, at di g&#x00E5;r meget g&#x00E5;tt. Gonat, gonat. Gud v&#x00E6;re me dei.</p>
<p><date>18. 10</date> Samme s&#x00E5;mmer. Var en fin jest ve den norske klubs 20 &#x00E5;rs stiftelsesdag i Brooklyn. Stor begeistring. K&#x00E5;m jem &#x00BD;1. Gonat. Gud velsigne dei.</p>
<p><date>19.10</date> Samme v&#x00E6;r. Ga iaften mit f&#x00F8;rste f&#x00E5;redrag &#x00E5;ver i Brooklyn&#x2013; &#x00E5; p&#x00E5; norsk. De var g&#x00E5;tt hus&#x2013; ikke fult. De jik bra. K&#x00E5;m jem 11&#x00BD;. Gonat. Gud velsigne dei.</p>
<p><date>20.10.</date> K&#x00E5;m tilbake fra Philadelphia kl 1 inat etter et meget vellykket f&#x00E5;redrag. Skal iaften p&#x00E5; midda i &#x00AB;The Hunters Fraternity&#x00BB;. Var d&#x00E6;r for noen &#x00E5;r siden. Beste midda &#x0026; sj&#x00F8;nneste utstyr jei har set. Gonat Knoppen min &#x0026; Gud v&#x00E6;re me dei.</p>
<p><date>21.10</date> Var iaften jest. &#x00AB;Hunters Fraternity&#x00BB;. De var en nydli fest. Sammen me mei var Dr. Eckener,<note type="commentary">Dr. Eckener] Hugo Eckener (1868&#x2013;1954), tysk luftskipskonstrukt&#x00F8;r.</note> Zeppelinf&#x00F8;reren&#x2013; aftens jest. Han var begeistret ve mit f&#x00E5;rslag om &#x00E5; bygge en Zeppeliner<note type="commentary">Zeppeliner] luftskip</note> f&#x00E5;r norpolf&#x00E6;rden. Vi bor p&#x00E5; samme hotel &#x0026; skal dr&#x00F8;fte saken senere. Vi f&#x00E5;r se. K&#x00E5;m jem &#x00BD;12. Gonat. Gud velsigne dei.</p>
<p><date>22.10</date> J&#x00E6;rtli tak for telegr., s&#x00E5;m jei fik ig&#x00E5;r. De var s&#x00E5;re velk&#x00E5;mment. Samme sj&#x00F8;nne s&#x00E5;mmer. Gonat. Gud velsigne dei.</p>
<p><date>23.10</date> Samme vidunderlie v&#x00E6;r. Reiser im&#x00E5;ren til en skole i Hampton, Virginia f&#x00E5;r &#x00E5; h&#x00E5;lle f&#x00E5;redrag &#x0026; k&#x00E5;mmer s&#x00F8;nda tilbake. Var i emd &#x0026; hilste p&#x00E5; noen st&#x00E5;lmensker. Di har alle en masse penger &#x0026; kan &#x00E5;verta flukten n&#x00E5;rs&#x00E5;mhelst&#x005B;.&#x005D; Gonat. Gud velsigne dei.</p>
<p><pb n="17"/><date>24.10</date> Iaften b&#x00E6;rer det alts&#x00E5; avste kl 9 til Hampton Institute<note type="commentary">Hampton Institute] I dag heter dette Hampton University. Det er et privat, ikke-kommersielt universitet grunnlagt i 1868 og var hovedsakelig for svarte amerikanere.</note> i Virginia. Kl 5 m&#x00E5;rentili &#x00E6;r jei ve Cape Charles &#x0026; reiser s&#x00E5; videre me b&#x00E5;t kl 8 &#x00E5; &#x00E6;r i Hampton kl 10. Adj&#x00F8; s&#x00E5; lenge min lille ven &#x0026; Gud besjytte dei.</p>
<p><date>25.10</date> K&#x00E5;m h&#x00E6;rtil s&#x00E5;m bestemt kl 10 fmd &#x0026; ble mottat a kommanderene offiser&#x2013; h&#x00E6;r &#x00E6;r sv&#x00E6;re befestninger&#x2013; &#x0026; dr. Gregg<note type="commentary">dr. Gregg] James Edgar Gregg (1875&#x2013;1946). Han var den tredje rektoren, fra 1918 til 1929.</note>&#x2013; bestyrer a institutte. Dette institut &#x00E6;r f&#x00E5;r negre fra alle v&#x00E6;rdens kanter &#x0026; reines f&#x00E5;r v&#x00E6;rdens ledene skole p&#x00E5; de &#x00E5;mr&#x00E5;de. Institutte best&#x00E5;r a 45 huser i di sj&#x00F8;nneste omjivelser. Di sorte jennemg&#x00E5;r et 4 &#x00E5;rs kursus &#x0026; utdannes da til, va di &#x00F8;nsker. Ble net&#x00E5;p fotografert me en konges&#x00F8;n fra de britiske besiddelser p&#x00E5; vestkysten a Afrika!!!<note type="commentary">en konges&#x00F8;n fra de britiske besiddelser p&#x00E5; vestkysten a Afrika] Konges&#x00F8;nn og student het Paul Cardoso (?&#x2013;1940), fra Lagos i Nigeria. Han var student fra 1922.</note> Har tilbrakt dagen me &#x00E5; bese institutte h&#x00E6;r, kjystartelleriskolen &#x0026; marinestasjonen. Hadde lunsj me admiralen&#x2013; Welles. Siden <unclear>st&#x00E5;r to</unclear> h&#x00E6;r. Killed by kindness, kan jei nesten si. Uvant, s&#x00E5;m jei &#x00E6;r til disse ting var jei d&#x00F8;dstret til f&#x00E5;redrage.&#x2013; F&#x00E5;redrage &#x00E6;r &#x00E5;ver. De jik utm&#x00E6;rket. Mange mensker&#x005B;.&#x005D; Kj&#x00E6;rli Gonat. Gud me dei.</p>
<p><date>26.10</date> K&#x00E5;m jem her til hotelle&#x2013; Waldorf Astoria&#x2013; kl &#x00BD;10 iaften &#x00E5; fant dit brev a 13 oktbr, s&#x00E5;m jore mei rikti g&#x00E5;t. Ja du, vi h&#x00F8;rer sammen i al evihet&#x005B;.&#x005D; Gonat &#x0026; Gud velsigne dei.</p>
<p><date>27.10</date> Net&#x00E5;p k&#x00E5;mmet tilbake fra Montclair<note type="commentary">Montclair] Sted i New Jersey.</note> ca 1&#x00BD; times reise h&#x00E6;rfra. Kl &#x00E6;r 12 nat. Utmerket f&#x00E5;redrag. Mange mensker&#x005B;.&#x005D; Gresseli varmt idag. Gonat min pikelil. Gud bevare dei.</p>
<p><date>28.10</date> Ubehagli varmt. Har v&#x00E6;rt ute i midda. K&#x00E5;m jem kl 12&#x00BD;&#x005B;.&#x005D; G&#x00E5;r like i sengen. Elsker dei. Gonat. Gud velsigne dei.</p>
<p><date>29.10</date> Ellsworth har idag tilbut mei &#x0024; 9000, vilket mener at flukten praktisk talt &#x00E6;r sikret. Teleg i emd jem &#x00E5; spurte &#x00E5;m utsiktene d&#x00E6;r. Venter svar innen n&#x00E6;rmere bestemmelse taes. H&#x00E5;lt iaften f&#x00E5;redrag i Ingeni&#x00F8;rf&#x00E5;reningen. Stor begeistring. Jei f&#x00E5;r tusener a venner. Har aldri &#x00E5;plevet maken. Gonat. Gud velsigne dei.</p>
<p><pb n="18"/><date>30.10</date> &#x00C6;r i en liten by&#x2013; Andover<note type="commentary">Andover] Sted i Massachusetts.</note>&#x2013; like ve Boston. Har net&#x00E5;p h&#x00E5;lt f&#x00E5;redrag &#x00E5; avreiser tilbake iaften. Jei &#x00E6;r sammen med Horace Gade<note type="commentary">Horace Gade] Horace Upton Gade (1877&#x2013;1962), norsk-amerikansk forretningsmann.</note> &#x0026; frue,<note type="commentary">frue] Caroline Hooper Gade (1882&#x2013;1964).</note> s&#x00E5;m kj&#x00F8;rte mei h&#x00E6;rtil i deres bil fra Boston. Kj&#x00E6;rligste gonat. Gud velsigne dei.</p>
<p><date>31.10</date> K&#x00E5;m tilbake im&#x00E5;rres kl 7. Fant det kj&#x00E6;re brev &#x0026; skrev dei strax et meget langt et. Var iaften til midda hos Ellsworth svoger Prentice.<note type="commentary">Ellsworth svoger Prentice] Bernon Sheldon Prentice (1882&#x2013;1948), amerikansk investor og bankier. Gift med Clare Ellsworth.</note> Hadde de gruli koseli. Han ber n&#x00E5; sammen en sv&#x00E6;r midda for ca 40 mensker a de aller f&#x00F8;rste h&#x00E6;r i byen &#x0026; d&#x00E6;r skal vi se &#x00E5; sl&#x00E5; mynt. Dette ser l&#x00E5;venne ut. Jei vet, du gleder dei me mei. Jei elsker dei i evihet. Gud besjytte dei. Gonat.</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">&#x005B;November 1924&#x005D;</ref></head>
<p rend="center">November.</p>
<p><date>1.11</date> Ustanseli samme deilie s&#x00E5;mmerv&#x00E6;r. Bare altfor varmt. &#x00C6;r sammen me Ellsworth v&#x00E6;r dag. Han reiste p&#x00E5; lanne idag f&#x00E5;r weekend, s&#x00E5; jei &#x00E6;r alene. Spasserer da ustanseli. Gonat. Gud velsigne dei.</p>
<p><date>2.11</date> S&#x00F8;nda&#x2013; stille &#x00E5; roli. Jei har mine 5 mils spaser turer. Di 3 siste aftener har jei ropt &#x0026; hilst p&#x00E5; nym&#x00E5;nen &#x0026; sentt dei 1000ener a hilsener &#x0026; kj&#x00E6;rlie &#x00F8;nsker. Min lille kone, jei elsker dei. Gud bevare dei&#x005B;.&#x005D; Gonat&#x005B;.&#x005D;</p>
<p><date>3.11.</date> Samme sj&#x00F8;nne v&#x00E6;r. Hadde en deili midda me Ellsworth p&#x00E5; hotel St. Regis.<note type="commentary">hotel St. Regis] Luksushotel i New York City, &#x00E5;pnet i 1904.</note> Gonat lille kone. Gud velsigne dei.</p>
<p><date>4.11</date> Reiser n&#x00E5; til Cleveland, Ohio&#x2013; &#x00E6;r d&#x00E6;r m&#x00E5;ren tili. Ellsworths far &#x00E6;r d&#x00E6;r f&#x00E5;r &#x00F8;ieblikke &#x0026; skal jei m&#x00F8;te ham. Kj&#x00E6;rligste hilsen. &#x00D8;mmeste gonatsusser. Gud me dei.</p>
<p><date>5.11</date> Gud velsigne dei. Kissebarne mit. Gonat.</p>
<p><date>6.11</date> Reiste kl 12 midnat tilbake til NY &#x0026; kom h&#x00E6;r kl 4 emd. Mit f&#x00E5;redrag ble s&#x00E5;m vanli st&#x00E6;rkt p&#x00E5;sj&#x00F8;nnet. Var ig&#x00E5;r emd ute &#x0026; bes&#x00F8;kte gamle Ellsworth.<note type="commentary">gamle Ellsworth] James W. Ellsworth (1849&#x2013;1925), amerikansk industrimagnat. Far til Lincoln Ellsworth.</note> Han m&#x00E5; v&#x00E6;re &#x00BB;st&#x00F8;rtrik&#x00BB;. Han har den sj&#x00F8;nneste eiend&#x00E5;m. I n&#x00E6;rheten har han en sv&#x00E6;r skole f&#x00E5;r 700 gutter. Han alene har bek&#x00E5;stet de hele. Guttene tilbringer 4 &#x00E5;r h&#x00E6;r. Telegraferte dei ve tilbakek&#x00E5;msten: 85000 &#x0024; secured. Aeroplanes ordred.&#x2013; S&#x00E5; har jei alts&#x00E5; bejynt ijen &#x0026; denne gang p&#x00E5; en sunnere basis. Di resterenne 70 &#x0024; k&#x00E5;mmer n&#x00E5;k. I aften fik jei bare dit skriveri 25 oktbr. Husk at v&#x00E6;rt brev jei f&#x00E5;r blir strax besvart. Du sier, du f&#x00E5;r ikke brev, men <pb n="19"/>som sakt skriver jei altid ve mottagelsen fra dei. N&#x00E5; skriver jei <hi rend="italic">f&#x00F8;rst</hi> til dei, s&#x00E5; til Riiser Larsen me ordre &#x00E5;m &#x00E5; g&#x00E5; l&#x00F8;s me expedisjonen. Gud velsigne dei. Gonat.</p>
<p><date>7.11</date> Du kan tro, jeg ble gla &#x00E5;verasket ve &#x00E5; f&#x00E5; brev fra dei ijen idag&#x2013; skrevet 30<hi rend="raised">te</hi> oktbr. Min lille pike&#x2013; tak! De var morsomt &#x00E5; h&#x00F8;re &#x00E5;m brylluppet du var i. D&#x00E5;g f&#x00E5;rbauser de mei ikke, at alle fantt dei deili, men de &#x00E6;rgrer mei, at jei ikke f&#x00E5;r dei &#x00E5; se. V&#x00E6;r n&#x00E5; f&#x00E5;rsiktig i skogen p&#x00E5; dine lange turer. Ellsworth hadde mei til en h&#x00E6;rli midda p&#x00E5; St Regis iaften. Jemme kl &#x00BD;10! Gud velsigne dei. Gonat.</p>
<p><date>8.11</date> Heldivis noe kallere. Tenk dei natten til 7<hi rend="raised">de</hi> novbr. m&#x00E5;tte jei ha alle d&#x00F8;rer &#x0026; vinduer &#x00E5;pne p&#x00E5; fult gap &#x0026; bare lakene &#x00E5;ver mei. Kj&#x00E6;rligste gonat. Gud velsigne dei.</p>
<p><date>9.11</date> Var i emd &#x00E5;ppe &#x0026; talte me gamle Ellsworth, s&#x00E5;m k&#x00E5;m i dagm&#x00E5;rres. Han stiller n&#x00E5; &#x0024;80000 i garanti f&#x00E5;r 2 masjiner &#x0026; d&#x00E6;rme &#x00E6;r saken klar. Bevares vel vor rik han m&#x00E5; v&#x00E6;re. Malerier til &#x0024; 75000 pr stykke dekker alle vegger. Kunstjenstanner fra 400 &#x00E5;r f&#x00F8;r Kr. b&#x00E5;de h&#x00E6;r &#x0026; d&#x00E6;r. P&#x00E5; gulve i en a stuene et teppe fra de 11te &#x00E5;rhundrede!! K&#x00E5;m net&#x00E5;p inn n&#x00E5; kl &#x00BD;11 aften fra en spassertur til 100<hi rend="raised">de</hi> gate &#x0026; tilbake&#x005B;.&#x005D; <unclear>Lengde</unclear> 1 norsk mil. Gonat Knuppen min. Gud velsigne dei.</p>
<p><date>10.11</date> Net&#x00E5;p k&#x00E5;mmet jem fra midda hos Count Prorak&#x2013; en arkeolog.<note type="commentary">Count Prorak&#x2013; en arkeolog] &#x00AB;Count&#x00BB; Byron Khun Prorak (1896&#x2013;1954), amat&#x00F8;r-arkeolog, opprinnelig ungarsk. Han ble avsl&#x00F8;rt som en eventyrer og dels svindler.</note> Jift me en rik amerikanerinne.<note type="commentary">en rik amerikanerinne] Alice Josephine Kenny (1899&#x2013;?). Gift med Prorak fra 1923 til 1927.</note> Nydeli hus. Han hadde en h&#x00E6;rli samling fra utgravninger i Carthago. Han sener mei en urne fra 2000 &#x00E5;r f&#x00F8;r Christi&#x2013; full a menskeben! Gonat min deili lille kone. Gud bevare dei!</p>
<p><date>11.11.</date> Armistice day<note type="commentary">Armistice day] Minnedag om v&#x00E5;penhvileavtalen i 1918 mellom stridende parter i 1. verdenskrig.</note>&#x2013; den store dag, p&#x00E5; vilken vi har f&#x00E5;t pengene&#x2013; ca &#x0024;100000. N&#x00E5; &#x00E6;r alt i &#x00E5;rden. Gonat Pikelill. Gud bevare dei.</p>
<p><date>12.11</date> Reiser i emd til Heartford, Connecticut,<note type="commentary">Heartford, Connecticut] Hovedstad i delstaten Connecticut.</note> f&#x00E5;r &#x00E5; h&#x00E5;lle f&#x00E5;redrag d&#x00E6;r. Adj&#x00F8; min ven. Gud velsigne dei.</p>
<p><date>13.11.</date> K&#x00E5;m tilbake i middags. Hadde alle New Yorker aviser h&#x00E6;r kl 3 emd &#x0026; f&#x00E5;rtalte dem at flukten var sikret.&#x2013; Endeli reiner de. Gonat Konelille. Gud velsigne dei.</p>
<p><date>14.11</date> Litt rein inat, men str&#x00E5;lenne v&#x00E6;r ijen idag. Var i fmd. hos generalkonsul Fay,<note type="commentary">generalkonsul Fay] Hans Heinrich Theodor Fay (1882&#x2013;1962), jurist og diplomat. Stasjonert i New York ca. 1920&#x2013;29.</note> s&#x00E5;m hadde f&#x00E5;tt et langt telegram, vori luftseiladsforeningen kommer me en del f&#x00E5;rslag. Snakket <pb n="20"/>senere me Ellsworth her&#x00E5;m, men han ville n&#x00F8;di g&#x00E5; i kompani me nevnte selskap, da han &#x00E6;r redd vi skal bli inlemmet i de &#x0026; ikke ha sellstendi rett. Vi g&#x00E5;r begge i m&#x00E5;ren fmd til Fay &#x0026; dr&#x00F8;fter saken &#x0026; telegraferer s&#x00E5; jem. E.<note type="commentary">E] Lincoln Ellsworth.</note> ga mei idag et ur til &#x0024; 400!&#x2013; Byens aviser hadde idag lange artikler &#x00E5;m flukten. Gonat min egen lille pike. Gud bevare dei.</p>
<p><date>15.11</date> Var i fmd hos generalkonsulen sammen me Ell.<note type="commentary">Ell] Lincoln Ellsworth.</note> Vi sendte Luftseilasf&#x00E5;reningen et telegr, vori vi sa at f&#x00E5;rl&#x00F8;pi kunne ingen bestemmelse treffes, men at Riiser<note type="commentary">Riiser] Hjalmar Riiser-Larsen.</note> &#x00F8;ieblikli m&#x00E5; bestille di 2 aeroplaner.&#x2013; De &#x00E6;r h&#x00E6;rli &#x00E5; treffe et menneske s&#x00E5;m har i den grad full tillit til en s&#x00E5;m Ell. har til mei. Gonat Pikelill. Gud velsigne dei.</p>
<p><date>16.11</date> 12 &#x00E5;rsdagen! En h&#x00E6;rli dag var de. Mange h&#x00E6;rlie minner. Gonat. Gud v&#x00E6;re me dei.</p>
<p><date>17.11</date> Kalt pludseli, men deili. &#x00C6;r stadi sammen me Ell. Gonat min ven. Gud velsigne dei.</p>
<p><date>18.11</date> Vi har heldivis f&#x00E5;tt kulle, men den st&#x00E6;rke vinn &#x00E6;r ikke go. Har skrevet f&#x00E5;r aviser i hele dag. Gonat. Gud bevare dei&#x005B;.&#x005D;</p>
<p><date>19.11</date> Har net&#x00E5;p h&#x00F8;rt p&#x00E5; en frykteli sene i v&#x00E6;relse ve siden a. En kvinne s&#x00E5;m k&#x00E5;m inn &#x0026; &#x00E5;ver&#x00F8;ste en mann me uhumsk snak. Han bejyntte &#x0026; gr&#x00E5;te han stakker &#x0026; da jik hun triumferenne me di or: Siste gang du ser mei! Iaften skal jei i midda sammen me alle disse uhyre rike mensker. Kunne jei n&#x00E5; bare lure dem for noen tusen&#x2013; Kl 12&#x00BD;. Net&#x00E5;p tilbake. Alt jik utm&#x00E6;rket. Mange nye venner.&#x2013; Gonat lille piken. Jei elsker dei. Gud me dei.</p>
<p><date>20.11.</date> Kj&#x00E6;rli tak f&#x00E5;r brev. Svarer im&#x00E5;ren. Mange ubehageligheter idag&#x005B;.&#x005D; Gud v&#x00E6;re me dei. Gonat.</p>
<p><date>21.11</date> Var idag i i The New York Times til lunsj &#x00E5; bes&#x00E5; d&#x00E6;retter hele greia. De &#x00E6;r vel v&#x00E6;rt &#x00E5; se. De &#x00E6;r v&#x00E6;rdens st&#x00F8;rste avis &#x0026; f&#x00E5;rh&#x00E5;llene simpelthen svimlenne.&#x2013; Kl 6.30 emd reiser jei til New Rochelle&#x2013; bare &#x00BD; times reise&#x2013; &#x00E5; h&#x00E5;ller f&#x00E5;redrag d&#x00E6;r. Reiser s&#x00E5; tilbake, g&#x00E5;r direkte &#x00E5;ver i et annet t&#x00E5;g i New York &#x00E5; &#x00E6;r i Buffalo<note type="commentary">Buffalo] Storby nordvest i delstaten New York, beliggende ved innsj&#x00F8;en Erie.</note> i m&#x00E5;ren tili&#x005B;.&#x005D; Imidlertid &#x00F8;nsker jei dei Gonat me en suss. Gud bevare dei.</p>
<p><pb n="21"/><date>22.11</date> K&#x00E5;m h&#x00E6;rtil kl. 10. fmd. H&#x00E5;ller f&#x00E5;redrag iaften &#x00E5; reiser tilbake til N.Y.<note type="commentary">N.Y.] New York.</note> kl 11&#x00BD;. Adj&#x00F8; min elskete lille pike. Gud v&#x00E6;re me dei.</p>
<p><date>23.11</date> K&#x00E5;m h&#x00E6;rtil i fmd kl 10. F&#x00E5;redraget jik utm&#x00E6;rket. Gud velsigne dei. Gonat.</p>
<p><date>24.11</date> En stille dag. Var nede hos generalkonsulen &#x00E5; sendte telegram til Luftseilasforeningen me f&#x00E5;rslag &#x00E5;m &#x00E5; &#x00E5;pretth&#x00E5;lle di betingelser di hadde stillet. Venter svar m&#x00E5;ren&#x005B;.&#x005D; Jei elsker dei Pikelill. Gud bevare dei. Gonat.</p>
<p><date>25.11.</date> Stille &#x0026; roli idag. Fik brev fra adv Rode,<note type="commentary">Rode] Leif. S. Rode (1885&#x2013;1967), jurist.</note> s&#x00E5;m sa, at revisjonen i reinskapene hadde vist, at eiend&#x00E5;mmene var mine. Stakkers Trygve<note type="commentary">Trygve] Trygve Gudde (1884&#x2013;1975), jurist. Bror av Kiss Bennett.</note> fik en hel del uventet arbeide takket v&#x00E6;re de fine kompani&#x2013; Balchen<note type="commentary">Balchen] Albert Balchen (1874&#x2013;1940), jurist.</note>&#x2013; Leon.<note type="commentary">Leon] Leon Henry Benham Amundsen (1870&#x2013;1934), bror til RA.</note> Jo, di &#x00E6;r fine papirer. Di skulle settes fast. Gonat vennen min. Gud bevare dei.</p>
<p><date>26.11</date> M&#x00E5; &#x00E5;ss&#x00E5; g&#x00E5; konkurs h&#x00E6;r. Var hos advokat 2 timer i fmd. Hyggeli. Gonat. Gud v&#x00E6;re me dei.</p>
<p><date>27.11</date> Stor kalkunmidda &#x00E5;ver hele lanne! Lev vel Snuppen min Gonat. Gud velsigne dei.</p>
<p><date>28.11</date> Alt synes &#x00E5; ta s&#x00E5;n tid jemme. Telegraferte Rode f&#x00E5;r &#x00E5; f&#x00E5; di n&#x00F8;dvendie meddelelser i anledning min konkurs&#x005B;,&#x005D; men enn&#x00E5; intet svar.&#x2013; Gonat. Gud bevare dei.</p>
<p><date>29.11</date> Endli rein &#x0026; slud. Intet telegr &#x00E5;m min konkurs&#x005B;.&#x005D; Fik telegr. fra Lu&#x005B;f&#x005D;tseilasforening me et par sp&#x00F8;rsm&#x00E5;l&#x005B;.&#x005D; Midda i aften me Ellsworth. Gonat. Gud velsigne dei.</p>
<p><date>30.11</date> Skal i lunsj til Dr Findlay<note type="commentary">Dr Findlay] John Huston Finley (1863&#x2013;1940), amerikansk professor. Fra 1921 var han redakt&#x00F8;r i The New York Times og fra 1937 sjefsredakt&#x00F8;r.</note>&#x2013; The N.Y. Times&#x2013; kl &#x00BD;2 og reiser d&#x00E6;rfra. Adj&#x00F8; s&#x00E5;lenge Konelil. Gud bevare dei.</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_4" xml:id="chapter_4">&#x005B;Desember 1924&#x005D;</ref></head>
<p rend="center">Desember.</p>
<p><date>1.12</date> K&#x00E5;m til Cicinnati<note type="commentary">Cicinnati] By beliggende ved Ohio-elven, i delstaten Ohio.</note> im&#x00E5;rres &#x00E5; reiste videre kl 3 emd. K&#x00E5;m h&#x00E6;rtil Oxford i Ohio kl 4&#x00BC; emd &#x0026; bor n&#x00E5; p&#x00E5; et bitte lite landsbyhotel. Nym&#x00E5;ne iaften. 100000 er a alt det beste i v&#x00E6;rden jik til dei. Reiser til Chicago like etter f&#x00E5;redrage&#x2013; kl 10 &#x00BD; &#x00E5; s&#x00E5; videre til Racine<note type="commentary">Racine] By nord for Chicago, ved Lake Michigan, i delstaten Wisconsin.</note> im&#x00E5;ren emd. Gud velsigne dei. Gonat.</p>
<p><date>2.12</date> Reiste inat &#x0026; k&#x00E5;m til Chicago kl &#x00BD;8 im&#x00E5;ren, vor jei ble mottat a en sv&#x00E6;r mengde n&#x00E5;rske. Oberst Siqveland<note type="commentary">Oberst Siqveland] Trygve Albert Siqveland (1888&#x2013;1937), norsk-amerikansk oberst og jurist. Dav&#x00E6;rende leder for Chicago Norske Club.</note> &#x0026; Kapt Sinding<note type="commentary">Kapt Sinding] John W. Sinding (1882&#x2013;1942), norsk-amerikansk forretningsmann innen steinindustri.</note> &#x0026; den norske konsul Behrens<note type="commentary">den norske konsul Behrens] (sic.) Olaf Bernts (1870&#x2013;1936), konsul i Chicago fra 1920.</note> i spissen <pb n="22"/>Etter fotogr. p&#x00E5; krys &#x0026; tv&#x00E6;rs tok jei sammen me di 3 herrer &#x00E5;p p&#x00E5; Blackstone Hotel vor vi hadde frokost sammen. Klette mei s&#x00E5; &#x0026; satte mei istann. Jore s&#x00E5; visit hos mayoren &#x0026; s&#x00E5; til lunch i &#x00AB;The Adventures Club&#x00BB;.&#x2013; Siden reiste vi s&#x00E5; &#x00E5;p til Racine i Sindings bil &#x00E5; h&#x00E5;lt et rikti g&#x00E5;tt bes&#x00F8;kt f&#x00E5;redrag der. K&#x00E5;m n&#x00E5;ks&#x00E5; sent tilsengs. Gud bevare dei. Gonat.</p>
<p><date>3.12</date> K&#x00E5;m tilbake til Chicago kl 12 emd &#x0026; skal h&#x00E5;lle f&#x00E5;redrag kl 8&#x00BC; iaften,&#x2013; N&#x00E5;ks&#x00E5; g&#x00E5;tt hus. Har v&#x00E6;rt i &#x00AB;reception&#x00BB; hos oberst Siqveland &#x00E5; kl &#x00E6;r mange&#x2013; 1&#x00BD; nat. Gud velsigne dei. Gonat.</p>
<p><date>4.12.</date> K&#x00E5;m h&#x00E6;rtil kl &#x00BD;4 i emd. Iowa City &#x00E6;r en liten by me et sv&#x00E6;rt universitet&#x2013; 17000 studenter. D&#x00E6;r har jei h&#x00E5;lt f&#x00E5;redrag iaften til et &#x00AB;krauda&#x00BB;<note type="commentary">&#x00AB;krauda&#x00BB;] crowdy</note> hus. Bedre publikum har jei aldri hat. Skal im&#x00E5;ren ha en sammenk&#x00E5;mst me professorene. Gonat min ven. Gud beskytte dei.</p>
<p><date>5.12</date> Fullt f&#x00E5;redrag ijen i emd om Sydpolen. Du kan tro studentene var begeistret. Har aldri hat s&#x00E5; mye moro p&#x00E5; talerstolen. Kritik&#x00E6;rne i avisene var &#x00E5;verstr&#x00F8;mmene. &#x00AB;Di har aldri h&#x00F8;rt noe bedre &#x0026; mors&#x00E5;mre&#x00BB;. Jei &#x00E6;r kalt &#x00AB;en s&#x00E6;rdeles vitti mann&#x00BB;! K&#x00E5;mmer mei p&#x00E5; mine gamle dager. Reiste i emd &#x00E5;p til Cedar Rapids,<note type="commentary">Cedar Rapids] By beliggende i delstaten Iowa.</note> vor jei blir til manda.&#x2013; Gonat Gud velsigne dei.</p>
<p><date>6.12</date> &#x00C5;ph&#x00E5;ller mei i denne lille filleby. Va man m&#x00E5; j&#x00F8;re, n&#x00E5;r man skal tjene penger! Jei har mit v&#x00E6;relse p&#x00E5; mell&#x00E5;metasjen &#x00E5; utenfor h&#x00E6;r &#x00E6;r en slags balkon, vor alt muli f&#x00E5;reg&#x00E5;r. F&#x00E5;r &#x00F8;ieblikke spiller 2 mann&#x2013; en piano&#x2013; en klarinet&#x2013; de h&#x00F8;res grangiveli ut s&#x00E5;m 2 katter, d&#x00E6;r mjauer. Kl &#x00E6;r 5 emd s&#x00E5; de &#x00E6;r muli, jei har f&#x00E5;rn&#x00F8;ielsen i lengre tid. Ledigang &#x00E6;r en straf. Har marsjert &#x00E5;p &#x0026; ned h&#x00E6;r i v&#x00E6;relse mit i hele dag &#x00E5; har enn&#x00E5; 1 &#x00BD; dag ijen til jei p&#x00E5; manda reiser til Mt. Vernon.<note type="commentary">Mt. Vernon] By beliggende i delstaten Iowa.</note>&#x2013; Gonat Elskling. Gud v&#x00E6;re me dei.</p>
<p><date>7.12</date> S&#x00E5; &#x00E6;r da heldivis denne dag&#x2013; s&#x00F8;nda&#x2013; &#x00E5;ver &#x0026; im&#x00E5;ren emd kl 5 reiser jei s&#x00E5; til Mt Vernon&#x2013; bare &#x00BD; time h&#x00E6;rfra&#x2013; &#x00E5; h&#x00E5;ller f&#x00E5;redrag ve universitetet der. S&#x00E5; reiser jei etter f&#x00E5;redrage til Chicago, vor jei kommer den f&#x00F8;lgenne m&#x00E5;ren &#x00E5; en time senere til Madison, vor s&#x00E5; neste f&#x00E5;redrag blir&#x005B;.&#x005D; <pb n="33"/>Gonat min egen frue. Gud velsigne dei.</p>
<p><date>8.12</date> Befrielsens time sl&#x00E5;r snart. N&#x00E5; kler jei mei &#x00E5; reiser til Mt. Vernon, h&#x00E5;ller f&#x00E5;redrag &#x0026; reiser s&#x00E5; h&#x00E6;rtil ijen vor jei g&#x00E5;r like p&#x00E5; t&#x00E5;ge &#x0026; i min seng. Im&#x00E5;ren tili i Chicago &#x0026; lunsj i Madison. De sner &#x0026; &#x00E6;r kalt idag. Adj&#x00F8; s&#x00E5; lenge min elskede kone. Gud velsigne dei.</p>
<p><date>9.12</date> Net&#x00E5;p ank&#x00E5;mmet til Madison kl 1 emd. Ble m&#x00F8;tt a en hel del mensker me den f&#x00E5;rrie amerikanske minister til Norge, Schmedemann<note type="commentary">, Schmedemann] Albert G. Schmedeman (1864&#x2013;1946), tysk-amerikansk politiker og diplomat. Minister i Norge fra 1913 til 1921.</note> i spissen. De gledet mei meget &#x00E5; m&#x00F8;te hann ijen, da han altid var koseli &#x0026; hygli. Utm&#x00E6;rket hus iaften&#x2013; net&#x00E5;p tilbake kl 10 aften. Gud velsigne dei. Gonat.</p>
<p><date>10.12</date> K&#x00E5;m h&#x00E6;r til Milwaukee kl 4 i emd &#x0026; <unclear>ble</unclear> m&#x00F8;tt me en masse mensker. Har v&#x00E6;rt hos konsul Rove<note type="commentary">konsul Rove] Olaf I. (Julius Herman Emil) Rove (1864&#x2013;1940), norsk-amerikansk jurist. Vicekonsul i Wisconsin.</note> til aften. Elsker dei min egen Konelil. Gud v&#x00E6;re me dei. Gonat.</p>
<p><date>11.12</date> Du kan tro, jei ble lang i ansiktet idag. Stor p&#x00E5;st fra Europa &#x00E5; ikke et or fra dei. De &#x00E6;r meget lenge siden jeg h&#x00F8;rte fra dei. Har v&#x00E6;rt til lunsj i samme f&#x00E5;rening, <unclear>s&#x00E5;m</unclear> jei h&#x00E5;ller f&#x00E5;redrag im&#x00E5;ren. M&#x00E5;tte snakke om polen. Gud velsigne dei. Gonat.</p>
<p><date>12.12</date> Reintt, str&#x00E5;lenne ansikt idag. Dit brev a 30 novbr kom mei net&#x00E5;p i hende. Et h&#x00E6;rli brev. Men min lille ven, du synes &#x00E5; v&#x00E6;re sv&#x00E6;rt p&#x00E5; farten&#x2013; grever &#x0026; grevinner, h&#x00E6;rtuger &#x0026; h&#x00E6;rtuginner! P&#x00E5; bal &#x00E6;r du &#x00E5;ss&#x00E5; &#x00E5; danser j&#x00F8;r du? N&#x00E5; ja&#x2013; vorfor ikke&#x2013; live &#x00E6;r s&#x00E5; k&#x00E5;rt. Hadde jei v&#x00E6;rt ong &#x00E6;r de vel muli jei hadde jort de samme; men en m&#x00E5;ne &#x00E5;mkranset a vilt h&#x00E5;r tar sei ikke ut p&#x00E5; dansegulve! Jei &#x00E6;r gla du ikke har v&#x00E6;rt f&#x00E5;rkj&#x00F8;let, men jei &#x00E6;r redd f&#x00E5;r dei i al den t&#x00E5;ke dere har for &#x00F8;ieblikke. Utm&#x00E6;rket f&#x00E5;redrag. Gonat konen min. Gud bevare dei.</p>
<p><date>13.12</date> Reiste fra Milwaukee kl 11 fmd &#x0026; k&#x00E5;m h&#x00E6;r til Chicago kl &#x00BD;2. Jei bor s&#x00E5;m vanli p&#x00E5; Blackstone, men h&#x00E6;r &#x00E6;r altfor dyrt f&#x00E5;r mei &#x0024;10 f&#x00E5;r v&#x00E6;relse! Skrev til dei strax jei k&#x00E5;m inn. Fik ikke tid ig&#x00E5;r i Milwaukee. Konelil jei elsker dei. Gonat. Gud velsigne dei.</p>
<p><pb n="34"/><date>14.12</date> Reiser i emd. til Memphis &#x00E5; &#x00E6;r der im&#x00E5;ren tili kl 9. S&#x00E5; adj&#x00F8; s&#x00E5; lenge, Snuppen min. Gud velsigne dei.</p>
<p><date>15.12</date> K&#x00E5;m h&#x00E6;r til Memphis kl 9 im&#x00E5;rres &#x0026; var hensat s&#x00E5;m i en annen v&#x00E6;rden. H&#x00E6;rli milt s&#x00E5;mmerv&#x00E6;r. Ingen g&#x00E5;r me frak &#x00E5; damene ser luftie ut. Missisippi flyter like f&#x00E5;rbi. Har net&#x00E5;p h&#x00E5;lt f&#x00E5;redrag. Fult hus&#x2013; begeistret publ. Gonat lille konen min. Gud bevare dei.</p>
<p><date>16.12.</date> Har v&#x00E6;rt h&#x00E6;r p&#x00E5; mit v&#x00E6;relse i hele dag. Reiser iaften kl 8.50 til Pittsburgh. Gud velsigne dei. Gonat&#x005B;.&#x005D;</p>
<p><date>17.12</date> Har reist i hele dag. Lokomotive jik i filler unnerveis s&#x00E5; jei k&#x00E5;m ikke h&#x00E6;rtil f&#x00F8;r kl 2 im&#x00E5;rres&#x005B;.&#x005D; Fik dit brev. Tak du evi elskete ven. Gud bevare dei. Gonat.</p>
<p><date>18.12</date> Du min egen, egen ven &#x0026; Konelil kan jei noensinne takke dei, s&#x00E5;m jei b&#x00F8;r? Dine brever j&#x00F8;r mei &#x00E5;vergla &#x0026; lykli. Jei vet, jei har dei for tid&#x2013; evihet, al tvil &#x00E6;r borte. Har net&#x00E5;p skrevet dei, men sentte brev til Lycum,<note type="commentary">brev til Lycum] Uavklart adressat / sted.</note> da du vel ikke blir lenge i Norge. Men hygg dei n&#x00E5; &#x0026; ha de g&#x00E5;tt&#x005B;.&#x005D; De &#x00E6;r lenge siden du hadde en jul jemme. Tak &#x00E5;ss&#x00E5; f&#x00E5;r telegr. dit.&#x2013; Har net&#x00E5;p v&#x00E6;rt i lunsj i aeroklubben. Hyglie gutter. Skal i norsk familie iaften.&#x2013; Jemme ijen etter en meget hygli aften. Kl &#x00E6;r 10, s&#x00E5; du ser, jei &#x00E6;r pen gut. Avisene &#x00E6;r s&#x00F8;kfulle a mei. Gud bevare dei. Gonat.</p>
<p><date>19.12.</date> En roli stille dag. Midda iaften f&#x00F8;r f&#x00E5;redrage i The University Club. Foredrag kl 8 &#x00BD; &#x00E5; s&#x00E5; p&#x00E5; &#x00AB;hue&#x00BB; i min k&#x00F8;i i sovevognen. Adj&#x00F8; min ven. Gud v&#x00E6;re me dei.</p>
<p><date>20.12</date> H&#x00E6;r ijen i mit utm&#x00E6;rkete jem i N.Y&#x2013; Waldorf Astoria&#x005B;.&#x005D; K&#x00E5;m h&#x00E6;rtil kl 9 im&#x00E5;res &#x00E5; du skulle ha set dem alle! Ansiktene fra bellboyene til bestyreren simpelthen str&#x00E5;lte. Jei m&#x00E5;tte neves me alle! Jei synes &#x00E5; v&#x00E6;re elsket. Du kan tro, de &#x00E6;r morsomt. Alle s&#x00E5;m <pb n="35"/>en, f&#x00E5;rst&#x00E5;r du. Ellsworth k&#x00E5;m strax. Han har hat mange ubehagliheter me faren. Denne &#x00E6;r en gammel s&#x00E6;rling &#x00E5; ganske umuli &#x00E5; k&#x00E5;mme ut a de me. Han &#x00E6;r &#x00E5;ss&#x00E5; sv&#x00E6;rt syk. Han hadde n&#x00E5; funnet p&#x00E5;, at gutten skulle &#x00E5;pgi turen. H&#x00E6;rtil sa s&#x00F8;nnen bestemt nei &#x00E5; har sakt faren &#x00E5; huse farvel f&#x00E5;r g&#x00E5;tt. N&#x00E5; vil gamlingen ha en konferrangse me mei &#x00E5; s&#x00E5; vitt jei f&#x00E5;rst&#x00E5;r be mei &#x00E5;m &#x00E5; &#x00E5;pgi turen. Jei skal f&#x00E5; l&#x00E5;v &#x00E5; beh&#x00E5;lle aeroplanerne s&#x00E5;m min eiend&#x00E5;m &#x0024; 80000. De &#x00E6;r fristenne f&#x00E5;r en fatti man du&#x2013; men ikke f&#x00E5;r mei! Bare en kujon &#x0026; f&#x00E5;rreder kunne j&#x00F8;re dette. De &#x00E6;r Lincoln Ellsworth s&#x00E5;m har jit mei anledning til &#x00E5; k&#x00E5;mme &#x00E5;p ijen &#x00E5; d&#x00E6;rfor skal han alltid ha mit <hi rend="italic">trofaste venskap</hi>. De j&#x00F8;r mei vontt &#x00E5; skulle v&#x00E6;re familiesplitter, men jei synes &#x00E5;mstendiheterne n&#x00F8;dvendij&#x00F8;r de. Han &#x00E6;r en snodi gut. I emd sa han til mei: <pb n="36"/>Jei har en ganske pen spasertullup,<note type="commentary">spasertullup] En lang, vid frakk for menn, gjerne f&#x00F3;ret med skinn. Skrives ogs&#x00E5; tulupp, fra fransk touloupe. (Kilde: NAOB)</note> s&#x00E5;m jei aldri k&#x00E5;mmer til &#x00E5; bruke. Vil ikke Di har<note type="footnote">sic.</note> den?&#x2013; Jo tak, sa jei strax. S&#x00E5; jik vi &#x00E5;p til huse, jei if&#x00F8;rte mei spaserpelsen&#x2013; sort me astrakanskrave &#x0026; foret me mink&#x2013; s&#x00E5; n&#x00E5; &#x00E6;r jei million&#x00E6;r! De &#x00E6;r f&#x00F8;rste gang jei mottar et et<note type="footnote">sic.</note> klesplag a noen, men h&#x00E6;r vor hensikten var s&#x00E5; inderli go, kunne jei ikke v&#x00E6;r stygg n&#x00E5;k til &#x00E5; avsl&#x00E5; den.&#x2013; P&#x00E5; manda g&#x00E5;r jei konk h&#x00E6;r. Du snodie v&#x00E6;rden! Gud velsigne dei. Gonat.</p>
<p><date>21/12</date> &#x00C5;rets k&#x00E5;rteste dag. De &#x00E6;r s&#x00F8;nda &#x00E5; har v&#x00E6;rt iro hele dag. Var iaften me Ellsworth p&#x00E5; St Regis &#x0026; spiste midda. Til en f&#x00E5;randring &#x00E6;r h&#x00E6;r k&#x00E5;llt, men me min nye spaserpels g&#x00E5;r alt g&#x00E5;tt. Im&#x00E5;ren bejynner musikken&#x2013; konkursen og lignene&#x005B;.&#x005D; Min kone&#x2013; Gud bevare dei. Gonat.</p>
<p><pb n="37"/><date>22/12</date> Du &#x00E6;r v&#x00E6;rdens flinkeste lille pike. Jammen fik jei brev ijen idag. Tak elskete Snuppen min. N&#x00E5; vet jei akurat, vor jei har dei. Im&#x00E5;ren emd g&#x00E5;r jei p&#x00E5; t&#x00E5;ge me dei &#x00E5; juleaften m&#x00E5;ren kl 7 stiger vi ut sammen i Trondhjem. Hura, s&#x00E5; tilbringer vi juleaften jemme, danser runtt tree &#x00E5; synger: Glade jul! Gonat Konen min. Gud velsigne dei.</p>
<p><date>23.12</date> Klart, pent &#x0026; k&#x00E5;lt. Fik idag en check p&#x00E5; &#x0024; 2600 fra min siste tur. Im&#x00E5;ren sener jei den jem i kroner. Alt i alt n&#x00E5; ca 25000 kr.<note type="commentary">ca 25000 kr] Omregnet til verdi i 2021: ca 630.000,- NOK.</note> Ikke v&#x00E6;rst a en konkursman! Jei bruker jo <hi rend="italic">ingen</hi> penger sell&#x2013; alt g&#x00E5;r i l&#x00F8;vens gap! H&#x00F8;rte iaften Lauge Kochs<note type="commentary">Lauge Kochs] Lauge Koch (1892&#x2013;1964), dansk geolog som ledet et stort antall ekspedisjoner til Gr&#x00F8;nland.</note> f&#x00E5;redrag &#x00E5;ver NorGr&#x00F8;nland. De var s&#x00E6;rdeles interessangt. N&#x00E5; &#x00E6;r du i t&#x00E5;ge nor&#x00E5;ver. Gid du m&#x00E5; ha de g&#x00E5;tt. Gud v&#x00E6;re me dei. Gonat&#x005B;.&#x005D;</p>
<p><pb n="38"/><date>24.12.24</date> Juleaften. Har v&#x00E6;rt hos dei i hele emd &#x0026; aften. Jei sitter h&#x00E6;r alene p&#x00E5; hyblen min&#x2013;&#x2013;<note resp="NB">sv&#x00E6;rt lang strek</note> &#x00E5; dr&#x00F8;mmer. P&#x00E5; v&#x00E6;relse ve siden a har di fest&#x2013; bl&#x00E5;ser i bliktrompeter &#x0026; hyler. &#x00AB;V&#x00E6;r sin lys&#x005B;t&#x005D;&#x00BB; sa J&#x00F8;rgen Vintapper. Han drak, mens de andre slos.&#x2013; N&#x00E5; m&#x00E5; du ikke ha vont a mei! Jei har hat flere inbydelser iaften. Men avsl&#x00E5;t dem. Gonat Snuppen min. Gud velsigne dei.</p>
<p><date>25.12</date> Skulle v&#x00E6;rt hos Gades<note type="commentary">Gades] Trolig hos John Allyne Gade som var bosatt i New York.</note> til midda, men ringte &#x00E5;p &#x00E5; sa, jei ikke kunne k&#x00E5;mme. Saken &#x00E6;r den, at jei ble f&#x00E5;rkj&#x00F8;let i Milwaukee &#x0026; har v&#x00E6;rt temli nedf&#x00E5;r. N&#x00E5; finner jei de best &#x00E5; h&#x00E5;lle mei inne mest muli &#x0026; se &#x00E5; bli kvit dette til jei skal p&#x00E5; farten ijen. De &#x00E6;r ikke morsomt &#x00E5; sitte h&#x00E6;r&#x2013; men sunt! Gud velsigne dei&#x005B;.&#x005D; Gonat.</p>
<p><pb n="39"/><date>26.12</date> &#x00C5; du store freden for motgang! Jei trodde da s&#x00E5; sikkert, jei hadde Ellsworth p&#x00E5; min side, &#x00E5; s&#x00E5; k&#x00E5;mmer han idag &#x00E5; sier han m&#x00E5; trekke sei tilbake, viss jei ikke kan skaffe et 3dei aeroplan! Jo&#x2013; dette &#x00E6;r fint. &#x00C5;&#x2013; va &#x00E6;r grunnen? Jo&#x2013; han &#x00E6;r plutseli blit redd f&#x00E5;r live&#x2013; noen har vel sagt til ham, at dette &#x00E6;r farliere enn &#x00E5; g&#x00E5; p&#x00E5; 5<hi rend="raised">th</hi> Avenue&#x2013; &#x00E5; s&#x00E5; s&#x00F8;ker han en vei ut. Vor mange <hi rend="italic">menn</hi> &#x00E6;r d&#x00E6;r i v&#x00E6;rden?? Dette f&#x00F8;rer muliens til, at gamle E.<note type="commentary">E] James W. Ellsworth (1849&#x2013;1925), amerikansk industrimagnat. Far til Lincoln Ellsworth.</note> bestrider min ret til planene. Vi f&#x00E5; se! Jei har ikke mye &#x00E5; by p&#x00E5;, Kissemor, men jei har iallefall enn&#x00E5;&#x2013; mannen i mei. Gud velsigne dei. Gonat.</p>
<p><date>27.12</date> Du s&#x00F8;teste vennen min&#x2013; jei k&#x00E5;m net&#x00E5;p inn etter &#x00E5; ha v&#x00E6;rt ute &#x00E5; jort noen innkj&#x00F8;p sammen me <pb n="40"/>Ellsworth. P&#x00E5; min vei ned 5<hi rend="raised">th</hi> Avenue s&#x00E5; jei &#x00E5;p &#x00E5; vet du, va jei s&#x00E5;? En bitte liten nym&#x00E5;ne. Tror du, jei var sen til &#x00E5; &#x00F8;nske? Nei&#x2013; du kan tro&#x2013; nei! &#x00C5; vet du, va jei &#x00F8;nsket? &#x00C5; nei&#x2013; jei skal viske de til dei, n&#x00E5;r vi m&#x00F8;tes!&#x2013; Alt jik bra me Ellsworth idag. Jei tok ganske feil a han ig&#x00E5;r &#x00E5; tar alle mine or tilbake. Hele hans liv ligger i flukten. &#x00C6;r mye bedre a forkj&#x00F8;lelsen Gud velsigne dei, Snuppelusken min. Gonat&#x005B;.&#x005D;</p>
<p><date>28.12</date> Tak, tak, tak min s&#x00F8;teste lille kone f&#x00E5;r julepresangen. F&#x00E5;r et nydelig sj&#x00E6;rf! Men de skal jei jemme til vi m&#x00F8;tes. Jei t&#x00F8;r n&#x00E5;k ikke g&#x00E5; me s&#x00E5;nne gay kul&#x00F8;rer h&#x00E6;r! Tullene k&#x00E5;m jo da til &#x00E5; fare etter mei!! Du Snusken min&#x2013; jei h&#x00E5;per dere &#x00E6;r <pb n="41"/>mer moralsk klett d&#x00E6;rover enn h&#x00E6;r. N&#x00E5; er sj&#x00F8;rtene s&#x00E5; k&#x00E5;rte, at man ve de minste vinnblaff kan se like &#x00E5;p i &#x00AB;murriken&#x00BB;.&#x2013; H&#x00E6;r &#x00E6;r ca 0&#x00B0; <hi rend="raised">F.</hi><note type="commentary">0&#x00B0; <hi rend="raised">F.</hi>] 0&#x00B0; Fahrenheit = &#x00F7; 17&#x00B0; C.</note> i dag&#x005B;,&#x005D; men tindrene klart, s&#x00E5; de f&#x00F8;les ikke. Jei g&#x00E5;r i min Alaskapjekkert.<note type="commentary">Alaskapjekkert] Pjekkert er en betegnelse p&#x00E5; en kort, dobbeltspent frakk av grovt ullstoff, ofte kalt losjakke. Opprinnelig et sj&#x00F8;mannsplagg.</note> Man glaner jo p&#x00E5; mei, men jei jir dem en go dag.&#x2013; Ellsw. har<note type="footnote">sic.</note> sat h&#x00E6;r i emd &#x00E5; f&#x00E5;rtalte en masse. S&#x00E5;ledes eier hans far et a di mest ber&#x00F8;mte huser i Italien&#x2013; villa Palmieri&#x2013; ve Florenz<note type="commentary">villa Palmieri&#x2013; ve Florenz] Villa Palmieri, en patrisiervilla utenfor Firenze fra slutten av 1400-tallet. Eiet av James W. Ellsworth fra 1907 til 1925.</note> &#x00E5; slot burg i Schweiz,<note type="commentary">slot burg i Schweiz] Slottet Lenzburg, i Aargau, med bygningsmasse tilbake til 1000-tallet. Slottet ble kj&#x00F8;pt av James W. Ellsworth i 1911 og arvet av s&#x00F8;nnen Lincoln i 1925. I 1956 ble det solgt til byen Lenzburg og er i dag museum.</note> noe a de sj&#x00F8;nneste, s&#x00E5;m n&#x00E5;k existerer. &#x00C5; begge disse akter han n&#x00E5; &#x00E5; ji bort til en skole!!! S&#x00F8;nnen &#x0026; dattern,<note type="commentary">dattern] Clare Prentice, f&#x00F8;dt Ellsworth (1885&#x2013;1929).</note> s&#x00E5;m di egentli &#x00E6;r bestemt f&#x00E5;r dem s&#x00E5;ledes ikke. Han &#x00E6;r rikti en raring den gamle. <hi rend="italic">Sten</hi>rik m&#x00E5; han jo v&#x00E6;re. Men onge E. mente han ville sl&#x00E5; et dr&#x00F8;it slag f&#x00E5;r en a disse eiend&#x00E5;mmer. Han inviterte mei alt til &#x00E5; tilbringe resten a live d&#x00E6;r! Men jei sa&#x2013; Nei vent bare til Di har <pb n="42"/>v&#x00E6;rt i London skal Di se vor jei skal tilbringe resten a live!!! Gonat Konelil. Gud velsigne dei.</p>
<p><date>29.12.</date> Var i fmd&#x2013; s&#x00E5;m &#x00E5;fte&#x2013; en trip ned hos generalkonsulen&#x2013; Fay,<note type="commentary">Fay] Hans Heinrich Theodor Fay (1882&#x2013;1962), jurist og diplomat. Stasjonert i New York ca. 1920&#x2013;29.</note> han &#x00E6;r en sjelden fin, dannet mann. Ut fra konsulate traf jei direkt&#x00F8;r Lund<note type="commentary">direkt&#x00F8;r Lund] Reidar Lund (1897&#x2013;1978), filmfotograf. Han var i 1922 med Maud-ekspedisjonen som fotograf.</note> f&#x00E5;r Biofilm i Oslo, s&#x00E5;m jei hadde f&#x00E5;rretinger me i anl. Maudexp. Han sa mei, at et Londonfirma j&#x00E6;rne ville ha mei til &#x00E5; h&#x00E5;lle daglie f&#x00E5;redrag i 6 uker i f&#x00E5;rbinnelse me Maudfilmen&#x005B;.&#x005D;<note type="commentary">Maudfilmen] &#x00AB;Med Roald Amundsens Nordpolekspedition til f&#x00F8;rste vinterkvarter&#x00BB;, spillefilm laget av Reidar Lund med premiere i 1923.</note> Telegr. dem idag &#x0026; venter n&#x00E5; tilbud. Du synes vel ikke &#x00E5;m, at jei skal &#x00E5;ph&#x00E5;lle mei d&#x00E6;r s&#x00E5; lenge, men du vet, jei m&#x00E5; ta mei de intekter, jei kan f&#x00E5;. Elsker dei. Tilber dei &#x0026; f&#x00E5;rguder dei. Gud velsigne dei. Gonat.</p>
<p><date>30.12</date> Kl &#x00E6;r 11 aften h&#x00E6;r&#x2013; 5 m&#x00E5;ren hos dei d.v.s Nyt&#x00E5;rsaften har bejyntt. Vil du senne mei en liten tanke? &#x00C5; nei, min ven&#x2013; jei &#x00E6;r bare utvendi besjeden. I mit indre vet jei <pb n="43"/>du vil senne mei mange, mange &#x0026; inderli goe tanker&#x2013; tanker, s&#x00E5;m m&#x00F8;ter mine p&#x00E5; hallveien, blir frukts&#x00E5;mlie, (ikke noe st&#x00E5;pp, f&#x00E5;rst&#x00E5;r du, ti jei &#x00E6;r i h&#x00F8;i poetisk stemning) f&#x00E5;rmerer sei &#x0026; hyller &#x00E5;s i v&#x00E6;randres tanker! Burte vist egentli ikke v&#x00E6;rt k&#x00E5;mmet inn p&#x00E5; denne f&#x00E5;rmeringstanke s&#x00E5; sent p&#x00E5; aften. Eller, va sier du? Gud velsigne dei. Gonat.</p>
<p rend="noIndent"><date>Nyt&#x00E5;rsaften 1924</date></p>
<p>12 &#x00E5;r! Sorg &#x0026; glede, fryd &#x0026; sm&#x00E6;rte, alt har vi jennemg&#x00E5;tt&#x005B;,&#x005D; men bare f&#x00E5;r &#x00E5; reise bygv&#x00E6;rke prektiere &#x0026; solidere f&#x00E5;r v&#x00E6;rt &#x00E5;r&#x005B;.&#x005D; Ja, takket v&#x00E6;re dei du h&#x00E6;rligste a alle kvinner, &#x00E6;r dette lykkes. Va jei sjyller dei, kan jei ikke finne or <pb n="44"/>f&#x00E5;r. Tak &#x00E6;r de eneste jei kan by dei n&#x00E5;&#x005B;.&#x005D; Senere, h&#x00E5;per jei, et liv i inderligste kj&#x00E6;rlihet. Du vet, jei &#x00E6;r hos dei Konelil, du f&#x00F8;ler &#x0026; aner de den ganske tid? Gid de nye &#x00E5;r, s&#x00E5;m k&#x00E5;mmer m&#x00E5; bringe &#x00E5;s alle noe g&#x00E5;tt. (vontt f&#x00E5;r man altid n&#x00E5;ka!) &#x00E5; m&#x00E5; de beste a alt&#x2013; sunnhet&#x2013; f&#x00F8;lle dei &#x0026; barna dine til <unclear>env&#x00E6;r</unclear> tid. Tak, elskete ven, for alt i de gamle &#x00E5;r. Gud velsigne dei. Gonat.</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_5" xml:id="chapter_5">&#x005B;Januar 1925&#x005D;</ref></head>
<p rend="noIndent"><date>1 janr. 1925.</date> Gom&#x00E5;ren min Snutt &#x00E5; de beste a alle ny&#x00E5;r til dei. Kan du f&#x00F8;le sussen p&#x00E5; pannen? &#x00F8;inene? <pb n="45"/>Kjinnene? Munnen? Bryste?&#x2013; nei n&#x00E5; &#x00E6;r de bedre jei slutter. En god bejynnelse f&#x00E5;rresten p&#x00E5; &#x00E5;rets f&#x00F8;rste dag!&#x2013; (men de skal n&#x00E5;k bli bedre senere.)&#x2013; Jei h&#x00E5;ller mei inne idag me en &#x00AB;r&#x00E5; hals&#x00BB;. H&#x00E5;per &#x00E5; f&#x00E5; drevet de p&#x00E5; porten.&#x2013; &#x00C5; du&#x2013; ja du f&#x00E5;rspiser dei naturlivis til alle m&#x00E5;l. Men pass dei bare blir du f&#x00E5;r kjukk f&#x00E5;r du juling!&#x2013; Har sell a samme hensyn ikke smakt mat, f&#x00F8;r idag, men har n&#x00E5; kl 8 aften ringt p&#x00E5; f&#x00E5;r &#x00E5; f&#x00E5; et par sm&#x00F8;rrebr&#x00F8; &#x0026; te. N&#x00E5; &#x00E6;r kl 2 m&#x00E5;ren&#x2013; 2/1 hos dei&#x005B;.&#x005D; Du s&#x00E5;ver vel g&#x00E5;tt i bya di! Gud velsigne dei. Gonat.</p>
<p><date>2.1.</date> Har h&#x00E5;llt mei inne i hele dag. De <pb n="46"/>bl&#x00E5;ser en f&#x00E5;rrykenne snest&#x00E5;rm ute, s&#x00E5; jei mister ikke stort. Jei &#x00E6;r kjukk a f&#x00E5;rkj&#x00F8;lelse. Gonat min egen ven. Gud v&#x00E6;re me dei.</p>
<p><date>3.1</date> Har v&#x00E6;rt ute litt idag. Var med E.<note type="commentary">E] Lincoln Ellsworth.</note> til midda p&#x00E5; St. Regis&#x2013; H&#x00E6;r falt 9 t&#x00E5;mmer sne natten til 1<hi rend="raised">ste</hi>. Du skulle se gatene! Sj&#x00F8;nt di har 13000 mann extra kan de ikke sees. Di arbeider jo ikke&#x005B;.&#x005D; Jei elsker dei, konen min. Gud velsigne dei. Gonat.</p>
<p><date>4.1</date> I m&#x00E5;ren b&#x00E6;rer de ut ijen. Jei har 12 f&#x00E5;redrag &#x0026; slutter 26 ds. Har h&#x00E5;llt mei inne de meste a dagen. &#x00C6;r du p&#x00E5; vei jem? Gud velsigne dei. Gonat.</p>
<p><date>5.1</date> Har pakket de meste a dagen &#x00E5; reiser n&#x00E5; kl 5&#x00BD; emd til Des Moines<note type="commentary">Des Moines] Hovedstad i delstaten Iowa.</note> ca 32 timers reise fra h&#x00E6;r. Adj&#x00F8; s&#x00E5; lenge min velsignete Konelil. Gud bevare dei.</p>
<p><pb n="47"/><date>6.1</date> Reiste i hele nat &#x0026; k&#x00E5;m til Chicago kl 4 emd. H&#x00E6;r har jei tilbrakt min tid me &#x00E5; spassere &#x00E5;p &#x0026; ned i stasjonsbygningen i&#x2013; 7 timer! Reiser n&#x00E5; kl 11 aften videre. Gonat min lille Snup. Gud velsigne dei.</p>
<p><date>7.1</date> <del rend="overstrike">N</del>Vor &#x00E6;r du henne? Jei k&#x00E5;m til Des Moines kl 9 im&#x00E5;rres &#x0026; skal n&#x00E5; h&#x00E5;lle 2 f&#x00E5;redrag h&#x00E6;r idag&#x2013; en matin&#x00E9;e &#x0026; en &#x00AB;evening show&#x00BB;! Utm&#x00E6;rket ve begge f&#x00E5;redrag! Gonat Elsklingen min. Gud bevare dei.</p>
<p><date>8.1</date> T&#x00E5;ge skulle g&#x00E5;tt kl 9 im&#x00E5;rres, men var f&#x00E5;rsinket en hel time. K&#x00E5;m h&#x00E6;r til Waterloo<note type="commentary">Waterloo] By beliggende &#x00F8;st i delstaten Iowa.</note>&#x2013; en liten by&#x2013; vor jei iaften h&#x00E5;ller f&#x00E5;redrag ve universitetet&#x2013; net&#x00E5;p tilbake&#x005B;.&#x005D; Gonat Konelil. Gud velsigne dei.</p>
<p><pb n="48"/><date>9.1</date> K&#x00E5;m h&#x00E6;r til St. Louis<note type="commentary">St. Louis] By i delstaten Missouri.</note> i emd kl 4 &#x00E5; ble mottat a borgermesteren &#x0026; en hel skare. Vi dro i bil pyntet me de norske &#x0026; amer. flag &#x00E5;p til hotelle. Var s&#x00E5; ute &#x00E5; spiste me kommiteen &#x0026; i teatre me borgermesteren etterp&#x00E5;&#x005B;.&#x005D; Reiste fra Waterloo kl 3 im&#x00E5;rres s&#x00E5; jei har ikke hat mye ro. S&#x00E5;v g&#x00E5;tt du Englen min. Gud skjytte dei.</p>
<p><date>10.1</date> Disse koslie mensker har hat mei runtt &#x0026; beset byen. En bror a Sverdrup<note type="commentary">En bror a Sverdrup] Trolig Leif Sverdrup (1898&#x2013;1976), ingeni&#x00F8;r og veikonstrukt&#x00F8;r i Missouri. Bror av Harald Ulrik Sverdrup som deltok som vitenskapsmann under hele Maud-ekspedisjonen.</note> k&#x00E5;m &#x00E5; bes&#x00F8;kte mei.&#x2013; Net&#x00E5;p jem fra f&#x00E5;redrag. Gud velsigne dei. Gonat&#x005B;.&#x005D;</p>
<p><date>11.1</date> Har h&#x00E5;lt mei inne i hele dag. Reiser like &#x00E5;ver f&#x00E5;redrage&#x2013; kl 12 nat&#x2013; til Davenport.<note type="commentary">Davenport] By beliggende ved elva Mississippi i delstaten Iowa.</note> Adj&#x00F8; s&#x00E5;lenge, min lille kone. Gud bevare dei.</p>
<p><pb n="49"/><date>12.1</date> K&#x00E5;m i emd kl 2&#x00BD; h&#x00E6;r til Davenport &#x00E5; ble mottat a mine gamle venner Mr &#x0026; Mrs Edward Putnam.<note type="commentary">Edward Putnam] Edward K. Putnam (1868&#x2013;1939), direkt&#x00F8;r for Putnam Museum.</note> Dette &#x00E6;r 3die gang jei &#x00E6;r deres jest h&#x00E6;r.&#x2013; Net&#x00E5;p tilbake etter et h&#x00E6;rli f&#x00E5;redrag! Kl &#x00E6;r 12. Jei skal &#x00E5;p ijen kl 5. Kj&#x00E6;reste Snuppen min sov vel. Gud v&#x00E6;re me dei.</p>
<p><date>13.1</date> Bare et lite &#x00AB;halo&#x00BB; idag &#x0026; Gud velsigne dei.</p>
<p><date>14.1</date> Hadde en ganske &#x00E5;ptat dag ig&#x00E5;r&#x005B;.&#x005D; Var &#x00E5;ppe kl 5 m&#x00E5;ren &#x0026; dro til Des Moires vor jei byttet &#x00E5; dro videre til Ames en liten universitetsby.<note type="commentary">Ames en liten universitetsby] Ames, Iowa, ligger 48 km nord for Des Moires. Universitetet ble grunnlagt i 1858 og het fra til 1959 Iowa State College of Agriculture and Mechanic Arts.</note> Jei jik like a t&#x00E5;ge &#x00E5; &#x00E5;p i f&#x00E5;redragssalen. H&#x00E5;lt f&#x00F8;rste f&#x00E5;redrag kl 4&#x00BD; emd. Fik mei s&#x00E5; litt mat i en fykenne fart &#x00E5; h&#x00E5;lt de annet f&#x00E5;redrag kl 6&#x00BD;&#x005B;.&#x005D; <pb n="50"/>Du ser, jei har de amerikanske tempo i mei. Reiste s&#x00E5; til Chicago vor jei ank&#x00E5;m im&#x00E5;rres. Skulle egentli vile ut h&#x00E6;r i 2 dager, men m&#x00E5; reise videre iaften, da alle hoteller &#x00E6;r s&#x00F8;kkene fulle. Adj&#x00F8; s&#x00E5; lenge min deilie lille pike &#x0026; Gud velsigne dei.</p>
<p><date>15.1</date> Dro fra Chicago kl 11&#x00BD; ig&#x00E5;r aftes &#x00E5; k&#x00E5;m h&#x00E6;r til Cincinnati<note type="commentary">Cincinnati] By beliggende ved Ohio-elven, i delstaten Ohio.</note> kl 9 im&#x00E5;rres. H&#x00E6;r har jei de deili &#x0026; fredli. Skal f&#x00F8;rst h&#x00E5;lle f&#x00E5;redrag l&#x00F8;rda den 17de, s&#x00E5; n&#x00E5; kan jei vile ut. Gud velsigne dei. Gonat.</p>
<p><date>16.1.</date> Du kan tro, de hentte mei noe snodig p&#x00E5; gaten idag. Jei passerte en bil s&#x00E5;m net&#x00E5;p hadde <pb n="51"/>st&#x00E5;ppet. Uta den kom 2 damer, vora den utbr&#x00F8;d: Nei, se d&#x00E6;r g&#x00E5;r R.A &#x00C5; de k&#x00E5;m p&#x00E5; ekte g&#x00E5;tt norsk. Jei lot sellf&#x00F8;lgeli, s&#x00E5;m jei intet h&#x00F8;rte.</p>
<p><date>17.1</date> Fik brev fra dei&#x2013; skrevet 26 desbr&#x2013; kl 12 inat. L&#x00E5; &#x00E5; s&#x00E5;v s&#x00E5; deili, da telefonen ringte &#x00E5; man f&#x00E5;rtalte mei at d&#x00E6;r var brev til mei. Jei fik de s&#x00E5; &#x00E5; koset mei en lang stunn. Men, men&#x2013; &#x00E6;r jei sjalu? Jei vet ikke, men jei liker ikke din hyppie korrespondangse me en annen mann. Jei vet, du ville ikke like, &#x00E5;m jei var i tilsvarenne korresp. me en dame. Jei kan ikke jelpe de, Kisseliten. S&#x00E5;m jei skrev dei idag, kansje grunnen &#x00E6;r, at jei &#x00E6;r litt &#x00E5;verarbeidet&#x005B;.&#x005D; Gud velsigne dei. Gonat.</p>
<p><pb n="52"/><date>18.1.</date> Var i lunsj hos pres. a den klub jei iaften skal h&#x00E5;lle f&#x00E5;redrag i. Reiser n&#x00E5; d&#x00E6;rut. Spiser f&#x00F8;rst midda me dem &#x0026; h&#x00E5;ller s&#x00E5; f&#x00E5;redrag. Kl <hi rend="italic">12 nat</hi>: &#x00C6;r net&#x00E5;p tilbake fra mit f&#x00E5;redrag, s&#x00E5;m var en stor suksess. Men jei &#x00E6;r ikke gla&#x005B;.&#x005D; Vet ikke, vor jei har dei mere. F&#x00E5;r Gud<hi rend="raised">s</hi> sjyll ta bort tvilen, s&#x00E5;m ijen bejynner &#x00E5; f&#x00E5;rjifte mit sinn&#x005B;.&#x005D; Tilgi mei. Gud bevare dei.</p>
<p><date>19.1</date> Adj&#x00F8; s&#x00E5;lenge. Gud velsigne dei.</p>
<p><date>20.1</date> Hadde en kolosal travel dag ig&#x00E5;r. Jik ut til lunsj &#x0026; var ikke tilbake f&#x00F8;r langt p&#x00E5; emd. Kastet sakene mine i vadsekkene &#x00E5; f&#x00F3;r i midda&#x005B;.&#x005D; Jei tror aldri, jei har f&#x00E5;tt flere varme tilhengere noe sted enn i Cincinnati. Hele den <pb n="53"/>ledenne klasse&#x2013; uten untagelse, tror jei. De &#x00E6;r meget vanskeli &#x00E5; k&#x00E5;mme inn i disse virkli dannete amerik. familier. Vet du, va grunnen var? V&#x00E6;rken syd eller norpol, men en ganske, alm. h&#x00F8;fli &#x00E5;ptreden. Man hadde lakt m&#x00E6;rke til, at en arbeider, s&#x00E5;m k&#x00E5;m f&#x00E5;r &#x00E5; hilse p&#x00E5; mei&#x2013; de henner jo &#x00E5;fte&#x2013; ble liks&#x00E5; h&#x00F8;fli mottat, s&#x00E5;m de ledene spisser.&#x2013; Disse f&#x00E5;lk viste simpelthen ikke, va di skulle j&#x00F8;re for mei! Kl 8.20 aften reiste til Lynchburg i Virginia &#x00E5; k&#x00E5;m h&#x00E6;rtil kl 3 i emd.&#x2013; H&#x00E5;ller f&#x00E5;redrag kl 8&#x00BD; &#x00E5; reiser im&#x00E5;ren tili kl 7 &#x00E5;ver Washington til Boston, vor Horace Gade<note type="commentary">Horace Gade] Horace Upton Gade (1877&#x2013;1962), norsk-amerikansk forretningsmann. Bosatt i bydelen Cambridge.</note> blir min v&#x00E6;rt. &#x00C6;r i Boston i&#x00E5;verm&#x00E5;ren tili. Gonat du deiligste pike i v&#x00E6;rden &#x0026; Gud bevare dei.</p>
<p><date>21.1</date> Gud velsigne min lille Kone. H&#x00E6;r &#x00E6;r jei i Boston&#x005B;.&#x005D; <pb n="54"/>K&#x00E5;m h&#x00E6;rtil idagm&#x00E5;rres kl 7 &#x00E5; en hel masse mensker p&#x00E5; stasjonen. Bor hos H. Gade, da hans kone &#x00E6;r borte.&#x2013; Fik dit telegr. i fmd &#x00E5; de jore mei helt bestyrtet&#x005B;.&#x005D; Va i al v&#x00E6;rden har feilt dei? Skrev dei<note type="footnote">sic.</note> &#x00F8;ieblikli. Gud inderli ji, du &#x00E6;r vel ijen. Dit brev kansje rekker mei&#x2013; kansje ikke. F&#x00E5;r bli i h&#x00E5;pe. Skal n&#x00E5; ut i midda.&#x2013; Jem kl 12 &#x00E5; i seng. Gonat &#x0026; Gud bevare dei&#x005B;.&#x005D;</p>
<p><date>22.1</date> Var i fmd ut p&#x00E5; hospitale for &#x00AB;The War Veterans&#x00BB; &#x00E5; viste dem alle mine bilder &#x0026; snakket til dem. Du kan tro, de var sj&#x00F8;nt. Di stakkars mensker har vistnok velsignet mei mange ganger.&#x2013; Hele familien Gade var h&#x00E6;r til midda &#x0026; s&#x00E5; kj&#x00F8;rte vi p&#x00E5; f&#x00E5;redrage. De var en stor suksess. N&#x00E5; &#x00E6;r kl 12 &#x00E5; jei g&#x00E5;r tilk&#x00F8;is etter et deili bad. Gud v&#x00E6;re me dei. Gonat.</p>
<p><pb n="55"/><date>23.1</date> Flyttet til Union Club idag, da Gade reiste til N.York&#x2013; Jei g&#x00E5;r &#x00E5; undres &#x0026; undres p&#x00E5;, vorf&#x00E5;r du ikke har skrevet siden 26de desember. Ikke et or p&#x00E5; nyt&#x00E5;rsaften! Ja, ja&#x2013; du vet de vel. Reiser i emd til Worchester<note type="commentary">Worchester] Worcester, by vest for Boston i delstaten Massachusetts.</note> &#x00E5; k&#x00E5;mmer tilbake h&#x00E6;rtil inat engang.&#x2013; Jei f&#x00F8;ler mei ikke vel lengere. Den sikre grunnv&#x00E5;ll, s&#x00E5;m jei synes jei sto p&#x00E5;, svikter mei. Campbell<note type="commentary">Campbell] Uidentifisert kanadisk forretningsmann.</note> &#x00E6;r stadi i mine tanker. Du hadde neppe inlatt dei i korrespondangse me en mann f&#x00E5;r 10 &#x00E5;r siden.&#x2013; K&#x00E5;m tilbake kl 3 m&#x00E5;ren etter en frykteli biltur &#x00E5;ver blank is. Gud velsigne dei. Gonat&#x005B;.&#x005D;</p>
<p><date>24.1</date> De var en f&#x00E6;l tur jei hadde inat. Vi skiddet<note type="footnote">sic.</note> fra den ene side til den annen &#x0026; h&#x00E5;lt flere ganger p&#x00E5; &#x00E5; kollidere. Turen <pb n="56"/>tok 3 timer. Vi hadde ca &#x00F7;15&#x00B0; s&#x00E5; de var ikke varmt.&#x2013; Har h&#x00E5;lt mei i ro i hele dag &#x0026; g&#x00E5;r n&#x00E5; kl 9 aften tilk&#x00F8;is. Gud velsigne dei. Gonat.</p>
<p><date>25.1</date> Var hos Herman Gades s&#x00F8;ster fru Henschaw<note type="commentary">fru Henschaw] Anna Rebecca Henshaw, f&#x00F8;dt Gade (1867&#x2013;?).</note> til midda. Jei m&#x00F8;tte hans gamle mor<note type="commentary">hans gamle mor] Helen Rebecca Allyne Gade (1845&#x2013;1925).</note> d&#x00E6;r. K&#x00E5;m tili jem. Tilk&#x00F8;is kl 10. Gud bevare dei. Gonat.</p>
<p><date>26.1</date> Reiser til Exetter<note type="commentary">Exetter] Exeter, by i delstaten New Hampshire.</note> kl 1.15 emd&#x2013; h&#x00E5;ller f&#x00E5;redrag d&#x00E6;r iaften &#x00E5; s&#x00E5; kl 11.40 aften til New York&#x005B;.&#x005D; Adj&#x00F8; s&#x00E5;lenge. Gud v&#x00E6;re me dei. K&#x00E5;m net&#x00E5;p h&#x00E6;rtil&#x2013; Exeter&#x2013; langt up p&#x00E5; lanne, vor jei bor i en liten inn.&#x2013; Susser.&#x2013; H&#x00E6;r &#x00E6;r vidunderli. Denne <pb n="57"/>lille by&#x2013; 5000 mensker&#x2013; &#x00E6;r fra 1640 &#x00E5; har en masse gamle, koslie huser. Har net&#x00E5;p v&#x00E6;rt nede hos en professor<note type="commentary">en professor] Antakelig James A. Tufts (1855&#x2013;1938), professor i engelsk ved Phillips Exeter Academy. Han var Amundsens vert under bes&#x00F8;ket.</note> &#x00E5; drokket te me ham &#x00E5; hans gamle haldel. Jei f&#x00F8;lte mei helt hensat i de 17<hi rend="raised">de</hi> &#x00E5;rhundrede. Noe fredliere &#x0026; kosliere har jei ikke set p&#x00E5; de, jei kan huske. Ble traktert me te &#x0026; sirupskaker! Simpelthen festli. Jei bor p&#x00E5; en bitte liten inn, s&#x00E5;m tilh&#x00F8;rer universitetet. Rent &#x0026; pent &#x00E5;veralt&#x005B;.&#x005D; P&#x00E5; veggen henger en notis &#x00E5;ver tidene f&#x00E5;r m&#x00E5;ltidene &#x00E5; unner st&#x00E5;r: The House closes at 10 o´clock. Please leave word at the desk, if you expect to be out after that hour.&#x2013; Ikke anledning til rommel h&#x00E6;r!!!</p>
<p><pb n="58"/><date>27.1.</date> K&#x00E5;m h&#x00E6;rtil&#x2013; N.Y.<note type="commentary">N.Y] New York.</note>&#x2013; im&#x00E5;rres kl 7.40.&#x2013; Har hat dagen full me f&#x00E5;rretninger a alle slags. H&#x00E5;pet brev fra dei&#x2013; men nei!&#x2013; Var iaften &#x00E5; spiste midda me Ellsworth p&#x00E5; St. Regis. Enest&#x00E5;enne &#x00E5;plevelse p&#x00E5; jemveien. Snest&#x00E5;rm! 5<hi rend="raised">th</hi> Avenue f&#x00E5;randret til en gangsti. Storartet! Gonat piken min. Gud besjytte dei.</p>
<p><date>28.1</date> Har idag hat masse intervjuer &#x0026; fotograferinger i anl. a f&#x00E5;redrage h&#x00E6;r p&#x00E5; s&#x00F8;nda&#x005B;.&#x005D; Carl Lomen<note type="commentary">Carl Lomen] Carl J. Lomen (1880&#x2013;1965), amerikansk fotograf.</note> &#x0026; hans s&#x00F8;ster<note type="commentary">hans s&#x00F8;ster] Helen Mabel Lomen, gift Austin (1894&#x2013;1976).</note> fra Nome<note type="commentary">Nome] By i Alaska.</note> var idag mine jester f&#x00E5;r lunsj. Nym&#x00E5;ne iaften. Vet du, va jei sa? Har en masse &#x00E5; j&#x00F8;re f&#x00F8;r avreisen. Gonat &#x0026; Gud velsigne dei.</p>
<p><pb n="59"/><date>29.1</date> Kl &#x00E6;r 1 nat. &#x00C6;r net&#x00E5;p k&#x00E5;mmet tilbake fra Trenton,<note type="commentary">Trenton] Hovedstad i delstaten New Jersey.</note> vor jei hadde et utm&#x00E6;rket publikum. H&#x00E6;r &#x00E6;r et frykteli v&#x00E6;r. Da jei reiste ned&#x00E5;ver i emd var de snest&#x00E5;rm. N&#x00E5; er de reinst&#x00E5;rm, me den f&#x00F8;lge, at de &#x00E6;r &#x00E5;mtrent ufremk&#x00E5;mli. Gonat min lille. Gud bevare dei.</p>
<p><date>30.1</date> Travle dager. Lunsjer &#x0026; middager v&#x00E6;r dag. Var iaften p&#x00E5; en h&#x00E6;rli konsert i Carnegie Hall. Var inbutt a en fru Holmes<note type="commentary">fru Holmes] Bettie Fleischmann Holmes (1871&#x2013;1941). Enke etter den dansk-amerikansk legen Christian Rasmus Holmes (1855&#x2013;1920).</note> jei traf i en midda i Cincinnati. Hun &#x00E6;r &#x00AB;gr&#x00F8;ssrik&#x00BB;&#x2013; 100 millioner eller s&#x00E5;! Skal im&#x00E5;ren til midda hos henne &#x0026; p&#x00E5; s&#x00F8;nda i s&#x00F8;ndasmidda. De &#x00E6;r <pb n="60"/>ingen fare p&#x00E5; f&#x00E6;re!&#x2013; tr&#x00E5;ds di mange millioner.&#x2013; Jei elsker dei. Gonat &#x0026; Gud bevare dei.</p>
<p><date>31.1</date> &#x00C6;r net&#x00E5;p kl 12 nat tilbake fra Mrs Holmes midda. De var en million&#x00E6;rmidda me alt va d&#x00E6;rtil h&#x00F8;rte. Mennenes dannelsesniv&#x00E5; &#x00E6;r ubeskriveli, men kvinnenes betydli h&#x00F8;iere. Mrs Holmes sell &#x00E6;r en meget kultivert dame. Hennes bok<note type="commentary">Hennes bok] I 1907 utga hun boken &#x00AB;The Log of the &#x0027;Laura&#x0027; in Polar Seas&#x00BB;. The University Press, Cambrigde.</note> taler d&#x00E6;rfor. Du skal &#x00E5; se den.&#x2013; V&#x00E6;rdien a p&#x00E6;rler &#x0026; diamanter i aften var = 5000000 &#x0024;, men intelligensen lav.&#x2013; Min lille ven, jei lengter etter dei. Vor blir dit brev a? Gud velsigne dei. Gonat.</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_6" xml:id="chapter_6">&#x005B;Februar 1925&#x005D;</ref></head>
<p><pb n="61"/><date>1.2</date> Utm&#x00E6;rket f&#x00E5;redrag iaften i Hotel Roosevelt. Alle spisser var d&#x00E6;r. Im&#x00E5;ren &#x00E6;r de siste dag &#x0026; s&#x00E5; g&#x00E5;r de jem! Gonat. Gud velsigne dei.</p>
<p><date>2.2.</date> Net&#x00E5;p jem&#x2013; midnat&#x2013; fra mit siste f&#x00E5;redrag. De var i Pasaic, New Jersey. Ypperli hus. Gud bevare dei. Gonat.</p>
<p><date>3.2</date> Horace Gade k&#x00E5;m til N.Y. im&#x00E5;rres, k&#x00E5;m &#x00E5;p p&#x00E5; hotelle, jalp mei &#x00E5; pakke &#x00E5; fullte mei p&#x00E5; bryggen&#x005B;.&#x005D; Presis kl 3&#x2013; s&#x00E5;m fastsat&#x2013; dro vi aste. Jei har en h&#x00E6;rli kahyt me bad &#x00E5; har de bon bon. Fik dit brev skrevet 19 januar net&#x00E5;p s&#x00E5;m jei reiste. Tak min Snup. Men jei f&#x00E5;rst&#x00E5;r dei <pb n="62"/>ikke. Du sp&#x00F8;r &#x00E5;m vilken b&#x00E5;t jei k&#x00E5;mmer me &#x0026; jei vet me sikkerhet at jei har meddelt dei de i <hi rend="italic">5</hi> f&#x00E5;rsjellie brever&#x005B;.&#x005D; Dit nyt&#x00E5;rsbrev &#x00E6;r alts&#x00E5; g&#x00E5;t tapt. Strax jei var k&#x00E5;mmet &#x00E5;mbor k&#x00E5;m sjefstuerten&#x2013; han s&#x00E5; ut s&#x00E5;m en admiral&#x2013; &#x00E5; sa, at kapteinen &#x00F8;nsket &#x00E5; ha mei p&#x00E5; sin h&#x00F8;ire side ve bore! De hadde s&#x00E5;vist ikke hent p&#x00E5; et engelsk fart&#x00F8;i. Fik sp&#x00F8;rsm&#x00E5;l, net&#x00E5;p f&#x00F8;r jei reiste, &#x00E5;m jei ville bli &#x00E6;resmedlem a den amerikanske krigsflyeres f&#x00E5;rening. Ja&#x2013; sandli var jei n&#x00E5; popul&#x00E6;r i Amerika. Gonat vennen min. Gud bevare dei.</p>
<p><pb n="63"/><date>4.2</date> Har hat norostli kuling me sj&#x00F8; &#x0026; skvett idag. Ingen passasjerer, s&#x00E5;m jei bryr mei &#x00E5;m. Du&#x2013; da jei k&#x00E5;m inn i kahytten min ig&#x00E5;r sto h&#x00E6;r en kolosal blomster&#x00E5;psats me di vidunderligste roser. Du skal f&#x00E5; lese<note type="footnote">lese] rettet fra: le<unclear>v</unclear>e (ved overskriving)</note> breve s&#x00E5;m fullte me, n&#x00E5;r vi sees. &#x00C6;r manf&#x00E5;lkene &#x00AB;tullete&#x00BB; etter dei, &#x00E6;r de n&#x00E5;k en &#x00E5; annen pikelil, s&#x00E5;m snur sei &#x00E5;m etter gutten din. Gonat. Gud velsigne dei.</p>
<p><date>5.2</date> En vidunderli aften. Vinnen har heldivis sjiftet, s&#x00E5; vi har den me &#x00E5;s. Hadde i m&#x00E5;rres noen &#x0026; tyve grader i sj&#x00F8;vanne &#x0026; de har <pb n="64"/>v&#x00E6;rt ubehagli varmt i luften. Var i emd inbutt til kapteinen p&#x00E5; kaffi &#x0026; d&#x00E6;rnest bese broen. Den var vel v&#x00E6;rd &#x00E5; se. Besynderligst var de, at d&#x00E6;r var ingen mann til rors! B&#x00E5;ten styres etter innstilling me elektr. kraft. De virket besynderli! Mine borfeller&#x2013; vi &#x00E6;r 8&#x2013; &#x00E6;r meget hyglie.&#x2013; Du kan tro bade mit &#x00E6;r fint. Jei kan s&#x00E5;ledes velge, &#x00E5;m jei vil ha sj&#x00F8; eller f&#x00E6;rskvanns bad.&#x2013; Ingen signaler f&#x00E5;r spisetid. Man spiser, n&#x00E5;r man vil. Dette liker jei d&#x00E5;g ikke.&#x2013; Gud velsigne dei. Gonat.</p>
<p><pb n="65"/><date>6.2</date> Har net&#x00E5;p st&#x00E5;ppet str&#x00F8;mpene, skal s&#x00E5; ha et bad &#x0026; s&#x00E5; i k&#x00F8;ien&#x005B;.&#x005D; Kl &#x00E6;r 10 &#x00E5; &#x00E5;m dagen &#x00E6;r d&#x00E6;r meget lite &#x00E5; berette. Jei spasserer 4 &#x00BD; time v&#x00E6;r dag, leser, spiser &#x0026; s&#x00E5;ver&#x2013; de siste minst. S&#x00E5;ver sjelden g&#x00E5;tt &#x00E5;mbor&#x2013; f&#x00E5;r mye rulling. Har alt hat 2 telegr. Et ig&#x00E5;r fra min ven Dr John Finley<note type="commentary">Dr John Finley] John Huston Finley (1863&#x2013;1940), amerikansk professor. Fra 1921 var han redakt&#x00F8;r i The New York Times og fra 1937 sjefsredakt&#x00F8;r.</note>&#x2013; en a redakt&#x00F8;rene i N.Y. Times me &#x00F8;nske &#x00E5;m go reise. Idag hadde jei telegr. fra Ellsworth. Kansje du senner mei et telegr im&#x00E5;ren? &#x00C5; nei, di dager &#x00E6;r vist &#x00E5;ver. Gud velsigne dei. Gonat.</p>
<p><date>7.2</date> En vakker dag. Vi j&#x00F8;r go fremgang &#x0026; vedvarer de, &#x00E6;r jei <pb n="66"/>i Plymouth torsda. Gud v&#x00E6;re me dei. Gonat.</p>
<p><date>8.2</date> Sentte dei telegr i fmd f&#x00E5;r &#x00E5; v&#x00E6;re skr&#x00E5;sikker p&#x00E5;, at du ville f&#x00E5; de til den 10<hi rend="raised">de</hi>&#x005B;.&#x005D; Deili v&#x00E6;r. Alle g&#x00E5;r uten frakker&#x2013; s&#x00E5;mmer! Iaften har vi de sj&#x00F8;nneste m&#x00E5;nesjinn me fin vestli bris. De b&#x00E6;rer hurti mot de &#x00AB;forjettede lann&#x00BB;&#x005B;.&#x005D; Gud velsigne dei. Gonat.</p>
<p><date>9.2</date> Et ypperli v&#x00E6;r me vestli bris. Dans iaften. En mann k&#x00E5;m bort i r&#x00F8;kesalongen etter midda &#x00E5; spurte &#x00E5;m vi ikke ville delta i hans fest. Han hadde net&#x00E5;p mottat telegr &#x00E5;m at han var blitt bestefar!! Jei <pb n="67"/>lot di dansene &#x0026; sjampanjedrikkene mensker more sei &#x00E5; jik kl 10 til mi k&#x00F8;i&#x005B;.&#x005D; Jo&#x2013; du har en temmeli moralsk mann!</p>
<p><date>10.2</date> Tusen ganger tillykke<note type="commentary">tillykke] 10. februar var Kiss Bennetts f&#x00F8;dselsdag, hennes 39-&#x00E5;rsdag.</note> min deilie lille pike. Gid jei var hos dei idag, s&#x00E5; jei kunne si dei, alt jei mener. Du har f&#x00E5;tt telgr mit? Malfred<note type="commentary">Malfred] Malfred Amundsen, f&#x00F8;dt Fritzner (1872&#x2013;1961). Svigerinne til RA.</note> ville sent dei bl&#x00E5;mster fra mei, men jei vet, du liker ikke &#x00E5; f&#x00E5; bl&#x00E5;mster, s&#x00E5; jei sa, hun skulle la de v&#x00E6;re. Desuten&#x2013; du f&#x00E5;r jo s&#x00E5; mange bl&#x00E5;mster idag&#x2013; helt fra Canada f&#x00E5;rmontli! Vinnen hyler &#x0026; bl&#x00E5;s &#x00E5; bringer &#x00E5;s torsda kl 12 emd til Plymouth. Gud velsigne dei. Gonat.</p>
<p><pb n="68"/><date>11.2</date> Samme fine v&#x00E6;r. Siste dag &#x00E5;mbor. Man takker v&#x00E6;randre f&#x00E5;r behagli samv&#x00E6;r &#x0026;&#x2013; farvel. &#x00C6;r i London im&#x00E5;ren aften. Gleder mei vilt til &#x00E5; h&#x00F8;re &#x0026; se dei freda. Gonat. Gud v&#x00E6;re me dei&#x005B;.&#x005D;</p>
<p><date>12.2</date> H&#x00E6;r &#x00E6;r jei! K&#x00E5;m til Plymouth kl 1 emd &#x00E5; dro aste me t&#x00E5;ge kl 2. Var fremme kl 7. Dro h&#x00E6;r&#x00E5;p &#x00E5; fik m&#x00E6;rkli n&#x00E5;k v&#x00E6;relse. J&#x00E6;rtens tak f&#x00E5;r dit brev. De ser jo l&#x00E5;venne ut me halle Norge p&#x00E5; L.C.!!<note type="commentary">L.C.] Leigh Court. Kiss Bennetts hjem beliggende i Cobham, Surrey, s&#x00F8;rvest for London.</note> Telefonerer dei im&#x00E5;ren &#x00BD;10. H&#x00E5;per inderli &#x00E5; se dei. Gonat. Gud velsigne dei.</p>
<p><pb n="69"/><date>13.2</date> Gonat min deilie lille kone &#x00E5; tak for idag. Kl &#x00E6;r &#x00BD; 3 s&#x00E5; jei m&#x00E5; sjynne mei i seng. Gud bevare dei.</p>
<p><date>14.2</date> G&#x00E5;rsdagen var frykteli. V&#x00E6;rten var en f&#x00E6;l <unclear>simplex</unclear>. Jei f&#x00E5;rtalte Vogt<note type="commentary">Vogt] Benjamin Vogt (1863&#x2013;1947), Norges minister i London fra 1910.</note> hele greia idag. Han sa, at jei beh&#x00F8;vde ikke &#x00E5; v&#x00E6;re redd f&#x00E5;r &#x00E5;m noen hadde set &#x00E5;s, ti damene var n&#x00E5;k helt ut allright&#x005B;.&#x005D; De &#x00E6;r d&#x00E6;rf&#x00E5;r en tr&#x00F8;st. De ville v&#x00E6;rt p&#x00E5;kker &#x00E5;m noen skulle ha set mei i tvils&#x00E5;mt dameselskap. A alt ville jei n&#x00F8;digst de.&#x2013; De var en go l&#x00E6;repenge. De &#x00E6;r langt &#x00E5; f&#x00E5;retrekke &#x00E5; drikke te p&#x00E5; hyblen &#x00E6;r fremf&#x00E5;r en lignene medfart. <pb n="70"/>Jei h&#x00F8;rte din kj&#x00E6;re stemme kl 5&#x00BD;, s&#x00E5; jei f&#x00F8;ler mei bra. Jei f&#x00E5;r n&#x00E5;k g&#x00E5; tilk&#x00F8;is&#x005B;.&#x005D; Kl &#x00E6;r bare 10, men jei &#x00E6;r s&#x00F8;vni etter g&#x00E5;rsdagen. Skulle du ringe mei &#x00E5;p, h&#x00F8;rer jei dei vel. Gonat Knuppen min. Gud velsigne dei.</p>
<p><date>15.2</date> Dagen tilbragt i yderste stilhet. Har ventet en ring p&#x00E5; telef. fra dei, men intet h&#x00F8;rt, men de &#x00E6;r naturlivis vanskeli f&#x00E5;r dei me alle di mensker i huse. Kl &#x00E6;r n&#x00E5; 9 &#x00E5; jei rusler til k&#x00F8;is. Gud velsigne dei. Gonat.</p>
<p><date>16.2</date> Du kan tro, de var et sj&#x00E5;kk &#x00E5; h&#x00F8;re, at du var tilk&#x00F8;is&#x005B;.&#x005D; &#x00C6;r de da ikke s&#x00E5;m bare fan, at sygd&#x00E5;m &#x0026; stygd&#x00E5;m skal h&#x00E6;rje <pb n="71"/>dei, v&#x00E6;r gang vi m&#x00F8;tes? Men&#x2013; Herre Gud, de &#x00E6;r h&#x00E6;rli bare &#x00E5; h&#x00F8;re den velsignete stemmen din i telefonen. Jei h&#x00E5;per snart vi f&#x00E5;r f&#x00E5;rbinnelsen Oslo&#x2013; London istann, s&#x00E5; de ikke g&#x00E5;r s&#x00E5; lang tid mellem v&#x00E6;r gang. Har ventet dei i telefonen iaften, men n&#x00E5; &#x00E6;r kl 10 &#x00E5; s&#x00E5; g&#x00E5;r jei i bad. Gonat Pikelil. Gud velsigne dei.</p>
<p><date>17.2</date> De var herli &#x00E5; v&#x00E6;re hos dei idag. Du skulle set min gang &#x00E5; h&#x00E5;ldning, da jei spaserte runtt i gatene h&#x00E6;r senere. Jei f&#x00F8;lte mei nemli s&#x00E5;m mann ijen&#x005B;.&#x005D; De liv jei f&#x00F8;rer tvinger mei &#x00E5;fte til &#x00E5; s&#x00E5; p&#x00E5; mei sell s&#x00E5;m en slags evnuk s&#x00E5;m en d&#x00E6;r aldri har bruk f&#x00E5;r sine krefter. De &#x00E6;r en avsjyli f&#x00F8;lelse &#x00E5; bringer <pb n="72"/>meget ofte en st&#x00E6;rk f&#x00F8;lelse a nedstemthet. Jei vet ikke &#x00E5;m du f&#x00E5;rst&#x00E5;r mei, men jei tror, du j&#x00F8;r. Ja Gud vet jei h&#x00F8;ili lengter etter den dag, jei skal bli full mann &#x00E5; du&#x2013; full kvinne. Jei h&#x00E5;per inderli du &#x00E6;r frisk im&#x00E5;ren &#x00E5; at ingen sygd&#x00E5;m st&#x00E5;r f&#x00E5;r d&#x00F8;ren. Gonat min egen ven. Gud bevare dei.</p>
<p><date>18.2</date> En storsj&#x00F8;n dag, min ven. Tak, &#x00E5; inderli tak jei bejynner &#x00E5; f&#x00F8;le, at jei har min egen Konelil tilbake&#x2013; ganske s&#x00E5;m i gamle dage. Gonat du kj&#x00E6;re, kj&#x00E6;re. Gud velsigne dei.</p>
<p><date>19.2.</date> De var en yderst komisk situasjon idag p&#x00E5; Carlton! Stakkars L.W.<note type="commentary">L.W.] Uidentifisert person.</note> f&#x00F8;lte sei yderst utilpas.&#x2013; <pb n="73"/>Men du gode min, vor dere duttet p&#x00E5; v&#x00E6;randre!! F&#x00F8;rst ga han dei et donk i siden, s&#x00E5; du. S&#x00E5; ga han dei en i ryggen&#x2013; etterfulgt a en ditto fra dei. Vor blir neste sted, tenkte jei! Vel, min lille kone, du <add place="above">kan</add> si &#x0026; f&#x00F8;le, va du vil, jei skal elske dei like h&#x00F8;it, ti n&#x00E5; vet <add place="above">jei</add>, va jei aldri har vist helt &#x0026; ganske vist f&#x00F8;r, at du altid &#x0026; altid vil v&#x00E6;re min&#x005B;.&#x005D; Den f&#x00F8;lelse du, jir mei en go ryg &#x00E5; skal n&#x00E5;k f&#x00F8;re mei frem til m&#x00E5;le. Gud velsigne &#x0026; bevare dei f&#x00E5;r evi &#x0026; altid. Jei elsker dei. Gonat.</p>
<p><pb n="74"/><date>20.2</date> Tak f&#x00E5;r den vidunderlie dag! Du &#x00E6;r j&#x00E6;rte mit, live mit &#x00E5; alt til hope! Im&#x00E5;ren tili, tili m&#x00E5; jei &#x00E5;p f&#x00E5;r &#x00E5; k&#x00E5;mme ned &#x00E5; si dei et siste adj&#x00F8;. Gud velsigne dei. Gonat</p>
<p><date>21.2</date> F&#x00E5;rsto du mei helt idag,<note type="footnote">sic.</note> Da jei hadde f&#x00E5;rlat dei, sprang jei ut p&#x00E5; den ytterste del a platformen, viftet &#x00E5; ropte til dei. Jei s&#x00E5; din siste hilsen da du l&#x00F8;ftet begge armene i v&#x00E6;re &#x00E5; s&#x00E5; f&#x00E5;rsvant du.&#x2013; Da led jei helvedes kvaler. Halsen min ble tyk &#x00E5; jei kunne ikke svelge. Jei syntes <pb n="75"/>jei mistet alt i v&#x00E6;rden. Et &#x00F8;ieblik sto jei r&#x00E5;vill, s&#x00E5; sprang jei ut fik tak i en a di gamle biler &#x00E5; ga han &#x00E5;rdre til &#x00E5; kj&#x00F8;re til &#x00AB;The Fire Station&#x005B;&#x00BB;&#x005D;. Jei syntes de tok ham 100 &#x00E5;r &#x00E5; f&#x00E5; bilen igang. Endli jei <unclear>pekte</unclear> ham i ryggen f&#x00E5;r &#x00E5; f&#x00E5; ham til &#x00E5; klemme p&#x00E5;. S&#x00E5; rak vi frem&#x2013; men ingen Kiss. Va skulle jei j&#x00F8;re? S&#x00E5;m jei sto r&#x00E5;vill, s&#x00E5; jei den r&#x00F8; kjolen din. Gud v&#x00E6;re takket. Jei elsker dei&#x2013; Gud i Himlen vor jei elsker dei&#x2013; Jei elsker dei Kissemor. Hele mit liv &#x00E6;r dei. Gud velsigne dei. Gonat De rister v&#x00E5;lls&#x00E5;mt.<note type="commentary">De rister v&#x00E5;lls&#x00E5;mt] Skriften p&#x00E5; denne datoen er sv&#x00E6;rt uregelmessig og preget av togturens risting.</note></p>
<p><pb n="76"/><date>22.2.</date> Hadde s&#x00E5;m vanli en d&#x00E5;rli nat p&#x00E5; j&#x00E6;rnbanen. S&#x00E5; viste de sei, at de norske bur&#x00E5; i London hadde skaffet mei soveplass p&#x00E5; en linje &#x00E5; billett p&#x00E5; en annen linje.&#x2013; S&#x00E5; har jei reist i hele dag &#x00E5; byttet t&#x00E5;g ustanseli. Jei har alts&#x00E5; m&#x00E5;ttet betale hel ny billett&#x2013; men de skal n&#x00E5;k reisebur&#x00E5;e svi f&#x00E5;r.&#x2013; Du aner ikke, vorledes jei har byttet fra de ene tog til de annet. Enn&#x00E5; skal jei bytte en gang&#x2013; ve 9 tiden. De &#x00E6;r litt vanskeli, da de &#x00E6;r m&#x00F8;rkt &#x00E5; jei ikke kan lese stationsnavnene &#x0026; ingen s&#x00E5;m synger dem ut. Men&#x2013; de g&#x00E5;r vel. Kl 11 &#x00BE;, Pisa<note type="commentary">Pisa] By i Italia.</note> etter programme.&#x2013; K&#x00E5;m h&#x00E6;rtil kl 12 nat. Gud velsigne dei. Gonat.</p>
<p><pb n="77"/><date>23.2</date> Min deilie lille kone, jei har skrevet &#x00E5; sent brev til dei. Du vennen min&#x2013; jei elsker dei! Gud i Himlen vet, vordan jei skal greie mei uten dei.&#x2013; Har v&#x00E6;rt p&#x00E5; fabrikken<note type="commentary">fabrikken] Flyb&#x00E5;tene &#x00AB;Dornier Wal&#x00BB; til flyekspedisjonen over nordpolen ble bygget ved fabrikken S. A. I. di Costruzioni Meccaniche i Marina di Pisa. (Kilde: Amundsen 1925:113)</note> i hele dag &#x0026; alt synes &#x00E5; g&#x00E5; glimrenne&#x005B;.&#x005D; Jei &#x00E6;r sikker p&#x00E5; &#x00E5; greie hele saken&#x005B;.&#x005D; Gonat piken min. Gud bevare dei.</p>
<p><date>24.2.</date> Kj&#x00E6;re s&#x00F8;te Konen min. Har v&#x00E6;rt p&#x00E5; fabrikken i hele dag. Im&#x00E5;ren reiser R-L<note type="commentary">R-L] Hjalmar Riiser-Larsen (1890&#x2013;1965), offiser og flypioner.</note> &#x0026; jei jem. Gud velsigne dei. Gonat.</p>
<p><date>25.2.</date> Kl 5.40 i emd f&#x00E5;rlot vi Marina di Pisa &#x00E5; ank&#x00E5;m til Genua Kl 9 aften.&#x2013; Riiser-Larsen &#x00E6;r en usedvanli hygli mann &#x00E5; <pb n="78"/>reise me. Stille &#x0026; roli. Me sine 6 fot &#x0026; 4&#x0022;<note type="commentary">&#x0022;] tomme.</note> raker han &#x00E5;p &#x00E5;ver alt f&#x00E5;lket &#x0026; italienerne glaner vilt.&#x2013; Vi reiser videre til Berlin im&#x00E5;ren aften, etter han har f&#x00E5;tt sit pass i &#x00E5;rden&#x005B;.&#x005D; Ig&#x00E5;raftes var nym&#x00E5;nen fremme&#x2013; du vet, va jei &#x00F8;nsket. Gonat, konen min. Gud velsigne dei.</p>
<p><date>26.2</date> Reiser n&#x00E5; kl 6 emd videre &#x0026; &#x00E6;r i Berlin im&#x00E5;ren aften. Har hat en stille roli dag. Gud velsigne dei. Au revoir.</p>
<p><date>27.2</date> Har reist u&#x00E5;ph&#x00F8;rli i 30 timer &#x00E5; k&#x00E5;m h&#x00E6;r til Berlin inat kl 12. De var en kjedli reise <pb n="79"/>&#x00E5; alle plasser tatt, s&#x00E5; vi m&#x00E5;tte sitte &#x00E5;p &#x0026; ned hele tiden. Jei tar mei n&#x00E5; et bad, senner min kj&#x00E6;re, kj&#x00E6;re lille kone mine inderligste &#x0026; &#x00F8;mmeste hilsener. Gud velsigne dei. Gonat.</p>
<p><date>28.2</date> Har hat de svinakti travelt idag &#x00E5; utrettet en hel br&#x00E5;te&#x005B;.&#x005D; Sentte dei brev i emd &#x00E5; f&#x00E5;rtalte dei &#x00E5;m alle de deilie ting vi har f&#x00E5;tt til exp.&#x2013; Vi har spist stille &#x00E5; roli h&#x00E6;r tilaften, men de &#x00E6;r blit sent likevel&#x2013; &#x00BD; 1&#x005B;.&#x005D; Vi har nemli diskutert mange f&#x00E5;rsjellie ting &#x00E5; da vi heldivis &#x00E5;fte har f&#x00E5;rsjellie meninger g&#x00E5;r tiden fort.&#x2013; Men n&#x00E5; m&#x00E5; jei i bad, s&#x00E5; Gonat! Gud v&#x00E6;re med dei.</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_7" xml:id="chapter_7">&#x005B;Mars 1925&#x005D;</ref></head>
<p><pb n="80"/><date>1.3.</date> De sj&#x00F8;nneste v&#x00E6;r.&#x2013; I anledning presidentens d&#x00F8;d<note type="commentary">presidentens d&#x00F8;d] Friedrich Ebert (1871&#x2013;28. februar 1925), tysk sosialdemokrat og den f&#x00F8;rste president i Weimar-republikken.</note> &#x00E6;r d&#x00E6;r et eneste flaghav &#x00E5;ver hele byen&#x2013; alle p&#x00E5; hall stang. R.L.<note type="commentary">R.L.] Riiser-Larsen.</note> reiste im&#x00E5;rres til Kiel, s&#x00E5; jei &#x00E6;r helt alene.&#x2013; Var hos minister Scheel<note type="commentary">minister Scheel] Arne Scheel (1872&#x2013;1943), Norges sendemann i Berlin fra 1921 til 1940.</note> til lunsj. Meget hygli. Resten a dagen tilbrakt tilbrakt<note type="footnote">sic.</note> i h&#x00F8;ieste ro.&#x2013; Jei bor p&#x00E5; hotel Kaiserhof<note type="commentary">hotel Kaiserhof] Luksushotell som &#x00E5;pnet i 1875.</note> &#x00E5; har de s&#x00E6;rdeles g&#x00E5;tt. Sv&#x00E6;rt, fint j&#x00F8;rnev&#x00E6;relse like ut mot Wilhelmsplatz &#x00E5; et sj&#x00F8;nt bad. Tenk &#x00E5;m jei bare hadde dei hos mei! Jei lengter mere, du, enn noensinne. V&#x00E6;rst &#x00E6;r de jo, n&#x00E5;r jei &#x00E6;r helt alene. Men&#x2013; va jelper de &#x00E5; klage? Gud velsigne dei altid. Gonat.</p>
<p><pb n="81"/><date>2.3</date> K&#x00E5;m net&#x00E5;p h&#x00E6;rtil K&#x00F8;benhavn Kl 7 aften &#x00E5; tok inn p&#x00E5; hotel Ph&#x00F8;nix&#x005B;.&#x005D; I Warnem&#x00FC;nde traf jei RL ijen s&#x00E5;m k&#x00E5;m fra Kiel. Han hadde &#x00E5;pn&#x00E5;dd utm&#x00E6;rkete resultater. I samme t&#x00E5;g var den samme sjibsr&#x00E6;der,<note type="commentary">den samme sjibsr&#x00E6;der] Ivar An Christensen (1868&#x2013;1934). (Kilde: Bomann-Larsen 1995:386)</note> s&#x00E5;m hadde mei til midda p&#x00E5; Savoy<note type="commentary">Savoy] Hotell i London.</note> me di to damer. Han har &#x00E5;ss&#x00E5; invitert &#x00E5;s til midda iaften p&#x00E5; <unclear>Vivel</unclear>, men du kan v&#x00E6;re sikker d&#x00E6;r k&#x00E5;mmer ingen damer. &#x00AB;Amundsen liker vist ikke damer&#x00BB; sa han (&#x00E6;rfaring fra sist)&#x005B;.&#x005D; &#x00AB;Nei&#x00BB;, sa jei, &#x00AB;bare en, men henne Liker jei svinakti g&#x00E5;tt&#x00BB;&#x2013; De ble temmeli sent. Etter <unclear>Vivel</unclear> jik man p&#x00E5; natklub &#x0026; <pb n="82"/>danset, men jei jik jem i tankenne til min lille kone. Man synes n&#x00E5;k ikke &#x00E5;m, at jei f&#x00E5;rsvantt, men de f&#x00E5;r n&#x00E5; v&#x00E6;re de samme. H&#x00E6;r er jei alts&#x00E5;, kryper like i sengen, tar <unclear>dei mei</unclear> &#x0026; s&#x00E5;&#x2013; Gonat. Gud velsigne dei.</p>
<p><date>3.3.</date> Bare et lite g&#x00E5;tt &#x00AB;godag&#x00BB;&#x005B;.&#x005D; Reiser iaften til Oslo. Skal i lunsj til minister H<unclear>uittfeldt</unclear><note type="commentary">minister Huittfeldt] Hans Emil Huitfeldt-Kaas (1869&#x2013;1948), jurist og diplomat. Norsk minister i K&#x00F8;benhavn fra 1922&#x2013;1935.</note> Adj&#x00F8; s&#x00E5; lenge min deilie ven. Gud velsigne dei.</p>
<p><date>4.3<note type="footnote">3] rettet fra: 2 (ved overskriving)</note></date> K&#x00E5;m kl 12 midda til Kullebunden,<note type="commentary">Kullebunden] Kolbotn stasjon.</note> vor t&#x00E5;ge stanset f&#x00E5;r &#x00E5; sette mei a. H&#x00E6;r hadde Gustav<note type="commentary">Gustav] Gustav Amundsen (1868&#x2013;1930), bror til RA.</note> &#x0026; lannhandleren m&#x00F8;tt frem me slee. Desuten <pb n="83"/>hadde en reporter loktet lunten &#x00E5; fik fatt i mei. R. Larsen<note type="commentary">R. Larsen] Hjalmar Riiser-Larsen.</note> f&#x00E5;rtsatte me tage til Oslo &#x00E5; ble der knepet a hele hovedstyrken&#x2013; reportere &#x0026; fotografer.&#x2013; Malfred<note type="commentary">Malfred] Malfred Amundsen, f&#x00F8;dt Fritzner (1872&#x2013;1961). Svigerinne til RA.</note> var p&#x00E5; Ur.brg.<note type="commentary">Ur.brg.] Uranienborg, Roald Amundsens hjem p&#x00E5; Svartskog.</note> &#x00E5; gamle Emilie,<note type="commentary">gamle Emilie] Antas v&#x00E6;re hushjelpen Emilie Bartolsen (1860&#x2013;1942). Hun ble f&#x00F8;dt p&#x00E5; Hvaler, d&#x00F8;d p&#x00E5; Sinsen i Oslo.</note> s&#x00E5; vi hadde en festli rypemidda (nam, nam)&#x2013; Alt ser g&#x00E5;tt ut &#x0026; jei &#x00E6;r sikker p&#x00E5; de skal bli bra.&#x2013; Fik dit brev a 24 janr returnert h&#x00E6;rtil fra N. York&#x005B;.&#x005D; Du nevner &#x00E5;m en dr&#x00F8;m. Va var de? V&#x00E6;r n&#x00E5; s&#x00E5; inderli snill ikke &#x00E5; tro p&#x00E5; dr&#x00F8;mmer men&#x2013; p&#x00E5; mei. Du har n&#x00E5; l&#x00E5;vet &#x0026; j&#x00F8;re de&#x2013; s&#x00E5; v&#x00E6;r s&#x00E5; snill, min egen lille kone. Jei elsker dei i al evihet. Gonat. Gud bevare dei.</p>
<p><pb n="84"/><date>5.3<note type="footnote">3] rettet fra: 2 (ved overskriving)</note></date> Vi har hat en h&#x00E6;rli v&#x00E5;rdag &#x0026; sneen f&#x00E5;rsvinner fort. Jei har har hat mine vanlie spaserturer, bes&#x00F8;ket Kissetr<unclear>&#x00E6;rne</unclear> &#x0026; Kissekysseplassen &#x00E5; suget inn den deilie skogsluft &#x0026; renset longene mine rikti. F&#x00E5;r&#x00F8;vri har jei tilbrakt dagen i telefonen &#x0026; dels me rydning. N&#x00E5; &#x00E6;r kl 10 &#x00E5; jei stryker til k&#x00F8;is d&#x00E5;g f&#x00F8;rst etter at &#x00E5; ha hat den tr&#x00E5;l&#x00F8;se i full virkning. Har du mottat di mange&#x2013; varme hilsener? Jei lengter &#x0026; lengter etter &#x00E5; si dei altsammen sell. Gud velsigne dei. Gonat.</p>
<p><pb n="85"/><date>6.3<note type="footnote">3] rettet fra: 2 (ved overskriving)</note></date> &#x00C5; jei s&#x00E5;m s&#x00E5; sikkert trodde brev ventet mei, n&#x00E5;r jei k&#x00E5;m jem. Men nei&#x2013; &#x00E5; enn&#x00E5; intet k&#x00E5;mmet. Blir ikke de en lettelse du, n&#x00E5;r jei reiser? Den plagen mindre.&#x2013; Har arbeidet de meste a dagen me &#x00E5; lempe &#x00E5; stue bort ve. Man hadde nemli lakt en uhyre masse <unclear>lektve</unclear> f&#x00E5;ran porten ned til sj&#x00F8;en, s&#x00E5; man ikke kunne k&#x00E5;mme ut. Men, n&#x00E5; &#x00E6;r banen fri.&#x2013; Desv&#x00E6;rre &#x00E6;r min tannl&#x00E6;ge&#x2013; frk Wahlstr&#x00F8;m&#x2013; d&#x00F8;d.<note type="commentary">frk Wahlstr&#x00F8;m&#x2013; d&#x00F8;d] Signe Elisabeth Christina Wahlstr&#x00F8;m (1870&#x2013;25. januar 1925). Gift i 1919 med tannlege Einar Sandvik.</note> Vem jei n&#x00E5; skal g&#x00E5; til &#x00E6;r mei en g&#x00E5;de. Gonat min ven. Gud bevare dei.</p>
<p><pb n="86"/><date>7.3.<note type="footnote">3] rettet fra: 2 (ved overskriving)</note></date> Godaften min lille Snupp. Dagen har v&#x00E6;rt tilbragt i aller h&#x00F8;ieste ro. D.v.s man bryr mei stadi me konkursen. Man f&#x00E5;rlanger a mei &#x00E5; lese jennem avhandlinger a 1000 kilometers lengde. &#x00C5; vorfor? Ja. Gud vet, min mening har jo ikke de minste &#x00E5; si! Balchen<note type="commentary">Balchen] Albert Balchen (1874&#x2013;1940), jurist. Sakf&#x00F8;rer for broren Leon Amundsen.</note> skrev mei &#x00E5; ba &#x00E5;m en konferangse. Jei kunne ikke svare ham, men &#x00E5;versentte min sakf&#x00F8;rer breve. Gud&#x2013; vor jei lengter milevis bort fra dette lille stinkhull! M<note type="commentary">M] Malfred Amundsen, f&#x00F8;dt Fritzner (1872&#x2013;1961). Svigerinne til RA.</note> &#x0026; G<note type="commentary">G] Gustav Amundsen (1868&#x2013;1930), bror til RA.</note> k&#x00E5;m i emd.&#x2013; Gud velsigne dei. Gonat.</p>
<p><pb n="87"/><date>8.3.</date> S&#x00F8;nda.&#x2013; Runt borde til midda M &#x0026; G, Aslaug<note type="commentary">Aslaug] Aslaug Amundsen, f&#x00F8;dt Abel (1897&#x2013;1962), Gustav Amundsen jr. f&#x00F8;rste kone.</note> &#x0026; Gogo<note type="commentary">Gogo] Gustav Sahlqvist Amundsen, kalt &#x00AB;Gogo&#x00BB; og &#x00AB;Goggen&#x00BB; (1894&#x2013;1975), nev&#x00F8; av RA.</note> &#x00E5; s&#x00E5; en ong Lars Amundsen<note type="commentary">Lars Amundsen] Lars Thorleif Amundsen (1889&#x2013;1974), forretningsmann som s&#x00E6;rlig hadde sl&#x00E5;tt seg opp i Argentina. Tremenning av RA.</note> me frue<note type="commentary">frue] Sally Augusta Nilsson Amundsen (1891&#x2013;1978).</note> fra Buenos Aires&#x005B;.&#x005D; I emd dro di alle inn til byen &#x0026; jei alene ijen. Leste jennem Rodes<note type="commentary">Rodes] Leif S. Rode (1885&#x2013;1967), jurist. Sakf&#x00F8;rer for Roald Amundsen.</note> &#x0026; Balchens innleg. Jo&#x2013; du kan tro B<note type="commentary">B] Albert Balchen.</note> &#x00E6;r fin! Mit brev til Leon<note type="commentary">Leon] Leon Henry Benham Amundsen (1870&#x2013;1934), bror til RA.</note> &#x00E5;m at Ur.<note type="commentary">Ur.] Uranienborg, Roald Amundsens hjem p&#x00E5; Svartskog.</note> var dit, var blit f&#x00E5;revist Rode &#x0026; Nansen!<note type="commentary">Rode &#x0026; Nansen] Leif S. Rode og Alexander Nansen.</note> Men, han truer me &#x00E5; ville &#x00E5;ffentlij&#x00F8;re alt, s&#x00E5;fremt di ikke f&#x00E5;r ret! Jei begriper ikke, at s&#x00E5; simple mensker existerer. Saken f&#x00E5;r dem &#x00E6;r &#x00E5;plakt tapt. Trekker di dit navn inn, s&#x00E5; Gud n&#x00E5;de dem. Da sjyr jei intet. Juling skal di ha. Gud velsigne dei f&#x00E5;r evi. Gonat.</p>
<p><pb n="88"/><date>10.3</date> Ja, min elskete, d&#x00E6;r mangler en dag. Ikke s&#x00E5;, at jei glemte den, nei, de kan jei n&#x00E5;k ikke, men jei ble &#x00E5;ver i byn i nat &#x0026; hadde s&#x00E5;ledes ikke boken hos mei&#x005B;.&#x005D; Reiste inn ig&#x00E5;rm&#x00E5;rres f&#x00E5;r &#x00E5; ha de f&#x00F8;rste m&#x00F8;te me min &#x00AB;st&#x00F8;tter&#x00BB;. I m&#x00F8;te deltok redakt&#x00F8;r Thommessen,<note type="commentary">redakt&#x00F8;r Thommessen] Rolf Thommessen (1879&#x2013;1939), kunsthistoriker samt sjefsredakt&#x00F8;r og eier av avisen <hi rend="italic">Tidens Tegn</hi>.</note> Luftseilasforeningens f&#x00E5;rmann, Dr Restad<note type="commentary">Dr Restad] Arnold R&#x00E6;stad (1878&#x2013;1945), jurist. Han var i underkant av ett &#x00E5;r utenriksmininster, fra v&#x00E5;ren 1921.</note> (den f&#x00E5;rrie utenriksminister) Major Sverre,<note type="commentary">Major Sverre] Johan Tidemann Sverre (1867&#x2013;1934), major.</note> begge mine flyere, l&#x00F8;itnantene Riiser-Larsen<note type="commentary">Riiser-Larsen] Hjalmar Riiser-Larsen (1890&#x2013;1965), offiser og flypioner.</note> &#x0026; Dietrichson<note type="commentary">Dietrichson] Leif Ragnar Dietrichson (1890&#x2013;1928), marineflyver.</note> samt jei. F&#x00E5;r &#x00E5; sikre mei dannedes et aksjeselskap til jennemf&#x00F8;relse a flukten. Thommessen ble formann, jei exp. leder &#x0026; Restad &#x0026; jei&#x2013; arbeidsutvalge! <pb n="89"/>Restad &#x00E6;r en ypperli mann &#x0026; ha me. Han har stor innflydelse&#x005B;.&#x005D; S&#x00E5;ledes har han anbrakt frim&#x00E6;rkene<note type="commentary">frim&#x00E6;rkene] En serie frimerker kalt Polfrimerker som Postvesenet utga i 1925 som bidrag til finansieringen av Amundsens flyekspedisjon over Nordpolen.</note> p&#x00E5; en fin&#x2013; fin m&#x00E5;te, s&#x00E5;m vil ji mange penger.&#x2013; Etter m&#x00F8;te var jei i midda hos Riiser-Larsen sammen me Dietrichson &#x0026; frue.<note type="commentary">frue] Gunvor Dietrichson, f&#x00F8;dt Jebsen (1902&#x2013;1978). De giftet seg i 1920.</note> &#x00C5;m aften k&#x00E5;m Restad d&#x00E6;rhen &#x0026; vi passiarte s&#x00E5; lenge, at jei m&#x00E5;tte tilbringe natten p&#x00E5; sofaen d&#x00E6;r.&#x2013; I dag har vi jort fra &#x00E5;s de v&#x00E6;rste &#x00E5; kl 3.10 emd tok jei t&#x00E5;ge til Kullebunnen &#x0026; jik jem.&#x2013; Tak f&#x00E5;r dit h&#x00E6;rlie brev a 4 mars, s&#x00E5;m ventet mei ve jemk&#x00E5;msten.&#x2013; Gud velsigne dei min egen, egen deilie Konelil. Jei elsker dei&#x005B;.&#x005D; Gonat.</p>
<p><pb n="90"/><date>11.3</date> Fik idag telegram fra min lille umoralske frue, at Svartskog var bl&#x00E5;mstrene! Svarte &#x00F8;ieblikli: &#x00AB;Eia var jei der&#x00BB;.&#x2013; Ja da&#x2013; ja da! Men se de &#x00E6;r jei ikke. Mange mil ligger mellem &#x00E5; utenf&#x00E5;r hyler norenvinnen me &#x00F7;10&#x00B0;. Hadde net&#x00E5;p telegr &#x00E5;m, at masjinene har seilt fra Livorno.<note type="commentary">Livorno] By i Italia. Flymaskinene var delvis demontert og pakket i kasser som ble fraktet med et skip fra Italia til Narvik i Norge.</note> S&#x00E5;ledes &#x00E6;r expedisjonen bejynt. Vordan skal den slutte? De f&#x00E5;r g&#x00E5;, s&#x00E5;m de kan, min ven. Jei h&#x00E5;per de beste, men sell&#x00E5;m de g&#x00E5;r galt, s&#x00E5; har jei d&#x00E5;g vist dem, at jei mente de alv&#x00E5;rli &#x00E5; de f&#x00E5;r v&#x00E6;re en felles tr&#x00F8;st. Gud besjytte dei. Gonat.</p>
<p><pb n="91"/><date>12.3</date> Goaften min lille kone. Har besjiftiet<note type="footnote">sic.</note> mei me mangt &#x0026; meget idag. N.V. st&#x00E5;rmen har brakt sv&#x00E6;rt lavt vann &#x00E5; s&#x00E5;m f&#x00F8;lle d&#x00E6;ra l&#x00E5; sv&#x00E6;re mengder a bl&#x00E5;sjell &#x00E5;p i dagen. Tok 2 sv&#x00E6;re b&#x00F8;tter fulle. Jei hadde ristete bl&#x00E5;sjell iaften&#x2013; nam, nam. Eia var du h&#x00E6;r.&#x2013; Senere p&#x00E5; dagen hadde jei en sjurnalist h&#x00E6;r et par timer. &#x00C5; s&#x00E5; telefon p&#x00E5; telefon. I m&#x00E5;ren k&#x00E5;mmer Riiser-Larsen ut me en amerikansk sjurnalist f&#x00E5;r &#x00E5; se p&#x00E5; &#x00AB;de rare dyr&#x00BB;. Jo, du, jei har s&#x00E5;men hennene fulle. Gud velsigne dei. Gonat.</p>
<p><pb n="92"/><date>13.3</date> Riiser-Larsen me den amerikanske sjurnalist k&#x00E5;m kl 12 md.<note type="commentary">md] Middag.</note> Vi hadde h&#x00E6;rlie ristede sjell til dem, s&#x00E5;m di n&#x00F8;t i h&#x00F8;ieste grad. Di var h&#x00E6;r et par timer.&#x2013; Gustav var idag p&#x00E5; kontore hos A<note type="commentary">A] Alfred Edwin Bennett (1905&#x2013;1996). S&#x00F8;nn av Kiss Bennett.</note> &#x0026; P.<note type="commentary">P] Charles Peto Bennett (1906&#x2013;1978). S&#x00F8;nn av Kiss Bennett.</note> &#x00E5; ba dem ut til s&#x00F8;nda midda. Di var str&#x00E5;lenne &#x00E5;ver inbydelsen, men neppe s&#x00E5; str&#x00E5;lenne s&#x00E5;m mei. Samtidi k&#x00E5;mmer mine 2 flyvere<note type="commentary">mine 2 flyvere] Riiser-Larsen og Dietrichson.</note> me fruer, M &#x0026; G,<note type="commentary">M &#x0026; G] Malfred og Gustav Amundsen.</note> Aslaug &#x0026; Gogo&#x005B;.&#x005D;<note type="commentary">Aslaug &#x0026; Gogo] Aslaug og Gustav S. Amundsen.</note> Vi blir ialt 12&#x2013; &#x00E5; jei vet, vi f&#x00E5;r en meget livli midda. Til guttene skaffer jei brus, s&#x00E5;m jei vet, di liker. Gud signe Konelil. Gonat.</p>
<p><pb n="93"/><date>14.3</date> De &#x00E6;r l&#x00F8;rda &#x00E5; jei har ijen M &#x0026; G hos mei&#x2013; noe jei altid ser hen til me stor glede.&#x2013; Tak, Knoppen min, f&#x00E5;r dit brev a 10de s&#x00E5;m jei net&#x00E5;p fik. De &#x00E6;r skrevet i rasenne fart, etters&#x00E5;m du stadi skal p&#x00E5; farten! Jo&#x2013; de &#x00E6;r en nydli kone jei har!! Du slutter dit brev me, at du knusser &#x0026; klemmer mei! De f&#x00F8;rste or m&#x00E5; sikkert v&#x00E6;re skrevet me 2 s, er istedenfor to l.er!!!! H&#x00E6;r &#x00E6;r bitenne k&#x00E5;lt &#x0026; jei g&#x00E5;r inat i rensjinns&#x00E5;vesekk! Alene i bresengen &#x00E6;r for kalt! Jei elsker dei Snupp. Gud velsigne dei&#x005B;.&#x005D;</p>
<p><pb n="94"/><date>15.3</date> (S&#x00F8;nda) Har net&#x00E5;p skrevet dei &#x00E5;m vor gla jei var ve &#x00E5; ha dine poder<note type="commentary">dine poder] Alfred og Peto Bennett, s&#x00F8;nnene til Kiss Bennett.</note> h&#x00E6;r idag&#x2013; v&#x00E6;rdens vakreste &#x0026; kjekkeste gutter! Utm&#x00E6;rket norsk snakket di &#x00E5;ss&#x00E5;. Ja, Tuppeliten&#x2013; v&#x00E6;r st&#x00E5;lt. Vi var i de hele 10 mensker &#x0026; hadde en kosli midda me ryper &#x0026; prinsessepudding! M &#x0026; G &#x00E6;r blit &#x00E5;ver til im&#x00E5;ren &#x00E5; de gleder mei meget. De f&#x00F8;les altid s&#x00E5; trist, n&#x00E5;r alle f&#x00E5;rlater mei p&#x00E5; en gang. Vi har de sprakenne kalt, men lite sne. Men senere f&#x00E5;r jei vel n&#x00E5;k! Gud velsigne dei. Gonat.</p>
<p><pb n="95"/><date>16.3</date> Idag ijen et brev fra min Konelil &#x00E5; s&#x00E5; deili, s&#x00E5;m de var. Ja, du, n&#x00E5; f&#x00F8;ler enheten mere enn noensinne &#x0026; Gud velsigne dei d&#x00E6;rf&#x00E5;r. De &#x00E6;r en go &#x0026; sikker grunn &#x0026; bygge p&#x00E5;, &#x00E5; jei trenger s&#x00E5; &#x00E5; vite mei elsket, at de eneste vesen i v&#x00E6;rden, s&#x00E5;m jei bryr mei &#x00E5;m.&#x2013; Jo du&#x2013; du kan v&#x00E6;re sikker, jei f&#x00E5;rsto til punkt &#x0026; prikke dit telegram me hilsener fra Svartskog. Mit svar &#x00AB;Eia var jei der&#x00BB; m&#x00E5;tte si dei de! Du beretter &#x00E5;m j&#x00F8;detampen, s&#x00E5;m bringer mei&#x2013; ens&#x00E5;m s&#x00E5;m jei h&#x00E6;r sitter, til &#x00E5; r&#x00F8;dme. S&#x00E5;nne svin skulle halshugges &#x0026; kuttes i sm&#x00E5; stykker! Men f&#x00E5;r &#x00E5;ffentliheten kan s&#x00E5;nt svineri k&#x00E5;mme frem vel? Ja min ven, <pb n="96"/>jei trodde&#x2013; da jei var i Amerika&#x2013; at du var i korespondangse me Campbell<note type="commentary">Campbell] Uidentifisert kanadisk forretningsmann.</note>&#x2013; &#x00E5; de jore mei vontt. Men n&#x00E5; vet, at jei tok feil&#x2013; s&#x00E5;m jei desv&#x00E6;rre s&#x00E5; &#x00E5;fte har jort. M. &#x0026; G<note type="commentary">G] Malfred og Gustav Amundsen.</note> skal &#x00E5;ss&#x00E5; til Musene<note type="commentary">Musene] Kallenavn p&#x00E5; Gudrun og Robert Maus (1866&#x2013;1948) og deres familie. Gudrun, f&#x00F8;dt Gudde (1881&#x2013;1967), s&#x00F8;ster til Kiss Bennett.</note> im&#x00E5;ren midda. Podene hadde s&#x00E5; tenkt &#x00E5; ta Gudron<note type="footnote">sic.</note> &#x0026; M. i teatre Men desv&#x00E6;rre M. kunne n&#x00E5;k ikke g&#x00E5; grunnet den k&#x00E5;rte tid etter s&#x00F8;strens<note type="commentary">s&#x00F8;strens] Dora Marie R&#x00E6;der, f&#x00F8;dt Fritzner, (1869&#x2013;1925). Gift med legen Ulrik Anton Motzfeld R&#x00E6;der, bosatt i USA.</note> d&#x00F8;d. Til l&#x00F8;rda h&#x00E5;per jei inderli podene k&#x00E5;mmer til mei p&#x00E5; sji. De sner bra ute, n&#x00E5;&#x2013; s&#x00E5; f&#x00F8;re skulle bli g&#x00E5;tt. Di ligger s&#x00E5; hos mei nat til S&#x00F8;nda &#x00E5; da skal vi ha mye jubel! Gud bevares, s&#x00E5;m jei elsker dei! Gonat.</p>
<p><pb n="97"/><date>17.3</date> Gom&#x00E5;rn min lille ven. Jei g&#x00E5;r til Kullebunden n&#x00E5; &#x00E5; reiser til byn. Skal alts&#x00E5; i midda til Musene kl. 3 &#x0026; i midda kl 8 til Restad.<note type="commentary">Restad] Arnold R&#x00E6;stad (1878&#x2013;1945), jurist.</note> Stakkars maven min, s&#x00E5;m aldeles ikke &#x00E6;r i &#x00E5;rden! Au revoir J&#x00E6;rteknoppen min!</p>
<p><date>18.3</date> Hadde de sv&#x00E6;rt kosli i byn. Middagen hos Musene var s&#x00E5;m vanli h&#x00E6;rli. Podene, M, G &#x0026; jei var d&#x00E6;r &#x0026; vi hadde mye moro. L&#x00F8;rda emd. k&#x00E5;mmer di &#x00E5;ver Kullebunnen &#x0026; jei m&#x00F8;ter dem d&#x00E6;r. M &#x0026; G k&#x00E5;mmer me b&#x00E5;ten. Podene skal ligge h&#x00E6;roppe hos mei&#x2013; p&#x00E5; v&#x00E6;relse ve siden a kontore &#x00E5; vi skal ha mye moro.&#x2013; Kl 8 aften var jei <pb n="98"/>i midda hos R&#x00E6;stad &#x00E5; traf en hel del hyglie mensker. K&#x00E5;m jem til Munkedamsvn<note type="commentary">Munkedamsvn] Trolig var han hos broren Gustav som bodde i Munkedamsveien 69, 4. etasje.</note> kl 11&#x00BD;, s&#x00E5; jei var tili iseng.&#x2013; Kl 2 middags reiste jei ijen h&#x00E6;rut &#x0026; kl 5 ble dit kj&#x00E6;re brev a 14<hi rend="raised">des</hi> brakt mei. Tak min s&#x00F8;teste Snup.&#x2013; Du skriver, at drot<note type="commentary">drot] Kallenavn p&#x00E5; Charles Peto Bennett (1856&#x2013;1940), mann til Kiss Bennett.</note> ropte E.A.<note type="commentary">E.A.] Uavklart forkortelse.</note> fra billiarv&#x00E6;relse! Han m&#x00E5; v&#x00E6;re bl&#x00F8;t! De skal bli g&#x00E5;tt &#x00E5; vite guttene hos dei. Viss ikke han sell slutter me de narreri, vil guttene snart sette en st&#x00E5;pper f&#x00E5;r de. Di &#x00E6;r v&#x00E5;xne n&#x00E5;k! Du kan tro, jei &#x00F8;nsker mei til dei &#x0026; mandeltree men enn&#x00E5; m&#x00E5; jei n&#x00E5;k se noe is &#x0026; sne f&#x00F8;rst&#x005B;.&#x005D; Min lille kone&#x2013; jei tilber dei. Gud velsigne dei. Gonat.</p>
<p><pb n="99"/><date>19.3</date> Har v&#x00E6;rt jemme idag &#x0026; nyter n&#x00E5; til en f&#x00E5;randring ens&#x00E5;mheten. Grunnen &#x00E6;r vel den, at den snart vil v&#x00E6;re brutt f&#x00E5;r lengere tid. Du&#x2013; jei leser Forsyth Saga<note type="commentary">Forsyth Saga] <title rend="italic">Forsyte Saga</title>, roman av John Galsworthy, utgitt samlet p&#x00E5; engelsk i 1922.</note> me aller h&#x00F8;ieste glede. Den &#x00E6;r vidunderli velskrevet. Jei &#x00E6;r hallveis &#x00E5; &#x00E5;p til denne tid &#x00E6;r du Irene.<note type="commentary">Irene] En av hovedkarakterene i <title rend="italic">Forsyte Saga</title> som ofte oppf&#x00F8;rer seg skandal&#x00F8;st.</note> Va d&#x00E6;r senere sjer vil kansje j&#x00F8;re, at jei forandrer mening. Men, jei tror de neppe. Hun har samme fine, helst&#x00F8;pte karakter s&#x00E5;m du &#x00E5; vora jei tror, d&#x00E6;r finnes uendli f&#x00E5;&#x005B;.&#x005D; De &#x00E6;r sant&#x2013; Leon<note type="commentary">Leon] Leon Henry Benham Amundsen (1870&#x2013;1934), bror til RA.</note> skrev mei ig&#x00E5;r &#x00E5; spurte &#x00E5;m jei ville m&#x00F8;te ham &#x0026; dr&#x00F8;fte sakene. Jei sendte hans brev til Nansen.<note type="commentary">Nansen] Alexander Nansen (1862&#x2013;1945), RAs sakf&#x00F8;rer.</note>&#x2013; Jei tror ikke <pb n="100"/>disse mensker, f&#x00E5;rst&#x00E5;r du. F&#x00F8;rst k&#x00E5;m Balchen,<note type="commentary">Balchen] Albert Balchen (1874&#x2013;1940), jurist. Sakf&#x00F8;rer til broren Leon Amundsen.</note> n&#x00E5; han. De kan h&#x00F8;res s&#x00E5; s&#x00F8;tt &#x0026; millt ut&#x2013; f&#x00E5;rlik. Men jei har ingen tro p&#x00E5; de. Vil di noe &#x00E6;r de kun, &#x00E5; mele sin egen kake. Nei&#x2013; la Nansen snakke me dem. Jei akter ikke. Hadde brev fra Trygve,<note type="commentary">Trygve] Trygve Gudde (1884&#x2013;1975), jurist. Bror av Kiss Bennett, bosatt i Trondheim.</note> s&#x00E5;m ber mei ikke &#x00E5; g&#x00E5; d&#x00E6;r f&#x00E5;rbi. Jei har skrevet ham &#x00E5; sakt, at jei ser inn til ham, n&#x00E5;r jei passerer Tr.hjem. p&#x00E5; nortur.&#x2013; Kan du f&#x00F8;le mei? Kiss, Kiss, Kiss&#x2013; dette &#x00E6;r v&#x00E5;r radio f&#x00E5;rst&#x00E5;r du&#x2013; jei elsker dei a hele min sjel! Gonat. Gud v&#x00E6;re me dei.</p>
<p><pb n="101"/><date>20.3</date> Har net&#x00E5;p skrevet dei &#x00E5; tar im&#x00E5;ren breve me &#x00E5; p&#x00E5;ster de fra Kullebunden, vor jei kl &#x00BD; 6 m&#x00F8;ter guttene dine. Vi g&#x00E5;r s&#x00E5; h&#x00E6;rtil isammen, vor imens M &#x0026; G. &#x00E6;r k&#x00E5;mmet me b&#x00E5;ten. S&#x00F8;nda kl &#x00BD;1 k&#x00E5;mmer alle Musene.<note type="commentary">alle Musene] Kallenavn p&#x00E5; Gudrun og Robert Maus (1866&#x2013;1948) og deres familie. Gudrun, f&#x00F8;dt Gudde (1881&#x2013;1967), s&#x00F8;ster til Kiss Bennett.</note> Ja&#x2013; n&#x00E5; &#x00E6;r avreisen bestemt. Ellsworth<note type="commentary">Ellsworth] Lincoln Ellsworth (1880&#x2013;1951), amerikansk polarforsker.</note> k&#x00E5;mmer s&#x00F8;nda aften eller nat til manda &#x00E5; alt neste dag&#x2013; manda 30te&#x2013; reiser vi nor&#x00E5;ver&#x005B;.&#x005D; Tenk dei vi hadde alt idag et bud p&#x00E5; kr 75000 &#x00E5;ver den p&#x00E5;lydene v&#x00E6;rdi i frim&#x00E6;rkene, men lar dem n&#x00E5;k ikke g&#x00E5; s&#x00E5; billi. Nei, min ven, di &#x00E6;r en gullgrube! Gud velsigne dei. Gonat.</p>
<p><pb n="102"/><date>21.3.</date> Kl 4 i emd ruslet jei ivei &#x0026; kl &#x00BD; 6 sto jei klar p&#x00E5; Kullebunden<note type="commentary">Kullebunden] Kolbotn stasjon.</note> til &#x00E5; motta mine kj&#x00E6;re venner. &#x00C5; der k&#x00E5;m di. Peto<note type="commentary">Peto] Charles Peto Bennett (1906&#x2013;1978), s&#x00F8;nn av Kiss.</note> me en sv&#x00E6;r rypesekk. Du kan tro di var kjekke. Da vi k&#x00E5;m h&#x00E6;rtil l&#x00E5; d&#x00E6;r en sv&#x00E6;r bonke brev p&#x00E5; stuebore til mei. &#x00AB;&#x00C5;&#x00BB;, sa Peto &#x00AB;der &#x00E6;r p&#x00E5;st til mei&#x00BB;. Men jei hadde sjimtet den violette konvolut &#x00E5; vips hadde jei alt aveien s&#x00E5;m ve et trylleslag. De var meget n&#x00E6;r, han hadde set de. J&#x00E6;rtens tak min ven.&#x2013; N&#x00E5; &#x00E6;r podene g&#x00E5;tt tilk&#x00F8;is me b&#x00F8;ker &#x00E5; jei sitter h&#x00E6;r &#x00E5; skriver til mama. <pb n="103"/>Du kan tro vi alle &#x00E6;r fine venner, men jei liker ikke, di sier Di til mei. Skal s&#x00F8;ke &#x00E5; rette p&#x00E5; de im&#x00E5;ren. Di fryder sei begge &#x00E5;ver Gustav &#x00E5; &#x00E6;r i en ustanseli latter. Jo&#x2013; jei tror di liker sei h&#x00E6;r. Kj&#x00E6;re, kj&#x00E6;re lille piken&#x2013; jei lenkter s&#x00E5; etter dei. Gud velsigne dei. Gonat.</p>
<p><date>22.3</date> Vi har hat en sv&#x00E6;rt koseli dag.&#x2013; Etter frok&#x00E5;st jik guttene &#x0026; jei &#x0026; spaserte i skogen &#x0026; var jemme ijen til kl &#x00BD;1 net&#x00E5;p til &#x00E5; motta Musene. S&#x00E5; hadde vi midda kl 2 &#x0026; kl 6 reiste Musene ijen jem. Guttene f&#x00E5;rtalte mei imidlertid, at di ikke hadde noe <pb n="104"/>st&#x00F8;rre &#x0026; j&#x00F8;re p&#x00E5; kontore. Jei spurte dem da, &#x00E5;m di ikke ville tilbringe den siste uke me mei. H&#x00E6;rve var di sv&#x00E6;rt gla&#x2013; &#x00E5; jei ikke mindre&#x005B;.&#x005D; Du kan sj&#x00F8;nne, jei hadde aldri trod, at di ville v&#x00E6;re hos mei. Men&#x2013; di &#x00E6;r helt begeistret &#x00E5;ver ideen, &#x00E5; jei &#x00E6;r mange ganger mere begeistret. Vi skal n&#x00E5; bli rikti goe venner. Jei &#x00E6;r um&#x00E5;deli gla i dem. M &#x0026; G<note type="commentary">M &#x0026; G] Malfred og Gustav Amundsen.</note> har ikke l&#x00E5;vor n&#x00E5;k. Du kan tro, jei ler a dem &#x0026; G. De &#x00E6;r en ustanseli jubel. G f&#x00E5;rteller historier &#x0026; guttene ler, s&#x00E5; di br&#x00F8;ler. Jei h&#x00E5;per inderli, jei ikke j&#x00F8;r noe galt ve &#x00E5; ha dem h&#x00E6;r, men di f&#x00E5;rsikrer, at di intet f&#x00E5;rs&#x00F8;mmer d&#x00E6;rve. &#x00C5; de tror jei &#x00E5;ss&#x00E5;. Gud velsigne dei. Gonat.</p>
<p><pb n="105"/><date>23.3.</date> Idag har jei hat podene i arbeide. I fmd. jalp den ene&#x2013; Peto&#x2013; G me &#x00E5; legge ny papp p&#x00E5; badehustake, mens Alfred<note type="commentary">Alfred] Alfred Edwin Bennett (1905&#x2013;1996). S&#x00F8;nn av Kiss Bennett.</note> skoffet sand fra strannen. Sell skar jei &#x00E5; hugget ve. Kl &#x00BD; 12 fik arbeidsmennene eggedosis&#x2013; &#x00E5; d&#x00E6;rme var dagens arbeide til enne. Siden spaserte vi. Kl 6 reiste M &#x0026; G jem &#x00E5; n&#x00E5; &#x00E6;r vi alene. Im&#x00E5;ren tili reiser Alfred til byn me b&#x00E5;ten f&#x00E5;r &#x00E5; hente &#x00AB;arbeidskl&#x00E6;r&#x00BB; m.m. &#x0026; Peto &#x0026; jei tilbringer s&#x00E5; dagen best muli. Han k&#x00E5;mmer tilbake &#x00E5;ver Kullebunnen&#x005B;.&#x005D; Jei &#x00E6;r redd, di vil savne G sv&#x00E6;rt. Han &#x00E6;r morsom, men du vet, de &#x00E6;r jei ikke! Gonat Konelil. Gud bevare dei.</p>
<p><pb n="106"/><date>24.3.</date> Kj&#x00E6;re min egen lille kone. Idagm&#x00E5;rres kl 7 reiste A.<note type="commentary">A] Alfred Bennett.</note> til byn &#x0026; k&#x00E5;m tilbake kl &#x00BD; 5 emd. Han hadde hentet gamle kl&#x00E6;r til &#x00E5; arbeide i. Peto &#x0026; jei var s&#x00E5; alene. Vi snakket, leste, spaserte &#x0026; arbeidet&#x005B;.&#x005D; Bar inn ve til stue&#x00E5;vnen. Iaften har vi kastet me ringer. Vi &#x00E6;r n&#x00E5; tip-t&#x00E5;p venner &#x00E5; jei tror vi ville bli helt uatsjillie &#x00E5;m vi hadde anledning. Di snakker meget g&#x00E5;tt norsk.&#x2013; Stortinge bevilget idag &#x00AB;Farm&#x00BB;<note type="commentary">&#x00AB;Farm&#x00BB;] Transportskip i st&#x00E5;l, sj&#x00F8;satt i Stavanger i 1900. Eiet av Den kongelige norske Marine. Skipet ble stillet til disposisjon for Amundsens ekspedisjon.</note> til v&#x00E5;r jelp. S&#x00E5;ledes har vi n&#x00E5; alt, s&#x00E5;m trenges&#x005B;.&#x005D; Gutten vil j&#x00E6;rne v&#x00E6;re me til Spitsbergen, men du vet, va jei sier dem. Alv&#x00E5;r n&#x00E5; i 3 &#x00E5;r til! Gud v&#x00E6;re med dei. Gonat.</p>
<p><pb n="107"/><date>25.3</date> Dagen har v&#x00E6;rt tilbragt i ro me &#x00E5; spasere &#x0026; lese. Etter aften kastning me ringer. De synes virkli s&#x00E5;m guttene liker sei. Di &#x00E6;r m&#x00E6;rklie. Di elsker al norsk mat. Idag fik di lutefisk &#x0026; var str&#x00E5;lenne. M&#x00E6;rkli n&#x00E5;k hadde de aldri spist almindli gul &#x00E6;rtesuppe. Di simpelthen elsker jeteost &#x0026; gammelost. Ja, min ven, de &#x00E6;r morsomt &#x00E5; ha s&#x00E5;nne jester. Di har ypperli appetit &#x00E5; &#x00E6;r taknemli til de yderste for, va di f&#x00E5;r. Sandli har du &#x00E6;re a guttene dine &#x00E5; de &#x00E6;r ikke til &#x00E5; ta feil a, at di vil bli noen prektie men. S&#x00E5;&#x2013; jei gratulerer&#x005B;.&#x005D; Gud velsigne dei. Gonat.</p>
<p><pb n="108"/><date>26.3</date> Du kan tro, jei kjiket da p&#x00E5;sten k&#x00E5;m idag, men d&#x00E6;r var intet brev. Vel, min ven, du har sjemt mei bort.&#x2013; Idag dro di 4 f&#x00F8;rste, s&#x00E5;m du vil se a avisen. D&#x00E6;r var stor jubel p&#x00E5; stasjonen. Jei lurer n&#x00E5; p&#x00E5;, vordan jei skal lure dem p&#x00E5; tirsda! H&#x00F8;rer guttene i sidev&#x00E6;relse&#x2013; di jubler &#x0026; synger. Du kan tro, jei &#x00E6;r f&#x00E5;rbauset&#x005B;.&#x005D; Di &#x00E6;r simpelthen lyklie. Jei tror ikke, di kan ha hat de rart in i byn. Di synes &#x00E5; f&#x00F8;le sei h&#x00E6;r i full frihet &#x00E5; di &#x00E6;r altid gla. I aften sa P.:<note type="commentary">P] Peto Bennett.</note> Jei skulle j&#x00E6;rne v&#x00E6;re hele live h&#x00E6;r. Jei &#x00E6;r lykkeli!!! Gud velsigne dei. Gonat.</p>
<p><pb n="109"/><date>27.3</date> Ikke et or idag heller, min lille ven. N&#x00E5; ja, jei f&#x00E5;r ta det me ro, s&#x00E5; mye kan henne i p&#x00E5;sten.&#x2013; Guttene f&#x00F3;r i fmd langs strannen &#x00E5; lette etter&#x2013; p&#x00E6;rler! H&#x00E6;r &#x00E6;r jo millioner a bl&#x00E5;sjel &#x00E5; muliheten a en p&#x00E6;rle &#x00E6;r ikke helt utelukket!&#x2013; Du&#x2013; jei kan ikke jelpe de&#x2013; men jei velger A.<note type="commentary">A] Alfred Bennett.</note> Han &#x00E6;r s&#x00E5; str&#x00E5;lenne s&#x00F8;t &#x0026; vakker, at han har tatt mit j&#x00E6;rte me st&#x00E5;rm. P. &#x00E6;r h&#x00E6;rli &#x00E5;ssa, jelps&#x00E5;m &#x00E5; mange utm&#x00E6;rkete egenskaper&#x2013; men A &#x00E6;r A. &#x00E5; min gut! M. &#x0026; G. k&#x00E5;m ut iaften. Stor jubel. Gonat min ven. Gud bevare dei. Nym&#x00E5;ne i aften!!!!!!!!</p>
<p><pb n="110"/><date>28.3</date> Kl &#x00E6;r &#x00BD;11 aften. G. Alf. Pe &#x0026; jei har net&#x00E5;p sluttet ringkastning &#x00E5; flyr n&#x00E5; tilk&#x00F8;is.&#x2013; M&#x0026; G k&#x00E5;m ut ig&#x00E5;raftes &#x0026; dagen har v&#x00E6;rt tilbrakt p&#x00E5; f&#x00E5;rsjelli vis. I fmd. var G &#x0026; podene ute p&#x00E5; strannen &#x00E5; tok sjell&#x2013; d&#x00E6;rp&#x00E5; fyrte di &#x00E5;rntli p&#x00E5; komfyren i de lille hus &#x00E5; ristet &#x0026; spiste dem strax. S&#x00E5; en lang tur i skogen. I emd har de v&#x00E6;rt me G. i &#x00F8;vre have &#x00E5; hugget ned tr&#x00E6;r, men di l&#x00E5;ver di vil k&#x00E5;mme tilbake &#x0026; f&#x00E5;rtsette. Jei de tror de &#x00E5;ss&#x00E5; virkli. Fik idag h&#x00E6;rlie roser fra Gudrun<note type="commentary">Gudrun] Gudrun Maus, f&#x00F8;dt Gudde (1881&#x2013;1967), s&#x00F8;ster av Kiss Bennett.</note> &#x005B;.&#x005D; Gud velsigne dei. Gonat.</p>
<p><pb n="111"/><date>29.3</date> S&#x00F8;nda.&#x2013; Tr&#x00E5;ds dagen har guttene v&#x00E6;rt i arbeide. Sammen me Jonny (Gustav) har de festet takpap p&#x00E5; badehus take. Et annet arbeide di har utf&#x00F8;rt me &#x00AB;utm&#x00E6;rkelse&#x00BB; &#x00E6;r &#x00E5; skuffe sann fra strannen &#x00E5;p p&#x00E5; bryggen. Di &#x00E6;r sv&#x00E6;rt gla i arbeide &#x00E5; uteliv. Ellsworth<note type="commentary">Ellsworth] Lincoln Ellsworth (1880&#x2013;1951), amerikansk polarforsker.</note> k&#x00E5;mmer iaften kl 11 til Oslo me Oscar II.<note type="commentary">Oscar II] S/S &#x00AB;Oscar II&#x00BB;, eiet av Scandinavian America Line. Skipet ble sj&#x00F8;satt i 1901 og gikk i rute mellom Norge/Danmark og New York fra 1902 til 1930.</note> Jei har i den anledning leiet en a di mange fiskesj&#x00F8;iter f&#x00E5;r &#x00E5; g&#x00E5; inn &#x00E5; hente ham &#x00E5; f&#x00F8;re ham like h&#x00E6;rut. Im&#x00E5;ren skal vi i midda, s&#x00E5;m Luftseilasf&#x00E5;r.<note type="commentary">Luftseilasf&#x00E5;r.] Luftseiladsforeningen.</note>&#x2013; jir f&#x00E5;r Ellsworth, vor storting &#x0026; rejering &#x00E6;r tilstede. Go nat vennen min. Gud v&#x00E6;re me dei.</p>
<p><pb n="112"/><date>30.3</date> En ganske travel dag. Har pakket &#x0026; tat mit siste skritt&#x005B;.&#x005D; Ellsworth &#x0026; guttene har v&#x00E6;rt me mei i skogen en siste tur &#x0026; vi f&#x00E5;rlater Urbg<note type="commentary">Urbg] Uranienborg, Roald Amundsens hjem p&#x00E5; Svartskog.</note> kl 6<note type="footnote">6] rettet fra: 7 (ved overskriving)</note> i aften. Vi &#x00E6;r alle triste ve &#x00E5; f&#x00E5;rlate stede s&#x00E5;m v&#x00E5;ren bejynner, men plikten kaller.&#x2013; Senere&#x2013; K&#x00E5;m h&#x00E6;rtil kl &#x00BD; 8 &#x00E5; m&#x00E5;tte i rasenne fart kle &#x00E5;s &#x00E5;m&#x005B;.&#x005D; Festen var meget stili. E.<note type="commentary">E] Lincoln Ellsworth.</note> ble utnevnt til &#x00E6;resmedlem. Du skulle ha set ham! Hans livkjole var i bare skrokker etter 10 &#x00E5;rs nedpakning. Jei lo mei nesten syk. Vi bor p&#x00E5; Grand. Kl &#x00E6;r &#x00BD; 12&#x005B;.&#x005D; Jei tar mit bad &#x00E5; s&#x00E5; i k&#x00F8;ien&#x005B;.&#x005D; Gonat &#x00E5; Gud velsigne dei.</p>
<p><pb n="113"/><date>31.3</date> Dro avste i emd. kl 6.50. En masse mensker p&#x00E5; stasjonen&#x005B;.&#x005D; Ytterst p&#x00E5; platf&#x00E5;rmen sto A &#x0026; P.<note type="commentary">A &#x0026; P] Alfred og Peto Bennett.</note> M &#x0026; G,<note type="commentary">M &#x0026; G] Malfred og Gustav Amundsen.</note> Aslaug<note type="commentary">Aslaug] Aslaug Amundsen, f&#x00F8;dt Abel (1897&#x2013;1962), Gustav Amundsen jr. f&#x00F8;rste kone.</note> &#x0026; Gogo<note type="commentary">Gogo] Gustav Sahlqvist Amundsen, kalt &#x00AB;Gogo&#x00BB; og &#x00AB;Goggen&#x00BB; (1894&#x2013;1975), nev&#x00F8; av RA.</note> &#x00E5; vinket et siste adj&#x00F8;. Jei syntes, jei s&#x00E5; dei blant dem. Jei vet iv&#x00E6;rtfall du var d&#x00E6;r i tankene.&#x2013; Me dette t&#x00E5;g reiser Ells<note type="commentary">Ells] Lincoln Ellsworth.</note> &#x0026; jei samt doktor Matheson<note type="commentary">doktor Matheson] Johan Andreas Matheson (1870&#x2013;1964), medisinsk eksamen i 1898. Han var i flere &#x00E5;r sanitetslege.</note> &#x0026; representanten f&#x00E5;r 60 amerikanske aviser&#x2013; Wharton<note type="commentary">Wharton] James B. Wharton. Amerikansk journalist som var Europakorrespondent for &#x00AB;North American Newspaper Alliance&#x00BB;.</note>&#x005B;.&#x005D; Vi spiste aften p&#x00E5; Hamar. Vi&#x2013; Al. Pe.<note type="commentary">Al. Pe] Alfred og Peto Bennett.</note> Aslaug &#x0026; Gogo. Ells &#x0026; jei hadde en h&#x00E6;rli midda hos M &#x0026; G. N&#x00E5; skrangler vi nor&#x00E5;ver &#x0026; snart g&#x00E5;r de l&#x00F8;s for alv&#x00E5;r. Jei &#x00E6;r gla, jei f&#x00F8;ler dei hos mei. Da skal de n&#x00E5;k g&#x00E5;&#x005B;.&#x005D; Gud velsigne dei. Gonat.</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_8" xml:id="chapter_8">&#x005B;April 1925&#x005D;</ref></head>
<p><pb n="114"/><date>1.4</date> Du kan tro, jei lo inat. Kl 12 nat k&#x00E5;m kondukt&#x00F8;ren inn &#x0026; vekket &#x00E5;s&#x2013; vi delte kupe Ells &#x0026; jei&#x2013; &#x00E5; sa, at &#x00AB;en delegasjon&#x00BB; &#x00F8;nsket &#x00E5; hilse p&#x00E5; &#x00E5;s, Jei jore innsigelse &#x00E5; sa, at n&#x00E5; ville vi s&#x00E5;ve. Men kondukt&#x00F8;ren talte delegasjonens sak meget varmt &#x00E5; de entte me, at jei ga ham tillatelse til &#x00E5; rulle &#x00E5;p gardiner. D&#x00E6;retter ble lyse p&#x00E5;sat &#x00E5; sittene i k&#x00F8;iene mottok E &#x0026; jei mengdens hyldest. Jei s&#x00E5;v &#x00E5;mtrent ikke senere p&#x00E5; grunn a latter. Kl &#x00BD;9 k&#x00E5;m vi til Thjem, vor jei ble m&#x00F8;tt a Trygve<note type="commentary">Trygve] Trygve Gudde (1884&#x2013;1975), jurist. Bror av Kiss Bennett, bosatt i Trondheim.</note> &#x0026; doktor Arnfinsen.<note type="commentary">doktor Arnfinsen] Alex. Severin Arnfinsen (1865&#x2013;1941). Han hadde bist&#x00E5;tt Amundsen med medisinsk utstyr til &#x00AB;Maud&#x00BB;-ekspedisjonen.</note> Vi fulgte s&#x00E5; T.<note type="commentary">T.] Trygve Gudde.</note> jem &#x00E5; hadde en deili frokost. Astrid<note type="commentary">Astrid] Astrid Gudde, f&#x00F8;dt M&#x00F8;ller (1900&#x2013;1977).</note> var s&#x00F8;t &#x0026; s&#x00E5; var Baby. Di fulgte &#x00E5;s p&#x00E5; bryggen, vor alle studentene m&#x00F8;tte i sine duskeluer &#x0026; vor taler h&#x00E5;ltes. N&#x00E5; g&#x00E5;r de nor&#x00E5;ver me kjempeskritt. Vi &#x00E6;r 4 sammen. Ells. dr. Matheson (exp.lege), Mr Warthon<note type="commentary">Wharton] James B. Wharton. Amerikansk journalist som var Europakorrespondent for &#x00AB;North American Newspaper Alliance&#x00BB;.</note> (exp. amerik. sj&#x00E5;rnalist, s&#x00E5;m representerer 60 aviser. F&#x00E5; passasjerer. Naturen &#x00E6;r sj&#x00F8;n &#x00E5; utlendingene begeistret. Gud velsigne dei. Gonat.</p>
<p><pb n="115"/><date>2.4</date> De g&#x00E5;r norr&#x00E5;ver. Dagen har unektli v&#x00E6;rt sur &#x0026; enn&#x00E5; surere var de, da man ikke hadde fyrt &#x00E5;p. N&#x00E5; &#x00E6;r imidlertid varmen k&#x00E5;mmet &#x0026; de &#x00E6;r g&#x00E5;tt &#x0026; lunt innend&#x00F8;rs. De &#x00E6;r lite &#x00E5; se p&#x00E5; denne &#x00E5;rstid. Alt &#x00E6;r jo snedekket &#x0026; j&#x00F8;r de hele s&#x00E5; inderli ensf&#x00E5;rmi.&#x2013; Vi 4 exp. medlemmer &#x00E6;r meget sammen &#x0026; de &#x00E6;r jo sv&#x00E6;rt hygli &#x00E5; ha f&#x00F8;lle p&#x00E5; en s&#x00E5;n lang tur. Var i fmd ilann p&#x00E5; et lite sted s&#x00E5;m het Sannessj&#x00F8;en, vor d&#x00E6;r &#x00E6;r et p&#x00E5;stkontor &#x0026; fik heldivis kj&#x00F8;pt 2 sett polfrim&#x00E6;rker&#x2013; 14 stk. s&#x00E5;m jei n&#x00E5; senner til Astrid &#x0026; Trygve. Alle frim&#x00E6;rker&#x2013; 1400&#x2013; i Thjem ble s&#x00E5;lgt p&#x00E5; <hi rend="italic">1 time</hi>! Gonat Knuppen min. Gud v&#x00E6;re me dei. F&#x00F8;ler du tr&#x00E5;l&#x00F8;sen?</p>
<p><pb n="116"/><date>3.4</date> Samme liv&#x2013; spise, spise &#x0026; spise. Vi hadde uv&#x00E6;r inat &#x00E5; &#x00E6;r blit adsjillie timer f&#x00E5;rsinket. Skulle egentli ha v&#x00E6;rt i Troms&#x00F8; iaften kl 10&#x005B;,&#x005D; men k&#x00E5;mmer d&#x00E6;r f&#x00F8;rst ve 3 tiden inat&#x005B;.&#x005D; Vi har d&#x00E6;rf&#x00E5;r bestemt &#x00E5;s til &#x00E5; g&#x00E5; til k&#x00F8;is &#x00E5; s&#x00E5;ve til b&#x00E5;tens avgang i m&#x00E5;ren tili kl 6.&#x2013; Har hat sv&#x00E6;re fete t&#x00E5;rsketonger (ville langt ha f&#x00E5;retrokket en annen tonge), vilket satte &#x00E5;s alle i en &#x00E5;vermet tilstann&#x005B;.&#x005D; Doktoren (expedisjonens f&#x00E5;rst&#x00E5;r du) m&#x00E5;tte hentes &#x00E5; jelpe &#x00E5;s&#x2013; en lite kn&#x00E6;rt! Har net&#x00E5;p h&#x00F8;rt, at &#x00E5;mlastningen a masjinene<note type="commentary">masjinene] &#x00AB;Dornier Wal&#x00BB;. Flyveb&#x00E5;tene N 24 og N 25.</note> ikke g&#x00E5;r s&#x00E5; fort s&#x00E5;m bereinet. Vi blir d&#x00E6;rf&#x00E5;r f&#x00E5;rmontli n&#x00F8;tt til &#x00E5; &#x00E5;ph&#x00E5;lle &#x00E5;s p&#x00E5; Troms&#x00F8; lengere enn bereinet. Gud velsigne dei. Gonat. <pb n="117"/>Troms&#x00F8;.</p>
<p><date>4.4</date> K&#x00E5;m hertil ve 3 tiden im&#x00E5;rres &#x00E5; jik fra bore kl 6. Zapffe<note type="commentary">Zapffe] Fritz Gottlieb Zapffe (1869&#x2013;1956), apoteker. Han deltok p&#x00E5; ekspedisjonen som proviantforvalter og sanitetsmann.</note> hadde v&#x00E6;rt nede f&#x00E5;r &#x00E5; motta &#x00E5;s, men jik jem ijen da vi s&#x00E5;v.&#x2013; Jei bor n&#x00E5; hos Zapffes<note type="commentary">Zapffes] Fritz G. og Gudrun Zapffe.</note> &#x00E5; har de s&#x00E5;m bl&#x00E5;mmen i egge. Jei kjenner ingen kosliere &#x0026; hygliere mensker. Di andre bor p&#x00E5; Grand hotel like ve, men &#x00E5;ph&#x00E5;ller sei hele dagen h&#x00E6;r. Ells.<note type="commentary">Ells.] Lincoln Ellsworth.</note> har aldri tenkt sei at d&#x00E6;r fanttes s&#x00E5; hyglie, jestfri mensker i v&#x00E6;rden. Han hygger sei &#x0026; nyter live s&#x00E5;m aldri. Ret s&#x00E5;m de &#x00E6;r refererer han til dine gutter. Han kan ikke glemme de vakre f&#x00E5;rh&#x00E5;ll, s&#x00E5;m var dem mellem. H&#x00E6;r &#x00E6;r tindrene klart &#x0026; k&#x00E5;lt iaften. Telefonerte i fmd me Riiser Larsen<note type="commentary">Riiser Larsen] Hjalmar Riiser-Larsen (1890&#x2013;1965), offiser og flypioner.</note> i Narvik. Di h&#x00E5;ller d&#x00E6;r p&#x00E5; &#x00E5; f&#x00F8;re masjinene &#x00E5;ver fra de ene fart&#x00F8;i til de annet.&#x2013; Gud bevare dei Gonat.</p>
<p><pb n="118"/><date>5.4.</date> (S&#x00F8;nda) Sydli st&#x00E5;rm me slud. Spasserte en tur i fmd. &#x0026; var s&#x00E5; alle h&#x00E6;r til midda.&#x2013; Vi ruslet runt i byen i g&#x00E5;r emd. &#x00E5; kj&#x00F8;pte f&#x00E5;rsjellie saker. Zapffe s&#x00E5;m skal v&#x00E6;r&#x005B;e&#x005D; proviantf&#x00E5;rvalter p&#x00E5; turen &#x0026; medbringe alle medisiner &#x0026; f&#x00E5;rbinnsaker har alting i en m&#x00F8;nsterv&#x00E6;rdi &#x00E5;rden. Jei &#x00E6;r str&#x00E5;lenne &#x00E5;ver &#x00E5; ha f&#x00E5;tt ham me. En dyktiere st&#x00F8;tte &#x0026; bedre menske kan ikke tenkes&#x2013; Du&#x2013; jei hadde telegr fra fru Hammer<note type="commentary">fru Hammer] Adelheid Hammer, f&#x00F8;dt von Bonin (1885&#x2013;?). Hakon Hedemann Hammers andre kone, gift i 1915.</note> s&#x00E5;m ba &#x00E5;m &#x0024; 500. Di &#x00E6;r n&#x00E5; i San Fransisco. Vor inderli dom, di m&#x00E5; tenke mei. Jei vet jo inderli g&#x00E5;tt, at fik di &#x0024;500 ville han k&#x00E5;mme settene s&#x00E5;m en vinn til Spitsbergen &#x00E5; senere prale a sin store&#x2013; prisl&#x00F8;se deltagelse i expedisjonen&#x005B;.&#x005D; Nei tak&#x2013; de &#x00E6;r f&#x00E5;rbi! Kj&#x00E6;rligste gonat me Guds velsignelse.</p>
<p><pb n="119"/><date>6.4.</date> Hadde et vidunderli v&#x00E6;r i fmd. Stekenne sol &#x0026; fint. Ells &#x0026; jei var ute i fmd &#x0026; tok observasjoner. Du kan tro Ells. &#x00E6;r r&#x00F8;renne. I da var han ute &#x0026; kj&#x00F8;pte sei et ederduns teppe De var noen lekre, deilie saker&#x2013; a den sj&#x00F8;nneste &#x00E6;rdun. Da han hadde bestilt den snudde ham sei til mei &#x00E5; sa: &#x00AB;Men Di m&#x00E5; &#x00E5;ss&#x00E5; ha en&#x00BB;. De jalp ikke vor meget jei protesterte, jei m&#x00E5;tte ta den. Di var sj&#x00F8;nne, men k&#x00E5;stet kr 150<note type="commentary">kr 150] Omregnet til verdi i 2021: ca 3.700,- NOK.</note> pr stk. I aften var vi hos havnefogd H&#x00F8;egh<note type="commentary">havnefogd H&#x00F8;egh] Ove Guldberg H&#x00F8;egh (1872&#x2013;1949).</note> til midda &#x00E5; hadde de s&#x00E6;rdeles hygli. F&#x00E5;lk h&#x00E6;r nor p&#x00E5; synes &#x00E5; v&#x00E6;re s&#x00E5; langt mere jestfri enn f&#x00E5;lk sydp&#x00E5;. Hobby<note type="commentary">Hobby] Et lasteskip bygget for &#x00E5; t&#x00E5;le frakt i arktiske farvann, bygget i 1919 i Arendal. I 1922 ble det ombygget til ekspedisjonsskip.</note> &#x00E6;r lastet im&#x00E5;ren,<note type="commentary">lastet im&#x00E5;ren] Skipet &#x00AB;Hobby&#x00BB; fraktet flyveb&#x00E5;tene, pakket i store kasser og surret fast p&#x00E5; dekk, fra Narvik til Ny-&#x00C5;lesund.</note> sa R L<note type="commentary">R L] Hjalmar Riiser-Larsen</note> idag i telf. &#x00E5; k&#x00E5;mmer h&#x00E6;r&#x00E5;p onsda. Jei elsker dei. Gonat.</p>
<p><pb n="120"/><date>7.4.</date> En ganske travel dag. Kl 9 &#x00BD; im&#x00E5;res da vi hadde spist frok&#x00E5;st kom di 2 direkt&#x00F8;rer Brandal<note type="commentary">Brandal] Peter S. Brandal (1870&#x2013;1933), ishavsreder.</note> &#x0026; Knudsen<note type="commentary">Knudsen] Michael Knutsen (1863&#x2013;1948), skipsreder.</note> f&#x00E5;r Kings Bay Kulkompani.<note type="commentary">Kings Bay Kulkompani] Gruveselskap etablert av Brandal og Knutsen 14. desember 1916 for &#x00E5; utvinnet kull i Kongsfjorden, Svalbard, i n&#x00E6;rheten av Ny-&#x00C5;lesund. I 1933 overtok Staten alle aksjene.</note> Hadde en lang passiar me dem. De &#x00E6;r ve deres kulkompani vi skal montere masjinene. Litt senere k&#x00E5;m kapt. Hagerup<note type="commentary">Hagerup] Leif Sarinius Thoralf Hagerup (1880&#x2013;1972). Senere kommand&#x00F8;r i Marinen.</note> p&#x00E5; Fram<note type="commentary">Fram] sic. &#x00AB;Farm&#x00BB;. Transportskip i st&#x00E5;l, sj&#x00F8;satt i Stavanger i 1900. Eiet av Den kongelige norske Marine.</note>&#x2013; denne var k&#x00E5;mmet kl 9 ig&#x00E5;r aftes&#x2013; S&#x00E5; hadde jei alt &#x00E5; dr&#x00F8;fte med ham&#x005B;.&#x005D; Hadde s&#x00E5; telefon fra R-L i Narvik, at Hobby var lastet &#x00E5; at di avjik strax. Di vil s&#x00E5; v&#x00E6;re h&#x00E6;r im&#x00E5;ren ve middastid.&#x2013; S&#x00E5; var Ells, Zapffe &#x0026; jei &#x00E5;p p&#x00E5; &#x00F8;en &#x00E5; hadde dampbad i en liten rusisk badeanstalt. H&#x00E6;rli!! Kl 5 jik jei &#x00E5;mbor i Farm. De var hygli d&#x00E6;r, men sm&#x00E5;t. Men&#x2013; de skal n&#x00E5;k g&#x00E5; bra. Har tusen &#x0026; en ting &#x00E5; j&#x00F8;re im&#x00E5;ren. Gonat min egen Konelil. Gud v&#x00E6;re me dei&#x005B;.&#x005D;</p>
<p><pb n="121"/><date>8.4.</date> Avreise.&#x2013; Kl 9 im&#x00E5;rres k&#x00E5;m Hobby inn til Troms&#x00F8;. V&#x00E6;rmellingene l&#x00F8;d sv&#x00E6;rt gunstie &#x00E5; vi satte &#x00E5;s strax if&#x00E6;rd me &#x00E5; j&#x00F8;re alt klart. D&#x00E6;r var s&#x00E5;m vanli 1001 ting &#x00E5; j&#x00F8;re &#x00E5; vi m&#x00E5;tte renne runtt s&#x00E5;m gale.&#x2013; Kl 5 emd jik Farm til kaien, vor imidlertid al v&#x00E5;r bagasje var blit brakt hen. F&#x00F8;rst kl &#x00BD; 9 aften var vi f&#x00E6;rie &#x00E5; jik da til Z<hi rend="raised">s</hi> <note type="commentary">Z<hi rend="raised">s</hi>] Zapffes.</note> i avsjedsfest. Den var stilfull &#x0026; vakker&#x005B;.&#x005D; Kl 11 k&#x00E5;m Troms&#x00F8; mannssangfor. &#x00E5; sang utenf&#x00E5;r vinduene. D&#x00E6;r h&#x00E5;ltes en k&#x00E5;rt tale, s&#x00E5;m jei besvarte me noen or. Kl 3 m&#x00E5;ren jik vi alle &#x00E5;mbor &#x00E5; kl 5 sto begge fart&#x00F8;ier sammen ut fra Troms&#x00F8;. Ells. Z. &#x0026; jei ligger i messen. Gud velsigne dei. Gonat.</p>
<p><pb n="122"/><date>9.4.</date> De slingrer s&#x00E5; vi ikke kan st&#x00E5; p&#x00E5; benene.&#x2013; Da vi k&#x00E5;m ut mot Fugle&#x00F8;en idam&#x00E5;rres brakte Bjerknes<note type="commentary">Bjerknes] Jacob &#x00AB;Jack&#x00BB; Bjerknes (1897&#x2013;1975), meteorolog og en pioner innen moderne v&#x00E6;rvarsling. Emigrerte til USA i 1940.</note> mei v&#x00E6;rkarte &#x0026; jore &#x00E5;pm&#x00E6;rks&#x00E5;m p&#x00E5; at vi hadde ruskv&#x00E6;r fra vest i vente. Da kapt. Hagerup like etter k&#x00E5;m &#x00E5; meddelte, at han fantt de best &#x00E5; s&#x00F8;ke havn p&#x00E5; grunn a meterol. sp&#x00E5;d&#x00E5;m. fantt jei dette ganske korekt. Han semaforerte<note type="commentary">semaforerte] Signaliserte med tegn over avstander. (Kilde: NAOB)</note> s&#x00E5; til Hobby: &#x00AB;Vi skal ankre.&#x00BB; Han antok dette vare tilstekli. R-L mottok signale. Vi jik s&#x00E5; in til Skar&#x00F8; Sund &#x0026; la &#x00E5;s. Hobby k&#x00E5;m imidlertid ikke. Kl var &#x00BC; 12 da vi ankret. Kl 4 dro vi aste etter at vinnen hadde l&#x00F8;iet. Vi s&#x00F8;kte i le a Fugle&#x00F8;en, da vi trodde den hadde s&#x00F8;kt inn d&#x00E6;rtil, men den var ikke &#x00E5; se, &#x00E5; vi har ikke <pb n="123"/>set den siden. Va hendte? Jei vet ikke, men h&#x00E5;per &#x00E5; treffe den p&#x00E5; Bj&#x00F8;rne&#x00F8;en.&#x2013; Vemmeli rulling &#x0026; setting, s&#x00E5;m bringer ubehag.&#x2013; Gonat min egen ven. Gud velsigne dei.</p>
<p><date>10.4.</date> Nli bris me noe sne im&#x00E5;rres &#x00F7; 4&#x00B0;. Natten var ubehagli&#x2013; setting &#x0026; rulling. H&#x00E6;r &#x00E6;r en masse sj&#x00F8;syke &#x0026; jei &#x00E6;r heller ikke helt fri. Vinnen l&#x00F8;iet a etterv&#x00E6;rt &#x00E5; iaften &#x00E6;r de ganske smult. Vi ser n&#x00E5;&#x2013; kl 9 aften&#x2013; lysblink a Bj&#x00F8;rne&#x00F8;en &#x00E5; skal v&#x00E6;re d&#x00E6;r kl 3 im&#x00E5;ren tili. Vi har hat telegram d&#x00E6;rfra, s&#x00E5;m meddeler, at d&#x00E6;r ingen is &#x00E6;r.&#x2013; Vi har islos&#x2013; Ness<note type="commentary">Ness] H&#x00F8;yst trolig Henrik Bergeton N&#x00E6;ss (1868&#x2013;1950). Han var en erfaren islos og ishavsfarer.</note>&#x2013; fra Troms&#x00F8; &#x00E5;mbor.&#x2013; V&#x00E6;rtjenesten &#x00E5;mbor &#x00E6;r de st&#x00F8;rste arbeide. Calwagen<note type="commentary">Calwagen] Ernst G. Calwagen (1894&#x2013;10. august 1925), svensk meteorolog. Fra 1922 var han bestyrer ved Meteorologisk Observatorium i Bergen. Han omkom i en flystyrt p&#x00E5; Kjeller senere p&#x00E5; &#x00E5;ret under en meteorologisk observasjonsflyvning.</note> &#x0026; Bjerknes &#x00E6;r i arbeide fra m&#x00E5;ren til aften. Energiske, flinke gutter. Gonat &#x0026; Gud besjytte dei.</p>
<p><pb n="124"/><date>11.4</date> Fik i emd de uhyglie telegr: K.<note type="commentary">K] Kiss Bennett.</note> operativ sunday appendictes. Progressing satesfactorly.&#x2013; Jean Mac<note type="commentary">Jean Mac] Uavklart signatur.</note>&#x2013; Du kan n&#x00E5;k f&#x00E5;rst&#x00E5; min stemning. Jei telegr. strax til G:<note type="commentary">G] Gustav Amundsen.</note> Hvorledes K. Unnerret mei &#x00F8;ieblikli Helsen.&#x2013; Jei har kun en b&#x00F8;n &#x0026; et brennene &#x00F8;nske, at Gud vil h&#x00E5;lle sin h&#x00E5;nn &#x00E5;ver min lille pike &#x0026; bevare henne f&#x00E5;r mei.&#x2013; I m&#x00E5;rres kl 4 var vi unner Bj&#x00F8;rne&#x00F8;en. Jik kl&#x00E5;ss unner sydspissen &#x0026; langs vestkjysten, men s&#x00E5; ingen Hobby. Har telegr bett Bj&#x00F8;rne&#x00F8;en h&#x00E5;lle utkjik me den &#x00E5; unnerette &#x00E5;s, samtidi har vi bett Kings Bay<note type="commentary">Kings Bay] Gruveselskapets administrasjon som holdt til i Ny-&#x00C5;lesund.</note> &#x00E5;m &#x00E5;plysninger &#x00E5;m isen. Brandal &#x0026; Knutsen &#x00E6;r antagli d&#x00E6;r i emd me dampb&#x00E5;t Knut Sk&#x00E5;luren.<note type="commentary">Knut Sk&#x00E5;luren] D/S &#x00AB;Knut Skaaluren&#x00BB;, et norskeid dampskip hjemmeh&#x00F8;rende i Arendal.</note> Vi fik SOten<note type="commentary">SOten] S&#x00F8;r-&#x00F8;stlig vind.</note> ve Bj&#x00F8;rne&#x00F8;en s&#x00E5;m &#x00F8;ket til kuling. K&#x00E5;m i sm&#x00E5;is kl 5 emd. Vi h&#x00E5;ller &#x00E5;s ut a den. Me denne b&#x00E5;t kan man jo ikke g&#x00E5; inn i den.&#x2013; Gonat min deilie lille pike. Go bedring &#x00E5; m&#x00E5; Gud alltid v&#x00E6;re hos dei.</p>
<p><pb n="125"/><date>12.4.</date> Vordan i al v&#x00E6;rden har du de? Enn&#x00E5; intet svar p&#x00E5; mit telegram, men har jei de inderlie h&#x00E5;p, at du &#x00E6;r langt p&#x00E5; bedringens vei. &#x00C5;&#x2013; va skulle jei ikke ji f&#x00E5;r &#x00E5; vite de!&#x2013; De &#x00E6;r jo p&#x00E5;skedag idag, s&#x00E5; jei burte vel &#x00F8;nske dei gledli p&#x00E5;ske, men synes de h&#x00F8;res f&#x00E5;r latterli ut. Du i sykesengen, jei i en tynn blikb&#x00E5;t mellem isen. H&#x00E5;per a j&#x00E6;rte neste p&#x00E5;ske m&#x00E5; bli <unclear>likere</unclear>. Vi har g&#x00E5;t jennem isknot &#x0026; sm&#x00E5; s&#x00F8;rpeisbelter de meste a dagen. Brisen har v&#x00E6;rt fra SSO.<note type="commentary">SSO] S&#x00F8;r-s&#x00F8;r-&#x00F8;st.</note> L&#x00F8;i i fmd, frisk i emd. N&#x00E5;ks&#x00E5; usiktbart den meste tid.&#x2013; Vi &#x00E6;r ca 50 mann h&#x00E6;r &#x00E5;mbor &#x00E5; de yderste sm&#x00E5;t me plassen&#x005B;.&#x005D; Skal v&#x00E6;re gla, n&#x00E5;r vi n&#x00E5;r lann &#x0026; kan <unclear>st&#x00E5; &#x00E5;p hel</unclear>. Gonat da min j&#x00E6;rtens kj&#x00E6;re pike. Gud velsigne dei &#x0026; bevare dei.</p>
<p><pb n="126"/><date>13.4</date> Fik iaften kl 10 &#x00F8;ie p&#x00E5; lanne like ve Quade Hoock<note type="commentary">Quade Hoock] Nederlandsk navn: Quade Hook eller Hoeck som betyr d&#x00E5;rlig hj&#x00F8;rne. I dag benevnes stedet Kvadehuken, et nes ved innl&#x00F8;pet til Kongsfjorden, 13 km nordvest for Ny-&#x00C5;lesund.</note> &#x00E5; la kl &#x00BC; 2 til ve iskanten i Kings Bay<note type="commentary">Kings Bay] Kongsfjorden.</note> like ve Knut Sk&#x00E5;luren&#x005B;.&#x005D; Denne mann &#x00E6;r den samme s&#x00E5;m bygget Gj&#x00F8;a.<note type="commentary">Gj&#x00F8;a] Dampskipet &#x00AB;Knut Skaaluren&#x00BB; har trolig f&#x00E5;tt navn etter skipsbygger Knut J. Skaala (1843&#x2013;1900) som blant annet bygget polarskuta &#x00AB;Gj&#x00F8;a&#x00BB;, kj&#x00F8;pt av RA i 1901. Skipsbyggeriet var i Sk&#x00E5;lafj&#x00E6;ra i Rosendal.</note> Den siste del a veien&#x2013; fra vi fik lann isikte jik jennem &#x00E5;pent vann. Isen vi n&#x00E5; ligger ve &#x00E6;r ganske tynn &#x0026; net&#x00E5;p frosset i di 2 siste dager, da man hadde like ned til &#x00F7;26&#x00B0;. Vi kan s&#x00E5;ledes ikke k&#x00E5;mme in til kaien &#x0026; bejynne losningen, s&#x00E5; f&#x00E5;rs&#x00E5;vit har vi enn&#x00E5; ingen tid tapt ve Hobby<hi rend="raised">s</hi> uteblivelse. Jik p&#x00E5; lann kl 10 fmd &#x00E5;p til kullstasjonen, vor vi ble mottat p&#x00E5; de j&#x00E6;rtligste a di 2 direkt&#x00F8;rer Brandal &#x0026; Knutsen. Vi&#x2013; Ells, Zapffe&#x2013; jei&#x2013; ble inbutt til &#x00E5; bo d&#x00E6;r. Dessuten tilb&#x00F8; di plass f&#x00E5;r 8 til i et rom i sykehuse. Im&#x00E5;ren reiser vi s&#x00E5; p&#x00E5; lann. De &#x00E6;r t&#x00F8;v&#x00E6;r idag&#x2013; isen &#x00E6;r i h&#x00F8;i grad s&#x00F8;rpete.&#x2013; Jei har enn&#x00E5; ikke f&#x00E5;tt svar <pb n="127"/>p&#x00E5; mit telegram til Gustav &#x00E5; &#x00E6;r meget uroli. G&#x00E5;r n&#x00E5; &#x00E5;p i den tr&#x00E5;l&#x00F8;se &#x0026; senner et annet. Du vet, du &#x00E6;r alt, jei har. Du vet jei elsker &#x0026; tilber dei. Du vet, at live uten dei&#x2013; sell &#x00E5;m de m&#x00E5; leves adsjilt&#x2013; blir uuth&#x00E5;ldeli. Jei ber d&#x00E6;rf&#x00E5;r Gud v&#x00E6;re n&#x00E5;di &#x00E5; h&#x00E5;lle sin h&#x00E5;nn &#x00E5;ver dei. Gud besjytte &#x0026; bevare dei. Gonat.</p>
<p><date>14.4</date> Mere im&#x00E5;ren. Gonat. Gud velsigne dei&#x005B;.&#x005D;</p>
<p><date>15.4</date> De var den 14de<note type="footnote">14de] rettet fra: 13de (ved overskriving)</note> &#x00E5;m aften, etter jei hadde sluttet dagboken, at jei spaserte p&#x00E5; dekk. Ltn Horgen<note type="commentary">Ltn Horgen] Emil Andreas Horgen (1890&#x2013;1954), premierl&#x00F8;ytnant og flyver i Marinen.</note> k&#x00E5;m bort til mei me en kjikkert &#x00E5; sa: Jei ser noe sort d&#x00E6;rute. Kansje de &#x00E6;r Hobby.<note type="commentary">Hobby] Et lasteskip bygget for &#x00E5; t&#x00E5;le frakt i arktiske farvann, bygget i 1919 i Arendal. I 1922 ble det ombygget til ekspedisjonsskip.</note> Jei tok kjikkerten &#x00E5; ganske rikti. Ut fra isen k&#x00E5;m Hobby&#x2013; stor &#x0026; sv&#x00E6;r me sin dekslast. Et lettelsens sokk &#x0026; en f&#x00F8;lelse a varm takk str&#x00F8;mmet jennem mei&#x2013; en varm takk til di flinke, kjekke gutter &#x0026; en varm takk til ham, s&#x00E5;m synes &#x00E5; ha sin h&#x00E5;nn i alt.&#x2013; D&#x00E6;r ble stor &#x00E5;pstandelse. Man sprang runtt <pb n="128"/>v&#x00E6;randre &#x00E5; ropte: Hobby k&#x00E5;mmer, Hobby k&#x00E5;mmer&#x005B;.&#x005D; En intens spending fik sin fulle utl&#x00F8;sning i et dundrenne hurra fra de samlede mannskap, ide H.<note type="commentary">H] &#x00AB;Hobby&#x00BB;.</note> gle inn til iskanten. Alt var vel &#x0026; alle str&#x00E5;lenne &#x00E5;ver, at den del a turen var &#x00E5;ver. De hadde set stykt ut flere ganger, men ve f&#x00E5;rsikti man&#x00F8;ver var de hele g&#x00E5;t g&#x00E5;tt.&#x2013; At vi s&#x00E5; hadde velk&#x00E5;mstfest sier sei sell.&#x2013; Ig&#x00E5;r m&#x00E5;rres hadde vi en liten d&#x00F8;nning &#x00E5; isen inn p&#x00E5; havnen jik i h&#x00F8;ie b&#x00F8;lger. Etter midda bejyntte K. Sk&#x00E5;luren &#x00E5; f&#x00E5;rsere den. De jik utm&#x00E6;rket &#x00E5; ve aftenstid hadde den n&#x00E5;dd inn til kaien tett fulgt a Farm &#x0026; Hobby. S&#x00E5; n&#x00E5; ligger di alle h&#x00E6;rinne&#x005B;.&#x005D; De &#x00E6;r sydli vinn me snef&#x00E5;k.&#x2013; Senere sprang vinnen Nli<note type="commentary">Nli] Nordlig.</note> &#x00E5; vi har n&#x00E5; &#x00F7;13&#x00B0;.&#x2013; Senen i aften &#x00E6;r vidunderli. De &#x00E6;r str&#x00E5;lenne klart &#x00E5; di sj&#x00F8;nne raggete fjelltopper str&#x00E5;ler i aftensolen.&#x2013; &#x00AB;Farm&#x00BB; <pb n="129"/>jik i fmd &#x00E5;p siden a Sk&#x00E5;luren&#x2013; Hobby k&#x00E5;m &#x00E5;p i akterennen p&#x00E5; den.&#x2013; Arbeide me &#x00E5; sl&#x00E5; a apparatene<note type="commentary">apparatene] &#x00AB;Dornier Wal&#x00BB;. Flyveb&#x00E5;tene N 24 og N 25.</note> pakningene bejyntte strax &#x0026; man har arbeidet d&#x00E6;rp&#x00E5; hele dagen.&#x2013; Iaften flytter Schulte<note type="commentary">Schulte] Heinrich Schulte-Frohlinde, direkt&#x00F8;r for den tyske flyprodusenten &#x00AB;Dornier Flugzeugwerke&#x00BB;.</note> me sine 2 mekanikere,<note type="commentary">2 mekanikere] Karl Feucht (1893&#x2013;1954) og Adolf Zinsmayer. Begge mekanikere tilknyttet den tyske flyfabrikken Dornier-Wal.</note> Omdal,<note type="commentary">Omdal] Oskar Omdal (1895&#x2013;1927), flyver i Marinen. Han omkom i desember 1927 i forbindelse med forberedelser til kryssing av Atlanteren med fly.</note> Green<note type="commentary">Green] Fred. Green, mekaniker fra Rolls Royce-fabrikken som leverte flyveb&#x00E5;tenes motorer.</note> &#x0026; Ercole<note type="commentary">Ercole] George Ercole, fransk/irsk kameramann som arbeidet for det britiske nyhetsbyr&#x00E5;et Path&#x00E9; News, som hadde vekt p&#x00E5; nyhetsfilming.</note> &#x00E5;p p&#x00E5; sykehuse, vor et v&#x00E6;relse &#x00E6;r stillet til deres disposisjon.&#x2013; De vil antagli medg&#x00E5; 3 uker me arbeide h&#x00E6;r.&#x2013; Vi har de sv&#x00E6;rt bra. Fik i emd telegr fra G.<note type="commentary">G] Gustav Amundsen.</note> s&#x00E5;m endli beroliet mei me, at di hadde mottat telegr &#x00E5;m at du var utenfor fare. Gud v&#x00E6;re l&#x00E5;vet. Jei kan ijen bejynne &#x00E5; trekke pusten. Gud inderli velsigne dei, piken min &#x00E5; h&#x00E5;lle sin h&#x00E5;nn &#x00E5;ver dei. Gonat.</p>
<p><date>16.4.</date> Stor glede! Fik telegr fra G. im&#x00E5;rres, s&#x00E5;m sa, at han hadde hat telegr &#x00E5;m, at du var utenf&#x00E5;r al fare. M&#x00E6;rkli n&#x00E5;k var dette ikke en jentagelse a g&#x00E5;rstelegr i de datoene var f&#x00E5;rsj&#x00E6;lie. <pb n="130"/>Du kan n&#x00E5;k tenke dei, vor alt n&#x00E5; ser lyst &#x00E5; l&#x00E5;kkene ut.&#x2013; Tok im&#x00E5;rres begge b&#x00E5;tene&#x2013; flyeb&#x00E5;tene&#x2013; p&#x00E5; isen &#x00E5; i emd motorene til den ene. De &#x00E6;r meningen &#x00E5; trekke dem inn til strannen, vor man har hugget ut en slipp i lannisen, trekke dem p&#x00E5; lann d&#x00E6;r &#x0026; montere dem.&#x2013; Ells bejyntte idag f&#x00E5;r f&#x00F8;rste gang p&#x00E5; sji. Han vil greie de utm&#x00E6;rket.&#x2013; Gud velsigne dei, konelil. Gonat&#x005B;.&#x005D;</p>
<p><date>17.4.</date> En sj&#x00F8;n dag, men k&#x00E5;ll. &#x00F7;16&#x00B0;.&#x2013; Stasjonen h&#x00E6;r ligger p&#x00E5; et vidunderli vakkert sted, helt &#x00E5;mringet a h&#x00F8;ie snefjeller. Heldivis har vi hat st&#x00E6;rk fr&#x00E5;st siden skutene k&#x00E5;m inn til kaien, vilket har jort, at vi har kunnet l&#x00E5;sse p&#x00E5; isen. Ida ble den ene flyeb&#x00E5;t brakt runtt p&#x00E5; isen &#x00E5; &#x00E5;p p&#x00E5; lann. Den st&#x00E5;r n&#x00E5;, vor den skal monteres. <pb n="131"/>Vi har f&#x00E5;tt et lite hus anvist til kj&#x00F8;kken &#x00E5; messe. De &#x00E6;r stasjonens v&#x00E6;rksted. Vi rydder n&#x00E5; &#x00E5;p, installerer v&#x00E5;r komfyr, setter &#x00E5;p et langt spisebor &#x00E5; bejynner s&#x00E5; v&#x00E5;rt eget stell.&#x2013; Alle mann &#x00E6;r st&#x00E6;rkt &#x00E5;ptat, men st&#x00E6;rkest vel v&#x00E5;r<note type="footnote">sic.</note> meteorologer. Disse &#x00E6;r p&#x00E5; f&#x00E6;re sent &#x0026; tili &#x00E5; har bare tid f&#x00E5;r deres observasjoner.&#x2013; &#x00C5;verleverte ig&#x00E5;r alle medbrakte frim&#x00E6;rker&#x2013; ca 17000&#x2013; 25 &#x00F8;re &#x00E5; likes&#x00E5;mange 5 &#x00F8;res&#x2013; til p&#x00E5;stmesteren (kontorsjefen) h&#x00E6;r til p&#x00E5;klebning a polk&#x00E5;rtene, n&#x00E5;r disse har v&#x00E6;rt me nor&#x00E5;ver. Mine tanker &#x00E6;r altid &#x00E5; hele tiden hos dei. Gid jei kunne kjike inn til dei &#x00E5; si dei, vor inderli gla &#x0026; taknemli jei &#x00E6;r, f&#x00E5;rdi du &#x00E6;r frelst &#x00E5; fri fra alle farer. Min deilie lille pike&#x2013; jei elsker dei a hele min sjel. Gud velsigne dei &#x00E5; gonat.</p>
<p><pb n="132"/><date>18.4.</date> De samme h&#x00E6;rlie v&#x00E6;r. Ca &#x00F7;10&#x00B0; idag. N 25 (Riiser Larsens flyeb&#x00E5;t) &#x00E6;r unner stadi arbeide. Schulte<note type="commentary">Schulte] Heinrich Schulte-Frohlinde.</note>&#x2013; den tyske direkt&#x00F8;r fra Pisa, mener, at begge b&#x00E5;ter skal v&#x00E6;re f&#x00E6;rie den 2<hi rend="underline">den</hi> mai. Meteorologene mener, at man b&#x00F8;r fly s&#x00E5; fort s&#x00E5;m muli, s&#x00E5; de &#x00E6;r n&#x00E5;k antagli &#x00E6;r<note type="footnote">sic.</note> vi drar avste innen 10 mai. Vi har definitivt &#x00E5;pjit &#x00E5; fly til Alaska, da Ellsworth<hi rend="raised">s</hi> far<note type="commentary">Ellsworth<hi rend="raised">s</hi> far] James W. Ellsworth (1849&#x2013;1925), amerikansk industrimagnat.</note> p&#x00E5; de bestemteste har avkrevet s&#x00F8;nnen l&#x00F8;fte &#x00E5;m ikke &#x00E5; inlate sei d&#x00E6;rp&#x00E5;.&#x2013; Var en tur &#x00E5;mbor i Farm i fmd &#x00E5; hilste p&#x00E5; meteorologene&#x2013; Bjerknes<note type="commentary">Bjerknes] Jacob Bjerknes.</note> &#x0026; Calwagen.<note type="commentary">Calwagen] Ernst G. Calwagen.</note> Di var begge begeistret &#x00E5;ver deres arbeide &#x00E5; hadde installert sei sv&#x00E6;rt bra.<note type="commentary">installert sei sv&#x00E6;rt bra] Meteorologene var installert i skipet &#x00AB;Farm&#x00BB; som hadde en sv&#x00E6;rt moderne radiomottaker. Assistent Hallvard Devold (1898&#x2013;1957) s&#x00F8;rget for &#x00E5; motta v&#x00E6;robservasjoner via radio gjennom store deler av d&#x00F8;gnet.</note>&#x2013; Vi flytter iaften inn i v&#x00E5;r nye messe&#x2013; Green Harbour<note type="commentary">v&#x00E5;r nye messe&#x2013; Green Harbour Ett av de tidligst oppf&#x00F8;rte husene i Ny-&#x00C5;lesund.</note>&#x2013; &#x00E5; har i den anledning invielsesaften. Lille pike, ha de s&#x00E5; inderli g&#x00E5;tt. Gud v&#x00E6;re me dei&#x2013; ji dei en go nat.&#x2013;</p>
<p><pb n="133"/><date>19.4</date> (S&#x00F8;nda) Festen ig&#x00E5;raftes var meget vellykket. Vi var 26 i de hele. Vi hadde et langt bor, best&#x00E5;enne a 2 trelemmer &#x0026; 2 lange trekrakker. Aftenen var meget enkel&#x2013; biff. D&#x00E6;retter servertes toddy &#x0026; pjolter &#x0026; talerne var legio. Festen avsluttedes kl 1 &#x0026; alle var begeistret.&#x2013; Idag har man tatt de meget roli. Meterologene, di tyske mekanikere &#x0026; filmfotogr. Ercol<note type="commentary">Ercol] George Ercole.</note> har idag v&#x00E6;rt i livli aktivitet.&#x2013; I emd var vi ute &#x00E5; s&#x00E5; p&#x00E5; &#x00E5;rets sjil&#x00F8;p. D&#x00E6;r deltok 14 &#x00E5; lengste h&#x00E5;pp var 32 &#x00BD; meter. &#x00C5;mjivelsene var sj&#x00F8;nne&#x2013; store, h&#x00F8;ie snetinner&#x005B;.&#x005D; Fik i emd telegr: Bare godt England. F&#x00E5;rsendelse olje Maud iorden. Hjertlige hilsener. Kjelsen (Gustav) Du kan tro, jei ble gla. N&#x00E5; anser jei de f&#x00E5;r slutten p&#x00E5; den vise &#x00E5; lever trykt videre. Unner disse f&#x00E5;rh&#x00E5;ller &#x00E6;r de en og ting &#x00E5; v&#x00E6;re trygg. Den utrygge f&#x00E5;rnemmelse jei har g&#x00E5;tt me siden Jean C&#x2026;k<hi rend="raised">s</hi><note type="commentary">Jean C&#x2026;k<hi rend="raised">s</hi>] Uavklart signatur.</note> telegr. var vonn. Gonat Snuppen min. Gud velsigne dei.</p>
<p><pb n="134"/><date>20.4.</date> Samme deilie v&#x00E6;r vedvarer &#x0026; t.<note type="commentary">t.] Temperaturen.</note> &#x00E6;r g&#x00E5;t betraktli &#x00E5;p.&#x2013; Vi m&#x00E5; stadi &#x00E5;ptre s&#x00E5;m filmskuespillere. I fmd ble vi s&#x00E5;ledes fotogr. i flyeb&#x00E5;tene. Alle mann i fult antrek.&#x2013; Arbeiderne &#x00E6;rkl&#x00E6;rte streik i emd &#x00E5; n&#x00E5; bli sannsynlivis hele bedriften nedlakt.&#x2013; Bejyntte i g&#x00E5;raftes &#x00E5; dr&#x00F8;fte navigeringen til polen. F&#x00E5;r man sol, skal de g&#x00E5; bra. F&#x00E5;r man ingen, m&#x00E5; man stole p&#x00E5; kompasset &#x00E5; de blir f&#x00E5;rmontli ikke s&#x00E5; bra.&#x2013; Vi har n&#x00E5; solen &#x00E5;mtr. i vest &#x00E5; di h&#x00E6;rlie fjeller&#x2013; Colletts<note type="commentary">Colletts] Collettsh&#x00F8;gda, en h&#x00F8;yderygg som ligger mellom Kronebreen og Kongsbreen.</note> &#x0026; 3 Kroner<note type="commentary">3 Kroner] Tre nuntaker som stikker opp av Kronebreen.</note> ligger vidundeli klare. Man har idag bakset di 2 store b&#x00E6;reflatkasser s&#x00E5;ledes, at man kan k&#x00E5;mme ned i Hobby<hi rend="raised">s</hi> f&#x00E5;rrom, vor vi har alle v&#x00E5;re saker. Bejynner kl 5 emd &#x00E5; bringe de n&#x00F8;dvendie p&#x00E5; lann. Sentte G telegr i fmd &#x0026; ba ham senne dei alle mine kj&#x00E6;rligste hilsener. Jei elsker dei. Gonat.</p>
<p><pb n="135"/><date>21.4.</date> Dels &#x00E5;versjyet i fmd. Klart i aften. De bl&#x00E5;ste &#x0026; var surt i fmd. I aften &#x00E6;r de stille. T.<note type="commentary">T.] Temperaturen.</note> var &#x00E5;p imot nul i fmd. Den g&#x00E5;r ned&#x00E5;ver iaften.&#x2013; Tok ve middagstid den annen flyeb&#x00E5;t p&#x00E5; lann. De jik utm&#x00E6;rket &#x0026; begge &#x00E6;r n&#x00E5; i sikkerhet.&#x2013; Green&#x2013; Rolls Roys mekaniker&#x2013; f&#x00E5;rs&#x00F8;kte i emd motorene p&#x00E5; N 25&#x005B;.&#x005D; Karburatoren p&#x00E5; den ene fr&#x00F8;s! Vel&#x2013; jei har &#x00E5; &#x00E6;r altid mistenks&#x00E5;m like&#x00E5;verf&#x00E5;r masjineri i kullen.&#x2013; Fik i fmd. telegr. fra Thommessen<note type="commentary">Thommessen] Rolf Thommessen (1879&#x2013;1939), sjefsredakt&#x00F8;r og eier av avisen <title rend="italic">Tidens Tegn</title> og formann i Luftseiladsforeningen.</note> vori han beretter, at McMillan<note type="commentary">McMillan] The MacMillan Arctic Expedition, ledet av amerikanerne Donald MacMillan og Richard E. Byrd. De skulle fly over arktisk omr&#x00E5;de, med start fra Canada, men v&#x00E6;rforholdene hindret at de kom p&#x00E5; vingene.</note> drar nor&#x00E5;ver 15 juni me aeroplaner.&#x2013; Senere mottok jei telegr &#x00E5;m at Ercole m&#x00E5;tte jemsennes grunnet misf&#x00E5;rst&#x00E5;else i kontrakten me Path&#x00E9;.<note type="commentary">Path&#x00E9;] Et britisk nyhetsbyr&#x00E5; Path&#x00E9; News, som hadde vekt p&#x00E5; nyhetsfilming.</note> Dette &#x00E6;r kjedli, da han har v&#x00E6;rt meget energisk &#x0026; tatt mange bilder. Telegr. ber at man skal brenne alle hans fotos. Vordan i al v&#x00E6;rden skal jei kunne kontrollere de? Gud velsigne dei. Gonat.</p>
<p><pb n="136"/><date>22.4.</date> Frisk bris fra Skanten<note type="commentary">Skanten] Bris fra s&#x00F8;r.</note> me &#x00F7;13&#x00B0; jore m&#x00E5;ren temmeli kj&#x00F8;li. Alt utearbeide var innstillet. Men de vil ikke si, at man ikke jore noe. Flyerne har s&#x00E5;ledes arbeidet me navigasjonen i hele dag &#x00E5; Ells &#x0026; jei har jort v&#x00E5;re daglie &#x00F8;velser me instrumentene. I aften skal h&#x00E6;r v&#x00E6;re stor midda, ide Brandal<note type="commentary">Brandal] Peter S. Brandal (1870&#x2013;1933), ishavsreder.</note> reiser tilbake im&#x00E5;ren me K. Sk&#x00E5;luren. Ercole var h&#x00E6;r net&#x00E5;p &#x00E5; viste mei telegr. fra Path&#x00E9;, vori di ordrer ham jem &#x0026; at han skal brenne al den film han har tat. Dette &#x00E6;r beklageli, men intet d&#x00E6;rve &#x00E5; j&#x00F8;re. Skrev til dei i emd &#x00E5; sentte. F&#x00E5;rh&#x00E5;pentli f&#x00E5;r du de. Gonat min skat &#x0026; s&#x00E5;v g&#x00E5;tt.</p>
<p><pb n="137"/><date>23.4.</date> De s&#x00E5; ut til litt a v&#x00E6;rt idagm&#x00E5;rres. Varmt var de &#x00E5; bl&#x00E5;ste fra S.<note type="commentary">S] S&#x00F8;r.</note> Senere p&#x00E5; dagen klarnet de a &#x00E5; i aften &#x00E6;r de ijen klart. Man har h&#x00E5;lt p&#x00E5; &#x00E5; sage &#x0026; sprenge runtt skutene f&#x00E5;r &#x00E5; f&#x00E5; &#x00AB;Sk&#x00E5;luren&#x00BB; ut a isen. Den skal nemli g&#x00E5; syd&#x00E5;ver hurtigst. Man h&#x00E5;ller p&#x00E5; &#x00E5; arbeide i aften &#x00E5; h&#x00E5;per &#x00E5; ha &#x00AB;Luren&#x00BB; ute i nattens l&#x00F8;p&#x005B;.&#x005D; Tyskerne &#x0026; Omdal h&#x00E5;ller p&#x00E5; den ganske dag &#x00E5; montere aeroplanene. Den 2den mai skal de begge v&#x00E6;re f&#x00E6;rie. Iaften kl 8 ble al Ercole<hi rend="raised">s</hi> film ca 2000 fot brent i p&#x00E5;syn a Dietrichson, Horgen, Ellsworth, Warton, Ercol, Omdal &#x0026; mei sell. Sell reiser han aste me &#x00AB;Luren&#x00BB;&#x005B;.&#x005D; De jore &#x00E5;s alle meget vontt, da han var en meget energisk &#x0026; dykti fotograf. Gud velsigne dei &#x0026; Gonat.</p>
<p><pb n="138"/><date>24.4.</date> En deili klar dag me bare noen f&#x00E5; graders kulle.&#x2013; Natten var meget livli. &#x00AB;Sk&#x00E5;luren&#x00BB; arbeidet sei ut a isen ve jelp a 60 mann, s&#x00E5;m saget, sprenkte &#x0026; st&#x00F8;tte is p&#x00E5; live l&#x00F8;s. Kl 6 im&#x00E5;rres k&#x00E5;m den sei ut i klarvann &#x0026; dro aste. Grunnet h&#x00E6;rp&#x00E5; var h&#x00E6;r et fryktli leven hele natten &#x0026; jei fik neppe en times s&#x00F8;vn. Brandal, den ene a v&#x00E5;re v&#x00E6;rter&#x2013; dro syd&#x00E5;ver me sin datter &#x00E5; 3 barnebarn. Knutsen<note type="commentary">Knutsen] Michael Knutsen (1863&#x2013;1948), skipsreder.</note> &#x00E6;r s&#x00E5;ledes alene ijen.&#x2013; Ifmd k&#x00E5;m Hobby inn til kaien &#x0026; man jik strax igang me &#x00E5;pbrytning a vingekassene. De vil bli en let sak &#x00E5; transportere disse alene p&#x00E5; lann. Zapffe har n&#x00E5; f&#x00E5;tt full anledning til &#x00E5; arbeide i akterromme &#x00E5; ta varef&#x00E5;rteinelse &#x00E5;p &#x00E5; kontrolere vor beh&#x00E5;ldning. Gonat deili piken min. Gud v&#x00E6;r me dei.</p>
<p><pb n="139"/><date>25.4</date> En meget travel dag&#x2013; Kl 10 bejyntte man &#x00E5; f&#x00F8;re vingene p&#x00E5; lann. Di 2 f&#x00F8;rste&#x2013; N 24&#x2013; ble b&#x00E5;ret p&#x00E5; h&#x00F8;ikant i vinnstille. De var da blikkstille. Kl 2 emd bejyntte man ijen, men vinn fra O.<note type="commentary">O] &#x00D8;st.</note> jore, at man m&#x00E5;tte ta dem p&#x00E5; flasken &#x0026; de ble meget vanskliere. Men tr&#x00E5;ds dette, jik alt utm&#x00E6;rket. Senere ble N 24 vinger montert &#x0026; den synes n&#x00E5; helt f&#x00E6;ri.&#x2013; Iaften har vi hat l&#x00F8;rdags sammenk&#x00E5;mst i messen i str&#x00E5;lenne samh&#x00E5;ll.&#x2013; De er s&#x00E5; mors&#x00E5;mt &#x00E5; se alle sammen. Di koser sei usigli. Jei m&#x00E5; si, jei har al grunn til &#x00E5; v&#x00E6;re f&#x00E5;rn&#x00F8;idd me disse f&#x00E5;lk. Gud velsigne dei piken min. Gonat.</p>
<p><pb n="140"/><date>26.4</date> (S&#x00F8;nda) Et str&#x00E5;lenne v&#x00E6;r, s&#x00E5;m har l&#x00E5;kket di fleste mensker ut. Var p&#x00E5; en deili sjitur i fmd. Leste navigasjon me RL b&#x00E5;de i fmd &#x0026; i emd &#x00E5; f&#x00E5;rtsetter d&#x00E6;rme v&#x00E6;r dag. Schulte<note type="commentary">Schulte] Heinrich Schulte-Frohlinde, direkt&#x00F8;r for den tyskeflyprodusenten &#x00AB;Dornier Flugzeugwerke&#x00BB;.</note> mener, at planene &#x00E6;r f&#x00E6;ri til flukt &#x00E5;m 4 dager. Fik i emd telegr fra statsminister Mowinckel,<note type="commentary">statsminister Mowinckel] Johan Ludvig Mowinckel (1873&#x2013;1943), skipsreder og Venstre-politiker.</note> s&#x00E5;m sier, at rejeringen tenker p&#x00E5; &#x00E5; ustyre mei me ret til &#x00E5; anektere nyt lann i kongens navn. Han ber &#x00E5;m mit syn p&#x00E5; saken. Telegr. ham im&#x00E5;ren.&#x2013; Var etter aftensmat en tur &#x00E5;ppe &#x00E5; bes&#x00E5; grupene.<note type="commentary">grupene] (sic.) Kullgruver drevet av Kings Bay Kull Compani, etablert i 1916.</note> De var meget interessangt &#x00E5; disse f&#x00E5;lk f&#x00E5;rtjener stor pris f&#x00E5;r de arbeide, s&#x00E5;m h&#x00E6;r &#x00E6;r nedlagt.&#x2013; En sj&#x00F8;n nat&#x2013; stille &#x0026; str&#x00E5;lenne klart. Gonat min deilie Konelil. Gud v&#x00E6;re me dei.</p>
<p><pb n="141"/><date>27.4</date><note type="footnote">27] rettet fra: 26 (ved overskriving)</note> Samme vidunderlie v&#x00E6;r vedvarer&#x005B;.&#x005D; Vi har vistnok hat en gov&#x00E6;rsperiode, s&#x00E5;m hadde v&#x00E6;rt gunsti f&#x00E5;r flukten, men &#x00E5;&#x2013; de &#x00E6;r a stor betydning&#x2013; de &#x00E6;r enn&#x00E5; temli k&#x00E5;lt. Meteorologene mener, at man n&#x00E5; vil finne en middeltemperatur a ca &#x00F7;20&#x00B0; <hi rend="raised">C</hi> p&#x00E5; polen &#x00E5; de &#x00E6;r temli lavt. Me en s&#x00E5;n middel m&#x00E5; man v&#x00E6;re f&#x00E5;rberett p&#x00E5; &#x00E5; m&#x00F8;te &#x00F7;40&#x00B0;&#x2013; &#x00E5; va da? R&#x00F8;nne<note type="commentary">R&#x00F8;nne] Martin R&#x00F8;nne (1861&#x2013;1932), seilmaker og polfarer. Han hadde deltatt p&#x00E5; to tidligere polarekspedisjoner med RA.</note> &#x00E6;r f&#x00E5;r tiden den mest &#x00E5;ptatte mann. Han syr, surrer, <unclear>bensler</unclear> &#x0026; sm&#x00F8;rer. Jei &#x00E6;r meget gla, at jei fik ham me. Vet ikke, vem i v&#x00E6;rden skulle ha jort de arbeide, han n&#x00E5; j&#x00F8;r. F&#x00E5;rs&#x00F8;kte r&#x00F8;kbombene i fmd. Di st&#x00F8;rste &#x00E6;r bruklie. Di minste ikke. Svarte Mowinckel: Telegr. mottat. Intet &#x00E5; bem&#x00E6;rke. Avventer rejeringens beslutning. RA. Gud velsigne dei. Gonat.</p>
<p><pb n="142"/><date>28.4.</date> Til en f&#x00E5;randring har <unclear>i</unclear><note type="footnote">sic.</note> oversjyet idag &#x0026; litt sne.&#x2013; Jei hadde iaften m&#x00F8;te h&#x00E6;r &#x00E5;ppe hos mei &#x00E5; sa d&#x2032;herrer (RL, Drson&#x2013; Ells),<note type="commentary">RL, Drson&#x2013; Ells] Riiser-Larsen, Dietrichson, Ellsworth.</note> at jei tenkte &#x00E5; f&#x00E5;rtsette me den ene masjin fra polen til Alaska, mens den annen dro tilbake. Dette ble m&#x00F8;tt me en absolut motstan fra RL, dels fra D.<note type="commentary">D] Dietrichson.</note> Resultatet ble, at jei m&#x00E5;tte &#x00E5;pji de. Jei sp&#x00F8;r mei s&#x00E5; &#x00E5;fte: Vor &#x00E6;r ongd&#x00E5;mmen &#x0026; mansmot blit a.&#x2013; Viss di ikke har en absolut sikker plass &#x00E5; ty til, s&#x00E5; trekker di f&#x00F8;lehornene til sei. Vel, jei m&#x00E5; &#x00E5;pji de f&#x00E5;rel&#x00F8;pi&#x2013; kan ikke fly alene, men n&#x00E5;r vi k&#x00E5;mmer tilbake fra polen, s&#x00E5; tar jeg saken &#x00E5;p ijen. G&#x00E5;r de ikke da, telegr jei til Luftseilasforeningen. Gud velsigne dei, piken min. Gonat. Vor &#x00E6;r mannf&#x00E5;lkene?</p>
<p><pb n="143"/><date>29.4.</date> Ve 12 tiden, imiddas dro &#x00AB;Farm&#x00BB; til Green Harbour.<note type="commentary">Green Harbour] Post- og telegrafstasjon beliggende p&#x00E5; Finneset i Gr&#x00F8;nfjorden p&#x00E5; s&#x00F8;rsiden av Isfjorden. Postforsendelsen fra Svalbard til fastlandet ble etablert fra 1908 og fra 1911 var telegrafstasjonen her i hel&#x00E5;rsdrift.</note> Jei sentte brev til K &#x0026; M.<note type="commentary">K &#x0026; M] Antakelig til Kiss Bennett og Malfred Amundsen.</note> V&#x00E6;re var ikke s&#x00E6;rli siktbart. De snedde noe. Temp. h&#x00F8;i. Kapt Hagerup<note type="commentary">Kapt Hagerup] Leif Sarinius Thoralf Hagerup (1880&#x2013;1972), kaptein p&#x00E5; &#x00AB;Farm&#x00BB;. Senere kommand&#x00F8;r i Marinen.</note> mente han ville s&#x00F8;ke &#x00E5; h&#x00E5;lle sei i lannr&#x00E5;ken.&#x2013; De avsluttene arbeide me fulene g&#x00E5;r n&#x00E5; hurti. RL &#x0026; jei utarbeidet i emd di n&#x00F8;dvendie lister f&#x00E5;r proviant &#x0026; utstyr.&#x2013; Jei &#x00E6;r dagli kl 11 &#x00BE; p&#x00E5; telegrafstasjonen h&#x00E6;r i lann<note type="commentary">telegrafstasjonen h&#x00E6;r i lann] Kings Bay Kul Compani hadde egen telegrafstasjon, bestyrt av telegrafist Hagenes.</note> &#x00E5; f&#x00E5;r tidssignale fra Eifelt&#x00E5;rne.<note type="commentary">Eifelt&#x00E5;rne] Fra rundt 1910 startet franskmennene med radio-tidstjeneste fra Eiffelt&#x00E5;rnet i Paris. N&#x00F8;yaktig tidsangivelse var vesentlig for astronomisk observasjon og dermed stedsbestemmelser, s&#x00E6;rlig for skipsfarten.</note> Mine urer har helt f&#x00E5;randret gang, men g&#x00E5;r sv&#x00E6;rt fint. Vi har dagli navigasjonstimer &#x0026; de<del rend="overstrike">t</del> skal n&#x00E5;k greie sei. Hele flukten nor&#x00E5;ver blir n&#x00E6;rmest en driftsbestemmelse. Dette &#x00E6;r helt en &#x00F8;velsessak, s&#x00E5;m k&#x00E5;mmer lett me tiden. Gonat Knoppen min. Gud me dei.</p>
<p><pb n="144"/><date>30.4.</date> Sydli vinn me snef&#x00E5;k &#x00E5; linv&#x00E6;r. Fik telegr. fra kapt Hagerup ig&#x00E5;raftes, s&#x00E5;m sa, at &#x00AB;Farm&#x00BB; l&#x00E5; i Foreland<hi rend="raised">s</hi> sunnet<note type="commentary">Foreland<hi rend="raised">s</hi> sunnet] Forlandsundet ligger innenfor Prins Karls Forland og strekker seg fra Ny-&#x00C5;lesund til Isfjorden.</note> &#x00E5; ikke kunne k&#x00E5;mme videre. Im&#x00E5;rres k&#x00E5;m telegr. at di m&#x00E5;tte returnere. Ve middastid k&#x00E5;m den inn. Vi f&#x00E5;r s&#x00E5;ledes ingen p&#x00E5;st. De &#x00E6;r en skuffelse&#x2013; men jei &#x00E6;r trenet! N 24 har ida kj&#x00F8;rt motorene &#x00E5; di arbeidet &#x00AB;s&#x00E5;m silke&#x00BB; sa Green.<note type="commentary">Green] Fred. Green, mekaniker fra Rolls Royce-fabrikken som leverte flyveb&#x00E5;tenes motorer.</note>&#x2013; Var en tur i emd &#x00E5;ver til &#x00AB;New London&#x00BB;.<note type="commentary">&#x00AB;New London&#x00BB;] Ny-London. Et britiske gruveanlegg for marmorbrudd etablert i 1911 og nedlagt i 1920, beliggende omtrent 5 km nord for Ny-&#x00C5;lesund.</note> P&#x00E5; tilbakeveien s&#x00E5; vi en kutter k&#x00E5;mme inn. De viste sei &#x00E5; v&#x00E6;re &#x00AB;Ella&#x00BB; a Bod&#x00F8; me brokken propel. Slemme isf&#x00E5;rh&#x00E5;ll i vestisen. Telegr. i fmd. fra Gustav s&#x00E5;m spurte &#x00E5;m vilken akumulator vi brukte. Svarte, at vi ingen brukte. Telegr. iaften fra Thommessen &#x00E5;m amerikansk firma hadde f&#x00E5;rhandlet &#x00E5;m retten til polboken. Lot Ram,<note type="commentary">Ram] Fredrik Ramm (1892&#x2013;1943), journalist.</note> s&#x00E5;m samtidi skulle senne telegr svare, at intet s&#x00E5;dant f&#x00E5;rel&#x00E5;. Gud v&#x00E6;re me dei. Gonat.</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_9" xml:id="chapter_9">&#x005B;Mai 1925&#x005D;</ref></head>
<p><pb n="145"/><date>1 mai.</date> Gr&#x00E5;v&#x00E6;r &#x0026; litt sne me temp. &#x00E5;ver nul. De &#x00E6;r g&#x00E5;tt, de k&#x00E5;mmer ned, s&#x00E5; f&#x00E5;r vi v&#x00E5;r &#x0026; gov&#x00E6;r.&#x2013; Arbeiderne har idag feiret stor h&#x00F8;itidsdag me intet &#x00E5; j&#x00F8;re! Flere a exp. deltagere dro ve middastid ut p&#x00E5; jakt&#x2013; sel &#x0026; ful. Dr. M.<note type="commentary">Dr. M] Johan Andreas Matheson (1870&#x2013;1964), medisinsk eksamen i 1898. Han var i flere &#x00E5;r sanitetslege.</note> var den eneste s&#x00E5;m brakte en sel jem. Sell jik jei en tur &#x00E5;ver til Mansfield&#x2032;s hus<note type="commentary">Mansfield&#x2032;s hus] Oppkalt etter Ernest Richard Mansfield (1862&#x2013;1924), britisk. Han ledet et britisk gruveanlegg for utvinning av marmor, oppstart 1911. Stedet ble kalt Ny-London, beliggende 5 km nord for Ny-&#x00C5;lesund.</note>&#x2013; liten hytte tv&#x00E6;rs &#x00E5;ver fjoren, vor han levde et &#x00E5;r me sin pikelil. Jei kunne ikke k&#x00E5;mme ilann, da isen var brutt &#x00E5;p, men s&#x00E5; den p&#x00E5; avstann&#x2013; liten &#x0026; uanseeli. Vordan hadde di 2 de? Ble vistn&#x00E5;k kje a hinannen, etters&#x00E5;m de sjiltes&#x005B;.&#x005D; Rare mensker!<note type="commentary">liten hytte &#x2026; mensker] Amundsens fortelling her er ikke korrekt. Mansfield overvintret 1908&#x2013;09 alene uten kvinnelig selskap p&#x00E5; Svalbard, men ikke her ved Kongsfjorden. Men han skrev en roman med en kvinnelig hovedperson: <title rend="italic">Astra, the ice maiden</title>, 1911.</note>&#x2013; Im&#x00E5;ren skal begge fulene v&#x00E6;re helt f&#x00E6;rie. Gud velsigne dei. Gonat.</p>
<p><pb n="146"/><date>2.5</date> Samme &#x00E5;versjyet v&#x00E6;r &#x00E5; milt. Fik ifmd telegr fra G. s&#x00E5;m sa&#x2013; Alt vel. Brev unnerveis.&#x2013; So far, so well, but&#x2013; vordan f&#x00E5;r jei breve? Ja, ja, jei &#x00E6;r jo vant til &#x00E5; ta ting h&#x00E6;r norp&#x00E5;, men jammen &#x00E6;r dette h&#x00E5;rt. Du f&#x00E5;rst&#x00E5;r mei n&#x00E5;k &#x00E5; du f&#x00E5;rst&#x00E5;r, vor vont jei har de. F&#x00E5;r de g&#x00E5;tt noensinne?&#x2013; La mei fly tur &#x0026; retur polen f&#x00F8;rst&#x2013; &#x00E5; la mei s&#x00E5; se. En ting tr&#x00F8;ster mei i h&#x00F8;ieste grad &#x0026; j&#x00F8;r alt annet til nul: Du &#x00E6;r frisk! Kisseliten, du vet jei, jei elsker dei a hele mit j&#x00E6;rte &#x00E5; du vet, de &#x00E6;r kun en ting, jei arbeider f&#x00E5;r&#x2013;&#x2013;<note resp="NB">sv&#x00E6;rt lang strek</note> &#x00E5; n&#x00E5; dei! Gud jelpe dei (&#x00E5; mei). Gonat&#x005B;.&#x005D;</p>
<p><pb n="147"/><date>3.5</date> (S&#x00F8;nda). En meget uheldi l&#x00F8;rda aften, s&#x00E5;m fantt mei bef&#x00F8;iet til &#x00E5; sl&#x00F8;ife <hi rend="italic">al</hi> bruk a alkohol &#x0026; &#x00F8;l. Zapffe har f&#x00E5;rfattet en beskrivelse a saken, s&#x00E5;m han har lest &#x00E5;p f&#x00E5;r mei &#x00E5; s&#x00E5;m helt stemmer me de passerte.&#x2013; Fik ig&#x00E5;raftes telegr fra Mowinckel: Unner henvisning mit telegr 25 &#x00E5; Deres svartelegr 27 april bemyndiger norske rejering Dem og di av Deres feller, som Di m&#x00E5;tte bestemme, til &#x00E5; ta nytt land, som m&#x00E5;tte bli opdaget under forest&#x00E5;ende flyvef&#x00E6;rd i besiddelse i H.M. Norges K<hi rend="raised">s</hi> navn. Stop. De former i hvilke besiddelsestagelsen eventuelt kan finde sted vil selvf&#x00F8;lgelig avhenge omstendigheterne, men jei ber Dem i denne henseende foreta hvad overhode mulig til st&#x00F8;tte mulige senere norske krav Stop. Det hele folks varme &#x00F8;nsker f&#x00F8;lger Dem &#x0026; Deres feller p&#x00E5; f&#x00E6;rden&#x2013; Statsm. Mowinckel. H&#x00E6;rp&#x00E5; svarte jei iaften: Jei takker for det &#x00E6;refulle v&#x00E6;rv &#x00E5; skal <pb n="148"/>handle etter beste evne. Stop. P&#x00E5; kammeraters &#x00E5; egne vejne tillater jei mei &#x00E5; fremsenne v&#x00E5;r &#x00E6;rb&#x00F8;die tak for di varme &#x00F8;nsker. RA. S&#x00F8;ndagen har passert stille &#x0026; fredli &#x00E5; vi synes &#x00E5; leve &#x0026; like &#x00E5;s liks&#x00E5;g&#x00E5;tt p&#x00E5; saft &#x0026; vann s&#x00E5;m p&#x00E5; &#x00F8;l. Var etter middan en tur p&#x00E5; isen &#x00E5; fik noen glimrenne fotos&#x2013; &#x00E5; levenne bilder a en sel me ny f&#x00F8;tt onge. Jei tror disse bilder m&#x00E5; bli meget v&#x00E6;rdifulle f&#x00E5;r den hele serie. Begge masjiner <note type="commentary">Begge masjiner] &#x00AB;Dornier Wal&#x00BB;. Flyveb&#x00E5;tene N 24 og N 25.</note> &#x00E6;r f&#x00E6;rie im&#x00E5;ren &#x0026; kan sannsynlivis pr&#x00F8;veflys p&#x00E5; emd. De bejynner s&#x00E5;ledes &#x00E5; lakke &#x0026; li. Hadde jei n&#x00E5; bare f&#x00E5;tt &#x00E5;m ikke mere enn en liten telegr. hilsen fra dei, ville de hele v&#x00E6;rt i sj&#x00F8;n &#x00E5;rden! Gud velsigne dei. Gonat.</p>
<p><pb n="149"/><date>4.5.</date> Meteorologene sp&#x00E5;dde fin anledning idag. I den anl bes<gap/>ning bestemte vi &#x00E5;s til &#x00E5; k&#x00E5;mme aste hurtigst. Alle mann k&#x00E5;m i hurti sving Farm &#x0026; Hobby fik &#x00E5;rdre til &#x00E5; j&#x00F8;re sei klare til avgang &#x0026; meningen var, at planene skulle ut &#x00E5; bevege p&#x00E5; sei i dagens l&#x00F8;p. Imidlertid bl&#x00E5;ste d&#x00E6;r &#x00E5;p fra NO<note type="commentary">NO] Nord&#x00F8;st.</note> me sur t.<note type="commentary">t.] Temperatur.</note> &#x00E5; flere a arbeidene p&#x00E5; planene m&#x00E5;tte instilles me den f&#x00F8;lge, at man ikke fik <unclear>mover</unclear> p&#x00E5; dem. Imidlertid j&#x00F8;r skutene sei klare inat &#x00E5; avg&#x00E5;r im&#x00E5;ren nor&#x00E5;ver. S&#x00E5;snart di meller klart, flyr vi&#x2013; Alle mann i lann har jort sei klare, pakket sit t&#x00F8;i &#x0026; &#x00E6;r parat. Sell &#x00E6;r jei helt klar til &#x00E5; bejynne dysten. Men&#x2013; en liten hilsen skulle ha jort g&#x00E5;tt. Elsker dei. Gonat.</p>
<p><pb n="150"/><date>5.5</date> Iaften kl &#x00BD; 10 dro Farm &#x0026; Hobby nor&#x00E5;ver f&#x00E5;r &#x00E5; granske f&#x00E5;rh&#x00E5;llene runtt Danske&#x00F8;en<note type="commentary">Danske&#x00F8;en] Dansk&#x00F8;ya ligger utenfor nordvesthj&#x00F8;rnet av Spitsbergen.</note> &#x0026; finne &#x00E5;s en lanningsplass. Horgen<note type="commentary">Horgen] Emil Andreas Horgen (1890&#x2013;1954), premierl&#x00F8;ytnant og flyver i Marinen.</note> &#x0026; Zapffe dro me Hobby. Ramm<note type="commentary">Ramm] Fredrik Ramm (1892&#x2013;1943), journalist.</note> me Farm. Resten flyr me &#x00E5;s.&#x2013; Desv&#x00E6;rre viste en pr&#x00F8;vekj&#x00F8;ring me N 25 at f&#x00E5;rgasseren led a den samme feil s&#x00E5;m f&#x00F8;r&#x2013; satte sei fast. Man sjifter iaften inn nye f&#x00E5;rgassere fra reservemotoren &#x0026; h&#x00E5;per jei de m&#x00E5; jelpe.&#x2013; V&#x00E6;re syntes i m&#x00E5;rres tvils&#x00E5;mt, men&#x2013; etter meteorologenes utsagn, bedret sei ut&#x00E5;ver dagen &#x0026; &#x00E6;r n&#x00E5; iaften str&#x00E5;lenne klart. Men&#x2013; der &#x00E6;r k&#x00E5;llt &#x00F7; 15&#x00B0;.&#x2013; Gud velsigne dei. Gonat.</p>
<p><pb n="151"/><date>6.5</date> De var &#x00F7; 18&#x00B0; inat. Idag har vi sur vestli vinn me &#x00F7;12&#x00B0;.&#x2013; Fik im&#x00E5;rres f&#x00F8;lg telegr: Amundsen&#x2013; Ellsworth Wishing you a good journey to the pole a good midday a the pole, a successfull &#x0026; speedy return &#x0026; the very best of luck. Alf &#x0026; Peto<note type="commentary">Alf &#x0026; Peto] Alfred og Peto Bennett.</note>&#x2013; De var rikti snilt a dem &#x00E5; vi satte um&#x00E5;teli pris p&#x00E5; de. Takker dem telegr.&#x2013; Wharton<note type="commentary">Wharton] James B. Wharton. Amerikansk journalist som var Europakorrespondent for &#x00AB;North American Newspaper Alliance&#x00BB;.</note> fik samtidi telegr fra sit Londonkontor, vor di sier, at Algarson<note type="commentary">Algarson] Grettir Algarsson (1900&#x2013;?). Kanadier som planla &#x00E5; n&#x00E5; Nordpolen med fly blant annet sammen med briten med Frank Worsley.</note> har &#x00E5;pjit sin polflukt. De passer &#x00E5;s bra, s&#x00E5; vi slipper &#x00E5; p&#x00E5;sjynne alt s&#x00E5; mye.</p>
<p><date>Senere.</date> Hadde telegrammer fra Farm<note type="commentary">Farm] Transportskip i st&#x00E5;l, sj&#x00F8;satt i Stavanger i 1900. Eiet av Den kongelige norske Marine.</note> iaften s&#x00E5;m meddelte, at di &#x00E6;r ve South Gate.<note type="commentary">South Gate] Sund mellom Dansk&#x00F8;ya og Reuschhalv&#x00F8;ya, i dag heter sundet S&#x00F8;rgattet.</note> D&#x00E6;r &#x00E6;r snebyger &#x00E5; Bjerknes<note type="commentary">Bjerknes] Jacob &#x00AB;Jack&#x00BB; Bjerknes (1897&#x2013;1975), meteorolog og en pioner innen moderne v&#x00E6;rvarsling.</note> tilr&#x00E5;r &#x00E5; vente, inntil v&#x00E6;re har sat sei. Vi arbeider me utrustningen. Konelil, jei elsker dei. Gud velsigne dei. Gonat&#x005B;.&#x005D;</p>
<p><pb n="152"/><date>7.5</date> SVli<note type="commentary">SVli] S&#x00F8;rvestlig.</note> bris me snebyger. Ca &#x00F7; 6&#x00B0;. Har arbeidet me N 25 i hele dag. Den f&#x00E5;rreste motor arbeider bra, men den akterste kan man ikke f&#x00E5; igang. En uendli rekke f&#x00E5;rs&#x00F8;k ble jort i aften&#x2013; me drammer a bensin &#x0026; nafta&#x2013; men like mye. Et r&#x00F8;r &#x00E6;r &#x00E5;ss&#x00E5; spronget, s&#x00E5; vi telegr &#x00AB;Hobby&#x00BB; iaften &#x00E5; k&#x00E5;mme hurtigst tilbake, da den har reservesakene &#x00E5;mbor. Meddeler samtidi Kapt Hagerup, at han m&#x00E5; handle etter beste f&#x00E5;rg&#x00E5;ttbefinnene&#x2013; bli eller k&#x00E5;mme.&#x2013; Jei tror denne motgang &#x00E6;r go. Man l&#x00E6;rer s&#x00E5; mye d&#x00E6;rve.&#x2013; S&#x00E5; i emd 3 skuter&#x2013; selfangere&#x2013; utenf&#x00E5;r. De synes imidlertid, s&#x00E5;m di har vanskeli f&#x00E5;r &#x00E5; k&#x00E5;mme jennem isen, s&#x00E5;m ligger like unner lann. Hadde ig&#x00E5;r adj&#x00F8;telegr. fra M &#x0026; G<note type="commentary">M &#x0026; G] Malfred og Gustav Amundsen.</note> &#x0026; Cambiagio<note type="commentary">Cambiagio] Silvio Cambiagio (1874&#x2013;1955). Italiensk ambassad&#x00F8;r i Norge fra januar 1920 til august 1925.</note>&#x2013; den italienske minister i Oslo. Ida fra Gade<note type="commentary">Gade] Kan v&#x00E6;re fra Herman Fredrik Gade (1871&#x2013;1943), n&#x00E6;r venn av RA.</note> &#x0026; Pickering.<note type="commentary">Pickering] Loring Pickering (1888&#x2013;1959), amerikansk pressemann.</note> Gonat du kj&#x00E6;re &#x00E5; Gud bevare dei.</p>
<p><pb n="153"/><date>8.5</date> Et infamt, surt v&#x00E6;r &#x00F7;12&#x00B0;. Di 3 selfangere k&#x00E5;m inn senere i g&#x00E5;raftes. De var 2 a Brandals.<note type="commentary">Brandals] Peter S. Brandals ishavsrederi.</note> Di hadde hat mye stygv&#x00E6;r &#x0026; var helt nediset. Di var alle enie &#x00E5;m, at en styggere, st&#x00E5;rmfullere &#x0026; k&#x00E5;llere v&#x00E5;r hadde di aldri hat.&#x2013; I middags siktedes Hobby &#x0026; kl &#x00BD; 7 k&#x00E5;m den inn til kaien. Den hadde f&#x00E5;rlatt Farm i le a &#x00F8;en Moss i Sydgat,<note type="commentary">&#x00F8;en Moss i Sydgat] Mose&#x00F8;ya, mindre &#x00F8;y rett s&#x00F8;r for Dansk&#x00F8;ya.</note> vor den l&#x00E5; helt besjyttet. Den hadde hat de meget k&#x00E5;llt &#x00F7; 23&#x00B0;. Is &#x00E5;verlalt<note type="footnote">sic.</note>&#x005B;.&#x005D; Etter endel spetakkel fik man N 24<hi rend="raised">s</hi> begge motorer igang. Di arbeidet da f&#x00E5;rtrinli.&#x2013; Vi tenker n&#x00E5; p&#x00E5; &#x00E5; utsette avgangen til millere v&#x00E6;r. Gud velsigne dei. Gonat.</p>
<p><pb n="154"/><date>9.5</date> Mere behagli v&#x00E6;r i fmd. &#x00C5;versjyet me ca &#x00F7;5&#x00B0;. De f&#x00F8;ltes helt milt.&#x2013; N 24 startet im&#x00E5;rres uten arbeide. Men me N 25 var de en ganske annen sak. Til kl 8 iaften arbeidet man ustansli me den. Endli fik man begge motorer igang. S&#x00E5; str&#x00F8;k den henover sneflaten. Den man&#x00F8;vrerte imidlertid meget d&#x00E5;rli, &#x00E5; sj&#x00F8;nt avtrykke i sneen neppe var 1&#x00BD; &#x2032;<note type="commentary">&#x2032;] Trolig ment &#x2032;&#x2032; = tomme.</note> dybt, tviler jei p&#x00E5; den kunne ha l&#x00F8;ftet last. Hadde ifmd. m&#x00F8;te me RL, D &#x0026; H.<note type="commentary">RL, D &#x0026; H.] Riiser-Larsen, Dietrichson &#x0026; Horgen.</note> vori vi bestemte &#x00E5; utsette flukten intil bedre utsikter. V&#x00E6;re &#x00E6;r f&#x00E5;r k&#x00E5;lt f&#x00E5;r Rolls Royce&#x2013; de &#x00E6;r tydli&#x2013; &#x00E5; de &#x00E6;r enn&#x00E5; altf&#x00E5;r k&#x00E5;lt. I juni engang kansje&#x2013; men jei skulle f&#x00E5;retrekke juli me utsikt til &#x00E5; lanne p&#x00E5; vann. Gud velsigne dei. Gonat.</p>
<p><pb n="155"/><date>10.5.</date> (S&#x00F8;nda) &#x00C5;ml&#x00F8;penne me st&#x00E6;rkt fallene barometer. &#x00D8;stli i fmd. Vestli iaften me sne. Hadde telegr. fra Farm idam&#x00E5;rres&#x2013; avsentt i g&#x00E5;raftes&#x2013; at den ville avg&#x00E5; h&#x00E6;rtil idagm&#x00E5;rres&#x005B;.&#x005D; De meltes iaften, at Farm l&#x00E5; utenf&#x00E5;r Quade Hook.<note type="commentary">Quade Hook] Nederlandsk navn: Quade Hook eller Hoeck som betyr d&#x00E5;rlig hj&#x00F8;rne. I dag benevnes stedet Kvadehuken, et nes ved innl&#x00F8;pet til Kongsfjorden, 13 km nordvest for Ny-&#x00C5;lesund.</note> Jei har jit Hobby &#x00E5;rdre til at h&#x00E5;lle &#x00F8;ie me den &#x00E5; jelpe den inn, &#x00E5;m muli. De sner imidlertid iaften &#x0026; &#x00E6;r ganske usiktbart s&#x00E5; de &#x00E6;r vanskli &#x00E5; h&#x00E5;lle &#x00F8;ie me den. H&#x00E6;r &#x00E6;r n&#x00E5; 4 selfangere &#x0026; en 5 te ligger ut i isen &#x0026; s&#x00F8;ker &#x00E5; k&#x00E5;mme inn.&#x2013; Har idag jort f&#x00E6;ri p&#x00E5;sten f&#x00E5;r &#x00E5; senne den syd&#x00E5;ver til Green Harbour<note type="commentary">Green Harbour] Post- og telegrafstasjon beliggende p&#x00E5; Finneset i Gr&#x00F8;nfjorden p&#x00E5; s&#x00F8;rsiden av Isfjorden. Postforsendelsen fra Svalbard til fastlandet ble etablert fra 1908 og fra 1911 var telegrafstasjonen i hel&#x00E5;rsdrift.</note> me Hobby. Skrev det, s&#x00E5;m vanli. Jei lengter etter p&#x00E5;sten fra syd. &#x00C6;r d&#x00E6;r et or fra dei? Har ventet dag etter dag p&#x00E5; et telegr fra dei, men nei. Har du helt glemt mei? Elsker dei, s&#x00E5;m altid. Gud velsigne dei. Gonat.</p>
<p><pb n="156"/><date>11.5</date> Vestli kuling me snefok ca &#x00F7; 3&#x00B0;. Farm k&#x00E5;m ned mot Quade Hook ig&#x00E5;raftes &#x00E5; arbeidet sei i nattens l&#x00F8;p &#x00E5;p til kaien. Di hadde v&#x00E6;rt n&#x00F8;tt til &#x00E5; f&#x00E5;rsere den frosne s&#x00F8;rpe&#x2013; 5&#x2032;&#x2032;&#x2013;6&#x2032;&#x2032;<note type="commentary">&#x2032;&#x2032;] Tomme.</note> tykk, men de jik bra.&#x2013; Kapt H.<note type="commentary">Kapt Hagerup] Leif Sarinius Thoralf Hagerup (1880&#x2013;1972), kaptein p&#x00E5; &#x00AB;Farm&#x00BB;. Senere kommand&#x00F8;r i Marinen.</note> var &#x00E5;ppe hos mei i emd. Han meddelte, at startplass fra is kunne d&#x00E6;r neppe v&#x00E6;re tale &#x00E5;m &#x00E5;p &#x00E5;mkring Danske&#x00F8;en, ide Smedenburgfjor<note type="commentary">Smedenburgfjor] Schmeerenburgfjorden &#x00F8;st for Dansk&#x00F8;ya, med munning mot nord.</note> var full a ujevn is. 3 mann hadde v&#x00E6;rt i Virgohavn<note type="commentary">Virgohavn] Plass p&#x00E5; nordspissen av Dansk&#x00F8;ya. Navnet er etter frakteskipet til Salomon August Andr&#x00E9;e, en svensk polarforsker, som fors&#x00F8;kte &#x00E5; seile over Nordpolen i luftballong i 1896 og 1897, med start i Virgohavn.</note> &#x0026; kunne bekrefte dette. Var i emd.&#x2013; etter midda&#x2013; den vanlie tur sammen me Ells. tv&#x00E6;rs &#x00E5;ver fjoren. Men de var meget surt, &#x00E5; jei m&#x00E5;tte gang p&#x00E5; gang varme de kjinn s&#x00E5;m ventte mot v&#x00E6;re. Meteorol. sp&#x00E5;r f&#x00E5;randring i v&#x00E6;re im&#x00E5;ren, Den 5<hi rend="raised">te</hi> selfanger drev ut i et isflak inat. Gud velsigne dei. Gonat.</p>
<p><pb n="157"/><date>12.5</date> Samme uklare v&#x00E6;r me snebyger &#x0026; tett luft. Ca &#x00F7;2&#x00B0;. De f&#x00F8;les milt &#x0026; behagli etter kullen. Hobby f&#x00E5;rs&#x00F8;kte i fmd &#x00E5; g&#x00E5; til Green Harbour, men k&#x00E5;m bare et stykke ut fjoren, da den ble sittene helt fast. Den returnerte d&#x00E6;rf&#x00E5;r strax. 2 selfangere f&#x00E5;rs&#x00F8;kte samtidi me samme resultat. Ells &#x0026; jei var v&#x00E5;r vanlie tur etter midda til selongen. Den &#x00E6;r n&#x00E5; stor &#x0026; jill &#x0026; g&#x00E5;r vel snart i vanne. Begge planer&#x2013; alle 4 motorer&#x2013; startet idag uten ringeste arbeide. De ser d&#x00E6;rf&#x00E5;r n&#x00E5; mye lysere ut &#x0026; s&#x00E5;snart jei har sikkerhet f&#x00E5;r, at kullen har jit sei, starter vi. Men f&#x00F8;r den tid ikke&#x2013; dette &#x00E6;r siste gang jei har anledning. Gud velsigne dei. Gonat.</p>
<p><pb n="158"/><date>13.5</date> V&#x00E5;rv&#x00E6;r me litt varme idag. De f&#x00F8;ltes h&#x00E6;rli.&#x2013; Da vi var f&#x00E6;rie me v&#x00E5;r midda, dro vi&#x2013; 10 mann aste&#x2013; til Kings Bay breen<note type="commentary">Kings Bay breen] Kongsbreen.</note>&#x2013; ca 15 km. fra h&#x00E6;r. Berge<note type="commentary">Berge] Paul Berge (1891&#x2013;1969), filmfotograf. Han produserte film fra flyveekspedisjonen med N 24 og N 25. Premiere 7. september 1925.</note> me 2 mann dro kinematen p&#x00E5; slee p&#x00E5; sj&#x00F8;isen, mens vi andre jik p&#x00E5; sji &#x00E5;ver lann. Tr&#x00E5;ds millv&#x00E6;re var f&#x00F8;re utm&#x00E6;rket. Vi n&#x00E5;dde breen etter 1&#x00BD; times hurti marsj. De var helt ijennem en h&#x00E6;rli tur. En hel del fotos ble tatt d&#x00E6;r &#x00E5; jemveien tilbakelas ijen p&#x00E5; 1&#x00BD; time. De var en go job f&#x00E5;r en utrenet mann, men de jik etter f&#x00E5;rh&#x00E5;llene bra. Du&#x2013; jei tilber dei! Gud v&#x00E6;re me dei. Gonat&#x005B;.&#x005D;</p>
<p><pb n="159"/><date>14.5</date> Str&#x00E5;lenne v&#x00E6;r hele dagen til iaften da de sjydde &#x00E5;ver. De var et str&#x00E5;lenne v&#x00E5;rv&#x00E6;r. Etter middan jik Ells, Z<note type="commentary">Ells, Z] Ellsworth, Zapffe.</note> &#x0026; jei en tur til Kings Bay breen. De tok &#x00E5;s 4 timer i alt. Farvene i breen var praktfulle&#x2013; fra dypbl&#x00E5;t til sjinnene vitt.&#x2013; Meteorologene sp&#x00E5;r utrykt v&#x00E6;r&#x2013; me s&#x00F8;ndensvinnskuling im&#x00E5;ren. Di &#x00E6;r sv&#x00E6;rt dyktie &#x00E5; de meste stemmer.&#x2013; R.L. Diet,<note type="commentary">R.L. Diet] Riiser-Larsen, Dietrichson.</note> Horgen Ramm<note type="commentary">Ramm] Fredrik Ramm (1892&#x2013;1943), journalist.</note> &#x0026; Ells<note type="commentary">Ells] Lincoln Ellsworth.</note> flyttet idag ut a de hus di hittil har bebodd, da de skal pusses &#x00E5;p&#x005B;.&#x005D; Di 4 f&#x00F8;rste har f&#x00E5;tt et lite hus f&#x00E5;r sei s&#x00E6;ll me entre &#x0026; 1 v&#x00E6;relse. Ells. skal dele v&#x00E6;relse me mei.&#x2013; Aften me &#x00F7;6&#x00B0; f&#x00F8;les meget k&#x00E5;ll etter den deilie varme v&#x00E5;rdag&#x005B;.&#x005D; Gonat min pike. Gud bevare dei.</p>
<p><pb n="160"/><date>15.5</date> Meteorologene<note type="commentary">Meteorologene] Jacob Bjerknes og Ernst G. Calwagen.</note> f&#x00E5;rutsa v&#x00E6;re meget rikti. Ig&#x00E5;r da de var tindrene klart, sp&#x00E5;dde de &#x00E5;versjyet &#x0026; nedb&#x00F8;r idag. &#x00C5; de k&#x00E5;m&#x2013; me varmegrader &#x00E5;ss&#x00E5;&#x005B;.&#x005D; Tok min vanlie sjitur etter middan, men var da alene. Alle fant v&#x00E6;re f&#x00E5;r ufyseli. Jore rekordtur&#x2013; et par minutter unner en time p&#x00E5; jemreisen. Svedet grimligen &#x00E5; skal n&#x00E5; &#x00E5;m &#x00BD; time i dampbad f&#x00E5;r en svedning nr 2. Dampbadet jies v&#x00E6;r freda &#x0026; da m&#x00F8;ter vi regelmessi &#x00E5;p ca 20 stk, s&#x00E5;m har set hen til denne bejivenhet i hele uken.&#x2013; Ells. flytter atter idag ut h&#x00E6;rfra, da han ikke kan s&#x00E5;ve sammen me mei grunnet&#x2013;&#x2013;<note resp="NB">sv&#x00E6;rt lang strek</note> snorkning!! Gud velsigne dei. Gonat&#x005B;.&#x005D;</p>
<p><pb n="161"/><date>16.5</date> Et str&#x00E5;lenne s&#x00E5;mmerv&#x00E6;r i fmd. De h&#x00F8;rtes d&#x00E6;rf&#x00E5;r helt latterli ut, da meteorologene sa, at man ville f&#x00E5; sne innen aften. Etter midda jik Z.<note type="commentary">Zapffe] Fritz Gottlieb Zapffe (1869&#x2013;1956), apoteker. Han deltok p&#x00E5; ekspedisjonen som proviantforvalter og sanitetsmann.</note> &#x0026; jei en tur til Quade Hook&#x2013; ca 15 km. De var m&#x00E6;get varmt &#x0026; sneen klabbet. Men&#x2013; i et, to, tre&#x2013; ble himlen &#x00E5;vertrokket &#x0026; me en sydli bris bejyntte de &#x00E5; sne temmeli tett. F&#x00F8;re ble da noe bedre. De tok &#x00E5;s fra 2&#x00BC; til 6 &#x00BD; innen vi var jemme ijen, men da hadde vi &#x00E5;ss&#x00E5; g&#x00E5;tt 3 mil. N&#x00E5; i aften ser vi solen ijen &#x0026; vi h&#x00E5;per p&#x00E5; gov&#x00E6;r f&#x00E5;r m&#x00E5;rendagen.&#x2013; Meteorologene mener, at v&#x00E6;re vil f&#x00E5;rtsette utrykt til den 25. Da skal vi kunne fly, sier di! Gonat min ven. Gud bevare dei&#x005B;.&#x005D;</p>
<p><pb n="162"/><date>17.5.</date> Stor salut idagm&#x00E5;rres s&#x00E5; rutene klirret &#x0026; m&#x00F8;blene ristet.&#x2013; Kl 1 hadde vi midda i &#x00AB;Speilen&#x00BB;<note type="commentary">&#x00AB;Speilen&#x00BB;] Messa i huset Green Harbour ble kalt &#x00AB;Speilen&#x00BB; etter spisesalen i Grand hotell i Oslo. (Kilde: RA 1925:33)</note>&#x2013; &#x00E5; deili var den. S&#x00E5; en h&#x00E6;rli tur ut&#x00E5;ver isen&#x005B;.&#x005D; Kl 4 m&#x00F8;ttes vi s&#x00E5; alle utenf&#x00E5;r Farm p&#x00E5; isen, vor Olympiske leker<note type="footnote">leker] rettet fra: leger (ved overskriving)</note> h&#x00E5;ltes&#x005B;.&#x005D; De var meget morsomt. Hinderl&#x00F8;p, stafetl&#x00F8;p, sekkel&#x00F8;p &#x0026; putekamp&#x005B;.&#x005D; Di onge konkurerte s&#x00E5; snes&#x00F8;rpen sto himmelh&#x00F8;it. Mest interessangt var drakampen. H&#x00E6;r seiret lannlaget &#x0026; fik den velf&#x00E5;rtjente premie&#x2013; en fl<note type="commentary">fl] flaske.</note> akevit. S&#x00E5; avbl&#x00E5;stes stevne med 3 x 3 hura f&#x00E5;r pristag&#x00E6;rne&#x005B;.&#x005D; Kl 7 samles hele exp til fest h&#x00E6;r hos direkt&#x00F8;ren. Gonat min kj&#x00E6;re pike. Gud velsigne dei.</p>
<p><pb n="163"/><date>18.5</date> Kj&#x00E6;reste min egen Konelil! De &#x00E6;r muli jei im&#x00E5;ren aften p&#x00E5; denne tid n&#x00E6;rmer mei polen. Saken &#x00E6;r den, at v&#x00E6;re har bedret sei &#x00E5; v&#x00E5;r v&#x00E6;rprofet Bjerknes mener tiden &#x00E6;r inne. Kl 10 im&#x00E5;ren fmd skal han ji sikker besje. S&#x00E5;m f&#x00F8;lle d&#x00E6;ra &#x00E6;r vi alle i travel virks&#x00E5;mhet&#x005B;.&#x005D; Im&#x00E5;ren tili kl 7 bejynner vi &#x00E5; laste masjinene &#x00E5; umuli &#x00E6;r de alts&#x00E5; ikke, at vi flyr kl 3 emd.&#x2013; Skulle s&#x00E5; sje m&#x00E5; dette bli mit farvel til dei. Du vet, jeg elsker dei. Jei vet, du <hi rend="italic">m&#x00E5;</hi> f&#x00F8;le de&#x005B;.&#x005D; Dag &#x0026; nat&#x2013; ustanseli&#x2013; har mine bud g&#x00E5;tt til dei &#x00E5; jei har f&#x00F8;lelsen a, at den tr&#x00E5;l&#x00F8;se har funksjonert utm&#x00E6;rket. N&#x00E5;r du k&#x00E5;mmer til Norge m&#x00E5; du se &#x00E5; m&#x00F8;te apoteker Fritz G. Zapffe, Troms&#x00F8;, s&#x00E5;m vil bringe dei min hilsen. Han &#x00E6;r en ypperli mann, du helt ut kan stole p&#x00E5;. La mei ikke klage. Jei har hat de bedre enn noe annet menske. D&#x00E6;rf&#x00E5;r takker jei dei. M&#x00E5; Gud f&#x00E5;r altid besjytte dei min egen deilie Konelil&#x005B;.&#x005D; Au revoir!</p>
<p><pb n="164"/><date>19.5</date> Kj&#x00E6;reste Konelil! Enn&#x00E5; engang. Meteorologene fantt ikke v&#x00E6;re helt betryggene, men l&#x00E5;vet, at m&#x00E5;rendagen ville bli ideel. I fmd. ble d&#x00E6;rf&#x00E5;r al proviant &#x0026; utstyr tatt &#x00E5;mbor &#x0026; kl 5 i emd jik begge masjiner bort til strannkanten, vor vi n&#x00E5; i nattens l&#x00F8;p fyller gasolin&#x005B;.&#x005D; Kl 3 im&#x00E5;ren emd letter s&#x00E5; di store trekkfuler &#x00E5; st&#x00E5;r mot nor. Jei vet &#x00E5; f&#x00F8;ler dere alle &#x00E6;r n&#x00E6;rv&#x00F8;se, men s&#x00E5; er ingenlunne tilfelle me &#x00E5;s. Vi g&#x00E5;r liks&#x00E5; rolie til flukten s&#x00E5;m til frokost. P&#x00E6;rsonli har jei jo, ide vi letter, f&#x00E5;tt &#x00E5;preisning. Di sjidne munner m&#x00E5; da tie.&#x2013; &#x00C5; s&#x00E5; adj&#x00F8; ijen du &#x00E5;ver alt p&#x00E5; jor elskete. N&#x00E5;r du senner mei en tanke, s&#x00E5; la den altid v&#x00E6;re s&#x00E5;m i gamle dager. Gud v&#x00E6;re me dei. P&#x00E5; jensyn.</p>
<p><pb n="165"/><date>20.5</date> H&#x00E6;r &#x00E6;r jei ijen. De &#x00E6;r ikke s&#x00E5; lett &#x00E5; bevege sei i disse einer. Vi &#x00E6;r idag bunnet a et lite lokalt uv&#x00E6;r&#x2013; sne &#x0026; t&#x00E5;ke. De har v&#x00E6;rt helt utenkeli &#x00E5; fly. Bensinfylningen s&#x00E5;m bejyntte ig&#x00E5;r aftes ble f&#x00F8;rst f&#x00E6;ri i emd. N&#x00E5; st&#x00E5;r di begge lastet til rammen d.v.s. ca 3000 kilo. S&#x00E5;snart de ijen klarner &#x0026; vi kan se &#x00E5; k&#x00E5;mme ut, b&#x00E6;rer de ag&#x00E5;re. Vi &#x00E6;r trette a &#x00E5; g&#x00E5; &#x00E5; vente. V&#x00E6;rst &#x00E6;r de &#x00E5; h&#x00E5;lle sjurnalistene stille. De vil nemli senne meddelelser ustanseli &#x00E5;m v&#x00E5;r avreise, &#x00E5; vi vil ingen meddelelse vite a, f&#x00F8;r vi me sikkerhet kan fly. Du vet, f&#x00E5;lk blir sv&#x00E6;rt trett a hele greia, s&#x00E5;sant di blir narret. De ser gr&#x00E5;tt &#x0026; tykt ut iaften, s&#x00E5; d&#x00E6;r blir neppe noe a im&#x00E5;ren. Gonat min egen pike&#x005B;.&#x005D; Gud velsigne dei.</p>
<p><pb n="166"/><date>21 mai 1925.</date> Kj&#x00E6;reste min egen Konelil. Dagen &#x00E6;r k&#x00E5;mmet! Et deili s&#x00E5;mmerv&#x00E6;r &#x00E5; alle utsikter til en go tur&#x005B;.&#x005D; Vi &#x00E6;r n&#x00E5; i fmd i f&#x00E6;rd me &#x00E5; legge siste h&#x00E5;nn p&#x00E5; v&#x00E6;rke. Kl 3 drar vi. Lev n&#x00E5; s&#x00E5; inderli vel &#x00E5; glem ikke, at gutten din til sit siste &#x00E5;nnedrag elsket dei a hele sin sjel&#x005B;.&#x005D; Hils di 2 prektie guttene dine. Jei vet, di altid vil v&#x00E6;re din store glede i live. Adj&#x00F8;, vennen min. Roald.</p>
</div>
<div type="chapter" subtype="attachments">
<head type="main"><ref type="contents" target="contents_10" xml:id="chapter_10">To vedlegg fra lomme i bakre perm</ref></head>
<div type="uchapter">
<head type="sub">Ark 1: En utstyrsliste</head>
<table>
<row><cell>Pemmikan</cell><cell>400 gr.</cell><cell>pr dag pr mann.</cell></row>
<row><cell>Sjokolade</cell><cell>250</cell><cell/></row>
<row><cell>Kjeks</cell><cell>125</cell><cell/></row>
<row><cell>T&#x00F8;rmelk</cell><cell>100</cell><cell/></row>
<row><cell>Malted Melk</cell><cell>125</cell><cell/></row>
</table>
<table>
<row><cell>Pr mann f&#x00E5;r 1 m&#x00E5;ned pr. mann,</cell><cell>90 kilo pr. masjin</cell></row>
<row><cell>12 kilo</cell><cell/></row>
<row><cell>7.50</cell><cell/></row>
<row><cell>3.75</cell><cell/></row>
<row><cell>3 kilo.</cell><cell/></row>
<row><cell>3.75</cell><cell/></row>
</table>
<table>
<row><cell>Flyproviant.</cell><cell>16.8 kilo proviant pr. masjin</cell></row>
<row><cell>1 Termosfl. etter &#x00F8;nske</cell><cell>1.2 kilo</cell></row>
<row><cell>10 pl. sjokolade pr. mann&#x2013; 60 pl.</cell><cell>7.5 kilo</cell></row>
<row><cell>Sm&#x00F8;r 500 gr. pr. mann</cell><cell>3.0</cell></row>
<row><cell>6. br&#x00F8;</cell><cell>6.0</cell></row>
<row><cell>Sjulte krefter<note type="commentary">Sjulte krefter] kj&#x00F8;tthermetikk, kalt &#x00AB;Skjulte krefter&#x00BB; av sj&#x00F8;menn, p&#x00E5; engelsk &#x00AB;Dead Man in Box&#x00BB; (Kilde: Olafsen 1962:45)</note>&#x2013; &#x00BD; kl<note type="commentary">kl] kilo</note> pr. mann pr. dag</cell><cell>9.0</cell></row>
<row><cell>T&#x00F8;rmelk&#x2013; 50 gr. pr. mann</cell><cell>0.9</cell></row>
<row><cell>Litt ost.</cell><cell/></row>
</table>
<p>Rygsekk inneh&#x00E5;llende: S&#x00E5;vepose, 1 sjift (tr&#x00F8;ie, bokse &amp; str&#x00F8;mper). <hi rend="italic">Dagbok &#x0026; <add place="above">Blyanter</add></hi>
<lb/>Kompas, Fyrstikker, Fyrt&#x00F8;i. Sysaker. Snebriller, Tanntang, Skaffet&#x00F8;i, <hi rend="italic">Kortspil, Pipetobak
<lb/>H&#x00E5;nkle &#x0026; s&#x00E5;pe</hi>, Seilgarn &#x0026; seilhanske. Sekspenslue. Fyrstikhus.</p>
<p rend="center">Pr. mann</p>
<p>Et par komager. Et par sjist&#x00F8;vler. 1 skikniv. 1 par sji 2 skistaver 1 treksele</p>
<p rend="center">Felles utstyr pr masjin</p>
<p>1 b&#x00E5;t 1 slee 1 medisinpose 1 telt Reserveremmer &#x0026; surringer 1 Primus 30 l petroleum</p>
<p>Meta (?). <del rend="overstrike">1 kilo st&#x00F8;velsm&#x00F8;relse</del> 1 sextant 1 kunst horisont Karter Naviga<add place="above">s</add>jonstabeller, Logb&#x00F8;ker</p>
<p>6 sm&#x00E5; &#x0026; 4 store r&#x00F8;kbomber. Kokekar. Elektr lommelykter. Motorreservedeler. Verkt&#x00F8;i</p>
<p><del rend="overstrike">1 Stor &#x00F8;ks.</del> 1 sneskoffe. Tauv&#x00E6;rk <add place="above">Lange kastetr<gap/>er</add> <del rend="overstrike">Talje</del>. Isanker. Driftsmaler. Solkompas. Teltplugger. 1 Reservesjistav</p>
<p><del rend="overstrike">1 kartplate</del>. Navigasjonsutstyr. Kjikkert. Meteorolog. instr. (N 25) 1 hagle 1 rifle 200 ptr. til v&#x00E6;rt.</p>
<p>1 Colt pistol. 25 patr. 1 bensinspan. Bensin &amp; oljetrakt. <del rend="overstrike">1 Is<unclear>pil</unclear></del> 1 storkniv &#x0026; <del rend="overstrike">A<gap/></del>. Sennegress.</p>
<p rend="center">F&#x00E5;rdeling</p>
<p>Fotografiapparater, Meteorol instr. 1 bensinpompe me slange. 1 talje. 1 l&#x00E5;ddeap. me l&#x00E5;ddekapsel. Polkart. Takkeskrivelser Film &amp; Plater.</p>
</div>
<div type="uchapter">
<head type="sub">Ark 2: En instruks, maskinskrevet</head>
<p rend="center">Forholdsordre
<lb/>vedkommende fart&#x00F8;iernes tjeneste m.v. under polflyvningen.</p>
<p>I. Kommandoen over den gjenv&#x00E6;rende del av ekspeditionen overtas av &#x00AB;Farm&#x00BB;s chef.kaptein Hagerup.</p>
<p>II. I de f&#x00F8;rste 14 dage efter starten da ekspeditionen <del rend="overstrike">s</del> kan ventes tilbake pr. flyvemaskine holder &#x00AB;Farm&#x00BB; og &#x00AB;Hobby&#x00BB; sammen i farvandet ved Dansk&#x00F8;en saalenge der er nogenlunde sigtbart veir paa Nordkysten. Skulde sigtbarheten indskr&#x00E6;nkes s&#x00F8;ker &#x00AB;Hobby&#x00BB; saalangt &#x00F8;stover som forholdene tillater, dog ikke &#x00F8;stlig av Verlagen Hook.</p>
<p>III. Efter utl&#x00F8;pet av ovenn&#x00E6;vnte 14 dage fra starten skal &#x00AB;hobby&#x00BB; i ethvertfald s&#x00F8;ke &#x00F8;stover, om mulig til Nordkap. Efter konferanse med &#x00AB;Farm&#x00BB; foretas patruljering saa n&#x00E6;r iskanten som mulig, idet der fra begge fart&#x00F8;ier holdes skarp utkik.</p>
<p>IV. Fra 16de til 19de mai vil &#x00AB;Farm&#x00BB; v&#x00E6;re i Kings Bay for kjelesjau.</p>
<p>V. Fart&#x00F8;ierne (eventuelt &#x00AB;Hobby&#x00BB; hvis &#x00AB;Farm&#x00BB; tidligere er trukket tilbake) blir ved Spitsbergens nordkyst og forts&#x00E6;tter sin patruljering indtil 6 -seks- uker fra starten. &#x00AB;Hobby&#x00BB; tar herefter med det i Kings Bay gjenv&#x00E6;rende materiel og avgaar til Troms&#x00F8; hvor den avleveres og materiellet tilbakesendes overenstemmende med speciel instruks herfor. N&#x00E6;vnte tilbakesendelse vil forestaaes av apoteker Zafffe.</p>
<p>VI. Naar &#x00AB;Farm&#x00BB; avgaar til Kings Bay for kjelesjau gis der de av ekspeditionens deltagere som &#x00F8;nsker det anledning til at medf&#x00F8;lge til Kings Bay for hjemreise ved f&#x00F8;rste anledning. Herfra er undtat Horgen, Ramm og Berge, som f&#x00F8;rst returnerer naar begge fart&#x00F8;ier definitivt tr&#x00E6;kkes tilbake.</p>
<dateline>Ny-Aalesund, Kings Bay, <date>5te mai 1925</date>.</dateline>
<signed>Sign. Roald Amundsen.</signed>
<signed>Rigtig gjenpart.<lb/>Fredrik Ramm<note resp="NB">egenhendig undertegnet</note></signed>
</div>
</div>
</body>
</text>
</TEI>