<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="Anker_MinVennSigridUndset">
<teiHeader>
<fileDesc>
<titleStmt>
<title>Nasjonalbiblioteket/bokselskap.no, Oslo 2021
<lb/>Nini Roll Anker: <hi rend="italic">Min venn Sigrid Undset</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1946 (Oslo/Aschehoug). Digitaliseringen er basert p&#x00E5; fil mottatt fra Nasjonalbiblioteket (nb.no).
<lb/>ISBN: 978-82-7965-499-5 (bokselskap.no), 978-82-7965-500-8 (epub), 978-82-7965-501-5 (mobi)
</title>
</titleStmt>
<publicationStmt><p>Publiseres som digital tekst Nasjonalbiblioteket/bokselskap.no.</p></publicationStmt>
<sourceDesc>
<bibl>
<title>Min venn Sigrid Undset</title>
<author>Nini Roll Anker</author>
<publisher>Aschehoug</publisher>
<pubPlace>Oslo</pubPlace>
<date>1946</date>
<note>digibok_2008042104055 (OCR-grunnlag fra nb.no 2020). Korrekturlest og kodet av Agnes Brenna og Ylva H&#x00F8;s&#x00F8;ien juni/juli 2020.</note>
</bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2021-11-11">Lagt et par rettelser. Filen klar for publisering.</change>
<change who="ENW" when="2021-11-08">Lagt inn ISBN. Lagt inn illustrasjoner.</change>
<change who="ENW" when="2021-10-26">Lagt inn noen rettelser. Justert koding noen steder og tilrettelagt for publisering. Ny kodekontroll og validering.</change>
<change who="ENW" when="2020-08-14">Limt inn bolkene med kodet og korrekturlest tekst fra Ylva og Agnes. Sjekket og rettet koding. Entiteter, kodekontroll og validering.</change>
<change xml:id="ENW" who="ENW" when="2020-06-22">Opprettet fil med TEI-header og grunnleggende strukturkoding.</change>
</revisionDesc>
</teiHeader>
<text xml:id="Anker_MinVennSigridUndset_tekst">
<front>
<titlePage type="main">
<byline><docAuthor>Nini Roll Anker</docAuthor></byline>
<docTitle>
<titlePart type="main">Min venn Sigrid Undset</titlePart>
</docTitle>
<docDate>Nasjonalbiblioteket/bokselskap.no<lb/>Oslo 2021</docDate>
</titlePage>
</front>
<body>
<div type="chapter" subtype="illustration">
<p rend="center"><figure><graphic url="Anker1946_omslag.jpg"/></figure></p>
</div> 
<div type="chapter">
<head type="main">Forord</head>
<p rend="center"><figure><graphic url="Anker1946_tittelbilde.jpg"/></figure></p>
<p rend="noIndent"><pb n="5"/>N&#x00E5;r jeg har besluttet mig til &#x00E5; skrive litt om Sigrid Undset som privatmenneske, som mor og husmor, har det to &#x00E5;rsaker. For det f&#x00F8;rste fordi jeg er glad i henne og gjennem et langt vennskap har hatt anledning til &#x00E5; l&#x00E6;re &#x00E5; kjenne en storhet hos henne p&#x00E5; h&#x00F8;ide med storheten i hennes diktning, men av s&#x00E5; dypt kvinnelig art, at den vil utvide forst&#x00E5;elsen av henne som menneske hos alle dem som beundrer og interesserer sig for henne som kunstner.</p>
<p>For det annet passer det mig &#x00E5; velge nettop Sigrid Undsets livsf&#x00F8;rsel for &#x00E5; belyse et problem jeg ofte nok selv har grublet over: de vidt forskjellige forhold en kvinnelig og en mannlig skribent arbeider under, de ulike krav som stilles til en kvinne som samtidig er mor, husmor og dikter og til en diktende mann, og som enda for begges vedkommende kan gi samme lysende resultat.</p>
<p><pb n="6"/>Det er alltid like overveldende for en kvinnelig skribent, som er hustru og husmor, &#x00E5; konstatere hvad de fleste mannlige kolleger krever av sine omgivelser med hensyn til arbeidsro og aktelse for &#x00AB;kallet&#x00BB;. En mannlig forfatter g&#x00E5;r inn i sitt arbeidsrum under den uttrykkelige forutsetning at han ikke m&#x00E5; bli forstyrret i arbeidet sitt. Og de fleste koner v&#x00E5;ker nidkj&#x00E6;rt over det &#x2013; alle hjemmets beboere har den selvf&#x00F8;lgeligste respekt for mannsyrket og finner sig som en naturn&#x00F8;dvendighet i at mannen n&#x00E5;rsomhelst er optatt av sin diktning og at det meste annet m&#x00E5; vike for den.</p>
<p>En kvinne som har hus, mann og barn, kan aldri forlange samme omsyn til sitt forfatterskap, skal der ikke opst&#x00E5; konflikter. Hun kan ofre sine forpliktelser mot hjem og barn til fordel for sin kunst &#x2013; som et par store, kvinnelige forfattere har gjort det &#x2013; og under noenlunde samme vilk&#x00E5;r som en mann skape sitt verk. Men innen hjemmets ramme kan naturlovene ikke brytes ustraffet &#x2013; s&#x00E5; lenge barna er hos henne og ikke p&#x00E5; anstalter, s&#x00E5; lenge maten skal lages p&#x00E5; en komfyr og ikke hentes fra et felleskj&#x00F8;kken, m&#x00E5; husmor-moren ta mangfoldige hensyn <pb n="7"/>foran hensynet til sitt forfatterskap, &#x00F8;nsker hun &#x00E5; bevare sin husstands kj&#x00E6;rlighet og respekt. Det er umaken verdt &#x00E5; reflektere litt over hvad dette krever for opbud av &#x00E5;ndelig kraft og av viljestyrke.</p>
<p>Sigrid Undsets livsf&#x00F8;rsel er ikke bare typisk for hvad en kvinne makter &#x00E5; prestere under forhold som normalt krever alle krefter til de spesielt kvinnelige sysler &#x2013; den er ogs&#x00E5; en manifestasjon av viljens og pliktf&#x00F8;lelsens seier, som ikke kan annet enn stimulere alle kvinnelige &#x00E5;ndsarbeidere som deler hennes syn, det hun i et brev til mig har gitt f&#x00F8;lgende uttrykk: &#x00AB;&#x2026; jeg har aldri trodd p&#x00E5; &#x0027;den hellige egoisme&#x0027; hverken for kunstnere eller andre. Individualisme, i den forstand at en krever rett for sin egen individualitet p&#x00E5; bekostning av andres, tror jeg ikke kan f&#x00F8;re til annet enn at det blir lettere for voldsmentaliteten &#x00E5; underkue individene.&#x00BB;</p>
<p>Intet kan efter mitt skj&#x00F8;nn bedre belyse meningen av det vanskelige ordet <hi rend="italic">livskunst</hi> enn Sigrid Undsets innsats i liv som i kunst.</p>
<p><hi rend="italic">Nini Roll Anker.</hi></p>
</div>
<div type="chapter">
<head type="main">Min venn Sigrid Undset</head>
<p rend="noIndent"><pb n="9"/>Forbindelsen mellem Sigrid Undset og mig blev knyttet ved et brev hun skrev til mig fra Rom i 1910, da hun hadde lest &#x00AB;Benedicte Stendal&#x00BB;, den f&#x00F8;rste romanen min. Vi m&#x00F8;ttes i et felles syn p&#x00E5; mange fenomener innen &#x00AB;kvinneleiren&#x00BB;, og fra 1911 av begynte vi &#x00E5; veksle brever og treffe hverandre.</p>
<p>Sigrid Undsets skikkelse og vesen gjorde fra f&#x00F8;rste &#x00F8;ieblikk et sterkt inntrykk p&#x00E5; mig &#x2013; inntrykk av et menneske s&#x00E5; helt utenfor det almindelige; alt hos henne satte fantasien i bevegelse: de store &#x00F8;inene med det merkelige blikket, som syntes &#x00E5; se like meget innover som utover, men som likevel fanget hver sm&#x00E5;ting i omgivelsene med det skarpsynet b&#x00F8;kene hennes r&#x00F8;per; de nydelige, smale hendene, som en sjelden gang r&#x00F8;rte sig fulle av uttrykk n&#x00E5;r samtalen tok henne; den dovne,<note type="footnote">dovne] <hi rend="italic">rettet fra:</hi> dove <hi rend="italic">(trykkfeil)</hi></note> enstonige r&#x00F8;sten med et aldri s&#x00E5; lite dansk tonefall p&#x00E5; enkelte ord. Hun var ogs&#x00E5; p&#x00E5;fallende <pb n="10"/>vakker, slank som en gutt, noe klassisk over hodet, som hun nesten ikke beveget, noe litt s&#x00F8;vngjengeraktig over den forsiktige, trippende gangen. Men hele hennes fysikk lot ogs&#x00E5; ane den legemlige kraft og utholdenhet hun siden i livet fikk s&#x00E5; god bruk for.</p>
<p>Hun hadde alt skrevet de f&#x00F8;rste tre b&#x00F8;kene sine da vi blev kjente; hun bodde i Eilert Sundts gate hos sin mor og sine to s&#x00F8;stre da. Jeg bes&#x00F8;kte henne noen ganger i hjemmet, ventet at den unge gryende ber&#x00F8;mthet skulde dominere det, men tok sv&#x00E6;rt feil. Moren, fru Charlotte Undset, var det selvf&#x00F8;lgelige midtpunkt &#x2013; liten, vever, nydelig, str&#x00E5;lende av intelligens og egensinn; visstnok stolt av sin eldste datter, men ogs&#x00E5; det som en selvf&#x00F8;lgelighet og langt fra uten kritikk. &#x00AB;Den lille, iltre marquise, hvor henrivende hun var&#x00BB;, som Collett Vogt en gang sa efter et samv&#x00E6;r med henne. Jeg har aldri truffet et menneske som bent frem <hi rend="italic">knitret</hi> slik av personlighet som fru Undset; og jeg har sjelden v&#x00E6;rt i et hjem hvor atmosf&#x00E6;ren var mer forfriskende salt, usentimental og insiterende. &#x2013;</p>
<p>I 1911 skrev Sigrid Undset p&#x00E5; &#x00AB;Jenny&#x00BB;. I august bodde hun i et lite pensjonat i Bundefjorden <pb n="11"/>og arbeidet hardt, tross i en ulidelig varme. &#x00AB;Jeg bor p&#x00E5; et takkammer, som er et blykammer, og spiser hver dag polentapudding med r&#x00F8;d saus, men trives noks&#x00E5; bra. Hele dagen skriver jeg, bare mellem middag og kaffe hviler jeg ut med at brodere laken. I grunnen befinner jeg mig noks&#x00E5; vel ved at arbeide p&#x00E5; spreng en stund igjen. Og v&#x00E6;re mutters alene, for det er jeg, indtar alle m&#x00E5;ltider fuldstendig i ensom majestet. Bare denne svineboka vilde arte sig vel s&#x00E5;! S. sier den er <hi rend="italic">f&#x00E6;l</hi> men vistnok god. Det f&#x00F8;rste er sandt, gid det sidste var det!&#x00BB;</p>
<p>Da &#x00AB;Jenny&#x00BB; kom ut om h&#x00F8;sten var hun som rimelig kan v&#x00E6;re nerv&#x00F8;s og spent p&#x00E5; bokens skjebne. Det samme var de nok p&#x00E5; forlaget, i et brev fra Eilert Sundts gate skriver hun: &#x00AB;De fryktet og b&#x00E6;vet nok dernede for dommens dag og St. Theodor Caspari og alle anmelderne, skj&#x00F8;ndt Sir William selv hadde uttalt, han fandt boken god og gripende &#x2026; Mama har sl&#x00E5;tt sig tilro s&#x00E5;vidt at hun indr&#x00F8;mmer, hun vilde likt boken hvis f. eks. &#x0027;fru Anker hadde skrevet den&#x0027;. Men man ser n&#x00F8;dig sine egne b&#x00F8;rn g&#x00E5; forrest i en alvorsdyst. Jeg spurte, om hun vilde foretrukket jeg hadde skrevet som Barbra Ring <pb n="12"/>eller Olaf Benneche? Det benekter hun energisk, men hvis jeg f. eks. hadde skrevet som <hi rend="italic">Schnitler</hi> (vi f&#x00E5;r nesten ikke mat siden Sl&#x00E6;gten fra 1814 har holdt sit indtog i huset!). S&#x00E5;n solid kulturhistorie fra gamle Christiania, med grundige arkivstudier foran, gamle parykfolk i teksten og kl&#x00E6;kkelige noter bak &#x2013; det er det bedste hun vet. Og dengangen, det bander hun bogstavelig p&#x00E5;, var hverken &#x0027;elskovsl&#x00E6;ngsel&#x0027; eller &#x0027;moderdrift&#x0027; opfundet.&#x00BB;</p>
<p>&#x00AB;Jenny&#x00BB; fikk da ogs&#x00E5; en mottagelse det skulde rygg til &#x00E5; b&#x00E6;re. Det blev rast over den i avisene, moralen &#x2013; eller umoralen da &#x2013; fikk som alltid holde for. Og i begynnelsen av januar 1912 blev jeg opfordret til &#x00E5; innlede en diskusjon om boken i &#x00AB;kvinnelig stemmerettsklubb&#x00BB;, hvor indignasjonen var gl&#x00F8;dende. Jeg vegret mig, men var tilstede p&#x00E5; m&#x00F8;tet den 19de februar. Det formet sig som en slags selskapelig sammenkomst i tre v&#x00E6;relser bak Rococcosalen p&#x00E5; Grand Hotel; ca. 300 damer var tilstede. Barbra Ring innledet, artistisk og muntert, men s&#x00E5; br&#x00F8;t angrepene l&#x00F8;s. Fr&#x00F8;ken Geelmuyden og fru Thinn f&#x00F8;rte an og det haglet med utfall mot forfatterinnen, mennene, erotikken og litteraturen. Fernanda <pb n="13"/>Nissen og jeg pr&#x00F8;vde oss som forsvarere og forklarere; men best husker jeg Regine Normann, da hun standede op og vendte hele sitt store korpus og de brennende &#x00F8;inene mot meds&#x00F8;strene og sa at n&#x00E5; hadde hun gledet sig til i kveld &#x00E5; m&#x00F8;te eliten av kvinnelig intelligens i landet &#x2013; i stedet hadde hun m&#x00F8;tt en r&#x00E5;skap i tankegang og en kaldflir hvor det gjaldt det alvorligste, noe hun aldri vilde risikert &#x00E5; opleve i en forsamling arbeiderkvinner.</p>
<p>Den eneste som bevarte sin ro urokket hele kvelden var Sigrid Undset. Hun satt stille med et lite smil, og da klubbens formann, fru Pylle Horst, spurte henne om hun var forarget og skuffet, svarte hun med sitt uutgrunneligste blikk: &#x00AB;Nei, tvertimot, jeg hadde ikke ventet mig noe annet.&#x00BB;</p>
<p>&#x00AB;Jenny&#x00BB; fikk en ildd&#x00E5;p. Men motstandere som beundrere visste efter denne bokens fremkomst at Norge hadde f&#x00E5;tt en kvinnelig forfatter vi herefter vilde komme til &#x00E5; regne med blandt de store.</p>
<p>Dette &#x00E5;ret giftet Sigrid Undset sig med maleren A. C. Svarstad, reiste f&#x00F8;rst til Belgien, siden til England og Italia.</p>
<p><pb n="14"/>I London bodde de i The Grove, Hammersmith, hvor Svarstad malte og Sigrid Undset skrev p&#x00E5; fortellingen &#x00AB;Fattige Skj&#x00E6;bner&#x00BB;, og hvor hennes kj&#x00E6;rlighet til England og alt engelsk fikk n&#x00E6;ring. I et brev 29de juli skriver hun:</p>
<p>&#x00AB;Jeg n&#x00F8;d varmeb&#x00F8;lgen, som ankom til London samtidig med at vi kom hit. I det hele synes jeg, London er henrivende, med undtagelse av Rom vet jeg ingen by som jeg liker s&#x00E5;n &#x2026; Vi har to store rum, Svarstad ut til en koselig, sm&#x00E5;hyggelig gate med sm&#x00E5; dukkevillaer og sm&#x00E5; Noas ark-tr&#x00E6;r, og du vet disse sm&#x00E5; engelske forhaver med en gr&#x00E6;spl&#x00E6;n s&#x00E5; stor som et spisebord og en urne med r&#x00F8;de geranier midt i. Jeg har vindu ut til en forholdsvis stor bakhave med to p&#x00E6;retr&#x00E6;r &#x2013; og en jernbaned&#x00E6;mning bak og fabrikker langt borte. Og kvarteret er morsomt &#x2013; hver aften er der folkem&#x00F8;ter borte i gaten &#x2013; salvationister og anarkister, socialister og antisocialister, katolsk mission og dit og dat. Nede i Hammersmith Broadway er der musik og barer og kinematografer og teatre, hvor vi kan breie oss p&#x00E5; orkesterplads for 2 sh. og se de deiligste melodramaer med slavehandel og postr&#x00F8;veri <pb n="15"/>og revolverskudd og krudtr&#x00F8;k &#x2013; og et betaget publikum i ryggen &#x2026; Vor vertinde er en liten skindt&#x00F8;r mrs. T., som vimser hupstairs og downstairs, &#x0027;aving so many things in &#x0027;er &#x0027;ead, men like blid altid. Og fem minutter herfra har vi Themsen med fabrikker og byggetomter og piletr&#x00E6;r og villaer og arbeiderboliger og spaserveier og b&#x00E5;ter tilleie; vi har rodd der undertiden om aftenen. Og jeg har igjen mit eget v&#x00E6;relse med et ordentlig skrivebord og kaminhylden fuld av mine egne b&#x00F8;ker, og Svarstad har sit eget v&#x00E6;relse med tuber og hyssing og papirer ut over hele gulvet og et skrivebord med jerusalems forstyrrelse p&#x00E5; &#x2013; og eftersom jeg ikke l&#x00E6;nger er n&#x00F8;dt til at v&#x00E6;re der mere end jeg selv vil, s&#x00E5; synes jeg selvf&#x00F8;lgelig der er forf&#x00E6;rdelig hyggelig og er der altid, n&#x00E5;r jeg ikke arbeider.</p>
<p rend="center"><figure><graphic url="Anker1946_14.jpg"/></figure></p>
<p rend="center"><figure><graphic url="Anker1946_15.jpg"/></figure></p>
<p>Hvordan jeg riktig skal klare at bli f&#x00E6;rdig med mine fattige folk vet jeg forresten ikke, men klare det gj&#x00F8;r jeg vel. Det er litt forstyrrende ogs&#x00E5; at jeg har anskaffet mig en hel del b&#x00F8;ker av Webster og Massinger og Marlowe, og al den sympati jeg f&#x00F8;ler for patos og vildskap og hete lidenskaper, blir farlig forstyrrende. Der er vidunderlige ting imellem i disse gamle engelske <pb n="16"/>tragedier, som allesammen foreg&#x00E5;r i det sekstende &#x00E5;rhundredes Italien. Det er jo noks&#x00E5; langt borte fra Kristiania og fra sm&#x00E5; sypikers og halvgamle kontordamers f&#x00E6;rden og &#x0027;liv&#x0027;. Jeg har f&#x00E5;t fat p&#x00E5; s&#x00F8;strene Bront&#x00EB;&#x0027;s digte ogs&#x00E5;, du har ret i at de er henrivende &#x2026; Jeg var i National Portrait Gallery forleden &#x2013; for mig var det jo sv&#x00E6;rt moro, men S. blev gr&#x00E6;tten fordi alle billedene omtrent var slette som billeder betragtet. S&#x00E5; dit f&#x00E5;r jeg g&#x00E5; alene en gang imellem. S&#x00E5;n er det at v&#x00E6;re forfatter og gift med en maler. Jeg stod fordypet i Shelleys portr&#x00E6;t og han sier fy faen for no svineri &#x2013; og Severns portr&#x00E6;t av Keats, som jeg elsker fordi jeg elsker Keats digte og fordi jeg ikke vet noget stort mer gripende end historien om Severn, som sat dernede i huset ved Piazza di Spagna nat og dag i m&#x00E5;nedsvis og v&#x00E5;ket og pleiet sin d&#x00F8;ende ven som en mor. Det grep mig sv&#x00E6;rt at se billedet &#x2013; ja, han kan nu ikke kaldes noen go <hi rend="italic">maler</hi> da, sier S. t&#x00F8;rt og prosaisk. Og i Tate Gallery var jeg jo n&#x00F8;dt til at indr&#x00F8;mme, at min dyrebare Rosetti var hellerikke noen go <hi rend="italic">maler</hi>.&#x00BB;</p>
<p>Denne tiden i London er omtrent den eneste sorgl&#x00F8;se Sigrid Undset p&#x00E5; mange, mange &#x00E5;r <pb n="17"/>fikk smake &#x2013; den eneste da hun fritt disponerer dagene og kan sysle med arbeidet sitt, med lesning, kunst- og naturnytelse uten &#x00E5; kjenne det, som svikter hun plikter og krav. Hun blir ved &#x00E5; glede sig i Hammersmiths gleder, ser ikke bare r&#x00F8;ver-komedier, men ogs&#x00E5; Shakespeare i post-impresjonismens drakt p&#x00E5; en st&#x00F8;rre scene:</p>
<p>&#x00AB;Noget, som mere <hi rend="italic">skrek</hi> imot hele stykkets karakter og sprog kan jeg ikke t&#x00E6;nke mig. For mig er der ialfald en rent sanselig og synlig likhet mellem Shakespeares diktion og renessansens andre uttrykksm&#x00E5;ter &#x2013; s&#x00E5;n at jeg mange ganger ved en replik, der er r&#x00E5; av vild menneskelig f&#x00F8;lelse og s&#x00E5; l&#x00F8;per ut i rent ornamentale billeder og lignelser og ordspil, m&#x00E5; t&#x00E6;nke p&#x00E5; disse dekorative figurer, der er en realistisk studie av nakent menneske til navlen og s&#x00E5; opl&#x00F8;ser sig i acanthusblader. Jeg synes nok det er meget godt at spille Shakespeare p&#x00E5; en tom scene med et forh&#x00E6;ng til bakgrund &#x2013; men n&#x00E5;r forh&#x00E6;nget er av lys libertysilke med et v&#x00E5;rlandskap i jugendstil, s&#x00E5; er jeg n&#x00E6;r ved at takke gud for Jens Wang &#x2026;&#x00BB;</p>
<p>Hun blir ved &#x00E5; fordype sig i Webster: &#x00AB;&#x2026; det er deilig at l&#x00E6;se slike ting, som man <pb n="18"/>kommer til at tr&#x00E6;kke benene op under sig av henrykkelse over &#x2013; og for mig er der ialfald noget vidunderlig henrivende i det, at disse flammende, br&#x00E6;ndende utbrud er hundreder av &#x00E5;r gamle og at de kan ta en s&#x00E5; helt og vidunderlig og at der er noget i livet som aldrig blir anderledes likevel.&#x00BB;</p>
<p>Hun fryder sig over det engelske landskapet: &#x00AB;&#x2026; bare en tyve minutter ut i Middlesex med omnibus &#x2013; og s&#x00E5; bare gr&#x00F8;nne beiter, bakke op og bakke ned, og gj&#x00E6;rder av tornebusker og bj&#x00F8;nneb&#x00E6;rranker og veldige eketr&#x00E6;r og kr&#x00F8;tter og gamle bondeg&#x00E5;rder s&#x00E5; yndige som julekort.&#x00BB;</p>
<p>Men hun ser reversen ogs&#x00E5;: &#x00AB;Udyrket land &#x2013; og byen like innp&#x00E5;, fuld av sult og n&#x00F8;d. Ikke rart at folk blir anarkister &#x2026;&#x00BB;</p>
<p>En sjelden gang treffer hun landsmenn; et lite referat fra et samv&#x00E6;r med to andre norske par, om emnet for samtalen, er karakteristisk for henne; s&#x00E5; underlig reaksjonen kan synes hos en nygift, lykkelig kvinne, viser den hvor opfatningen hennes av enkelte centrale fenomener alt dengangen hadde festnet sig, slik den siden s&#x00E5; ofte har gitt sig uttrykk i diktningen hennes:</p>
<p><pb n="19"/>&#x00AB;Det var f&#x00F8;rste gang jeg hadde den &#x00E6;re at regnes med blandt de officielle, autoriserte fruer, vet du &#x2026; Uf ja, det var litt disgusting. De kom med den s&#x00E6;dvanlige, t&#x00E5;pelige snak om &#x00AB;gamle jomfruer&#x00BB; og det enslige livs ufuldkommenhet, og at &#x00E6;gteskapet, det vil si &#x00E6; &#x2013; &#x00E6; &#x2013; ikke alts&#x00E5; akkurat det lovelige men &#x00E6; &#x2013; &#x00E6;, ja alts&#x00E5; erfaringen var da alts&#x00E5; en erfaring som &#x2013; &#x00E6; &#x2013; det under alle omst&#x00E6;ndigheter var et plus at ha &#x2026; Jeg t&#x00E6;nkte p&#x00E5; en veninde, en &#x00AB;gammel jomfru&#x00BB; p&#x00E5; ca. 40 &#x00E5;r, kanske mer skikket til hustru og mor end nogen anden jeg har truffet; men s&#x00E5; upraktisk indrettet at hun i hele sit liv vist bare har bryd sig om at bli det ved en eneste mand &#x2013; og han har ved forsynets anordning tilbragt de sidste ti &#x00E5;r som lam. Og jeg t&#x00E6;nker p&#x00E5; hendes ord i en fortrolig time &#x2013; som hun ikke &#x00F8;dsler med og som altid gj&#x00F8;r at jeg f&#x00F8;ler mig ydmyg og liten, n&#x00E5;r hun en sjelden gang taler &#x00E5;pent ut av sin fortvivlede stolte resignation. Om den ensomhet, som er et br&#x00E6;ndende helvede p&#x00E5; jorden og om de n&#x00E6;tter da man ligger og f&#x00F8;ler alle de fineste r&#x00F8;tter i en selv krympe sig i ilden og t&#x00F8;rke bort unyttig &#x2013; det, som hun kaldte det n&#x00E6;st v&#x00E6;rste, fordi hun ikke tviler p&#x00E5;, at der er <pb n="20"/>et, som er v&#x00E6;rre: at ligge ved en fremmeds side og f&#x00F8;le de fine r&#x00F8;ttene r&#x00E5;tne.</p>
<p>Jeg kommer sgu aldrig til at f&#x00F8;le mig som en rettelig frue, hvor meget folk s&#x00E5; befruer mig &#x2013; jeg synes, jeg h&#x00F8;rer sammen med de enslige fr&#x00F8;knene uten lykke eller med en illegitim og hjeml&#x00F8;s lykke &#x2013; og f&#x00F8;ler min nuv&#x00E6;rende legitime lykke trods alt som et rov fra skj&#x00E6;bnen og en anomali jeg har kunnet gj&#x00F8;re ut av mitt liv, takket v&#x00E6;re gunstigere skj&#x00E6;bne og en robustere konstitution.&#x00BB;</p>
<p>Up&#x00E5;virket av privat lykkef&#x00F8;lelse, av de gamle, engelske poeters patos og av Hammersmiths gleder skrev hun under London-opholdet ferdig boken om &#x00AB;Fattige Skj&#x00E6;bner&#x00BB; &#x2013; alene ut fra sitt eget kunstnersinns strenge og &#x00F8;mme opfatning av det hellige i kampen for tilv&#x00E6;relsen, selv hos de fattigste blandt oss. 	&#x2013; &#x2013; &#x2013; 	</p>
<p>I desember 1912 slo Svarstads sig ned i Rom, fikk en liten kvistleilighet p&#x00E5; to rum i Via Fattina, hvor de tre &#x00E5;r tidligere hadde m&#x00F8;tt hverandre og som derfor stod i et kj&#x00E6;rt lys for dem. Den var fin nok til sommerbruk, med en stor takterrasse utenfor, &#x2013; &#x00AB;et paradis p&#x00E5; jord, n&#x00E5;r <pb n="21"/>solen skinner&#x00BB;. Men n&#x00E5; ventet Sigrid Undset sitt f&#x00F8;rste barn, og det skulde vise sig at lokalitetene var lite hensiktsmessige for barnestell og som opholdssted for en nyf&#x00F8;dt.</p>
<p>Hun er &#x00AB;gr&#x00E6;nsel&#x00F8;st glad&#x00BB; over at hun skal bli mor, men litt vemodig ogs&#x00E5; fordi den sorgl&#x00F8;se tiden, da de bare var to, er ugjenkallelig og evindelig forbi &#x2013; &#x00AB;om en stund er der en liten ny figurino, som vi skal t&#x00E6;nke p&#x00E5; og ha ansvaret for.&#x00BB;</p>
<p>Men tross i desember var det sommervarmt i Rom, rosene blomstret, solnedgangen fra Pincio var herlig og turene fra fontene til fontene i stenekall&#x00E9;ene i Borghesehaven vidunderlige. Der var &#x00AB;kjokkafuldt&#x00BB; av skandinaver i den evige stad, men hun ser ikke meget til dem, det &#x00AB;forbyr sig av sig selv,&#x00BB; og gj&#x00F8;r hun det en sjelden gang, savner hun blandt andre Kitti Kamstrup, som under det forrige Romeropholdet alltid hadde v&#x00E6;rt med p&#x00E5; de glade sammenkomstene. &#x00AB;En romersk kneipe er n&#x00E6;sten trist uten hennes &#x00E5;syn skinnende i purpurgl&#x00F8;d for enden av bordet.&#x00BB;</p>
<p>Tidlig p&#x00E5; vinteren 1913 kom barnet til verden, hos en jordmor hvor Sigrid Undset hadde lagt <pb n="22"/>sig i pleie. Hun var tysk-italiensk og tydeligvis et stemningsmenneske, hun stelte patienten up&#x00E5;klagelig, men s&#x00E6;rlig med kontrollen av barnets vekst tok hun det noks&#x00E5; fantasifullt &#x2013; hun fortalte stolt moren at gutten veide 5 kilo da han blev f&#x00F8;dt; men siden viste det sig at hun ikke disponerte over mer enn 3 kilo-lodder, og at resten av veiingen var resultat av en opstilling av strykejern, vekkerur og vannglass, fordelt p&#x00E5; sk&#x00E5;ler &#x00AB;s&#x00E5; gutten l&#x00E5; som i en femti&#x00F8;resbasar til slutt&#x00BB;, og alt f&#x00F8;r hun forlot stedet hadde Sigrid Undset begynt &#x00E5; tvile p&#x00E5; jordmorens opmuntrende meldinger om &#x00F8;ket vekt, is&#x00E6;r da hun like f&#x00F8;r avreisen fikk vite at n&#x00E5; hadde gutten lagt p&#x00E5; sig et helt strykejern!</p>
<p>En pike som hadde lovet &#x00E5; komme og hjelpe til p&#x00E5; kvisten, &#x00AB;uteblev totalt&#x00BB;, s&#x00E5; fra den sekstende dagen efter f&#x00F8;dselen m&#x00E5;tte Sigrid Undset en tid greie hele husstellet alene. Og hun finner snart ut at den kj&#x00E6;re &#x00AB;leiligheten&#x00BB; &#x00AB;rent ut sagt er et slags lysthus, som formodentlig en gang er muret op p&#x00E5; taket av et femetasjes hus&#x00BB;. Hennes eget v&#x00E6;relse har tre yttermurer, og da det setter inn med surt v&#x00E6;r og kulde, kan hun ikke f&#x00E5; t&#x00F8;rket alle plaggene hun selv vasker, ved den vesle <pb n="23"/>petroleumsovnen hun r&#x00E5;r over, men m&#x00E5; seks trapper ned med dem til et kj&#x00F8;kken, hvor hun f&#x00E5;r lov &#x00E5; henge dem op og hvor hun ogs&#x00E5; henter alt det varme vannet hun trenger. Hun klarer det til hun f&#x00E5;r tak i en italiensk daghjelp; men d&#x00E5;rligere klarer hun bekymringene for barnet, som ikke vil trives og legge p&#x00E5; sig og som ikke kan komme ut i sol p&#x00E5; terrassen, som hun hadde h&#x00E5;pet, fordi tramontanaen gj&#x00F8;r det bl&#x00E5;sendes og kaldt derute. Da hun f&#x00E5;r visitt av jordmoren, som forteller henne at melken hennes er for tynn og at gutten ikke f&#x00E5;r n&#x00E6;ring nok, &#x00AB;hensynker hun i fortvilelsens avgrunde&#x00BB;. Det kjennes som en &#x00AB;bitter skuffelse og sorg og ydmygelse&#x00BB; for henne at hun ikke skal ha ordentlig n&#x00E6;ring til ungen sin, og hun s&#x00F8;ker i danske og engelske b&#x00F8;ker &#x00AB;efter r&#x00E5;d og veiledning og tegn og varsler&#x00BB; og f&#x00E5;r fatt i en vekt s&#x00E5; hun selv kan kontrollere om barnet minker eller &#x00F8;ker.</p>
<p>Midt i alt dette s&#x00F8;rger hun litt over &#x00AB;at jeg alts&#x00E5; er klodset i husv&#x00E6;sen&#x00BB;. Det morer henne &#x00E5; lage mat (hun blev da en mester i det ogs&#x00E5; tilslutt) &#x00AB;enda jeg strengt tatt bare kommer til at t&#x00E6;nke p&#x00E5; og finde ut den morsomme maten jeg skulde lave. For menuen har unektelig v&#x00E6;ret <pb n="24"/>b&#x00E5;ret av svinekoteletter, bif, speil&#x00E6;g og skinke samt makaroni og artiskokker, og det er ikke noget av det som er egentlig &#x00AB;morsomt&#x00BB;.&#x00BB; Hun blir r&#x00F8;rt &#x00AB;nesten til gl&#x00E6;dest&#x00E5;rer&#x00BB;, da en ny rett lykkes for henne og hun f&#x00E5;r ros for den.</p>
<p>Og midt i dette igjen kan hun ikke helt la v&#x00E6;re &#x00E5; tenke p&#x00E5; &#x00E5;ndsarbeid, har en liten notisbok hvor hun av og til &#x00AB;skriver op&#x00BB;. &#x00AB;Det er til et foredrag i Studentersamfundet &#x2013; for nu vet jeg, hvad jeg skal holde om. Jeg fikk id&#x00E9;en en dag i Hammersmith. Det fjerde bud nemlig. Om for&#x00E6;ldrenes <hi rend="italic">pligt</hi> til at leve sit liv slik at barna <hi rend="italic">kan</hi> h&#x00E6;dre sin far og mor. Fortrolighet og lunhet og &#x00F8;mhet og alt det kan v&#x00E6;re bra, men en kan f&#x00E5; det hos andre end far og mor &#x2013; f&#x00E5; det bedre og rikere. Pieteten m&#x00E5; en l&#x00E6;re i hjemmet, og det at kunne h&#x00E6;dre sin far og mor, det kan ikke erstattes. Jeg kommer vel ind p&#x00E5; f&#x00E6;drelandskj&#x00E6;rligheten ogs&#x00E5;, ikke den som skryter av at jeg er norsk eller engelsk &#x2013; og det og det har nordm&#x00E6;nd eller engl&#x00E6;ndere gjort; men den som <hi rend="italic">gj&#x00F8;r</hi> nogenting og sier, dette gj&#x00F8;r jeg i mit lands hellige navn. Scotts og hans kameraters skj&#x00E6;bne er det som har gjort st&#x00E6;rkest indtryk <pb n="25"/>p&#x00E5; mig i denne tiden av alt utenfor gutungen &#x2013; egentlig talt det eneste utenfor som har grepet rigtig ned i tankene mine.&#x00BB; &#x2013;</p>
<p>Dagene og ukene g&#x00E5;r, barnet vil ikke riktig trives, og muligheten for at hun m&#x00E5; reise hjem med det tar p&#x00E5; &#x00E5; uroe henne. Hun har gledet sig til v&#x00E5;ren og varmen, satt sin lit til Italias sol. Ved p&#x00E5;sketider blir det ogs&#x00E5; s&#x00E5;pass at hun kan la gutten ligge litt ute. Da skriver hun: &#x00AB;Overtroiske blir vi ogs&#x00E5;. P&#x00E5;skel&#x00F8;rdag g&#x00E5;r pr&#x00E6;stene rundt i husene, velsigner alle rum og skv&#x00E6;tter med vievand. Vi var sv&#x00E6;rt glad at de kom og velsignet her og &#x2013; vilde nok begge likt at lillegut hadde v&#x00E6;rt inde da, men han var alts&#x00E5; p&#x00E5; terrassen.&#x00BB;</p>
<p>Men da varmen for alvor kom i v&#x00E6;ret, blev barnet sykt &#x2013; og Sigrid Undset blev s&#x00E5; utav sig at melken blev borte i nesten to d&#x00F8;gn. Hun skrev da i sin fortvilelse til en norsk barnel&#x00E6;ge, og da han r&#x00E5;det henne til &#x00E5; reise hjem straks, besluttet hun sig til det.</p>
<p>Ut i april drog hun alene med barnet nordover. Satt i en tredjeklasses kup&#x00E9; med det vesle, svake krypet i fanget natt og dag de d&#x00F8;gnene reisen varte, til hun kunde stige ut p&#x00E5; perrongen <pb n="26"/>i Kristiania og antagelig hadde frelst guttens liv ved &#x00E5; ta ham hjem til Norge. 	&#x2013; &#x2013; &#x2013; 	</p>
<p>Hun bodde hos sin mor med barnet den f&#x00F8;rste tiden hun var hjemme. Under l&#x00E6;gens kontroll kom gutten sig litt efter litt, og hun hadde den gleden at hun fikk bli ved &#x00E5; gi ham bryst. Hver dag kj&#x00F8;rte hun ut med barnevognen, og bukser og skjorter var ogs&#x00E5; med p&#x00E5; ferden &#x2013; p&#x00E5; benker hist og her satt hun og sydde p&#x00E5; dem. Barnet blev solbrunt og sterkere for hver dag &#x2013; selv hadde hun f&#x00E5;tt bl&#x00E5; skygger under &#x00F8;inene og det streifet av tretthet over de fine ansiktsdragene som siden sjelden har forlatt dem; blikket kunde plutselig skodde til i bekymring &#x2013; hun var blitt mor og skulde snart bli husmor for alvor &#x2013; et alvor, som knapt har v&#x00E6;rt strengere for noen kvinne.</p>
<p>N&#x00E5; gjaldt det &#x00E5; finne et sted hvor de kunde bo n&#x00E5;r mannen kom hjem fra Italia. Efter lang s&#x00F8;kning bestemte hun sig for f&#x00F8;rste etasje i et lite hus ute p&#x00E5; Ski; plassen var ikke stor, men Svarstad skulde f&#x00E5; sig atelier inne i byen; to stuer, en til soverum, en til spise- og dagligv&#x00E6;relse. Der var ogs&#x00E5; en stor overgrodd og <pb n="27"/>overdekket veranda, og leiligheten var landlig og vennlig med oljede bjelkevegger og tak &#x2013; like inn p&#x00E5; kj&#x00F8;kkend&#x00F8;ren stod der et skogholt. Hun strevde med &#x00E5; f&#x00E5; sammen m&#x00F8;bler, kj&#x00F8;pte litt nytt og lot pusse op gamle ting. Og hun &#x00AB;grudde skr&#x00E6;kkelig til at debutere som husmor&#x00BB;. I juli var alt s&#x00E5;pass ferdig at hun kunde flytte inn. Med intens fryd f&#x00F8;lger hun guttens vekst i &#x00F8;ket velv&#x00E6;re der ute p&#x00E5; landet, gleder sig over hver tann han f&#x00E5;r og hver ny liten l&#x00E5;t i praten hans. Mannen, som arbeider i byen, ser hun sommetider ikke hele dagen, &#x00AB;men jeg tr&#x00F8;ster mig med at stelle hus og sylte og putte rabarbra p&#x00E5; flasker osv. P&#x00E5; forlaget sp&#x00F8;r de &#x00E6;ngstelig om jeg skal slutte diktningen, og frk. F. forteller mig meget alvorlig at s&#x00E5; mye som et talent er intet &#x00E6;gteskap v&#x00E6;rdt.&#x00BB;</p>
<p>I julen hadde hun huset fullt av gjester, f&#x00F8;rst sine egne n&#x00E6;rmeste, siden to av Svarstads barn av f&#x00F8;rste ekteskap, halvvoksne piker, som hun beholdt en god stund over nytt&#x00E5;r. &#x00AB;Nu, klokken 12, har jeg nettop f&#x00E5;tt dem i seng efter at ha sydd dukkekl&#x00E6;r til dem i 3 timer og fortalt dem eventyr.&#x00BB; Og allerede n&#x00E5; begynner hun &#x00E5; sysle med tanken p&#x00E5; &#x00E5; ta de tre stebarna til sig &#x2013; <pb n="28"/>noe vi som var glad i henne engstet oss for at hun skulde gj&#x00F8;re, fordi vi mente kreftene hennes ikke vilde strekke til. Hun blev ved stadig &#x00E5; ha dem ute hos sig p&#x00E5; s&#x00F8;ndagsbes&#x00F8;k; med en hushjelp som ikke kunde koke greide hun matlagningen alene, stelte selv barnet &#x2013; og <hi rend="italic">skrev sommeren 1914 den store romanen Vaaren&#x00BB;</hi>, som kom ut h&#x00F8;sten dette &#x00E5;ret.</p>
<p>Hjemmet p&#x00E5; Ski var, som alle Sigrid Undsets hjem, preget av en egen, solid hygge; m&#x00F8;blene var ikke mange, men hvert enkelt stykke vakkert og det meste av gammel oprinnelse. Alt som minner om luksus har hun alltid holdt sig fra livet &#x2013; har for eksempel aldri selv likt &#x00E5; sitte i bl&#x00F8;te og overstoppede stoler &#x2013;; men hennes sans for linje og form er uvanlig sikker og kresen; og helt fra hun skapte dette f&#x00F8;rste hjemmet p&#x00E5; Ski har ting for ting f&#x00F8;iet sig inn i et harmonisk hele, som i dag danner et av Norges mest s&#x00E6;rpregede og vakre interi&#x00F8;rer. &#x2013; N&#x00E5;r hun satt ved det hvitdukede bordet i stuen med bjelkeveggene og s&#x00F8;rget for mat og drikke til oss gjester, &#x2013; rank i ryggen, med den sv&#x00E6;re, blanke fletteknuten over bakhodet og de stille r&#x00F8;rslene, var det over henne en ro og verdighet som alltid <pb n="29"/>minnet mig om svundne tiders store husfruer, og vanskelig vilde la sig forlike med kavet og travelheten jeg visste hun levde i. Men glemte jeg det, s&#x00E5; blev jeg tydelig nok v&#x00E2;r det n&#x00E5;r jeg noen dager senere m&#x00F8;tte henne inne i byen p&#x00E5; vei mot &#x00D8;stbanen, lesset ned med pakker av alle st&#x00F8;rrelser og fasonger i begge hender, ikke ulik en hest med for stor kl&#x00F8;v. &#x00AB;Det var enda et par ting jeg n&#x00F8;dvendig skulde hatt med mig, men jeg orket ikke &#x00E5; b&#x00E6;re mer, skj&#x00F8;nner du.&#x00BB; &#x2013;</p>
<p>Sommeren 1915 arbeidet hun p&#x00E5; &#x00AB;Fort&#x00E6;llinger om kong Arthur og ridderne av det runde bord&#x00BB;. Men da var hun &#x00AB;s&#x00E5; tr&#x00E6;t, s&#x00E5; tr&#x00E6;t at nervene kjennes som r&#x00E5;tten sytr&#x00E5;d om kvelden&#x00BB;. Hun var da gravid med sitt annet barn, og sm&#x00E5;gutten Anders, som hadde v&#x00E6;rt hos mormoren fjorten dager for at Sigrid Undset skulde f&#x00E5; litt arbeidsfred, vilde ikke slippe henne av syne da han kom hjem igjen til henne. &#x00AB;Ildskriker bare jeg g&#x00E5;r p&#x00E5; g&#x00E5;rden, hyler hvis han skal v&#x00E6;re hos piken; arbeider jeg, h&#x00F8;rer jeg ham sutre: &#x00AB;Siggeri, &#x00E5; Siggeri da!&#x00BB; etsteds i huset eller haven; syr jeg, krabber han op i fanget mit, er jeg p&#x00E5; kj&#x00F8;kkenet l&#x00F8;per han i benene p&#x00E5; mig, s&#x00E5; jeg stadig har hjertebanken av angst for kokende saftgryter og <pb n="30"/>varm komfyr; og stadig erkl&#x00E6;rer han, han vil <hi rend="italic">ikke</hi> reise bort, men v&#x00E6;re hos Siggeri bestandig.&#x00BB; &#x2013; Sammen med en sydame syr hun vinterfrakker og bukser til gutten &#x2013; &#x00AB;en simpel en av den gamle spaserdragten, jeg hadde den f&#x00F8;rste vinteren i Rom, og en fin en av et slags eplegr&#x00F8;nt vadmel, som jeg hadde karnevalsdragt av i Rom ved en &#x00AB;oldnordisk&#x00BB; fest, &#x2013; siden har jeg aldrig hat den dragten p&#x00E5;.&#x00BB;</p>
<p>16de august skriver hun: &#x00AB;Jeg er f&#x00E6;rdig med boken til en viss grad, har sendt ind en del ms. til trykning for at f&#x00E5; se, hvordan det tar sig ut p&#x00E5; prent. Ja, jeg er jo grusomt nerv&#x00F8;s for den og da, aner ikke hvordan den vil virke. <hi rend="italic">Skulde</hi> alts&#x00E5; virke som en broget billedbok, en slags eventyrbok for voksne.&#x00BB;</p>
<p>Krigen var kommet og jeg var hos min s&#x00F8;ster i Paris h&#x00F8;stm&#x00E5;nedene 1915. Angst og forf&#x00E6;rdelse over det som skjedde, preger Sigrid Undsets brever fra denne tiden. De eneste mennesker p&#x00E5; Ski hun en sjelden gang var sammen med, var doktorens. Hun skriver om fruen: &#x00AB;Hun er en makel&#x00F8;s mor for sine fire unger. <pb n="31"/>Vi snakker mest om &#x00F8;konomisk husstel og praktisk barnet&#x00F8;i (og det morer mig mere at snakke med folk om det, de skj&#x00F8;nner sig p&#x00E5; end f. eks. om kunst med folk, som <hi rend="italic">ikke</hi> har greie p&#x00E5; det, de prater om) og av og til snakker vi alvorlig om det, som er vores begges br&#x00E6;ndende angst &#x2013; hvordan skal det g&#x00E5; i dette landet som er vore sm&#x00E5;gutters f&#x00E6;dreland. Det var syttende mai ifjor &#x2013; jeg var borte hos doktorens med Anders og vi spiste en h&#x00F8;ist fredelig eggedosis p&#x00E5; altanen, da barnetoget kom forbi med &#x00AB;Ja vi elsker&#x00BB; og flag nede mellem bjerketr&#x00E6;rne p&#x00E5; veien. S&#x00E5; tok hun gutungen sin ind til sig og blev hvit i ansiktet og de brune &#x00F8;inene blev h&#x00E5;rde og svarte. Da kom vi til at snakke sammen &#x2013; det var <hi rend="italic">f&#x00F8;r</hi> krigen, men gud vet vi hadde vist begge en slags forutf&#x00F8;lelse av hvad der skulde komme og ialfald var det ingen av oss som trodde verden er anderledes end den er &#x2013; at de ungene, som har suget blod av oss og som vi har lidt for og slidt for m&#x00E5; vi kanske sende ut en dag for at skytes ned. Og det <hi rend="italic">kan</hi> b&#x00E6;res hvis det er for ens eget land og flaget fra juletr&#x00E6;et hjemme og sproget vi snakket med dem selv, da de var sm&#x00E5; &#x2013; men om de skulde jages <pb n="32"/>ut og dr&#x00E6;pes for dem, der hadde voldtat det landet og det flaget og det sproget &#x2013;. Av alle kvinder, som lider i denne krigen har jeg mest vondt av de m&#x00F8;drene, hvis gutter d&#x00F8;r for sine egne b&#x00F8;dlers sak.&#x00BB; &#x2013;</p>
<p>Flere av de nye b&#x00F8;kene denne h&#x00F8;sten streifet protestantiske og kristelige problemer, og Sigrid Undsets refleksjoner over dette fikk mig for f&#x00F8;rste gang til &#x00E5; skimte retningen, hennes egen religi&#x00F8;se utvikling skulde ta. I november skriver hun til mig, at hun har lest min bok &#x2013; Det svake kj&#x00F8;n &#x2013;, Regine Normanns bok og &#x00AB;en bok av en ung mann ved navn Moen.&#x00BB; &#x00AB;&#x2026; og jeg takker Gud, hadde jeg s&#x00E5; n&#x00E6;r sagt, at jeg er grodd op aldeles som en hedning. Mama sutrer litt av og til fordi hun ikke har evnet at opdrage oss i &#x00AB;religionen&#x00BB; &#x2013; og da er det ikke den ting jeg er henne mer taknemlig for end den sunde, ukristnede luften i hjemmet vort. S&#x00E5; blir det Veronica, som boken din er om for mig, hendes lykke og hendes lidelse, og det vet du griper mig altsammen &#x2013; og jeg &#x00E6;rgrer mig over disse mandfolk-anmelderne, fordi jeg ser at de ikke kan l&#x00E6;se ett ord av alt det, som hvisker varsomt indimellem linjene om kvindekj&#x00E6;rlighet, <pb n="33"/>om velsignelsen som ogs&#x00E5; er kaldt forbannelsen &#x2013; av mandfolk &#x2013; men som er velsignelsen, at &#x00AB;til din mand skal din attr&#x00E5; v&#x00E6;re og han skal herske over dig.&#x00BB; &#x2026; &#x00AB;I Regines bok pustet jeg ut de sm&#x00E5;stundene, da hun lot solen f&#x00E5; lov til at skinne og de trange, fattige stuene blir fyldt av hygge, n&#x00E5;r religionen et &#x00F8;ieblik var frav&#x00E6;rende. Det er jo ingen, synes jeg, der kan suggerere frem solskin som Regine og f&#x00E5; en til at f&#x00F8;le det vakre, som kan v&#x00E6;re i en stue staset ut med porsel&#x00E6;nskatter og papirroser. Men bedehuser &#x2013; i virkeligheten eller i litteraturen &#x2013; blir mig aldrig noget som det er m&#x00F8;ien v&#x00E6;rd at g&#x00E5; ind i. P&#x00E5; mig virker de ublandet kjedsommelige &#x2026; I det hele, kristendommen! Jeg har jo aldrig n&#x00E6;ret nogen uvilje mot den f&#x00F8;r &#x2013; av den grund at jeg neppe har visst, hvad det var. Kirken anskuet jeg som en ganske malerisk ruin etsteds i bakgrunden av landskapet. I de senere &#x00E5;r har jeg jo set litt n&#x00E6;rmere p&#x00E5; den &#x2013; l&#x00E6;rt litt av det presterne skriver o. s. v. Jeg har ogs&#x00E5; l&#x00E6;st endel av moderne &#x00E6;ldre katolske forfattere &#x2013; Romerkirken har da iallfald form, den virker ikke irriterende p&#x00E5; ens intelligens, som disse diverse &#x00AB;protestantiske&#x00BB; sekter. Heldt <pb n="34"/>ut av Romerkirkens form virker hele kristendommen p&#x00E5; mig som en mislykket, sprukken omelet &#x2026; Ja, det har vi ogs&#x00E5; tyskerne at takke for. De &#x2013; tyskerne &#x2013; er unegtelig uovertreffelige n&#x00E5;r det gjelder at ta moderne videnskap og teknik i barbariets og torturens tjeneste, der er geni i deres krigsmateriel fra kjukke Bertha til miltbrandtablettene &#x2013; men &#x00AB;das Volk der Dichter und Denker&#x00BB; digter og tenker efter min mening forbandet d&#x00E5;rlig.&#x00BB;</p>
<p>Hun vilde gjerne flyttet fra Ski denne h&#x00F8;sten &#x2013; huset var noks&#x00E5; skralt som vinterbolig &#x2013; men hun maktet ikke &#x00E5; finne noe bedre. &#x2013; I oktober f&#x00F8;dte hun en liten pike. Hun var d&#x00E5;rligere og trettere enn f&#x00F8;rste gang, og hun gikk noks&#x00E5; motl&#x00F8;s til juleforberedelsene &#x2013; &#x00AB;nedskjelver&#x00BB; et brev til mig med bl&#x00E5;frosne fingrer, har nesten &#x00AB;glemt&#x00BB; kong Arthur, husker ikke hun er til for annet enn &#x00E5; stelle gjenstridige kakkelovner, begr&#x00E5;te ihjelfrosne potteplanter og bake kaker. Er sommetider s&#x00E5; trett at hun fabler om hvor godt det skal bli &#x00E5; bli gammel, ha voksne barn, ikke bekymre sig om kunst og rikets tilstand, men bare pusle litt med blomster og sitte i lenestol og hekle tr&#x00F8;ier til en ny generasjon <pb n="35"/>av unger, som hun ikke hadde direkte ansvar for.</p>
<p>En nedgangsperiode som ikke varer lenger enn at hun alt p&#x00E5; ny&#x00E5;ret beslutter sig til &#x00E5; legge p&#x00E5; sig nye byrder og plikter. 	&#x2013; &#x2013; &#x2013; 	</p>
	
<p>Ut p&#x00E5; forsommeren 1916 flyttet familien inn i annen etasje i en treg&#x00E5;rd i &#x00D8;stre Aker, h&#x00F8;it oppe i Trondhjemsveien ved Sinsen. Den l&#x00E5; fritt og lyst og Sigrid Undset var glad for ombyttet &#x2013; hadde &#x00AB;lyst til&#x00BB; &#x00E5; streife omkring med sm&#x00E5;gutten sin i skogen og &#x00E5;sen der oppe, men var enn&#x00E5; for &#x00AB;svak i bena&#x00BB; til det.</p>
<p>Under flytningen bodde Vesle-Anders ute hos oss i Asker, og da hun hentet ham, betrodde hun mig at hun s&#x00E5;godtsom hadde besluttet &#x00E5; ta alle tre barna av Svarstads f&#x00F8;rste ekteskap til sig. Jeg pr&#x00F8;vde &#x00E5; f&#x00E5; henne til &#x00E5; se alle de vanskelighetene og det veldige nye arbeidet hun dermed vilde f&#x00E5;, men det viste sig, selvf&#x00F8;lgelig kan jeg vel si, at hun selv hadde forutsett og gjennemtenkt alt til bunns og stod fast i sitt forsett. &#x00C5; svikte en plikt hun mente kalte p&#x00E5; henne, var utenkelig for henne. &#x00AB;S&#x00E5;lenge jeg <pb n="36"/>klarer det vil jeg gj&#x00F8;re det, jeg tror, jeg f&#x00E5;r en god hjelp i Asta.&#x00BB;</p>
<p>Asta Westbye var den nye hushjelpen hennes &#x2013; det skulde vise sig ogs&#x00E5; at hun var en makel&#x00F8;s medhjelp i de tre &#x00E5;rene Sigrid Undset blev boende p&#x00E5; Sinsen med sin store familie.</p>
<p>Stebarna gikk p&#x00E5; skolen, alle tre. Hver morgen klokken syv var Sigrid Undset oppe og s&#x00E5; dem vel avsted; hver eftermiddag satt hun hos dem mens de leste leksene sine. S&#x00E5; stelte hun sine egne barn, pr&#x00F8;vde &#x00E5; tilfredsstille sm&#x00E5;guttens &#x00F8;kende vitebegj&#x00E6;rlighet, hadde bekymringer for den vesle piken som begynte &#x00E5; vise tegn p&#x00E5; den sykdommen som siden br&#x00F8;t ut og blev morens store sorg i 23 &#x00E5;r.</p>
<p>Hver dag efter frokost pr&#x00F8;vde hun &#x00E5; arbeide et par timer, skrev p&#x00E5; artikler og planla &#x00AB;Tre s&#x00F8;stre&#x00BB;, beretningen om s&#x00F8;strene Bront&#x00EB;s liv. &#x00AB;Og innimellem mine fors&#x00F8;k p&#x00E5; &#x00E5; definere geniets v&#x00E6;sen m&#x00E5; jeg jo mate lilles&#x00F8;ster.&#x00BB; Av og til skrev hun p&#x00E5; kj&#x00F8;kkenbenken, da hun hadde &#x00AB;l&#x00E5;nt ut&#x00BB; skrivebordet sitt til en s&#x00F8;ster som hadde et oversettelsesarbeide. Leste ogs&#x00E5; kveldtimene gjennem et stort manuskript for en debuterende forfatterinne og gav sine r&#x00E5;d.</p>
<p><pb n="37"/>Det veldige arbeidspresset tok synlig p&#x00E5; henne, helt frisk var hun ikke selv heller, &#x2013; n&#x00E5;r hun av og til var en dag ute hos oss, kunde hun v&#x00E6;re strimet av tretthet; men viljen hennes var like ukuelig. &#x00AB;Jeg skal klare det.&#x00BB; Og som vanlig tok hun forberedelsene til julen like grundig som en hvilken som helst husmor, hvis eneste opgave og m&#x00E5;l det er &#x00E5; holde huslige tradisjoner ved like. En ny spore var det for henne at den store barneflokken s&#x00E5; spent gledet sig til h&#x00F8;itiden og fulgte alle forarbeidene med slik interesse. &#x00AB;Ig&#x00E5;r bakte vi fattigmand av 30 egg, samt parterte og saltet 1/2 gris. I dag har Asta og jeg lavet medistermat av 9 kg. kj&#x00F8;t og flesk, item diverse goe totenske biprodukter av slintrer, svor og rask. Item bakt eggehvitekaker av 15 hviter og sat deig til pepperkaker, samt gjort istand til to sylter. Nu g&#x00E5;r klokken til otte og jeg skal legge den lille &#x2026; Men s&#x00E5; <hi rend="italic">kjenner</hi> jeg da det er jul n&#x00E5;r ungene flyr i d&#x00F8;rene og kniser og titter og er syke av ut&#x00E5;lmodighet efter at festen skal g&#x00E5; av stabelen. Ig&#x00E5;r kveld vi kom bilende hjem med 18 pakker og juletr&#x00E6; bakp&#x00E5; kom de styrtende ned alle fire mobile for at b&#x00E6;re op og Anders danset bortover i sneen <pb n="38"/>som en katunge og skrek: &#x00AB;det juletr&#x00E6;et er vi s&#x00E5; <hi rend="italic">glad</hi> i, mamal&#x00BB;</p>
<p>Og det var ikke pakker bare til barna, hun bes&#x00F8;rget &#x2013; mor og s&#x00F8;stre, slektninger og venner skulde ogs&#x00E5; huskes; hun hadde begynt den overd&#x00E5;dig gavmilde virksomheten som med &#x00E5;rene skulde ta et omfang, jeg trygt kan kalle rekordmessig. S&#x00E5; utrolig det kan lyde fikk mange av oss ting hun selv hadde sydd &#x2013; med de fine hendene som heklet &#x00AB;nupereller&#x00BB; og broderte &#x00AB;engelsks&#x00F8;m&#x00BB; med samme feilfri presisjon.</p>
<figure rend="asterisk"/>
<p>Til ut p&#x00E5; sommeren 1919 blev Sigrid Undset boende p&#x00E5; &#x00D8;stre Sinsen. Det blev de strideste &#x00E5;r i hennes liv, og det var sikkert riktig som en kvinnelig l&#x00E6;ge, hun m&#x00E5;tte s&#x00F8;ke p&#x00E5; slutten, sa: at hun hadde en &#x00AB;konstitution uten make&#x00BB; n&#x00E5;r hun hadde greid &#x00E5; arbeide s&#x00E5; lenge og s&#x00E5; hardt uten &#x00E5; bryte sammen. Enda riktigere er det vel &#x00E5; si, at hennes viljestyrke var enest&#x00E5;ende sterk.</p>
<p>Den lille piken hennes hadde ofte krampeanfall og m&#x00E5;tte av og til ligge p&#x00E5; klinikk, hennes yngste stes&#x00F8;nn manglet stadig noe, hadde vanskelig for &#x00E5; f&#x00F8;lge med p&#x00E5; skolen, s&#x00E5; hun <pb n="39"/>hadde mange bekymringer for ham ogs&#x00E5;. Hun beholdt sin kj&#x00E6;re hushjelp Asta Westbye disse &#x00E5;rene, men n&#x00E5;r Asta m&#x00E5;tte ha ferie, greide hun husstellet alene. Og selv n&#x00E5;r de var to om arbeidet, falt jo den st&#x00F8;rste og vanskeligste parten p&#x00E5; moren. Som f&#x00F8;r var hun tidlig oppe hver eneste morgen, og det stod for henne som en uopn&#x00E5;elig lykkedr&#x00F8;m engang &#x00E5; kunne f&#x00E5; en barnepike som kunde overta morgenstellet, s&#x00E5; hun kunde &#x00AB;f&#x00E5; lov &#x00E5; bli liggende til klokken ni.&#x00BB; N&#x00E5;r vesle Mosse var syk, hadde hun &#x00AB;den lille glohete skrotten i armene b&#x00E5;de nat og dag&#x00BB; og omtrent hverken sov eller spiste. Og enda var det den tyngste stund for henne n&#x00E5;r hun m&#x00E5;tte sende sm&#x00E5;jenten fra sig til Fr&#x00F8;lichs klinikk eller Rikshospitalet &#x2013; da blev hun &#x00AB;g&#x00E5;ende i tomheten&#x00BB; hele formiddagen.</p>
<p>Hun var nydelig, den lille piken, hun lignet moren; glad i pene ting og kl&#x00E6;r var hun, og n&#x00E5;r hun var noenlunde frisk, stabbet hun omkring, lys og kj&#x00E6;rlig, et lite nynn av sang l&#x00E5; alltid som en strime i luften efter henne. Jeg husker en aprildag, jeg var oppe hos dem; Svarstad var da bortreist og Sigrid Undset satt med hushjelp og barn ved spisebordet, i et stort, lyst <pb n="40"/>forkl&#x00E6;; p&#x00E5; fanget hadde hun vesle Mosse, pyntet med r&#x00F8;de perler; klar av tretthet, men stille og verdig som alltid svarte hun p&#x00E5; barnesp&#x00F8;rsm&#x00E5;lene, s&#x00F8;rget for alle, hadde sigaretter og vin til mig. P&#x00E5; skrivebordet hennes l&#x00E5; mange ark dekket med den fine, sirlige skriften &#x2013; kladden hennes s&#x00E5; alltid ut som det ferdigste manuskript. Og p&#x00E5; bordet ved vinduet et halvferdig heklearbeide, p&#x00E5; stolen ved siden av mange str&#x00F8;mper til stopping.</p>
<p>Hun skrev &#x00AB;N&#x00E5;r leilighet dertil gives&#x00BB; &#x2013; med den minste hos sig i stuen. Og hun fikk i 1917 ferdig &#x00AB;Splinten av Troldspeilet&#x00BB; og i 1918 &#x00AB;De kloge jomfruer&#x00BB; &#x2013; b&#x00F8;ker som begge to belyser hennes sinnsstemning fra denne vanskelige tiden; &#x00AB;morskj&#x00E6;rligheten, som har det evighetsmomentet i sig, som gj&#x00F8;r livet v&#x00E6;rdt &#x00E5; leve,&#x00BB; som Winsnes sier det i avsnittet om disse to b&#x00F8;kene i litteraturhistorien &#x2013; s&#x00F8;kningen frem mot &#x00AB;en generaln&#x00E6;vner for det gode&#x00BB;, mot en gudstro. Da b&#x00F8;kene var ferdigskrevet og innleverte, var hun s&#x00E5; trett at interessen for dem liksom slaknet i henne, hun &#x00AB;venter&#x00BB; ikke p&#x00E5; anmeldelsene, tror hun &#x00AB;skal v&#x00E6;re komplet likegyldig hvordan det g&#x00E5;r.&#x00BB;</p>
<p><pb n="41"/>Sommeren 17 tok hun turer op i Nordmarka med sine egne og andres barn, otte-ni stykker drog hun avsted med. Og hun frydet sig over &#x00E5; komme til stedene hun s&#x00E5; vel kjente fra sin ungdom der oppe og over &#x00E5; se sin egen gutts fryd &#x00AB;over kuer og kalver og vand og blomster og store stener og vindfald.&#x00BB;</p>
<p>Samme sommeren reiste hun til Laurg&#x00E5;rd i Sel med barna sine. Der fikk hun en ungjente til &#x00E5; se efter de sm&#x00E5; om formiddagen, og fra frokost til middag kunde hun arbeide. Men det satte inn med en voldsom varme, og hun merker f&#x00F8;rst her oppe &#x00AB;hvor bundl&#x00F8;st tr&#x00E6;t jeg er, og alt som i mig findes av borgerlighet begj&#x00E6;rer vildt at jeg skal l&#x00E5;se alle min hjernes unyttige rum og sette mig ute p&#x00E5; trappen hos fru P., hekle chemisetter til min eldste steddatters konfirmation og tale om vore kj&#x00E6;re timelige og daglige behov og hvordan de bedst skal administreres &#x2013; og n&#x00E5;r solen g&#x00E5;r bakom &#x00E5;sen ta ungene med bort i havnehagen og ligge p&#x00E5; ryggen og la dem v&#x00E6;lte sig opp&#x00E5; mig. Kunst og kunstnere forekommer mig i dette &#x00F8;ieblik som noe gr&#x00E6;sselig brysomt og fordringsfuldt, og barnestel det lifligste og fredeligste hvormed man kan fylde <pb n="42"/>sit liv &#x2026; gid mit livs rekreation og ambition hadde v&#x00E6;ret h&#x00E5;ndbroderte rullegardiner i alle rummene, heklede t&#x00E6;pper p&#x00E5; alle sengene og seks kaffeduker med tilbeh&#x00F8;r av servietter, alting i huller og tunger!&#x00BB;</p>
<p>I virkeligheten <hi rend="italic">har</hi> det v&#x00E6;rt hennes &#x00E6;rgjerrighet &#x00E5; skape et trygt borgerlig hjem for sig og sine, dypest bunner den vel i hennes sterke slektsf&#x00F8;lelse og i instinktet som vil verne om og verge dem som p&#x00E5; en eller annen m&#x00E5;te kommer i hennes varetekt. Hennes interesse for egen avstamning vokste med &#x00E5;rene, og da hun fant ut at hun har skotsk blod i &#x00E5;rene, moret det henne &#x00E5; tenke p&#x00E5;, at n&#x00E5;r hun skrev om kong Arthur og hans riddere, hadde hun kanskje v&#x00E6;rt i n&#x00E6;rheten av sine egne frender &#x00AB;med de runde skallene og de smale l&#x00E6;ndene.&#x00BB; Men hvor sundt og uten f&#x00F8;leri hun tar stilling til denne store faktoren i menneskelivet, viser hennes reaksjon p&#x00E5; en roman som i denne tiden kom ut og hvor slektsf&#x00F8;lelsen forherliges. Hun skriver:</p>
<p>&#x00AB;Dette vr&#x00F8;vlet om slektsmennesker irriterer mig usigelig. Et utpreget slektsmenneskes fornemmelser av samh&#x00F8;righet med en slekt og dets f&#x00F8;lelse for slektens boplasser og eiendeler er s&#x00E5; dypt <pb n="43"/>instinktiv, s&#x00E5; fuld av motsigelser og s&#x00E5; ulogisk at den, likesom et menneskes f&#x00F8;lelser for sitt f&#x00E6;dreland og en mors f&#x00F8;lelser for sine barn, bare kan skildres i de aller jevneste, mest dagligdagse ord &#x2013; hvert eneste till&#x00F8;p til frase, hvert fors&#x00F8;k p&#x00E5; h&#x00F8;itidelighet blir latterlig. Det naturlige er at man til tider er sint p&#x00E5; sine slektninger, hvis man virkelig er i slegt med dem, lei sit hjem hvis det virkelig <hi rend="italic">er</hi> hjem, d. v. s. en skj&#x00E6;bnebestemmende faktor, forbitret p&#x00E5; sit folk, hvis man virkelig f&#x00F8;ler sig ett med det, irritert over sine unger, hvis de <hi rend="italic">er</hi> ens barn og ikke bare noe en har skvettet av sig og lar ligge igjen utenfor sitt liv. Og det er bare ansikt til ansikt med katastrofene, sammenbruddet, branden, krigen, d&#x00F8;den at man f&#x00F8;ler den lidenskapelige og altopslukende kj&#x00E6;rlighet til hjem og slegt og land og barn &#x2013; n&#x00E5;r man vet at alt som truer dette, truer en selv.</p>
<p>Det er jo ganske karakteristisk norsk, dette, at N. N. selv er av ordentlig familie og s&#x00E5; er s&#x00E5; tvers igjennem parvenyaktig og snobbet. Jeg har set det s&#x00E5; ofte her hjemme &#x2013; de som virkelig har et par slektledd av kultiverte mennesker bak sig er sv&#x00E6;rt ofte de mest parvenyaktige. Bare en kommer s&#x00E5; langt som til Danmark blir det <pb n="44"/>anderledes. Det er formodentlig fordi det er s&#x00E5; f&#x00E5; mennesker hjemme her som vet hvem som var deres bestefor&#x00E6;ldre &#x2013; de som vet det f&#x00F8;ler sig nesten som rariteter. Det er nu engang f&#x00F8;lelser som det ikke er sundt &#x00E5; tenke for meget over og snakke for meget om &#x2013; eftersom menigmand aldrig tenker helt &#x00E6;rlig eller snakker helt sandt (om dette har den hellige Therese skrevet f&#x00E6;rt godt, og jeg sympatiserer med katolisismens bestr&#x00E6;belser for at f&#x00E5; alle uten de utvalgte fra at t&#x00E6;nke for meget &#x2013; t&#x00E6;nkning er en sport for de ur&#x00E6;dde alene). Morsf&#x00F8;lelsen er en anden sterk element&#x00E6;r f&#x00F8;lelse, som ikke skal grubles over og snakkes for meget om &#x2013; vi har lekset op om moderskap s&#x00E5; l&#x00E6;nge og s&#x00E5; l&#x00F8;gnagtig at barn kan ikke gr&#x00E5;te sine m&#x00F8;dre op av graven mer, ikke gr&#x00E5;te dem hjem til sig fra en fremmed mands armer engang.&#x00BB;</p>
<p>Fra denne tiden husker jeg s&#x00E6;rlig glimt av to samv&#x00E6;r med Sigrid Undset.</p>
<p>Det f&#x00F8;rste var i oktober 1918, hun og Regine Normann var ute hos oss en l&#x00F8;rdag og s&#x00F8;ndag. L&#x00F8;rdagskvelden satt vi foran peisen, snakket sammen om v&#x00E5;r barndom, gled over til eventyr og folkeviser. Regine fortalte fra Nordland, satt <pb n="45"/>stor og opgl&#x00F8;dd med fjerne, rare &#x00F8;ine og gav oss det ene eventyret efter det andre, slik bare hun kunde berette &#x2013; troende og henf&#x00F8;rt, s&#x00E5; vi blev som barn igjen under ordene og den syngende r&#x00F8;sten hennes. Sigrid kom inn p&#x00E5; folkevisenes mange omdiktninger og nevnte som eksempel de forskjellige variantene av visen om Marsk Stig og hans d&#x00F8;tre. Fire ulike versjoner av den sa hun frem, vers for vers &#x2013; en hukommelsesprestasjon som vel s&#x00F8;ker sin make.</p>
<p>Neste morgen telefonerte min svoger Bj&#x00F8;rn Thommessen ut til oss at Tyskland hadde b&#x00F8;iet sig for Wilsons fredsbetingelser. Med det samme kjentes det som <hi rend="italic">var</hi> freden der og jeg sprang til gjestev&#x00E6;relset hvor Sigrid og Regine l&#x00E5;, og fortalte dem nyheten. M&#x00E5;ten de tok den p&#x00E5; var s&#x00E5; karakteristisk for dem begge: Sigrid satte sig op i sengen, de store &#x00F8;inene blev svarte av sinnsbevegelse, ansiktet mistet farven, hun la den ene h&#x00E5;nden mot brystet og sa ikke et ord, men blev litt efter litt som gjennemlyst av glede. Regine gr&#x00E5;t og lo samstundes, og kastet sig straks ut i fabuleringer over alle de lykkelige f&#x00F8;lger fredsslutningen vilde f&#x00E5;. &#x2013;</p>
<p>Det annet jeg minnes var et selskap Svarstads <pb n="46"/>holdt p&#x00E5; Sinsen p&#x00E5; ny&#x00E5;ret 1919. Collett Vogt og Johan Ellefsen var der blandt andre &#x2013; den store spisestuen og lille dagligstuen var festlige med lamper og mange lys, sammen med julematen og vinen skapte de stemning og samtalen gikk fra f&#x00F8;rste stund i friske b&#x00F8;lger. Som alltid blev fru Charlotte Undset midtpunktet og mennene moret sig kongelig over de treffsikre, vittige replikkene hennes &#x2013; nydelig var hun ogs&#x00E5; &#x00E5; se p&#x00E5; med det s&#x00F8;lvgr&#x00E5; h&#x00E5;ret h&#x00F8;it p&#x00E5; det lille hodet og med de lysende &#x00F8;inene; likevel gjorde Sigrid Undsets stille n&#x00E6;rv&#x00E6;r det blivende inntrykk p&#x00E5; oss alle &#x2013; hennes rolige, ofte sarkastiske innlegg i diskusjonen, hennes kj&#x00E6;rlige omsorg som vertinne for oss, det dype, blanke blikket som stadig hvilte p&#x00E5; moren med en pussig blanding av underfundig glede og &#x00F8;mhet.</p>
<p>Da vi gikk nedover mot trikken om natten, husker jeg at Johan Ellefsen stanset og rettet op den spede skikkelsen sin som for en innskytelse &#x2013; han pekte op mot himmelen og sa: &#x00AB;En av disse stjernene er Sigrid Undsets, slik vil hennes genius komme til &#x00E5; st&#x00E5; en gang, lysende over Norden.&#x00BB; &#x2013; Han fikk rett.</p>
<figure rend="asterisk"/>
<p><pb n="47"/>Med denne lille festen begynte &#x00E5;ret 1919 som blev s&#x00E5; avgj&#x00F8;rende i Sigrid Undsets liv.</p>
<p>Familien skulde flytte fra Sinsen og Svarstad hadde kj&#x00F8;pt et gammelt hus p&#x00E5; Kampen; men leieboerne hadde rett til &#x00E5; bli der enda en tid, bare et atelier var ledig. Det blev da n&#x00F8;dvendig &#x00E5; opl&#x00F8;se hjemmet, forel&#x00F8;big, som de den gangen tenkte &#x2013; stebarna blev satt i pensjon og Sigrid Undset reiste med sine egne barn til Breiseth hotell, Lillehammer, for &#x00E5; pr&#x00F8;ve &#x00E5; f&#x00E5; sig hus deroppe.</p>
<p>S&#x00E5; lenge hun bodde p&#x00E5; hotellet med barna hadde hun det stridt, og hun var atter gravid.</p>
<p>Lenge mistr&#x00F8;stet hun om &#x00E5; finne et sted de kunde bo &#x2013; Lillehammerfolk fortalte henne at det var vanskelig &#x00E5; f&#x00E5; hus til leie deroppe. Men s&#x00E5; leste hun en dag et avertissement &#x2013; en ung maler, Sverre Hjorth, vilde leie ut et fem-v&#x00E6;relses t&#x00F8;mmerhus p&#x00E5; et &#x00E5;r. Og lykkelig skriver hun:</p>
<p>&#x00AB;Nu har jeg avsluttet leien, skal betale 2500 kroner for 15 m&#x00E5;neder; det er ikke dyrt efter forholdene her. Det er en gammel g&#x00E5;rd fra dalen som er flyttet ned og nyindredet, med kj&#x00F8;kken, en liten spisestue og en stor, nydelig dagligstue i f&#x00F8;rste, 2 sm&#x00E5; og et stort sovev&#x00E6;relse <pb n="48"/>ovenp&#x00E5;. Det ser gjennom hyggelig ut og det ligger henrivende til, like overfor Jordes og Lundebys steder &#x2013; desv&#x00E6;rre p&#x00E5; den gale siden av bygr&#x00E6;nsen, som g&#x00E5;r midt over tomten. Et andet aber er det, at der har ikke bodd folk i huset endda og helt f&#x00E6;rdig er det ikke &#x2013; men jeg f&#x00E5;r jo sommerm&#x00E5;nedene til at finde ut skavankene p&#x00E5; da. Endnu et aber er det at tomten er ikke indgj&#x00E6;rdet eller ryddiggjort, huset ligger i utkanten av en stor hestehage med sv&#x00E6;re, gamle bjerker og t&#x00E6;tt olderkjerr &#x2026; Men svineheld nr. 2 &#x2013; fra 1 juli f&#x00E5;r jeg en svensk hvita-kors-syster, alts&#x00E5; utl&#x00E6;rt barne- og barselpleierske, som blir ledig da og som jeg har engagert for et halvt &#x00E5;r forel&#x00F8;big &#x2026; Jeg kan neppe tro at det er mig som skal f&#x00E5; det s&#x00E5; godt! N&#x00E5;r jeg nu bare kunde f&#x00E5; fat p&#x00E5; pike, s&#x00E5; skulde alt v&#x00E6;re ordnet til at jeg kunde ha gode dager en stund.&#x00BB;</p>
<p>Men det gikk ikke s&#x00E5; glatt med &#x00E5; f&#x00E5; hjelp som hun hadde h&#x00E5;pet, atter m&#x00E5;tte hun gjennem en liten trengselstid. Piken, hun hadde korrespondert med, skrev efter 14 dagers forhandlinger at hun likevel ikke vilde komme; og den svenske pleiersken blev ikke ledig til fastsatt tid. Fru Undset kom op til henne, og sammen med moren <pb n="49"/>var hun &#x00AB;mutters alene med ungene i det nye huset, al den hj&#x00E6;lp vi hittil har hat her er en vaskekone to ganger tre timer! Du snakker om at jeg s&#x00E5; tr&#x00E6;t ut sidst du s&#x00E5; mig &#x2013; nu er jeg tr&#x00E6;t, kan du forbande dig p&#x00E5;! Jeg har tat av 3 kilo i sidste m&#x00E5;ned, trods omst&#x00E6;ndighetene, og ligger med r&#x00F8;dvinsomslag om n&#x00E6;ttene for at f&#x00E5; sove.&#x00BB;</p>
<p rend="center"><figure><graphic url="Anker1946_48.jpg"/></figure></p>
<p rend="center"><figure><graphic url="Anker1946_49.jpg"/></figure></p>
<p>I denne tiden vokser minnet om de tre &#x00E5;rene p&#x00E5; Sinsen frem i henne og avklarer sig &#x2013; hun kjenner det som har hun levd bak en piggtr&#x00E5;dsperring, og det begynner &#x00E5; demre for henne at til gjerningen som mor for tre stebarn og husholderske for en s&#x00E5; stor familie kan hun kanskje ikke forsvare &#x00E5; vende tilbake. Hun st&#x00E5;r hele tiden i n&#x00E6;r forbindelse med Svarstads barn, syr til dem, s&#x00F8;rger for dem &#x2013; men oftere og oftere kommer det for henne at hun er stillet foran et valg: egne barn og diktningen, eller selvopgivelse. Som hennes natur er voldte tanken henne idelige anfektelser og pine &#x2013; hun hadde g&#x00E5;tt inn for &#x00E5; &#x00AB;klare det&#x00BB;, og det er bittert for henne &#x00E5; m&#x00E5;tte innr&#x00F8;mme at selv <hi rend="italic">hennes</hi> vilje og kjempekrefter ikke rekker til for opgaven. For oss andre hadde det lenge v&#x00E6;rt innlysende.</p>
<p><pb n="50"/>I midten av juli fikk hun endelig b&#x00E5;de pike og pleierske i huset. Og hun gleder sig til &#x00AB;f&#x00F8;r jeg skal i barselseng at ordne med utgivelsen av de stykkene jeg i tidens l&#x00F8;p har skrevet om &#x00AB;kvindesak&#x00BB; &#x2013; med et forord. Jeg har til motto de linjene som g&#x00E5;r igjen i tall&#x00F8;se folkeviser, norske og danske:</p>
<lg>
<l>Hosi kan grase p&#x00E5; jordi gro</l>
<l>n&#x00E6;r sonen m&#x00E5; ikje moeri tru &#x2013;</l>
</lg>
<p>Ellers liker jeg ikke motto p&#x00E5; titelblader, det smaker av vers p&#x00E5; opgivne rim, men &#x2026; Collett Vogt sa til mig engang at man var jo frisindet og liberal i moralsk henseende av opriktig hjerte s&#x00E5;l&#x00E6;nge det gjaldt de kvinder man m&#x00F8;ter som voksen mand &#x2013; men n&#x00E5;r det gj&#x00E6;lder ens egen mor &#x0027;s&#x00E5; vilde man jo helst hun skulde ha undfanget en ved den hellige &#x00E5;nd&#x0027;. Det m&#x00E5; v&#x00E6;re tiltalende for en yngling at vite han er produkt av f&#x00F8;dselspolitik. Jeg synes ikke det er s&#x00E5; forf&#x00E6;rdelig morsomt at vandre om p&#x00E5; Lillehammer i min nuv&#x00E6;rende skabelon &#x2013; men gudskjelov er jeg da endda mig og ikke en av Statens oplagstomter &#x2013;. Jeg f&#x00F8;ler mig igrunden godt oplagt til at skrive forord og ikke gj&#x00F8;re omsv&#x00F8;p <pb n="51"/>om <hi rend="italic">min</hi> mening om det hele, inden jeg l&#x00E6;gger ned &#x2026; Det som irriterer mig s&#x00E5; gr&#x00E6;sselig ved N. N. &#x2013; og ved de fleste danske skrivedamer er, at de sverger servilt til den gjengse mandfolkeopfatning av kvinden og underst&#x00F8;tter den med nogen sm&#x00E5; indiskretioner. En, som er uservil, det er Marie Bregendahl, du snakker om at v&#x00E6;re digter! Marie Bregendahl synes jeg er den st&#x00F8;rste <hi rend="italic">digter,</hi> som skriver om kvinder nu om dagen. Jeg f&#x00F8;ler mig s&#x00E5; liten og splittet og smittet av al tidens kvindesjukdom n&#x00E5;r jeg l&#x00E6;ser slikt som &#x00AB;En d&#x00F8;dsnat&#x00BB;. Men jeg har ialfall den tr&#x00F8;st at jeg vet, hvad der er sykt og hvad der er friskt og frugtbart og at jeg gjerne vilde ha sk&#x00E5;ret bort det sjuke hos mig selv &#x2013; og de smitteb&#x00E6;rende budeierne internert som smittefarlige!&#x00BB; &#x2013;</p>
<p>Det kostet sv&#x00E6;rt p&#x00E5; for henne &#x00E5; f&#x00E5; skrevet det &#x00AB;forordet&#x00BB;. De unge pikene hun hadde f&#x00E5;tt til hjelp i huset rakk ikke s&#x00E5; meget &#x2013; hun m&#x00E5;tte selv sy ferdig det siste av barnet&#x00F8;iet og st&#x00E5; for &#x00AB;syltingen&#x00BB;. Og hun synes hun aldri har v&#x00E6;rt s&#x00E5; lite bra f&#x00F8;r. &#x00AB;Jeg <hi rend="italic">kan</hi> liksom ikke ta mig sammen til at gj&#x00F8;re noe.&#x00BB; (Gj&#x00F8;re noe &#x2013; det er og blir for henne &#x00E5; skrive.) &#x00AB;Du kan tro det er <pb n="52"/>rart &#x2013; jeg som altid har kunnet n&#x00E5;r jeg bare vilde &#x2013; nu hjelper det ingenting at jeg vil! Jeg hovner op b&#x00E5;de hist og her &#x2013; det er musklene som er for svake og slappe, sier doktor Konow, og ikke kan b&#x00E6;re tyngden og trykket, og jeg har vondt for at puste og b&#x00F8;ie mig og vondt n&#x00E5;r jeg g&#x00E5;r &#x2013; og jeg synes, jeg har allverden at utrette.&#x00BB; Og hun lengter heftig efter &#x00E5; ha f&#x00F8;dselen overst&#x00E5;tt.</p>
<p>I slutten av august fikk hun en s&#x00F8;nn.</p>
<p>F&#x00F8;dselen var lettere enn de to f&#x00F8;rste, hun l&#x00E5; i sitt eget rolige hjem og hadde god pleie og hjelp. Et par dager efter at barnet er kommet, skriver hun et lite brev til mig med skjelv blyantskrift &#x2013; lykkelig for at det er over, lykkelig for den friske, kraftige gutten. Hun synes &#x00AB;det rareste ved ham er hans medf&#x00F8;dte evne til at spise &#x2013; det brukte iallfall mine to andre lang tid for at l&#x00E6;re; men denne her grep saken an uten et sekunds n&#x00F8;len, da jeg la ham til imorges &#x2026;&#x00BB; Og hun fryder sig over de to andre barnas intense optatthet av den nye &#x2013; vesle Mossa vil uavladelig &#x00AB;se p&#x00E5; ham &#x2013; se p&#x00E5; ham,&#x00BB; og Anders tenker ut &#x00AB;bel&#x00E6;ring og forlystelser&#x00BB;, for broren og kommer hjem fra byen <pb n="53"/>med avtrykningsbilleder, som han nok tror Hans Benedict skal greie &#x00E5; leke med til jul.</p>
<p>I det hele har dagliglivet omkring Sigrid Undset aldri f&#x00F8;r artet sig s&#x00E5;vidt trygt og sorgl&#x00F8;st. Og hun blir mer og mer glad i det solfylte huset med den vide utsikten over by og dal. Det er da ogs&#x00E5; blitt hennes eget &#x2013; begynnelsen til hjemmet p&#x00E5; Bjerkeb&#x00E6;kk, som n&#x00E5; er m&#x00E5;let for s&#x00E5; mangfoldige turisters og journalisters valfarting.</p>
<p>Hele denne h&#x00F8;sten lever hun stille, ammer barnet sitt, f&#x00E5;r istedenfor den svenske pleiersken en hushjelp, frk. Andersen, som hun straks blir glad i og som blev henne til stor st&#x00F8;tte. Men innunder velv&#x00E6;ret i det lille hjemmet gj&#x00E6;rer det i henne &#x2013; planer om ny, stor diktning; kvalfylte tanker p&#x00E5; en tid som er definitivt forbi; grublerier over hvordan det kunde g&#x00E5;tt om alt hadde v&#x00E6;rt anderledes &#x2013; den sinnstilstand alle kvinner kjenner, som av n&#x00F8;dvendighet er blitt tvunget til &#x00E5; endre et livsl&#x00F8;p, de av natur kjente sig bundet til &#x00E5; fullf&#x00F8;re. &#x00AB;Det er fryktelig at en fortid aldrig kan bli gravet ned s&#x00E5; den ikke spr&#x00E6;tter sig op igjennem alverdens muld og m&#x00F8;k og ny kj&#x00E6;rlighet og god vilje og fors&#x00E6;tter.&#x00BB;</p>
<p><pb n="54"/>Som alltid leser hun &#x00AB;en masse&#x00BB;.</p>
<p>&#x00AB;Jeg holder p&#x00E5; med Thomas More &#x2013; du vet ham med Utopia. Hans levnedsskildring av svigers&#x00F8;nnen Rope er noe av det vakreste jeg har l&#x00E6;st. Jeg tror, jeg m&#x00E5; skrive et stykke om ham en dag. Ja, jeg har s&#x00E5; meget jeg har lyst til at skrive om nu &#x2013; om Dickens til Atlantis, om Chaucer til en av avisene &#x2026;&#x00BB;</p>
<p>Og hun er optatt av h&#x00F8;stens norske litteratur &#x2013; skriver: &#x00AB;Har du lagt m&#x00E6;rke til, at nesten alle b&#x00F8;kerne i&#x00E5;r &#x2013; efter mere og mindre fattig evne &#x2013; g&#x00E5;r og kretser om religionen? Det er akkurat som folk er ute og ser p&#x00E5; leilighet &#x2013; om den gamle kirken skulde v&#x00E6;re beboelig eller om der skulde v&#x00E6;re r&#x00E5;d til at gj&#x00F8;re den beboelig eller f&#x00E5; bygget op noe lignende. Det drar mot vinter og folk har ikke courage til at bli liggende under buskene l&#x00E6;nger. Johan Fredrik Vinsnes alene sitter lunt inden d&#x00F8;re og sjunger s&#x00E5; det jomer &#x2013; ikke sv&#x00E6;rt skj&#x00F8;nt, men hjertelig velment tykkes mig; og Regine sitter vist ogs&#x00E5; lunt med et lite varmeapparat av privat konstruksjon under skj&#x00F8;rtene. Du alene later til at t&#x00E5;le uteklimaet &#x2026; Jeg husker p&#x00E5; Sir Thomas More. Han hadde v&#x00E6;ret Englands alm&#x00E6;gtige <pb n="55"/>lordkansler under Henrik den 8de og tok avskjed for han kunde ikke klare med sin samvittighet at skjule hvad han mente om kongens teologi og gifterier. Kongen satte ham i Tower og d&#x00F8;mte ham av med hodet. Hans b&#x00F8;rn og kone, alle de han elsket som f&#x00E5; mennesker har elsket sine her p&#x00E5; jorden, kom og sa farvel til ham og han bad dem v&#x00E6;re glade og ved godt mot: &#x00AB;Gud har gjort mig til kj&#x00E6;lebarn, han har tatt mig p&#x00E5; fanget og husker mig h&#x00F8;it op og dypt ned.&#x00BB; Og da han gikk op p&#x00E5; skafottet pekte han p&#x00E5; solen: &#x00AB;I shall be above that fellow.&#x00BB; Er det ikke vakkert og hadde han det ikke godt?&#x00BB;</p>
<p>Sigrid Undset f&#x00F8;ler glede over &#x00E5; bo &#x00AB;slik at en fryder sig bare ved det faktum at det skal bli v&#x00E5;r og lyst og skal til at gro igjen.&#x00BB; Glede over barnas vekst og trivsel &#x2013; h&#x00E5;p om at det skal v&#x00E6;re &#x00AB;hvitveisland&#x00BB; n&#x00E6;r huset. Men bakom alt en uro og bryting i sinnet som varsler den store &#x00E5;ndelige krisen i hennes liv.</p>
<figure rend="asterisk"/>
<p>Rammen om hennes private tilv&#x00E6;relse er den samme idag som i 1919. Hjemmet p&#x00E5; Lillehammer er blitt utvidet med to nye hus og bakken <pb n="56"/>nedover mot Nordseterveien er blitt den frodigste hage. Langs bekken, som deler lendet mellem have og bjerkeskog, gror lave planter &#x2013; plankegjerdet, som vestover beskytter eierinnen mot uvedkommende, dekkes av h&#x00F8;ie stauder, bak husene lyser fjellplanter i et lite stenbed. Men p&#x00E5; eiendommen, som den oprinnelig var, i stuen i det f&#x00F8;rste umalte huset, hun neste &#x00E5;r kj&#x00F8;pte, skrev Sigrid Undset i 1920 Kristin Lavransdatter, og siden de to andre bindene &#x2013; under et arbeidspress, veldig som selve opgaven.</p>
<p>Hvordan hun innrettet dagene? Hun har alltid hatt en egen evne til &#x00E5; kamuflere for alle, ogs&#x00E5; sine n&#x00E6;rmeste, at hun er en hardt arbeidende dikter. I hjemmet skal livet g&#x00E5; sin jevne hjemlige gang &#x2013; barna ha det tilsyn og den opmerksomhet barn krever &#x2013; gjester skal tas imot, huses og bespises &#x2013; blomster skal vannes og stelles &#x2013; aviser og b&#x00F8;ker leses. S&#x00E5; blev det da i de &#x00E5;rene den store middelalderdiktningen hennes blev til i <hi rend="italic">nettene,</hi> som m&#x00E5;tte brukes.</p>
<p>Natt efter natt satt hun og skrev til klokken 2&#x2013;3, med svart kaffe og sigaretter som stimulans. Ved syvtiden vekket barna henne, men s&#x00E5; <pb n="57"/>blev hun liggende til bortimot klokken 12, liggende og lese, &#x00AB;gamle lover og rettergangssaker og klosterregnskaper og dit og dat&#x00BB;. Hun skriver: &#x00AB;Jeg tror det er slik at jeg skj&#x00F8;nner vor egen tid s&#x00E5; godt &#x2013; eller ser den s&#x00E5; godt &#x2013; fordi jeg helt fra barnsben av har hatt en slags levende erindring om en tidligere tid at sammenligne med. Ikke for at jeg tror p&#x00E5; sj&#x00E6;levandring &#x2013; det er noe av det litet jeg ikke tror p&#x00E5;. Ellers s&#x00E5; tviler jeg p&#x00E5; alt som godtfolk tror p&#x00E5; og ikke tror p&#x00E5;. Ja, jeg synes det er mig som tviler og de andre som er sikre p&#x00E5; hvad som er og ikke er, som er forbenede i dogmer.&#x00BB;</p>
<p>P&#x00E5; den nye boken hun arbeider med, &#x00AB;tror&#x00BB; hun &#x2013; men hun er redd for den ogs&#x00E5;. Synes den truer med &#x00E5; vokse henne over hodet &#x2013; &#x00AB;denne boken, som jeg vilde hat bedst. Men jeg er tr&#x00E6;t &#x2013; det glinser og gl&#x00F8;der og render stilt og pent n&#x00E5;r jeg sitter og strikker og tenker p&#x00E5; den &#x2013; men n&#x00E5;r jeg setter mig til om kvelden og tager penden i h&#x00E5;nd! O for litt av X&#x0027;s og Y&#x0027;s myrsnipefryd over deres eget smukke avkom, det skulde gj&#x00F8;re godt at ha! Og litt av deres tillit til vore kritikere og koryf&#x00E6;er &#x2013; s&#x00E5; en kunde bry sig om deres forskrifter, gl&#x00E6;de sig over deres ros og bry <pb n="58"/>sig om deres dadel; jeg synes ikke der er en eneste som kan l&#x00E6;re mig noe, og jeg vet jeg tr&#x00E6;nger til at l&#x00E6;re &#x2013; forf&#x00E6;rdelig meget. Det er forresten ikke bare med mit arbeide &#x2013; det er med alt, synes jeg &#x2013; jeg har en f&#x00F8;lelse av at jeg s&#x00E6;tter sj&#x00F8;ben ganske alene i en verden av &#x00AB;str&#x00F8;mninger&#x00BB; og leter efter et holdepunkt, som ikke gir sig til at &#x00E5;lebugte og utvikle sig &#x2013; jeg l&#x00E6;ngter efter den gamle kirke p&#x00E5; klippen, som aldrig har sagt at en ting er god fordi den er ny, eller god fordi den er gammel, men tvertimot har til sakramente vinen, som er bedst n&#x00E5;r den er gammel, og br&#x00F8;det der er bedst n&#x00E5;r det er nyt.&#x00BB;&#x00A0;&#x2013;</p>
<p>Hele denne sommeren, ja helt fra 12te april, skriver hun at hun har boende gjester; og hun har dype bekymringer for den vesle piken sin, som stadig lider; kikhosten herjer p&#x00E5; hele barneflokken. Hun higer efter &#x00E5; f&#x00E5; en have &#x00E5; stelle i ogs&#x00E5;, skriver: &#x00AB;Jeg l&#x00E6;ser med hjertelig misundelse havekronikene dine i Tidens Tegn. Jeg synes det m&#x00E5; v&#x00E6;re det deiligste &#x2013; det n&#x00E6;stdeiligste i verden, nei, det tredie deiligste at kunne grave et lite tr&#x00E6; ned i jorden etsteds og s&#x00E5; med nogen grund formode at en selv skal f&#x00E5; se det vokse sig st&#x00F8;rre.&#x00BB; Og hun setter sin lit til at <pb n="59"/>hun sm&#x00E5;tt om senn skal komme til &#x00E5; tjene s&#x00E5; pass at hun kan f&#x00E5; r&#x00E5;d til &#x00E5; legge an en have. &#x00AB;Jenny&#x00BB; er blitt oversatt til engelsk, men hun &#x00AB;liker den ikke riktig&#x00BB; i overs&#x00E6;ttelse &#x2013; &#x00AB;liker den forresten i det hele ikke lenger no videre&#x00BB;.</p>
<p>Om &#x00AB;Et Kvindesynspunkt&#x00BB;, som var kommet ut om h&#x00F8;sten, forteller hun pussig, at det hun vet om bokens skjebne, vet hun egentlig fra sin s&#x00F8;nn Anders. En eftermiddag hun hadde lest h&#x00F8;it Wergelands &#x00AB;r&#x00F8;de og gr&#x00E5; dompapper&#x00BB; for gutten, sa han plutselig: &#x00AB;Du mor, n&#x00E5; vet jeg hvorfor &#x00AB;Et Kvindesynspunkt&#x00BB; ikke er blitt anmeldt no videre, de t&#x00F8;r ikke, for kvindesakskvindene er sinte p&#x00E5; den. Og s&#x00E5; hadde folk ikke ventet at du skulde skrive slik heller, s&#x00E5; vet de ikke riktig hvad de skal si. Men Guri har l&#x00E6;st den to ganger, hun, og den er go, syns Guri.&#x00BB; Hvem Guri var visste Sigrid Undset ikke, og det visste ikke Anders heller &#x2013; bare at det var en dame i bl&#x00E5; drakt som han imellem spaserte med.</p>
<p>Alltid er det som fester sig i Sigrid Undsets sinn som et resultat av b&#x00F8;kene, n&#x00E5;r de vel er kommet ut, like overraskende. Den veldige hyldest som br&#x00F8;t ut efter f&#x00F8;rste bind av Kristin Lavransdatter gikk tilsynelatende noks&#x00E5; ubemerket <pb n="60"/>over henne, men at hun fikk 5 kilo hjemmekjernet sm&#x00F8;r fra en dame som nedstammet fra Simon Darre, det gjorde et dypt inntrykk. Og at hennes forrige hushjelp, Asta Westbye, skrev til henne at ingen bonde skulde ane at hun ikke var f&#x00F8;dt og vokset op p&#x00E5; en storg&#x00E5;rd og var ut og inn fortrolig med g&#x00E5;rdsstell &#x2013; det blev hun &#x00AB;v&#x00E6;ldig kry av&#x00BB;.</p>
<figure rend="asterisk"/>
<p>Til idag har da Sigrid Undset bodd p&#x00E5; Bjerkeb&#x00E6;kk ved Lillehammer. Derfra er alle de senere b&#x00F8;kene hennes sendt ut, deroppe gikk hun i 1924 over til katolisismen, samtidig som hennes ekteskap blev opl&#x00F8;st; d&#x00E9;r har hun levet sitt liv de siste tyve &#x00E5;rene, &#x2013; et liv p&#x00E5; samme tid ensomt og &#x00AB;befolket&#x00BB;. Store mennesker blir alltid ensomme innerst; hvad deres sinn sterkest er fylt av kan de vanskelig dele med andre; og selve deres styrke isolerer dem &#x2013; de blir en kraftkilde for mangfoldige, blir til tr&#x00F8;st og hjelp for en skare mennesker, direkte og indirekte; men sine egne svake timer, sine egne problemer, m&#x00E5; de oftest kjempe sig gjennem alene. &#x2013;</p>
<p>Eftersom &#x00F8;konomien blev rummelig bygget Sigrid Undset et lite &#x00AB;gjestehus&#x00BB; p&#x00E5; eiendommen. <pb n="61"/>Sommeren 1924 kj&#x00F8;pte hun et meget gammelt hus oppe i Sel og lot det flytte stokk for stokk til Bjerkeb&#x00E6;kk. 12. juli skriver hun: &#x00AB;Huset blir s&#x00E5; pent, s&#x00E5; jeg gl&#x00E6;der mig til at vise det til noen som skj&#x00F8;nner. Nu holder de p&#x00E5; at s&#x00E6;tte op de gamle v&#x00E6;gfaste b&#x00E6;nkene, og peisen er f&#x00E6;rdig, stor som et middels v&#x00E6;relse &#x2013; den tar plass &#x00AB;som et stygt svin&#x00BB; for at bruke Hansemands yndlingsuttrykk. Han er inde hos arbeidsfolkene n&#x00E6;sten hele dagen og spikrer sammen bordstumper og l&#x00E6;rer sig til at snakke kav f&#x00E5;berging. &#x00AB;For je er f&#x00E5;berging, je, ma,&#x00BB; oplyser han. Han er s&#x00E5; skrekkelig glad i blomster og kommer stadig hjem med buketter til oss alle. Jeg har gl&#x00E6;de av haveanl&#x00E6;gget mit &#x2013; det har jo v&#x00E6;rt en deilig forsommer for nyplanting. Av 26 bourbonsroser fra Mathiesens er det bare to som ikke har kommet &#x2013; enda de var fulde av lange, bleke fordrevne skudd, som visnet og faldt av, nu st&#x00E5;r ialfald alle Louise Odier&#x0027;ene m&#x00E6;tte av gr&#x00F8;nne blader og knopper; de andre sortene er ikke fuldt s&#x00E5; kraftige. Og av 60 lakroser er det bare 6 som ikke er kommet &#x2026; Resvoll Holmsens dovre-valmuer blomstrer og &#x00E6;ser ut og blir snart s&#x00E5; store at de ligner de andre gule valmuene <pb n="62"/>i st&#x00F8;rrelse, og silenen har blomstret. Og de bl&#x00E5; duene og en reinfanrot fra Trondhjem er kommet op pent &#x2013; jeg tror tomten her er sv&#x00E6;rt god til at lage have p&#x00E5;.&#x00BB;</p>
<p>I slutten av november flyttet hun inn i det nye huset &#x2013; &#x00AB;og da blir det arbeidsro at f&#x00E5; &#x2013; og s&#x00E5; f&#x00E5;r jeg holde mig stiv, at guttene ikke kan f&#x00E5; regne peisestuen ogs&#x00E5; for sin tumleplads og forresten h&#x00E5;be p&#x00E5; at min kristelige t&#x00E5;lmodighet skal ta sig op igjen n&#x00E5;r forkj&#x00F8;lelsen tar av. Den er blitt slidt p&#x00E5; isommer &#x2013; og det blir v&#x00E6;rre og v&#x00E6;rre, synes jeg, med folk p&#x00E5; d&#x00F8;rene og folk pr. brev og anmodninger om at l&#x00E6;se manuskripter og kj&#x00F8;pe r&#x00E6;vefarmer til folks svigers&#x00F8;nner og betale koners gj&#x00E6;ld, som de har gjort bak mandens ryg og m&#x00E6;nds ditto bak konens ditto &#x2013; etc. Det er forresten praktisk talt bare m&#x00E6;nd som skriver tiggerbrever, ialfald til mig &#x2013; det kunde jeg ha lyst til at fort&#x00E6;lle professor Wieth-Knudsen; ikke for jeg ikke er enig med ham i en hel del av det han sier om femina. Men m&#x00E6;ndene?</p>
<p>Det nye huset er blit s&#x00E5; vakkert, at du kan ikke tro det f&#x00F8;r du har set det. Stuen og kleven nedenunder er s&#x00E5;n at jeg kan absolut ikke f&#x00E5; det</p>
<p><pb n="63"/>mere pr&#x00E6;cis efter min smag. I stuen er alt tr&#x00E6;v&#x00E6;rk umalt &#x2013; uten d&#x00F8;rene og et indbygget skap i v&#x00E6;ggen mellem stuen og kleven; de er m&#x00F8;rkt r&#x00F8;dbrune med gr&#x00E5;gr&#x00F8;nt listv&#x00E6;rk, et bl&#x00E5;gr&#x00F8;nt felt malt ut med etslags naivt skoglandskap i gr&#x00E5;gr&#x00F8;nt og jernbeslag fra 1780 &#x2013; d&#x00F8;rene fulgte med huset, likes&#x00E5; peis og v&#x00E6;gfast b&#x00E6;nk og etpar skap. Ellers er taket gammelt brunt tr&#x00E6; med 6 digre &#x00E5;ser, v&#x00E6;ggene panelt med gamle, umalte bord av r&#x00F8;dbrun malm-furu, gulvet oljet. I kleven m&#x00E5;tte jeg la v&#x00E6;ggene bordkl&#x00E6; og tapetsere, lyst gr&#x00E5;gult, taket er svart av alder, med &#x00E5;ser. Kleberstens ovner i alle rum. Sovev&#x00E6;relset ovenp&#x00E5; har upanelte, umalte t&#x00F8;mmerv&#x00E6;gger, umalt bordtak, m&#x00F8;rkt og gammelt. Bl&#x00E5;aktige marmorerte d&#x00F8;rer med disse messingklinkene fra Lillehammer som jeg nu ogs&#x00E5; har bestilt til dig &#x2026; Og s&#x00E5;, til uken, flytter jeg helt ind &#x2013; peisestuen har vi brukt en lang tid allerede av og til, omtrent um&#x00F8;blert som den har st&#x00E5;t. Og da &#x2013; v&#x00E6;re i fred, bare med guttene mine indp&#x00E5; mig, &#x2013; og slippe at h&#x00F8;re og se og lugte og f&#x00F8;le fremmede mennesker indp&#x00E5; mig alle d&#x00F8;gnets 24 timer. Det er vel fordi befrielsens time er s&#x00E5; n&#x00E6;r at jeg med ett ikke syns jeg orker det en eneste dag <pb n="64"/>til &#x2013;. T&#x00E6;nke sig at f&#x00E5; sitte i kleven og arbeide om kveldene, h&#x00F8;re og vite at ovenp&#x00E5; har jeg guttene mine &#x2013; ingen andre!</p>
<p>Bibliotheket mit viste sig at v&#x00E6;re p&#x00E5; over 1000 nummere, uten skj&#x00F8;nliteraturen. F&#x00F8;rstebibliotekar Kj&#x00E6;r, som var her oppe og hjalp med at katalogisere, var s&#x00E5; henrykt over det, s&#x00E5; jeg holdt p&#x00E5; at spr&#x00E6;kke av vigtighet. S&#x00E5; der st&#x00E5;r for alle tilf&#x00E6;lders skyld en liten formue til ungene. Jeg gl&#x00E6;der mig til det og, at f&#x00E5; sitte ved peisen og l&#x00E6;se; men mest til at f&#x00E5; et fredelig arbeidsrum.&#x00BB;</p>
<p>Det er vanskelig &#x00E5; beskrive inntrykket Sigrid Undsets storstue og &#x00AB;kleven&#x00BB; gj&#x00F8;r f&#x00F8;rste gang en ser dem. Den forunderlige blanding av svunnen tid og av liv idag, av et arbeidende menneskes virksomhet n&#x00E5; og av tystheten, den talende stillhet fra andre slekters tilv&#x00E6;re.</p>
<p>Langveggen i stuen er dekket av b&#x00F8;ker, hylle over hylle nesten til taks; &#x00F8;verst st&#x00E5;r en samling gamle norske saker: krus, mangletr&#x00E6;r, trekj&#x00F8;rrel av mange slag, og de skj&#x00F8;nne, falmede farvene p&#x00E5; disse tingene, b&#x00F8;kenes brokede rygger danner den vakreste kontrast til det veldige ildstedets hvite murflater. Fra kortveggen mot &#x00F8;st, som ogs&#x00E5; har vindu, lyser Gerhard Munthes <pb n="65"/>malerier; rekken av sm&#x00E5;rutede vinduer mot syd har klare, hvite gardiner og karmene er fulle av blomstrende potteplanter. Det er ellers alle husets vinduer, til og med baderummets; jeg tror det var omkring 400 stueplanter hun ifjor sa hun hadde. Sjeldne og almindelige, bittesm&#x00E5; og frodige store, oprette, slyngende og hengende; avleggere hun har fraktet med sig hjem fra reiser i hattetinen sin, pelargonier fra Runebergs hus i Borga, hibiscus fra Danmark, fortryllende gammeldagse m&#x00E5;nedsroser fra g&#x00E5;rdene omkring, merkelig formede kaktus og vekster jeg aldri har sett andre f&#x00E5; til utenfor drivhusene. Storparten av dem steller hun selv og hun har den lykkeligste h&#x00E5;nd. Aldri skinner de store &#x00F8;inene av en lysere glede enn n&#x00E5;r hun viser frem et eksemplar som har voldt m&#x00F8;ie og bekymring, men som n&#x00E5; endelig har besluttet sig til &#x00E5; trives og sette knopper. Det skulde da v&#x00E6;re n&#x00E5;r hun tidlig om morgenen h&#x00F8;rer l&#x00E5;ten av en ny liten trekkfugl i haven eller opdager den p&#x00E5; fuglebrettet &#x2013; hun elsker sm&#x00E5;fuglene og tar selvf&#x00F8;lgelig aldri feil av arten.</p>
<p rend="center"><figure><graphic url="Anker1946_64.jpg"/></figure></p>
<p rend="center"><figure><graphic url="Anker1946_65.jpg"/></figure></p>
<p>Det er ikke mange og ingen makelige m&#x00F8;bler i Sigrid Undsets storstue. To sm&#x00E5; svartmalte <pb n="66"/>gyngestoler foran peisen; de er dekket med hvite lammeskinn hun har f&#x00E5;tt som gave p&#x00E5; Island. Langs innerveggen vakre sm&#x00E5; bjerketres stoler, to sofabenker under vinduene med bord foran. Flygel hadde hun, men da hun et &#x00E5;r ikke p&#x00E5; annen vis greide &#x00E5; skaffe de hundre kronene hun til jul sender hver av 35 gamle kjenninger, blandt dem sypiker og vaskekoner hun i tidens l&#x00F8;p har hatt, solgte hun resolutt flygelet. Tenke sig &#x00E5; sl&#x00F8;ife julegaven kunde hun ikke.</p>
<p>Kleven, arbeidsrummet, minner om et katolsk kapell. Det har et eneste lite firkantet vindu inn mot det vestre hj&#x00F8;rnet, foran det st&#x00E5;r skrivebordet; og jeg mistenker at hun de fleste av &#x00E5;rets m&#x00E5;neder m&#x00E5; arbeide ved lyset fra en st&#x00E5;lampe. Innover i rummets halvdunkel er der foruten bokhyller avst&#x00F8;pninger av gamle gotiske skulpturer, helgenbilleder, krusifikser, deilig kirkekunst. &#x2013; Skrivemaskinpapirene, manuskripthauger p&#x00E5; bordet forteller om nutid og virke idag &#x2013; alt det andre om Sigrid Undsets tro, hennes dr&#x00F8;mmeverden og hennes dype skj&#x00F8;nnhetssans.</p>
<p>En lang gang med d&#x00F8;r ut til haven forbinder de to husene. Den forrige stuen er blitt spiserum, <pb n="67"/>den har m&#x00F8;bler en av hennes danske forfedre selv har laget; her er ogs&#x00E5; en sofa og et stort, rundt bord, dekket av de nyeste b&#x00F8;kene og av tidsskrifter. I en h&#x00F8;irygget armstol sitter hun herinne n&#x00E5;r hun ikke arbeider, leser dagens omfangsrike post, en rekke aviser og v&#x00E5;res alles nye b&#x00F8;ker. Jeg tror det knapt kommer en bok hun ikke kjenner til og som hun med sin fabelaktige hukommelse &#x2013; hvor loddrett hun har lest den! &#x2013; ikke &#x00F8;ieblikkelig kan fastsl&#x00E5; innholdet av. N&#x00E5;r hun skal &#x00AB;hvile&#x00BB;, leser hun detektivromaner.</p>
<p>Sigrid Undsets forhold til sitt eget forlag, Aschehoug &#x0026; Co., kan nesten kalles et kj&#x00E6;rlighetsforhold. Hennes respekt og hengivenhet for William Nyg&#x00E5;rd gir sig ofte varme uttrykk. For mange &#x00E5;r siden fristet et annet stort forlag henne med et meget fordelaktig tilbud, men det var ikke tvil i hennes sjel hvor hun h&#x00F8;rte hjemme &#x2013; hos &#x00AB;sir William&#x00BB;, der b&#x00E5;de Kristian Elster, Anders Krogvig og Nils Collett Vogt stod &#x00AB;fanevakt&#x00BB;.</p>
<p>For direkt&#x00F8;r M&#x00F8;ller f&#x00F8;ler hun trofast vennskap, og hans omhu for henne b&#x00E5;de r&#x00F8;rer og morer henne. Noe hun skriver til mig i november 1925 er karakteristisk for dette. &#x2013; Hun forteller <pb n="68"/>at hun har f&#x00E5;tt frostfri kjeller i nyhuset og et rum s&#x00E6;rlig innrettet til opbevaring av epler &#x00AB;n&#x00E5;r de tr&#x00E6;rne som blev satt ifjor en gang tar til at b&#x00E6;re,&#x00BB; og at hun har svibler og alle slags sm&#x00E5;l&#x00F8;k, som skal rote sig og spire der, og gyllenlakk og deutzia til v&#x00E5;rdriving. &#x00AB;Jeg g&#x00E5;r altid og indbilder mig at jeg skal f&#x00E5; god tid en gang &#x2013; det ser sm&#x00E5;tt ut forresten, for tid f&#x00E5;r jeg vel aldrig. Nu kommer de hensynsfulde, som vilde vente til jeg hadde avlevert manuskriptet &#x2013; noen med hvert tog omtrent; men det kom forresten like mange f&#x00F8;r og M&#x00F8;ller den alvidende, som vet alt, sat og vred h&#x00E6;nder, forteller Fredrik Paasche, som hadde f&#x00E5;tt faderlig skj&#x00E6;nd (han er jo ogs&#x00E5; et av &#x00AB;b&#x00F8;rnene&#x00BB;) fordi han og to andre uskikkelige professor-gutter f&#x00F8;rst hadde tillatt sig at komme hitop og forstyrre den skikkelige Sigrid som skulde bli f&#x00E6;rdig med leksen sin, og dern&#x00E6;st narret mig til at reise ned til Oslo for at leke. &#x2013; Jeg kom til byen fredag nat, var p&#x00E5; festen for professor Sigurdur Nordal om l&#x00F8;rdagen &#x2013; s&#x00F8;ndag morgen ringte v&#x00E5;r kj&#x00E6;re M&#x00F8;ller op under ett eller andet p&#x00E5;skud for at la mig vite, han visste godt at jeg var r&#x00F8;mt fra mine pligter.&#x00BB;</p>
<p><pb n="69"/>Vi som har oplevd hennes ubegrensede gjestfrihet, har ofte delt forlagets bekymring: hvordan tid og helse skulde strekke til for henne? Og vi har ikke hatt vanskelig for &#x00E5; protestere n&#x00E5;r vi har m&#x00F8;tt den vel kjente beskyldningen, bl. a. fra journalisthold, at Sigrid Undset er det uelskverdigste, hovmodigste og utiln&#x00E6;rmeligste menneske en kan komme ut for. Hun <hi rend="italic">kan</hi> v&#x00E6;re det ogs&#x00E5;; men vi som vet hvor hun har v&#x00E6;rt overrent og plaget av intervjuere, bestirret og genert av turister, og til og med har m&#x00E5;ttet se en privat samtale offentliggjort av en smart journalist &#x2013; vi forst&#x00E5;r at det ikke bare er hjemmet p&#x00E5; Bjerkeb&#x00E6;kk hun er n&#x00F8;dt til &#x00E5; verne med sinte bikkjer og piggtr&#x00E5;d.</p>
<p>Til &#x00E5; begynne med &#x00E5;pnet hun b&#x00E5;de d&#x00F8;ren og sig selv elskverdig for farende folk. Men de misvisende &#x00AB;intervjuene&#x00BB; som fulgte, skremte henne for bestandig &#x2013; hun er sikkert idag en av de forfattere som er vanskeligst &#x00E5; f&#x00E5; i tale av avisfolk &#x2013; liksom hun fremdeles er den mest fortryllende vertinne for slekt og venner.</p>
<p>Men la det v&#x00E6;re innr&#x00F8;mmet, at et visst hovmod undertiden kan bryte frem hos henne. Er det s&#x00E5; meget &#x00E5; undres p&#x00E5;? Ikke alene hennes <pb n="70"/>dikterbegavelse, men hennes enorme kunnskapsfylde, hennes enest&#x00E5;ende hukommelse og intuisjon stiller henne i en s&#x00E6;rklasse, hvor sv&#x00E6;rt f&#x00E5; kan gj&#x00F8;re sig noe videre gjeldende ved siden av henne. Og n&#x00E5;r hun med et lite gjeip eller en sarkasme kutter av et likegyldig menneskes ordstr&#x00F8;m, skal en huske at hennes krefter s&#x00E5; &#x00E5; si alltid er t&#x00F8;id til ytterste yteevne, og at en kristelig t&#x00E5;lmodighets grenser kanskje nettop slutter der hvor &#x00AB;tidsfordrivet&#x00BB; i en snakk tar fatt.</p>
<p>Men selv overfor turister, nyfikne mennesker og skaren av beundrere har jeg en gang sett henne elskelig som en engel. Det var under opholdet i Finnland i 1935, da det skandinaviske forfatterm&#x00F8;tet blev holdt i Helsinki. For oss norske, som liksom eier Sigrid Undsets b&#x00F8;ker, var det gripende &#x00E5; merke hvordan finnene elsket dem og hyldet forfatterinnen. Og enda mer gripende daglig &#x00E5; kunne konstatere at hun hver time, hvor trett hun enn var, stillet sig til disposisjon for alle slags folk og t&#x00E5;lmodig svarte p&#x00E5; sp&#x00F8;rsm&#x00E5;l fra avisene, fra kolleger og fra interesserte &#x00AB;visitter&#x00BB;. Beskjedent sa hun en kveld til mig: &#x00AB;For Norges skyld vil jeg gjerne gj&#x00F8;re et godt inntrykk, ser du.&#x00BB; Hennes store kj&#x00E6;rlighet til <pb n="71"/>Finnland og det finske folket gjorde vel ogs&#x00E5; sitt. Da ulykken og krigen ifjor rammet Finnland, led knapt noen sterkere enn hun ved &#x00E5; m&#x00E5;tte v&#x00E6;re hjelpel&#x00F8;s tilskuer. &#x2013;</p>
 <figure rend="asterisk"/>
<p>I 1928 fikk Sigrid Undset Nobelprisen, og hun gav den bort i sin helhet. En stor sum til Forfatterforeningen; men mesteparten gikk til et fond, hvis renter skal hjelpe foreldre til &#x00E5; kunne beholde et &#x00E5;ndssvakt barn i hjemmet.</p>
<p>Denne bestemmelsen har utspring i tragedien i hennes eget hjem og bekrefter en dypt rotfestet opfatning hos henne: at et slikt sykt barn ikke skal skilles fra moren eller hun fra det, av hensyn til dem begge.</p>
<p>Det kan tvistes om dette prinsippet; men sikkert er det at hennes egen datter, s&#x00E5; lenge hun levde &#x2013; til for to &#x00E5;r siden &#x2013; bar preget av &#x00E5; v&#x00E6;re et lykkelig menneske, tross i den h&#x00E5;rde sykdommen som litt efter litt gjorde henne uf&#x00F8;r og ute av stand til &#x00E5; meddele sig til andre. Selv om hun var merket av sykdommen, var Charlotte uvanlig vakker, et nesten klassisk ansikt, store, dypbl&#x00E5; &#x00F8;ine, og som moren hadde hun et rikt, blankbrunt h&#x00E5;r. Det var hver gang like r&#x00F8;rende <pb n="72"/>&#x00E5; se hvordan ro falt over henne og smilet brast frem n&#x00E5;r hun fikk sitte inne hos moren. Mest p&#x00E5; fanget hennes, hvor stor hun var. Ofte kj&#x00F8;rte de ut sammen, langt ut over landet, og det var tydelig &#x00E5; merke hvor Mosse frydet sig over turen, over blomstene Sigrid Undset plukket, eller mosen hun om h&#x00F8;sten sanket til sk&#x00E5;lene som st&#x00E5;r i stuene hele vinteren og blir holdt friske med vann og stell. De siste &#x00E5;rene pleiet Mathea Mortenstuen henne, Sigrid Undsets dyktige husholderske (og skjold og vern mot p&#x00E5;trengende fremmede); sjelden har et lite menneskebarn levd i en atmosf&#x00E6;re av st&#x00F8;rre kj&#x00E6;rlighet, omhu og harmoni. Sjelden har ogs&#x00E5; en mor ofret mer for et barn og elsket det &#x00F8;mmere, i grensel&#x00F8;s lidelse og grensel&#x00F8;s t&#x00E5;lmodighet. Og &#x2013; det jeg nesten beundrer mest &#x2013; ingen skygge falt over de to andre barnas tilv&#x00E6;re fra dette. Guttenes eget forhold til s&#x00F8;steren var det kj&#x00E6;rligste; men for dem og deres kamerater stod alltid hjemmet rede til &#x00E5; v&#x00E6;re et samlingssted for glede &#x2013; Sigrid Undset holdt barneselskaper for dem som sm&#x00E5;, &#x00E5;rlige dansemoroer da de blev st&#x00F8;rre; hvad hun selv led fordi datteren ikke kunde v&#x00E6;re med i den glade skaren, blev hennes egen sak, <pb n="73"/>det fikk ikke lov til &#x00E5; form&#x00F8;rke de andres barndom. En sjelsstyrke som s&#x00F8;ker sin like.</p>
<p>For stebarna sine har hun &#x00E5;rene opigjennem blitt ved &#x00E5; v&#x00E6;re som en mor. Fulgt dem med usvikelig interesse, st&#x00F8;ttet og hjulpet dem. Stadig har de bes&#x00F8;kt henne; og som eksempel p&#x00E5; hvor selvf&#x00F8;lgelig og grundig hun tar en opgave, n&#x00E5;r hun synes den er hennes, kan jeg nevne at da hun for et par &#x00E5;r siden fikk vite at hennes yngste stedatters fem-&#x00E5;rs gamle gutt var blitt klein og blodfattig, tok hun ham uten betenkning til sig. I mange m&#x00E5;neder beholdt hun ham, hadde ham inne hos sig p&#x00E5; sitt eget soverum om natten, v&#x00E5;ket over at han fulgte l&#x00E6;gens forskrifter, m&#x00E5;lte vekten hans og gjorde ham til slutt fra svekling til et sundt barn. Det kostet henne b&#x00E5;de nattes&#x00F8;vn og arbeidsro, men gleden over at barnet kom sig, var det eneste vesentlige for henne.</p>
<p>I det hele er det et grunndrag i hennes karakter dette: &#x00E5; hjelpe. Og hun gj&#x00F8;r det p&#x00E5; en s&#x00E5; usentimental m&#x00E5;te, liksom i forbig&#x00E5;ende, s&#x00E5; det er alltid like vanskelig &#x00E5; f&#x00E5; plasert b&#x00E5;de takk og et anerkjennende ord. &#x00AB;Det m&#x00E5;tte jeg jo,&#x00BB; svarer hun kort.</p>
<p><pb n="74"/>F&#x00E5; mennesker, om noen her i Norge er det blitt stillet slike krav til, og f&#x00E5; mennesker har strakt sig s&#x00E5; langt for &#x00E5; m&#x00F8;te dem. Ironisk og litt opgitt skriver hun til mig efter at hun har f&#x00E5;tt Nobelprisen, at n&#x00E5; er brevene med b&#x00F8;nn om hjelp blitt s&#x00E5; mangfoldige at folk visst m&#x00E5; tro, at n&#x00E5;r hun har gitt bort en hel Nobelpris, m&#x00E5; hun kunne hjelpe all verden.</p>
<p>Dessuaktet har hun virkelig hjulpet &#x00AB;all verden&#x00BB; &#x2013; fra n&#x00F8;dstedte kolleger, kvinner med pantsatte strikkemaskiner, arbeidsl&#x00F8;se og sm&#x00E5; g&#x00E5;rdbrukere, som &#x00AB;henger efter en klo&#x00BB; p&#x00E5; eiendommene sine. Hvad hun har gjort for sin kirke og sine trosfeller er et lukket kapitel; jeg har det inntrykket at for katolikker er det selvf&#x00F8;lgeligere &#x00E5; st&#x00F8;tte trossamfundet enn det mangengang er for naturlige barn &#x00E5; st&#x00F8;tte foreldrene sine.</p>
<p>Gi bort &#x2026; overfor slekt og venner er det den rene hobby hos henne. En gammel akvarell av Hlade kirke hang p&#x00E5; veggen i sovev&#x00E6;relset hennes. Vi stod og s&#x00E5; p&#x00E5; den sammen, og jeg fortalte om min morfar som hadde bodd ute p&#x00E5; Hlade mange somre med familien sin; straks tok hun billedet ned av spikeren: &#x00AB;Det b&#x00F8;r du ha, som har hele slekten din fra Trondheim.&#x00BB;</p>
<p><pb n="75"/>En veldig pakke fra Ungarn med de deiligste gamle broderier &#x2013; drakter, t&#x00F8;rkl&#x00E6;r og duker &#x2013; fikk hun for en tid siden istedenfor &#x00AB;peng&#x00F8;&#x00BB;, et forlag der nede skyldte henne. Hun viste mig med kjennerglede det ene efter det andre; jeg v&#x00E5;get til slutt ikke &#x00E5; si et mukk om at de var vakre, for straks l&#x00F8;d det: &#x00AB;Vil du ha det?&#x00BB; Og det passet til hennes mor og s&#x00F8;stre, og det til venner og kjente. &#x00AB;Vil ikke hun bli pen i den luen, tror du?&#x00BB;</p>
<p>Javel, hun har hatt mere &#x00E5; ta av enn mange. Men faktum er, s&#x00E5; underlig det kan h&#x00F8;res, at hun ofte har &#x00F8;konomiske vanskeligheter; og hennes anlegg ligger den veien, at hun heller vil gi sig fattig, enn vise fra sig en h&#x00E5;nd som ber om &#x00E5; bli fylt.</p>
 <figure rend="asterisk"/>
<p>Jeg er opmerksom p&#x00E5; at dette jeg har skrevet om Sigrid Undset for noen vil te sig som panegyrikk. Det f&#x00E5;r st&#x00E5; til.</p>
<p>Jeg er ikke blind for henne. Hun har feil som vi alle, noen av dem ligger som hos de fleste store mennesker, nakne i dagen. Men hvorfor feste sig ved dem og nevne dem? Jeg mener at intet kan v&#x00E6;re et st&#x00F8;rre kriterium <pb n="76"/>p&#x00E5; storheten ved henne som kvinne og menneske enn at alt det som i opfatninger og livsm&#x00E5;l skiller henne og mig, ikke et &#x00F8;ieblikk har kunnet svekke min hengivenhet for henne eller forstyrre mitt syn p&#x00E5; henne som personlighet.</p>
<p>En gang sa hun om mig til en felles venn: &#x00AB;Nini tror p&#x00E5; og begeistres for alt det jeg i skoledagene trodde p&#x00E5; og beundret.&#x00BB; Jeg kunde si det samme tilbake: Sigrid Undsets konservatisme og som jeg n&#x00E5; synes reaksjon&#x00E6;re innstilling var mine i skoledagene. V&#x00E5;r utvikling har g&#x00E5;tt i motsatt retning &#x2013; v&#x00E5;re meninger om sociale forhold og om hvad der kan tjene menneskeheten til gode i fremtiden, er dypt forskjellige. N&#x00E5;r det likevel intet sk&#x00E5;r har gjort i f&#x00F8;lelsene mine for henne, kommer det av at det som det til syvende og sist &#x00AB;gjelder&#x00BB;, skal vi mennesker st&#x00E5; for dom og bed&#x00F8;mming, det er om vi har v&#x00E6;rt tro mot det beste i v&#x00E5;r natur. Jeg kjenner ingen som har v&#x00E6;rt det i h&#x00F8;iere grad enn Sigrid Undset. Hun kan virke streng b&#x00E5;de i b&#x00F8;kene sine og i omtale av andre; men strengest har hun i livet v&#x00E6;rt mot sig selv. Den som fordrer s&#x00E5; meget av sitt eget jeg, har rett til &#x00E5; fordre <pb n="77"/>av oss andre ogs&#x00E5;. Hun valgte tidlig sin &#x00E5;ndelige skanse, og hun har holdt den og aldrig sviktet. Hun er ikke overb&#x00E6;rende mot folk som har styrke og evner; mot de svake, de enfoldige, de fattige er hun en pieta. Vi er stolte av som dikter &#x00E5; kunne regne henne som v&#x00E5;r. Vi kan v&#x00E6;re like stolte av at en menneskelighet som hennes har sett lyset i Norge.</p>
</div>
</body>
</text>
</TEI>