<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="NB_KKielland_FamLie_brev1884-1908">
<teiHeader>
<fileDesc>
<titleStmt>
<title>Brevveksling 1884&#x2013;1908</title>
<author>Kitty L. Kielland og familien Lie</author>
<editor>Utgitt ved Anne Melg&#x00E5;rd, NB kilder 8:4, Nasjonalbiblioteket, Oslo 2022</editor>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av Nasjonalbiblioteket/bokselskap.no.</p>
<p>ISBN: 978-82-7965-529-9 (bokselskap.no), 978-82-7965-530-5 (epub), 978-82-7965-531-2 (mobi)</p>
</publicationStmt>
<sourceDesc>
<p rend="noIndent">Transkripsjoner av brev mellom Kitty L. Kielland og familien Lie 1884&#x2013;1908, NB Brevs. 42, 47 og 119.</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2022-09-08">Lagt inn noen rettelser fra NB kilder-redaksjonen/AM. Lagt inn ISBN. Klar for publisering.</change>
<change who="ENW" when="2022-08-31">Lagt inn noen rettelser fra AM. Sender testvisning til NB kilder-redaksjonen.</change>
<change who="ENW" when="2022-06-20">Standardisert noter/kommentarer. Sender testvisning til AM.</change>
<change who="ENW" when="2022-06-20">Lagt inn forord. Lagt inn illustrasjoner. Entiteter, kodekontroll og validering.</change>
<change who="ENW" when="2022-06-17">Lagt inn prinsipper. Lagt inn ref-koding og innholdsfortegnelse. Standardisert litteraturliste. Validering.</change>
<change who="ENW" when="2022-05-27">Strukturkoding av brevene ferdig. Lagt til lemma i alle kommentarer. Lagt til faksimilelenker. Validering.</change>
<change xml:id="ENW" who="ENW" when="2022-05-23">Konvertert tekstfil fra word til TEI P5, startet rydding i koding.</change>
</revisionDesc>
</teiHeader>
<text xml:id="NB_KKielland_FamLie_brev" type="collection">
<front>
<titlePage type="main">
<byline><docAuthor>Kitty L. Kielland og familien Lie</docAuthor></byline>
<docTitle>
<titlePart type="main">Brevveksling 1884&#x2013;1908</titlePart>
<titlePart type="sub">Utgitt ved Anne Melg&#x00E5;rd</titlePart>
</docTitle>
<docDate>NB kilder 8:4<lb/>Nasjonalbiblioteket/bokselskap.no<lb/>Oslo 2022</docDate>
</titlePage>
<div type="chapter" subtype="illustration">
<p rend="center"><figure><graphic url="tittelside2_Kielland_Lie.jpg"/></figure><lb/><hi rend="bold">Kitty L. Kielland</hi>: Fotografi, ca. 1880. Fotograf: Dorothea Regine Arentz. Eier: Nasjonalbiblioteket, blds_06028.<lb/><hi rend="bold">Jonas og Thomasine Lie</hi>: Fotografi, ca. 1894. Ukjent fotograf. Eier: Nasjonalbiblioteket, blds_02928.</p>
</div> 
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_01" xml:id="contents_01">Forord</ref></item>
<item><ref target="chapter_02" xml:id="contents_02">Prinsipper for utvalg og transkripsjon</ref></item>
<item><ref target="chapter_1" xml:id="contents_1">&#x005B;Sommer, f&#x00F8;r midten av juli, 1884&#x005D; Kitty L. Kielland til Thomasine Lie</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">24. desember &#x005B;1884&#x005D;. Kitty L. Kielland til Jonas og Thomasine Lie</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">10. februar 1885. Kitty L. Kielland til Jonas Lie</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">20. februar 1885. Kitty L. Kielland til Jonas Lie</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">23. februar 1885. Kitty L. Kielland til Jonas Lie</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">24. februar 1885. Jonas Lie til Kitty L. Kielland</ref></item>
<item><ref target="chapter_7" xml:id="contents_7">25. februar 1885. Kitty L. Kielland til Jonas Lie</ref></item>
<item><ref target="chapter_8" xml:id="contents_8">10. september 1886. Kitty L. Kielland til Asta Lie</ref></item>
<item><ref target="chapter_9" xml:id="contents_9">28. juni og 3. august &#x005B;1888&#x005D;. Kitty L. Kielland til Jonas og Thomasine Lie</ref></item>
<item><ref target="chapter_10" xml:id="contents_10">11. september 1888 Kitty L. Kielland til Jonas og Thomasine Lie</ref></item>
<item><ref target="chapter_11" xml:id="contents_11">5. desember &#x005B;1889&#x005D;. Kitty L. Kielland til Thomasine Lie</ref></item>
<item><ref target="chapter_12" xml:id="contents_12">18. april 1890. Kitty L. Kielland til Jonas Lie</ref></item>
<item><ref target="chapter_13" xml:id="contents_13">1. og &#x005B;2.&#x005D; mai 1891. Kitty L. Kielland til Jonas Lie</ref></item>
<item><ref target="chapter_14" xml:id="contents_14">&#x005B;21. desember&#x005D; 1892. Kitty L. Kielland til Jonas og Thomasine Lie</ref></item>
<item><ref target="chapter_15" xml:id="contents_15">3. november &#x005B;1894&#x005D;. Kitty L. Kielland til Jonas Lie</ref></item>
<item><ref target="chapter_16" xml:id="contents_16">22. desember 1895. Kitty L. Kielland til Jonas Lie</ref></item>
<item><ref target="chapter_17" xml:id="contents_17">21. mars 1897. Kitty L. Kielland til Jonas og Thomasine Lie</ref></item>
<item><ref target="chapter_18" xml:id="contents_18">22. november 1901. Kitty L. Kielland til Jonas Lie</ref></item>
<item><ref target="chapter_19" xml:id="contents_19">22. desember 1905. Kitty L. Kielland til Jonas og Thomasine Lie</ref></item>
<item><ref target="chapter_20" xml:id="contents_20">7. juli 1908. Kitty L. Kielland til Asta Lie Isaachsen</ref></item>
<item><ref target="chapter_03" xml:id="contents_03">Litteratur og forkortelser</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" subtype="intro" n="1">
<head type="main"><ref type="contents" target="contents_01" xml:id="chapter_01">Forord</ref></head>
<div type="uchapter">
<head type="sub">&#x00AB;der savnes et fast hjertepunkt&#x00BB; &#x2013; et vennskap til livets slutt</head>
<p rend="noIndent">Sitatet i overskriften er fra et brev Kitty L. Kielland (1843&#x2013;1914) skrev til Thomasine Lie (1833&#x2013;1907) h&#x00F8;sten 1889 etter at hun hadde flyttet hjem til Norge. Hun og malervenninnen Harriet Backer (1845&#x2013;1932) hadde sl&#x00E5;tt seg ned i Sandvika utenfor Kristiania. De to hadde i &#x00E5;rene 1879&#x2013;1889 bodd deler av &#x00E5;ret i Paris. Men Kielland savner familien Lie og skriver 5. desember 1889 til Thomasine Lie:</p>
<quote>
<p rend="noIndent">Det kan nok h&#x00E6;nde, at jeg l&#x00E6;nges oftere til Paris, mest efter eder og eders hjem&#x00BB;, og senere &#x00AB;der savnes et fast hjertepunkt. Men hvis dere boede herude, da vilde jeg v&#x00E6;re sj&#x00E6;leglad i at bo herhjemme.</p>
</quote>
<p rend="noIndent">&#x00C5; bo i Norge ville v&#x00E6;rt helt perfekt for Kielland om bare ogs&#x00E5; ekteparet Lie var i n&#x00E6;rheten.</p>
<p rend="noIndent">Vennskapet mellom Kitty L. Kielland og familien Lie startet i godt voksen alder. Kitty var rundt 40 &#x00E5;r, b&#x00E5;de Jonas (1833&#x2013;1908) og Thomasine var akkurat 10 &#x00E5;r eldre. De m&#x00F8;ttes i Paris, et sted hvor mange av datidens norske kunstnere innen ulike disipliner s&#x00F8;kte til i lengre eller kortere perioder, for utdannelse og inspirasjon. Familien Lie flyttet f&#x00F8;rste gang til Paris i oktober 1882 etter &#x00E5; ha bodd sommeren og h&#x00F8;sten p&#x00E5; Trom&#x00F8;ya ved Arendal. Kielland hadde som nevnt bodd i Paris om vinterene fra 1879. Lies hjem i Paris ble etter hvert et samlingspunkt for nordmenn og skandinaver, slik Christian Skredsvig (1854&#x2013;1924) skriver om i <title rend="italic">Samtiden</title> 1893:</p>
<quote>
<p rend="noIndent">Ja hos Lie&#x0027;s, ja, mens de bodde i Avenue de la grande Arm&#x00E9;e. Aldrig i mit Liv har jeg v&#x00E6;rt sammen med saa mange Landsm&#x00E6;nd, som der kom om Aftnerne.
<lb/>(Skredsvig 1893:425).</p>
</quote>
<p rend="noIndent">Det er naturlig &#x00E5; tenke at dette vennskapet startet gjennom broren til Kitty L. Kielland, forfatteren Alexander L. Kielland (1849&#x2013;1906), som hadde korrespondert med Jonas Lie i flere &#x00E5;r. Men det virker ikke til at hun ble introdusert gjennom broren. Derimot m&#x00F8;ttes de i den norske kunstnerkretsen i Paris hvor Kitty L. Kielland og Harriet Backer allerede var godt etablert da familien Lie slo seg ned i Paris.</p>
<p rend="noIndent">Jonas Lie forteller flere ganger til forfatterkollegaen Alexander L. Kielland om vennskapet med s&#x00F8;steren Kitty. Den f&#x00F8;rste omtalen vi kjenner til, er i brev fra Paris 30. desember 1883:</p>
<quote>
<p rend="noIndent">Deres S&#x00F8;ster saa vi sidst igaar; hun og Harriet Backer er et Perlefirma, som staar h&#x00F8;jt her i Huset.
<lb/>(Holm-Olsen 2009: brev 814)</p>
</quote>
<p rend="noIndent">Og noen m&#x00E5;neder senere, 26. mars 1884, avslutter han brevet til Kielland med:</p>
<quote>
<p rend="noIndent">Deres S&#x00F8;ster Kitty tr&#x00E6;ffer vi jevnt og tit, mulig ogsaa iaften og holder vi <hi rend="italic">meget</hi> af.
<lb/>(Holm-Olsen 2009: brev 833, kursiveringen er gjort av brevskriveren)</p>
</quote>
<p rend="noIndent">Ogs&#x00E5; i en hilsen p&#x00E5; et brev datert 25. november 1885 til forlegger Frederik Hegel (1817&#x2013;1887) i K&#x00F8;benhavn uttrykker Lie sin begeistring for Kitty:</p>
<quote>
<p rend="noIndent">&#x00AB;T&#x00F8;r jeg bede Dem ved Leilighed hilse Alexander Kjelland meget, hvis han endnu er i Kj&#x00F8;benhavn;<note type="footnote">For &#x00E5; f&#x00E5; ro til skriving oppholdt han seg i K&#x00F8;benhavn et par m&#x00E5;neder f&#x00F8;r jul 1885.</note> vi omgaas daglig hans S&#x00F8;ster Malerinden Kitty Kjelland, hvem vi har meget kj&#x00E6;r.
<lb/>(Holm-Olsen 2009: brev 1006)</p>
</quote>
<p rend="noIndent">Alexander L. Kielland var derimot i perioder sv&#x00E6;rt kritisk til den Lieske vennskapskrets og s&#x00E6;rlig kritisk til Thomasine. Og til s&#x00F8;sterens venner i alminnelighet. Dette kommer klart frem i brev datert 17. januar 1888 til vennen konsul Frederik Hansen (1849&#x2013;1928) bosatt i Stavanger:</p>
<quote>
<p rend="noIndent">&#x00AB;Is&#x00E6;r er Kittys Malerbande forf&#x00E6;rdelig. Lies liger jeg heller ikke stort; Madamen er en Kniv; og han er en stor T&#x00F8;vekop, som det er Tidsspilde at snakke med for et voxent Mandfolk; men han er udm&#x00E6;rket for Fruentimmerne.
<lb/>(Lunde 1978:233)</p>
</quote>
<p rend="noIndent">Det skal rett nok sies at brevskriveren var i et s&#x00E6;rlig slett hum&#x00F8;r. Han slet i denne tiden med egen skriving og hadde m&#x00E5;ttet leie seg et varmt hotellrom da huset familien leiet i utkanten av Paris, var trekkfullt og sv&#x00E6;rt lytt.</p>
</div>
<div type="uchapter">
<head type="sub">Gjensidig respekt og anerkjennelse</head>
<p rend="noIndent">Jonas Lies og Kitty L. Kiellands personlighet var nok ganske forskjellig, men at de begge hadde en borgerlig familiebakgrunn, bandt dem nok sammen. Dessuten var de begge levende opptatt av aktuelle problemstillinger i samtiden og likte friske diskusjoner. Vinteren 1885 bodde Kielland i Kristiania hos s&#x00F8;steren Dagmar Skavlan (1855&#x2013;1931), og av famili&#x00E6;re &#x00E5;rsaker m&#x00E5;tte reisen til Paris stadig utsettes. I et <ref type="external" target="https://www.bokselskap.no/boker/brevkiellandlie/10feb1885klkjl">brev datert 10. februar 1885</ref> til Jonas Lie starter og avslutter hun med gleden over samv&#x00E6;ret med ham og familien:</p>
<quote>
<p rend="noIndent">Kj&#x00E6;re Jonas Lie, jeg l&#x00E6;nges saa efter eder, at nu begynder jeg at synes, at hver dag, som gaar, er et directe tyveri af den hygge og gl&#x00E6;de, jeg haaber, at have af eder, naar vi nu endelig kommer derned. &#x005B;&#x2026;&#x005D; Det skal blive deiligt at sidde i eders koselige stue og faa en rigtig hjertens passiar, der kommer til at gaa mangen aften med dertil. Gid det kunde ske rigtig snart.</p>
</quote>
<p rend="noIndent">Brevenes innhold veksler mellom det private og ytringer om hendelser i tiden. Kielland nevner eksplisitt i noen brev at hun &#x00F8;nsker at innholdet f&#x00F8;rst skal forbli mellom de tre og ikke leses h&#x00F8;yt slik brev gjerne ble den gang:</p>
<quote>
<p rend="noIndent">Naar jeg nu atter s&#x00E6;tter min tanke ind paa at skrive videre, saa vil jeg paa forhaand bede, at dere ikke saaledes fra f&#x00F8;rste haand l&#x00E6;ser h&#x00F8;it mit brev, jeg skriver tr&#x00F8;stigere, naar det bare er for eder, siden kan dere jo l&#x00E6;se h&#x00F8;it.
<lb/>(<ref type="external" target="https://www.bokselskap.no/boker/brevkiellandlie/28jun1888klkjtl">28. juni og 3. august &#x005B;1888&#x005D;</ref>)</p>
</quote>
<p rend="noIndent">Dette er et langt brev med et sv&#x00E6;rt personlig innhold, sendt fra studieopphold p&#x00E5; J&#x00E6;ren sommeren 1888.</p>
</div>
<div type="uchapter">
<head type="sub">Vennekrets</head>
<p rend="noIndent">Gjennom brevene f&#x00E5;r vi ogs&#x00E5; innblikk i en st&#x00F8;rre vennekrets. Siden det er bevart s&#x00E5; f&#x00E5; brev fra Jonas Lie til Kitty L. Kielland, tas her med en omtale av henne i et brev fra Lie til Arne Garborg (1851&#x2013;1924), deres felles venn og diskusjonspartner. Her fra et brev datert 19. januar 1889:</p>
<quote>
<p rend="noIndent">&#x00AB;Kitty er da her, optaget af Interesserne saa hedt som nogensinde,&#x2013; og Gudnaade mig er jeg ikke inde i de forskjellige Kvindesags-Indl&#x00E6;g, &#x2013; hun har skrevet meget godt i Morgenbladet,<note type="footnote">&#x00AB;Nogle betragtninger over Stiftsm&#x00F8;dets forhandlinger angaaende Kvinders Deltagelse i Guds Ords forkyndelse&#x00BB;, i <hi rend="italic">Morgenbladet</hi> No. 691, forsiden 12. desember 1888.</note> &#x2013; og Hjertet er nu ogsaa Guld, det er vist; men urolig er hun.
<lb/>(Holm-Olsen 2009: brev 1238)</p>
</quote>
<p rend="noIndent">Litt senere samme &#x00E5;r, 24. juni, er det b&#x00E5;de Kielland og Backer som blir omtalt:</p>
<quote>
<p rend="noIndent">I morgen reiser vore kj&#x00E6;re Venner Kitty og Harriet. De har begge pr&#x00E6;steret overmaade heldige Sager paa Udstillingen &#x005B;&#x2026;&#x005D; og de har heller ikke ladet nogen Dag gaa ubenyttet til at more sig, Kitty har Kr&#x00E6;fter, ved Du, for fire, og Harriet er ikke saa gal hun heller, fast hun klager lidt over Tr&#x00E6;thed engang imellem.
<lb/>(Holm-Olsen 2009: brev 1258)</p>
</quote>
<p rend="noIndent">Dette viser en tydelig interesse for hverandres arbeide, enten det gjelder utgitte tekster eller et utf&#x00F8;rt maleri. De f&#x00F8;lges ad i oppturer og nedturer, leser og kommenterer b&#x00F8;ker. Og ikke minst deltar de i det offentlige ordskiftet. </p>
<p rend="noIndent">I forbindelse med at Jonas og Thomasine Lie i 1893 fylte 60 &#x00E5;r, inneholdt siste nummer av <title rend="italic">Samtiden, popul&#x00E6;rt tidsskrift for litteratur og samfundssp&#x00F8;rgsmaal</title> dette &#x00E5;ret hovedsakelig artikler til &#x00E6;re for jubilantene. Her skriver Kielland en liten artikkel med tittelen &#x00AB;Fra Rue du Bac no. 10.&#x00BB; som er adressen til restauranten hvor vennene gjerne inntok et rimelig m&#x00E5;ltid sammen. Hun starter med en hyllest av samspillet ektefellene imellom:</p>
<quote>
<p rend="noIndent">Jeg har aldrig truffet noget menneske, der som Jonas Lie har kunnet sprede stemning omkring sig. Ja, det vil sige, Thomasine maatte v&#x00E6;re tilstede, hun var lige saa n&#x00F8;dvendig som surstof i luften er for aandedr&#x00E6;ttet.
<lb/>(Kielland 1893:424)</p>
</quote>
<p rend="noIndent">Videre i artikkelen er hun ikke redd for &#x00E5; dele sine tanker og f&#x00F8;lelser om vennen Jonas. Hun forteller hvor vanskelig det var i starten &#x00E5; f&#x00F8;lge hans springende tanker, men at fantasiene til slutt opplevdes som en berikelse: &#x00AB;&#x2026; fra de merkv&#x00E6;rdigste udgangspunkter f&#x00F8;rte ud i en eller anden aandrig slutning&#x00BB;.</p>
<p rend="noIndent">Ogs&#x00E5; en annen av Lies egenskaper presenteres:</p>
<quote>
<p rend="noIndent">Flere gange har det h&#x00E6;ndt mig, at Jonas Lie har sat sig hen til mig og stilf&#x00E6;rdig og fint fortalt mig mine egne f&#x00F8;lelser, &#x2013; og han kunde ikke vide dem. Naar jeg saa har set forskr&#x00E6;kket op over at v&#x00E6;re udluret, har jeg m&#x00F8;dt et fjernt, venligt blik, som om han ikke vidste selv, hvorledes hans ord traf.
<lb/>(Kielland 1893:425)</p>
</quote>
<p rend="noIndent">At hun deler slike opplevelser i det offentlige rom, vitner om et trygt st&#x00E5;sted i et gjensidig vennskap.</p>
<p rend="noIndent">Jonas Lie ville tydeligvis ogs&#x00E5; gjerne fortelle andre om sitt vennskap med og oppfatning av Kitty L. Kielland. Han skriver om dette i et brev datert 3. august 1894 til maleren Eilif Peterssen (1852&#x2013;1928), hennes n&#x00E6;re venn:</p>
<quote>
<p rend="noIndent">Kitty residere ved paa J&#x00E6;deren? Jeg f&#x00F8;ler paa mig, at jeg kommer til at gj&#x00F8;re et Maleri &#x2013; hendes Biografi &#x2013; til Vinteren, naar min f&#x00F8;rste Tungb&#x00F8;re af Arbeide er over.
<lb/>(Holm-Olsen 2009: brev 1517)</p>
</quote>
<p rend="noIndent">Dessverre for ettertiden ble det nok ikke tid til &#x00E5; forfatte en slik biografi.</p>
</div>
<div type="uchapter">
<head type="sub">Siste &#x00E5;r</head>
<p rend="noIndent">Jonas og Thomasine Lie ble boende i Paris til de v&#x00E5;ren 1906 flyttet hjem til Norge, til sitt nybygde hus &#x00AB;Elisefryd&#x00BB; i Stavern. Men allerede i oktober &#x00E5;ret etter d&#x00F8;de Thomasine, og 5. juli 1908 sovnet Jonas inn. To dager etter skriver Kitty L. Kielland til deres datter Asta Lie Isaachsen:</p>
<quote>
<p rend="noIndent">Det er et savn baade fordi jeg selv holdt saa uhyre meget af Jonas og fordi jeg vidste og f&#x00F8;lte han holdt af mig. Han var et saa enest&#x00E5;ende menneske, og en del af min lykkeligste tid h&#x00F8;rer han til, han og Thomasine, ja og dere alle.
<lb/>(<ref type="external" target="https://www.bokselskap.no/boker/brevkiellandlie/7juli1908klkal">7. juli 1908</ref>)</p>
</quote>
<p rend="noIndent">Kielland befant seg p&#x00E5; dette tidspunktet p&#x00E5; J&#x00E6;ren. Hun hadde selv svekket helse og kunne derfor ikke reise til Jonas Lies begravelse.</p>
<p rend="noIndent">Kitty L. Kielland hadde fortsatt venner som fulgte henne opp og viste bekymring for hennes stadig sviktende hukommelse. Arne Garborg oppholdt seg om somrene p&#x00E5; J&#x00E6;ren og opps&#x00F8;kte sin gamle venninne. Han skriver i sin dagbok 31. juli 1910:</p>
<quote>
<p rend="noIndent">Paa Heimvegen stana eg p&#x00E5; Ogna; der raaka eg endeleg Frk. Kielland. &#x005B;&#x2026;&#x005D; Kitty Kielland driv paa og arbeider &#x2013; hadde eit Par Arbeid, som var uferduge enno men saag lovande ut; men Krafti minkar og Minne like eins, og ho kjenner seg &#x2013; vert meir og meir &#x2013; aaleine; underlegt, vanskelegt, maa det vera aa eldast for ei slik Kraft.
<lb/>(Ms.fol. 1684:4)<note type="footnote">Trykt i Arne Garborg: <title rend="italic">Dagb&#x00F8;ker fr&#x00E5; Labr&#x00E5;ten</title>. Utval ved Tor Obrestad, Aschehoug, 2001.</note></p>
</quote>
<p rend="noIndent">Hun d&#x00F8;de 1. oktober 1914, 7 &#x00E5;r etter Jonas Lie. De siste to &#x00E5;rene bodde hun til pleie.</p>
</div>
<div type="uchapter">
<head type="sub">Om brevene</head>
<p rend="noIndent">Det er i alt 20 brev/fragmenter som utgis her, alle eiet av Nasjonalbiblioteket (NB). 19 av disse er skrevet av Kitty L. Kielland til medlemmer av familien Lie: 9 er stilet kun til Jonas Lie og 2 alene til Thomasine, mens 7 er skrevet til dem begge eller til &#x00AB;Kj&#x00E6;re venner&#x00BB;. Det er ogs&#x00E5; 2 brev til datteren Asta Lie, gift Isaachsen, det siste etter foreldrenes d&#x00F8;d.</p>
<p rend="noIndent">Motsatt vei kjenner vi til kun ett brev som er bevart, skrevet av Jonas Lie. Dette er et konsept og er det eneste av brevene som tidligere er publisert (Holm-Olsen 2009).<note type="footnote">Anne Grete Holm-Olsen utgav i 2009 samtlige bevarte brev skrevet av Jonas Lie, til sammen ca. 2000 brev i 3 bind. Utgaven inneholder ogs&#x00E5; mindre hilsener p&#x00E5; visittkort.</note></p>
<p rend="noIndent">Brevbunkene som gjengis her, er med andre ord i stor ubalanse, mens de h&#x00F8;yst sannsynlig var mer i likevekt. Kielland flyttet ofte, og det kan v&#x00E6;re &#x00E5;rsaken til at hun ikke tok vare p&#x00E5; brev hun mottok. Mange av hennes brev starter med takk eller kommenterer innholdet i mottatte brev s&#x00E5; vi vet at brev ble sendt begge veier. Et eksempel p&#x00E5; dette er i et brev fra J&#x00E6;ren datert <ref type="external" target="https://www.bokselskap.no/boker/brevkiellandlie/11sept1888klkjtl">11. september 1888</ref>:</p>
<quote>
<p rend="noIndent">&#x005B;&#x2026;&#x005D; jeg er saa grinet og kjed og ensom iaften, at jeg maatte finde paa noget, jeg havde lyst til, f&#x00F8;r jeg lagde mig og saa blev det at svare eder strax paa eders kj&#x00E6;re brev.</p>
</quote>
<p rend="noIndent">De utgitte brevene kommer fra tre ulike brevsamlinger i NB: Brevs. 42, 47 og 119. Samtlige er kommet til biblioteket fra medlemmer av familien Lie, som gaver fra 1922 til 1935. S&#x00F8;nnen Erik Lie skriver i fortalen til <title rend="italic"><ref type="external" target="https://www.bokselskap.no/boker/dikterhjem/tittelside">Erindringer fra et dikterhjem</ref></title>, utgitt i 1928:</p>
<quote>
<p rend="noIndent">Mine foreldre, &#x005B;&#x2026;&#x005D; skjenket mig, f&#x00F8;r de gikk bort, alle brever fra fremtredende kvinner og menn, som kunde v&#x00E6;re av betydning, samt en del manuskripter, som jeg har overlatt v&#x00E5;rt universitetsbibliotek.</p>
</quote>
<p rend="noIndent">Samlingene har ogs&#x00E5; mindre tilvekster etter dette.</p>
<figure rend="asterisk"/>
<p rend="noIndent">Transkripsjonene er utf&#x00F8;rt Anne Melg&#x00E5;rd som ogs&#x00E5; har kommentert og klargjort teksten for NB kilder. Korrekturlesning av brevene er utf&#x00F8;rt av Sofie Steensn&#x00E6;s Engedal. Ellen Nessheim Wiger st&#x00E5;r for tekstkoding og tilrettelegging for publisering. Flere detaljer om utgivelsen kan leses i <ref type="external" target="https://www.bokselskap.no/boker/brevkiellandlie/prinsipper-for-utvalg-og-transkripsjon">utvalgskriteriene</ref>.</p>
</div>
</div>

<div type="chapter" subtype="intro" n="2">
<head type="main"><ref type="contents" target="contents_02" xml:id="chapter_02">Prinsipper for utvalg og transkripsjon</ref></head>
<p rend="noIndent">Det er utelukkende brev og fragmenter som befinner seg i Nasjonalbiblioteket, som er tatt med i denne publiseringen.</p>
<p rend="noIndent">Tidsperioden er begrenset til f&#x00F8;rste og siste bevarte brev mellom Kitty L. Kielland og familien Jonas og Thomasine Lie, alts&#x00E5; fra 1884 til 1908.</p>
<p rend="noIndent">Brevene utgis kronologisk. De udaterte eller mangelfullt daterte brevene er datert ut fra innholdet. Begrunnelser for dateringen er med i noten i begynnelsen av hvert enkelt brev.</p>
<p rend="noIndent">Utfyllende opplysninger om brevet der dette er n&#x00F8;dvendig, gis i noten i begynnelsen av hvert enkelt brev.</p>
<p rend="noIndent">Brevene er gjengitt n&#x00F8;yaktig og bokstavrett. Skrivefeil er ikke rettet, men markert med &#x00AB;sic.&#x00BB;. Hvis skrivefeil eller tydelig manglende ord er forstyrrende for lesningen, er forslag til rettelse lagt til i en note.</p>
<p rend="noIndent">H&#x00E5;ndskriften er noen steder vanskelig &#x00E5; lese. Slurvete ord og bokstaver er transkribert velvillig ut fra sammenhengen for &#x00E5; gi teksten mening. Usikker lesning er markert med spisse klammer, <unclear>&#x00A0;</unclear>, mens helt uleselig tekst eller mangler markeres slik: <gap/>.</p>
<p rend="noIndent">Feil tegnsetting er ikke rettet. Manglende tegn er lagt til for leselighetens skyld, med skarpe klammer, &#x005B;&#x00A0;&#x005D;.</p>
<p rend="noIndent">Manglende diakritiske tegn over <hi rend="italic">&#x00E5;</hi> og <hi rend="italic">&#x00F8;</hi> rettes stilltiende.</p>
<p rend="noIndent">Tekst som er str&#x00F8;ket av brevskriveren, er markert med <del rend="overstrike">gjennomstreking</del>.</p>
<p rend="noIndent">Tilf&#x00F8;yet tekst gjengis som hevet <add place="above">over</add> linjen, uavhengig av hvor den faktisk er skrevet inn i brevet.</p>
<p rend="noIndent">Understreket tekst gjengis med <hi rend="italic">kursiv</hi>. Det skilles ikke mellom typografiske og retoriske uthevinger.</p>
<p rend="noIndent">Ord delt ved linjeslutt uten bindestrek gjengis stilltiende som ett ord.</p>
</div>

<div type="chapter" subtype="illustration">
<p rend="center"><figure><graphic url="KittyKielland1893_HalfdanStrom_NationalmuseumStockholmNM2732.jpg"/></figure><lb/>Eies av Nationalmuseum, Stockholm. Inv.nr. NM 2732.</p>
<p rend="noIndent">Portrettet er malt av den norske maleren Halvdan Str&#x00F8;m<note type="footnote">Halvdan Str&#x00F8;m (1863&#x2013;1949)</note> under et bes&#x00F8;k i Paris forsommeren 1893. Jonas Lie skriver om dette i et brev til Arne Garborg, datert 19. juni 1893, riktignok ble det endelige resultatet uten hatt med fj&#x00E6;r:</p>
<quote>
<p rend="noIndent">Kitty var som et feiende Veir hernede i Heden, saa alt det, som fandtes af Kliker og Malere, fl&#x00F8;i surrende op om hende. Men Kraften bandtes dog endel ved, at hun den ganske Formiddag sad for Maleren Str&#x00F8;m, som ogsaa har faat istand et Portr&#x00E6;t af stor Lighed og Kraft i Farverne, &#x2013; hun b&#x00E6;res med Fjer i Hatten som etslags Bonde-Ridderfrue ind i den evige Erindring, &#x2013; noget af Ahneportr&#x00E6;t. (Holm-Olsen 2009: brev 1434)</p>
</quote>
</div>

<div type="chapter" subtype="letter" n="1" facs="https://urn.nb.no/URN:NBN:no-nb_digimanus_278015">
<head type="main">&#x005B;Sommeren 1884&#x005D;. Fra Kielland til T. Lie</head>
<head type="main">Brevs. 47</head>
<note type="commentary">Opplysning om brevet: &#x00AB;Sommeren 83?&#x00BB; skrevet med annen h&#x00E5;nd &#x00F8;verst p&#x00E5; brevet. &#x00AB;83&#x00BB; er senere str&#x00F8;ket ut med blyant og erstattet med &#x00AB;84&#x00BB;. Datert ut fra brevets innhold: Sommeren 1884 var eneste &#x00E5;r Harriet Backer malte p&#x00E5; J&#x00E6;ren, samt at svigerinnen Beate Kielland skulle reise til K&#x00F8;benhavn. Dette tidfestes i  Alexander Kiellands brev til Hegel 23.7.1884: &#x00AB;Beate og Baby begynder i overimorgen Reisen til Danmark&#x00BB;. Kilde: <title rend="italic">Alexander L. Kielland Brev 1869&#x2013;1906</title>, bind II, s. 47.</note>
<dateline>Kvalben<note type="commentary">Kvalben&#x005D; Kvalbein g&#x00E5;rd, beliggende like nordvest for Brusand, p&#x00E5; s&#x00F8;rvestre del av J&#x00E6;ren.</note>
<lb/>Vigrestad
<lb/>pr Egersund.</dateline>
<opener>Kj&#x00E6;re Thomasine!</opener>
<p rend="noIndent">Jeg maa begynde med undskyldninger for min store fr&#x00E6;khed. Du har vist faaet 235 francs fra mig, og derved faaet mistanke om, at der kom nogle forhadte comissioner efter paa, de 35 er til det farvede silket&#x00F8;i, som du fik nummeret af mig til, det b&#x00F8;r v&#x00E6;re f&#x00E6;rdigt nu. De 200 vilde jeg bede dig om at faa en af ungdommen til, naar de<del rend="overstrike">n</del> engang gaar til byen at betale hos vor concierge<note type="commentary">concierge&#x005D; (fr.) portner i en byg&#x00E5;rd.</note> for husleie, egentlig er det den 15 juli, at man kan faa quittancen,<note type="commentary">quittancen&#x005D; (fr.) kvittering</note> men hvis Mons<note type="commentary">Mons&#x005D; Mons Lie (1864&#x2013;1931), forfatter. S&#x00F8;nn av Thomasine og Jonas Lie.</note> eller Asta<note type="commentary">Asta&#x005D; Asta Lie, gift Isaachsen (1861&#x2013;1921), datter av Thomasine og Jonas Lie.</note> engang, naar de alligevel er <pb n="#"/>paa de kanter, vilde levere dem af, kunde bare conciergen give sin kvittering for, at han havde modtaget dem til at betale vor husleie med den 15<hi rend="raised">d</hi> juli. Dette plagede vi altid Gl&#x00E6;sel<note type="commentary">Gl&#x00E6;sel&#x005D; Antakelig Henri Gl&#x00E6;sel (1853&#x2013;1921), dansk arkitekt. Han studerte i Paris ved &#x00C9;cole nationale sup&#x00E9;reure des Beaux-Arts. Tidligere identifisert til landskapsarkitekt Fritz Edvard Gl&#x00E6;sel, men han studerte ikke i Paris.</note> <add place="above">med</add>, men nu er den h&#x00F8;ire haand borte, og vi maa derfor plage andre, for hvem det desv&#x00E6;rre ogsaa falder ubekvemmere ved de lange afstande. Vi sidder altsaa her i vor ensomhed, idag i et herligt veir, sommervarme og et stille hav, maatte denne velsignede ro i naturen vedvare for en l&#x00E6;ngre tid. Den f&#x00F8;rste tid her var en sur pr&#x00F8;velsens tid med kold bidende nordenvind, jeg var aldeles fortvivlet, som havde lokket Harriet<note type="commentary">Harriet&#x005D; Harriet Backer (1845&#x2013;1932), maler.</note> med ud i denne kolde, sure &#x00F8;rken, hvor hun n&#x00E6;sten ikke turde stikke hovedet ud af d&#x00F8;ren. Nu ser med sol og varme alt anderledes ud, og deiligt er her, det er bare, at vinden jo hindrer alt arbeide, <pb n="#"/>naar den huserer. Vi kom f&#x00F8;rst til Bergen, som er en morsom by; der &#x00F8;sede og p&#x00F8;sede regnen ned, vinden susede paa den mest uregelm&#x00E6;ssige maade om alle gadehj&#x00F8;rner, det var et kunststykke at bringe vore bredskyggede hatte, parapluie og vor ganske person hjem fra hver excursion. Min s&#x00F8;ster<note type="commentary">Min s&#x00F8;ster&#x005D; Axeliane &#x00AB;Jane&#x00BB; Christiane Zetlitz Holm, f&#x00F8;dt Kielland (1852&#x2013;1913).</note> var ikke hjemme, saa vi indlogerede os hos min svoger,<note type="commentary">min svoger&#x005D; Danchert Krohn Holm (1844&#x2013;1905), lege.</note> der er h&#x00F8;iremand, og omsusede ham med nobel venstreopfatning, jeg tror, det var ham en ikke ubehagelig vift i seilene. Vi sluttede med at bringe ham i aftenselskab i Bergens f&#x00F8;rste hotel hos en skuespillerinde sammen med Gunnar Heiberg<note type="commentary">Gunnar Heiberg&#x005D; Gunnar Heiberg (1857&#x2013;1929), forfatter, teaterkritiker, m.m. Teatersjef ved Den nationale Scene i Bergen 1882&#x2013;1889.</note> og B&#x00F8;rgs.<note type="commentary">B&#x00F8;rgs&#x005D; Antakelig Johan B&#x00F8;gh (1848&#x2013;1933), sceneinstrukt&#x00F8;r ved Den nationale Scene i Bergen 1881&#x2013;1884 og hans kone Wencke B&#x00F8;gh, f&#x00F8;dt Gran (1852&#x2013;1916).</note> Det var en hyggelig aften. Fru Oda Peterssen<note type="commentary">Fru Oda Peterssen&#x005D; Oda Peterssen, f&#x00F8;dt Nielsen (1851&#x2013;1936), dansk skuespiller.</note> fra <del rend="overstrike">det</del> Casino<note type="commentary">Casino&#x005D; Dansk teater, grunnlagt 1847 i K&#x00F8;benhavn.</note> gav gj&#x00E6;steroller i Bergen, vi saa hende i Froufrou<note type="commentary">Froufrou&#x005D; Skuespill av franskmennene Henri Meilhac og Ludovic Hal&#x00E9;vy, utgitt i 1869. Stykket ble spilt minst 4 ganger i Bergen, fra fredag 13. juni til mandag 16. juni. Kilde: <title rend="italic">Bergens Aftenblad</title>.</note> den f&#x00F8;rste aften, hun spillede s&#x00E6;rdeles godt og friskt, n&#x00E6;ste dag gik vi paa visite og <pb n="#"/>saa gav hun dette lille selskab for os. Der var endnu v&#x00E6;rre navnevanskelighed end i sin tid H&#x00F8;eg, Berg og Larsen, f&#x00F8;r var hun Peterssen, nu er hun nygift med Nilsen,<note type="commentary">Nilsen&#x005D; Martinius Nielsen (1859&#x2013;1928), dansk skuespiller og teaterdirekt&#x00F8;r.</note> men tager hans fornavn Martinius som fruenavn, i samtalens varme var der mange navne at v&#x00E6;lge i. Heiberg var egen, men t&#x00E6;kkelig og interessant. I Stavanger sv&#x00E6;lgede vi i Kiellandssl&#x00E6;gten, gik fra hus til hus, saa Harriet blev ganske forvirret, skj&#x00F8;nt hun jo skulde have gode forkundskaber. Hos Alexander<note type="commentary">Alexander&#x005D; Alexander L. Kielland (1849&#x2013;1906), forfatter. Bror av Kitty.</note> vare vi endelig en eftermiddag i fred, hvor han l&#x00E6;ste h&#x00F8;it af sin bog,<note type="commentary">sin bog&#x005D; Romanen <title rend="italic">Fortuna</title>, utgitt i november 1884.</note> som <del rend="overstrike">vistnok</del> kommer ud f&#x00F8;rst efter Bj&#x00F8;rnsons.<note type="commentary">Bj&#x00F8;rnsons&#x005D; Bj&#x00F8;rnstjerne Bj&#x00F8;rnsons roman <title rend="italic">Det flager i Byen og p&#x00E5; Havnen</title> som kom i handelen i oktober 1884.</note> Det var sv&#x00E6;rt godt, hvad han l&#x00E6;ste, han valgte selv, saa jeg kan ikke vide, om det var pragtstederne, men sandt og s&#x00F8;rgeligt var det. De bor pr&#x00E6;gtigt og b&#x00F8;rnene vare bedre og vakkrere end nogensinde, jeg forstaar, at det maa v&#x00E6;re godt at v&#x00E6;re <add place="above">der</add> ogsaa.</p>
<p rend="noIndent"><pb n="#"/>Der er noget ved det sikkre rolige velv&#x00E6;re, som gj&#x00F8;r godt, dertil saa er Allik<note type="commentary">Allik&#x005D; Kallenavn p&#x00E5; Alexander L. Kielland.</note> meget i hjemmet, han paastaar ialfald, at uden ham vilde intet gaa. Det er nu ikke sandt, men jeg tror nok, at han i udlandet vilde vanskeligt kunne faa sig denne ordnede ro. Naar jeg nu n&#x00E6;vner det, om han kunde ville komme til Paris, siger han altid, at hans tid vilde gaa med at v&#x00E6;re barnepige og tolk. Allik ser frisk ud, mindre tyk kunde og burde han gjerne v&#x00E6;re, han er et pragtmenneske fra hjertets side, naar man kommer ind til det, ja du vilde blive glad i ham, at han og Jonas Lie vilde have gl&#x00E6;de af hinanden, det er jeg vis paa, han f&#x00F8;ler at I ere blevne venner. Nu reiser min svigerinde til Kj&#x00F8;benhavn en tur,<note type="commentary">min svigerinde til Kj&#x00F8;benhavn en tur&#x005D; Beate Kielland, f&#x00F8;dt Ramsland (1850&#x2013;1923), gift med Alexander L. Kielland. Brevet dels datert etter denne opplysningen i Kiellands brev til Hegel 23.7.1884: &#x00AB;Beate og Baby begynder i overimorgen Reisen til Danmark&#x00BB;. Kilde: <title rend="italic">Alexander L. Kielland Brev 1869&#x2013;1906</title>, bind II, s. 47.</note> saa har jeg i mit inderste stille sind <pb n="#"/>gjort mig op den tanke, at Allik kanske kunde gj&#x00F8;re sig en tur til Paris til n&#x00E6;ste aar, men denne plan lurer blot i mit sind. Det har v&#x00E6;ret hyggeligt at tr&#x00E6;ffe sl&#x00E6;gten igjen, det er aandelig talt en ganske fin sl&#x00E6;gt ialfald flere af damerne, min tante fru S&#x00F8;mme<note type="commentary">min tante fru S&#x00F8;mme&#x005D; Johanne Margrethe &#x00AB;Hanna&#x00BB; S&#x00F8;mme, f&#x00F8;dt Kielland (1823&#x2013;1908).</note> og tre d&#x00F8;ttre,<note type="commentary">tre d&#x00F8;ttre&#x005D; Johanne, Anna, Lisbeth.</note> min s&#x00F8;ster,<note type="commentary">min s&#x00F8;ster&#x005D; Axeliane &#x00AB;Jane&#x00BB; Christiane Zetlitz Holm, f&#x00F8;dt Kielland (1852&#x2013;1913).</note> som ellers bor i Bergen, Magda<note type="commentary">Magda&#x005D; Fredrikke Magdalene &#x00AB;Magda&#x00BB; Kielland (1855&#x2013;1931). Kiellands kusine som i en periode hadde bodd i Paris. I 1888 gift med maleren Eilif Peterssen.</note> som passer meget bedre ind i forholdene her, og som i sit hjem er aldeles uundv&#x00E6;rlig, Alexander som ellers ikke er dame og et par til. Naar jeg saa har udtalt dette rosens ord, saa faar jeg en sky frygt og vil tage det igjen, de ere naturligvis ikke vidundere, og for mig er det kanske familiebaandets fine <del rend="overstrike">br</del> <del rend="overstrike">v</del> nervetraade som indvirker paa min dom. &#x2013;</p>
<p rend="noIndent">Nu har vi spist middag, det er s&#x00F8;ndag, og vi ville tage os en fodtur <pb n="#"/>hen til n&#x00E6;ste station for at hilse paa maleren Ulfsten<note type="commentary">maleren Ulfsten&#x005D; Nikolai Ulfsten (1854&#x2013;1885), maler. Fra v&#x00E5;ren 1883 leide han et gammelt j&#x00E6;rhus p&#x00E5; N&#x00E6;rland ved H&#x00E5;, nord for der Kitty opphold seg.</note> og se naturen der. Det vilde v&#x00E6;ret s&#x00E6;rdeles hyggeligt at have <add place="above">havt</add> Peterssen<note type="commentary">Peterssen&#x005D; Eilif Peterssen (1852&#x2013;1928), maler.</note> og moder<note type="commentary">moder&#x005D; Anne Marie Peterssen, f&#x00F8;dt Andersen (1812&#x2013;1887).</note> her, men det er enda godt, saal&#x00E6;nge vi ere alene, f&#x00F8;r den kjedelige Larsen<note type="commentary">den kjedelige Larsen&#x005D; Uidentifisert person.</note> kommer, og saa vilde det kanske v&#x00E6;ret for vindhaardt for en gammel dame her. Harriet ligger og hviler paa sofaen med Zolas sidste roman,<note type="commentary">Zolas sidste roman&#x005D; Trolig romanen <title rend="italic">La joie de vivre</title> av &#x00C9;mile Zola, utgitt i februar 1884.</note> som hun j&#x00E6;vnlig opr&#x00F8;res lidt imod, men dog l&#x00E6;ser videre og videre, hun beder mig hilse grulig hjertelig til dig Jonas og de tre b&#x00F8;rn. Paa reisen sagde vi ofte til hinanden, t&#x00E6;nk om vi nu havde Lies med, is&#x00E6;r i Rotterdam og is&#x00E6;r ved drikken eller spisningen. Vi vare tr&#x00E6;tte, saa vi gjorde os det ofte hyggeligt ved at sidde ned med et glas &#x00F8;l eller caff&#x00E9;, og da mindedes vi eder med l&#x00E6;ngsel, nu er omgivelserne <pb n="#"/>saa anderledes, saa det siger sig selv at det kan ikke v&#x00E6;re saa, dog skulde vi gl&#x00E6;de os, om I sad i sofaen, her er uhyre hyggeligt, og det store hav ligger <del rend="overstrike">sille</del> stille for os. Ja det er godt, at vi skulle tr&#x00E6;ffes igjen forhaabentlig. Det vilde v&#x00E6;re sv&#x00E6;rt snilt, om du vilde svare mig engang, naar du kan overkomme det, det er sandelig ikke saa let at finde tiden dertil. V&#x00E6;r saa snil at hilse venligst fra os Bj&#x00F8;rnsons<note type="commentary">Bj&#x00F8;rnsons&#x005D; Bj&#x00F8;rnstjerne (1832&#x2013;1910) og Karoline Bj&#x00F8;rnson (1835&#x2013;1934). De bodde i Paris &#x00E5;rene 1882&#x2013;1887.</note> og Runebergs.<note type="commentary">Runebergs&#x005D; Walter Runeberg (1838&#x2013;1920), finsk billedhugger og hustru Lina, bosatt i Paris fra 1876&#x2013;1893.</note> Og lev da alle vel, hjertelig hilsen til eder begge f&#x00F8;rst og fremt og saa til Asta, Mons og Elisabeth<note type="commentary">Elisabeth&#x005D; Elisabeth Wille Lie, gift L&#x0027;Orsa (1876&#x2013;1958). Datter av Thomasine og Jonas Lie.</note> fra</p>
<closer>eders hengivne
<lb/>Kitty.</closer>
</div>
<div type="chapter" subtype="letter" n="2" facs="https://urn.nb.no/URN:NBN:no-nb_digimanus_277999">
<head type="main">24. desember &#x005B;1884&#x005D;. Fra Kielland til J. og T. Lie</head>
<head type="main">Brevs. 119</head>
<note type="commentary">Opplysning om brevet: &#x005B;1884&#x005D; p&#x00E5;f&#x00F8;rt brevet med annen h&#x00E5;nd i etterkant. &#x00C5;rstall fastsatt ut fra opplysningen i brevet om at Harriet Backer oppholdt seg i Larvik og malte der.</note>
<dateline>Kristiania <date>julaften</date>.</dateline>
<opener>Kj&#x00E6;re, kj&#x00E6;re venner!</opener>
<p rend="noIndent">Tusind tak for eftersp&#x00F8;rgselen, jeg skulde have svaret i samme aand var min hensigt, men saa faldt det sig ikke i pennen og tiden med det samme, og nu senere vil jeg heller skrive et brev. Jeg sendte strax documentet til Harriet,<note type="commentary">Harriet&#x005D; Harriet Backer (1845&#x2013;1932), maler.</note> det vil gl&#x00E6;de hende som mig meget, at vi ere efterl&#x00E6;ngtede af eder. Det blir en uvant <del rend="overstrike">og</del> julaften, Harriet og jeg blir ikke sammen, det er mig meget imod, og saa har jeg egentlig hele aaret igjennem gl&#x00E6;det mig til at v&#x00E6;re hos eder denne aften. Gid, gid jeg kunde gaa til eder iaften.</p>
<p rend="noIndent"><pb n="#"/>Jeg er nok hos min s&#x00F8;ster,<note type="commentary">min s&#x00F8;ster&#x005D; Dagmar Skavlan, f&#x00F8;dt Kielland (1855&#x2013;1931), gift i 1879 med litteraturhistoriker Olaf Skavlan (1838&#x2013;1891). De var bosatt i Kristiania i Oscarsgate 35, 4. etasje. Kilde: <title rend="italic">Kristiania Adressebog</title> 1884.</note> men det er nu ikke min rette plads egentlig, jeg &#x00F8;nskede at v&#x00E6;re med min &#x00E6;gtemand i mit eget hjem. Nu staar det sandsynligvis for vor afreise blot paa, naar Harriet kan blive f&#x00E6;rdig, hun arbeider hos fru Michelet i Laurvig.<note type="commentary">fru Michelet i Laurvig&#x005D; Johanne Michelet, f&#x00F8;dt Bruun (1840&#x2013;1887), gift med amtmann i Jarlsberg og Larvik amt Carl J. Michelet. Harriet Backer malte verket <title rend="italic">Interi&#x00F8;r fra Nanset</title> under bes&#x00F8;ket hos sin barndomsvenninne.</note> Jeg havde en tanke en stund paa, at vi skulde blive her ud paa vinteren en stund, men jeg indser, at Harriet vil ikke have her noget at gj&#x00F8;re for et saadant kortere tidsrum. Jeg mente at gj&#x00F8;re det for min s&#x00F8;sters skyld, som kanske kunde tr&#x00E6;nge mig siden, men saa er vel &#x00E6;gtemanden end n&#x00E6;rmere.<note type="commentary">min s&#x00F8;sters skyld &#x2026; n&#x00E6;rmere&#x005D; Dagmar ventet sitt andre barn. Ingar ble f&#x00F8;dt 12. februar 1885.</note></p>
<p rend="noIndent">En tid troede jeg, at her kunde v&#x00E6;re noksaa bravt at v&#x00E6;re, men det er ikke rigtig saa, her er nok en del kunstnere hjemme, men de ere ikke sig selv, naar undtages Werenskiold<note type="commentary">Werenskiold&#x005D; Erik Werenskiold (1855&#x2013;1937), maler.</note> da.</p>
<p rend="noIndent"><pb n="#"/>Han staar ligesom saa fast paa sine f&#x00F8;dder, at intet forrykker ham. Vi havde nylig en kunstnersexa<note type="commentary">kunstnersexa&#x005D; <hi rend="italic">sexa</hi>: svensk betegnelse p&#x00E5; et m&#x00E5;ltid klokken 6 om ettermiddagen. Kilde: NAOB.</note> for billedhugger B&#x00F6;rjeson,<note type="commentary">billedhugger B&#x00F6;rjeson&#x005D; Johan Laurentius B&#x00F6;rjeson (1835&#x2013;1910), svensk billedhogger.</note> den holdtes i byens &#x00E6;ldste locale,<note type="commentary">holdtes i byens &#x00E6;ldste locale&#x005D; Festen ble holdt i &#x00AB;Caf&#x00E9; Royal&#x00BB; p&#x00E5; hj&#x00F8;rnet av R&#x00E5;dhusgaten og Kirkegaten, n&#x00E5;v&#x00E6;rende R&#x00E5;dhusgaten 11 kalt &#x00AB;Stattholderg&#x00E5;rden&#x00BB;. Festen holdt 18. desember ble omtalt i <title rend="italic">Dagbladet</title> fredag 19. desember 1884.</note> hvor i sin tid Tordenskjold har danset, og Gluck holdt concert. Dette locale havde kunstnerne decoreret med gobeliner, t&#x00E6;pper, malerier, gammeldagse meubler og andre smaating. Vi spiste, musicerede, og de forskjellige <unclear>pr&#x00E6;sterede</unclear> moro. Bj&#x00F8;rn<note type="commentary">Bj&#x00F8;rn&#x005D; Bj&#x00F8;rn Bj&#x00F8;rnson (1859&#x2013;1942), skuespiller og teatersjef.</note> var gammel fl&#x00F8;itespiller, &#x00AB;den Koffer zwischen den Beinen&#x00BB;, og orchesteranf&#x00F8;rer, Wang,<note type="commentary">Wang&#x005D; Antakelig Jens Wang (1859&#x2013;1926), maler og teatermaler.</note> Skeibrok<note type="commentary">Skeibrok&#x005D; Mathias Skeibrok (1851&#x2013;1896), billedhugger.</note> og Erik Gude<note type="commentary">Erik Gude&#x005D; Antakelig Erik Anker Gude (1855&#x2013;1940), ingeni&#x00F8;r og forretningsmann. S&#x00F8;nn av maleren Hans Gude.</note> gav hver sit, B&#x00F6;rjeson sang Bellmann. Agathe Gr&#x00F8;ndahl<note type="commentary">Agathe Gr&#x00F8;ndahl&#x005D; Agathe Backer Gr&#x00F8;ndahl (1847&#x2013;1907), pianist og komponist. S&#x00F8;ster av Harriet Backer.</note> spillede og en bekjendt af eder, fr&#x00F8;ken Rytterager,<note type="commentary">fr&#x00F8;ken Rytterager&#x005D; Johanne Olivia Hoffeldt Rytterager (1849&#x2013;1924), pianistinne. I 1881 gift med legen H.J. Thue. Kilde: <title rend="italic">Morgenbladet</title> 24. juni 1924.</note> sang stygt og affectere<del rend="overstrike">r</del><add place="above">t</add>.</p>
<p rend="noIndent">Men jeg vilde egentlig blot have fortalt, at jeg der saa, hvad her egentlig er kunstnernes hovedmoro, det at <pb n="#"/>gj&#x00F8;re kur til gifte unge damer. Der var en ung frue, som satte sig i den m&#x00F8;rkeste krog, holdt en kinesisk parapluie over sig, og derhen droges nu alle til dette lille m&#x00F8;rkets hof. Havde de enda havt udseende af at more sig, havde for exempel &#x00E6;rgret de andre ved st&#x00F8;iende kaadhed, saadant kan enda v&#x00E6;re ganske morsomt at se, men over disse i krogen laa en dvask, tyk vellyst luft af simpelt koketteri. Det er nu ikke saa, at alle droges derhen, men en hel del, denne art forekommer mig at v&#x00E6;re tonen i Kristiania. Men saa har vi en anden friskere luft mellem alle de damer, som arbeider for kvindesags foreningen, <del rend="overstrike"><gap/></del> i deres m&#x00F8;der interesserer det mig at v&#x00E6;re. Fru Ragna Nielsen f&#x00F8;dt Ulman<note type="commentary">Fru Ragna Nielsen f&#x00F8;dt Ulman&#x005D; Ragna Nielsen, f&#x00F8;dt Ullmann (1845&#x2013;1924), pedagog og kvinnesaksforkjemper.</note> gi&#x00F8;r her stor nytte, arbeider sundt og greit for sagen.</p>
<p rend="noIndent"><pb n="#"/>Jeg er allerede lidt kjed af ordet kvindesag eller emancipation, men man faar se at holde selve sagen oppe i sin interesse, thi nu er det vor eget praktiske arbeide, der tr&#x00E6;nges. I et liberalt them&#x00F8;de, hvor vi damer skulde skj&#x00E6;nke the til 700 mennesker af 250 kopper, hvor dette virkelig lod sig gj&#x00F8;re, og hvor de store houger af boller og kringler <emph>aldrig</emph> bleve mindre, saa jeg din s&#x00F8;ster fru Nissen.<note type="commentary">din s&#x00F8;ster fru Nissen&#x005D; Erika Nissen, f&#x00F8;dt Lie (1845&#x2013;1903). Pianist. S&#x00F8;ster av Thomasine Lie.</note> Om bolle og kringlehaugen maa jeg f&#x00F8;rst forklare det m&#x00E6;rkelige f&#x00E6;nomen eller mirakel, at disse hauger stod lige h&#x00F8;ie, da vi gik, der var julebr&#x00F8;d skiver ind imellem, alle trak disse skiver ud og lod bollerne blive igjen, saa gjorde jeg ogsaa.</p>
<p rend="noIndent">Din s&#x00F8;ster havde et indtagende ydre, jeg pr&#x00F8;vede at tale til hende et par gange i egenskab af eders ven, men <pb n="#"/>der havde vel saa ofte nogen gjort denne begyndelse til bekjendtskab, det lykkedes mig ikke at udvinde<del rend="overstrike">t</del> et gran af interesse for mig, men for mig har hun et uhyre sympathisk ydre. Nu var hun vist usigelig tr&#x00E6;t, det saa hun ud til.</p>
<p rend="noIndent">Vi sidder midt i Malstr&#x00F8;mmen,<note type="commentary">Malstr&#x00F8;mmen&#x005D; Romanen <title rend="italic">En Malstr&#x00F8;m. Fort&#x00E6;lling af Jonas Lie</title>, utgitt desember 1884.</note> den gamle til Fossegaarden d&#x00F8;de netop igaaraftes. Jeg maa l&#x00E6;se bogen sammen med Skavlans,<note type="commentary">Skavlans&#x005D; S&#x00F8;steren Dagmar, f&#x00F8;dt Kielland (1855&#x2013;1931) og hennes mann Olaf Skavlan (1838&#x2013;1891).</note> derfor har jeg den ikke ud enda. Til dette &#x00F8;ieblik er jeg overordentlig forn&#x00F8;iet med den, hans anfald vare gribende skrevet. Der er ingen person uden at han gj&#x00F8;r et helt indtryk og fylder ud sin plads&#x005B;.&#x005D; Hidindtil har den voxet i magt efter hvert, er det muligt, at det kan gaa saa videre til slut, da blir jeg vistnok begeistret helt ud for bogen.</p>
<p rend="noIndent"><pb n="#"/>Mariane<note type="commentary">Mariane&#x005D; Marianne, karakter i romanen <title rend="italic">En Malstr&#x00F8;m</title>.</note> er yndig og Hilda, de andre s&#x00F8;stre ere extra godt skildrede, ja I h&#x00F8;rer nok, at jeg er sv&#x00E6;rt glad i den. Tak skal du have, Jonas, for denne bog, indtil begravelsen, slutningen har jeg endnu ikke faaet altsaa.</p>
<p rend="noIndent">Nei desv&#x00E6;rre jeg har ikke skrevet madam Bruvold,<note type="commentary">madam Bruvold&#x005D; En karakter i fortellingen &#x00AB;En Hverdagshistorie. Af K. E.&#x00BB;, publisert i <title rend="italic">Nyt Tidsskrift</title> 1884, s. 401&#x2013;411. Forfatteren var Dikken Zwilgmeyer (1853&#x2013;1913).</note> det vilde gl&#x00E6;det mig, om saa var<unclear>.</unclear> Jeg skriver, men det er uvist om jeg faar det nogetsteds ind, da det har saa sin vanskelighed med at bede sin egen svoger om at tage det ind. Skredsvigs<note type="commentary">Skredsvigs&#x005D; Christian Skredsvig (1854&#x2013;1924), maler og forfatter. I <title rend="italic">Nyt Tidsskrift</title> 1884, s. 591&#x2013;609, hadde han to fortellinger: &#x00AB;To atelierhistorier&#x00BB;: &#x00AB;I. I Leienfelderhof.&#x00BB; &#x00AB;II. Soir&#x00E9;e hos excellensen.&#x00BB;</note> har jeg ikke l&#x00E6;st, da de strax bleve sendte til trykning, de kommer i f&#x00F8;rste nytaarshefte. Skavlan<note type="commentary">Skavlan&#x005D; Olaf Skavlan (1838&#x2013;1891), litteraturhistoriker og redakt&#x00F8;r. Utgiver og grunnlegger av <title rend="italic">Nyt Tidsskrift</title> som utkom fra 1882 til 1887. Kiellands svoger.</note> fandt is&#x00E6;r den muntre god. Skavlan er ganske enig med mig i &#x00AB;Malstr&#x00F8;mmen&#x00BB;, han har fundet det extra godt den hele tid, sandt og storslagent beskrevet alt det stel <pb n="#"/>der paa den store gaard med alle de personer. &#x2013;</p>
<p rend="noIndent">Mikael<note type="commentary">Mikael&#x005D; Michael Str&#x00F8;m Lie (1862&#x2013;1934), diplomat. S&#x00F8;nn av Thomasine og Jonas Lie.</note> har jeg ikke seet, jeg forstaar ikke, at vi aldrig kan m&#x00F8;des heller, jeg har ladet ham bede gjennem min f&#x00E6;tter, at han skulde komme hen til mig, hvis han nogensinde traf mig. Erik<note type="commentary">Erik&#x005D; Erik M&#x00F8;inichen Lie (1868&#x2013;1943), forfatter, kulturhistoriker. Jonas og Thomasine Lies yngste s&#x00F8;nn.</note> havde jeg ogsaa saadan lyst at se. Nu maa jeg slutte, men t&#x00E6;nk alt det, der var at snakke om. &#x00AB;Det flagger&#x00BB;<note type="commentary">&#x00AB;Det flagger&#x00BB;&#x005D; Bj&#x00F8;rnstjerne Bj&#x00F8;rnsons roman <title rend="italic">Det flager i Byen og p&#x00E5; Havnen</title> som kom i handelen i oktober 1884.</note> den er sv&#x00E6;rt god&#x005B;,&#x005D; men lang, alle l&#x00E6;ser den, ryster lidt paa hovedet, klager over tyngden og arbeidet at komme igjennem, men de<del rend="overstrike">n</del> kan nu ikke holde op heller. Og nu er den jo allerede langt ind paa andet oplag, det taler nu bedst for den. Nei saa lev vel, jeg m&#x00E6;rker, der er saa meget utalt og udr&#x00F8;ftet mellem os, at det vil blive et pokkers arbeide, naar vi tr&#x00E6;ffes igjen. Jeg l&#x00E6;nges <emph>uhyre</emph> efter eder begge, efter Asta,<note type="commentary">Asta&#x005D; Asta Lie, gift Isaachsen (1861&#x2013;1921), datter av Thomasine og Jonas Lie.</note> Mons<note type="commentary">Mons&#x005D; Mons Lie (1864&#x2013;1931), forfatter. S&#x00F8;nn av Thomasine og Jonas Lie.</note> og min kj&#x00E6;re lille Elisabeth.<note type="commentary">Elisabeth&#x005D; Elisabeth Wille Lie, gift L&#x0027;Orsa (1876&#x2013;1958). Datter av Thomasine og Jonas Lie.</note> Eders hjertelig</p>
<closer>hengivne Kitty.</closer>
<postscript>
<p rend="noIndent"><note type="footnote">P&#x00E5;skrift i margen p&#x00E5; f&#x00F8;rste side:</note> Saa har jeg glemt nytaar, som staar for d&#x00F8;ren. Lev saa vel i det nye aar, som jeg formaar at &#x00F8;nske eder det, og for det gamle maa I tage min varmeste tak, Eders venskab er en hel del af solskinnet i det forl&#x00F8;bne aar.</p>
<p rend="noIndent"><note type="footnote">P&#x00E5;skrift i margen p&#x00E5; fjerde side:</note> Hjertelig hilsen til Bj&#x00F8;rnsons,<note type="commentary">Bj&#x00F8;rnsons&#x005D; Bj&#x00F8;rnstjerne (1832&#x2013;1910) og Karoline Bj&#x00F8;rnson (1835&#x2013;1934). De bodde i Paris &#x00E5;rene 1882&#x2013;1887.</note> og Inga Thommesen<note type="commentary">Inga Thommesen&#x005D; Karen Inga Thomesen, (1848&#x2013;?), giftet seg i Paris 22. juni 1893 med lege Harald Kjeldsberg (1852&#x2013;1911). S&#x00F8;ster av Sofie Werenskiold.</note> og faderen.<note type="commentary">faderen&#x005D; Thomes Thomesen (1816&#x2013;1887), skipsreder.</note></p>
</postscript>
</div>
<div type="chapter" subtype="letter" n="3" facs="https://urn.nb.no/URN:NBN:no-nb_digimanus_278000">
<head type="main">10. februar 1885. Fra Kielland til J. Lie</head>
<head type="main">Brevs. 119</head>
<note type="commentary">Opplysning om brevet: Brevet er delt i to deler, 2 dobbeltblad med 8 sider tekst + 1 bl. med en side tekst. Uvisst om de er sendt samtidig til Lie.</note>
<dateline>Kristiania <date>10/2 85</date>
<lb/>Oscarsgade 35.<note type="commentary">Oscarsgade 35&#x005D; Kielland bodde hos s&#x00F8;steren Dagmar (1855&#x2013;1931) og hennes mann Olaf Skavlan (1838&#x2013;1891). Leiligheten var i 4. etasje. Kilde: <title rend="italic">Kristiania Adressebog</title> 1884.</note></dateline>
<p rend="noIndent">Kj&#x00E6;re Jonas Lie, jeg l&#x00E6;nges saa efter eder, at nu begynder jeg at synes, at hver dag, som gaar, er et directe tyveri af den hygge og gl&#x00E6;de, jeg haaber, at have af eder, naar vi nu endelig kommer derned. Men dette skulde nu ikke v&#x00E6;re en kj&#x00E6;rlighedserkl&#x00E6;ring alene. Du ved, du talte engang til mig om, at du kunde have lyst at foreslaa for storthinget, at Alexander<note type="commentary">Alexander&#x005D; Alexander L. Kielland (1849&#x2013;1906), forfatter. Bror av Kitty.</note> skulde faa digtergage. Jeg kommer nu for at foreslaa, at du skal gj&#x00F8;re det, og saa saa snart du kunde, dog uden at lade Alexander vide det. I sin tid sagde jeg ham, at du havde foreslaaet <del rend="overstrike">det</del> at gj&#x00F8;re dette for ham, han svarede da, at han selv allerede havde gjort en begyndelse, men det lod ikke som om det var ham det ringeste imod, <del rend="overstrike">at</del><add place="above">om</add> du havde gjort det. Nu er <pb n="#"/>sagen saaledes, at Alexander har til regjeringen givet en ans&#x00F8;gning om at faa en aarlig gage, eller hvad han nu kalder det, som erstatning for de tab han har lidt ved at hans ting ere oversatte og brugte i udlandet, fordi at staten ingen beskyttelsesret ud&#x00F8;ver. Han har i denne skrivelse ogsaa antydet noget om, at hans skrifter ikke vare antichristelige eller ugudelige, saa de berettigede et afslag.</p>
<p rend="noIndent">Nu har han fra Blix<note type="commentary">Blix&#x005D; Elias Blix (1836&#x2013;1902), forfatter, m&#x00E5;lmann og Venstre-politiker. Statsr&#x00E5;d i Kirkedepartementet 1884&#x2013;1888.</note> faaet det tilbage med besked om, at der kunde ikke v&#x00E6;re tale herom f&#x00F8;r om flere aar. Ifjor havde Sverdrup<note type="commentary">Sverdrup&#x005D; Johan Sverdrup (1816&#x2013;1892), jurist og Venstre-politiker. Statsminister fra juni 1884.</note> lovet ham, at om et aar skulde de se at faa gjort det. Jeg tror, Alexander har anlagt sagen uklogt, men da jeg ikke har talt med ham derom, kjender jeg ikke hans argumenter. Min oncle rigsretspr&#x00E6;sidenten,<note type="commentary">Min oncle rigsretspr&#x00E6;sidenten&#x005D; Jacob Lange (1833&#x2013;1902), jurist og Venstre-politiker. Gift med s&#x00F8;ster til Kiellands mor.</note> havde igaar talt med min s&#x00F8;ster,<note type="commentary">min s&#x00F8;ster&#x005D; Dagmar Skavlan, f&#x00F8;dt Kielland (1855&#x2013;1931).</note> hun havde sagt, at jeg havde talt om at skrive til dig derom, oncle Lange havde <pb n="#"/>da fundet den id&#x00E9; saa god og bedet, at jeg maatte gj&#x00F8;re det &#x00F8;ieblikkeligt, da forslaget burde komme strax. Han troede det burde adresseres til &#x00D8;verland<note type="commentary">&#x00D8;verland&#x005D; Ole Andreas &#x00D8;verland (1855&#x2013;1911), arkivassistent ved Riksarkivet. I statsbudjettet for 1885 ble han bevilget 2000,- kr til fortsatt utarbeidelse av <title rend="italic">Illustreret Norges Historie</title>, og tilvarende i flere &#x00E5;r etter. Den &#x00E5;rlige diktergasjen var p&#x00E5; 1600,- kr.</note> og <gap/>,<note type="footnote"><gap/>&#x005D; opphold i teksten hvor det tydelig skulle v&#x00E6;rt skrevet inn et navn</note> og han mente, det vilde v&#x00E6;re godt om Bj&#x00F8;rnson<note type="commentary">Bj&#x00F8;rnson&#x005D; Bj&#x00F8;rnstjerne Bj&#x00F8;rnson (1832&#x2013;1910), forfatter.</note> ogsaa vilde v&#x00E6;re med derpaa. Dette sidste tror nu neppe jeg, du har langt mer almindelig velvillie for dig, men jeg t&#x00F8;r vel ingen dom have herom, da jeg jo ikke kjender storthingets folk. Det kan jo h&#x00E6;nde, at du har grunde for, at du slet ikke har lyst <emph>nu</emph> at gj&#x00F8;re det, men da jeg ved bestemt, at Alexander vel kunde beh&#x00F8;ve en &#x00F8;conomisk st&#x00F8;tte, saa gj&#x00F8;r jeg dette fors&#x00F8;g. Bj&#x00F8;rnson har mer kj&#x00E6;rlighed for sig, end de fleste vil erkjende, det ser man nu, da han er syg, da kommer den gamle varme frem igjen, men du ved, man har lettere for at elske en svag modstander, de vilde vel lige saa lidet kunne taale krafthandlinger af ham.</p>
<p rend="noIndent"><pb n="#"/>Alexander vil sv&#x00E6;rt gjerne gj&#x00F8;re sig en opfriskelsestur, men det kan han vist neppe for &#x00F8;conomien. &#x2013; Jeg har &#x00F8;nsket saa, at I skulde skrive mig et o<del rend="overstrike">n</del><add place="above">r</add>d nu og da, men I har vel altid ventet at vi skulde komme. Jeg venter p&#x00E5; Harriet,<note type="commentary">Harriet&#x005D; Harriet Backer (1845&#x2013;1932), maler.</note> men jeg <emph>vil</emph> ned til Paris selv om det bare blir for 3 maaneder, jeg l&#x00E6;nges saa voldsomt efter eder, Bj&#x00F8;rnsons<note type="commentary">Bj&#x00F8;rnsons&#x005D; Bj&#x00F8;rnstjerne (1832&#x2013;1910) og Karoline Bj&#x00F8;rnson (1835&#x2013;1934). De bodde i Paris &#x00E5;rene 1882&#x2013;1887.</note> og efter store brede gader, efter vore egne v&#x00E6;relser og efter store forholde. Her har jeg fundet venner, Ragna Nielsen,<note type="commentary">Ragna Nielsen&#x005D; Ragna Nielsen, f&#x00F8;dt Ullmann (1845&#x2013;1924), pedagog og kvinnesaksforkjemper.</note> fru Schj&#x00F8;tt,<note type="commentary">fru Schj&#x00F8;tt&#x005D; Mathilde Schj&#x00F8;tt, f&#x00F8;dt Dunker (1844&#x2013;1926), forfatter og kvinnesaksforkjemper.</note> fru Vibe<note type="commentary">fru Vibe&#x005D; Johanna Vibe, f&#x00F8;dt Nicolaysen (1845&#x2013;1917), gift med ingeni&#x00F8;r Ferdinand Ludvig Vibe (1838&#x2013;1912). Amalie Skram var i en periode leietaker hos fru Vibe.</note> og interessant omgang blandt Sarses kreds,<note type="commentary">Sarses kreds&#x005D; Kretsen rundt Maren Sars, f&#x00F8;dt Welhaven (1811&#x2013;1898) og hennes familie. Hun holdt salong i sitt hjem for den intellektuelle eliten i Kristiania.</note> men nu l&#x00E6;nges jeg dog bort. Dit brev til fru Nilsen<note type="commentary">Dit brev til fru Nilsen&#x005D; Jonas Lies brev datert 3. januar 1885 til Ragna Nielsen med kommentarer til hennes forslag om fellesundevisning for piker og gutter. Trykt i Holm-Olsen 2009, brev nr. 916.</note> var pr&#x00E6;gtigt, dig selv ligt. Ak hvad verden er fuld af smuds. Jeg har indladt mig i en disput med pastor Heuch<note type="commentary">pastor Heuch&#x005D; Johan Christian Heuch (1838&#x2013;1904), teolog.</note> i anledning kvindeemancipation, han fik mig til at l&#x00E6;se en artikel over det emne i Luthersk Ugeskrift for juni sidste aar.<note type="commentary">en artikel over det emne &#x2026; juni sidste aar&#x005D; Michael Johan F&#x00E6;rden (1836&#x2013;1912): &#x00AB;Kvindesp&#x00F8;rgsmaalet I&#x2013;IV&#x00BB;. <title rend="italic">Luthersk Ugeskrift</title>, delt over fire nummer i juni 1884. F&#x00E6;rden skrev som redakt&#x00F8;r for tidsskriftet.</note> Den er f&#x00E6;l. Jeg har nu skrevet en noksaa skarp im&#x00F8;degaaelse, som de <pb n="#"/>m&#x00E6;rkelig nok indtager i bladet.<note type="commentary">en noksaa skarp im&#x00F8;degaaelse &#x2026; bladet&#x005D; Kiellands artikkel &#x00AB;Et Indl&#x00E6;g i Kvinde-Sagen&#x00BB;, trykt i <title rend="italic">Luthersk Ugeskrift</title> 28. mars 1885, s. 209&#x2013;215.</note></p>
<p rend="noIndent">Madam Bruvold<note type="commentary">Madam Bruvold&#x005D; En av karakterene i fortellingen &#x00AB;En Hverdagshistorie. Af K. E.&#x00BB;. Publisert i <title rend="italic">Nyt Tidsskrift</title> 1884, s. 401&#x2013;411. Forfatteren var Dikken Zwilgmeyer (1853&#x2013;1913).</note> har jeg ikke skrevet, men en anden, hvilket dog maa v&#x00E6;re en hemmelighed, da den desv&#x00E6;rre med mit navn under vilde tr&#x00E6;ffe nogle i min familie.<note type="commentary">en anden&#x2026; tr&#x00E6;ffe nogle i min familie&#x005D; Kiellands fortelling &#x00AB;Mors kj&#x00E6;ledegge&#x00BB;, trykt anonymt under signaturen &#x00AB;L&#x00BB; i <title rend="italic">Nyt Tidsskrift</title> 1885, s. 282&#x2013;299.</note> Den kommer ikke i f&#x00F8;rste, men i n&#x00E6;ste tidsskrift. Jeg lider ikke anonymitet, mit svar til Heuch og F&#x00E6;rden er med fuldt navn under. Heuch er et s&#x00E6;rdeles elskv&#x00E6;rdigt menneske at tale med og have at gj&#x00F8;re med, men du verden saa inhuman i sit resonnement, saa inkonsekvent i sit standpunkt, det er et roderi uden lige. &#x2013;</p>
<p rend="noIndent">Harriet er<del rend="overstrike">e</del> fremdeles nede i Laurvig,<note type="commentary">i Laurvig&#x005D; Harriet Backer malte verket <title rend="italic">Interi&#x00F8;r fra Nanset</title> under bes&#x00F8;ket hos sin barndomsvenninne Johanne Michelet, bosatt i Larvik.</note> jeg tror, hun kunde anvende et liv paa et billede, hvis der var en, som l&#x00F8;nnede hende. Hun har det forresten sv&#x00E6;rt godt dernede, jeg var der nogle dage og levede helt landliv, Michelet,<note type="commentary">Michelet&#x005D; Carl Johan Michelet (1826&#x2013;1902), jurist og amtmann i Jarlsberg og Larvik amt.</note> frue<note type="commentary">frue&#x005D; Johanne Michelet, f&#x00F8;dt Bruun (1840&#x2013;1887).</note> og jeg gik p&#x00E5; ski, jeg har aldrig gjort det f&#x00F8;r, men et medf&#x00F8;dt talent hjalp mig udoverbakke, saa det suste om &#x00F8;rene, faldt gjorde jeg dog ofte nok.</p>
<p rend="noIndent"><pb n="#"/>Sig en ting skal vi til n&#x00E6;ste vinter leve sammen alle herhjemme i Norge, leie os et par af de tomme l&#x00F8;kker udenfor Christiania og bo landligt herude. Werenskiolds,<note type="commentary">Werenskiolds&#x005D; Kunstnerekteparet Erik (1855&#x2013;1937) og Sofie Werenskiold (1849&#x2013;1926).</note> Harriet og jeg i en l&#x00F8;kke, I i en anden, ikke flere. Saa langt fra byen, at man ikke <del rend="overstrike">kunde</del> skulde plages, ja gjerne op i heien for mig. Jeg mener noget med dette forslag, det er ikke bare et l&#x00F8;st luftkastil, eders Erik<note type="commentary">eders Erik&#x005D; Erik M&#x00F8;inichen Lie (1868&#x2013;1943), forfatter, kulturhistoriker. Jonas og Thomasine Lies yngste s&#x00F8;nn.</note> kunde da komme hjem til s&#x00F8;ndagene. Man maatte ikke opgive sit Pariserliv, det blev for aaret efterpaa og fremtiden. Vinteren er deilig herhjemme, vi tog os hver morgen en skitur, arbeidede hver for sig om dagen og levede saa i fryd og gjensidig hygge om aftenen. &#x2013;</p>
<p rend="noIndent">Du maa undskylde at det foregaaende er saa ualmindelig stygt skrevet. Man maa her om morgenen ikke gj&#x00F8;re den allermindste st&#x00F8;i, saa jeg maa paa sengen udrette, hvad jeg <pb n="#"/>vil have gjort af extraarbeide. Skavlan<note type="commentary">Skavlan&#x005D; Olaf Skavlan (1838&#x2013;1891), litteraturhistoriker og redakt&#x00F8;r. Kiellands svoger.</note> kommer sig nok, men huset er indrettet i alt med hensyn paa hans sundhed, om morgenen maa der v&#x00E6;re fuldst&#x00E6;ndig ro til langt ud paa.</p>
<p rend="noIndent">Werenskiolds har det godt, det vil sige, jeg finder ikke, at de steller sig klogt. De har leiet e<del rend="overstrike">t</del><add place="above">n</add> liden bitte leilighed, der er ikke tale om, at Werenskiold<note type="commentary">Werenskiold&#x005D; Erik Werenskiold (1855&#x2013;1937), maler.</note> kan gj&#x00F8;re noget end ikke en tegning, thi de ere alle lige paa albuerne af ham den hele dag. Alt ligger sammen, saa der h&#x00F8;res hver lyd overalt i hele leiligheden. De har hele vinteren igjennem snart v&#x00E6;ret for snart imod Paris reise, f&#x00F8;rst var det choleraen, da den var over, havde de netop leiet her, Sofie<note type="commentary">Sofie&#x005D; Sofie Marie Werenskiold, f&#x00F8;dt Thomesen (1849&#x2013;1926), maler.</note> fandt reisen for kold for <del rend="overstrike">to</del> gutten,<note type="commentary">gutten&#x005D; Werner Werenskiold, f&#x00F8;dt 28. april 1883, eldste s&#x00F8;nn.</note> men is&#x00E6;r var hun bange for, at pigen skulde blive saa misforn&#x00F8;iet ved at maatte <unclear>rippe</unclear> op. De ere begge upraktiske og har imod at fatte en resolut beslutning. Werenskiold har blot gjort et portrait af Amund Helland<note type="commentary">portrait af Amund Helland&#x005D; Werenskiolds portrett av geologen Amund Helland (1846&#x2013;1918) eies av Nasjonalmuseet.</note> paa et par dage, det satt.</p>
<p rend="noIndent"><pb n="#"/>Nu hj&#x00E6;lper W.<note type="commentary">W.&#x005D; Werenskiold</note> til ved nogle decorationer, vi skal have en aftenunderholdning for tr&#x00E6;ngende kvindelige studerende. Huf det er en plage og m&#x00F8;ie at have med saadant stel, det skal v&#x00E6;re deiligt, naar alt er over, thi alt gaar hidindtil vrangt over al maade. &#x2013;</p>
<p rend="noIndent">Det skal blive deiligt at sidde i eders koselige stue og faa en rigtig hjertens passiar, der kommer til at gaa mangen aften med dertil. Gid det kunde ske rigtig snart. Nei mon Mons<note type="commentary">Mons&#x005D; Mons Lie (1864&#x2013;1931), forfatter. S&#x00F8;nn av Thomasine og Jonas Lie.</note> vilde faa vide for mig, naar indleveringen til salonen<note type="commentary">salonen&#x005D; Salongen eller Salon de Paris: en &#x00E5;rlig utstilling som skulle vise det nyeste innen samtidskunsten.</note> er og skrive mig et par ord paa et brevkort derom. Du maa takke Elisabeth<note type="commentary">Elisabeth&#x005D; Elisabeth Wille Lie, gift L&#x0027;Orsa (1876&#x2013;1958). Datter av Thomasine og Jonas Lie.</note> saa meget for hendes brev isommer, hun maa ikke v&#x00E6;re <del rend="overstrike">f</del> vred fordi jeg ikke svarede men bevare mig i kj&#x00E6;rlig erindring som jeg hende. Hils hjertelig Asta<note type="commentary">Asta&#x005D; Asta Lie, gift Isaachsen (1861&#x2013;1921), datter av Thomasine og Jonas Lie.</note> og Mons. Venlig hilsen til Bj&#x00F8;rnsons, Inga,<note type="commentary">Inga&#x005D; Karen Inga Thomesen, (1848&#x2013;?), giftet seg i Paris 22. juni 1893 med lege Harald Kjeldsberg (1852&#x2013;1911). S&#x00F8;ster av Sofie Werenskiold.</note> gamle Thommesen<note type="commentary">gamle Thommesen&#x005D; Thomes Thomesen (1816&#x2013;1887), skipsreder.</note> og <del rend="overstrike">saa er der vist ikke f</del> Skredsvig stakkels dem.<note type="commentary">Skredsvig stakkels dem&#x005D; Ekteparet Christian Skredsvig (1854&#x2013;1924), maler, og kona Maggie, f&#x00F8;dt Plahte. I Paris januar 1885 d&#x00F8;de deres eneste barn Daisy av bronkitt som hadde utviklet seg til lungebetennelse.</note></p>
<closer>Eders hengivne Kitty.</closer>
<postscript>
<p rend="noIndent"><pb n="#"/>Da jeg sagde til Skavlan, hvad jeg havde skrevet, mente han, at om du vilde skrive denne ans&#x00F8;gning til storthinget var det bedst at adressere den her til os. Skavlan eller en anden burde da tale med et par storthingsm&#x00E6;nd om at forel&#x00E6;gge og st&#x00F8;tte ans&#x00F8;gningen, han troede helst Konow<note type="commentary">Konow&#x005D; Wollert Konow (1847&#x2013;1932), g&#x00E5;rdbruker og Venstre-politiker.</note> blandt andre <unclear>.</unclear> <del rend="overstrike">m</del><add place="above">M</add>en alle forslag b&#x00F8;r nok forel&#x00E6;gges endnu i februar, saa det haster. Skavlan troede, at det vilde v&#x00E6;re bedst, om du skrev ans&#x00F8;gningen, men vel fik Bj&#x00F8;rnsons underskrift. Hvis alt dette har faaet en forhastet form, saa er det, fordi der hober sig saadan masse ting op paa en gang for mit hoved, at det surrer snart rundt derinde. Du maa ikke synes, at jeg er vigtig og foreskrivende, det er sandelig det forhastede, som er skyld deri.</p>
<closer>Hjertelig hilsen fra eders Kitty</closer>
</postscript>
</div>
<div type="chapter" subtype="letter" n="4" facs="https://urn.nb.no/URN:NBN:no-nb_digimanus_278001">
<head type="main">20. februar 1885. Fra Kielland til J. Lie</head>
<head type="main">Brevs. 119</head>
<note type="commentary">Opplysning om brevet: 1 dobbeltbl., 6 sider med tekst.</note>
<dateline>Oscarsgade 35<note type="commentary">Oscarsgade 35&#x005D; Kielland bodde hos s&#x00F8;steren Dagmar (1855&#x2013;1931) og hennes mann Olaf Skavlan (1838&#x2013;1891). Leiligheten var i 4. etasje. Kilde: <title rend="italic">Kristiania Adressebog</title> 1884, 1886</note>
<lb/>Kristiania <date>20/2 85</date></dateline>
<opener>Kj&#x00E6;re Jonas Lie!</opener>
<p rend="noIndent">Du maa ikke blive for ludkjed af mig. Alexander<note type="commentary">Alexander&#x005D; Alexander L. Kielland (1849&#x2013;1906), forfatter. Bror av Kitty.</note> har selv ligesom sat sagen paa spidsen ved at skrive et skarpt brev til statsraad Blix.<note type="commentary">statsraad Blix&#x005D; Elias Blix (1836&#x2013;1902), forfatter, m&#x00E5;lmann og Venstre-politiker. Statsr&#x00E5;d i Kirkedepartementet 1884&#x2013;1888.</note> Min oncle Lange<note type="commentary">oncle Lange&#x005D; Jacob Lange (1833&#x2013;1902), jurist og Venstre-politiker. Gift med s&#x00F8;ster til Kiellands mor.</note> syntes, at nu maatte der gj&#x00F8;res et forslag til storthinget om digtergage, han vilde selv gj&#x00F8;re det, hvis det ikke kom fra dig. Men <pb n="#"/>da han tror, at den ene rigtige maade var gjennem dig, saa vilde han saa gjerne vide, hvad du bestemmer dig for. Det haster, saa meget, at jeg egentlig tror, at dette brev er omsonst, da der vel maa gj&#x00F8;res noget, f&#x00F8;r du kan svare herpaa. Men jeg lovede at skrive, saa derfor, gj&#x00F8;r jeg det.</p>
<p rend="noIndent">Alliks<note type="commentary">Alliks&#x005D; Kallenavn p&#x00E5; Alexander L. Kielland.</note> brev til Blix er <emph>extra</emph> godt skrevet, saa godt at dets grovhed falder bort, synes jeg, jeg skal rigtig se at faa <pb n="#"/>det afskrevet. Undskyld alle disse mine plagerier.</p>
<p rend="noIndent">T&#x00E6;nk dig, at e<del rend="overstrike">n</del><add place="above">t</add> skarpt modsvar, jeg har skrevet mod F&#x00E6;rden<note type="commentary">F&#x00E6;rden&#x005D; Michael Johan F&#x00E6;rden (1836&#x2013;1912), teolog.</note> og Heuch,<note type="commentary">Heuch&#x005D; Johan Christian Heuch (1838&#x2013;1904), teolog.</note> blir optaget i Luthersk Ugeskrift,<note type="commentary">modsvar &#x2026; i Luthersk Ugeskrift&#x005D; Kiellands artikkel &#x00AB;Et Indl&#x00E6;g i Kvinde-Sagen&#x00BB;, trykt i <title rend="italic">Luthersk Ugeskrift</title> 28. mars 1885, skrevet som et motinnlegg til F&#x00E6;rden og Heuchs syn blant annet p&#x00E5; kvinnesak som kristendomsfientlig.</note> jeg er selv n&#x00E6;sten forskr&#x00E6;kket herover. Det er ganske modigt af mig, synes jeg selv, der er nemlig en passus, som Heuch i al elskv&#x00E6;rdighed har bedet mig stryge, da man vilde t&#x00E6;nke ilde om mig for den, jeg lader den staa, da jeg finder at m&#x00E6;nd faar begynde at l&#x00E6;re at <pb n="#"/>t&#x00E6;nke lidt renere, ikke saadan have ret til at leve paa smudsige tanker. Jeg vil pr&#x00F8;ve at skrive den her. F&#x00E6;rden (artiklens forfatter) <del rend="overstrike">har</del> mishandler os ugifte, idet han henviser os til at blive gamle tanter afh&#x00E6;ngige af sl&#x00E6;gtninger, hvis vi ikke vil offre os for den indre mission, <del rend="overstrike">bar</del> barmhjertighedarbeider, <del rend="overstrike">eller</del> l&#x00E6;rerinder eller asylbestyrerinder. Nu citerer jeg hele mit, de understr&#x00F8;gne ord ere de som Heuch tror, at man vil saa h&#x00E6;sligt mistyde, hvorfor han advare mig.</p>
<p rend="noIndent">&#x00AB;Naar nu forfatteren har i al ukj&#x00E6;rlighed anvist os vor plads saa siger han: &#x00AB;Den skj&#x00F8;nneste og bedste Lod for en Kvinde er dog at v&#x00E6;re lykkelig Hustru og Moder&#x00BB;. Mon hvem der kan vide <pb n="#"/>det bedre end <del rend="overstrike">det</del><add place="above">de</add>, <hi rend="underlined">som f&#x00F8;ler savnet, det er som om han gl&#x00E6;der sig ved at <unclear>hobe</unclear> alt pinligt og ondt over os paa en gang</hi>&#x00BB;.<note resp="AM">Kitty skriver at teksten er understreket, derfor beholdt her og ikke kursivert</note></p>
<p rend="noIndent">Sig mig, synes du og Thomasine, at dette er upassende, er det ikke snarere kvindeligt at erkjende, at den gifte stand er fuldendelsen af Guds bestemmelse. Har jeg ikke ret i, at jeg ikke stryger noget saadant, fordi om raae mennesker kan mistyde, de ved jo ikke, hvad <unclear>renhed</unclear> er. Selv har jeg intet savn, men jeg kjender mange, som har det, og jeg finder, at man b&#x00F8;r have det. Men lad ikke Bj&#x00F8;rnson<note type="commentary">Bj&#x00F8;rnson&#x005D; Bj&#x00F8;rnstjerne Bj&#x00F8;rnson (1832&#x2013;1910), forfatter.</note> faa klo i dette, f&#x00F8;r jeg vidste ord af, kunde han skrive mig <pb n="#"/>en lang <del rend="overstrike">artit</del> artikel derom, som jeg h&#x00F8;ist n&#x00F8;dig vilde se. Jeg taler i mi<del rend="overstrike">n</del><add place="above">t</add> gjensvar imod &#x00AB;En hanske&#x00BB;<note type="commentary">&#x00AB;En hanske&#x00BB;&#x005D; Bj&#x00F8;rnstjerne Bj&#x00F8;rnsons skuespill <title rend="italic">En Hanske</title>, utgitt i 1883.</note> da jeg aldrig vil gaa ind paa andet end ligt s&#x00E6;deligt ansvar. F&#x00E6;rden holder nemlig en h&#x00F8;ist r&#x00F8;ret tale over En hanske. Ja nu kommer det vel om ikke saa lang tid i Ugeskriftet, jeg skal tage det hele med til eder, thi jeg vil naturligvis have eders kritik. F&#x00E6;rdens artikel har staaet i &#x00AB;Luthersk Ugeskrift&#x00BB; for juni maaned 1884.<note type="commentary">F&#x00E6;rdens artikel &#x2026; 1884&#x005D; &#x00AB;Kvindesp&#x00F8;rgsmaalet I&#x2013;IV&#x00BB;. <title rend="italic">Luthersk Ugeskrift</title>, delt over fire nummer i juni 1884. F&#x00E6;rden skrev som redakt&#x00F8;r for tidsskriftet.</note></p>
<p rend="noIndent">Inden 14&#x0027; dage maa jeg v&#x00E6;re herfra. Min s&#x00F8;ster<note type="commentary">Min s&#x00F8;ster&#x005D; Dagmar Skavlan, f&#x00F8;dt Kielland (1855&#x2013;1931).</note> har faaet en s&#x00F8;n for en uge siden<note type="commentary">har faaet en s&#x00F8;n for en uge siden&#x005D; Ingar Kielland Skavlan, f&#x00F8;dt 12. februar 1885.</note> og er allerede kj&#x00E6;k, saa der er heller ikke nogen hindring mer. Lev nu hjertelig vel, mange hilsener til Bj&#x00F8;rnsons,<note type="commentary">Bj&#x00F8;rnsons&#x005D; Bj&#x00F8;rnstjerne (1832&#x2013;1910) og Karoline Bj&#x00F8;rnson (1835&#x2013;1934). De bodde i Paris &#x00E5;rene 1882&#x2013;1887.</note> Skredsvigs<note type="commentary">Skredsvigs&#x005D; Ekteparet Christian Skredsvig (1854&#x2013;1924), maler, og kona Maggie, f&#x00F8;dt Plahte.</note> og Inga<note type="commentary">Inga&#x005D; Karen Inga Thomesen, (1848&#x2013;?), giftet seg i Paris 22. juni 1893 med lege Harald Kjeldsberg (1852&#x2013;1911). S&#x00F8;ster av Sofie Werenskiold.</note> fra eders Kitty.</p>
<postscript>
<p rend="noIndent"><note type="footnote">P&#x00E5;skrift i margen p&#x00E5; de f&#x00F8;rste tre sidene:</note> Det er sandt, vil I tage lodder paa en udlodning af skitser til fordel for &#x00AB;unge kvindelige studerende&#x00BB;, loddet koster 50 &#x00F8;re, vil I, saa skriv mig det, jeg skal da l&#x00E6;gge ud for eder. Det er extra gode skitser af vore bedste malere.<note type="commentary">udlodning &#x2026; vore bedste malere&#x005D; Lotteri med bidrag fra 18 kunstnere samt aftenunderholdning med musikk og opplesning ble avholdt til inntekt for &#x00AB;Underst&#x00F8;ttelsesfond for kvindelige Studerende&#x00BB;. Stor annonse i <title rend="italic">Dagbladet</title> for onsdag 11. februar 1885.</note></p>
</postscript>
</div>
<div type="chapter" subtype="letter" n="5" facs="https://urn.nb.no/URN:NBN:no-nb_digimanus_278002">
<head type="main">23. februar 1885. Fra Kielland til J. Lie</head>
<head type="main">Brevs. 119</head>
<note type="commentary">Opplysning om brevet: Telegram sendt fra Kristiania til Paris til Lies adresse: Avenue Carnot 4 Paris.</note>
<p rend="noIndent">PARIS CHRISTIANIA 7248 23/2 2 45 S ARC =<note type="commentary">2 45&#x005D; Siste tall er trolig klokkeslettet</note> STORTHINGSMAEND OENSKER FORSLANG<note type="footnote">sic.</note> FRA DIG DIGTERGAGEN STRAX = KITTY +</p>
</div>
<div type="chapter" subtype="letter" n="6" facs="https://urn.nb.no/URN:NBN:no-nb_digimanus_22218">
<head type="main">24. februar 1885. Fra J. Lie til Kielland</head>
<head type="main">Brevs. 47</head>
<note type="commentary">Opplysning om brevet: Utkast. Det originale utkastet er tildels uleselig med mange rettelser og overstrykninger. Her gjengis Holm-Olsens tolkning brev nr. 927, i <title rend="italic">Jonas Lie Brev</title> (2009).</note>
<dateline>Paris <date>25. Febr. 1885</date></dateline>
<opener>Kj&#x00E6;re Kitty!</opener>
<p rend="noIndent">At sende mit Navn <emph>alene</emph> kunde jeg &#x2013; efterat der var sket Henvendelse til Bj&#x00F8;rnson,<note type="commentary">Bj&#x00F8;rnson&#x005D; Bj&#x00F8;rnstjerne Bj&#x00F8;rnson (1832&#x2013;1910), forfatter.</note> &#x2013; kun gj&#x00F8;re for det Fald at jeg ikke formaaede at faa ham med paa en rimelig upolemisk Ans&#x00F8;gning. Det vilde ogsaa v&#x00E6;ret paafaldende om Ans&#x00F8;gn. skulde undv&#x00E6;re en af de to &#x00E6;ldste Digternavne enten Bj&#x00F8;rnson eller Ibsens, naar den f&#x00F8;rst gik ud fra Digtere, Og da jeg igaar fik dit Telegram (som jeg ikke viste Bj&#x00F8;rnson) gik jeg ned til ham og forelagde ham Sp&#x00F8;rgsmaalet, om han vilde underskrive en kort polemisk Ans&#x00F8;gning ellers sendte jeg en med mit Navn alene. Jo, han vilde &#x2013; og saa var det om, hvad der var polemisk og hvad ikke, indtil Resultatet blev, at han imorges, medens jeg netop sad og skulde forfatte min Ans&#x00F8;gn., sendte Karoline op med sit Forslag til en Ans&#x00F8;gning. Det var kort og rigtigt, om end ikke netop den Form, som er naturlig for mig, men jeg fandt da for at faa grejet og faa hans Navn med at burde benytte hans Koncept skj&#x00F8;nt Slutningen lidt vreden og klodset. Hvad han i samme Sag ellers monne agte at gj&#x00F8;re i Aviser v&#x00E9;d jeg ikke: det faar jo bli hans egen Sag.</p>
<p rend="noIndent">Ved I Pr&#x00E6;sten Larsen<note type="commentary">Pr&#x00E6;sten Larsen&#x005D; Morten Larsen, dansk prest for den norsk-danske menighet i Paris fra 1881.</note> har forladt Stillingen og er reist herfra. Er det ikke tenkeligt at Lunde<note type="commentary">Lunde&#x005D; Herman Lunde (1841&#x2013;1932), prest i menigheten fra 1876&#x2013;1888. Gift med Inga Agathe, f&#x00F8;dt Backer (1842&#x2013;1915), musikkl&#x00E6;rer og s&#x00F8;ster av Harriet Backer.</note> kunde komme her igjen.</p>
<note type="footnote">Uten underskrift.</note>
</div>
<div type="chapter" subtype="letter" n="7" facs="https://urn.nb.no/URN:NBN:no-nb_digimanus_278003">
<head type="main">25. februar 1885. Fra Kielland til J. Lie</head>
<head type="main">Brevs. 119</head>
<note type="commentary">Opplysning om brevet: 1 dobbeltblad.</note>
<dateline>Kristiania <date>25/2 85</date>.</dateline>
<opener>Kj&#x00E6;re Jonas</opener>
<p rend="noIndent">Tusinde tak for dit telegram igaar og for beskeden din. Jeg fik dit andet brev f&#x00F8;rst efter, at mit telegram var afsendt, havde jeg forud l&#x00E6;st Bj&#x00F8;rnsons<note type="commentary">Bj&#x00F8;rnsons&#x005D; Bj&#x00F8;rnstjerne Bj&#x00F8;rnson (1832&#x2013;1910), forfatter.</note> bestemte ulyst til at v&#x00E6;re med, havde jeg neppe mer op <del rend="overstrike">p</del><add place="above">f</add>ordret. Det er mig pinligt, at han ligesom er tvunget til det, jeg lider ikke at overtale nogen til noget, det er ligesom <pb n="#"/>man ber&#x00F8;ver dem brugen af sin fri villie. Forhaabentlig har du ikke noget derimod. Min oncle<note type="commentary">Min oncle&#x005D; Jacob Lange (1833&#x2013;1902), jurist og Venstre-politiker. Gift med s&#x00F8;ster til Kiellands mor.</note> havde talt med storthingsm&#x00E6;nd, som havde alle syntes, det vilde v&#x00E6;re den bedste maade saaledes, at ans&#x00F8;gningen kom fra eder og blev st&#x00F8;ttet af storthingsm&#x00E6;nd, <del rend="overstrike">is&#x00E6;r</del> man ventede ogsaa det efter din opsats i avisen. Tusinde hjertelige tak for den og alt, der er ingen, som ved, at jeg har havt noget hermed at gj&#x00F8;re, det er kanske lidt rart at f&#x00E6;gte for <pb n="#"/>sin egen broder, men jeg ved, han er nedslaaet, Blix<note type="commentary">Blix&#x005D; Elias Blix (1836&#x2013;1902), forfatter, m&#x00E5;lmann og Venstre-politiker. Statsr&#x00E5;d i Kirkedepartementet 1884&#x2013;1888.</note> har &#x00E6;rgret ham sv&#x00E6;rt, og jeg synes, han kunde rigtig ogsaa fortjene en st&#x00F8;tte fra sit f&#x00E6;dreneland, det han dog virkelig gj&#x00F8;r &#x00E6;re. Mit telegram blev skrevet efter Langes og Skavlans<note type="commentary">Skavlans&#x005D; Olaf Skavlan (1838&#x2013;1891), litteraturhistoriker og redakt&#x00F8;r. Svoger av Kielland.</note> diktat, saa det var ikke noget, jeg tog mig selv til.</p>
<p rend="noIndent">Ja nu hjertelig tak til dig og Bj&#x00F8;rnson, jeg har saa ofte t&#x00E6;nkt at skrive til den sidste, men jeg troede altid, det burde v&#x00E6;re et stadsbrev, og det vilde <pb n="#"/>det kanske ikke blive, saa lod jeg det v&#x00E6;re.</p>
<p rend="noIndent">Nu har jeg skrevet til Harriet<note type="commentary">Harriet&#x005D; Harriet Backer (1845&#x2013;1932), maler.</note> og sat hende kniven paa struben gid hun derefter kunde l&#x00F8;srive sig og blive f&#x00E6;rdig,<note type="commentary">l&#x00F8;srive sig og blive f&#x00E6;rdig&#x005D; Backer malte p&#x00E5; verket <title rend="italic">Interi&#x00F8;r fra Nanset</title> under bes&#x00F8;ket hos sin barndomsvenninne Johanne Michelet, bosatt i Larvik.</note> hvis ikke kommer jeg alene.</p>
<p rend="noIndent">Hjertelig hilsen til Thomasine, Asta,<note type="commentary">Asta&#x005D; Asta Lie, gift Isaachsen (1861&#x2013;1921), datter av Thomasine og Jonas Lie.</note> Elisabeth<note type="commentary">Elisabeth&#x005D; Elisabeth Wille Lie, gift L&#x0027;Orsa (1876&#x2013;1958). Datter av Thomasine og Jonas Lie.</note> ei at glemme.</p>
<closer>Din hengivne Kitty.</closer>
</div>
<div type="chapter" subtype="letter" n="8" facs="https://urn.nb.no/URN:NBN:no-nb_digimanus_277996">
<head type="main">10. september 1886. Fra Kielland til Asta Lie</head>
<head type="main">Brevs. 47</head>
<note type="commentary">Opplysning om brevet: Skrevet til Asta Lie, gift Isaachsen (1861&#x2013;1921), datter av Thomasine og Jonas Lie. I 1886 bodde hun i Paris sammen med foreldrene. Slutten mangler.</note>
<dateline>Fleskum<note type="commentary">Fleskum&#x005D; G&#x00E5;rd beliggende ved D&#x00E6;livann i B&#x00E6;rum. Sommeren 1886 samlet Christian Skredsvig kunstnervenner her for &#x00E5; male sammen: Harriet Backer, Kitty L. Kielland, Gerhard Munthe, Eilif Peterssen og Erik Werenskiold.</note> 10/9<del rend="overstrike">0</del> 86</dateline>
<opener>Kj&#x00E6;re Asta!</opener>
<p rend="noIndent">Jeg har en liden hvilestund og vil i den skrive. F&#x00F8;rst tak for dit brev, saa nyttige ord, derefter <del rend="overstrike">uny</del> unyttige. Alexanders<note type="commentary">Alexanders&#x005D; Alexander L. Kielland (1849&#x2013;1906), forfatter. Bror av Kitty. Han bosatte seg i Cernay-la-Ville utenfor Paris med familien fra begynnelsen av oktober 1886 til 3. oktober 1887.</note> kommer til Paris i september, kan nogen af eder m&#x00F8;de dem paa jernbanen, er Mons<note type="commentary">Mons&#x005D; Mons Lie (1864&#x2013;1931), forfatter. S&#x00F8;nn av Thomasine og Jonas Lie.</note> hjemme, saa gj&#x00F8;r han det vist. Hvis I har ondt for det, saa har jeg den udvei at skrive til min concierge.<note type="commentary">concierge&#x005D; (fr.) portner i en byg&#x00E5;rd.</note> Svar mig derfor oprigtigt. Vil Du se efter paa en jernbaneroute eller sp&#x00F8;rge Maillet, om det ikke er saa, at <emph>Rambouillet</emph> i Seine &#x0026; Oise (tror jeg), ligger paa den linie, som gaar fra Montparnasse, samt om St Lagare<note type="commentary">St Lagare&#x005D; Trolig skrivefeil for Lazare.</note> banegaard og Montparnasse er i forbindelse, eller om t&#x00F8;iet maa <pb n="#"/>kj&#x00F8;res i vogn fra den ene til den anden banegaard. Min broders blir en dag eller saa i Paris, de vil ikke have alt sit t&#x00F8;i med til vort at&#x00E9;lier, hvor nogen af dem skal bo, naturligvis, men lade det blive paa jernbanen saa l&#x00E6;nge eller strax faa det til den bane, de siden skal afsted med. Jeg tror, at denne vei over Rambouillet er lettere for dem, naar de har saa meget t&#x00F8;i, end den vi s&#x00E6;dvanlig reiser til Cernay la ville. Den s&#x00E6;dvanlige er fra Gare de Seaux til St Remy og saa videre med omnibus.<note type="commentary">omnibus&#x005D; Offentlig transportmiddel, vogner i &#x00E9;n eller to etasjer trukket av 2 til 3 hester.</note> Jeg har foreslaaet dem, at Beate<note type="commentary">Beate&#x005D; Beate Kielland, f&#x00F8;dt Ramsland (1850&#x2013;1923), gift med Alexander L. Kielland.</note> med to smaapiger og tjenestepige bor i vort at&#x00E9;lier, Alexander med gutterne over gaden i det hotel hvor Magda<note type="commentary">Magda&#x005D; Fredrikke Magdalene &#x00AB;Magda&#x00BB; Kielland (1855&#x2013;1931). Kiellands kusine som i en periode bodde i Paris. I 1888 gift med maleren Eilif Peterssen.</note> boede. Naar dette engang blir ordnet, vilde Du da v&#x00E6;re saa snil at gaa indom nede hos os og se om der er pent gjort istand til dem. Jeg mente, at begge senge skulde staa i v&#x00E6;relset f&#x00E6;rdige med rene lagen, <pb n="#"/>den ene for Beate, den anden for begge de smaa, og at pigen kunde finde sig noget at l&#x00E6;gge sig paa paa sofaen i at&#x00E9;lieret. Men at atelieret var pent og i orden <del rend="overstrike">til de</del> naar de kom, saa de der kunde v&#x00E6;re. &#x2013; Jeg har en b&#x00F8;n til Dig foruden dette om Du vil lette en sv&#x00E6;r sten fra mit hjerte ved at s&#x00F8;ge og finde paa vort ateli&#x00E9;r &#x00AB;Kvinnan i forntiden, nutiden og framtiden&#x00BB;<note type="commentary">&#x00AB;Kvinnan i forntiden, nutiden og framtiden&#x00BB;&#x005D; Roman av den tyske sosialisten August Bebel (1840&#x2013;1913), utgitt 1883. Oversatt til svensk av Frithiof Hellberg i 1885. Boken utkom i utallige opplag.</note> tilh&#x00F8;rende Strindberg<note type="commentary">Strindberg&#x005D; August Strindberg (1849&#x2013;1912), svensk forfatter og dramatiker.</note> og sende den til hans adresse som er <emph>Othmarshausen Aargau</emph>&#x005B;.&#x005D;<note type="commentary">Othmarshausen Aargau&#x005D; August Strindberg var bosatt en periode i Othmarsingen i Aargau i Sveits.</note> Er bogen for fillet, saa den b&#x00F8;r repareres, var det skj&#x00F8;nt, om Du vilde bes&#x00F8;rge det for mig. Naar Du alligevel er dernede, vil Du fort&#x00E6;lle conciergens om, at min broder kommer, jeg skriver det naturligvis, men det er godt, at de faar h&#x00F8;re det to gange. &#x2013;</p>
<p rend="noIndent">Hils mdl. Guemain<note type="commentary">mdl. Guemain&#x005D; Mademoiselle Guemain var en fransk dame som ga undervisning i fransk til mange skandinaver: Georg Brandes, Magdalene Thorensen m. fl.</note> sv&#x00E6;rt fra mig, det blir vel paa en af dine vandringer til hende, at Du gaar indom hos os.</p>
<p rend="noIndent"><pb n="#"/>Sidste s&#x00F8;ndag havde eders Erik<note type="commentary">Erik&#x005D; Erik M&#x00F8;inichen Lie (1868&#x2013;1943), forfatter, kulturhistoriker. Jonas og Thomasine Lies yngste s&#x00F8;nn.</note> v&#x00E6;ret her, vi vare desv&#x00E6;rre i byen og fik blot se <del rend="overstrike">p</del><add place="above">h</add>an en liden stund, da vi kom hjem. Jeg ligte ham sv&#x00E6;rt godt af ydre, saa truv&#x00E6;rdig og klog, han lignede din fader, Dig og Mons. Kanske de vilde begge, Michael<note type="commentary">Michael&#x005D; Michael Str&#x00F8;m Lie (1862&#x2013;1934), diplomat. S&#x00F8;nn av Thomasine og Jonas Lie.</note> og han komme herud ioverimorgen s&#x00F8;ndag, det skulde v&#x00E6;re morsomt, hvis da ogsaa Garborg<note type="commentary">Garborg&#x005D; Arne Garborg (1851&#x2013;1924), forfatter.</note> kommer. <emph>En</emph> gang har Garborg i denne lange sommer v&#x00E6;ret herude, og da kom han reisende fra sin s&#x00E6;ter,<note type="commentary">sin s&#x00E6;ter&#x005D; Hytta &#x00AB;Kolbotn&#x00BB; ligger ved Savalen i Alvdal, &#x00D8;sterdalen.</note> var det ikke ligt ham at maatte gj&#x00F8;re sig det saa ubekvemt som muligt. Han har nu oftere tilsagt at ville komme herud, men hvergang kommer der noget med bogen iveien, nu skulde han se at faa to kapitler f&#x00E6;rdige<note type="commentary">to kapitler f&#x00E6;rdige&#x005D; Gjelder Garborgs roman <title rend="italic">Mannfolk</title>, som utkom m&#x00E5;nedskiftet november/desember 1886.</note> i denne uge. Garborg er fortvivlelsesfuld <unclear>sen</unclear> i arbeidet, det vil sige, han s&#x00F8;ler med tid, nu er heldigvis forl&#x00E6;ggeren blevet overhaands utaalmodig og Garborg selv noget skr&#x00E6;kslagen, saa han sogar staar op tidlig om morgenen. Nu faar vi se om han kan grave sig <pb n="#"/>herud imorgen, men da det ikke kan ske, uden at han f&#x00F8;rst faar skrevet to kapitler i <emph>en</emph> uge, saa er det nu tvivlsomt. Garborg har i den almindelige dom skadet sig meget ved de artikler om br&#x00E6;ndevin, i sin egentlige grund kan det jo ikke gj&#x00F8;re saa meget, men i virkeligheden gj&#x00F8;r det til, at han blir end ensommere. Selvf&#x00F8;lgelig gj&#x00F8;r jeg, hvad jeg kan for at modarbeide den tro, at han er et raat menneske, naar jeg er i byen, er vi altid ude sammen et eller andet sted, men det er nu til gjensidig forn&#x00F8;ielse, dog haaber jeg, det virker paa mine bekjendte, som tr&#x00E6;ffer os. Ellers hvor jeg kommer, taler jeg roligt rosende om ham, som om jeg ingen modstand ventede, eller naar der tales om en person, hvem <del rend="overstrike">jeg</del><add place="above">vi</add> ikke kjender som v&#x00E6;rende saa raa, saa svarer jeg altid, at deri kan vi nu tage feil, for naar jeg t&#x00E6;nker paa, hvorledes man taler om Arne Garborgs baade ydre og indre person, og paa hvorledes han egentlig er, da jeg kjender ham, saa er han det bedste bevis paa, hvor man kan <pb n="#"/>d&#x00F8;mme og drage slutninger hen i veiret. Der er et dameparti, som feterer Garborg, de beskylder hverandre i hans n&#x00E6;rv&#x00E6;relse for at v&#x00E6;re forelsket i ham, jeg har ikke seet det, men jeg h&#x00F8;rte det af fru Lars Holsts<note type="commentary">fru Lars Holsts&#x005D; Fernanda Nissen, f&#x00F8;dt Thomesen (1862&#x2013;1920). Gift med Lars Holst fra 1882 til 1895, senere gift med Oscar Egede Nissen.</note> fort&#x00E6;llinger. Hun var saa r&#x00E6;d for, at jeg skulde v&#x00E6;re bedre ven med ham end hende, men jeg beroligede hende ved at fort&#x00E6;lle alt det gode, Garborg havde sagt om hende og bestyrkede hende bare i at forts&#x00E6;tte, det er da godt, at han faar lidt solskin paa sig, om det ikke er af det <del rend="overstrike">reneste</del><add place="above">aller skj&#x00F8;nneste</add>. Jeg kunde ogsaa fortalt hende, at ting fra Garborgs forrige liv, som han vist ikke har lyst at fort&#x00E6;lle mig, dem har jeg faaet h&#x00F8;re, fordi hun ikke har kunnet tie med, hvad han betroede hende og hendes mand. Men saa infam var jeg ikke. Jeg skal sige Dig, vi andre ere &#x00E6;rgerlige paa et coteri<note type="commentary">coteri&#x005D; eg. <hi rend="italic">coterie/koteri</hi> = gruppe meningsfeller som omg&#x00E5;s hverandre og utestenger andre. Kilde: NAOB.</note> af venstre damer, hvoraf fru Holst er den bedste, fordi de skader vor sag ved et flot slurvev&#x00E6;sen, fru Holst er et varmt egentlig fint f&#x00F8;lende menneske, men uopdragen <pb n="#"/>og hensynsl&#x00F8;s i sit v&#x00E6;sen, de andre ere platte. I Georg Brandes&#x0027;s tid her, gik det saa vidt, at han havde gjort student fr&#x00F8;ken Thoresen<note type="commentary">fr&#x00F8;ken Thoresen&#x005D; Cecilie Thoresen Krog (1858&#x2013;1911). Hun tok eksamen artium i 1882 og var deretter student ved universitetet som f&#x00F8;rste kvinne Norge. Hun var med &#x00E5; stifte Kvinnestemmerettsforeningen i 1885. Gift med Fredrik Krog i 1887.</note> n&#x00E6;rgaaende forslag, hun er ellers kredsens id&#x00E9;al. Jeg saa fru Holst paa Sagathun,<note type="commentary">Sagathun&#x005D; Sagatun folkeh&#x00F8;yskole, Hamar. Grunnlagt i 1864 av Olaus Arnesen med flere. Viggo Ullmann og Herman Anker inviterte fra 4. august og noen dager til Sagatun for samtaler og diskusjon om aktuelle sp&#x00F8;rsm&#x00E5;l i tiden. Kilde: <title rend="italic">Fredrikshalds Tilskuer</title> 10. juli 1886.</note> hvor hun egentlig gjorde alt muligt <del rend="overstrike">,</del> for, at jeg skulde lige hende. Der var hyggeligt deroppe, is&#x00E6;r samv&#x00E6;ret med alle de mennesker, man fik sig saa ofte en eller anden interessant samtale. Jeg ligte godt Ullman,<note type="commentary">Ullman&#x005D; Viggo Ullmann (1848&#x2013;1910), pedagog og Venstre-politiker.</note> men s&#x00F8;steren<note type="commentary">s&#x00F8;steren&#x005D; Ragna Nielsen, f&#x00F8;dt Ullmann (1845&#x2013;1924), pedagog og kvinnesaksforkjemper.</note> er aandrigere, det har ogsaa vist sig saa tydeligt nu i hans sidste skriverier, at der maa v&#x00E6;re noget t&#x00F8;rt ved ham. Jeg vil heller mundtlig fort&#x00E6;lle om hele m&#x00F8;det, det ligger allerede saa fjernt for mig. Ullman sagde forresten noget, som forbausede og gl&#x00E6;dede mig, han sagde at knudepunktet i kvindesagen var, at der fra mandens side manglede villien til at ville forstaa os. Han fortalte, at han saa ofte havde f&#x00F8;lt, at han saarede sin kone, hvor han aldeles ikke mente at gj&#x00F8;re det, han kunde selv <pb n="#"/>l&#x00E6;nge ikke begribe grunden, men tilsidst havde han begrebet, at det var, fordi han ikke havde respecteret hendes eiendommelighed, idet manden aldrig bragte det videre end til at taale eller b&#x00E6;re over med kvindens forskjellighed fra ham, og ikke vidste enda, at han skulde elske og agte dem. Han talte som jo alle gj&#x00F8;r, naar det gj&#x00E6;lder mennesket kvinde blot om de gifte, det er blot naar der er tale om sult eller at falde &#x00F8;conomisk til byrde, at man n&#x00E6;vner ugifte kvinder, f&#x00F8;lelse og menneskenatur skal de aldrig have. Over dette holdt jeg en l&#x00E6;ngre udtalelse for en hel del, at var det ondt for den <del rend="overstrike">u</del>gifte ikke at forstaaes og forstaa manden, saa var det v&#x00E6;rre for os, thi de gifte have erotik og meget andet ved siden af, men vi havde bare forstaaelsen, thi hvor erotiken vilde smugle sig ind i et forhold, der maatte den ud igjen, thi den havde vi nu engang ikke brug for, turde ikke have den med. Ingen havde t&#x00E6;nkt sig, at vi bleve saarede, ei heller at vi tr&#x00E6;ngte <pb n="#"/><gap/><note type="footnote">Slutten mangler.</note></p>
<postscript>
<p rend="noIndent"><note type="footnote">i f&#x00F8;rste side:</note> Vi blir hvergang <unclear>d</unclear>er er hyggeligt, enige om, at nu skulde Thomasine, Jonas og Du v&#x00E6;ret med, hver gang</p>
</postscript>
</div>
<div type="chapter" subtype="letter" n="9">
<head type="main">28. juni og 3. august &#x005B;1888&#x005D;. Fra Kielland til J. og T. Lie</head>
<head type="main">Brevs. 42</head>
<note type="commentary">Opplysning om brevet: &#x00C5;rstall fastsatt ut fra innholdet: Arne og Hulda Garborgs s&#x00F8;nn, Tuften, ble f&#x00F8;dt 25. mai 1888. Brevet er skrevet i to omganger. Skrivepapir p&#x00E5;trykt japanske motiver i to farger med ulikt motiv p&#x00E5; hver av de tre arkene.</note>
<div type="letterpart">
<dateline>Vig pr. Thime station<note type="commentary">Vig pr. Thime station&#x005D; Vig/Vik omtales som en stolpebu leiet av Kielland, beliggende ut mot havet vest for Bryne, s&#x00F8;r for Orre. Kilde: S&#x00F8;rby 1983:21. Thime station heter n&#x00E5; Bryne stasjon, J&#x00E6;ren.</note>
<lb/>J&#x00E6;dderen
<lb/>Vig. <date>28/6</date>.</dateline>
<p rend="noIndent">Kj&#x00E6;re venner, nu sidder jeg endelig i fuldst&#x00E6;ndig ensomhed paa J&#x00E6;dderen. Jeg blev hele 14 dage i Kj&#x00F8;benhavn,<note type="commentary">i Kj&#x00F8;benhavn&#x005D; Den store Nordiske Industri- og Landbrugs- og Kunstutstilling ble arrangert i K&#x00F8;benhavn v&#x00E5;r/sommer 1888. Kielland hadde to malerier utstilt: katalognr. 732: <title rend="italic">Sommernat ved S&#x00F8;en</title>, 733: <title rend="italic">Efter Solnedgang</title>.</note> og angrede enda bittert, at jeg var reist derfra, ikke vare blevet enda 3 dage. Det var en vederkv&#x00E6;gende, morsom og let tid, daglig sammen med en hel del begavede malere, voxne, fuldf&#x00E6;rdige og interessante mennesker var de ogsaa. Jeg valgte jo ud specielle venner, og det blev is&#x00E6;r Viggo Johannesen<note type="commentary">Viggo Johannesen&#x005D; Viggo Johansen (1851&#x2013;1935), dansk maler.</note> og frue<note type="commentary">frue&#x005D; Martha Johansen, f&#x00F8;dt M&#x00F8;ller (1861&#x2013;1929). Gift med Viggo Johansen i 1880.</note> samt fru Ancker<note type="commentary">fru Ancker&#x005D; Anna Ancher, f&#x00F8;dt Br&#x00F8;ndum (1859&#x2013;1935), dansk maler.</note> og mand,<note type="commentary">mand&#x005D; Michael Peder Ancher (1849&#x2013;1927), dansk maler. Giftet seg i 1880 med Anna Ancher, f&#x00F8;dt Br&#x00F8;ndum.</note> Viggo Johannesens sluttede sig ogsaa til mig, saa det var kjedelig at skilles, men jeg har dem vel <pb n="#"/>ogsaa i fremtiden. Pietro Krohn<note type="commentary">Pietro Krohn&#x005D; Pietro K&#x00F8;bke Krohn (1840&#x2013;1905), dansk kunstner.</note> talte jeg med en gang, paa en stor f&#x00E6;lles tur lod han sig presentere for mig, og han var sv&#x00E6;rt elskv&#x00E6;rdig og sympatisk som personlighed. Vi talte om eder og han med uhyre hjertelighed og varme, som om dere vare af hans allerkj&#x00E6;reste venner. Kr&#x00F8;yer<note type="commentary">Kr&#x00F8;yer&#x005D; Peder Severin Kr&#x00F8;yer (1851&#x2013;1909), dansk maler.</note> har paa udstillingen et portrait af ham, som er det bedste portrait, jeg har seet. De danske malere ere flinke, det er vist og sandt, de staar sikkert paa sine ben, jeg har faaet stor respect. Jeg haaber at have l&#x00E6;rt af dem, saa jeg iaar skal faa gj&#x00F8;re ordentligt arbeide. T&#x00E6;nk eder, at herude paa J&#x00E6;dderen lige ved sj&#x00F8;en er saa hedt, at vi ere som halvd&#x00F8;de hele dagen igjennem, klokken er nu over 8 aften, og jeg skal snart gaa ned til mit egentlige arbeide, i dagens l&#x00F8;b har jeg v&#x00E6;ret aldeles udygtig. Her er pr&#x00E6;gtigt herude, hele naturen er som et stort <pb n="#"/>motiv, men i det er 100,000 motiver, det gj&#x00E6;lder bare at finde dem rigtig ud, skj&#x00E6;re dem rigtig af og saa male dem sandt, friskt og originelt. Dette skulde kanske synes noksaa let.</p>
</div>
<div type="letterpart">
<dateline><date>3<hi rend="raised">die</hi> august.</date></dateline>
<p rend="noIndent">En lang tid er l&#x00F8;bet hen, siden jeg begyndte dette brev, megen strid og m&#x00F8;ie i mit arbeide var der i den. Det blev nemlig uhyre vanskeligt at finde ud motiver, mit yndlingsmotiv, et aften billede, maatte jeg opgive, da taagen kom her hver evige aften i lang, lang tid. Nu har jeg f&#x00E6;stet mit arbeide ved tre billeder, hvoraf et er aldeles tvivlsomt. Jeg vil helst ikke yttre mig om dem, men jeg arbeider paa livet l&#x00F8;st, et er 2 metres, et to alen og et lidet. Det er ubeskrivelig ondt at v&#x00E6;re alene baade for mit menneske, der egentlig ikke iaar havde den elasticitet at kunne t&#x00E6;re paa egen kost, men is&#x00E6;r <pb n="#"/>som kunstner. Kommer jeg heldig igjennem det, saa har det styrket mig, men gj&#x00F8;r jeg ikke det, vil det trykke mig. Uf her blev atter en pause, som distraherede mig saa; min v&#x00E6;rtinde en bondekone, tar sig nogle konversationstimer, som er r&#x00E6;dsomme. Hun heiser sig op paa en stol<del rend="overstrike">e</del>, l&#x00E6;gger h&#x00E6;nderne paa kn&#x00E6;erne, og saa <del rend="overstrike">rabbber</del> rabbler det afsted med saadanne ord, som bare er opfundet for at sl&#x00F8;ve ens hjerne. Aa du verden, hvis somme mennesker skal gj&#x00F8;re rede for &#x00AB;hvert unyttigt ord de have talet&#x00BB;, ja jeg haaber, de ikke skal gjentage dem for en jury, som skal bed&#x00F8;mme, hvorvidt de ere unyttige. Naa ja lad mig ikke falde i selvsomme snare. Naar jeg nu atter s&#x00E6;tter min tanke ind paa at skrive videre, saa vil jeg paa forhaand bede, at dere ikke saaledes fra f&#x00F8;rste haand l&#x00E6;ser h&#x00F8;it mit brev, jeg skriver tr&#x00F8;stigere, naar det bare er for eder, siden kan dere jo l&#x00E6;se h&#x00F8;it, <pb n="#"/>hvad dere monne synes. Paa forhaand vil jeg atter fort&#x00E6;lle Jonas, at disse stene er til ham. Den med K. paa har jeg fundet, de andre Allik,<note type="commentary">Allik&#x005D; Kallenavn p&#x00E5; Alexander L. Kielland.</note> min er brugt til at skrabe eller skj&#x00E6;re over, den anden ere t&#x00E6;nkt<del rend="overstrike">e</del> til pilespids<del rend="overstrike">er</del>, en af dem, den gule, ser Du Jonas, er der ligesom et skaft. Ja t&#x00E6;nk, nu husker jeg ikke, om den har v&#x00E6;ret et redskab til arbeide eller en pilespids. Men det er rart at ligge herude paa sandet i n&#x00E6;rheden af kj&#x00E6;mpehauene og finde alle disse flintafslag. Man kan <del rend="overstrike">sige</del> sige sig selv, a<del rend="overstrike">f</del><add place="above">t</add> for over tusinde aar siden er dette blevet kastet af menneskehaand, som man nu <del rend="overstrike">kanske</del> selv for f&#x00F8;rste gang tar i sin haand efter dem. Ja men er det l&#x00F8;ie? Min og den gule er de rareste, ikke netop til at l&#x00E6;gge i et mus&#x00E6;um, men rundelig rare nok til at gjemme. Allik sender <pb n="#"/>Dig de to, jeg den ene, som er f&#x00F8;rste og r&#x00F8;den<note type="commentary">r&#x00F8;den&#x005D; den r&#x00F8;de. Kilde: NAOB.</note> af mine flintefund. Jeg t&#x00E6;nkte saa paa Dig, og vi snakkede om Dig, mens vi kr&#x00F8;b ledende <del rend="overstrike">r</del>, ja Allik gik stiv og prikkede med en stok, om hvor Du vilde ligt Dig her. Med 5 lorgnetter kunde Du fuldt saa let som os fundet, thi man maa se efter paa n&#x00E6;rt hold, hvis forresten dine fantasier og syner tilbage i tiden vilde tilladt Dig at f&#x00E6;ste tanken ved at lede, for det maa man t&#x00E6;nke udelukkende paa, hvis man vil finde, det at lede n&#x00F8;ie. Sig mig, hvad man finder, om man leder borte paa &#x00D8;stlandet (du verden hvor h&#x00F8;flig, at jeg skriver det med stort bogstav) hvad finder man der, om man grave i jorden <del rend="overstrike"><gap/></del> &#x00AB;bare skidt mor&#x00BB;, men her paa vestlandet, strax ligger der oltidsm&#x00E6;rker<note type="footnote">sic.</note> for ens haand. Og det er dette land, som ikke er norsk, skade at de norske vikinger og konger slog sig ned her, men de vidste vel ikke enda, hvad f&#x00F8;rst Bj&#x00F8;rnson<note type="commentary">Bj&#x00F8;rnson&#x005D; Bj&#x00F8;rnstjerne Bj&#x00F8;rnson (1832&#x2013;1910), forfatter.</note> og Yngvar Nielsen<note type="commentary">Yngvar Nielsen&#x005D; Yngvar Nielsen (1843&#x2013;1916), historiker og geograf. Fra 1877 var han bestyrer for Universitetets Etnografiske Museum.</note> har opdaget, at J&#x00E6;dderen er fremmed og <pb n="#"/>ikke norsk. Kunde jeg endag faa en inspiration, skulde jeg nok gjerne skrive en liden korrespondance, men den kommer neppe. Ikke brug min wits forresten. <add place="above"><unclear>ved at l&#x00E6;se gjennem, finder jeg ingen wits i det.</unclear></add><note type="footnote">Innskutt setning langs margen.</note> Jeg lever her i fuldst&#x00E6;ndig ensomhed, Alliks er jo ikke langt v&#x00E6;k,<note type="commentary">Alliks&#x005D; Broren Alexander og familien bodde p&#x00E5; Aarre (Orre), ute ved kysten p&#x00E5; J&#x00E6;ren, litt lenger nord enn Vig.</note> men de kommer aldrig hid, og jeg har aldrig tid at give fra til at gaa derhen, det kan h&#x00E6;nde en kort aftenstund. Hver anden s&#x00F8;ndag er jeg hos min ven pr&#x00E6;sten Meyer,<note type="commentary">pr&#x00E6;sten Meyer&#x005D; Anton Christian Meyer (1842&#x2013;1919), prest i Time 1878 til 1888.</note> det er og bliver venskab. For nogen tid siden holdt han en pr&#x00E6;ken, som var udm&#x00E6;rket, der var saft og kraft, men intolerantse i den, jeg tog den aldeles til mig <del rend="overstrike">,</del> og t&#x00E6;nkte paa efter den ikke at f&#x00F8;lge med familien hjem, men kom dog til at jeg ikke <unclear>kunde</unclear> opgive Meyer. Vi havde det bravt dagen igjennem, jeg fik aldrig v&#x00E6;re alene med pr&#x00E6;sten, men da aftenen kom saa kunde jeg ikke reise med dette uafgjort, og mens hele huset var samlet saa begyndte jeg med: &#x00AB;Det gaar aldeles ikke an at sige, hvad De sagde, at alt hvad som ikke <del rend="overstrike">sker i</del> <pb n="#"/>gj&#x00F8;res i Jesu navn er raaddent eller f&#x00F8;rer til raaddenskab&#x00BB;, jeg var blevet saa op&#x00E6;rtet ved ikke at faa snakke ud, at det blev noksaa f&#x00E6;lt, hvad jeg sagde. Fru Meyer<note type="commentary">Fru Meyer&#x005D; Gertrud Marie Meyer, f&#x00F8;dt Reimers (1843&#x2013;?).</note> og pr&#x00E6;stens s&#x00F8;ster<note type="commentary">pr&#x00E6;stens s&#x00F8;ster&#x005D; Presten hadde to ugifte s&#x00F8;stre, Magdalene Meyer (1836&#x2013;1913) og Margrete Marie Meyer (1844&#x2013;1918). Den eldste ble bestyrer ved Bergen Barneasyl i 1890 og den yngste var tilknyttet samme som l&#x00E6;rerinne. Usikkert hvem som var p&#x00E5; bes&#x00F8;k hos broren i 1888.</note> var strax med mig i, at de havde syntes, at pr&#x00E6;kenen var mod mig directe. Det var lige idet jeg skulde kj&#x00F8;re, saa det blev bare et pinligt vredesudbrud, men n&#x00E6;ste aften skrev jeg et roligt klart opgj&#x00F8;r, hvori jeg sagde, at <del rend="overstrike">hvis</del> det var hans mening, at han ikke kunde have noget f&#x00E6;lles med dem, som ikke troede accurat som han, saaledes havde jeg klart forstaaet ham, og naar saa var, saa havde naturligvis det hele tabt forf&#x00E6;rdeligt, men det var nu saa, at mit venskab holdt ud over det og. Derpaa fik jeg et greit, mandigt svar med sikker kristen trods mod meget af mit, men med megen personlig varme ligeover for mig, og det er livets salt. Der staar vi nu og har meget udbytte af hinanden, temmelig ligeligt gjensidigt.</p>
<p rend="noIndent"><pb n="#"/>Dette er det eneste menneske, jeg omgaaes, derfor maatte dere h&#x00F8;re lidt om ham. Den pr&#x00E6;stegaard<note type="commentary">pr&#x00E6;stegaard&#x005D; Lye presteg&#x00E5;rd i Time, J&#x00E6;ren.</note> er mine forf&#x00E6;dres, der hvor oldefader <del rend="overstrike">Zetlitz</del> Kielland<note type="commentary">oldefader Kielland&#x005D; Gabriel Schanche Kielland (1760&#x2013;1821), kj&#x00F8;pmann og konsul. Kiellands farfars far.</note> friede til sin kone og blev gift, <del rend="overstrike">hvor</del> hun hedte Bull,<note type="commentary">kone &#x2026; hedte Bull&#x005D; Johanne Margrethe Kielland, f&#x00F8;dt Bull (1756&#x2013;1818). Giftet seg i 1783 med Gabriel Schanche Kielland.</note> hvor ogs&#x00E5; oldefader Zetlitz har v&#x00E6;ret pr&#x00E6;st.<note type="commentary">oldefader Zetlitz har v&#x00E6;ret pr&#x00E6;st&#x005D; Jens Zetlitz (1761&#x2013;1821), prest og dikter. I 1790 ble han personellkapellan i Time og giftet seg 1791 med prestens datter, Maren Elisabeth &#x00AB;Elisa&#x00BB; Bull (1761&#x2013;1801), s&#x00F8;ster av f&#x00F8;r nevnte.</note> Undertiden naar jeg pr&#x00E6;ker humanitet og menneskekj&#x00E6;rlighed deroppe, saa t&#x00E6;nker jeg ofte, om ikke dette er lidt et kredsl&#x00F8;b, var ikke de ligesaa n&#x00E6;r humaniteten, som vi ere det. Forresten den mand jeg strider imod er et hundredegange bedre menneske end jeg og et gladere menneske <del rend="overstrike">alligevel</del> ogsaa. Inde hos sl&#x00E6;gten i Stavanger er der godt at komme, fordi de h&#x00E6;nger sammen med alle ens kj&#x00E6;re minder, fordi man er glad i hver stemme, hvert ansigt, men tiderne ere sv&#x00E6;re og tunge.</p>
<p rend="noIndent"><pb n="#"/>Hvorl&#x00E6;nge er dette saaledes, vil det holde ved saal&#x00E6;nge den eller den lever, aa det er saart, <del rend="overstrike">h</del> men hvor har de ogsaa sullet alle de penge v&#x00E6;k. Naar jeg af en sjetteparts sjettepart trods de rasende lave renter nu kan leve paa dem, saa maatte den f&#x00F8;rste sjettepart have v&#x00E6;ret noksaa god, og de har intet igjen de to da, hvorom det nu gj&#x00E6;lder.</p>
<p rend="noIndent">Jeg er glad i min familie, det er fintt&#x00E6;nkende mennesker. Derinde har jeg bare v&#x00E6;ret to regnveirsdage, siden jeg reiste herud. I begyndelsen her var det, som om jeg umulig kunde holde ud<del rend="overstrike">t</del>, ensomheden pinte mig, saa jeg blev r&#x00E6;d for mennesker, naar saa hovedet blev tr&#x00E6;t, saa bare fandt det ud alt, hvad som var pinefuldt, en tung, kold taage laa over alt, saa jeg fr&#x00F8;s <del rend="overstrike">hver</del> tvers igjennem kroppen og alle mennesker syntes mig at v&#x00E6;re frosset ud af verden. Da t&#x00E6;nkte jeg paa, om dere nu kunde kommet ind af d&#x00F8;ren, eder havde jeg lyst paa.</p>
<p rend="noIndent"><pb n="#"/>Og da t&#x00E6;nkte jeg paa, hvor Du, Jonas, ofte i vinter var mig til saadan tr&#x00F8;st, jeg var ikke noget gjil at have med at gj&#x00F8;re i vinter, men det ber jeg ikke om undskyldning for, venner skal taale hinanden baade i onde og gode tider. Kj&#x00E6;re Jonas, din taalmodighed mod mig var ofte stor, men Du har det igjen, at Du saa ofte gjorde en god gjerning, som gjorde mig godt. Aa ja dere er nu en skat at have, det er vist. Jeg lever her udenfor v<del rend="overstrike">o</del><add place="above">e</add>rden paa Dagbladet og F&#x00E6;draheimen<note type="commentary">F&#x00E6;draheimen&#x005D; Nynorskspr&#x00E5;klig ukeblad startet av Arne Garborg i 1877 med undertittel: <title rend="italic">Eit Blad til det norske Folk</title>. Mortensson-Egnund var redakt&#x00F8;r 1883&#x2013;1891.</note> n&#x00E6;r. Det er l&#x00F8;ie <unclear>atse</unclear>,<note type="footnote">sic.</note> at Garborgs<note type="commentary">Garborgs&#x005D; Arne Garborg (1851&#x2013;1924), forfatter.</note> s&#x00F8;n<note type="commentary">Garborgs s&#x00F8;n&#x005D; Arne Olaus &#x00AB;Tuften&#x00BB; Fj&#x00F8;rtoft Garborg (1888&#x2013;1968).</note> hedder Olaus Fj&#x00F8;rtoft, er det ikke Fj&#x00F8;rtoft, den hvis <del rend="overstrike">beskrivelse</del> begravelse Garborg skrev om, thi da var han Garborgs kones f&#x00F8;rste mand.<note type="commentary">Garborgs kones f&#x00F8;rste mand&#x005D; Hulda Garborg, f&#x00F8;dt Bergersen (1862&#x2013;1934), forfatter og kulturarbeider. Giftet seg med Arne Garborg i desember 1887. Hvilken mann det her siktes til, er uklart da Hulda hadde kun ett ekteskap, og det var med Arne Garborg.</note> Det kan jo i sin helhed v&#x00E6;re en storslagen frikjendelse og tyde paa fuld forstaaelse dem imellem, det kan v&#x00E6;re storartet. Jeg er nysgjerrig paa Garborgs discussion om kj&#x00E6;rlighed, men jeg ser af Holsts<note type="commentary">Holsts&#x005D; Lars Holst (1848&#x2013;1915), jurist og Venstre-mann. Redakt&#x00F8;r av <title rend="italic">Dagbladet</title> fra 1883.</note> i Dagbladet, at jeg vil synes, at han er for kras i sine udtryk.</p>
<p rend="noIndent"><pb n="#"/>Dette er hans kones kj&#x00E6;phest, saa hun vil vist v&#x00E6;ret begeistret over, hvad han kan faa sige af ukvemsord. Saadant dr&#x00E6;ber man ikke med skj&#x00E6;ldsord, uf jeg liger ikke den raa avistone, uf Garborg skulde ikke havt et halvdannet medmenneske som vistnok har sin kraft i at ophidse. Naa ja, er der gjensidig kj&#x00E6;rlighed, saa greier vel den det. Gid dere holdt det oppe med korrespondancen med Garborg, han tr&#x00E6;nger til dannede fine folk, aa gj&#x00F8;r det Jonas jeg lader det falde, han blir for mig det samme menneske bestandig, men jeg kan umulig skrive til den mand, hvis kone hader mig. Det blir mig ganske umuligt. Nu l&#x00E6;gger jeg ham ganske og aldeles paa eder.</p>
<p rend="noIndent">&#x2013; Vil dere ikke skrive til mig, saa gj&#x00F8;r dere en velgjerning, jeg er saa ensom. Det var da deiligt, at Harriet<note type="commentary">Harriet&#x005D; Harriet Backer (1845&#x2013;1932), maler.</note> fik saa udm&#x00E6;rket kunstnerf&#x00F8;lge,<note type="commentary">kunstnerf&#x00F8;lge&#x005D; Backer var p&#x00E5; studietur til Eggedal med Juliane Langberg, Gerhard Munthe og Christian Skredsvig. Kilde: Lange 1995:152.</note> hun lader til at v&#x00E6;re meget forn&#x00F8;iet. Kr&#x00F8;yer var paa gjennemreise e<del rend="overstrike">n</del><add place="above">t</add> par timer hos Allik,<note type="commentary">Kr&#x00F8;yer &#x2026; gjennemreise &#x2026; Allik&#x005D; Den danske maleren Peder Severin Kr&#x00F8;yer, som var f&#x00F8;dt i Stavanger, var p&#x00E5; bes&#x00F8;k 21. juli 1888. Han kom med tog fra Stavanger til Thime stasjon. Kilde: Skadberg 2009:83ff.</note> jeg blev hentet did. Ja i n&#x00E6;ste brev skal jeg skrive mer om mit ophold i Kj&#x00F8;benhavn det var pr&#x00E6;gtigt. Hjertelig hilsen til alle, som hos eder er. Eders hengivne Kitty.</p>
</div>
</div>
<div type="chapter" subtype="letter" n="10" facs="https://urn.nb.no/URN:NBN:no-nb_digimanus_278011">
<head type="main">11. september 1888. Fra Kielland til J. og T. Lie</head>
<head type="main">Brevs. 42</head>
<note type="commentary">Opplysning om brevet: Skrivepapir p&#x00E5;trykt japanske motiver i to farger med ulikt motiv p&#x00E5; hver av de to dobbeltarkene.</note>
<dateline>Viig.<note type="commentary">Viig&#x005D; Vig/Vik omtales som en stolpebu leiet av Kielland, beliggende ut mot havet vest for Bryne, s&#x00F8;r for Orre. Kilde: S&#x00F8;rby 1983:21.</note> <date>11/9 88</date>.</dateline>
<p rend="noIndent">Kj&#x00E6;re Jonas og Thomasine, jeg er saa grinet og kjed og ensom iaften, at jeg maatte finde paa noget, jeg havde lyst til, f&#x00F8;r jeg lagde mig og saa blev det at svare eder strax paa eders kj&#x00E6;re breve. Jeg havde ventet meget paa svaret og begyndte alt at tro, at dere var blit kjede af mig og ikke gad bekymre dere mer med mig. Man tror saa meget l&#x00F8;ie, naar man er alene og tr&#x00E6;t. Grinet er jeg, fordi veiret er saa &#x00E6;kelt, og nu maatte og vilde jeg saa gjerne have mit store billede f&#x00E6;rdigt, saa f&#x00E6;lt gjerne have det ind til f&#x00F8;rste oph&#x00E6;nging.<note type="commentary">f&#x00F8;rste oph&#x00E6;nging&#x005D; Gjelder Statens Kunstudstilling, n&#x00E5;v&#x00E6;rende H&#x00F8;stutstillingen, 1888. Kielland hadde f&#x00E5;tt antatt 5 bilder: Katalognr. 95: <title rend="italic">Efter Regnveir</title>, 96: <title rend="italic">Fra J&#x00E6;deren</title>, 97: <title rend="italic">Ved Seinen</title>, 98: <title rend="italic">Sommerdag paa J&#x00E6;deren</title>, 99: <title rend="italic">Stilleben</title>.</note></p>
<p rend="noIndent"><pb n="#"/>Jeg er saa kjed af at v&#x00E6;re alene, at den underholdende del af mit menneske ikke gider mer, f&#x00F8;lgelig kjeder hele personen sig og blir <del rend="overstrike">op</del> uopdragen utilfreds mod sig selv. Saasnart billedet er f&#x00E6;rdigt reiser jeg op og bor ved jernbanestationen, jeg vilde gjerne male lidt vandspeil, og der er jeg i n&#x00E6;rheden af min pr&#x00E6;st<note type="commentary">min pr&#x00E6;st&#x005D; Anton Christian Meyer (1842&#x2013;1919), prest i Time 1878 til 1888 og bodde p&#x00E5; Lye presteg&#x00E5;rd ved n&#x00E5;v&#x00E6;rende Bryne tettsted.</note> og <del rend="overstrike">at</del> n&#x00E6;rmere Stavanger. &#x2013;</p>
<p rend="noIndent">F&#x00F8;rst svar til Jonass psychologi. Det er ikke logikken, som er iveien med mig, ja naar Du siger ydre, saa kan det enda gaa. Nei Du, det er at jeg mangler en slags aandrighed, jeg tror, det er fantasiaandrighed. Jeg maa ialfald v&#x00E6;re specielt oplagt for at have den, eller specielt glad, saasnart der er en v&#x00E6;gt paa mig, saa holdes jeg nede, h&#x00F8;rer da ikke andet end ordene uden at se videre ind i tanken og dens <del rend="overstrike">op</del> udgangspunkt, og da kommer min t&#x00F8;rre modstand, som Du kalder logik, fordi den ganske rigtig tar fat i realiteten, som ligger n&#x00E6;rmest. <pb n="#"/>Jeg har mangen gang indvortes smilt, naar Du har kaldt mig logisk, thi om nogen kjendte mit liv, ja det <del rend="overstrike">ting</del> som egentlig er livet, da vilde man forbauses over noget saa ulogisk saa blottet for fornuft. Naa ja, Du har reddet situationen for Dig ved at sige ydre..<note type="footnote">sic.</note> Jeg forstaar ikke, hvorledes dere alle kalder mig theoretisk, doctrin&#x00E6;r og andre saadanne vise ting, jeg er en idiot, alle mine handlinger ialfald er altid slik modsat, af hvad de burde v&#x00E6;re for at komme mig selv til nytte. Men Du Jonas har af og til nogle glimt af psychologi som er n&#x00E6;rgaaende gode, Du sagde et par ting til mig i vinter, men jeg har det haab, at Du bare gj&#x00F8;r det i tomleri uden klar bevidsthed. Den flint <del rend="overstrike">so</del> jeg sendte, er den ikke god at radere med, eller skriver Du aldrig feil. Nu faar Du aldrig mer klage over min skrift, der ere tre ord i dit brev, som er aldeles ul&#x00E6;selig, jeg skal skrive dem af: &#x00AB;<gap/><note type="footnote">Tre uforst&#x00E5;elige ord.</note> Thomasine&#x00BB;. <pb n="#"/>Nei nu faar jeg en aandrig id&#x00E9;, skal det betyde: Men herom forud Thomasine, da skam Dig for saadan skrift. &#x2013;</p>
<p rend="noIndent">Aa nei Thomasine, ikke vent nogen sv&#x00E6;r stemning over mine billeder, de ere netop ikke blevne stemningsbilleder iaar, ja Du, jeg ved aldeles intet selv. Jeg har sendt ind to og str&#x00E6;ver nu med det tredie som sagt, jeg har bedt om ops&#x00E6;ttelse med at sende det ind, men det hj&#x00E6;lper nu ikke, jeg blir ikke f&#x00E6;rdig. Jeg reiser aldeles ikke ind til Kristiania f&#x00F8;r i det sidste af udstillingstiden, om jeg da gj&#x00F8;r det, jeg har gru for at komme derind iaar. Jeg vil f&#x00E6;lt n&#x00F8;dig derind. Her vil jeg ogsaa gjerne finde mig ud et sted, hvor jeg sikkert vil hen til n&#x00E6;ste aar, det tar ogsaa tid. Harriet<note type="commentary">Harriet&#x005D; Harriet Backer (1845&#x2013;1932), maler.</note> faar ikke noget nyt f&#x00E6;rdigt til f&#x00F8;rste oph&#x00E6;ngning, men hun vil have sit fra Paris, hun skriver, at dette billede er kommet rent paa afveie, det vides ei, hvor det er. Men det findes nok.</p>
<p rend="noIndent"><pb n="#"/>Af det Du skriver om Berchtesgaden<note type="commentary">Berchtesgaden&#x005D; Fjellandsby 180 km syd for M&#x00FC;nchen i den tyske delstaten Bayern. Sommeroppholdssted for Lies og Henrik Ibsen.</note> fristede mig mest et krus &#x00F8;l, for jeg vilde have et helt krus &#x00F8;l, et helt. Jonas skal v&#x00E6;rsaagod holde sig frisk, kan han ikke gymnastisere for at holde sig varm da, eller kan han ikke faa syet sig en hel ny hud, han faar finde paa noget da. Mon hvad din Asta<note type="commentary">din Asta&#x005D; Asta Lie, gift Isaachsen (1861&#x2013;1921), datter av Thomasine og Jonas Lie.</note> t&#x00E6;nker paa, blir hun i Norge. Naa det var godt, at det ikke var Fj&#x00F8;rtoft, f&#x00E6;lt godt, for det vilde have v&#x00E6;rt et bevis paa, at konen<note type="commentary">konen&#x005D; Hulda Garborg, f&#x00F8;dt Bergersen (1862&#x2013;1934), forfatter og kulturarbeider. Giftet seg med Arne Garborg i desember 1887.</note> her raadde og styrede, jeg kjender Garborg<note type="commentary">Arne Garborg (1851&#x2013;1924), forfatter.</note> i det, han vilde ikke &#x00F8;nske det. Nei jeg har heller ikke faaet den discussion om kj&#x00E6;rlighed,<note type="commentary">den discussion om kj&#x00E6;rlighed&#x005D; Arne Garborgs innlegg &#x00AB;Diskussionen om Kj&#x00E6;rlighed&#x00BB;, i <title rend="italic">Ny Jord</title>, juli 1888, s. 3&#x2013;16.</note> da Garborg maa selv beholde det hefte af Ny jord,<note type="commentary">Ny jord&#x005D; <title rend="italic">Ny Jord, 14 Dags Skrift for Literatur, Videnskab og Kunst</title>, et radikalt dansk tidsskrift som ble utgitt fra januar i 1888 til juni 1889. Redakt&#x00F8;r: Carl Johan Behrens.</note> da han bruger det som manuscript, det kommer nemlig strax ud som brochure.<note type="commentary">brochure&#x005D; <title rend="italic">Fri Skilsmisse. Indl&#x00E6;g i Diskussionen om Kj&#x00E6;rlighed</title>, hefte utgitt av Arne Garborg, Bergen, november 1888.</note></p>
<p rend="noIndent"><pb n="#"/>Jeg fik her isommer et sv&#x00E6;rt hyggeligt brev fra Garborg,<note type="commentary">brev fra Garborg&#x005D; Brevet er trolig ikke bevart.</note> han gir e<del rend="overstrike">t</del><add place="above">n</add> oversigt over sit liv gjennem vaar og sommer, de har havt det stridt fra mai, da barnet kom til.<note type="commentary">barnet kom til&#x005D; Arne Olaus &#x00AB;Tuften&#x00BB; Fj&#x00F8;rtoft Garborg, f&#x00F8;dt 25. mai 1888. Arne og Hulda Garborgs eneste barn.</note> Dere har vist ogsaa faaet om det. Det gjorde mig saa godt og saa rolig det brev, fordi det var saa hjerteligt, og der var deri et bestemt &#x00F8;nske, om at vi ikke skulde komme fra hinanden. Garborg haaber at jeg virkelig en gang vil komme derop, siger at han vil komme til J&#x00E6;deren og bo <del rend="overstrike">et helt</del><add place="above">n&#x00E6;ste</add> aar og v&#x00E6;lger da just det sted, som <del rend="overstrike">jeg</del> han ved, jeg t&#x00E6;nker paa. Der var udtrykt deri tydeligere, end han pleier resikere, velvillie og kanske lidt savn. Jeg skriver alt dette, fordi jeg har sagt saa meget, at Du ved, jeg har v&#x00E6;ret pint ved, at jeg indsaa, at vi maa skilles som n&#x00E6;re venner, og det har vist saa mangen gang seet ud, som om jeg var uelskev&#x00E6;rdig, urimelig og ufordragelig. Men det er sandt, jeg har ikke v&#x00E6;ret lei her, det er sandt, <pb n="#"/>der er noget, jeg ikke kan tilgive, men det kan godt h&#x00E6;nde Garborg ogsaa har, det faar staa hen til dommedag. Det er mig naturligvis enda ondt, at jeg er vis paa, at man ikke skal v&#x00E6;re n&#x00E6;r ven med en gift mand, aldeles ikke. Men kj&#x00E6;re, man skal jo miste alt paa jorden, og den som haver, han skal gives, men den som ikke haver, han skal sogar fratages det, han haver. Dette sidste er motto over enhver, som lever sit liv ugift og dog har et menneskehjerte.</p>
<p rend="noIndent">Jeg svarte da strax paa nogle feiltagelser, og saa nu vil jeg stilt og pent glide v&#x00E6;k, Garborg vil i det f&#x00F8;rste t&#x00E6;nke, det er da l&#x00E6;nge, f&#x00F8;r jeg faar svar, men tiden vil gaa, og han vil leve vel uden. Jeg havde lyst at give denne forklaring, jeg er i dette hverken trol&#x00F8;s, lei eller f&#x00E6;l. Men aa Du, hvor livet blir ensomt efter hvert, der er ikke den fl&#x00E6;k, hvor man har ret til at v&#x00E6;re.</p>
<p rend="noIndent"><pb n="#"/>Om fru Benedi<del rend="overstrike">x</del><add place="above">kt</add>sons d&#x00F8;d<note type="commentary">fru Benediktsons d&#x00F8;d&#x005D; Victoria Benedictson, f&#x00F8;dt Bruzelius (1850&#x2013;1888), svensk forfatter og dramatiker med pseudonymet Ernst Ahlgren. Hun begikk selvmord 21. juli 1888.</note> gjorde indtryk paa mig, jeg fik h&#x00F8;re det fra Garborg, jeg ved ikke, jeg syntes, det var mig selv, som laa der, eller at det ligesaa vel kunne v&#x00E6;ret mig. Det forvirrede mig rent f&#x00F8;rst, og saa f&#x00F8;ltes det som et personligt tab og savn. Aa det var f&#x00E6;lt ondt. Forfatterinden kan ligesom ikke leve, uden saadanne verdslige pamper som fru Edgren.<note type="commentary">fru Edgren&#x005D; Anne Charlotte Edgren, f&#x00F8;dt Leffler (1849&#x2013;1892), svensk dramatiker.</note> Ada Ravnkilde, husker Du, dr&#x00E6;pte sig ogsaa.<note type="commentary">Ada Ravnkilde &#x2026; ogsaa&#x005D; Adele Marie &#x00AB;Adda&#x00BB; Ravnkilde (1862&#x2013;1883), dansk forfatter. Hun begikk selvmord grunnet ulykkelig kj&#x00E6;rlighet.</note> Den <unclear>p.</unclear> mindede mig om Bj&#x00F8;rnson,<note type="commentary">Bj&#x00F8;rnson&#x005D; Bj&#x00F8;rnstjerne Bj&#x00F8;rnson (1832&#x2013;1910), forfatter.</note> han er i et synderod, alle de private samtaler, som maa for en dag, og Bs<note type="commentary">Bs&#x005D; Bj&#x00F8;rnsons</note> referater tror jeg aldrig paa. Skavlan<note type="commentary">Skavlan&#x005D; Olaf Skavlan (1838&#x2013;1891), litteraturhistoriker og redakt&#x00F8;r. Kiellands svoger.</note> havde paa en gjennemreise sagt til min svoger Holm,<note type="commentary">min svoger Holm&#x005D; Danchert Krohn Holm (1844&#x2013;1905), lege. Gift med Kiellands s&#x00F8;ster Jane.</note> at han havde mistet alt for Bj&#x00F8;rnson, denne sag med Richter<note type="commentary">denne sag med Richter&#x005D; Om Ole Richter, norsk statsminister som skj&#x00F8;t seg i Stockholm 15. juni 1888 etter rykter om illojalitet. S&#x00E6;rlig hadde ord fra Bj&#x00F8;rnson rammet ham tungt.</note> havde v&#x00E6;ret til knald og fald for Skavlans kj&#x00E6;rlighed og tro paa B. Daa<note type="commentary">Daa&#x005D; Ludvig Daae (1829&#x2013;1893), politiker. Gift med Anna Christine, s&#x00F8;ster av Olaf Skavlan.</note> er Skavlans <del rend="overstrike">br</del> svoger, og de to vare visse paa, at Bj. havde skrevet for at skade Richter, da han begyndte. Jeg tror B, har skadet sig f&#x00E6;lt. Jeg <pb n="#"/>for min part tror nu, at det bare er Bj&#x00F8;rnsons s&#x00E6;dvanlige indiscretion, Richter, som kjendte B, havde ingen ret til at vente, at han skulde tie, thi naar har Bj&#x00F8;rnson tiet med noget? Fra Otilie Engelhardt<note type="commentary">Otilie Engelhardt&#x005D; Othilie &#x00AB;Oda&#x00BB; Engelhart, f&#x00F8;dt Lasson (1860&#x2013;1935), maler.</note> havde jeg nylig brev, de l&#x00E6;nges efter tidens udl&#x00F8;b, men jeg kan forstaa, at der vil blive vanskeligheder med at faa bevilgningen. Engelhardt<note type="commentary">Engelhardt&#x005D; J&#x00F8;rgen Engelhart (1852&#x2013;1921), grosserer. Gift med Oda i 1881.</note> vil ikke, og han kan nok skade dem.<note type="commentary">Fra Otilie Engelhardt &#x2026; skade dem&#x005D; Henspeiler p&#x00E5; skilsmisse for Oda som flyttet fra mannen i 1883 og etter hvert slo seg sammen med maleren Christian Krohg og fikk et barn med ham i 1885. Skilsmissen ble innvilget, og Krohg og Oda giftet seg 4. oktober 1888.</note> Jeg er saa bange, om der blir proces, at jeg skal kaldes til vidne, jeg kan vidne godt, for hvad jeg har seet og oplevet, hvis jeg kan faa holde mig til det, og det kan jeg vel.</p>
<p rend="noIndent">Jacob<note type="commentary">Jacob&#x005D; Jacob Kielland S&#x00F8;mme (1862&#x2013;1940), maler. Kiellands fetter.</note> og Lili<note type="commentary">Lili&#x005D; Caroline &#x00AB;Lili&#x00BB; S&#x00F8;mme, f&#x00F8;dt Holmsen (1869&#x2013;1934).</note> ere her hos S&#x00F8;mmes<note type="commentary">hos S&#x00F8;mmes&#x005D; Trolig hos Hanna og Jacob S&#x00F8;mme, foreldrene til Jacob, tante og onkel til Kielland.</note> straalende glade i hinanden, de bor paa bes&#x00F8;g nu, og vil til vinteren bo derude p&#x00E5; &#x00F8;en<note type="commentary">p&#x00E5; &#x00F8;en&#x005D; Holmen &#x00AB;S&#x00F8;lyst&#x00BB; hvor familien S&#x00F8;mme hadde sin bolig fra ca. 1860, beliggende like utenfor Stavanger, n&#x00E5; landfast.</note> og f&#x00F8;re egen husholdning da. &#x00D8;en er lige ved byen en 5 minutter i baad. Lili er rent som datter der i huset nu, og alle ere blevne glade i hende, alle sammen.</p>
<p rend="noIndent"><pb n="#"/>Jeg lever herude bare med Dagbladet og F&#x00E6;draheimen<note type="commentary">F&#x00E6;draheimen&#x005D; Nynorskspr&#x00E5;klig ukeblad startet av Arne Garborg i 1877 med undertittel: <title rend="italic">Eit Blad til det norske Folk</title>. Mortensson-Egnund var redakt&#x00F8;r 1883&#x2013;1891.</note> samt Kunstbladet. L&#x00E6;ser bare historie og aviser. Nylig fik jeg fra Garborg et hefte Ny jord med en antikvindesag af Strindberg,<note type="commentary">Strindberg&#x005D; August Strindberg (1849&#x2013;1912): &#x00AB;Qvinnosaken enligt Evolutionsteorin&#x00BB; i <title rend="italic">Ny Jord</title> 1888, s. 385&#x2013;403.</note> G.<note type="commentary">G.&#x005D; Garborg</note> syntes at jeg kanske kunde skrive mod den. Jeg l&#x00E6;ste lidt, men det er for bindegalt<note type="commentary">bindegalt&#x005D; helt feil, fullstendig galt. Kilde: NAOB.</note> nu, dog var der noget som fristede mig til modsigelse, saa jeg lagde den tilside, thi jeg t&#x00F8;r ikke nu fylde mit hoved dermed. Jeg er ikke rigtig forn&#x00F8;iet med Garborgs s&#x00E6;delighed mod Lars Holst,<note type="commentary">Lars Holst&#x005D; Lars Holst (1848&#x2013;1915), jurist og Venstre-mann. Redakt&#x00F8;r av <title rend="italic">Dagbladet</title> fra 1883.</note> G. synes for snart, at han har modbevist, han er sogar ikke ganske konsekvent. Det passer alligevel ikke ganske for ham at bo bare der mellem bare underlegne folk og kritikl&#x00F8;se beundrere, der tilfjelds, tror jeg. Er dere rigtig forn&#x00F8;iet med det?</p>
<p rend="noIndent">Se saa nu er klokken 10&#x00BD;, h&#x00F8;i tid for mig. Uf jeg gruer for arbeidet, det sidste er altid det v&#x00E6;rste og saa uden et raadende ord. Hjertelig hilsen til Michael,<note type="commentary">Michael&#x005D; Michael Str&#x00F8;m Lie (1862&#x2013;1934), diplomat. S&#x00F8;nn av Thomasine og Jonas Lie.</note> Erik<note type="commentary">Erik&#x005D; Erik M&#x00F8;inichen Lie (1868&#x2013;1943), forfatter, kulturhistoriker. Jonas og Thomasine Lies yngste s&#x00F8;nn.</note> og Elisabeth.<note type="commentary">Elisabeth&#x005D; Elisabeth Wille Lie, gift L&#x0027;Orsa (1876&#x2013;1958). Datter av Thomasine og Jonas Lie.</note> Glem ikke eders Kitty</p>
</div>
<div type="chapter" subtype="letter" n="11" facs="https://urn.nb.no/URN:NBN:no-nb_digimanus_295627">
<head type="main">5. desember &#x005B;1889&#x005D;. Fra Kielland til T. Lie</head>
<head type="main">Brevs. 119</head>
<note type="commentary">Opplysning om brevet: &#x00C5;rstall p&#x00E5;f&#x00F8;rt med blyant ved annen h&#x00E5;nd. Datering fastsatt ut fra opplysninger i brevet om Hertzbergs s&#x00F8;lvbryllup i 1864, og onkelen Jacob Kiellands d&#x00F8;d.</note>
<dateline>Sandviken.<note type="commentary">Sandviken&#x005D; Sandvika i B&#x00E6;rum. Kielland og Harriet Backer var delvis bosatt her fra medio november 1888 til oktober 1891. De leide seg blant annet inn ved Walles hotel, som l&#x00E5; like ved dagens R&#x00E5;dhus.</note> <date>5/12</date></dateline>
<p rend="noIndent">Kj&#x00E6;re Thomasine, aa du verden, hvor tit jeg har t&#x00E6;nkt paa at skrive til eder&#x005B;.&#x005D;. Idag har jeg staaet tidlig op, der beh&#x00F8;ves ligesom morgenens ro for at komme til. Harriet<note type="commentary">Harriet&#x005D; Harriet Backer (1845&#x2013;1932), maler.</note> gaar inde i stuen og steller, da hun skal tidligt afsted til byen, hun skal i s&#x00F8;lvbryllup til statsraad Hertzberg.<note type="commentary">statsraad Hertzberg&#x005D; Nils Hertzberg (1827&#x2013;1911), skolemann og politiker.</note> For 25 aar siden var hun brudepige hos dem.<note type="commentary">25 aar siden &#x2026; brudepige hos dem&#x005D; Nils Hertzberg og Martha Catharina Marie, f&#x00F8;dt Clauson (1844&#x2013;1928). De giftet seg 6. desember 1864.</note> Hun faar sig sin violette silkekjole syet, med megen sorg og klage, thi hun har uheldigvis for hende endnu den ambition at v&#x00E6;re slank og smidig. Det er synd for dem, som har en trang til at opretholde ungdommens ynde, thi naar det ikke gaar med det, saa f&#x00F8;ler de sig gamle<del rend="overstrike">,</del> og saa ubef&#x00F8;iet, thi det ydre <emph>maa</emph> jo undergaa forandring.</p>
<p rend="noIndent">Jeg er vis paa, at Harriet blir sv&#x00E6;rt pen idag. Det kan nok h&#x00E6;nde, at jeg l&#x00E6;nges oftere til Paris, mest efter eder og eders hjem, men ogsaa efter det at kunne gaa alene og forsvinde i den store fremmede m&#x00E6;ngde. Hvis dere var her, saa jeg havde eder for exempel deponeret i udkanten af Kristiania, saa vilde byen have en tiltr&#x00E6;kning for mig, der savnes et fast <pb n="#"/>hjertepunkt. Men hvis dere boede herude, da vilde jeg v&#x00E6;re sj&#x00E6;leglad i at bo herhjemme. Vi har det godt, men der mangler for mig accurat det, som jeg har i eder og ikke kan faa i nogen andre. Livet <emph>maa</emph> f&#x00F8;re os sammen, jeg er vistpaa, at dere f&#x00F8;ler noget lignende omend ikke saa st&#x00E6;rkt som mig, selvf&#x00F8;lgeligt. For det f&#x00F8;rste har dere hinanden og saa b&#x00F8;rnene, det maa sprede den venskabelige trang. Naa ja, jeg fo<del rend="overstrike">l</del><add place="above">r</add>langer ikke saa meget, egentlig n&#x00E6;sten ingenting, det er nok for mig, at dere har afsat saa megen varme indeni i mig for eder, deponeret en renteb&#x00E6;rende sum. Og det har dere gjort godvilligt med frit fors&#x00E6;t og aktiv villie, hvilket jeg sjeldent har truffet i livet. Af og til maa der gj&#x00F8;res et aars opgj&#x00F8;r, her er det.</p>
<p rend="noIndent">Vi ere hyggelige folk herude, og jeg kjender paa mig, at jeg blir glad i det, men enda er jeg saa meget vestl&#x00E6;nding, at jeg ikke f&#x00F8;ler mig helt hjemme. Netop nu fik jeg et brev fra Magda,<note type="commentary">Magda&#x005D; Fredrikke Magdalene &#x00AB;Magda&#x00BB; Kielland (1855&#x2013;1931). Kiellands kusine. I 1888 gift med maleren Eilif Peterssen.</note> som gjorde ende paa tvivl og bef&#x00E6;stede en beslutning. Jeg reiser hjem til jul. Jeg har havt lyst, men har syntes, at reisen var lang for saa kort tid som et julebes&#x00F8;g. Dog nu vil jeg. Hele familien er i en opl&#x00F8;sningstilstand, da tr&#x00E6;nger vi til hverandre i en h&#x00F8;i grad, jeg tr&#x00E6;nger til dem, og de har hygge af mig ligesom af et fremmed element, at en l&#x00F8;s enkel person, som man kan l&#x00E6;gge en <pb n="#"/>hel del sorg paa. Selv s&#x00E6;tter jeg pris paa at v&#x00E6;re med i det intimeste, lige ind paa menneskene, og det kommer jeg. Der er desv&#x00E6;rre foruden falliten og dermed fattigdommen for d&#x00F8;ren, (ja det vil sige der blir nok hjulpet for daglig n&#x00F8;d), ogsaa en pinefuld f&#x00F8;lelse af uret fra en side. Just det v&#x00E6;rste, en ikke udtalt uret, ikke aabent erkjendt. Jeg anede den alt i Paris, da jeg kom hjem blev den blot hvisket om, men nu, tror jeg, de alle t&#x00E6;nker paa det, uden just de, som er den feilende n&#x00E6;r, og som jo i regelen forblir uvidende. Ja dette er betroelse til eder, maa naturligvis ikke n&#x00E6;vnes, selv om jeg intet navn har n&#x00E6;vnet, vilde enhver lidt kjendt forstaa alt. Oncle Jacobs (Magdas fars) d&#x00F8;d<note type="commentary">Oncle Jacobs (Magdas fars) d&#x00F8;d&#x005D; Jacob Kielland, f&#x00F8;dt 1825, offiser og politiker. D&#x00F8;de i Stavanger 19. oktober 1889.</note> var gribende. De ere nogle saa m&#x00E6;rkelige mennesker alle der, at det var noget af det rareste, jeg har oplevet, at gaa blandt dem, mens de talte og handlede aabent, som om jeg ikke var der. Oncle Jacob selv har v&#x00E6;ret omtrent som i den russiske literatur, hvor det slette og det noble ligger udtalt og aabent ved siden af hinanden, og man ved n&#x00E6;sten ikke forskjel paa det tilslut, fordi begge dele er gjort med samme oprigtighed. En forfatter, som Du Jonas, burde gaaet der og faaet det ind, Du t&#x00E6;nker strax, at Alexander<note type="commentary">Alexander&#x005D; Alexander L. Kielland (1849&#x2013;1906), forfatter. Bror av Kitty.</note> har jo seet det. Nei langtfra Allik<note type="commentary">Allik&#x005D; Brorens kallenavn.</note> ser ikke saadant, han har en bygning indeni sig med <del rend="overstrike">rubn</del> rum for hver sort f&#x00F8;lelse, paa den ene side bor de onde, paa den anden side de gode, hvis der er nogle da, saa er ei livet. <pb n="#"/>Alexander er ligeover for livet ikke den vasse iagtager, som opfatter det rare og vidunderlige, han tror, at han selv er klogere end livet. Naar han ser noget, saa t&#x00E6;nker han, se der, det var det, jeg vidste, saa og saa er det. Uden at granske, om han har seet ret, saa inregistrerer han det, skj&#x00E6;rer det til efter sit hoved, tar kanske hovedet af det. Derved kommer den store enhed i hans b&#x00F8;ger, men derfor mangler de ogsaa livets smaa mangfoldigheder, dets smaa uregelm&#x00E6;ssigheder. Han er et herlig fint menneske, men forf&#x00E6;rdelig for<unclear>kjert</unclear> efter min mening, derfor kan han ikke forsvares ligeover for andre, ei heller nytter det at forklare andre for ham, vi s&#x00E6;ttes alle ind i rubrikker, han ved det bedre, end vi selv. Jeg tror, han begynder at ane, hvor meget anderledes jeg er, end han egentlig vil tro, og med mig h&#x00E6;nger mange af eder mine bedste venner, men fort&#x00E6;lle ham det, nei det nyttet intet. Naar dere tror, hvad jeg mener at have forstaaet af Harriet, at jeg har v&#x00E6;ret svag ligeover for Allik, ligesom offret eder, aa da tar dere saa grundigt feil, jeg har holdt paa at miste Allik for eders skyld. Men heller ikke forlanger jeg, at dere skulde have kunnet forstaa det bedre, det er rimelig at forvente af mig, at jeg skal kraftig gribe ind og ordne, og saa gj&#x00F8;r jeg aldeles intet, bare s&#x00F8;ger at partere mit hjerte, saa jeg har noget til hver af dem, jeg holder. Alexander holder egentlig af eder, ved egentlig, at dere og han som opdragelse passer bedre end Bj&#x00F8;rnson<note type="commentary">Bj&#x00F8;rnson&#x005D; Bj&#x00F8;rnstjerne Bj&#x00F8;rnson (1832&#x2013;1910), forfatter.</note> og han, han tale ofte om, hvor hyggelig dere var at have paa bes&#x00F8;g, kanske vil han efter <pb n="#"/>hvert komme fra det, at vi alle hader BB<note type="commentary">BB&#x005D; Bj&#x00F8;rnstjerne Bj&#x00F8;rnson.</note> og vil ham ondt eller rettere, at vi ikke under ham det gode. Dette er Alexanders anst&#x00F8;dssten mod os alle, og det sande er, at vi f&#x00F8;ler som han ligeover for Bj&#x00F8;rnson. Men Allik ved, at han mindre end vi vilde taalt B&#x0027;s n&#x00E6;rhed. Men med den vished beregner han ikke, at vi lider under virkningen af denne n&#x00E6;rhed, som han altsaa aldeles ikke havde taalt selv. Jeg er heldig til at undgaa Bj&#x00F8;rnson, men engang efter Agathes<note type="commentary">Agathes&#x005D; Agathe Backer Gr&#x00F8;ndahl (1847&#x2013;1907), pianist og komponist. S&#x00F8;ster av Harriet Backer.</note> concert maatte vi st&#x00F8;de sammen, han t&#x00E6;nkte paa at gaa forbi, men kunde ikke faa sig til det, saa han gjorde et skridt mod mig og rakte haanden ud. Vi tog hinanden godt i haanden, men hverken smilte eller sagde et ord. Jeg er ikke let i saadant, jeg t&#x00E6;nker, dere alle blir venner med ham f&#x00F8;r jeg, Harriet har det lettere, de har talt sammen, ja B. har talt en masse til hende i theatret, og han smiler hjerteligt, naar han m&#x00F8;der hende. Jeg maa have et par ord udsagt, ellers br&#x00E6;nder de mig evigt og staar som en mur mellem os, og dem vil han vistnok ikke h&#x00F8;re. Hans f&#x00F8;dselsdag vilde de feire med en demonstrerende fest mod h&#x00F8;irebladenes v&#x00E6;mmelige opf&#x00F8;rsel mod ham, men han vil ikke. Han vil spise middag herude med nogle venner og saa om aftenen gaa til Munthe,<note type="commentary">Munthe&#x005D; Gerhard Munthe (1849&#x2013;1929), kunstner, og konen Sigrun, f&#x00F8;dt Sandberg (1869&#x2013;1957).</note> men da han tager saa mange med, har Munthes neppe plads til at bede Werenskiolds<note type="commentary">Werenskiolds&#x005D; Kunstnerekteparet Erik Werenskiold (1855&#x2013;1937) og Sofie Werenskiold, f&#x00F8;dt Thomesen (1849&#x2013;1926).</note> og Skredsvigs,<note type="commentary">Skredsvigs&#x005D; Ekteparet Christian Skredsvig (1854&#x2013;1924), maler, og kona Maggie, f&#x00F8;dt Plahte.</note> hvilket er kjedeligt for dem. &#x2013;</p>
<p rend="noIndent"><emph>Tusind tak</emph> for eders hjertelige breve til min geburtsdag.<note type="commentary">min geburtsdag&#x005D; 8. oktober, Kielland fylte 46 &#x00E5;r.</note> Ved dere, hvad jeg gjorde den dag. Jeg var inde <pb n="#"/>i byen, men min plan var at faa en del ud med til mit hus paa J&#x00E6;deren og der feire dagen, dog jeg indsaa, at herrerne fik jeg ikke med og dem elsker jeg nu saa smaat. Saa tog jeg mig for at have et festligt lag for al sl&#x00E6;gt samt pr&#x00E6;sten Meyer<note type="commentary">pr&#x00E6;sten Meyer&#x005D; Anton Christian Meyer (1842&#x2013;1919), residerende kapellan ved Domkirken i Stavanger fra 29. desember 1888.</note> og frue<note type="commentary">frue&#x005D; Gertrud Marie Meyer, f&#x00F8;dt Reimers (1843&#x2013;?).</note> i et hotel. Vi vare 29 og kom sammen til middag kl. 6 &#x00BD;, et festligt langt bord. Under familiens trykkede stilling havde det ikke skeet i 2 aar, at de havde v&#x00E6;ret sammen i galla. Der var extra vakkert, og vi morede os alle kongeligt, mange taler holdtes, pr&#x00E6;sten Meyer sang; og vi dansede senere. Hele <del rend="overstrike">t</del> sl&#x00E6;gten var ganske r&#x00F8;rt over denne aldeles uventede sammenkaldelse, jeg gl&#x00E6;dede mig over engang at kunne <del rend="overstrike">have</del> vise lidt gjengj&#x00E6;ld for al mod mig udvist gj&#x00E6;stfrihed. Saa 11 dage efter var alt en af st&#x00F8;tterne, oncle Jacob, v&#x00E6;k. Ja dere maa tro, det er rart alt dette. Igaar var vi oppe hos Werenskiolds, han er en pragtkar, st&#x00F8;d og sikker, selv om han kan fare lidt fort med sine f&#x00F8;lelser undertiden, saa han blir n&#x00F8;dt til at vexle meninger. Men Sofie blir mig lidt mer huskone efter hvert, minder <del rend="overstrike">er</del> expansiv for st&#x00F8;rre tanker, dog kanske tar jeg feil. Skredsvigs ordner sig et deiligt hjem, han er utrolig flink.<note type="commentary">Skredsvigs &#x2026; deiligt hjem &#x2026; flink&#x005D; Skredsvig holdt p&#x00E5; med &#x00E5; sette Fleskum i stand, etter at svigerfaren Frithjof Plahte i 1888 kj&#x00F8;pte stedet til ekteparet i datteren Maggies navn.</note> De har sammen en morsom, kanske vel raffineret smag, men de ere glade og enige, ser virkelig lykkelige ud. De arbeider og kaver begge. Harriet er i arbeide herude, hun har en liden bestilling paa 200 kroner, som hun nu maler. Hun reiser vist til Ris&#x00F8;r<note type="commentary">til Ris&#x00F8;r&#x005D; Backers s&#x00F8;ster, Inga Agathe Lunde, f&#x00F8;dt Backer (1842&#x2013;1915), musikkl&#x00E6;rer, og presten Herman Lunde (1841&#x2013;1932) var bosatt i Ris&#x00F8;r hvor han var sogneprest 1881&#x2013;1891.</note> i julen, de l&#x00E6;nges efter hende. Hvis dere sender mig en julehilsen, saa er det Stavanger tror jeg nu.</p>
<p rend="noIndent"><note type="footnote">P&#x00E5;skrift &#x00F8;verst p&#x00E5; siste side:</note> Har jeg dr&#x00F8;mt, at jeg skulde faa et fotografi af eder alle? En skj&#x00F8;n dr&#x00F8;m!</p>
<p rend="noIndent"><note type="footnote">P&#x00E5;skrift &#x00F8;verst opp-ned p&#x00E5; f&#x00F8;rste side:</note> Asta<note type="commentary">Asta&#x005D; Asta Lie, gift Isaachsen (1861&#x2013;1921), datter av Thomasine og Jonas Lie.</note> skal faa et langt brev, naar jeg nu etsteds kommer lidt i ro. Elisabeth<note type="commentary">Elisabeth&#x005D; Elisabeth Wille Lie, gift L&#x0027;Orsa (1876&#x2013;1958). Datter av Thomasine og Jonas Lie.</note> vil heller ikke blive forglemt, sig hende det. Saa maa dere alle have en glad god jul, aa gid dere kunde savne mig lidt. Hjertelige hilsener til Asta, Erik,<note type="commentary">Erik&#x005D; Erik M&#x00F8;inichen Lie (1868&#x2013;1943), forfatter, kulturhistoriker. Jonas og Thomasine Lies yngste s&#x00F8;nn.</note> Mons,<note type="commentary">Mons&#x005D; Mons Lie (1864&#x2013;1931), forfatter. S&#x00F8;nn av Thomasine og Jonas Lie.</note> Elisabeth og Inga.<note type="commentary">Inga&#x005D; Karen Inga Thomesen, (1848&#x2013;?), giftet seg i Paris 22. juni 1893 med lege Harald Kjeldsberg (1852&#x2013;1911). S&#x00F8;ster av Sofie Werenskiold.</note> Eders varmt hengivne Kitty.</p>
<postscript>
<p rend="noIndent"><note type="footnote">P&#x00E5;skrift i venstre marg p&#x00E5; f&#x00F8;rste side:</note> Harriet bad at hilse forf&#x00E6;rdelig meget.</p>
</postscript>
</div>
<div type="chapter" subtype="letter" n="12" facs="https://urn.nb.no/URN:NBN:no-nb_digimanus_278004">
<head type="main">18. april 1890. Fra Kielland til J. Lie</head>
<head type="main">Brevs. 119</head>
<note type="commentary">Opplysning om brevet: 1 dobbeltblad + 1 l&#x00F8;st blad. Brevet er skadet ved reparasjon med tape.</note>
<div type="letterpart">
<dateline>Sandviken<note type="commentary">Sandviken&#x005D; Sandvika i B&#x00E6;rum. Kielland og Harriet Backer var delvis bosatt her fra medio november 1888 til oktober 1891. De leide seg blant annet inn ved Walles hotel, som l&#x00E5; like ved dagens R&#x00E5;dhus.</note> <date>18/4 90</date>.</dateline>
<p rend="noIndent">Kj&#x00E6;re Jonas, jeg har indseet, at det nytter ikke at skrive til Dine sl&#x00E6;gtninge, jeg faar ikke svar. Andre faar svar i metervis. Nu vil jeg skriver til Dig, det fik jeg lyst til at <del rend="overstrike">skrive til</del><add place="above">gj&#x00F8;re</add> og det ganske uegoistisk, for jeg ved, at Du har neppe tid at l&#x00E6;se brevet end sige svare. I sin tid, som forresten var en sen tid, l&#x00E6;ste jeg Dine digte, saa gik jeg ind om aftenen i mit v&#x00E6;relse for at skrive til eder og is&#x00E6;r om Dine digte, jeg skrev og sendte brevet, men dagen efter huskede jeg, at jeg ikke havde skrevet et ord om digtene.<note type="commentary">digtene&#x005D; Trolig Jonas Lies <title rend="italic">Digte</title>, utgitt i desember 1889. Boken inneholder dikt skrevet fra 1855 til utgivelses&#x00E5;ret.</note> Saaledes gik det. Og det var ikke, fordi jeg havde l&#x00E6;st dem med ligegyldighed, nei jeg havde moret mig og frydet mig ved flere af de sidste is&#x00E6;r. Rigtig frydet mig. Saa sent kom jeg til at l&#x00E6;se den, fordi Harriet<note type="commentary">Harriet&#x005D; Harriet Backer (1845&#x2013;1932), maler.</note> fik bogen, mens jeg var borte i Stavanger og naturligvis vilde l&#x00E6;se dem saa hun sendte den ikke til mig. Ligegyldighed har ikke v&#x00E6;ret tilstede. For &#x00F8;ieblikket er jeg alene herude, Harriet er blevet igjen i Ris&#x00F8;r,<note type="commentary">i Ris&#x00F8;r&#x005D; Backers s&#x00F8;ster, Inga Agathe Lunde, f&#x00F8;dt Backer (1842&#x2013;1915), musikkl&#x00E6;rer, og presten Herman Lunde (1841&#x2013;1932) var bosatt i Ris&#x00F8;r hvor han var sogneprest 1881&#x2013;1891.</note> hvor jeg ogsaa har v&#x00E6;ret nogle dage, men jeg reiste hertil for a<del rend="overstrike">f</del><add place="above">t</add> f&#x00F8;lge Alexanders &#x00E6;ldste gut<note type="commentary">Alexanders &#x00E6;ldste gut&#x005D; Jens Zetlitz Kielland (1873&#x2013;1926), forfatter. Eldste barn til Alexander L. og Beate Kielland.</note> i kirke til konfirmation. Jeg er den eneste af sl&#x00E6;gten her, som enda gaar i kirke og jeg vilde ikke, at han skulde v&#x00E6;re alene.</p>
<p rend="noIndent"><pb n="#"/>Efter varm vaar har vi idag sne ud over alle marker, ja nu er den vel allerede bare slaps, men imorges fandtes her ikke en m&#x00F8;rk fl&#x00E6;k paa veiene engang. Det er ganske godt at v&#x00E6;re hjemme, det har ialfald v&#x00E6;ret velgj&#x00F8;rende som en forandring, og det forekommer mig naturligere at have sit fodf&#x00E6;ste hjemme og reise ud af og til. Undertiden kan jeg l&#x00E6;nges fortrinsvis efter eders hjem saa og efter omnibustager,<note type="commentary">omnibustager&#x005D; Offentlig transportmiddel. Vogner i &#x00E9;n eller to etasjer trukket av 2 til 3 hester. Noen vogner hadde muligheter for &#x00E5; sitte p&#x00E5; taket uten overdekning.</note> efter at gaa alene og spise middag. Naa ja vi kan jo nok sees igjen. Sig til, om dere t&#x00E6;nker paa vintertur til Italien, hvis dere enda &#x00F8;nsker at have mig paa samme sted. Jeg tror ikke, at jeg er blit leiere af at v&#x00E6;re v&#x00E6;k et aars tid. Garborg<note type="commentary">Garborg&#x005D; Arne Garborg (1851&#x2013;1924), forfatter.</note> er trods alle fataliteter dog begeistret over sin Italientur og ser allerede med foragt ned paa os andre, som ikke har seet det. Forresten vil jeg heller tr&#x00E6;ffe eder i Paris i de gamle forholde.</p>
<p rend="noIndent">Uf Du, der er en eller anden ynkelighed ved eller i norske mennesker, storhingsm&#x00E6;nd eller andre paa pr&#x00F8;ve stillede mennesker. Der er bare bl&#x00F8;d deig i dem, hvoraf kommer det i alverden. Jeg er mistr&#x00F8;stig, fordi man ved at v&#x00E6;re tilstede, efter hvert skj&#x00F8;nner, hvor blandet alle motiver ere. &#x2013;</p>
<p rend="noIndent">Svein Ur&#x00E6;d<note type="commentary">Svein Ur&#x00E6;d&#x005D; Eventyrkomedie i 5 akter av Nordahl Rolfsen (1848&#x2013;1928) med nyskrevet musikk av Ole Olsen (1850&#x2013;1927). Det hadde premiere p&#x00E5; Christiania Theater 4. mars 1890 og ble en kassasuksess.</note> er et h&#x00F8;ist tvivlsomt arbeide, det er et potpourri af alt, som ansees for karakteristisk norsk, nordenvinden og melet jaguja, halleluja, madstr&#x00E6;v, <del rend="overstrike">&#x00D8;</del> Oftedal Oftedal,<note type="footnote">sic.</note> alver inde i fjeldet? syvende far i huset ogsaa inde i fjellet! F&#x00F8;rste gang var der forresten noget, som greb mig, der er till&#x00F8;b til norsk f&#x00F8;lelse noget norskt eventyragtigt<unclear>,</unclear> <pb n="#"/>men der er saa for meget. Det er som naar en vilde h&#x00E6;nge alle mulige gjenstande paa en snor, snoren holder dem nok sammen, men i og for sig er gjenstandene saa mangeartige, at det er ubegribeligt, hvorledes de er kommet sammen. Det gj&#x00F8;r end mer dette indtryk ved at sees end ved at l&#x00E6;ses, for naar en l&#x00E6;ser, saa holder man sin tanke fast, men ved at se paa alle disse urimelige folk Jest Baardsen, en hel del operazigeunere, nordenvinden i tydsk arrangement, uf da. Vor friske forasede<note type="commentary">forasede&#x005D; trett og utmattet. Kilde: sproget.dk.</note> nordenvind sidder her stille og velordnet i lange skj&#x00F8;rter, med hvidt skj&#x00E6;g, hvoraf ikke en flig eller et haar r&#x00F8;rer sig. Aa Du verden, hvor idiotisk. Ved at se paa alt det blir man bare gal, anden gang man ser det. Fr&#x00F8;ken Jul<note type="commentary">Fr&#x00F8;ken Jul&#x005D; Johanne Juell (1867&#x2013;1950), skuespiller, i rollen som prinsessen. Hun er kjent som Johanne Dybwad, gift med Vilhelm Dybwad i 1891.</note> spiller deiligt, fr&#x00F8;ken Brun<note type="commentary">fr&#x00F8;ken Brun&#x005D; Constance Bruun (1863&#x2013;1894), skuespiller, f&#x00F8;dt i Stavanger.</note> var god, men naturligvis havde de faaet hende til at forvandske sit Stavanger maal, saa ogsaa det blev potpourri. Bj&#x00F8;rn<note type="commentary">Bj&#x00F8;rn&#x005D; Bj&#x00F8;rn Bj&#x00F8;rnson (1859&#x2013;1942), skuespiller og teatersjef. Han hadde hovedrollen som Svein Ur&#x00E6;d.</note> spiller efter min mening vel overt&#x00E6;nkt, dette konventionelle maven ud, huen paa snur og n&#x00E6;verne i lommen, de fleste er sv&#x00E6;rt forn&#x00F8;iet med ham, men naar han saa synger, er han operasolist. Aa ja der er lang vei til fuldkommenheden. Men paa den vei er fru Heiberg<note type="commentary">fru Heiberg&#x005D; Didi Heiberg, f&#x00F8;dt Tollefsen (1863&#x2013;1915), skuespiller. Gift med Gunnar Heiberg.</note> i &#x00AB;Midas&#x00BB;,<note type="commentary">&#x00AB;Midas&#x00BB;&#x005D; <title rend="italic">Kong Midas</title>, teaterstykke av Gunnar Heiberg (1857&#x2013;1929). Stykket ble avvist av Christiania Theater, men uroppf&#x00F8;rt ved Det kongelige Teater i K&#x00F8;benhavn 16. januar 1890.</note> det er vist. Hun<note type="commentary">Hun&#x005D; Didi Heiberg hadde hovedrollen som Anna Hielm.</note> er inde i sin stue, har sine hverdagsmanerer, som hverken er pene eller er en sympathiske, og alligevel slipper en hende h&#x00F8;ist n&#x00F8;dig af &#x00F8;inene, naar en blir n&#x00F8;dt til ogsaa at se paa de andre for at f&#x00F8;lge gangen i stykket. Der var sv&#x00E6;rt megen naturlighed i replikkerne, hverdaglig naturlighed og megen fin morro, men det kunde jo med det svenske sprog umulig komme frem der.</p>
</div>
<div type="letterpart">
<dateline><pb n="#"/>Aften.</dateline>
<p rend="noIndent">Jeg holdt op at skrive, fordi jeg vilde gaa op til Werenskiolds,<note type="commentary">Werenskiolds&#x005D; Kunstnerekteparet Erik Werenskiold (1855&#x2013;1937) og Sofie Werenskiold, f&#x00F8;dt Thomesen (1849&#x2013;1926).</note> da det er saa uendelig l&#x00E6;nge siden jeg saa dem, men saa traf jeg fru Thomesen,<note type="commentary">fru Thomesen&#x005D; Uidentifisert person.</note> som bor ovenpaa, og hun vilde endelig have mig derop iaften. Jeg gik mig f&#x00F8;rst en tur hen til Kj&#x00F8;rbo,<note type="commentary">Kj&#x00F8;rbo&#x005D; En g&#x00E5;rd beliggende ved munningen av Sandvikselva, rett utenfor Sandvika sentrum.</note> hvor jeg har et motiv, og der tegnede jeg en skitse. Det er et yndig motivt, som jeg gl&#x00E6;der mig f&#x00E6;lt til at begynde paa, det er et kjern med speil af gamle huse og unge fine birker.<note type="commentary">et yndig motivt &#x2026; birker&#x005D; Motivet kan v&#x00E6;re det som ble til maleriet <title rend="italic">Sommernat i Sandviken</title>, datert 1891.</note> Det er en lykke at faa noget at tumle med i hjernen. Man kommer til mer arbeide ved at v&#x00E6;re i sit land og udenfor by, men jeg gl&#x00E6;der mig ogsaa til at komme til modeltegning i Paris engang. Thomesens er overmaade hyggelige mennesker, hvor en kan faa tale frit og ugenert, det er en stor hygge at vide dem deroppe. Mine venner malerne har jeg aldeles ikke seet paa l&#x00E6;nge, det er godt, saa blir det nyere og friskere, naar en tr&#x00E6;ffes igjen. De lever godt, ja paa Sigrun Munthe<note type="commentary">Sigrun Munthe&#x005D; Sigrun Munthe, f&#x00F8;dt Sandberg (1869&#x2013;1957).</note> n&#x00E6;r, hun har underkastet sig en operation, men den er gaaet godt, og hun kommer sig fort. Det er ligesom jeg synes, et par af dem ikke momentant har taalt &#x00E6;ren og ber&#x00F8;mmelsen, men jeg ved, at det er forbigaaende, jeg bare venter. Du synes kanske, at dette h&#x00F8;res vigtigt, men jeg skal sige, jeg l&#x00E6;rer efter hvert at kunne greie mig alene, at tr&#x00E6;nge mindre til det j&#x00E6;vnlige samv&#x00E6;r med venner, og saaledes er det bedst. <del rend="overstrike"><gap/></del><add place="above">Med</add> folk <add place="above">som</add> ere gifte, er det overv&#x00E6;ttes vanskeligt at v&#x00E6;re n&#x00E6;re venner for en enligen.</p>
<p rend="noIndent"><pb n="#"/>Harriet, Ragna Nilsen,<note type="commentary">Ragna Nilsen&#x005D; Ragna Nielsen, f&#x00F8;dt Ullmann (1845&#x2013;1924), pedagog og kvinnesaksforkjemper.</note> Agathe Gr&#x00F8;ndahl<note type="commentary">Agathe Gr&#x00F8;ndahl&#x005D; Agathe Backer Gr&#x00F8;ndahl (1847&#x2013;1907), pianist og komponist. S&#x00F8;ster av Harriet Backer.</note> og jeg er blevet &#x00E6;resmedlemmer i studentersamfundet,<note type="commentary">studentersamfundet&#x005D; Det Norske Studentersamfund, DNS, grunnlagt i 1813. Holdt til i eget hus i Universitetsgata 26 fra 1860 til 1918.</note> jeg vil reise ind dertil imorgen aften. Harriet og jeg var der, da der discuteredes om Irgens Hansens<note type="commentary">Irgens Hansens&#x005D; Johan Irgens Hansen (1854&#x2013;95), kritiker, teatersjef.</note> &#x00AB;Democrati og almue&#x00BB;,<note type="commentary">&#x00AB;Democrati og almue&#x00BB;&#x005D; Trykt foredrag holdt i Studentersamfundet 8. mars 1890, 22 s.</note> en sv&#x00E6;rt god brochure. <del rend="overstrike">Den</del> Foredragsholderen var Oscar J&#x00E6;ger,<note type="commentary">Oscar J&#x00E6;ger&#x005D; Oscar J&#x00E6;ger (1863&#x2013;1933), samfunns&#x00F8;konom, politiker og studentleder.</note> bror af Hans J&#x00E6;ger,<note type="commentary">Hans J&#x00E6;ger&#x005D; Hans J&#x00E6;ger (1854&#x2013;1910), forfatter og boh&#x00EA;m.</note> han sagde at venstrelederne havde skyld for at hele den unge studenterskare <del rend="overstrike">var</del> havde mistet alle sine illusioner og forhaabninger. De havde sat alt sit haab til ventreseieren i politiken og specielt til Sverdrup,<note type="commentary">Sverdrup&#x005D; Johan Sverdrup (1816&#x2013;1892), jurist og Venstre-politiker. Statsminister fra juni 1884, men tapte valget i 1889.</note> men alligevel var den mand, han vilde laste mest Bj&#x00F8;rnson.<note type="commentary">Bj&#x00F8;rnson&#x005D; Bj&#x00F8;rnstjerne Bj&#x00F8;rnson (1832&#x2013;1910), forfatter.</note> Bj&#x00F8;rnson havde sat uredelighed (tror jeg det var) i system. Han vilde begynde med alle beslagl&#x00E6;ggelser indtil Midas&#x0027;s forkastelse,<note type="commentary">Midas&#x0027;s forkastelse&#x005D; Diskusjon om teaterstykket <title rend="italic">Kong Midas</title> av Gunnar Heiberg (1857&#x2013;1929). Stykket ble avvist av Christiania Theater, men uroppf&#x00F8;rt ved Det kongelige Teater i K&#x00F8;benhavn 16. januar 1890. Stykket var et noks&#x00E5; direkte angrep p&#x00E5; Bj&#x00F8;rnson som blandet seg inn i personlige forhold. Kilde: SNL.</note> hvortil han taug, daa B.B.<note type="commentary">B.B.&#x005D; Bj&#x00F8;rnstjerne Bj&#x00F8;rnson.</note> <del rend="overstrike">vilde</del> blev n&#x00E6;gtet at tale stred han for frihed til det, da han fik tale selv, var det ham ligegyldigt, om andre fik eller ei. Der kom forf&#x00E6;rdelig hadefulde ord frem mod B.B. Paa det ligesom svarede Keilhau,<note type="commentary">Keilhau&#x005D; Harald Keilhau (1854&#x2013;1890), jurist.</note> men det var saa slapt, at det <add place="above">var</add> v&#x00E6;rre end intet n&#x00E6;sten, som om Bj&#x00F8;rnson ikke var til at forsvare. Irgens Hansen var der den besindige, kloge mand, som svarede paa den hidsige ungdom, han ser saa forn&#x00F8;iet ud, men den stilling som leder, har jeg ikke tro til, at han kan v&#x00E6;re.</p>
<p rend="noIndent">Det vilde v&#x00E6;re extra, om en mand som Garborg<note type="commentary">Garborg&#x005D; Arne Garborg (1851&#x2013;1924), forfatter.</note> havde evnen til at gj&#x00F8;re sig gj&#x00E6;ldende saadan<del rend="overstrike">t</del> en mangler ganske. De kommer jo hjem,<note type="commentary">De kommer jo hjem&#x005D; Garborgs hadde bodd vinteren utenfor M&#x00FC;nchen.</note> men han mener, at de for iconomiens<note type="footnote">sic.</note> skyld maa <pb n="#"/>bo tilfjelds i Kolbotten.<note type="commentary">Kolbotten&#x005D; Garborgs hytte &#x00AB;Kolbotn&#x00BB; ved Savalen i Alvdal, &#x00D8;sterdalen.</note> Enten skriver G.<note type="commentary">G.&#x005D; Garborg</note> bare til mig, naar han er modl&#x00F8;s og foraset, eller ogsaa steller de sig vrangt, saa alt blir til bare overanstr&#x00E6;ngelse, eller de ere sv&#x00E6;rt fattige paa penge. Hans bog<note type="commentary">Hans bog&#x005D; Romanen <title rend="italic">Hjaa ho Mor</title>, utgitt i slutten av mars 1890.</note> burde dog v&#x00E6;ret bedre, han har ikke forslaaet at stryge? Det er ikke rigtig ham selv f&#x00F8;r ud i bogen, der hvor Gram<note type="commentary">Gram&#x005D; Karakteren Gabriel Gram forekommer i flere av Garborgs b&#x00F8;ker.</note> kommer med, da har vi Garborg selv. Det er jo udm&#x00E6;rket, at konen<note type="commentary">konen&#x005D; Hulda Garborg, f&#x00F8;dt Bergersen (1862&#x2013;1934), forfatter og kulturarbeider.</note> har givet ham alle sine erfaringer, men han skulde brugt dem mer selvst&#x00E6;ndigt ikke saaledes taget alt, eller hun skulde skrevet bogen alene.</p>
<p rend="noIndent">Nei der maa Thomasines aandrige klogskab til, for at man skal kunne hj&#x00E6;lpes ad, fru Garborg har, som de fleste fruer (saa ser det ud for mig) regjeret Garborg aldeles, ellers vilde han seet, hvor urimelig lang<del rend="overstrike">t</del> den f&#x00F8;rste del virker. Bogen er jo god og tildels uhyre vakker. Det er ikke godt, at de skal bo deroppe alene, jeg tror, de ere for lige til at kunne fylde hinanden fyldestgj&#x00F8;rende ud. Men jeg <del rend="overstrike">har</del> tror nok at G. f&#x00F8;ler sig glad &#x2013;, kanske is&#x00E6;r ved gutten,<note type="commentary">gutten&#x005D; Arne Olaus &#x00AB;Tuften&#x00BB; Fj&#x00F8;rtoft Garborg, f&#x00F8;dt 25. mai 1888. Arne og Hulda Garborgs eneste barn.</note> dog hende roser han ogsaa meget, &#x2013; saa lykkelig, som han med sit sind og sin sundhed kan det. Uf Du, jeg er blevet saa s&#x00F8;vnig, undskyld, at brevet ikke blev morsommere, men jeg vil dog sende det, imorgen faar jeg ikke tid at skrive, det kan blive bedre en anden gang. Imorgen gaar jeg til Ullmans,<note type="commentary">Ullmans&#x005D; Trolig Viggo og Vilhelmine Ullmann.</note> der er sv&#x00E6;rt koseligt. Lev saa vel alle I kj&#x00E6;re venner, nu sovner jeg. Din hengivne</p>
<closer>Kitty</closer>
</div>
</div>
<div type="chapter" subtype="letter" n="13" facs="https://urn.nb.no/URN:NBN:no-nb_digimanus_278005">
<head type="main">1. og &#x005B;2.&#x005D; mai 1891. Fra Kielland til J. Lie</head>
<head type="main">Brevs. 119</head>
<note type="commentary">Opplysning om brevet: Skrevet over minst to dager. Brevet er skadet ved reparasjon med tape.</note>
<dateline>Sandviken<note type="commentary">Sandviken&#x005D; Sandvika i B&#x00E6;rum. Kielland og Harriet Backer var delvis bosatt her fra medio november 1888 til oktober 1891. De leide seg blant annet inn ved Walles hotel, som l&#x00E5; like ved dagens R&#x00E5;dhus.</note> <date>1/5 91</date>.</dateline>
<p rend="noIndent">Kj&#x00E6;re Jonas, de gange ere sna<del rend="overstrike">n</del><add place="above">r</add>t utallige, da jeg har t&#x00E6;nkt paa at skrive til Dig, til eder, jeg har n&#x00E6;rmest t&#x00E6;nkt paa Dig som lidelsesf&#x00E6;lle. Gratulerer med, at Du er kommet saa langt frem, som vi efter hvert har faat h&#x00F8;re om Dig, og Du maa tro, at de er ikke faa som f&#x00F8;lger Dig med gl&#x00E6;de skridt for skridt fremover. Saa dere kommer ikke hid&#x005B;,&#x005D; men reiser til bad, ja det er jo ikke det samme, men jeg har ikke skr&#x00E6;k for bad, der kan v&#x00E6;re meget hyggeligt, og det er en vis beroligelse bare at leve for sin sundhed. Gid Du, kj&#x00E6;re trofaste ven, maatte faa al den sundhed igjen, som beh&#x00F8;ves for at leve et glad liv. Du har ogsaa det onde og det gode, at saa mange h&#x00E6;nger ved Dig, paa n&#x00E6;rt hjertehold, det varmer naturligvis&#x005B;,&#x005D; men mon det ikke ogsaa gj&#x00F8;r sygdommen enda alvorligere for en. Jeg har og er ofte glad over, at jeg bare svarer for mig selv, naar jeg ser fremover og naar jeg j&#x00E6;vnlig i alt h&#x00E6;mmes af sygelighed, saa er det en hj&#x00E6;lp, at det egentlig bare gj&#x00E6;lder mig, de andre synes naturligvis, at det er ondt for mig, men nogen hjertesorg er det ikke for nogen.</p>
<p rend="noIndent"><pb n="#"/>Jeg er bedre, men hvad det vil sige, ved dere ikke og jeg vil da fors&#x00F8;ge at opstille den ydre situation. Der er endnu ikke tale om at arbeide ude, om doctoren<note type="commentary">doctoren&#x005D; Hagbarth Str&#x00F8;m (1854&#x2013;1912), lege og senere professor og en foregangslege i kirurgi. I 1891 arbeidet han ved en privatklinikk for kirurgiske sykdommer i Kristiania. Kilde: Opplysning gitt muntlig av &#x00D8;ivind Larsen, professor emeritus i medisinsk historie, Universitetet i Oslo.</note> i det hele gaar ind paa det, ved jeg ikke, men i sidste instants saa sp&#x00F8;rger jeg ham ikke. Han vilde nemlig ikke h&#x00F8;re paa, at jeg skulde for livet v&#x00E6;re n&#x00F8;dt til at opgive mit arbeide, det var ham for saart at t&#x00E6;nke, men hvergang vi kommer ind paa, hvorledes mit arbeide egentlig maa v&#x00E6;re, saa siger han nei til alt. Jeg &#x00E6;ndsede ikke doctorens ord, hvis jeg ikke paa hvert hold hidindtil er blevet stanset af en eller anden ulempe, ved ting som ellers var en liden ting af det allerdagligste. Der er en ting, og det er, at der kan gj&#x00F8;res en operation, som bringer sundhed eller d&#x00F8;d, den er saa farlig, at doctoren har sagt nei, men efter hvert som han ser, hvor umuligt et stillesiddende liv er for mig, og hvorledes enhver liden uskyldig <add place="above">ting</add>, som at jeg engang gaar lidt fort, strax er gal for mig og skaffer mig plager, saa begynder han nu at sige for hver gang, det er noget; &#x00AB;ja blir det for ondt for Dem, saa skal vi tage operationen&#x00BB;. Han sir<note type="footnote">sic.</note> det, som naar en lover b&#x00F8;rn kager, for de skal v&#x00E6;re taalmodige. Uf egentlig er det saa urkjedeligt, at man ikke til sine n&#x00E6;re, kj&#x00E6;re venner <pb n="#"/>engang skulde kunne sige, hvori ens sygdom bestaar jeg vil nu alligevel gj&#x00F8;re det, men lad det ikke komme til andre end dere to. Der har dannet sig inde i mit legeme en hel del svulster, nogle store nogle smaa, engang sagde jeg i galgenhumor til doctoren, der kan da ikke v&#x00E6;re 5 dusin. Han svarte ganske alvorligt: &#x005B;&#x00AB;&#x005D;der er mange, men hvor mange kan jeg ikke sige Dem&#x00BB;. Naa ja, dette er nu blevet en strid byrde at b&#x00E6;re paa, de har bidraget til blodtab, som har sv&#x00E6;kket mig umaadeligt, men derefter kan jeg jo styrkes, og derfor kan jo tiden muligens hj&#x00E6;lpe en stor del, men byrden vil forblive. Jeg er st&#x00E6;rk enda og gaar nu <del rend="overstrike">om</del> om allerede med et saa friskt udseende ansigt, at hvis jeg skulde tro doctoren og mine venner, saa er det rent rart, at ikke folk stanser paa gaden af forbauselse over at se saa megen sundhed samlet i <emph>et</emph> menneskeansigt. Men kroppen liger ikke at b&#x00E6;re paa denne byrde selv om min indre energi driver mig fremover, trykket er for st&#x00E6;rkt, saa benene hovner op, kn&#x00E6;erne siger stop, og jeg blir da modl&#x00F8;s. Skal jeg krybe langsomt om med denne tunge krop, saa faar jeg den ikke fremover, thi der maa en vis svingkraft til det, forstaar dere vel. Jeg havde l&#x00E6;nge gaat og syntes, at det var som i dr&#x00F8;mme, naar en ikke ved, om det er ens egne ben en har, saa kom jeg en aften til se, at den ene l&#x00E6;g og fod var som en tyk stolpe, jeg troede strax, det var vattersot, men <pb n="#"/>da jeg sagde det til doctoren, sa han mismodigt, at han havde ventet, at det vilde komme saaledes.<note type="commentary">Jeg er bedre &#x2026; saaledes&#x005D; Det er litt usikkert hva hun led av, men hun gjennomgikk to operasjoner. Hagbarth Str&#x00F8;m foretok den f&#x00F8;rste rundt juletider 1890. F&#x00F8;rst etter den andre senvinteren 1892, ble hun betydelig bedre.</note> Vi er nu sammen blit enige om, at jeg isommer skal pr&#x00F8;ve paa, hvorlangt jeg kan bruge det liv jeg har, og hvis det synes mig umuligt at holde ud, saa skal vi tage operationen, men det vanskelige er, at doctoren altid ender med de ord: Bliver De for daarlig, saa t&#x00F8;r jeg aldeles ikke tage paa operationen. Se saa, her har dere min situation saa omtrentlig da, jeg ved, og det har jeg faat doctoren med paa, at det gj&#x00E6;lder ikke absolut at holde livet i en krop, men det gj&#x00E6;lder, om man synes livet er v&#x00E6;rdt at leve, saaledes som det arter sig. Min doctor er just efter mit hjerte, han er baade doctor og menneske, og vi har faat gjensidig sympathi, maatte han bare ikke blive kjed af mig. At han er flink specielt i operationer, har jeg seet med egne &#x00F8;ine, da jeg har faat v&#x00E6;re med til et par.<note type="commentary">jeg har faat v&#x00E6;re med til et par&#x005D; Trolig skjedde dette ved privatklinikken for kirurgiske sykdommer som Hagbarth Str&#x00F8;m arbeidet ved. Fra 1889 tok man i bruk aseptikk som et hygienisk tiltak ved offentlige sykehus, og da var ikke lenger mulig for andre &#x00E5; overv&#x00E6;re et inngrep. Kilde: Opplysning gitt muntlig av &#x00D8;ivind Larsen, professor emeritus i medisinsk historie, Universitetet i Oslo.</note> Nu forleden dag saa jeg paa en rigtig vanskelig en, han aabnede hjerneskallen paa en epileptisk liden pige, en datter af min ven pr&#x00E6;sten Meyer.<note type="commentary">pr&#x00E6;sten Meyer&#x005D; Anton Christian Meyer (1842&#x2013;1919).</note> Det gjorde doctoren nydeligt, jeg kommer rent i henrykkelse, hver gang jeg t&#x00E6;nker tilbage paa det, den sikkerhed, og den n&#x00F8;i<del rend="overstrike">g</del><add place="above">a</add>gtighed, hvormed alt passede ind igjen, saa da operationen var f&#x00E6;rdig, var hun ligesaa hel som nogen af os andre, og vi havde da seet ind lige paa en fl&#x00E6;k af selve hjernemassen. De chirurger, de staar i meget, de slides ud, naar <pb n="#"/>de som min doctor er f&#x00F8;lelsesmennesker. Men nu har dere faat nok af sydom<note type="footnote">sic.</note> og doctorsnak, dog da dette mest er min verden nu, saa maatte det til, doctor Str&#x00F8;m er min helt for tiden, skj&#x00F8;nt han er stiv h&#x00F8;iremand og har ogsaa andre feil, som jeg ikke liger.</p>
<p rend="noIndent">Se dette var igaaraftes, jeg er egentlig ikke i Sandviken, det satte jeg paa for adressens skyld, jeg sidder inde i Christiania i et hotel, hvor jeg har ligget nogle dage, jeg vilde absolut v&#x00E6;re med til den operation og maatte derfor ordne mig paa at v&#x00E6;re her en tid. Desv&#x00E6;rre har jeg ikke Thomasines brev,<note type="commentary">Thomasines brev&#x005D; Trolig ikke bevart.</note> saa jeg ved ikke hvad deri kunde v&#x00E6;re at svare paa. Jeg har faat frygt for at vor bolig derude har v&#x00E6;ret specielt usund for mig, alle d&#x00F8;re gaar ud til Guds frie natur, saa en faar hele luften ret ind paa f&#x00F8;dderne. Mon om det havde v&#x00E6;ret bedre, at jeg var forblevet i Paris vintrene, naa ja, gjort gjerning staar ei at &#x00E6;ndre. Det skulde v&#x00E6;re herligt, om jeg atter kunde blive menneske, da tror jeg, at jeg skulde blive s&#x00F8;d og snil, jeg skulde hver dag v&#x00E6;re taknemlig for den frie deilige f&#x00F8;lelse, blir jeg kj&#x00E6;k igjen, da ser dere mig, og da aa <del rend="overstrike">d</del><add place="above">D</add>u verden, hvor glad jeg skal v&#x00E6;re. Forresten jeg har jo aldeles ikke smerter, og mit hoved er brugbart, saa aldeles l&#x00E6;ns paa nydelse er jeg jo ikke heller.</p>
<p rend="noIndent">Her blev jeg afbrudt af et brev fra Garborg,<note type="commentary">Garborg&#x005D; Arne Garborg (1851&#x2013;1924), forfatter. Det omtalte brevet ser ikke ut til &#x00E5; v&#x00E6;re bevart.</note> jeg havde maset med ham om at s&#x00F8;ge Houens<note type="commentary">at s&#x00F8;ge Houens&#x005D; &#x00AB;A.C. Houens Legat for norske Kunstnere og Videnskabsm&#x00E6;nd&#x00BB;, opprettet i 1878 og betydelig utvidet fra 1885. Garborg s&#x00F8;kte i 1889, men ble ikke tildelt penger.</note> og statens stipendium, Lars Holst<note type="commentary">Lars Holst&#x005D; Lars Holst (1848&#x2013;1915), jurist og Venstre-mann. Redakt&#x00F8;r av <title rend="italic">Dagbladet</title> fra 1883.</note> har sagt, at statsraad Wexelsen<note type="commentary">statsraad Wexelsen&#x005D; Vilhelm Andreas Wexelsen (1849&#x2013;1909), teolog og Venstre-politiker. Sjef for Kirkedepartementet, som forvaltet kunstnerstipendene, fra mars 1891 til juli 1892.</note> venter, at G.<note type="commentary">G.&#x005D; Garborg</note> vil s&#x00F8;ge det, da han vil arbeide for, at G. faar det, jeg skrev det og meget mer til Garborg, men nu svarer han atter, at han vil ikke s&#x00F8;ge, naar der er udsigt til, at han faar det, han gaar yngre i veien, er for gammel &#x00AB;en graahaaret stabeis&#x00BB;. Nu har jeg atter opbudt min bedste forstand og overtalelsesevne, <pb n="#"/>hans r&#x00E6;sonnement er for grinet og for smaat, han vil s&#x00F8;ge for at have triumfen af at forkastes, men ikke naar han tror, at han faar det. Naturligvis skj&#x00F8;nner jeg, hvad han mener med, at han er gammel, naar han ser paa de yngre, men der er jo ingen, som tiln&#x00E6;rmelsesvist har hans talent, ingen som det er af den nytte og &#x00E6;re for staten at give stipendium, alt det har jeg pr&#x00F8;vet at faa ind i ham. Men jeg &#x00E6;rgrer mig over hans lyst til at v&#x00E6;re martyr eller &#x00AB;at samle op galde&#x00BB;, som jeg kalder det til ham. Han er lige gjil, Garborg, men jeg blir efter hvert lidt op&#x00E6;rtet over, at alt hvad han gj&#x00F8;r, hvor han saa bor, saa hedder det tilsidst &#x00AB;det har v&#x00E6;ret 3 f&#x00E6;le maaneder disse sidste&#x00BB;. De maa have en bagvendthed til at stelle sig, eller ogsaa, stakkel, er de kanske begge for sygelige. Nu er han inde i et grusomt sinne over alt dette skriveri mod hans opfatning og holdning ligeoverfor kvindesagen, rettere kvindens stilling, og jeg synes de ere alle helt idioter til at misforstaa ham. Saa magel&#x00F8;s som Ragna<note type="commentary">Ragna&#x005D; Ragna Nielsen, f&#x00F8;dt Ullmann (1845&#x2013;1924), pedagog og kvinnesaksforkjemper.</note> er paa sin hest i sit skolearbeide, saa bred og grei er hun desv&#x00E6;rre <emph>ikke</emph> paa andre hold, hun misforstaar noget som er ren sp&#x00F8;g af Garborg og tar det i dyb indigneret alvor, ja dere har kanske l&#x00E6;st det i &#x00AB;Nyl&#x00E6;nde&#x00BB;,<note type="commentary">&#x00AB;Nyl&#x00E6;nde&#x00BB;&#x005D; <title rend="italic">Nyl&#x00E6;nde, Tidsskrift, udgivet af Norsk Kvindesagsforening</title>, f&#x00F8;rste utgave utkom 1. februar 1887 med Gina Krog som redakt&#x00F8;r. Artiklene som nevnes her, er i nummer 7, utgitt 1. april 1891, s. 97&#x2013;102: &#x00AB;Kvindehadene&#x00BB;, &#x00AB;Mandfolkehad og fruentimmerforagt&#x00BB;.</note> det samme gj&#x00F8;r O. L. i Intelligentsen,<note type="commentary">O. L. i Intelligentsen&#x005D; Uavklart skribent. Avisen er <title rend="italic">Kristiania Intelligentssedler</title> som endret navn til <title rend="italic">Norske Intelligentssedler</title> fra &#x00E5;rgangen 1893.</note> og nu er G. saa forf&#x00E6;rdet over dem alle sammen, at han helst opgav alle kvinder, hvis han ikke var kommet i skade for at have m&#x00F8;dt undtagelser &#x00AB;men t&#x00E6;nk om det bare er et par undtagelser&#x00BB;, siger han selv. &#x2013; &#x2013; Jeg saa nylig &#x00AB;M&#x00E6;nd af &#x00E6;re&#x00BB;,<note type="commentary">&#x00AB;M&#x00E6;nd af &#x00E6;re&#x00BB;&#x005D; Skuespill i tre akter, skrevet som et innspill i 1880-&#x00E5;renes sedelighetsdebatt, av forfatter Laura Kieler (1849&#x2013;1932). Stykket ble utgitt i bokform i 1890 og hadde premiere ved Christiania Theater l&#x00F8;rdag 25. april 1891.</note> aa du store verden saa banalt, aa saa banalt, skuespillerne gjorde det nu <unclear>hist</unclear> og her ret frem til en farce, men det var ogsaa for fristende, det hun lar dem sige er saa uv&#x00E6;rdigt voxne mennesker, at de maa gj&#x00F8;re sp&#x00F8;g af det. Is&#x00E6;r saaledes som hun karakteriserer den moderne literatur, det falder saa <pb n="#"/>urimelig fladt, naar helten ber for sig, om han kan faa slippe at skrive saa og saa, men vennerne paal&#x00E6;gger ham det og tvinger ham videre. Saa er boh&#x00EA;me <unclear>tendentsen</unclear> de<del rend="overstrike">t</del><add place="above">r</add> for outreret, de maa gj&#x00F8;re det farcem&#x00E6;ssigt for ellers var det umuligt at sige det, som hun l&#x00E6;gger i deres mund. Der var to steder virkelig effekt, saa det kan v&#x00E6;re mulig, hvis fru Kieler ellers var et aandrigt menneske, at hun kunde have talent for sceneskriven, det er der, hvor heltinden drar helten til ansvar for hans trol&#x00F8;se feighed mod hende og senere, hvor dyden (Bj&#x00F8;rn)<note type="commentary">dyden (Bj&#x00F8;rn)&#x005D; Karakteren &#x00AB;Ingeni&#x00F8;r Brun&#x00BB; ble spilt av Bj&#x00F8;rn Bj&#x00F8;rnson (1859&#x2013;1942), skuespiller og teatersjef.</note> kaster boh&#x00EA;men den anklage i ansigtet, at forladte, forf&#x00F8;rte d&#x00F8;ende piger, det er de skyld i. Jeg var der f&#x00F8;rste aften, og den meste moro var piben og klappen i theatret.<note type="commentary">piben og klappen i theatret&#x005D; Pipekonserten i Christiania Theater ble fyldig omtalt i anmeldelsen av stykket i <title rend="italic">Morgenbladet</title> 26. april 1891, f&#x00F8;rste side. Stykket ble tatt av plakaten etter fire forestillinger.</note></p>
<p rend="noIndent">I gaar saa jeg Grieg og frue<note type="commentary">Grieg og frue&#x005D; Edvard Grieg (1843&#x2013;1907), komponist, og Nina Grieg (1845&#x2013;1935).</note> i Gravesens caf&#x00E9;,<note type="commentary">Gravesens caf&#x00E9;&#x005D; Et utested drevet av den danske restaurat&#x00F8;ren Grave Gravesen som drev drikkesteder ulike steder i Kristiania.</note> men da de saa ud til ganske at have glemt mig, saa gjorde jeg ingen tiln&#x00E6;rmelse til hilsen eller andet. Eilif<note type="commentary">Eilif&#x005D; Eilif Peterssen (1852&#x2013;1928), maler.</note> holder paa at male ham, det er meget godt, han vilde blot gjerne have en pause, og i den tid skal sandsynligvis Werenskiold<note type="commentary">Werenskiold&#x005D; Erik Werenskiold (1855&#x2013;1937), maler.</note> male ham, de to skal nemlig begge male ham. Jeg ved ikke hvorledes det er gaaet, Eilif vilde bede Werenskiold om at tage Grieg nu, men W. har v&#x00E6;ret daarlig, <del rend="overstrike">og</del><add place="above">dog</add> nu i denne uge, har jeg intet h&#x00F8;rt til noget menneske, da jeg selv har v&#x00E6;ret syg. Werenskiold er begyndt paa et portrait af mig, som ser sv&#x00E6;rt morsomt ud,<note type="commentary">et portrait af mig, som ser sv&#x00E6;rt morsomt ud&#x005D; Et praktfullt helfigurportrett i halvprofil med Kielland sittende i en m&#x00F8;rker&#x00F8;d stol. Hun er kledt i en r&#x00F8;d, m&#x00F8;nstret kjole og svart hatt pyntet med gule blomster. Utstilt f&#x00F8;rste gang p&#x00E5; Statens Kunstutstilling, som &#x00E5;pnet 7. november 1891. Det eies i dag av Nasjonalmuseet, gitt i gave fra henne i 1912.</note> men det blev afbrudt ved, at han selv ble daarlig. Den mindste lille pige<note type="commentary">Den mindste lille pige&#x005D; Trolig Karen Inga &#x00AB;Basken&#x00BB; Werenskiold, f&#x00F8;dt april 1889.</note> fik falsk strubehoste og W. maatte selv gaa oppe med hende hele natten, da Sofie<note type="commentary">Sofie&#x005D; Sofie Marie Werenskiold, f&#x00F8;dt Thomesen (1849&#x2013;1926), maler. Giftet seg med Erik Werenskiold i 1882.</note> ikke taalte at v&#x00E6;re inde hos hende, og dermed var han kn&#x00E6;kket, fik influenza efter og ansigtssmerter, men har nu vist v&#x00E6;ret brav en uge, saa han vistnok er igang med Griegs portrait.<note type="commentary">Griegs portrait&#x005D; Werenskiold portretterte Edvard Grieg i profil i halvfigur, st&#x00E5;ende. Det ble utstilt p&#x00E5; H&#x00F8;stutstillingen i 1892. Det virker til &#x00E5; v&#x00E6;re i privat eie.</note> Det skal v&#x00E6;re overmaade morsomt <pb n="#"/>at se de to opfatninger. Eilifs<note type="commentary">Eilifs&#x005D; Peterssens portrett av Edvard Grieg ble kj&#x00F8;pt inn av Nasjonalgalleriet i 1892.</note> er n&#x00F8;gtert og fint ligt, han sidder i en hvid stol har sort fl&#x00F8;ielsjakke paa og graat haar, graaligt ialfald, og alt det virker vakkert sammen. &#x2013; Eilif maler ellers et stort billede Wessel i det &#x00AB;norske selskab&#x00BB;,<note type="commentary">stort billede Wessel i det &#x00AB;norske selskab&#x00BB;&#x005D; Maleriet, som er et masseportrett, henger i spisesalen i Det Norske Selskabs lokaler ved Wessels plass i Oslo og har tittelen <title rend="italic">En aften i Norske Selskab 1780</title>.</note> det ser lovende morsomt ud. &#x2013; Deres gutter har jeg ikke seet til paa et par uger, da kom jeg en aften ved &#x00BD;8 tiden hjem fra byen ind i vor stue, som var halvm&#x00F8;rk af tobaksr&#x00F8;g, der sad Isachsen,<note type="commentary">Isachsen&#x005D; Daniel Isaachsen (1859&#x2013;1941), fysiker. Giftet seg i juli 1891 med Asta Lie, datter av Thomasine og Jonas Lie.</note> Michael<note type="commentary">Michael&#x005D; Michael Str&#x00F8;m Lie (1862&#x2013;1934), diplomat. S&#x00F8;nn av Thomasine og Jonas Lie.</note> og Mons<note type="commentary">Mons&#x005D; Mons Lie (1864&#x2013;1931), forfatter. S&#x00F8;nn av Thomasine og Jonas Lie.</note> <add place="above">og Harriet</add>,<note type="commentary">Harriet&#x005D; Harriet Backer (1845&#x2013;1932), maler.</note> vi spillede lidt sammen, Mons er meget sikkrere og kraftigere nu end f&#x00F8;r, derefter kom vi op i en disput, til Isachsen raabte, nu er aftentoget vist gaat, vi maa fly og pr&#x00F8;ve, om det enda er der, og ud f&#x00F3;r de, vi sl&#x00E6;ngte efter dem det l&#x00F8;s&#x00F8;re, vi kunde finde, men violinen og et par hansker blev igjen. Skredsvig<note type="commentary">Skredsvig&#x005D; Christian Skredsvig (1854&#x2013;1924), maler og forfatter.</note> har gaat og drevet hjeml&#x00F8;s omkring; uden stel om sig deroppe har han det vistnok ikke godt,<note type="commentary">Skredsvig &#x2026; ikke godt&#x005D; Skredsvigs ekteskap med Maggie Plahte var turbulent, og i 1891 ble deres g&#x00E5;rd Fleskum tinglyst kun som hennes eiendom. Kilde: Tschudi 2009:89ff.</note> saa er han undertiden vanskelig selv og undertiden magel&#x00F8;s s&#x00F8;d, vi ser ham heldigvis oftere, da han spiser i vort hotel<note type="commentary">vort hotel&#x005D; Walles hotell i Sandvika, som l&#x00E5; like ved dagens r&#x00E5;dhus.</note> derude ofte. Munthes<note type="commentary">Munthes&#x005D; Gerhard Munthe (1849&#x2013;1929), kunstner, og Sigrun Munthe, f&#x00F8;dt Sandberg (1869&#x2013;1957).</note> hingler gjennem vaaren begge, det er en strid tid for saa mange nu, al sygelighed vikler sig ind i og ud af influenza; fru Bj&#x00F8;rn<note type="commentary">fru Bj&#x00F8;rn&#x005D; Jenny Sandberg, f&#x00F8;dt Dahl (1846&#x2013;1914). Gift med Bj&#x00F8;rn Bj&#x00F8;rnson 1886&#x2013;1890.</note> har kj&#x00F8;bt en gaard<note type="commentary">kj&#x00F8;bt en gaard&#x005D; Bj&#x00F8;rneg&#x00E5;rd i B&#x00E6;rum. Hun solgte den igjen i 1895.</note> derude&#x005B;,&#x005D; men forel&#x00F8;big bor hun i Munthes leilighed,<note type="commentary">Munthes leilighed&#x005D; Jenny Sandberg var mor til Sigrun Munthe, som var gift med Gerhard Munthe.</note> da de skulde v&#x00E6;ret reiste og derfor blot har beholdt igjen et v&#x00E6;relse for sig, fru Bj&#x00F8;rn steller for dem og det er jo godt. &#x2013; Harriet kommer til at reise til Tanum til sommeren, det er muligt, at frk Sinding<note type="commentary">frk Sinding&#x005D; Trolig Elisabeth Sinding (1846&#x2013;1930), maler.</note> kommer med, og det vilde v&#x00E6;re aldeles udm&#x00E6;rket for hende, Harriets paabegyndte billeder ser sv&#x00E6;rt gode ud.<note type="commentary">Harriets paabegyndte billeder ser sv&#x00E6;rt gode ud&#x005D; Backer arbeidet med ett av hennes mesterverk, <title rend="italic">Barnd&#x00E5;p i Tanum Kirke</title>, som hun fullf&#x00F8;rte i 1892. Det eies av Nasjonalmuseet.</note> Ja jeg har v&#x00E6;ret lidt slap og tr&#x00E6;t, mens jeg har skrevet dette brev, jeg kan v&#x00E6;re morsommere, ikke tro, at jeg er saa rent falleret heller. Ja lev nu vel, alle kj&#x00E6;re venner Du Jonas og Thomasine, Asta,<note type="commentary">Asta&#x005D; Asta Lie, gift Isaachsen (1861&#x2013;1921), datter av Thomasine og Jonas Lie.</note> Erik<note type="commentary">Erik&#x005D; Erik M&#x00F8;inichen Lie (1868&#x2013;1943), forfatter, kulturhistoriker. Jonas og Thomasine Lies yngste s&#x00F8;nn.</note> og Elisabeth,<note type="commentary">Elisabeth&#x005D; Elisabeth Wille Lie, gift L&#x0027;Orsa (1876&#x2013;1958). Datter av Thomasine og Jonas Lie.</note> deiligt skulde v&#x00E6;re at sees igjen, eders hengivne</p>
<closer>Kitty</closer>
</div>
<div type="chapter" subtype="letter" n="14" facs="https://urn.nb.no/URN:NBN:no-nb_digimanus_278012">
<head type="main">&#x005B;21. desember&#x005D; 1892. Fra Kielland til J. og T. Lie</head>
<head type="main">Brevs. 42</head>
<note type="commentary">Opplysning om brevet: Upresis datering, antatt skrevet like f&#x00F8;r julaften. Postkort sendt fra Bergen, men uten adressefelt som tyder p&#x00E5; at det ble sendt i en konvolutt. Kortet har julemotiv med gutt som kommer hjem med et juletre til en liten, r&#x00F8;dmalt stue, signert Hjalmar Johnssen. P&#x00E5;trykt: &#x00AB;Gl&#x00E6;delig Jul!&#x00BB;.</note>
<dateline>Bergen<note type="commentary">Bergen&#x005D; Kielland var p&#x00E5; bes&#x00F8;k hos sin s&#x00F8;ster Jane, bosatt i Bergen.</note> <date><unclear>21</unclear>/92</date></dateline>
<opener>Kj&#x00E6;re venner!</opener>
<p rend="noIndent">Gl&#x00E6;delig jul allesammen, gid jeg var hos eder, men det vil nu forhaabentlig ske til vaaren,<note type="commentary">gid jeg var hos eder &#x2026; forhaabentlig ske til vaaren&#x005D; Parisreisen fant sted p&#x00E5; forsommeren hvor hun blant annet satt modell for Halvdan Str&#x00F8;m (jf. illustrasjonen f&#x00F8;r brevene).</note> saa det gl&#x00E6;der jeg mig til. <unclear>Alle</unclear> julene hos eder har v&#x00E6;ret uforglemmelige, og jeg kommer til at t&#x00E6;nke paa eder julaften. Jeg er blevet her paa vestlandet, fordi vi vil fors&#x00F8;ge at samles julaften hos min bror pr&#x00E6;sten i Haugesund,<note type="commentary">min bror pr&#x00E6;sten i Haugesund&#x005D; Jacob Kielland (1841&#x2013;1915), sogneprest i Haugesund fra 1884 til 1898.</note> Alexanders,<note type="commentary">Alexanders&#x005D; Alexander L. Kielland (1849&#x2013;1906), forfatter, og hans kone Beate. Kiellands bror og svigerinne.</note> min s&#x00F8;ster doctor Holms<note type="commentary">min s&#x00F8;ster doctor Holms&#x005D; Axeliane &#x00AB;Jane&#x00BB; Christiane Zetlitz Holm, f&#x00F8;dt Kielland (1852&#x2013;1913) og hennes mann Danchert Krohn Holm, bosatt i Bergen.</note> og jeg. Lev hjertelig vel og hjertelig hilset fra eders Kitty</p>
</div>
<div type="chapter" subtype="letter" n="15" facs="https://urn.nb.no/URN:NBN:no-nb_digimanus_278006">
<head type="main">3. november &#x005B;1894&#x005D;. Fra Kielland til J. Lie</head>
<head type="main">Brevs. 119</head>
<note type="commentary">Opplysning om brevet: &#x00AB;&#x005B;1894&#x005D;&#x00BB; p&#x00E5;f&#x00F8;rt brevet med blyant i etterkant. Sikkert &#x00E5;rstall fastsatt ut fra opplysningen om utgivelsen av Mons Lies bok <title rend="italic">Streif</title> som utkom november 1894.</note>
<dateline>20 Oscars gade<note type="commentary">20 Oscars gade&#x005D; Gateadresse i Kristiania. Hun bodde i 3. etasje. Kilde: <title rend="italic">Kristiania Adressebog</title> 1895.</note>
<lb/><date>3/11</date></dateline>
<opener>Kj&#x00E6;re Jonas!</opener>
<p rend="noIndent">Gid dette maatte tr&#x00E6;ffe Dig paa geburtsdagen,<note type="commentary">geburtsdagen&#x005D; Jonas Lies f&#x00F8;dselsdag var 6. november, og han fylte 60 &#x00E5;r.</note> maatte finde Dig frisk og glad, og at det hele aar blev godt for Dig. Det har ikke saa meget at sige for os kunstnere at l&#x00E6;gge aar paa sig, vi har vitterlig en st&#x00F8;rre modv&#x00E6;gt end andre i den indre foryngelse, som arbeidet medf&#x00F8;rer og maa medf&#x00F8;re, saa l&#x00E6;nge vi enda har mod paa det. Hvad man skal gj&#x00F8;re, naar modet paa det engang svigter, ja det forstaar jeg ikke, men den tid den sorg<unclear>?</unclear> Siger ikke Du ogsaa det?</p>
<p rend="noIndent">Jeg blev saa r&#x00F8;rt og glad over eders telegram til geburtsdagen min,<note type="commentary">geburtsdagen min&#x005D; 8. oktober, og hun hadde fylt 51 &#x00E5;r.</note> det blir enda varmere indeni en, naar tankerne har havt saadan lang vei at gaa for at finde en. Gjennem det ene land efter det andet de sammen norske venneord.</p>
<pb n="#"/>
<p rend="noIndent">Det var en gl&#x00E6;de med Christianiavalget, men det hele er jo ikke gl&#x00E6;deligt. Jeg har lyst at skrive af fra et brev fra Alexander,<note type="commentary">Alexander L. Kielland (1849&#x2013;1906), forfatter. Bror av Kitty.</note> fordi jeg tror, det gir de fleste alvorlige venstrem&#x00E6;nds og kvinders tanker nu. F&#x00F8;rst skriver han om Stavangervalget, der paa efter min bror pr&#x00E6;stens<note type="commentary">min bror pr&#x00E6;stens&#x005D; Jacob Kielland (1841&#x2013;1915), prest.</note> er urigtigt, min bror pr&#x00E6;sten er h&#x00F8;iremand og d&#x00F8;mmer blot med retf&#x00E6;rdighedens dom. Nu Alexanders ord:<note type="commentary">Alexanders ord&#x005D; Dette brevet ser ikke ut til &#x00E5; v&#x00E6;re bevart.</note> &#x00AB;Vort Valg kommer sikkert til at gaa om igjen. F&#x00F8;r gruede jeg for alle de ubehageligheder, jeg igjen skal gjennemgaa, men nu bagefter er jeg <unclear>tilsinds</unclear> at tage al m&#x00F8;ien igjen, for at slaa vore Fiender, som er v&#x00E6;rre, end de selv ved om.</p>
<p rend="noIndent">Jeg er bange for, at den uventede Seier i Christiania skal virke som et Bagslag paa vore. At de, som det saa ofte sker, &#x2013; skal synes: nu er det nok og kanske vel meget. Den oprigtige Sorg blant de brave <del rend="overstrike">M&#x00E6;nd</del> blant vore Modstandere frister til Medlidenhed. De snavsede i vort Parti fremstiller sig ganske anderledes frast&#x00F8;dende naar de bolner<note type="commentary">bolner&#x005D; svulmer</note> op som Seierherrer. Alt dette benytter Modstanderne sig af, og mange blir kalde i Ryggen. Denne Stemning har jeg en F&#x00F8;lelse af. Den vil voxe indtil Storthinget begynder. Men da er der <del rend="overstrike">K</del> Haab om, at Kamplysten vil v&#x00E5;gne igjen&#x00BB;.</p>
<p rend="noIndent"><pb n="#"/>Jeg tror, at dette er en almindelig stemning. Men selve <del rend="overstrike">valg</del>dagen <add place="above">da valget blev bekjent,</add> var en rigtig gl&#x00E6;desdag, vi ventede det jo ikke og saa m&#x00F8;dte l&#x00F8;rdagsmorgen op med den rent beklemmende store gl&#x00E6;de, 365 stemers<note type="footnote">sic.</note> overv&#x00E6;gt. Jeg syntes det var lettere at gaa den dagen, skj&#x00F8;nt jeg har nogen daarlige kn&#x00E6;er for tiden. Jeg t&#x00E6;nker paa at se at komme til Paris til vaaren, det er &#x00F8;conomien, jeg maa t&#x00E6;nke lidt paa, men jeg haaber, alt gaar, og da vilde jeg se at komme afsted i februar og saa blive ud mai. Men der stod i avisen, at Eilifs<note type="commentary">Eilifs&#x005D; Eilif Peterssen (1852&#x2013;1928), maler, og Fredrikke Magdalene &#x00AB;Magda&#x00BB; Peterssen, f&#x00F8;dt Kielland (1855&#x2013;1931). Magda var Kiellands kusine.</note> t&#x00E6;nker paa det, men det tror jeg ikke, det maatte da v&#x00E6;re ham alene, men jeg har aldeles intet h&#x00F8;rt om det. De har det forresten udm&#x00E6;rket med sin store s&#x00F8;n,<note type="commentary">sin store s&#x00F8;n&#x005D; Jon Peterssen, s&#x00F8;nn av Eilif og Magda Peterssen, f&#x00F8;dt i august 1893.</note> en frisk tyksak. Harriet<note type="commentary">Harriet&#x005D; Harriet Backer (1845&#x2013;1932), maler.</note> er netop kommet fra Kolbotten<note type="commentary">Kolbotten&#x005D; Backer hadde tilbrakt sommeren like ved Hulda og Arne Garborg og deres hjem &#x00AB;Kolbotn&#x00BB; som ligger ved Savalen i Alvdal, &#x00D8;sterdalen.</note> og var med to f&#x00E6;rdige billeder, gode billeder, morsomme og kraftige. Hun har allerede maleskolen i gang, to atelierer ialt 16 elever, som hver betaler 20 kroner, saa hun b&#x00F8;r kunne tjene 200 k. om maaneden, men der gaar jo megen tid med for hende.<note type="commentary">maleskolen &#x2026; for hende&#x005D; Backer drev en privat malerskole i Kristiania i omtrent 20 &#x00E5;r. Den ble opprettet rundt 1892 sammen med Christian Krohg, men etter hvert drev hun den alene. Det var s&#x00E6;rlig mange kvinnelige elever ved skolen.</note> Hun ser godt ud og er forn&#x00F8;iet. Agathe<note type="commentary">Agathe&#x005D; Agathe Backer Gr&#x00F8;ndahl (1847&#x2013;1907), pianist og komponist. S&#x00F8;ster av Harriet Backer.</note> har v&#x00E6;ret meget daarlig og er endnu reconvalescent, men der er jo haab nu, at <del rend="overstrike">g</del><add place="above">d</add>et rigtig gaar fremad. Doctoren har ikke rigtig forstaat det, men mener, at det vel maa have v&#x00E6;ret en blodforgiftning. Michael<note type="commentary">Michael&#x005D; Michael Str&#x00F8;m Lie (1862&#x2013;1934), diplomat. S&#x00F8;nn av Thomasine og Jonas Lie.</note> og jeg har <pb n="#"/>netop talt sammen i telefonen og v&#x00E6;ret enige om, at Verdens Gangs kritik om Monss bog var styg.<note type="commentary">Verdens Gangs kritik om Monss bog var styg&#x005D; Gjelder <title rend="italic">Streif</title>, debutboken til Mons Lie (1864&#x2013;1931), forfatter. S&#x00F8;nn av Thomasine og Jonas Lie. Boken inneholder 9 fortellinger og utkom i november 1894.</note> Naar de alligevel maa ende med at de finder den kunstnerisk alvorlig, saa b&#x00F8;r de skrive anderledes. Jeg synes, <del rend="overstrike">den</del><add place="above">bogen</add> er god, specielt kan jeg ikke begribe, at ikke dagbogen fra Australiereisen ikke skulde v&#x00E6;re god i sin art. Den er beskrivende med faa ord, gir stemningen i telegrafstil. Det er ondt for Mons, at dette skulde komme med det samme. <emph>Hvis</emph> det forresten har saa meget at sige, jeg t&#x00E6;nker nu, at folk l&#x00E6;ser den og d&#x00F8;mmer for sig selv. Men Mons var saa glad den dag, bogen kom ud, at det er synd at t&#x00E6;nke, om han nu strax er blit modl&#x00F8;s igjen. Han har egentlig set forn&#x00F8;iet ud, naar jeg har truffet ham, vi har engang spillet sammen og har den bestemmelse at &#x00F8;ve lidt. Jeg har malet en masse i sommer, og det er, tror jeg, noget bedre end det paa l&#x00E6;nge har v&#x00E6;ret, jeg er jo frisk nu saa. Igaar sendte jeg billederne til Bergens kunstforening, hele 5 noksaa store,<note type="commentary">hele 5 noksaa store&#x005D; Fem verk er f&#x00F8;rt inn i Bergens Kunstforenings protokoll 11. november 1894: <title rend="italic">Efter Regn</title>, <title rend="italic">Figgenelven ved Skj&#x00E6;veland</title>, <title rend="italic">H&#x00F8;st ved Skj&#x00E6;veland</title>, <title rend="italic">Skj&#x00E6;velandsbroen</title>, <title rend="italic">H&#x00F8;stmorgen paa J&#x00E6;deren</title>. Ingen av verkene ble solgt her. Kilde: PA-172 Bergens Kunstforening SAB/Fb/L0004.</note> jeg havde 6 fra iaar, men det ene er solgt i kunstforeningen her.<note type="commentary">det ene er solgt i kunstforeningen her&#x005D; Trolig et verk med tittel <title rend="italic">Torvmyr</title> som ble innkj&#x00F8;pt 13. oktober for kr. 350,- til lotteriet i Kristiania Kunstforening. Det ble vunnet 28. oktober 1895 av H.T. Engelsen, Vard&#x00F8;. Kilde: NB Ms.fol. 1945:H Protokoll utloddede arbeider, 1894.</note></p>
<p rend="noIndent">Nu holder jeg paa med blomster, jeg vil male noget decorativt, og det vil jeg <unclear>ogsaa</unclear> gj&#x00F8;re i Paris til vaaren. De andre malere ser jeg lidet til, hos Werenskiold<note type="commentary">Werenskiold&#x005D; Erik Werenskiold (1855&#x2013;1937), maler.</note> stakkels, har den &#x00E6;ldste gut<note type="commentary">den &#x00E6;ldste gut&#x005D; Werner Werenskiold, f&#x00F8;dt 28. april 1883.</note> atter faat af sine epileptiske anfald. Jeg gl&#x00E6;der mig forf&#x00E6;rdeligt til at tr&#x00E6;ffe eder i Paris af og til, naar dere har tid. Saa faar dere leve vel for denne gang. Hjertelige hilsener til Dig og Thomasine fra</p>
<closer>eders hengivne Kitty.</closer>
<postscript>
<p rend="noIndent"><note type="footnote">P&#x00E5;skrift i venstre marg p&#x00E5; f&#x00F8;rste side:</note> Ven<unclear>lige</unclear> hilsener til Erik,<note type="commentary">Erik&#x005D; Erik M&#x00F8;inichen Lie (1868&#x2013;1943), forfatter, kulturhistoriker. Jonas og Thomasine Lies yngste s&#x00F8;nn.</note> Elisabeth,<note type="commentary">Elisabeth&#x005D; Elisabeth Wille Lie, gift L&#x0027;Orsa (1876&#x2013;1958). Datter av Thomasine og Jonas Lie.</note> andre venner er der vel neppe i Paris.</p>
</postscript>
</div>
<div type="chapter" subtype="letter" n="16" facs="https://urn.nb.no/URN:NBN:no-nb_digimanus_278009">
<head type="main">22. desember 1895. Fra Kielland til J. Lie</head>
<head type="main">Brevs. 119</head>
<note type="commentary">Opplysning om brevet: Skrevet med r&#x00F8;dt blekk. Utydelig skrevet &#x00E5;rstall som tidligere er tolket til 1898, men brevet er skrevet i 1895.</note>
<dateline>Bergen<note type="commentary">Bergen&#x005D; Kielland var p&#x00E5; bes&#x00F8;k hos sin s&#x00F8;ster Jane, bosatt i Bergen.</note> <date>22/12 <unclear>95</unclear></date></dateline>
<p rend="noIndent">Kj&#x00E6;re Jonas, fredag kom Din <add place="above">bog</add><note type="commentary">Din bog&#x005D; Jonas Lies roman <title rend="italic">Naar sol gaar ned</title>, utgitt h&#x00F8;sten 1895. Den handler om en ektemann som beg&#x00E5;r giftdrap p&#x00E5; sin hustru.</note> hertil i boghandelen, min svoger doktor Holm<note type="commentary">min svoger doktor Holm&#x005D; Danchert Krohn Holm (1844&#x2013;1905), lege. Gift med Kittys s&#x00F8;ster Jane.</note> kom hjem med den, vi saa lidt paa den hver <del rend="overstrike">isv</del> is&#x00E6;r, men der var for liden ro til at t&#x00E6;nke paa at l&#x00E6;se. B&#x00F8;rnene gik og lagde sig, klokken var blit 10&#x00BD;, saa med et sa en af os, men kan vi ikke begynde, vi har jo natten for os. Som sagt saa gjort, min s&#x00F8;ster<note type="commentary">min s&#x00F8;ster&#x005D; Axeliane &#x00AB;Jane&#x00BB; Christiane Zetlitz Holm, f&#x00F8;dt Kielland (1852&#x2013;1913).</note> og jeg vexlede at l&#x00E6;se, og der sad vi alle aandel&#x00F8;s sp&#x00E6;ndte til <del rend="overstrike">2&#x00BD;</del> 2&#x00BD;, da var bogen udl&#x00E6;st. Der var pauser, korte pauser, det var, naar vi alle gr&#x00E6;d. Vi var 4, som sad her, Jane, min s&#x00F8;ster, Holm <unclear>og</unclear> en niece Kielland,<note resp="ENW">ikke identifisert????</note> en ung fint begavet liden dame, jeg saa undertiden hen paa hende, hun sad saa sp&#x00E6;ndt, at hun var ganske bleg. Bogen er vidundelig vakker, intens, kraftig, siger accurat det som skal siges, uden at den er tenden<unclear>si&#x00F8;s</unclear>. Du viser livets tristhed, men peger paa <unclear>klogt</unclear>, hvorledes <pb n="#"/>alt er en konsekvens af menneskets egen maade at leve livet eller deres uformuenhed at leve det. Docteren lar Du forblive saa hel derved, at vi saagodt som aldrig faar h&#x00F8;re ham klage, is&#x00E6;r at han holder sig udadtil opreist efter hendes d&#x00F8;d. Jeg t&#x00E6;nker mig, at han har frygtet for, at der skal komme en reaction, og derfor strax gir sig ud under l&#x00E6;getilsyn. Bedstefaderen er jo deilig, der gaar bare <del rend="overstrike">guldkon</del> guldkorn ud af hans mund, is&#x00E6;r der, hvor han gir hele sin livsfilosofi om ansvaret ligeoverfor, hvorledes man har stillet sig lige over for gl&#x00E6;den i livet, og det at udbrede gl&#x00E6;de. Jeg synes, at denne bog er en tvillingbog af &#x00AB;Familien paa Gilje&#x00BB;,<note type="commentary">&#x00AB;Familien paa Gilje&#x00BB;&#x005D; Roman av Jonas Lie, utgitt 1883.</note> bare dybere og rigere i alt.</p>
<p rend="noIndent">Jeg vil slutte her, jeg tror, at jeg har st&#x00E6;rk feber og vil gaa tilsengs for at blive brav igjen til julaften. Det er desv&#x00E6;rre ikke blit den hele begeistring, som jeg vilde havt ind i brevet, for jeg sidder hele tiden og r&#x00F8;rer paa mig, gaar lidt frem og tilbage. Hjertelig gratulation til du Thomasine 2<hi rend="raised">d</hi> juledag,<note type="commentary">2<hi rend="raised">d</hi> juledag&#x005D; Thomasine fylte 62 &#x00E5;r 26. desember.</note> <pb n="#"/>og hav ogsaa Du tak for bogen. Lev saa <del rend="overstrike">el</del> vel da, mine kj&#x00E6;re venner.</p>
<closer>Eders Kitty</closer>
<postscript>
<p rend="noIndent">Hils Garborgs<note type="commentary">Garborgs&#x005D; Arne og Hulda Garborg, forfattere. De oppholdt seg i Paris fra november 1895 til utp&#x00E5; v&#x00E5;ren 1896.</note> hjerteligt, hvis denne forkj&#x00F8;lelse (vistnok influenza) hurtigt fjerne sig vil Garborg snart faa svar paa hans hyggelige brev.<note type="commentary">hans hyggelige brev&#x005D; Garborgs brev fra Paris til Kielland er datert 22. november 1895 (<ref type="external" target="https://www.bokselskap.no/boker/brevkiellandgarborg/22nov1895agklk">NB kilder 8:1</ref>). Svarbrevet er ukjent.</note> Min s&#x00F8;ster siger at hun synes, det er en &#x00E6;re for hendes papir, at jeg skriver paa det til Dig.</p>
</postscript>
</div>
<div type="chapter" subtype="letter" n="17" facs="https://urn.nb.no/URN:NBN:no-nb_digimanus_278008">
<head type="main">21. mars 1897. Fra Kielland til J. og T. Lie</head>
<head type="main">Brevs. 119</head>
<note type="commentary">Opplysning om brevet: 1 dobbeltblad. Brevet er skadet ved reparasjon med tape.</note>
<dateline>Oscarsgade 22
<lb/><date>21/3 97.</date></dateline>
<opener>Kj&#x00E6;re Jonas og Thomasine!</opener>
<p rend="noIndent">Hvad mon dere tror om mig, fra hvem dere aldrig ser et livstegn. Is&#x00E6;r maa Du, Jonas, synes, at jeg er et utaknemligt dyr som ikke har takket Dig for Din sidste bog.<note type="commentary">Din sidste bog&#x005D; Jonas Lies roman <title rend="italic">Dyre Rein. En Historie fra Oldefars Hus</title>, utgitt 1896.</note> Jeg er nemlig saa uhyre glad i den, det var saadan en nydelse at l&#x00E6;se den, og jeg kan ret som det er s&#x00E6;tte mig til at t&#x00E6;nke paa Merete, tante Rah og Dyre Rein,<note type="commentary">Merete, tante Rah og Dyre Rein&#x005D; Karakterer i romanen <title rend="italic">Dyre Rein</title>.</note> ja faren var jo ogsaa extra. Den gj&#x00F8;r det samme indtryk, som i sin tid Familien paa Gilje,<note type="commentary">Familien paa Gilje&#x005D; Roman av Jonas Lie, utgitt 1883.</note> at naar en tid er gaat over den saa kan man ikke rigtig skjelne ud, om det er personer fra livet, folk man har kjendt, eller det er literaturbekjendte. At jeg ikke har skrevet dette for &#x00BC; aar siden er <emph>utilgiveligt</emph>.</p>
<p rend="noIndent"><pb n="#"/>Tusind tak Thomasine for dit telegram, det var saa morsomt at finde det paa mit bord en aften, da jeg kom hjem. Der er saa mange, som synes at jeg burde have skrevet meget mer om dig, det kunde jeg havt lyst til, men det er saa indgroet i mig at man skal gj&#x00F8;re alt saa kort som muligt, ellers var der jo en masse at have n&#x00E6;vnt om, hvad du har v&#x00E6;ret for alle os som levede af eders hjems vidunderlige aandrige hygge.<note type="commentary">skrevet meget mer om dig &#x2026; hygge&#x005D; Kielland hadde skrevet artikkelen &#x00AB;Thomasine Lie&#x00BB; i f&#x00F8;rste utgave av <title rend="italic">Urd &#x2013; Illustreret Ugeblad for Kvinden og Hjemmet</title>, som utkom 2. januar 1897.</note> Forleden dag kom frk B&#x00F8;e<note type="commentary">frk B&#x00F8;e&#x005D; Anna B&#x00F8;e (1864&#x2013;1957), journalist og redakt&#x00F8;r for ukebladet <title rend="italic">Urd</title> fra oppstart i 1897 til 1933.</note> atter til mig, hun vilde nu bede, om jeg vilde skrive om fru Bj&#x00F8;rnson,<note type="commentary">fru Bj&#x00F8;rnson&#x005D; Karoline Bj&#x00F8;rnson, f&#x00F8;dt Reimers (1835&#x2013;1934). I 1858 gift med Bj&#x00F8;rnstjerne Bj&#x00F8;rnson.</note> da hun syntes, hun havde v&#x00E6;rt saa heldig med at faa mig til at skrive om dig. I den anledning havde hun med sig fotografier af gamlefruen,<note type="commentary">gamlefruen&#x005D; Inger Elise Bj&#x00F8;rnson (1808&#x2013;1897), mor til Bj&#x00F8;rnstjerne Bj&#x00F8;rnson.</note> Caroline,<note type="commentary">Caroline&#x005D; Karoline Bj&#x00F8;rnson, se note over.</note> Bergliot,<note type="commentary">Bergliot&#x005D; Bergliot Ibsen, f&#x00F8;dt Bj&#x00F8;rnson (1869&#x2013;1953), datter av Karoline og Bj&#x00F8;rnstjerne Bj&#x00F8;rnson.</note> <del rend="overstrike">Dy</del> Dagny<note type="commentary">Dagny&#x005D; Dagny Bj&#x00F8;rnson (1876&#x2013;1974), datter av Karoline og Bj&#x00F8;rnstjerne Bj&#x00F8;rnson.</note> og Erlings<note type="commentary">Erlings&#x005D; Erling Bj&#x00F8;rnson (1868&#x2013;1959), s&#x00F8;nn av Karoline og Bj&#x00F8;rnstjerne Bj&#x00F8;rnson.</note> to smaa d&#x00F8;ttre.<note type="commentary">to smaa d&#x00F8;ttre&#x005D; Aslaug, f&#x00F8;dt 1892, og Else Karoline, f&#x00F8;dt 1894, barnebarn av Karoline og Bj&#x00F8;rnstjerne Bj&#x00F8;rnson.</note> Jeg svarte, at det vilde ikke v&#x00E6;re heldigt, at jeg paatog mig det, for der vilde komme til at v&#x00E6;re stor forskjel i varmen ved mine ord, da du og dit hus stod mig saa meget n&#x00E6;rmere.</p>
<p rend="noIndent"><pb n="#"/>Du og Jonas forekom mig som jevnaldre<del rend="overstrike">d</del><add place="above">nd</add>e, mens de andre var &#x00E6;ldre mennesker, og <unclear>deri</unclear> allerede vilde der blive en saadan forskjel i tonen, at om Bergljot og Dagny kunde jeg ikke skrive, da jeg ingen interesse havde for dem, og den gamle fru Bj&#x00F8;rnson kjendte jeg ikke. Om selve fru Bj&#x00F8;rnson kunde det vel enda lade sig gj&#x00F8;re, men naar de allerede havde ordnet det med alle disse sammen, saa maatte det blive ved den ordning. Frk B&#x00F8;e vilde ikke opgive mig, saa jeg lovede at t&#x00E6;nke paa det, men strax hun var gaat, saa skrev jeg til hende, at jeg kunde ikke paatage mig tre generationer, og at jeg foreslog fru Mathilde Schj&#x00F8;tt.<note type="commentary">fru Mathilde Schj&#x00F8;tt&#x005D; Mathilde Schj&#x00F8;tt, f&#x00F8;dt Dunker (1876&#x2013;1959), forfatter og kvinnesaksforkjemper.</note> Hun tar det sandsynligvis. Ved samme leilighed her havde hun med dit og Jonass brev, hvori jeg saa <del rend="overstrike">dine</del><add place="above">eders</add> hjertelige ord om mig, <emph>tusind tak</emph> begge, hun syntes &#x00F8;iensynlig at alt var hendes fortjeneste, dette brev fra eder gjemte hun som en helligdom.</p>
<p rend="noIndent">Vet dere, nu synes jeg I skulde komme <pb n="#"/>hjem for alvor&#x005B;.&#x005D; Forholdene er blit saadan her, at jeg tror, I vilde kunne leve og trives. <unclear>Om</unclear> dere boede lidt udenfor, i Lysaker for ex, eller deromkring, <unclear>ja</unclear> dere maatte bygge selv, som de alle nu gj&#x00F8;r, et ordentlig lunt hus i ren luft, der er jo indend&#x00F8;rs meget lunere end i Paris. Vi tr&#x00E6;nger eder, alle vi, som nu er samlet herhjemme<unclear>.</unclear> Ogsaa opad til Holmenkollen er der vakkre tomter at faa, og der kommer til at blive elektrisk sporvogn nu snart, der er ren, deilig luft, og alt dette morsomme skiliv passerer der forbi. Kom hjem til sommeren og se paa det med tanke paa fremtiden, vi l&#x00E6;nges saa efter at have eder her. Garborgs<note type="commentary">Garborgs&#x005D; Arne (1851&#x2013;1924) og Hulda Garborg (1862&#x2013;1934), forfattere.</note> vil bygge l&#x00E6;ngre borte fra byen i omkredsen af T&#x00F8;nsberg, Skien eller Porsgrund. Hvor de nu leiet sig ind er dem for &#x00F8;dt og indelukket.<note type="commentary">vil bygge &#x2026; &#x00F8;dt og indelukket&#x005D; Fra h&#x00F8;sten 1896 leide Garborgs et hus i Stokke, Vestfold. De flyttet derfra i september 1897 til Labr&#x00E5;ten i Asker.</note> Kristiania er mer storby nu, saa dere kunde vist leve anderledes frit end f&#x00F8;r, jeg har l&#x00E6;nge t&#x00E6;nkt, at jeg vilde sende eder denne opfordring. Kom hjem, f&#x00F8;r I blir gamle!</p>
<p rend="noIndent"><pb n="#"/>Harriet<note type="commentary">Harriet&#x005D; Harriet Backer (1845&#x2013;1932), maler.</note> har det godt, forsaavidt, at hun tjener godt ved sin store malerskole<note type="commentary">sin store malerskole&#x005D; Backer drev en privat malerskole i Kristiania i omtrent 20 &#x00E5;r. Den ble opprettet rundt 1892 sammen med Christian Krohg, men etter hvert drev hun den alene. Det var s&#x00E6;rlig mange kvinnelige elever ved skolen.</note> og interesserer sig sv&#x00E6;rt for den, men det er et svare str&#x00E6;v, som gaar n&#x00E6;sten over hendes kr&#x00E6;fter. Hun klager altid over influenza, men hun holder det ud og ser ikke daarlig ud, saa jeg haaber, det gaar. Hun holder er meget anerkjendt kunstnerposition, er nu jury til Stokholmsudstillingen,<note type="commentary">Stokholmsudstillingen&#x005D; Stockholmsutstillingen 1897 (Alm&#x00E4;nna konst- och industriutst&#x00E4;llning), Djurg&#x00E5;rden. &#x00C5;pent fra 15. mai til 3. oktober.</note> men popul&#x00E6;r er hun ikke som kunstner, saa hun s&#x00E6;lger ikke stort, dog <unclear>hingler</unclear> det igjennem. Vi er fremdeles uafladelig sammen, skj&#x00F8;nt vi ikke bor sammen, men for mennesker er <del rend="overstrike">f</del> vi groet sammen som person, saa de i regelen blander os sammen. Vi forekommer vel som et firma, for ex Steen og Str&#x00F8;m, man ved firmaet, men forvexler hvem, som er Steen, hvem Str&#x00F8;m.<note type="commentary">hvem, som er Steen, hvem Str&#x00F8;m&#x005D; Emil Steen og Samuel Str&#x00F8;m var to kj&#x00F8;pmenn som slo seg sammen i 1856 og dannet Steen &#x0026; Str&#x00F8;m. I 1874 bygget de det f&#x00F8;rste stormagasin i Christiania, et bygg i 4 etasjer i Kongensgate 23.</note> Werenskiold<note type="commentary">Werenskiold&#x005D; Erik Werenskiold (1855&#x2013;1937), maler.</note> har v&#x00E6;rt inde i d&#x00F8;den af rosen,<note type="commentary">rosen&#x005D; Akutt hudinfeksjon for&#x00E5;rsaken av streptokokker. I dag behandles den effektiv med penicillin.</note> det var en pinlig tid de dage, da det var farligt, ved en saadan pr&#x00F8;ve, saa blir det en klart, hvor n&#x00E6;r et menneske staar en, det vilde v&#x00E6;rt <emph>f&#x00E6;lt</emph> at miste ham. Nu er det over.</p>
<p rend="noIndent"><pb n="#"/>Jeg har et hyggeligt hjem,<note type="commentary">et hyggeligt hjem&#x005D; Hun bodde i 3. etasje i Oscarsgate 22, en gate like bak Slottet. Kilde: <title rend="italic">Kristiania Adressebog</title> 1897.</note> som jeg er glad i, det er gaarden ved siden af den, hvor I var hos mig.<note type="commentary">det er gaarden ved siden af den, hvor I var hos mig&#x005D; &#x00C5;rene f&#x00F8;r bodde hun i 3. etasje i Oscarsgate 20. Kilde: <title rend="italic">Kristiania Adressebog</title> 1895.</note> Her har jeg en hel liden leilighed, ogsaa et v&#x00E6;relse som tjene til atelier, en kone med sin lille datter, som bor her for at stelle mine v&#x00E6;relser og min frokost og aften, middagsstel har jeg ikke, det er for kompliceret synes jeg. Men selskaber kan jeg dog holde, henter da al mad f&#x00E6;rdig. Jeg har <del rend="overstrike">hat</del> havt e<del rend="overstrike">d</del><add place="above">t</add> f&#x00E6;lt koseligt Nansen lag.<note type="commentary">Nansen lag&#x005D; Gjelder festligheter i forbindelse med hjemkomsten til Fridtjof Nansen og hans menn etter fors&#x00F8;ket p&#x00E5; &#x00E5; n&#x00E5; Nordpolen med polarskuta &#x00AB;Fram&#x00BB;.</note><note type="commentary">Nansen&#x005D; Fridtjof Nansen (1861&#x2013;1930), vitenskapsmann og polarfarer.</note> Ja det med Nansen har vel v&#x00E6;rt en livets opfriskelse, det var da en bes&#x00F8;gelses tid for vort land, og hans person forskj&#x00F8;nner <unclear>Jorden</unclear>. Han har hidindtil gaaet aldeles pletfri ud af al den triumf, saavidt et menneskeligt &#x00F8;ie kan gjennemskue, jeg har v&#x00E6;rt med i al den festen, som der har v&#x00E6;rt anledning til at v&#x00E6;re med i og har med mist&#x00E6;nksomt &#x00F8;ie speidet, men intet &#x00F8;ieblik har jeg opdaget smaalig forf&#x00E6;ngelighed, om <unclear>England</unclear> har skadet ham, ved jeg jo ikke, men tror det ikke. Han er sv&#x00E6;rt venskabelig mod mig, saa jeg ser ham paa n&#x00E6;rt hold, det er, som om alvoret deroppe, <pb n="#"/>ensomheden har sat sit stempel paa ham, og storheden i den ensomme natur er gaaet ham i blodet. I det f&#x00F8;rste, han var her, var hans ansigt ligesom uden mimik, det var et smil eller det dybe alvor, ingen mellemstadier, det vil vist altid blive lidt tilf&#x00E6;lde, t&#x00E6;nker jeg, men der er dog kommet fler afskygninger, i udtrykket. Han kan v&#x00E6;re gal som en gutunge, vi har havt flere lag, hvor vi har danset og styret, f&#x00F8;rst hos ham selv, siden hos andre, og da har Nansen og Mally Lammers<note type="commentary">Mally Lammers&#x005D; Marie Cathrine &#x00AB;Mally&#x00BB; Lammers, f&#x00F8;dt Sars (1850&#x2013;1929), sanger. Svigerinnen til Fridtjof Nansen.</note> altid v&#x00E6;rt de muntreste. Saa har vi havt Lammers<note type="commentary">Lammers&#x005D; Thorvald Lammers, (1841&#x2013;1922), komponist og sanger. Gift med Mally Lammers.</note> med sine pr&#x00E6;gtige sange, saa vi har havt en herlig tid. Dere burde h&#x00F8;re saadan, en af Lammers kvadaftener,<note type="commentary">Lammers kvadaftener&#x005D; Lammers holdt mange konserter basert p&#x00E5; norsk folkemusikk og s&#x00E6;rlig var hans fremf&#x00F8;ring av Draumkvedet a cappella h&#x00F8;yt verdsatt.</note> han taler ofte om, hvor Jonas var en god tilh&#x00F8;rer, hvor morsomt det var, at synge for dig. Gamle fru Sars<note type="commentary">Gamle fru Sars&#x005D; Maren Cathrine Sars, f&#x00F8;dt Welhaven (1811&#x2013;1898).</note> har v&#x00E6;rt syg, men er bedre, dog ikke ganske brav det er sant, jeg har jo v&#x00E6;rt i Italien og f&#x00F8;lt mig som i himlen, det var <unclear>idel</unclear> gl&#x00E6;de og nydelse. 4 uger i Rom, det var deiligt.</p>
<p rend="noIndent"><pb n="#"/>Jeg havde saa godt selskab, Gustav Storm,<note type="commentary">Gustav Storm&#x005D; Gustav Storm (1845&#x2013;1903), historiker. Han oppholdt seg i Roma for &#x00E5; gj&#x00F8;re studier i Vatikanets arkiver. Kilde: <title rend="italic">Journal of English and Germanic Philology</title>. Vol. 5. No. 2, dec. 1903, p. 260.</note> Ross<note type="commentary">Ross&#x005D; Christian Meyer Ross (1843&#x2013;1904), maler.</note> og borger<unclear>mester</unclear> Christie,<note type="commentary">Christie&#x005D; Edvard Christie (1849&#x2013;1920), borgermester i Kristiania fra 1890, senere byfogd.</note> 3 kavalerer, det var saa morsomt at have, da de alle gjorde alt for at v&#x00E6;re sig til hygge og gl&#x00E6;de. Jeg fik derefter se alt muligt <unclear>g<gap/></unclear> i omegnen af Rom, den er deilig. Rocca di Papa<note type="commentary">Rocca di Papa&#x005D; By utenfor Roma, i regionen Lazio, Italia.</note> saa jeg blot fra afstand, det vil sige ved foten af den, da jeg fra Frascati var ude i et kloster som ligge lige under. Men alt det historiske i Rom var det bedste, jo og saa Tivoli, Hadrians villa, Nemi s&#x00F8;en hvor vi h&#x00F8;rte gj&#x00F8;k og nattergal, laa timevis i gr&#x00E6;set; ja alt jeg var som i himlen.</p>
<p rend="noIndent">Nu er min haand eller hoved tr&#x00E6;t, saa skriften blir mer end umulig, bare dere forstaar et eneste ord? Hjertelig hilsen til eder selv og Elisabeth<note type="commentary">Elisabeth&#x005D; Elisabeth Wille Lie, gift L&#x0027;Orsa (1876&#x2013;1958). Datter av Thomasine og Jonas Lie.</note> og Erik.<note type="commentary">Erik&#x005D; Erik M&#x00F8;inichen Lie (1868&#x2013;1943), forfatter, kulturhistoriker. Jonas og Thomasine Lies yngste s&#x00F8;nn.</note> Husk ofte paa eders</p>
<closer>hengivne Kitty.</closer>
</div>
<div type="chapter" subtype="letter" n="18" facs="https://urn.nb.no/URN:NBN:no-nb_digimanus_278014">
<head type="main">22. november 1901. Fra Kielland til J. Lie</head>
<head type="main">Brevs. 42</head>
<note type="commentary">Opplysning om brevet: &#x00AB;Kitty Kielland til Jonas Lie&#x00BB; p&#x00E5;f&#x00F8;rt med annen h&#x00E5;nd, trolig langt senere.</note>
<dateline>Bestum. <date>22/11 1901.</date></dateline>
<opener>Kj&#x00E6;re Jonas!</opener>
<p rend="noIndent">Mangfoldige tak for Dit varme, friske, norske, kj&#x00E6;re brev isommer, det kom efter mig til J&#x00E6;deren og gl&#x00E6;det mig uhyre, ligesaa tak til Thomasine for hendes hilsen og andel deri. Igaar var her tilmiddag hos mig Asta,<note type="commentary">Asta&#x005D; Asta Lie, gift Isaachsen (1861&#x2013;1921), datter av Thomasine og Jonas Lie.</note> Maggy<note type="commentary">Maggy&#x005D; Maggie Annie Lie, f&#x00F8;dt Plahte (1863&#x2013;1955). I 9. april 1898 giftet hun seg med med Michael Str&#x00F8;m Lie etter skilsmisse fra maleren Christian Skredsvig, innvilget 8. januar 1898. Kilde: Tschudi 2009:89ff.</note> og Harriet,<note type="commentary">Harriet&#x005D; Harriet Backer (1845&#x2013;1932), maler.</note> <del rend="overstrike">tid</del> ud paa eftermiddagen pr&#x00F8;vede <del rend="overstrike">jeg</del> vi at faa fat paa Michael<note type="commentary">Michael&#x005D; Michael Str&#x00F8;m Lie (1862&#x2013;1934), diplomat. S&#x00F8;nn av Thomasine og Jonas Lie.</note> som skulde komme med jernbanen samt Mons<note type="commentary">Mons&#x005D; Mons Lie (1864&#x2013;1931), forfatter. S&#x00F8;nn av Thomasine og Jonas Lie.</note> og hans kone, men det strandede paa de sidste, og saa maatte Asta og Maggy reise in med 7&#x00BD; toget desv&#x00E6;rre. Asta var temmelig nerv&#x00F8;s, men hun slog sig dog tilro her, da hun telefonerte til Ullevold<note type="commentary">Ullevold&#x005D; Ullev&#x00E5;l sykehus, etablert i 1887 som byens sykehus.</note> og fik h&#x00F8;re, at Ester<note type="commentary">Ester&#x005D; Esther Lie Isaachsen (1892&#x2013;1937), datter av Asta og Daniel Isaachsen.</note> sad velf&#x00F8;rn&#x00F8;iet og l&#x00E6;ste, hun er nu oppe, og det gaar bare naturlig godt. Maggy er saa s&#x00F8;d og t&#x00E6;kkelig, som hun kan v&#x00E6;re, hun ser saa rolig, glad ud, at det er en forn&#x00F8;ielse at se, hun er saa morsom, kan fort&#x00E6;lle smaa l&#x00F8;ierlige, oplevede episoder aldeles udm&#x00E6;rket. Jeg saa i avisen igaar at Mons&#x0027;s drama kommer snart paa Nationaltheatret,<note type="commentary">Mons&#x0027;s drama &#x2026; Nationaltheatret&#x005D; Mons Lies tragedie i &#x00E9;n akt <title rend="italic">Sebastiano di Riccardi</title> fra 1898, hadde urpremin&#x00E6;re p&#x00E5; Nationaltheatret 17. april 1902.</note> det maa da gl&#x00E6;de ham. Jeg l&#x00E6;ste igaar Eriks<note type="commentary">Eriks&#x005D; Erik M&#x00F8;inichen Lie (1868&#x2013;1943), forfatter, kulturhistoriker. Jonas og Thomasine Lies yngste s&#x00F8;nn.</note> &#x00AB;Ungdomssorg&#x00BB;,<note type="commentary">&#x00AB;Ungdomssorg&#x00BB;&#x005D; Novelle publisert i <title rend="italic">Samtiden, Tidsskrift for Litteratur og Samfundssp&#x00F8;rgsmaal</title>, 1901, s. 385&#x2013;393.</note> den var intens og <del rend="overstrike">svrt</del> sv&#x00E6;rt varm. Nei jeg maa nu komme til, hvorfor jeg netop idag skriver, ellers kunde jeg glemme det helt. <del rend="overstrike">Ide</del> Ida Wedel,<note type="commentary">Ida Wedel&#x005D; Ida Wedel Jarlsberg (1855&#x2013;1929), maler og organisasjonskvinne.</note> min venninde, har bedt mig anbefale en dame, som er i Paris for at studere sang hos Md. Art&#x00F4;t,<note type="commentary">Md. Art&#x00F4;t&#x005D; Desir&#x00E9;e Artot de Padilla (1835&#x2013;1907), belgisk f&#x00F8;dt sopran.</note> det er frk Dagmar Lund<note type="commentary">frk Dagmar Lund&#x005D; Dagmar Lund (1866&#x2013;?). F&#x00F8;dt i Bergen. I folketelling for 1910 i Br&#x00F8;nn&#x00F8;ysund, oppf&#x00F8;rt som &#x00AB;sangerinde&#x00BB;.</note> af Griegs sl&#x00E6;gt,<note type="commentary">af Griegs sl&#x00E6;gt&#x005D; Dagmar Lunds mor het Ingeborg Benedikte Riis, f&#x00F8;dt 1834.</note> hun har boet hos Ida, som holder meget af hende, nu har hun faat <pb n="#"/>stipendium for at studere ude. Hun &#x00F8;nsker saa at faa hilse paa eder, men syntes det var leit at komme saa aldeles uden videre, hvorfor jeg skulde ligesom anbefale hende. Jeg spurgte Asta igaar, om det vilde plage eder, men hun mente nei, da Elisabeth<note type="commentary">Elisabeth&#x005D; Elisabeth Wille Lie, gift L&#x0027;Orsa (1876&#x2013;1958). Datter av Thomasine og Jonas Lie.</note> ogsaa synger t&#x00E6;nkte jeg, det vilde passe ganske godt. Ja fr&#x00F8;ken Lund mener blot, at hun tr&#x00E6;nger til at faa se norske, da hun f&#x00F8;ler sig ensom. Hun er ikke ganske <del rend="overstrike">un</del> ung vist et par og tredive aar, har sunget blot to aar med Mally,<note type="commentary">Mally&#x005D; Mally Lammers, f&#x00F8;dt Sars (1850&#x2013;1929), sanger.</note> men gjort saa m&#x00E6;rkelige fremskridt, at hun fik stipendium. Der er i Paris en ung ven af mig, Olaf Schou,<note type="commentary">Olaf Schou&#x005D; Olaf Schou (1861&#x2013;1924), fabrikkeier, kunstsamler og mesen.</note> hvis han kommer i eders vei, saa tag fat i ham, er Du snil, han er nemlig er <emph>pragtmenneske</emph>, Du vil ha gl&#x00E6;de af. Det er ikke sandsynligt, at Du tr&#x00E6;ffer han, da han bliver meget stille, fordi han er et svagt menneske, men det kunde jo h&#x00E6;nde, jeg har bedt ham tale til Dig, om han skulde tr&#x00E6;ffe Dig paa gaden. Han har et hjerteonde, det m&#x00E6;rkelige er, at han, opvoxet i en fin, men sv&#x00E6;rt snever h&#x00F8;iresl&#x00E6;gt, er selv i opposition til alt snevert, er maler af begavelse, men har aldrig kunnet arbeide, er meget musikalsk, komponerer; men han er is&#x00E6;r et saa &#x00E6;delt menneske, som jeg ikke har truffet magen til. Hans liv har hidindtil bestaaet i at hj&#x00E6;lpe andre, der findes neppe nogen maler herhjemme, som han ikke har <del rend="overstrike">hj</del> hjulpet, ja for alle, som kommer til ham, har han hjerte og pung aaben, saalangt han kan. Han er i h&#x00F8;i grad et fantasimenneske, der vil I tr&#x00E6;ffes, vi er n&#x00E6;re gode venner. Saa lidt om herhjemme, jeg gad vidst, hvad I synes om Garborgs bog,<note type="commentary">Garborgs bog&#x005D; Trolig romanen <title rend="italic">I Helheim</title> av Arne Garborg (1851&#x2013;1924), utgitt i 1901. Den omtales som forsettelse av <title rend="italic">Haugtussa</title>.</note> jeg synes, den er storartet og kan ikke finde, at den er saa dyster, men jeg var jo r&#x00E6;d, for jeg havde h&#x00F8;rt, at G.<note type="commentary">G.&#x005D; Garborg</note> skulde v&#x00E6;re saa aldeles <del rend="overstrike">nedhrud</del> nedbrudt, at han skulde ha affaci, saa jeg l&#x00E6;ste med angst, da jeg kom til himlen, blev jeg saa glad, at jeg gr&#x00E6;d. Jeg har v&#x00E6;ret derude hos dem siden, jo G. saa tr&#x00E6;t ud <pb n="#"/>men farligt saa det ikke ud for mig. Hulda<note type="commentary">Hulda Garborg, f&#x00F8;dt Bergersen (1862&#x2013;1934), forfatter og kulturarbeider.</note> er kanske en for st&#x00E6;rk kone for ham, men hun er ogsaa en god kone for ham paa mange punkter. Tuften<note type="commentary">Tuften&#x005D; Arne Olaus &#x00AB;Tuften&#x00BB; Fj&#x00F8;rtoft Garborg, f&#x00F8;dt 25. mai 1888. Arne og Hulda Garborgs eneste barn.</note> er blit en st&#x00E6;rk, klog gut, og de har et godt <del rend="overstrike">lint</del> lunt hjem. Harriet er frisk og ser lige ung ud, hun er i fullt arbeide til alle tider, har sin malerskole,<note type="commentary">sin malerskole&#x005D; Backer drev en privat malerskole i Kristiania i omtrent 20 &#x00E5;r. Den ble opprettet rundt 1892 sammen med Christian Krohg, men etter hvert drev hun den alene. Det var s&#x00E6;rlig mange kvinnelige elever ved skolen.</note> som allerede nu har aff&#x00F8;dt flere dygtige malere, baade herrer og damer, hun har tillidshverv og en meget <del rend="overstrike">rep</del> respekteret plads mellem kunstnerne. Werenskiolds<note type="commentary">Werenskiolds&#x005D; Kunstnerekteparet Erik Werenskiold (1855&#x2013;1937) og Sofie Werenskiold, f&#x00F8;dt Thomesen (1849&#x2013;1926).</note> lever godt, han er saa hyggelig for tiden, saa oppe og interesseret for alt. Eilifs<note type="commentary">Eilifs&#x005D; Eilif Peterssen (1852&#x2013;1928), maler, og Fredrikke Magdalene &#x00AB;Magda&#x00BB; Peterssen, f&#x00F8;dt Kielland (1855&#x2013;1931). Magda var Kiellands kusine.</note> har det godt, han er forresten ikke altid frisk, han har et nerv&#x00F8;st hjerte, som &#x00E6;ngster ham, Magda er tyk og god. Er det ikke f&#x00E6;lt alt det, som foregaar med Sverdrup-Richter, Ragna Nilsen<note type="commentary">Ragna Nilsen&#x005D; Ragna Nielsen, f&#x00F8;dt Ullmann (1845&#x2013;1924), pedagog og kvinnesaksforkjemper.</note> gjorde et daarligt skridt med sin udtalelse i studentersamfundet, Bj&#x00F8;rnson<note type="commentary">Bj&#x00F8;rnson&#x005D; Bj&#x00F8;rnstjerne Bj&#x00F8;rnson (1832&#x2013;1910), forfatter.</note> var f&#x00E6;l i sin f&#x00F8;rste artikel is&#x00E6;r, uf det er f&#x00E6;lt, alle er forf&#x00E6;rdet over, at alt dette rodes i saadan.<note type="commentary">Sverdrup-Richter &#x2026; Bj&#x00F8;rnson &#x2026; rodes i saadan&#x005D; Diskusjon med utgangspunkt i skuespillet <title rend="italic">Paul Lange og Tora Parsberg</title> av Bj&#x00F8;rnstjerne Bj&#x00F8;rnson som hadde urpremiere i 1901. Stykket bygger p&#x00E5; historien om statsminister Ole Richters selvmord i Stockholm i 1888 etter konflikt med Johan Sverdrup.</note></p>
<p rend="noIndent"><pb n="#"/>Asta fortalte, at dere vilde komme herop isommer, det skulde v&#x00E6;re deiligt, om vi fik sees, jeg har nu et helt hjemligt hjem nu, med egen husholdning og paa et landligt sted, n&#x00E6;r byen alligevel.<note type="commentary">et helt hjemligt hjem &#x2026; n&#x00E6;r byen alligevel&#x005D; N&#x00F8;yaktig adresse har ikke v&#x00E6;rt mulig &#x00E5; finne ut av, men brevet sendes fra &#x00AB;Bestum&#x00BB;, dengang beliggende i Vestre Aker, n&#x00E5; en del av Oslo. Ut fra andre brev virker det til at hun flyttet dit h&#x00F8;sten 1900 og ble boende der til h&#x00F8;sten 1902.</note> Jeg har blot 10 minutter til elektrisk <del rend="overstrike">sporvogm</del> sporvogn,<note type="commentary">elektrisk sporvogn&#x005D; Skarpsnolinjen (sporvogn) utover Drammensveien ble forlenget til Thune, dav&#x00E6;rende bygrensen, i 1901. Det m&#x00E5; v&#x00E6;re hit hun gikk fra Bestum. Forlengelsen til Sk&#x00F8;yen kom f&#x00F8;rst i 1903.</note> og saa er her jernbane<note type="commentary">jernbane&#x005D; Bestum stasjon p&#x00E5; Drammensbanen.</note> ofte. I maa komme herud til mig, hvis jeg bare er her, naar I kommer. Jeg havde iaar to torvmyrer paa h&#x00F8;studstillingen,<note type="commentary">to torvmyrer paa h&#x00F8;studstillingen&#x005D; Statens Kunstudstilling, &#x00E5;pnet for publikum s&#x00F8;ndag 6. oktober, Kielland hadde tre malerier: <title rend="italic">Graaveir</title>, <title rend="italic">Sommerdag</title>, <title rend="italic">Aftensol</title>.</note> som var gode, bedre end paa flere aar, det gj&#x00F8;r godt, for en er jo altid r&#x00E6;d, at alderen skal m&#x00E6;rkes i svaghed, men det vilde jo v&#x00E6;re <emph>altfor</emph> tidligt. Jeg maa afsted til byen nu, derfor rabler jeg saa, at det vel neppe kan l&#x00E6;ses. Jeg sender et fotografi for at vise, hvorledes jeg nu ser ud, jeg er forresten magrere end, da dette isommer blev tat. Lev nu hjertelig vel, kj&#x00E6;re venner, gid vi maatte m&#x00F8;des isommer. Kj&#x00E6;rlig hilsen fra eders hengivne</p>
<closer>Kitty.</closer>
</div>
<div type="chapter" subtype="letter" n="19" facs="https://urn.nb.no/URN:NBN:no-nb_digimanus_330047">
<head type="main">22. desember 1905. Fra Kielland til J. og T. Lie</head>
<head type="main">Brevs. 47</head>
<note type="commentary">Opplysning om brevet: Postkort sendt fra Kristiania. Dateringen er poststempelets dato. Motiv: Fotografi i svart/hvitt fra Karl Johans gate i Kristiania som er illuminert til &#x00E6;re for det nye kongeparets ankomst den 25. november 1905.</note>
<p rend="noIndent">Kj&#x00E6;re venner. Gl&#x00E6;delig jul &#x00F8;nsker jeg eder. Tusinde tak for den kraftige, fantasifulde bog.<note type="commentary">den kraftige, fantasifulde bog&#x005D; Trolig Jonas Lies roman <title rend="italic">&#x00D8;stenfor Sol, vestenfor Maane og bagom Babylons Taarn! Streif paa Jagtgebetet</title>, utgitt i desember 1905.</note> Skriver siden mer om den. <unclear>Tr&#x00E6;t</unclear>heden har slugt mig til dato. Vi lever vel under vor Konge,<note type="commentary">vor Konge&#x005D; Haakon VII, som ankom Norge 25. november 1905.</note> som er efter vort hjerte. Eders Kitty.</p>
<postscript>
<p rend="noIndent"><address>
<lb/><addrLine>Monsieur Jonas Lie. 11.</addrLine>
<lb/><addrLine>Avenue de la Grande arm&#x00E9;e 11.</addrLine>
<lb/><addrLine>Paris.</addrLine>
</address></p>
</postscript>
</div>
<div type="chapter" subtype="letter" n="20" facs="https://urn.nb.no/URN:NBN:no-nb_digimanus_277997">
<head type="main">7. juli 1908. Fra Kielland til Asta Lie Isaachsen</head>
<head type="main">Brevs. 47</head>
<note type="commentary">Opplysning om brevet: Skrevet til Asta Lie, gift Isaachsen (1861&#x2013;1921), datter av Thomasine og Jonas Lie, og omhandler Jonas Lies d&#x00F8;d og begravelse. Det er sendt fra Hognestad p&#x00E5; J&#x00E6;ren hvor Kielland oppholdt seg sommeren 1908. 1 side.</note>
<dateline>Tirsdag <date>7. 7. 08.</date></dateline>
<opener>Kj&#x00E6;re Asta!</opener>
<p rend="noIndent">Hjertelig tak, fordi du skrev og fordi jeg fik telegrammet.<note type="commentary">telegrammet&#x005D; Telegram med beretning om Jonas Lies d&#x00F8;d den 5. juli hjemme hos s&#x00F8;nnen Michael Lie bosatt p&#x00E5; g&#x00E5;rden Fleskum i B&#x00E6;rum.</note> Jeg har hele tiden v&#x00E6;rt hos eder i tankerne gid jeg var hjemme og kunde v&#x00E6;re tilstede ved begravelsen,<note type="commentary">begravelsen&#x005D; Bisettelsen ble holdt p&#x00E5; statens bekostning 10. juli i Trefoldighetskirken i Kristiania. Selve gravferden var noe senere i Fredriksvern, n&#x00E5;v&#x00E6;rende Stavern, hvor Lies bosatte seg fra v&#x00E5;ren 1906.</note> som jeg var tilstede ved Thomasine&#x005B;,&#x005D;<note type="commentary">tilstede ved Thomasine&#x005D; Thomasine d&#x00F8;de 7. oktober 1907 og begravelsen fant sted i Fredriksvern.</note> men det kan ikke v&#x00E6;re saa. Det er et savn baade fordi jeg selv holdt saa uhyre meget af Jonas og fordi jeg vidste og f&#x00F8;lte, at han holdt af mig&#x005B;.&#x005D; Han var saa enestaaende som menneske, og en del af min lykkeligste tid h&#x00F8;rer han til, han og Thomasine, ja og dere alle. Hvor var ikke s&#x00F8;lvbrylluppet deiligt, hver lille fest var en h&#x00F8;itid, fordi vi h&#x00F8;rte sammen alle. Vi mon alle fremdeles h&#x00F8;re sammen gjennem livet. Det har vist v&#x00E6;rt en ligesaa hj&#x00E6;rtelig som klog tanke at <add place="above">dere</add> l&#x00E6;ste Garborgs bog,<note type="commentary">Garborgs bog&#x005D; Antakelig leste de fra Arne Garborgs biografi <title rend="italic">Jonas Lie. En Udviklingshistorie</title>, utgitt i 1893 p&#x00E5; Lies 60-&#x00E5;rsdag.</note> for Jonas kom derved ind i fortiden, du har vistnok hjulpet ham til klarhed og gl&#x00E6;de, ja vel vemod imellem. Jeg er saa glad, vi var sammen sidst, jeg skulde gjerne kommet til Fl&#x00E6;skum engang, men jeg var selv ikke videre rar, maatte bare se til at greie min egen reise hertil, nu er jeg meget bedre har <del rend="overstrike">overgat</del><add place="above">overgit</add> mig til overl&#x00E6;ge Cappelen,<note type="commentary">overl&#x00E6;ge Cappelen&#x005D; Axel H. Cappelen (1858&#x2013;1919). Overlege ved Stavanger sykehus fra 1897. Han regnes som en pioner innen moderne kirurgi i Norge.</note> som har v&#x00E6;ret snil og klog, vi er venner fra f&#x00F8;r, <add place="above">jeg</add> er nu i arbeide paa landet. Jeg t&#x00E6;nker paa eder alle og hver is&#x00E6;r, hilser hver is&#x00E6;r. Jeg sende&#x005B;r&#x005D;<note type="footnote">Papirtap, antatt manglende <hi rend="italic">r</hi> satt til.</note> disse ord. Lev vel alle og tak igjen, din hengivne</p>
<closer>Kitty</closer>
</div>

<div type="chapter" subtype="litlist">
<head type="main"><ref type="contents" target="contents_03" xml:id="chapter_03">Litteratur og forkortelser</ref></head>
<p rend="noIndent">Gudmundson, Inger M.L. (red.) 2017: <title rend="italic">Kitty Kielland</title>. Tekster og katalog til utstilling ved Stavanger kunstmuseum/ Lillehammer kunstmuseum / Haugar Vestfold kunstmuseum. Uten Tittel forlag, Oslo.</p>
<p rend="noIndent">Holm-Olsen, Anne Grete 2009: <title rend="italic">Jonas Lie. Brev 1851&#x2013;1908</title>. 3 bind. Novus Forlag, Oslo.</p>
<p rend="noIndent">Kielland, Kitty L. 1893: &#x00AB;Fra Rue de Bac no. 10.&#x00BB; I: <title rend="italic">Samtiden</title> 1893, s. 424&#x2013;425.</p>
<p rend="noIndent">Lange, Marit 1995: <title rend="italic">Harriet Backer</title>. Gyldendal, Oslo. (2. opplag utgitt 2003).</p>
<p rend="noIndent">Lie, Erik 1928: <title rend="italic">Erindringer fra et dikterhjem</title>. Aschehoug, Oslo.</p>
<p rend="noIndent">Lunde, Johs. 1978: <title rend="italic">Alexander L. Kielland. Brev 1869&#x2013;1906</title>. 4 bind. Gyldendal Norsk Forlag, Oslo.</p>
<p rend="noIndent">Martens, Johannes Skancke 1967: <title rend="italic">Jonas Lie i Paris</title>. Ernst G. Mortensens Forlag.</p>
<p rend="noIndent">Skadberg, Gunnar A. 2009: <title rend="italic">Peder Severin Kr&#x00F8;yer sett fra Stavanger &#x2013; f&#x00F8;debyen</title>. Wigestrand Forlag, Stavanger.</p>
<p rend="noIndent">Skre, Arnhild 2011: <title rend="italic">Hulda Garborg. Nasjonal strateg</title>. Samlaget, Oslo.</p>
<p rend="noIndent">Skredsvig, Christian 1893: &#x00AB;Fra Avenue de la grande Arm&#x00E9;e No.7.&#x00BB; I: <title rend="italic">Samtiden</title> 1893, s. 425&#x2013;428.</p>
<p rend="noIndent">S&#x00F8;rby, Hild 1983: <title rend="italic">J&#x00E6;rmaleriet fra landskap til visjon</title>. Universitetsforlaget, Oslo.</p>
<p rend="noIndent">Tschudi, Victor Plahte 2009: <title rend="italic">Brevkunstneren. Christian Skredsvig i Roma og Paris</title>. Andresen &#x0026; Butensch&#x00F8;n, Oslo.</p>
<p rend="noIndent">Terjesen, Marianne 1990: <title rend="italic">Kitty Kielland. Et portrett</title>. Gyldendal, Oslo.</p>
<lb/>
<lb/>
<p rend="noIndent"><hi rend="bold">Netts&#x00F8;k</hi></p>
<list>
<item><ref type="external" target="https://lokalhistoriewiki.no/wiki/Adressebok">Kristiania Adressebog (1882&#x2013;)</ref></item>
<item>NAOB = <ref type="external" target="https://naob.no/">Det Norske Akademis ordbok</ref></item>
<item>NB = <ref type="external" target="www.nb.no">Nasjonalbiblioteket</ref>
	<list>
	<item><ref type="external" target="https://www.nb.no/search?mediatype=aviser">Avisbasen</ref></item>
	</list>
</item>
<item>SNL = <ref type="external" target="https://snl.no/">Store norske leksikon</ref></item>
<item><ref type="external" target="https://sproget.dk/">sproget.dk</ref></item>
</list>
</div>

</body>
</text>
</TEI>