<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="../NSL_ebooks_epub.xsl"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="Kjerulf">
<teiHeader>
<fileDesc>
<titleStmt>
<title>Halfdan Kjerulf: <title rend="italic">Dagbok 1851</title>
<lb/>Utgitt ved Jorid Nordal Baumann og Margrethe St&#x00F8;kken Bue
<lb/>NB kilder 5:4 Nasjonalbiblioteket/bokselskap.no, Oslo 2017
<lb/>ISBN: 978-82-7965-363-9 (digital utgave, bokselskap.no), <lb/>978-82-7965-361-5 (epub), 978-82-7965-362-2 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av Nasjonalbiblioteket/bokselskap.no</p>
<p>2015.</p>
</publicationStmt>
<sourceDesc>
<p>Transkribert ved Nasjonalbiblioteket 2017.</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2017-12-28">Lagt inn noen rettelser. Klar for publisering.</change>
<change who="ENW" when="2017-12-27">Lagt inn tittelside og ISBN. Entiteter, kodekontroll og validering.</change>
<change who="MSB" when="2017-12-21">XML-koding og innf&#x00F8;ring av korrektur.</change>
</revisionDesc>
</teiHeader>
<text xml:id="HKD_1851" type="diary">
<front>
<titlePage type="main">
<byline><docAuthor>Halfdan Kjerulf</docAuthor></byline>
<docTitle>
<titlePart type="main">Dagbok 1851</titlePart>
<lb/><titlePart type="sub">Utgitt ved Jorid Nordal Baumann og Margrethe St&#x00F8;kken Bue</titlePart>
</docTitle>
<lb/><docDate>NB kilder 5:4<lb/>Nasjonalbiblioteket/bokselskap.no<lb/>Oslo 2017</docDate>
</titlePage>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_01" xml:id="contents_01">Innledning</ref></item>
<item><ref target="chapter_02" xml:id="contents_02">Prinsipper for utvalg og transkripsjon</ref></item>
<item><ref target="chapter_03" xml:id="contents_03">&#x005B;illustrasjoner (omslag)&#x005D;</ref></item>
<item><ref target="chapter_1" xml:id="contents_1">Januar</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">Februar</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">Marts</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">April</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">Mai</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">Juni</ref></item>
<item><ref target="chapter_7" xml:id="contents_7">Juli</ref></item>
<item><ref target="chapter_8" xml:id="contents_8">August</ref></item>
<item><ref target="chapter_9" xml:id="contents_9">September</ref></item>
<item><ref target="chapter_10" xml:id="contents_10">Oktober</ref></item>
<item><ref target="chapter_11" xml:id="contents_11">November</ref></item>
<item><ref target="chapter_12" xml:id="contents_12">December</ref></item>
<item><ref target="chapter_13" xml:id="contents_13">&#x005B;informasjonssider almanakk&#x005D;</ref></item>
<item><ref target="chapter_14" xml:id="contents_14">&#x005B;kassabok&#x005D;</ref></item>
<item><ref target="chapter_15" xml:id="contents_15">&#x005B;postruter Leipzig&#x005D;</ref></item>
<item><ref target="chapter_16" xml:id="contents_16">Theater og Concerter. o.d. 1851</ref></item>
<item><ref target="chapter_17" xml:id="contents_17">1851 &#x005B;timeplan elever&#x005D;</ref></item>
<item><ref target="chapter_18" xml:id="contents_18">&#x005B;notater, regnskap&#x005D;</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_01" xml:id="chapter_01">Innledning</ref></head>
<div type="uchapter">
<head type="sub">Norsk komponist av internasjonalt format</head>
<p>Halfdan Kjerulf, f&#x00F8;dt 17. september 1815, var den f&#x00F8;rste store, norske komponisten, men ogs&#x00E5; den f&#x00F8;rste norske komponisten av internasjonalt format. Han hadde stor betydning for Rikard Nordraak, Edvard Grieg og andre komponister utover p&#x00E5; 1800-tallet som bygde videre p&#x00E5; det Kjerulf grunnla. Flere av hans verker ble gitt ut i Tyskland, og de ble framf&#x00F8;rt i Sverige, Danmark og Frankrike.</p>
<p>Studier og opphold bl.a. i K&#x00F8;benhavn, Leipzig og Paris ga ham kjennskap til europeiske str&#x00F8;mninger i kunst og musikk, men norsk folkemusikk inspirerte ham ogs&#x00E5;. Kjerulf kombinerte nasjonale og europeiske elementer i sine komposisjoner, bl.a. arrangerte han norsk folkemusikk for klaver. Han skapte den norske romansen og det norske romantiske, lyriske klaverstykket, og han la grunnlaget for mannskorsangen i Norge. Sanger som &#x00AB;Syng, syng nattergal du&#x00BB;, &#x00AB;Brudef&#x00E6;rden i Hardanger&#x00BB;, &#x00AB;Synn&#x00F8;ves sang&#x00BB; og &#x00AB;Ingrids vise&#x00BB; er velkjente for mange.</p>
<p>Kjerulf virket ved siden av komponeringen som dirigent, klaverl&#x00E6;rer, redakt&#x00F8;r, journalist og musikk-kritiker i Christiania. Bl.a. var han den f&#x00F8;rste dirigenten til Den norske Studentersangforening, og Agathe Backer Gr&#x00F8;ndahl tok klavertimer hos ham. Hans virksomhet som journalist, flittig brevskriver og dagbokforfatter gir innblikk i hans liv og samtid.</p>
<p>I dagb&#x00F8;kene skrev Kjerulf om at han var &#x00AB;haardt plaget af Hoste&#x00BB;. Han led av tuberkulose i mange &#x00E5;r, og d&#x00F8;de i en alder av 52 &#x00E5;r den 11. august 1868.</p>
</div>
<div type="uchapter">
<head type="sub">Dagboka fra 1851 (<ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digimanus_197920">Ms 8&#x00B0; 3103</ref>)</head>
<p>Kjerulf fikk, som den f&#x00F8;rste norske musiker, statsstipend for &#x00E5; studere i utlandet. Fra 1849 til 1851 oppholdt han seg i K&#x00F8;benhavn og Leipzig. Sannsynligvis skrev han dagbok hele tiden i denne perioden, men den som er tatt vare p&#x00E5; starter f&#x00F8;rst i januar 1850. Kjerulfs studieopphold i K&#x00F8;benhavn og Leipzig i 1850 og 1851 ble hans eneste profesjonelle utdannelse. I januar 1851 er Halfdan Kjerulf fortsatt i Leipzig. Han tar privattimer hos l&#x00E6;rere p&#x00E5; konservatoriet, komponerer og g&#x00E5;r p&#x00E5; en rekke konserter og utstillinger. Han er opptatt av nyheter, politikk og litteratur, og noterer mange av sine tanker og meninger i dagboken. Den 23. april reiser Kjerulf fra Leipzig mot K&#x00F8;benhavn og videre hjem til Christiania, hvor han ankommer tidlig p&#x00E5; morgenen 6. juni. I dagboken er det etter denne datoen i hovedsak korte innf&#x00F8;rsler i almanakksidene. Den 2. juni skriver han &#x00AB;Tabt min gr&#x00F8;nne Tegnebog hvori Dagbok og Regnskaber.&#x00BB;. Om han skaffet en ny dagbok senere vites ikke.</p>
<p>P&#x00E5; side 15 i <ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digimanus_197920">den digitaliserte versjonen av originalen</ref> er det en innf&#x00F8;rsel datert 8. Denne innf&#x00F8;rselen h&#x00F8;rer ikke hjemme der den er plassert, i januar, og vi har derfor flyttet den dit den h&#x00F8;rer hjemme: i desember.</p>
</div>
<div type="uchapter">
<head type="sub">Om utgivelsesprosjektet</head>
<p>Nasjonalbiblioteket &#x00F8;nsker &#x00E5; utgi Halfdan Kjerulfs dagb&#x00F8;ker og reisejournaler i sin helhet som nedlastbare e-b&#x00F8;ker i serien NB kilder. Dagb&#x00F8;kene gir et unikt innsyn i Halfdan Kjerulfs liv og Christianias og Norges musikkliv og kulturhistorie. Reisejournalene gir oss dertil unike innblikk i europeisk kunst, kultur og historie.</p>
<p>Planen er &#x00E5; utgi alle Halfdan Kjerulfs dagb&#x00F8;ker i Nasjonalbibliotekets eie. Dagb&#x00F8;kene for 1833, 1840 og 1850 ble utgitt i 2015, og de andre dagb&#x00F8;kene er planlagt utgitt kronologisk de n&#x00E6;rmeste &#x00E5;rene. Fordi det er til dels store sprang i tid mellom de bevarte dagb&#x00F8;kene blir de utgitt hver for seg i kronologisk rekkef&#x00F8;lge.</p>
<p>Deler av dagb&#x00F8;kene har tidligere blitt publisert. Wladimir Moe utga i 1917 dagboka fra 1833 og utdrag fra dagb&#x00F8;kene 1840 og 1850. I 1990 ble dagb&#x00F8;kene fra 1833, 1840, 1850 og 1851 utgitt av Nils Grinde, &#x00D8;yvind Norheim og B&#x00F8;rre Qvamme.</p>
<p>Utgangspunktet for den aktuelle utgivelsen er Nils Grindes transkripsjoner gjort i perioden 1988&#x2013;2009. Vi har v&#x00E6;rt s&#x00E5; heldige &#x00E5; f&#x00E5; bruke disse transkripsjonene som grunnlag for v&#x00E5;r utgivelse, og transkripsjonene har blitt redigert slik at de samsvarer med de generelle prinsippene som ligger til grunn for utgivelser i NB kilder. Grinde skrev ut forkortelser, endret i tegnsetting og rettet skrivefeil. I denne utgaven i NB kilder er derimot Kjerulfs egen skrivem&#x00E5;te beholdt. Prinsippene for utgivelsen av dagb&#x00F8;kene er beskrevet n&#x00F8;yere her: &#x00AB;Prinsipper for utvalg og transkripsjon&#x00BB;.</p>
<p>Dagboken for 1851 er tilrettelagt og korrekturlest ved utgiverne, Jorid Nordal Baumann og Margrethe St&#x00F8;kken Bue. B&#x00F8;rge Nordb&#x00F8; har lest korrektur.</p>
<p>Utgiverne vil s&#x00E6;rlig takke Mette Refslund Witting for r&#x00E5;d i edisjonsfilologiske sp&#x00F8;rsm&#x00E5;l. En stor takk til redakt&#x00F8;r i Bokselskap.no, Ellen Nessheim Wiger, som har bist&#x00E5;tt med gode r&#x00E5;d og stor t&#x00E5;lmodighet.</p>
</div>
<div type="uchapter">
<head type="sub">Om materialet og redigeringen</head>
<p>I Nasjonalbiblioteket er det bevart 19 dagb&#x00F8;ker, men man regner med at det ogs&#x00E5; har eksistert dagb&#x00F8;ker for de &#x00E5;rene som mangler, til sammen 17 stykker. &#x00C5;rene de bevarte dagb&#x00F8;kene dekker er: 1851, 1852, 1854, 1856, 1857, 1859, 1860, 1862, 1863, 1864&#x2013;65, 1866&#x2013;67, 1868. I tillegg er det reisejournaler fra &#x00E5;rene 1860, 1865 og 1867. Dagb&#x00F8;kene og reisejournalene er fordelt p&#x00E5; 17 hele b&#x00F8;ker, ett sett med l&#x00F8;sblad (1833) og en del av en dagbok (1840). To av dagb&#x00F8;kene g&#x00E5;r over to kalender&#x00E5;r (1864&#x2013;65 og 1866&#x2013;67). Dagb&#x00F8;kene og reisejournalene ble gitt som gaver til Nasjonalbiblioteket (dengang Universitetsbiblioteket) i tre omganger: Dagb&#x00F8;kene fra 1833, 1840 og 1850 ble gitt av Carl Kjerulf i 1929, dagb&#x00F8;kene fra perioden 1851&#x2013;1868 av Halfdan Kierulf i 1978, og reisejournalene fra 1860, 1865 og 1867 av Christian F. Kierulf i 1988.</p>
<p>Arbeidet med Halfdan Kjerulfs dagb&#x00F8;ker har budt p&#x00E5; noen problemstillinger. Selv om Halfdan Kjerulfs h&#x00E5;ndskrift er relativt lettlest, er det en del variasjoner i n&#x00F8;yaktighet, blekk og kvalitet p&#x00E5; pennesplitt og papir. Til tross for stort tidsspenn er dagb&#x00F8;kene p&#x00E5; mange m&#x00E5;ter sv&#x00E6;rt like, men det kan synes som det er en klarere struktur og mer ryddig h&#x00E5;ndskrift etter som &#x00E5;rene g&#x00E5;r.</p>
<p>Rettskrivningen i dagb&#x00F8;kene f&#x00F8;lger ikke alltid datidens norm. Det er mye skrivefeil, slurv og forglemmelser: Ordet &#x00AB;gjorde&#x00BB; staves b&#x00E5;de &#x00AB;giorde&#x00BB; og &#x00AB;gjorde&#x00BB;, det samme gjelder andre gj-ord. Det varieres mellom &#x00AB;Propheten&#x00BB; og &#x00AB;Profeten&#x00BB;, forkortelsen for &#x00AB;Slesvig-Holstein&#x00BB; varierer med &#x00AB;Sl.H.&#x00BB;, &#x00AB;Sles.-Holst.&#x00BB;, &#x00AB;Schl.H.&#x00BB;. Ord og navn staves tidvis feil, ord utelates og ord gjentas, ord strykes ut og legges til. Parenteser startes uten &#x00E5; avsluttes, tekst markeres med ulike understrekninger. Det settes punktum f&#x00F8;r en setning er slutt, og det varierer mellom enkelt ( . ) og dobbelt ( : ) punktum. Ordenstall skrives p&#x00E5; en rekke ulike m&#x00E5;ter, med og uten punktum etter tallet, med og uten hevet endelse og med og uten d, d., den f&#x00F8;r dato. Stor eller liten forbokstav i substantiv varierer. Vi har her valgt &#x00E5; standardisere ordenstall, alt annet er gjengitt slik Kjerulf selv skrev det.</p>
<p>Noen av dagb&#x00F8;kene er paginert, andre er ikke. Enkelte dagb&#x00F8;ker har feil paginering, og i dagboka fra 1840 er f&#x00F8;rste side paginert 69. Siden dette er dagb&#x00F8;ker, og dermed har naturlige skiller i teksten ved skifte av dato, er det ikke gjengitt eller lagt til paginering.</p>
<p>Flere av dagb&#x00F8;kene er almanakker med innlagte notatsider. Almanakksidene er tidvis notert p&#x00E5; og alle disse sidene gjengis som faksimiler for &#x00E5; yte dem rettferdighet. Det samme gjelder regnskap, elevlister, timeplaner, lister over musikkverk og forestillinger.</p>
<p>Dagb&#x00F8;kene er n&#x00E6;rmere 200 &#x00E5;r gamle, og inneholder derfor ord og uttrykk som ikke er i bruk i moderne norsk/dansk, og omtaler personer, steder og hendelser som ikke er allmennkunnskap i dag. Mengden av slike ord og navn er s&#x00E5; stor at det ikke er lagt inn kommentarer eller noter. Mange av personene er identifisert eller fors&#x00F8;kt identifisert i Grindes transkripsjon, som kan sees p&#x00E5; i Nasjonalbiblioteket.</p>
</div>
<div type="uchapter">
<head type="sub">Litteratur</head>
<p rend="noIndent">Wallem, Fredrik B. (1916): <title rend="italic">Det Norske Studentersamfund Gjennem hundrede Aar. F&#x00F8;rste del.</title>. H. Aschehoug &#x0026; Co., Kristiania.</p>
<p rend="noIndent">Moe, Wladimir (1917): <title rend="italic">Halfdan Kjerulf. Af hans efterlatte papirer 1831&#x2013;1847</title>. Jacob Dybwads Forlag, Kristiania.</p>
<p rend="noIndent">Moe, Wladimir (1918): <title rend="italic">Halfdan Kjerulf. Af hans efterlatte papirer 1847&#x2013;1868</title>. Jacob Dybwads Forlag, Kristiania.</p>
<p rend="noIndent">Grinde, Nils, &#x00D8;. Norheim og B. Qvamme (1990): <title rend="italic">Halfdan Kjerulfs dagb&#x00F8;ker</title>. Bind 1. Oslo.</p>
<p rend="noIndent">Grinde, Nils (2003): <title rend="italic">Halfdan Kjerulf. Nordmann og europeer: En komponist og hans tid</title>. Musikk-Husets Forlag A/S, Oslo.</p>
<p rend="noIndent">Qvamme, B&#x00F8;rre (2010): <title rend="italic"><ref type="external" target="http://www.hf.uio.no/imv/forskning/prosjekter/norgesmusikk/musikkhistarkiv/kjerulf/kjerulf_opera.html">Halfdan Kjerulf og operaen</ref></title></p>
</div>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_02" xml:id="chapter_02">Prinsipper for utvalg og transkripsjon</ref></head>
<p>1. Alle dagb&#x00F8;ker og reisejournaler som befinner seg i Nasjonalbiblioteket, tas med i denne publiseringen. De utgis kronologisk.</p>
<p>2. Transkripsjonen er n&#x00F8;yaktig og bokstavrett, det vil si at Halfdan Kjerulfs rettskrivning er beholdt. Skrivefeil er ikke rettet. Dette gjelder ogs&#x00E5; feil i diakritiske tegn, manglende parenteser og anf&#x00F8;rselstegn.</p>
<p>3. Regnskap, elevlister, elevtimeplaner og teater- og konsertlister transkriberes ikke, men gjengis som faksimiler.</p>
<p>4. H&#x00E5;ndskriften er lett &#x00E5; lese. Noen tvil kan likevel forekomme, og slurvete bokstaver og ord er derfor transkribert velvillig ut fra sammenhengen. Det har i noen tilfeller v&#x00E6;rt n&#x00F8;dvendig &#x00E5; markere usikker lesning med spisse klammer &#x2039;&#x00A0;&#x203A;, og helt uleselig tekst markeres slik: &#x2039;...&#x203A;.</p>
<p>5. I noen tilfeller er det vanskelig &#x00E5; avgj&#x00F8;re om en bokstav er stor eller liten. Det gjelder spesielt d/D, m/M og k/K. Her velges den form som f&#x00F8;lger normen.</p>
<p>6. Tekst som er str&#x00F8;ket, er markert med gjennomstreking.</p>
<p>7. Tilf&#x00F8;yd tekst gjengis som plassert i originalen, over eller under linjen. Tekst tilf&#x00F8;yd p&#x00E5; motst&#x00E5;ende side gjengis over linjen i den l&#x00F8;pende teksten.</p>
<p>8. N&#x00E5;r tekst er rettet ved at noe er skrevet opp&#x00E5; noe annet slik at opprinnelig tekst er dekket, transkriberes den sist skrevne teksten, mens den opprinnelige gjengis i note.</p>
<p>9. Tekst som er understreket eller uthevet p&#x00E5; annet vis, gjengis med kursiv, og det skjelnes ikke mellom typografisk og retorisk utheving. I noen f&#x00E5; tilfeller har utgiverne valgt &#x00E5; bruke fet skrift n&#x00E5;r det er n&#x00F8;dvendig i forhold til Kjerulfs egne markeringer.</p>
<p>10. Bindestrek som ser ut som =-tegn gjengis som vanlig bindestrek.</p>
<p>11. m/n med nasalstrek (liten strek over bokstaven) gjengis med m<hi rend="italic">m</hi>/n<hi rend="italic">n</hi>.</p>
<p>12. Kr&#x00F8;llestreker og andre markeringer i margen er utelatt.</p>
<p>13. Ord delt ved linjeslutt uten bindestrek gjengis stilltiende som ett ord.</p>
<p>14. Ulike former for avsnittsmarkering gjengis s&#x00E5; n&#x00E6;rt opptil originalen som mulig.</p>
<p>15. Sideskift er ikke markert, og gjentagelse av dato ved sideskift er ikke tatt med.</p>
<p>16. Paginering er ikke gjengitt eller lagt til.</p>
<p>17. Dobbelt punktum ( : ) gjengis som kolon.</p>
<p>18. Senere endringer eller tilf&#x00F8;yelser gjort med annen h&#x00E5;nd, transkriberes ikke.</p>
<p>19. Ordenstall standardiseres.</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_03" xml:id="chapter_03">&#x005B;illustrasjoner (omslag)&#x005D;</ref></head>
<p rend="center"><figure><graphic url="1851_omslag_foran.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_omslag_foran_innside.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_tittelside.jpeg"/></figure></p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">Januar</ref></head>
<head type="main">Dagbog.</head>
<p rend="noIndent"><date when="1851-01-01"><hi rend="initial">1.</hi></date> Leipzig d. 1<hi rend="raised">ste</hi> Januar. &#x2013; Den f&#x00F8;rste Dag i det nye Aar er som den sidste i det gamle &#x2013; mild, vaad, skyet og mangler ganske det &#x00E6;gte Vinterphysiognomi. Paa Alleerne og i Gaderne trasker Folket i S&#x00F8;len og Dagen har intet andet Festligt end Kirkeklokkernes Klang. I Thomaskirken var imorges Kirkemusik, nemlig en Messe af M. Hauptmann. Den hos os saa overdrevne Visitrenden synes ei her at v&#x00E6;re i Mode Nytaarsdag, derimod er Tageblatt fuldt af de abgeschmackteste Gratulationsavertissements. &#x2014; Hos D&#x00F6;derlein l&#x00E6;ste jeg et fortr&#x00E6;ffeligt Julenummer af Kladderadatsch. Istedetfor den confiskerede Neue Dresd. Journal udkommer nu i stor 4<hi rend="raised">re</hi>Neue Constitutionelle Zeitung. Hvor l&#x00E6;nge den nu kan holde sig under de forpinte sachsiske Pressetilstande? &#x2014; Oettinger som redigerer Charivari, har nu ogsaa overtaget Neue Leipziger Zeitung. &#x2014; I Berlin bebudes en musikalsk Tidning af Kossak og i K&#x00F6;ln ogsaa en. &#x2014; I Politiken er Dresdener&#x2013;conferentserne Hovedaffairen. Schwarzenberg og Manteuffel have v&#x00E6;ret sammen i Berlin; et nyt Beviis paa Enigheten. &#x00F8;sterig foreslaar, siges der, en Trias, nemlig Bundestagen representeret af &#x00F8;sterig, Preussen og Smaastaterne. Bundestagen selv faar to Former en engere og et videre Bundesregjering og der bliver vel ogsaa indr&#x00F8;mmet et Folkekammer af Deputerede fra de forskj. tydske Staters Repr&#x00E6;sentationer. &#x2014; Det gi&#x00E6;lder nu om at blive enig om alt dette. Ang. Hessen og Holstein er man enig. I Hessen exekveres og Churfyrsten er atter i Cassel. Til Holstein ere Commissarierne allerede reiste og Exekutionsh&#x00E6;ren kommer efter. &#x2014; I Frankrig det gamle. Dog synes Orleanisterne at ville begunstige Forl&#x00E6;ngelsen af Pr&#x00E6;sidentens Styrelse. &#x2014; Det er nu oplyst at <hi rend="italic">Kinkel</hi> hverken kom til Hamburg eller Paris. Det berettedes blot for at vildlede Efters&#x00F8;gelsen. Han flygtede til Meklenburg og var skjult der (i N&#x00E6;rheden af Rostock tror jeg) indtil han kunde komme ombord paa et Fart&#x00F8;i der gik til Skotland. &#x2013; <lb/>Om Aftenen i Gewandhaus. <hi rend="italic">10<hi rend="raised">de</hi> Abonnementconcert</hi>. En meget lang.</p>
<list>
<item>1. <hi rend="italic">&#x00AB;Ein feste Burg ist unser Gott&#x00BB;</hi>. Den lutherske Choral comp. som Cantate for <hi rend="italic">Chor og Orch. af Seb. Bach</hi>. 1<hi rend="raised"><hi rend="underlined">st</hi></hi> Vers i uhyre kunstig og kombineret Figuration. 2<hi rend="raised">det</hi> hvor Orchestret figurerer mens Choret s&#x00E6;tter an Cantus firmus i Enklangen. og 3<hi rend="raised">die</hi> Vers i fuldstemmigt Choralchor. Denne Cantate h&#x00F8;rer til de m&#x00E6;rkv&#x00E6;rdigste Sager af Choralfigurationer med Fuge og Canon. Udf. var ret god.</item>
<item>2. <hi rend="italic">Glucks Ouverture til Iphigenia</hi> i Aulis. Pr&#x00E6;gtig udf&#x00F8;rt. Simpel og &#x00E6;del heelt igjennem. (Slutn. af Ouv. er af Mozart, da Glucks nemlig gaar over i Introd.)</item>
<item>3. <hi rend="italic">Mendelssohns 95<hi rend="raised">te</hi> Psalm for Chor, Soli og Orch</hi>. (Kommet lasst uns anbeten). Solierne af Hr John, Frl Klassig og Bleyel. Temmelig maadelig sunget. &#x2014; Psalmen behager mig ikke; faldt mig for tung og lang og <hi rend="italic">for</hi> mendelsohnsk. Maaskee var jeg for musiktr&#x00E6;t til at kunne nyde den. Slaaende og gribende er ikke denne Musik. Da er den lille 22<hi rend="raised">de</hi> noget andet!</item>
<item>4. <hi rend="italic">Beethovens store C-dur Ouverture op 124</hi>. En sand Forfriskning ovenpaa den megen Sang. Denne Ouverture er heel igjennem festlig, pomp&#x00F8;s. S&#x00E6;tter ind med kraftige fuldtinstrumenterede Akkorder; saa kommer et f&#x00F8;rste Motiv a la Marcia. Senere i fuld All<hi rend="raised"><hi rend="underlined">o</hi></hi> den fyrigste kraftigste Musik. Men saa klar og simpel i Grundl&#x00E6;gget. Forte hersker i denne Ouv. Men ei saa udelukkende som i den Gadeske Efterligning, der nylig opf&#x00F8;rtes i Gewandhaus.
<lb/><hi rend="italic">Anden Deel</hi>: <hi rend="italic">Mozarts C-dur Sinfoni med Fugen</hi>. Saa ganske Mozartsk, frisk, glad, s&#x00F8;d, letfattelig og dog saa strengt kunstm&#x00E6;ssigt formet. All<hi rend="raised">o</hi> i C. Andante i F. Saa en lille allerkj&#x00E6;reste Scherzo og endelig den henrivende Finale med Fugen som vel Ingen har forstaaet at gj&#x00F8;re saa populair som netop Mozart. I Sinfonien er Gewandh. Orch. hjemme. Man nyder saa rolig, saa vis paa at alt gaar godt. Det er en stor Nydelse at h&#x00F8;re dette Orch. spille Beeth. og Mozarts Sinfonier. De fineste Nuancer iagttages. Det var at &#x00F8;nske at Orch. i Sangakkompagnementet var ligesaa zart og samvittighedsfuldt; men det er ei ganske Tilf&#x00E6;ldet. Overhovedet - Sangen respekteres langtfra som den skulde; disse Herrer ere altfor udelukkende Instrumentalister. &#x2013; <lb/>Salen var overfuld; man sad ude i Gangene. En M&#x00E6;ngde Fremmede vare der. Bl. A. saa jeg Joachim fra Weimar. &#x2013;</item>
</list>
<p rend="center"><figure><graphic url="1851_almanakk_januar_1.jpeg"/></figure></p>
<p rend="noIndent"><date when="1851-01-03"><hi rend="initial">3.</hi></date> Denne milde Vinter er for mig noget ganske Nyt. Idag skinner Solen blank men det formaar <add place="above">ei</add> at fryse, ei engang mod Aften mens Stjernerne funkle. Men Kulden kommer vel efter. <hi rend="italic">I Theatret</hi> gaves <hi rend="italic">Goethes Faust</hi> som jeg dog maatte see. Bearbeidelsen for Scenen har 6 Akter. Men man m&#x00E6;rker allerede i de to f&#x00F8;rste at Faust egentlig ikke er til at opf&#x00F8;re. Og dette f&#x00F8;ler man ogsaa den hele Tid. Meget maa forkortes som man ei gjerne seer forkortet; thi et V&#x00E6;rk som Faust vil man have heelt og ubeskaaret. Atter flytter Scenen sig for ofte og for voldsomt; for L&#x00E6;seren gj&#x00F8;r dette Intet men for Tilskueren er det bet&#x00E6;nkeligt. Goethes Faust b&#x00F8;r visselig kun l&#x00E6;ses! For Scenen maa Bearbeidelsen ialfald v&#x00E6;re en som G. ei l&#x00E6;nger beh&#x00F8;ver at svare for. At benytte Goethes Faust som Stof for en Opera eller som Bournonville, endog for en Ballet, finder jeg bedre end at man bearbeider hans V&#x00E6;rk gjennem Udeladelser og Arrangements til en scenem&#x00E6;ssig Trag&#x00F8;die. Hovedfigurerne vare i gode H&#x00E6;nder. <hi rend="italic">Deetz</hi> har meget for sig; godt Udseende, pr&#x00E6;gtigt Organ, kraftig Diktion, ganske sund Opfatning. Men han er endnu for ung og fersk og mangler det dybere Studium og den h&#x00F8;iere Routine.
<hi rend="italic">Kl&#x00E4;ger</hi> har som <hi rend="italic">Mephistopheles</hi> mange virkningsfulde Momenter. Men han er i det Hele dog ikke fiin, ikke spekulativ diabolisk nok for denne vanskelige Fremstilling. Han sm&#x00F8;rer for tykt paa for paa den Maade at virke, <del rend="overstrike"><gap/></del><add place="above">mens</add> det skorter paa &#x00E6;gte consekvent Gjennemf&#x00F8;relse. Bedst er udentvivl <hi rend="italic">Fraulein Sch&#x00E4;fer som Gretchen</hi>. Hendes hele Personlighed er skabt for denne Rolle. Hendes jomfruelige, friske, smukke Udseende, hendes skj&#x00F8;nne, klangfulde Organ, hendes Inderlighed og Affektationsfrihed. Dog m&#x00E6;rker man ogsaa her, skj. mindre end andetsteds, at hun i de st&#x00E6;rkest tragiske, meest pathetiske Momenter, beregner formeget paa ydre og ikke altid naturlige Effekter. &#x2013;Musik (Ouv., Entrakter m.m.) af Lindpaintner.</p>
<p rend="center"><figure><graphic url="1851_almanakk_januar_2.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_januar_3.jpeg"/></figure></p>
<p rend="noIndent"><date when="1851-01-04"><hi rend="initial">4.</hi></date> Richter har bedet mig fors&#x00F8;ge at componere en 4<hi rend="raised"><hi rend="underlined">st</hi></hi> Psalm el. Motette. Og dette plager mig nu. Men de f&#x00F8;rste Dage gaa naturligviis hen med blot Grublerier. Alting falder mig saa uendelig sv&#x00E6;rt; kun ikke det at fremture i gamle Uvaner! <lb/>Jeg savner Norman; jeg l&#x00E6;nges efter Brev. Mismodig spadserer jeg ud i Tusm&#x00F8;rket og da jeg intet Tilhold har, vender jeg mig mod Theaterpladsen. Plakaten lokker mig ikke, men hjem gider jeg heller ikke gaa. Man gav <hi rend="italic">Halevys Rosenfee</hi> og skj&#x00F8;nt den vel er givet mod tredive Gange var dog Huset ret fuldt. F&#x00F8;rstegang mishagede dette Syngestykke og Narrespil mig ubetinget. Dennegang fandt jeg det ganske morsomt og endog meget smukt oppe i det lette letf&#x00E6;rdige Arbeide. Velberegnede Effekter mangle ikke; mere smukke Melodier; dog af dem gives et Par s&#x00E6;rdeles tiltalende, F.Ex. All<hi rend="raised"><hi rend="underlined">o</hi></hi> Motivet i Ouverturen ogsaa senere forekommende. Og en ganske nydelig Duo i 3.<hi rend="raised">d</hi> Akt mel Sultanen og Nerilka (hvor hun skal faa sin Ungdom igjen hvis han vil kysse hende). Forresten staar fast at Rosenfee intet virkeligt musikalsk V&#x00E6;rd har. Det er et Leilighedsarbeide beregnet paa Tryllepudserier og Pragtudstyr. Frau Schreiber Kirchberger er saa gjennem behagelig; der er noget saa varmt og hjerteligt i hendes Tale og Tone, og den smukke yppige Gestalt f&#x00F8;rer sig saa smukt og naturligt. Kun skulde hun v&#x00E6;re fem Aar yngre. G&#x00FC;nther Bachmann var saa forsnuet og forkj&#x00F8;let at Regisseuren maatte fort&#x00E6;lle Publikum det iforveien. Hvor langt bedre saa hun da ud i Logen igaar hvor hun sad med sin (endnu letsindigere?) S&#x00F8;ster.</p>
<p rend="noIndent"><date when="1851-01-05"><hi rend="initial">5.</hi></date> S&#x00F8;ndag. Det samme milde Veir. &#x2014; <hi rend="italic">De &#x00AB;40 Pyren&#x00E6;ersangere&#x00BB;</hi> gav Concert igaar og give en idag men deres Program er saa charlatanm&#x00E6;ssigt at jeg ikke agter at h&#x00F8;re dem. &#x2014; I en Biografi <hi rend="italic">over Littolff</hi> i Illustr. Ztg sees at han blot er 30 Aar og at han giftede sig 17 Aar gammel med en Pige paa 15; reiste med hende til Frankrig hvor han i Provindsen f&#x00F8;rst maatte l&#x00E6;re Sproget og for at kunne leve med sin unge Kone give Informationer i Piano til 1 fr. Timen. Senere gik det sorgeligt med denne forhastede &#x00E6;gteskabelige Lyksalighed. De ere nu l&#x00E6;ngst skilte. Og L. seer ud til at have f&#x00F8;rt et stormende Liv. &#x2014; <lb/>&#x2013; Jeremias Gotthellf<hi rend="raised">s</hi> Schweizer Dorfgeschichten. Bilder u. Sagen a. d. Schweitz. &#x2013; <lb/>&#x2013; Lindhult har Brev fra Norman hvor det kun hedder at han lever deiligt en famille og har endnu ei bestemt Tiden for sin Tilbagereise.</p>
<p rend="noIndent"><date when="1851-01-06"><hi rend="initial">6.</hi></date>
<hi rend="italic">Helligtrekonger</hi> er hos os ingen Helligdag. Da gaar Julen ud med Sang og Dands men det er ingen Hviledag med Gudstjeneste. Overhovedet har man i Danmark og Norge f&#x00E6;rre Helligdage end i det lutherske Tydskland. Ja selv i Sverige tror jeg Helligtrekonger er Helligdag. <lb/>Der var idag Anledning til at faa &#x00AB;<hi rend="italic">de 40(?) Bergsangere</hi>&#x00BB; gratis, d.v.s. mod at erl&#x00E6;gge &#x00AB;nach Belieben&#x00BB;, da de nemlig sang ved Gudstjenesten i <hi rend="italic">den katholske Kirke Kl 3 E.m.</hi> Jeg gik derhen med Sahr, Becker, Hornstein og Jansen. Men vi bleve strax f&#x00E6;rdige. Det var ikke til at udholde. Den verdslige Sang skal dog have haft nogen Interesse skj. den ogsaa havde sine musikalske Gyseligheder &#x2014; men Gud bevare os for deres religi&#x00F8;se!</p>
<p rend="noIndent"><date when="1851-01-08"><hi rend="initial">8.</hi></date> Kl 9. Pr&#x00F8;ve i Gewandhaus. Hr Haake (af Orchestret) spillede en ordin&#x00E6;r Fl&#x00F8;iteconcert. Men forresten var der interessant Musik. Webers Jubelouverture, Cherubinis herlige d<hi rend="raised">o</hi> til Anakreon og R. Schumanns 1<hi rend="raised">ste</hi> Sinfonie i B dur. Denne er af 1<hi rend="raised">ste</hi> Rang og interesserer fra f&#x00F8;rst til sidst. Udf. var ogsaa h&#x00F8;ist energisk. M&#x00E6;rkv&#x00E6;rdig gj&#x00F8;r sig Scherzoen med de to Tempi. Ild og Kraft hersker i denne Musik, og nye Tanker. Frau v Strantz sang en Rossinsk og H&#x00E4;ndelsk Arie, is&#x00E6;r den f&#x00F8;rste meget virtuosm&#x00E6;ssigt med sin m&#x00E6;rkv&#x00E6;rdige R&#x00F8;st. Men ret varm gj&#x00F8;r hun En ikke. &#x2013;</p>
<p rend="noIndent"><date when="1851-01-09"><hi rend="initial">9.</hi></date> <hi rend="italic">11<hi rend="raised">te</hi> Abonnementconcert</hi>.</p>
<list>
<item><hi rend="italic">1. Ouv. Anakreon af Cherubini.</hi> En ikke meget lang Intrade og saa en ganske uforlignelig skj&#x00F8;n All<hi rend="raised">o</hi>. Musiken er klassisk i sin hele Form men har dertil noget saa ganske ejendommeligt s&#x00F8;dt og melodisk som man hos Ch. saa ofte finder det. Is&#x00E6;r er Violinpartierne og overh. Strygeqvartetten h&#x00F8;ist interessant. Jeg vilde &#x00F8;nske jeg bedre kunde skizzere og analysere hvad jeg saal h&#x00F8;rer; men skj. jeg nyder og ret godt forstaaer, saa glemmer jeg saa hastigt det Ene for det Andet og har kun et ubestemt Udtryk tilbage. Udf. var aldeles pragtfuld.</item>
<item><hi rend="italic">2. Arie af H&#x00E4;ndel</hi> for Alt: &#x00AB;Heilig, heilig, Herr Gott Zebaoth.&#x00BB; &#x2014; udf af Fr. v. Strantz. Hun blev ved Indtr&#x00E6;delsen modtaget med Applaus &#x2014; en stor og sjelden &#x00E6;re. Arien er stor og simpel, i langsomt Tempo og blev udf&#x00F8;rt med Aplomb, naar blot Fr. S. var sikrere i sin Intonation. Hendes Stemme h&#x00F8;res endnu noget ubestemt og syg, saa frappant den end er i Volumen og Klangstyrke. Hun skal efterat have gjort Studier hos Garcia, et Par Aar have v&#x00E6;ret h&#x00E6;s el ialfald ude af Stand til at synge.</item>
<item><hi rend="italic">3. Fl&#x00F8;itefantasi comp og udf af Orch. Medl Hr Haake.</hi> Flaut og kedeligt. Til Slut kom efter alskens Tyvegods og Platituder, Final-Arien af Sonnambula med mangfoldige Variationer. Da lo man ganske lydt i Salen. Men de ikke musikalske Abonnenter &#x2014; og af dem er der ogsaa her i Leipzig mange &#x2014; vare saare tilfredse. Det er af Hensyn til denne Deel af Publ at Direktionen maa lade desligeste Musiknummere nu og da opf&#x00F8;re.</item>
<item><hi rend="italic">4. Rec. og Arie af Italiana in Algieri af Rossini.</hi> Stor, brillant Alt-Coloratur (el Bariton?) Men for lang og for rossinisk. Brillant udf&#x00F8;rt, men ikke med den musikalske Sikkerhed som hos Frl Graumann, der sang denne Arie paa 1<hi rend="raised">ste</hi> Ab.<hi rend="raised">s</hi>-Concert.</item>
<item><hi rend="italic">5. Webers Jubelouverture.</hi> Ypperlig udf&#x00F8;rt. <lb/>II. <hi rend="bold">R. Schumanns Sinfoni N<hi rend="raised">o</hi> 1 i B dur.</hi> Intr og All<hi rend="raised">o</hi>, rask, fyrig. Klare, pr&#x00E6;gnante Motiver. 2<hi rend="raised">den</hi> Sats Larghetto behager mig mindre; men saa kommer Scherzoen med sine to Motiver 3/4 og 2/4. hvis Contrast er ganske fortr&#x00E6;ffelig, skj. Indtrykket af Beeth. A dur maaske vel st&#x00E6;rkt f&#x00F8;les her, skj man ei bestemt vil kunne sige at noget er laant. Larghettoen gaar direkte over i Scherzoen. Original bliver dog denne Comp. i h&#x00F8;i Grad. Bedst er Finalen; thi denne er virkelig et reent Mesterstykke af en Finale. Ypperlige, tiltalende Motiver, klar, vel anlagt Form, interessant Instrumentation. Udf. var kvik. En Sjeldenhed var det at h&#x00F8;re Violinerne og jeg tror saagar David selv, tager Feil etsteds i Scherzoen, hvor en Repetitionstegn ei blev paaagtet. Der var kun et halvt Str&#x00F8;g, saa var man atter paa ret Vei. (Gew. Orch. har i Regelen 10&#x2013;12 F&#x00F8;rste Violiner og omtr. ligesaamange 2<hi rend="raised">den</hi>; omtr 6 Bratscher og 6 Celloer. 4 Contrabasser. Bl&#x00E6;schoret er det s&#x00E6;dvanlige Antal!) <lb/>&#x2013; Da jeg kom hjem om Aftenen fandt jeg endelig <hi rend="italic">Brev fra Hjemmet</hi>. Fra
<hi rend="italic">Axel</hi>: Om Organistposten og hvad dermed staar i Forbindelse. W<hi rend="raised">s</hi> Raisonnement. Om Livet i Julen: Moder paa Grini; Theodor i Holmestrand. &#x2014; Kathinka omtr. ved det Samme. Carl Fuldm&#x00E6;gtig i Marine dpt; Munch-R&#x00E6;der Exp. Sekr i Samme. &#x2014; Gode Udsigter for Theodor (250 Stip. for n&#x00E6;ste Aar) &#x2014; Fru Welhaven d 27 Dec en S&#x00F8;n (&#x2013; &#x00AB;med N&#x00E6;se,&#x00BB; siger W!) &#x2014; Asbj&#x00F8;rnsens Nytaarsbog &#x00AB;Ydale.&#x00BB; (Asbj<hi rend="raised">s</hi> Corvet-Skizzer. Th<hi rend="raised">s</hi> Bidrag. Digt af W. om Bogens Titel. &#x2014; Et Gjensyn, Novelle af Camilla Collett. Reisebreve af Jonas Collett. &#x2014; J Moes B&#x00F8;rnebog &#x00AB;I Br&#x00F8;nden og i Kjernet.&#x00BB; Asbj<hi rend="raised">s</hi> &#x00AB;Juletr&#x00E6;et.&#x00BB; <lb/>&#x2014; M. Thrane frifunden ved H.R.<hi rend="raised">s</hi> Dom. &#x2013; Sexes Afs&#x00E6;ttelse. &#x2014; H.&#x00F8;. Blom vanvittig, i Slesvigs Galehospital. Schweigaards Energi i Jernbanesagen. &#x2013; <hi rend="italic">Moder</hi> skr. fra Grini. Ensomt Liv. &#x2014; Om mine Klager. &#x2014; En Hilsen fra Lina. <hi rend="italic">Gudes Adresse er</hi>: &#x00AB;<hi rend="italic">b. d. hr Uhrmacher Bringmann auf dem Carlsplatz</hi>&#x00BB; i Df. &#x2014;</item>
</list>
<p rend="noIndent"><date when="1851-01-10"><hi rend="initial">10.</hi></date> Bladene (t. Ex. Witzbladet <del rend="overstrike">Central</del> &#x00AB;Volkshalle&#x00BB;) om den Borgerkrone som en Deel af Leipzigs Borgere overrakte Manteuffel fordi han foretrak Fred for Krig. Denne Borgerkrone giver ogsaa Kladderadatsch Anledning til mangen dr&#x00F8;i Sp&#x00F8;g. &#x2013; &#x2013; Ministerkrisis i Frankrig. &#x2014; Den &#x00F8;sterigske Exekutionsh&#x00E6;r begynder at n&#x00E6;rme sig Holsteins Gr&#x00E6;ndser. &#x2013; <hi rend="italic">Med den ital. Opera vil det ikke</hi> gaa. Man finder den altfor blandet og hullet. Nu har M<hi rend="raised">m</hi> Dahl, Caggiati og Casanova efter de resterende 5 aftener faaet een til Benefice. Det var iaften. Huset var langtfra fuldt men dog taalelig besat. Man gav en heel Deel Stumper. Scene af Belisar D<hi rend="raised">o</hi> Af Don Juan. Af Verdis Lombardi Uddrag af Barbiere. D<hi rend="raised">o</hi> av Ernani. Jeg h&#x00F8;rte altsammen undt. Ernani. &#x2014; <hi rend="italic">M<hi rend="raised">m</hi> Dahl sang Zerlinas 1<hi rend="raised">ste</hi> Arie</hi> og mer <hi rend="italic">Casanova la ci darem.</hi> &#x2013; Begge vare uheldige og Musiken blev forvandsket ved Broderier og Toiller og Fermater. <hi rend="italic">Caggiati sang Ottavios Arie</hi> ret friskt. Men Fragmenterne af Barberen h&#x00F8;rte jeg med Forn&#x00F8;ielse. Det var af 1<hi rend="raised">ste</hi> Akt. Introd. Grevens Cavatine. Figaros Arie Scene og duo med Greven. Rosenes Arie og duo med Figaro. Alle tre vare heldige. Is&#x00E6;r gjorde Casanova Partiene med sit pr&#x00E6;gtige Ydre og levende Spil og vel udf&#x00F8;rte Recitation. Han er egentl ingen Buffo og overraskede derfor saameget mere. M<hi rend="raised">m</hi> Dahl var langtfra saa ubehagelig her som i det seri&#x00F8;se Genre. Hun sang med Bravour og ofte med pr&#x00E6;gtigt Udtryk &#x2013; kun at Stemmen var friskere og mindre &#x00AB;gr&#x00F8;det&#x00BB;. (Jeg havde ved min side i Logen Natalia Munch m. h<hi rend="raised">ds</hi> vakre datter og en <gap/> engelsk Gouvernante.)</p>
<p rend="center"><figure><graphic url="1851_almanakk_januar_4.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_januar_5.jpeg"/></figure></p>
<p rend="noIndent"><date when="1851-01-12"><hi rend="initial">12.</hi></date> Frost om Natten og en klar smuk Vinterdag med en to&#x2013;tre Graders Kulde. Spadseret med Becker og <hi rend="italic">Jansen</hi>. Den sidste, fhv. Conservatorist, er en lidenskabelig Schumannianer og besidder og kjender fast alt hvad han har skrevet. Han lever nu i G&#x00F6;ttingen hvor han giver Informationer. &#x2014; Til Norman h&#x00F8;res Intet. &#x2014; I Senffs <hi rend="italic">Signale</hi> seer jeg at <hi rend="italic">Breunung</hi> har forladt Leipzig og at
<hi rend="italic">Wilhelmine Clauss</hi> er her uden at ville optr&#x00E6;de, da hun blot er paa et Bes&#x00F8;g forinden sin Pariserreise. Det berettes som ganske vist at <hi rend="italic">Mad. Castellan</hi> skal synge paa en af de n&#x00E6;ste Gew.<hi rend="raised">s</hi> Concerter. &#x2013; &#x2013; <lb/>&#x2013; I <hi rend="italic">Grenzboten</hi> Opsats af Riccius om &#x00AB;Heinrich Marschner&#x00BB;. &#x2014; Sternberg<hi rend="raised">s</hi> &#x00AB;<hi rend="italic">Ber&#x00FC;hmte deutsche Frauen</hi>,&#x00BB; t Ex. Fru Kr&#x00FC;dener. Angelika Kaufman. Aurora K&#x00F6;nigsmark &amp;c. Ganske godt tegnede. &#x2014; <hi rend="italic">(Acton) Currer Bell</hi>: Jane Eyre. (Agnes Grey.) (Tidligere: Shirley og Wildfell Hall.) <lb/>&#x2014; Min Madame har med Beredvillighed laant mig baade <hi rend="italic">Bibel og Gesangbuch</hi>. Naar det kunde gj&#x00F8;re Motetten f&#x00E6;rdig!! &#x2013;</p>
<p rend="noIndent"><date when="1851-01-13"><hi rend="initial">13.</hi></date> <hi rend="italic">Idag kom Norman tilbage fra Berlin</hi> hvor han har levet pr&#x00E6;gtigt hos Bargiel og hans Moder og to S&#x00F8;stre. Nye Bummelstykker ere componerede og flere lindbladske Lieder transkriberede. Bargiel arrangerer Genoveva for Pfte til 4 H&#x00E6;nder. &#x2013;</p>
<p rend="noIndent"><date when="1851-01-14"><hi rend="initial">14.</hi></date> Det klare Frostveir vedvarer. <hi rend="italic">Hos Richter med mit f&#x00F8;rste Motettefors&#x00F8;g</hi> som naturl. var <gap/> nok i Formen. Ja Praxis er slem at faa Greje med! <lb/>&#x2013; <hi rend="italic">Statholderskabet i Slesvig-Holstein</hi> har udgivet en Proklamation hvori det aftakker og l&#x00E6;gger Sl. H<hi rend="raised">s</hi> Skj&#x00E6;bne i Exekutorernes H&#x00E6;nder. Nu, det kunde man forudsee! &#x2014; <hi rend="italic">Louis Napoleon</hi> har foretaget nogle Forandringer i sit Ministerium og paa den Maade sat sin Villie igjennem at faa <hi rend="italic">Changarnier</hi> afsat fra Pariser-Commandoen. Baragay d&#x0027;Hilliers er hans Eftermand. &#x2014;
<hi rend="italic">General Bene</hi> er d&#x00F8;d i Tyrkiet. &#x2014; I Paris gj&#x00F8;r en ny stor Opera af Auber L&#x0027;Enfant prodigue&#x00BB; megen Lykke. Scribes nye Lystspil: Les contes de la reine de la Navarre&#x00BB; opf. nu ogsaa i Tydskland og ventes ogsaa i Leipzig. <lb/>&#x2014; <hi rend="italic">4<hi rend="raised">de</hi> Euterpeconcert</hi>. 1. <hi rend="italic">Schumann. Ouv. til Genoveva</hi>. I Udf. langt under den i Gewandhaus; men gik dog bedre end Sinfonien i anden Afdeling.</p>
<list><item>2. <hi rend="italic">Elviras store Scene og Arie (Es dur) af Don Juan</hi> udt. af Frl. Buck. &#x2013;</item>
<item>3. <hi rend="italic">Spohr<hi rend="raised">s</hi> E moll Violinconcert udf. af H. Riccius</hi>. Concerten er lang og sv&#x00E6;r og R<hi rend="raised">s</hi> Instrument duer ikke meget; men hans Spil er meget musikalskt, meget reent og behageligt. R. gaaer nu fra Leipzig da han er ansat ved Capellet i Dresden. Det er en begavet Person med et elskv&#x00E6;rdigt V&#x00E6;sen og fiint, klogt Ansigt. &#x2013;</item>
<item>4. <hi rend="italic">To meget smukke Lieder &#x00AB;Seit ich ihn gesehn&#x00BB; og &#x00AB;Er der Herrlichste von allen,&#x00BB; af Chamissos Frauenliebe u. Leben, comp. af R. Schumann</hi>. Ganske godt sungne af Frl Buck, is&#x00E6;r den Sidste. Hun synger med F&#x00F8;lelse men Foredraget er usikkert som Stemmen, der forresten ikke er ubetydelig.</item>
<item>5. <hi rend="italic">Caprice for Violino solo af David</hi>. Salon-Virtuosstykke; ganske kj&#x00E6;kt og tiltalende, og godt udf. af Riccius.</item>
<item><hi rend="italic">II. Beethovens 4<hi rend="raised">de</hi> Sinfoni i B. dur</hi>. En af B.<hi rend="raised">s</hi> aller sublimeste; men for sv&#x00E6;r for Euterpeorchestret. Udf. i Kj&#x00F8;benhavn var langt bedre.</item>
</list>
<p rend="noIndent"><date when="1851-01-15"><hi rend="initial">15.</hi></date> Kl 9&#x2013;12 Pr&#x00F8;ve i Gewandhaus. <hi rend="italic">Gades nye Sinfoni i B dur</hi>; Beethovens Lenore Ouverture N<hi rend="raised">o</hi> 2. To Violinnummere udf af en ung Posener Hr Grunewald; to Arier udf af Fr. v Strantz og to 4<hi rend="raised">st</hi> Mandslieder udf&#x00F8;rte af Paulinerne under Langers Direktion. Hovedinteressen var naturl for Gades nye Sinfoni; og flere Personer end s&#x00E6;dvanl bes&#x00F8;gte for dens Skyld Pr&#x00F8;ven. Sinfonien er meget kortere end de &#x00F8;vrige og maa i det Hele kaldes en lille Sinfoni. Stilen er ogsaa holdt derefter. Den er simpelt formet, klar og forstaaelig. Den er aldeles ikke nordisk men ligesaalidt nogen Efterligning, t Ex. af Mendelssohn. Snarere er Beethoven i sin mildeste Skikkelse Forbillede. Den gj&#x00F8;r heelt igjennem et behageligt Indtryk; er ikke lang og l&#x00E6;rd, har smukke Motiver (is&#x00E6;r Scherzoen) og er naturl. mesterligt instrument; den vakte alm. Bifald og vil vist faa det ogsaa af det store Publ. N&#x00E6;rmere imorgen. &#x2013; <lb/>Om Aftenen gik den l&#x00E6;nge omtalte <hi rend="italic">Forestilling i Conservatoriet</hi> for sig. &#x2014; Skuepladsen var et meget knapt Rum i Cons. 3<hi rend="raised">die</hi> Etage. Scenen selv var ikke st&#x00F8;rre end min lille Stue her og der var kummerlig Plads for otti Tilskuere. Men &#x00AB;Spass war es doch&#x00BB;. Skuespillerne stode n&#x00E6;sten med N&#x00E6;sen lige ind paa Spektatorernes dito. Souffleuren var ligesaa n&#x00E6;r os som dem han skulde soufflere. Paa den Maade gik det mere end alm. naturligt til at der blev fniset paa begge Steder og at de &#x00F8;mme Kj&#x00E6;rlighedsscener foraarsagede sv&#x00E6;r G&#x00EA;ne is&#x00E6;r hos Elskeren. Det Bedste ved Aff&#x00E6;ren var at det virkelig var arrangeret af Conservatoristerne og af dem ledet og udf&#x00F8;rt. At der blev slet spillet af de Fleste er ganske rimeligt; men at Solosangen ikke var bedre var mindre i sin Orden. Forresten gik Operetten med ret raskt Ensemble. F&#x00F8;rst spillede Norman og M&#x00E4;rtel 4<hi rend="raised">h</hi>. Ouv. til Cosi fan tutte. Saa kom et lille en<hi rend="italic">foldigt Lyststpil af Benedix</hi> <hi rend="raised">&#x00AB;Eigensinn&#x00BB;</hi> med en saare tarvelig Witz, som de gode Herrer og Damer ikke ret forstod at gj&#x00F8;re morsom uden forsaavidt som de ved deres Keitethed frembragte Moroen. I 1<hi rend="raised">ste</hi> Scene faar Tjeneren det Indfald at tvinge Kammerpigen til at sige Gud ske Lov; Bordet er d&#x00E6;kket; men hun vil ikke lade sig tvinge skj. det er en Bagatel at vise ham den Villighed. Dette har den unge &#x00E6;gtemand h&#x00F8;rt og fort&#x00E6;ller sin Kone det; hun giver Pigen Ret og en lignende Scene opstaar nu ml &#x00E6;gteparret; saa kommer de Gamle paa Bes&#x00F8;g; Sagen omhandles &#x2014; og en lignende Scene forekommer ml Vater og Mutter. &#x2014; Enden bliver at Alfred for&#x00E6;rer Emma et Schawl for hvilket hun bekvemmer sig til at komme frem med de forlangte Ord. Hos de Gamle og hos Tjenestepigen kommer Ordet frem ved List af Modparten. Voila tout! Bremer var en ynkelig Alfred, men Frl. Grohman en meget net og flink Emma. Tjeneren Henrich gaves ganske kj&#x00E6;kt af Nicolai. Pigen og de Gamle vare saa saa. Sahr som Papa var godt maskeret. &#x2014; Derefter kom
<hi rend="italic">Die Kirmess&#x00BB;</hi>. <hi rend="italic">Kom. Operette i 1 Akt af Edv. Devrient</hi>, <hi rend="italic">Musik af Taubert</hi>. En lille Bondeidylle; Musiken ganske net og behagelig. Smaa Terzetter, Duetter, Lied m Chor o. d<hi rend="raised">o</hi>. Sahr dirigerede og M&#x00E4;rtel udf. Orchestret paa Pianofortet. Halvparten af Choristerne maatte staa udenfor Scenen. Nicolai var her Mesteren; han sang og spillede sit Baritonparti (Hans) ret kvikt. Elskeren Anton var John; sang ikke smukt men f&#x00F8;rte sig ganske passabelt. Bondepigen Susschen var die Masius; mager og ubehagelig; med en usikker, skj&#x00E6;lvende Sang. Gerichtsvogt, et outreret komisk Basparti: Hr Else ganske morsom skj. grovslaaet nok. Susschens Mutter et ubetydeligt Parti. Stor Furore gjorde Hornstein som den stumme Gerichtsschreiber. Der vankede megen Latter og Applaus og &#x00AB;Alle heraus!&#x00BB; Fredag Aften gjentages Forestillingen for den anden Halvpart af det inviterede Publ; som man neml paa Gr. af Lokalets Knaphed maatte dele. Og da finder ogsaa Weinachtsbescheerungen (post festum) Sted. &#x2014; Efter Forest. vare en Heel Deel af de N&#x00E6;rv&#x00E6;rende ell Deeltagende samlede i Kneipen i Hotel de Saxe hvor Norman, Sahr og jeg nu have vort Tilhold efterat Pflock er abandonneret form. h<hi rend="raised">s</hi> forh&#x00F8;iede Priser. Imellem de Unge sad ret bummeligt den &#x00E6;gte Bumler, Klaveerl&#x00E6;reren. Wenzel. (Sahr. Norman. Nicolai. Bremer. Reisholt. Hornstein. John. Else. Radecke. M&#x00E4;rtel. Friese. Lindhult).</p>
<p rend="noIndent"><date when="1851-01-16"><hi rend="initial">16.</hi></date> <hi rend="italic">12<hi rend="raised">te</hi> Abonnementconcert</hi>.</p>
<list>
<item>1. <hi rend="bold">Gades nye Symphonie i B (N<hi rend="raised">o</hi> 4)</hi>. Publ var meget talrigt og med sp&#x00E6;ndt Forventning anh&#x00F8;rtes Sinfonien. Af Applausen at d&#x00F8;mme var Modtagelsen god men ikke brillant; Anerkjendelse men ikke decideret Lykke. Det er ogsaa en egen Sag. De Fleste mene ikke ganske uden Gr. at Gade ikke gav hvad man af ham kunde ventet sig. Sinf var smuk mesterligt bearbeidet, s&#x00E6;rdeles velklingende; men ikke rig nok, ikke stor nok, ikke interessant nok. Dette kan gj&#x00E6;lde naar man t&#x00E6;nker paa C moll og A moll og nu vil have noget endnu rigere og st&#x00F8;rre. Men Nyt &#x2014; hvad er Nyt i vore Tider? Og Stort? Gade vilde her skrive en &#x00AB;lille&#x00BB; Symfoni. Og simpel er den ogsaa men i en &#x00E6;del Betydning. Gade kunde vel v&#x00E6;ret Manden for at gj&#x00F8;re den broget nok. Det Simple i den er ogsaa det Skj&#x00F8;nne. Det Nordiske fremtr&#x00E6;der ikke i den; heller ikke st&#x00E6;rkt det Mendelssohnske. Snarere mener man: noget Spohrsk; og atter Andre: noget Schumansk. Hos de mere Upartiske tror jeg Sinf. har gjort meget godt Indtryk. Ialfald beundres Trioen s&#x00E6;rdeles. 1<hi rend="raised">ste</hi> Sats er maaskee den &#x00AB;simpleste&#x00BB;. Hovedmotivet er to Noder; et Toneskridt fra B til Underqvarten. Paa dette er egentl hele 1<hi rend="raised">ste</hi> Sats bygget; det andet Motiv (Melodien i F moll?) er s&#x00E6;rdeles skj&#x00F8;nt; men er Sidethema. Fuld af pr&#x00E6;gtigt klingende Instr. Kombinationer var denne Sats som den hele Sinf. &#x2014; Andanten i Es dur (3/4) er rolig, baaret (legato) af en mild, alvorlig Charakter; s&#x00E6;rdeles skj&#x00F8;n men visselig ogsaa simpel, uden Schumanske Extravagantser. Saa kommer den nydelige Scherzo i G moll hvis Trioer som Mellemsatser ere indflettede i Satsen, som altsaa kun er ren Repetition, og ikke lang. Hovedmotivet er allerliebst og Sidesatserne, Trioerne (2 eller 3?) ogsaa. Saa s&#x00E6;tter Allegro Finalen jublende afsted med en s&#x00E6;rdeles frisk Begyndelse. Mindre frappant er det andet Thema og overhovedet midten af Satsen. Men sidste Deel er atter fortr&#x00E6;ffelig. Udf. r&#x00F8;bede stor Interesse hos Orchestret. Rietz selv, som form. sin Operas Vanskj&#x00E6;bne nok er mere end almindelig hypochondrisk, skal have fundet Sinfonien &#x00AB;unbedeutend&#x00BB; (!) Mange ivrige Venner har Gade her; men det enragerede Schumansparti vil ikke anerkjende ham som nogen stor Mester og finder ogsaa dette V&#x00E6;rk at v&#x00E6;re mat og &#x00AB;dagewesen&#x00BB;. &#x2013; <lb/>Rigest var Bifaldet til Scherzoen. Ogsaa ved Slutningen blev ganske vedholdende applauderet, men som sagt, ikke saa ret enthusiastisk som t Ex. da Lenore-Ouv. i 2<hi rend="raised">den</hi> Afd. var spillet. Nu &#x2014; Beethoven er Beethoven &#x2014; og saa h&#x00F8;it kommer ikke engang Schumann om ogsaa alle hans Tilh&#x00E6;ngere ville hj&#x00E6;lpe til. &#x2014; Det som hos Gade tiltr&#x00E6;kker er det <hi rend="italic">rene Musikalske</hi> ved ham. Han er ikke saa genial som S. men han er en finere, renere f&#x00F8;lende Musiker <del rend="overstrike">der</del> hvis Pegasus ikke kan flyve saa h&#x00F8;it og saa dristigt men heller ikke staar Fare for at f&#x00E6;rdes paa Afveie under sin Flugt og netop i denne Faren veed at s&#x00E6;tte en &#x00E6;re. Forresten er vistnok Schuman; netop i Sinfonien, Gade en farlig Rival, hvis alle hans Sinfonier ere som den f&#x00F8;rste i B dur. Men selv i den ere Bizarrerier som Gade aldrig vilde tillade sig. &#x2014; Nu skal vi snart erfare hvad de Hrr. Kritikere sige. Meest nysgjerrig er jeg paa Hr Riccius som har spaaet Gade en stadig Falden fra sin tidligere H&#x00F8;ide. &#x2013;</item>
<item>2. <hi rend="italic">Recit. og Arie af Glucks Orpheus</hi>. Den samme som Grauman sang. Dennegang <hi rend="italic">Fru v. Strantz</hi>. Hun sang renere end paa Pr&#x00F8;ven; men er dog aldrig ret sikker i det Stykke. Forresten beundringsv&#x00E6;rdige Midler. Hun er ingen Enke som jeg troede. Manden er, efter hvad Sahr fortalte mig, den preussiske Officier der igaar vimsede frem og tilbage i Orchestret og et Par Gange talede med hende. Hendes Hals skal atter v&#x00E6;re daarlig.</item>
<item>3. <hi rend="italic">Lipinskis store Milit&#x00E6;rconcert</hi> udf. af en meget ung Hr. <hi rend="italic">Julius Grunwald</hi> fra Posen. Meget f&#x00E6;rdigt og ret besj&#x00E6;let. Dog langtfra nogen Mester. <lb/><hi rend="italic">2<hi rend="raised">den</hi> Afdeling</hi></item>
</list>
<list>
<item>1.) <hi rend="italic">Beethovens 2<hi rend="raised">den</hi> Lenoreouverture</hi>. Samme Hovedmotiver som i den store 3<hi rend="raised">die</hi>. Men anderledes, ikke saa storartet bearbeidede. Og dog er det en gevaltig Ouverture; for stor og for dyb til en Opera. Ypperligt blev Trompetsoloen udf.</item>
<item>2.) <hi rend="italic">Rec. og Arie af Mercadante</hi> (Ah ore, mie care, tutto per me brill&#x00F4;) ret en Virtuosarie; i stort Stemmeomfang med svindlende Passager og Coloraturer. Udf. med megen Aplomb og ogsaa meget udtryksfuldt af Auguste v. Strantz. &#x2013;</item>
<item>3.) <hi rend="italic">Ernst<hi rend="raised">s</hi> smukke Fantasi over Marschen og Romancen i Otello</hi>. Udf. af Grunwald. Men hertil h&#x00F8;rer en Geiger af 1<hi rend="raised">ste</hi> Rang. Hvorl spillede ikke Ole Bull denne Marsch!</item>
<item>4) <hi rend="italic">To 4<hi rend="raised">st</hi> Mandssange, pr&#x00E6;gtigt sungne af Paulinerne</hi> under Langers Anf&#x00F8;rsel. 1. &#x00AB;Der frohe Wandersmann&#x00BB; af Eichendorf. 2. &#x00AB;Stoltzes Lied f. die deutschen in Lyon.&#x00BB; Begge af
<hi rend="italic">Mendelsohn</hi>. Den f&#x00F8;rste af hans tidl. udg. M&#x00E4;nnerlieder. Den sidste af Nachlass om jeg ikke feiler. &#x2014; Den rene, fulde, herlige Sang blev modtaget med stormende Applaus.</item>
</list>
<p rend="center"><figure><graphic url="1851_almanakk_januar_6.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_januar_7.jpeg"/></figure></p>
<p rend="noIndent"><date when="1851-01-18"><hi rend="initial">18.</hi></date> <hi rend="italic">I Theatret</hi> Halevys <hi rend="italic">&#x00AB;Das Thal von Andorra&#x00BB;</hi>. Romant. Opera i 3 Akt. m. Dialog. Texten er af S<hi rend="raised">t</hi> Georges og er sp&#x00E6;ndende og underholdende. Musiken har adskillig Effekt er gjort med Routine, har flere meget smukke Enkeltheder f Ex. Jacques Lied og Mai-Roses klagende Romanze, men behager mig i det Hele ikke meget. Den er for kold og for larmende, som Halevy overhovedet. Var Texten ikke den den er, vilde jeg s&#x00E6;tte Operaen fuldk. ved Siden af, om ikke under &#x00AB;Rosenfee&#x00BB;. Men Texten gi&#x00F8;r at man gierne seer den et Par Gange. &#x2014; Udf. var ikke meget fuldkommen. Og ondt gj&#x00F8;r det mig at <hi rend="italic">Schreiber-Kirchberger</hi> her ingenlunde var sit Parti voxen; det er for tragisk for hende; har formegen Dramatik og slet ingen Roulader. Tilmed skal hun v&#x00E6;re G&#x00FC;nter-B<hi rend="raised">s</hi> Datter og dertil er hun langtfra ung nok. <hi rend="italic">Mayer</hi> havde et taknemmeligt Coloraturparti og sang fortr&#x00E6;ffeligt. <hi rend="italic">G&#x00FC;nther-Bachmanns</hi> Parti var ogsaa for alvorligt i Forh. til Fremstillerindens Fag. Meget god var <hi rend="italic">Behr</hi> som den gamle Jacques, det bedste Parti i Operaen. Elskeren <hi rend="italic">Wideman</hi> var som s&#x00E6;dvanlig, og den anden Tenor Hr
<hi rend="italic">Qvint</hi> karikerede for st&#x00E6;rkt. Sergeanten, <hi rend="italic">Brassin</hi>, var slet. &#x2014; Ouv. begynder meget st&#x00E6;rkt Pastorale og ender med tom Klingklang. I 1<hi rend="raised">ste</hi> Akt er Musiken meget livlig; i 2<hi rend="raised">den</hi> ret dramatisk virksom, meer alvorlig :/: 3<hi rend="raised">die</hi> svagest. Personerne ere: Stephan, Pyeren&#x00E6;er-J&#x00E6;ger, Mai-Roses Elsker: (Widemann) Saturnin Fiskeriforvalter, forelsket i alle de tre Damer, faar til Slut Georgette. (komisk Tenor, Hr Qvint) Lejoueus, Sergeanten, Hv&#x00E6;rveren (Bariton: Brassin) Theresa, Spanierinde Forpagterske, og som det til Slut viser sig, Mai-Roses Moder (Sopr. Fr. Gunther-Bachmann) Mai-Rose, i hendes Tjeneste, Jacques Plejebarn, Datter af en afd Captain (1<hi rend="raised">ste</hi> Parti; Fr. Schr.K.) Jacques Sinc&#x00E9;re Bass, Gedehyrde (Behr) Georgette, en rig Arving, Sl&#x00E6;gtning af Stephan og som Theresa, forelsket i ham, og paa Nippet til at faa ham form. Katastrofen med Mai Rose som dog lykkeligt, skj. noget <del rend="overstrike">over</del> vel pludseligt og ikke ganske motiveret, l&#x00F8;ser sig. (Coloratur-Sopr, Frl Mayer.) Dommeren: Hr Wilske. Chor af B&#x00F8;nder og B&#x00F8;nderkvinder, Soldater og Rekruter. Handl foreg. i Andorra i Pyren&#x00E6;erne, smukke Dekorationer. &#x2013; <lb/>&#x2013; Kongen af Sachsen som har jaget her i Omegnen, var igaar i Theatret. Havde jeg vidst det vilde jeg dog for Curiositets Skyld have seet ham. <lb/>&#x2013; Gades Symphoni roses meget i D. Allg. Z. men finder ikke ganske Naade hos Dr Reuter der skriver de flaue Anmeldelser i Tageblatt. &#x2013;</p>
<p rend="noIndent"><date when="1851-01-22"><hi rend="initial">22.</hi></date> Norman begynder nu at blive bem&#x00E6;rket her i Leipzig. Kistner har indf&#x00F8;rt ham hos Freges; Schleinitz hos Hr. G. Schmidt, en ung Herre der giver musikalske Aftener i Schlafrock og trakterer med Viin og Maaltider. Naar nu dette kunde hj&#x00E6;lpe ham til at fortjene noget. De nye Berliner-Bummelstykker ere for alvorlige i Forh. til Titelen. Meget smuk er en Andante af N. Han har ogsaa komp<hi rend="raised">t</hi> et pr&#x00E6;gtigt lille Klaveerstykke, en All<hi rend="raised">o</hi> i F.dur. <lb/>&#x2013; Uenighed i Hamburger-Conferentserne ang. Slesvig-Holstein. Danmark vil ikke give Slip paa Separationen og &#x00F8;sterig synes at ville smigre noget for Tydskheden i Hens. paa Holsteins Forhold til Tydskland og siger ikke at ville have at Danmark tr&#x00E6;kker Slesvig indenfor sin Toldlinie. I Dresden er &#x00F8;sterig og Preussen desv&#x00E6;rre enige nok. S&#x00F8;rgelige Udsigter har det med den paat&#x00E6;nkte Folkerepr&#x00E6;sentation paa Forbundsdagen. &#x2014; Mens Europa saal har nok med egne Anliggender har Rusland i al Stilhed tilintetgiort den sidste Rest af polsk Nationalitet. Det har draget Polen ind i sit Toldsystem, indf&#x00F8;rt den russiske Codex og det russiske Sprog som eneherskende i Embedslivet. Polen existerer ikke mere. I Frankrig har Changarniers Afs&#x00E6;ttelse skaffet Pr&#x00E6;sidenten et Mistillidsvotum af Nationalfors<hi rend="raised">s</hi> Majoritet. &#x2013; <lb/>&#x2013; <hi rend="italic">Hos Klemm</hi>: Motetter af Schicht. 15 Orgelst. (Fughetter) af Rembt. Beeth<hi rend="raised">s</hi> C<hi rend="raised">m</hi> Sinf. i Part. <lb/>&#x2013; Componisten Lortzing er pludselig d&#x00F8;d i Berlin. Han var f&#x00F8;d. 1803. &#x2013; <lb/>&#x2013; <hi rend="italic">Pr&#x00F8;ve i Gewandhaus</hi>. <hi rend="italic">Bennett</hi>: Ouv. Die Waldnymphe. <hi rend="italic">Beethovens</hi> C moll Sinfoni. <hi rend="italic">Sinfoni Concert i H moll af Littolff</hi>. Ikke saa lang og ikke fuldt saa zerrissen som den forrige; men dog vel urolig, skj. interessant is&#x00E6;r i Orchesterbehandlingen. <hi rend="italic">Arie af Mozarts Idomeneo</hi> og <hi rend="italic">Meyerbeers Crociato</hi> udf. af Frau v. Strantz; langtfra sikkert nok og heller ikke med Varme i Foredraget. David er syg og hans Violin savnedes kjendelig i Orchestret. Den ber&#x00F8;mte Cello- og Contrabassolo i C<hi rend="raised">moll</hi> udf. ganske pr&#x00E6;gtigt; der vare 8 Cellister.</p>
<p rend="noIndent"><date when="1851-01-23"><hi rend="initial">23.</hi></date> Min Fortvivlelse over den elendige Componeren er st&#x00F8;rre og st&#x00F8;rre. Denne Vanmagt i Haanden er ligesaa slem <add place="above">som</add> for et halvt Aar siden trods alle Timer hos Richter. Og Tanker! Af dem har jeg alskens, kun ikke musikalske. I otte Dage har jeg nu daglig gjort Udkast og kasseret. &#x00AB;Kasser ikke&#x00BB;! vil man sige. Men naar jeg seer at det ikke duer! Ak og Vee &#x2014; det Hele kunde ligesaa godt v&#x00E6;re ugjort; mit musikalske Talent er ikke af rette Sort. Ialfald er jeg for gammel eller for sl&#x00F8;v til at udbytte det. <hi rend="italic">F&#x00F8;r</hi> havde da en og anden Tanke i Hovedet. <hi rend="italic">Nu</hi> har jeg ingen!! &#x2013; &#x2013; <lb/>&#x2014; <hi rend="bold">13<hi rend="raised">de</hi> Abonnements Concert</hi>. Det er underligt nok saaledes for sin egen Jammer at s&#x00F8;ge en Tr&#x00F8;st i Nydelsen af Andres Dygtighed. Nydelsen er dog blandet. Den egne Jammer sidder mig i Halsen og br&#x00E6;nder i mit Hoved. Og ved Hjemkomsten er det mig end umuligere at faa Noget paa Papiret!</p>
<list>
<item>1. <hi rend="italic">Ouv. Die Waldnymphe af St. Bennett</hi> (op 20) (F dur??) Smukt Arbeide men uden klar Form og sp&#x00E6;ndende Interesse. Klinger godt og interesserer i Detaillen men er dog kun en Mendelsohnsk Efterligning med en Bl&#x00F8;dagtighed og &#x00AB;Duselighed&#x00BB; som M. var h&#x00E6;vet over. Fortr&#x00E6;ffeligt udf&#x00F8;rt.</item>
<item>2. <hi rend="italic">Arie af Mozarts Idomeneo.</hi> (D dur) udf af Fru v. Strantz; ganske godt men uden indtr&#x00E6;ngende Foredrag. (&#x00AB;Zeffiretti lusinghieri&#x00BB;).</item>
<item>3. <hi rend="italic">Sinfoni Concert N<hi rend="raised">o</hi> 2 H. moll af Henry Littolff</hi>. Virtuosen stikker formeget frem; og en urolig, sig selv ei klar Fantasi; dog med store Midler og stor Routine. Men alt blandes sammen; al Slags Stil, Beethoven og Chopin og Liszt og det som v&#x00E6;rre er. Tingen er for lang og bizar men smukke Sager komme fore. Nogen &#x00E6;gte kunstfiin Musik er det ikke. Tre Satser. All<hi rend="raised">o</hi> mod. Scherzo. And. con Rondo Finale. Orchestret er <hi rend="italic">for</hi> meget Hovedsag. Ikke meget st&#x00E6;rk Applaus.</item>
<item>4. <hi rend="italic">Stort Rec. og Arie (Rec. Cavat. Arie.) af Meyerbeers Crociato</hi>, overordentl brillant sunget af Fru v. Strantz som her ret var pr&#x00E6;gtigt ved Stemme. Hendes Coloratur er ypperlig og Bifaldet var stormende. (&#x00AB;Eccomi giunti omai&#x00BB;. <hi rend="italic">Cav</hi>: &#x00AB;O come rapida&#x00BB;.)</item>
<item>5. <hi rend="italic">2 Salon-Etuder udf af Littolff</hi>; virtuosm&#x00E6;ssigt og pikant, men ikke ejendommeligt nok. Fremkaldt spillede han een til. En dygtig Karl er det men hans Geni er for vindigt og vildledt. &#x2013; <hi rend="bold">II. Beethovens C moll Sinfoni</hi> som rigtignok lod alt det Foregaaende forsvinde som sj&#x00E6;ll&#x00F8;se Skygger. Denne Musik er af en K&#x00E6;mpe med Englevinger; hver Takt er genial. &#x2013;</item>
</list>
<p rend="center"><figure><graphic url="1851_almanakk_januar_8.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_januar_9.jpeg"/></figure></p>
<p rend="noIndent"><date when="1851-01-25"><hi rend="initial">25.</hi></date>
<hi rend="italic">Truffet forl&#x00F8;big Aftale med Organist Langer ang. Timer i Orgelspil</hi>. Han bor i Querstrasse 27 A. 2 Tr. &#x2013; <lb/>&#x2013; <hi rend="italic">&#x00AB;Signale&#x00BB; om Gades Sinfoni</hi>. Sinfonien er forresten nu udkommen i Partitur hos Kistner og koster 3 Th. 10 ng. <lb/>&#x2014; I <hi rend="italic">Illustr Ztg</hi> l&#x00E6;ser jeg at Fru v. Strantz ingen Officiersfrue er, som man sagde; men gift med en Skuespiller v. Strantz &#x00AB;genannt Ferdinand&#x00BB;(?) <lb/>&#x2014; <hi rend="italic">Paa Brockhaus&#x0027;s Forlag</hi> er udkommet en Bog der skal levere en ganske interessant Biografi over Wilhelm v. Humboldt samt Uddrag af hans Breve an eine Freundin, (hnds Navn erfares at v&#x00E6;re &#x00AB;<hi rend="italic">Charlotte Diede</hi>&#x00BB;) Fr. v Wohlzogen, Schiller, Fr. Toster mfl. Titelen er &#x00AB;<hi rend="italic">Lichtstrahlen aus W. v. H.<hi rend="raised">s</hi> Briefe an eine Freundin</hi> etc.&#x00BB; v. Elisa Mayer. <lb/>&#x2014; Om Aftenen bringer Postbudet et Brev fra Grevinde Hedevig. Rigtignok et af hendes korteste, men dog et Livstegn som jeg l&#x00E6;nge har ventet paa. &#x2013; <lb/>&#x2014; Atter noget koldere i Luften. &#x2013;</p>
<p rend="noIndent"><date when="1851-01-26"><hi rend="initial">26.</hi></date> Efter det nys givne Mistillidsvotum seer nu <hi rend="italic">Pr&#x00E6;sident Bonaparte</hi> sig n&#x00F8;dt til at modtage sine Ministres Demission. En Minoritet af Majoriteten forenede sig med Venstre og Cavaignacs Parti og frembragte dette Resultat. En Betingelse for Alliancen var at Changarniers Navn ei maatte n&#x00E6;vnes i Votummet. En besynderlig Alliance som kaster et s&#x00F8;rgeligt Lys over de splittede Forholde i denne Qvasi-Republik. &#x2014; Thiers var Hovedlederen; Berryer holdt ogsaa en glimrende Tale; item Cavaignac, men uenige i Resultatet vare disse Herrer h&#x00F8;ist enige i Motiverne. Lamartine forsvarede Pr&#x00E6;sidenten. Nu har denne valgt sig, efter megen S&#x00F8;gen, et Overgangs-Ministerium af apokryphe Personer. <add place="above">Ministrene tilh&#x00F8;re ikke Nationalfors. men skulle v&#x00E6;re gode og retskafne Embedsm&#x00E6;nd.</add>) Maaskee vinder han dog til Slut Spillet hvis han fremdeles kan og vil gj&#x00F8;re sig Umage for at undgaa Betiser. <lb/>&#x2013; I <hi rend="italic">Stadt. Mus&#x00E6;um</hi> et stort Genrebillede af <hi rend="italic">Dr. Loose</hi> fra Br&#x00FC;ssel. B&#x00F8;rnel&#x00E6;ge. Smuk Composition. &#x2013;<lb/>&#x2014; <hi rend="bold">1<hi rend="raised">ste</hi> Abonnements-Qvartett i Gew.h<hi rend="raised">s</hi></hi>. (Ab<hi rend="raised">t</hi> for 3 Soir&#x00E9;er koster 1 Th.)</p>
<list>
<item>1. <hi rend="italic">Qvartett af Haydn i G. dur</hi>. 4 Satser. udf. af Dreyschock, Hermann, R&#x00F6;ntgen og Wittmann. &#x00E6;gte Haydn, men ikke aldeles fiint nok udf&#x00F8;rt. &#x2013;</item>
<item>2. <hi rend="italic">Trio for Pfte. Violin og Cello. af Littolf</hi>. Udf. af denne og David og Rietz. Her var mere Musik og Forstand end i Sinfoni concerten; men ved Siden af adskillige ret pikante Motiver og Detailler, ogsaa ret mange Trivialiteter. Scherzoen var det Bedste. Udf. var god og n&#x00F8;d Bifald.</item>
<item>II. <hi rend="italic">Beethovens store Es dur Septett</hi>. Denne velbekjendte fortryllende Musik h&#x00F8;rte jeg her i en ypperlig Udf&#x00F8;relse; jeg mindes en miserabel derhjemme. Forresten var hver Node mig bekjendt fra det 4<hi rend="raised">hdg</hi>. Arrangement. Her er B. endnu tildeels mozartsk og ikke saa emanciperet og grandios som senere. Og dog hvilken &#x00E6;gte Musik. I alle 6 Satser er den &#x00E6;dleste Melodi fra f&#x00F8;rst til sidst og ingen m&#x00F8;isommelige Durchf&#x00FC;hrunger og l&#x00E6;rde Combinationer. Samklangen af de forskj. Instrumenter kan ei v&#x00E6;re deiligere. Her er Hornet fortr&#x00E6;ffeligt benyttet. Andanten som paa Pftet klinger lidt lav og tynd er her saa fuld og herlig; ikke at forglemme den Adelaidemindende Modulation i Andantens 2<hi rend="raised">den</hi> Deel. Og saa Menuetten og Variationerne og Scherzoen og den imponerende Adagio-Introd. til Finalen og denne sidstes pr&#x00E6;gtige Sats og Canons! &#x2014; <hi rend="italic">David</hi> spillede aldeles henrivende 1<hi rend="raised">ste</hi> Violin. <hi rend="italic">Hermann</hi> 2<hi rend="raised">den</hi>. <hi rend="italic">Rietz</hi> Cello. <hi rend="italic">Backhaus</hi> Contrabas. <hi rend="italic">Landgraf</hi> Clarinet. <hi rend="italic">Anton</hi> Horn og <hi rend="italic">Pohle</hi> mesterligt Hornet. Bifaldet var meget st&#x00E6;rkt, n&#x00E6;sten jublende.</item>
</list>
<p rend="noIndent"><date when="1851-01-28"><hi rend="initial">28.</hi></date> Endelig kom jeg til Richter med min anden lille Motette. Formen var betydelig bedre og ogsaa Indholdet. Men den &#x00AB;penible&#x00BB; Componeren m&#x00E6;rkes. Lidt mere Mod har dette Resultat givet mig, og saa faar vi see hvad det vil frugte! &#x2013;<lb/>&#x2014; Aften i
<hi rend="italic">Theatret</hi>: &#x00AB;<hi rend="italic">Den Stumme</hi>&#x00BB;. Widemann var dennegang Masaniello, og optraadte her i et af sine bedste Partier. Men Widemann bliver dog Widemann. Der er en uhyre Kraft og Ild i denne Musik men n&#x00E6;sten formegen Orchesterlarm. Chorene, der den hele Tid egentlig er Hovedelementet, ere fortr&#x00E6;ffelige. Musiken til Fenellas stumme Spil h&#x00F8;ist udtryksfuld. Charaktererne ere vel tegnede i Musiken, fornemmelig Masaniello, Pietro og Fenella; thi Elvira bliver dog kun et Bravourparti. 1<hi rend="raised">ste</hi> 2<hi rend="raised">den</hi> og 3<hi rend="raised">die</hi> Akt ere mig velbekjendte men i 4<hi rend="raised">de</hi> overraskes jeg af mange h&#x00F8;ist dramatiske Effekter. Man sige om Auber hvad man vil &#x2014; han forstaar dog Tingen. Udf&#x00F8;relsen er Stykv&#x00E6;rk og ikke Lidet udelades; t Ex. strax i Begyndelsen. Skade ogsaa at Mayer ikke synger Cavatinen i Es, skj. den ogsaa egentl. kun er specielt gjort for at give Elvira noget at synge. &#x2013;</p>
<p rend="noIndent"><date when="1851-01-29"><hi rend="initial">29.</hi></date> <hi rend="italic">Pr&#x00F8;ve i Gewandhaus</hi>. Jeg kom temmelig seent og fik derfor ikke de to f&#x00F8;rste Satser af
<hi rend="italic">Rietz: Sinfoni (G moll)</hi> at h&#x00F8;re. Efter de to sidste at d&#x00F8;mme har den en maesslos, heroisk Charakteer, er meget bred anlagt, taber sig ofte i indviklede Combinationer og gj&#x00F8;r meget af overl&#x00E6;ssede Instrumentaleffekter; men hvad jeg h&#x00F8;rte behagede mig dog som et alvorligt, tankefuldt V&#x00E6;rk med megen Hverv og ganske gode Motiver. At den Mendelsohnske Skole spores forstaar sig. Forresten sang Mad. Strantz (hvis Gemal virkelig er en ganske ung Skuespiller Gud veed hvorfra) to Arier og Hr Dreyschock spillede et af ham selv comp<hi rend="raised">t</hi> larmende Virtuos Concertstykke paa hvis halsbr&#x00E6;kkende Kunststykker han selv brak Halsen. Et Cellonummer udf af Gr&#x00FC;tzmacher h&#x00F8;rte jeg ikke. &#x2014; Men hvor bliver Castellan af?? &#x2014; Til Slut kom Freisch&#x00FC;tz-Ouverturen. &#x2013;<lb/>&#x2013; Norman fik igaar en Billet fra Livia Frege, der inviterede ham til at gj&#x00F8;re Musik med sig hos Frau Gr&#x00E4;fin Hohenthal. a va bien! Die Strantz var ogsaa der. &#x2013;</p>
<p rend="noIndent"><date when="1851-01-30"><hi rend="initial">30.</hi></date> <hi rend="bold">14<hi rend="raised">de</hi> Abonnem<hi rend="raised">ts</hi>Concert</hi>.</p>
<list>
<item>1. <hi rend="italic">Webers Freisch&#x00FC;tz-Ouverture</hi>, ganske pr&#x00E6;gtigt udf&#x00F8;rt.</item>
<item>2. <hi rend="italic">Arie af H&#x00E4;ndels</hi> &#x00AB;Israel in &#x00E6;gypten&#x00BB; (&#x00AB;Bringe sie hinein u. pflanze sie auf den Bergen&#x00BB;) &#x2014; for Alt. udf af <hi rend="italic">Fru v. Strantz</hi>.</item>
<item>3. <hi rend="italic">Fantasi f. Cello</hi>. m. Orch. (bl. A. over den russiske Nationalhymne) en kedsommelig udtrukket, sentimental Comp. <hi rend="italic">af Kummer</hi>; meget reent og musikalsk foredraget af <hi rend="italic">Gr&#x00FC;tzmacher</hi> (af Orchestret).</item>
<item>4. <hi rend="italic">Stor Scene, Rec. og Aria af Rossinis &#x00AB;La donna del Lago&#x00BB;</hi> (Brava felice &#x2014; og Arien, den bekjendte &#x00AB;Oh quante lagrime&#x00BB;) med megen Bravour og Aplomb udf af <hi rend="italic">Fru v Strantz</hi>.</item>
<item>5. <hi rend="italic">Dreyschock: Violin-Concertst&#x00FC;ck</hi>. Gik lidt bedre end igaar men er dog for sv&#x00E6;rt anlagt. Det er en slem Ting naar man ei selv kan spille hvad man har comp<hi rend="raised">t</hi> for sig selv! Dr. er forresten en meget respektabel Geiger. <lb/>II. <hi rend="italic">Sinfoni i G moll af Julius Rietz</hi>. Saa bet&#x00E6;nkelig bred og udtrukket denne Sinfoni end er, behager den mig dog som et meget dygtigt Arbeide med mange gode Tanker, en ganske grandios Stil og fortr&#x00E6;ffelig, effektfuld Instrumentation. Den tydske Grundighed stikker rigtignok vel dybt her og Rietz har taget Gewandhaussalens Motto &#x00AB;<hi rend="italic">res severa est verum gaudium</hi>&#x00BB; for strengt. Men det skader ei til Afvexling. Megen Originalitet i Motiverne er her ei at s&#x00F8;ge; <del rend="overstrike">men</del> R. vandrer i Mendelssohns Fodspor men dog med en anden Individualitet og bredere, alvorligere, strengere; ikke saa klassisk klar og blid. Hans Form h&#x00F8;res streng; Motivernes Anordning i Durchf&#x00FC;hrungen i 2<hi rend="raised">den</hi> Deel f&#x00F8;rer han altfor vidt i sine Consekventser. Det tr&#x00E6;tter noget. Men som sagt trods dette Brede h&#x00F8;rer man det an med Interesse; for Musikeren er her Stof nok. &#x00AB;Sinfonien er lang men ei langweilig&#x00BB; sagde Hr Wenzel igaar aftes hos D&#x00F6;derlein; og jeg giver ham Medhold; d.v.s. in toto &#x2014; thi hist og her i Detaillen er og bliver R. langweilig. 1<hi rend="raised">ste</hi> Sats G moll. All<hi rend="raised">o</hi> i temmelig pomp&#x00F8;s, eroisk Snit. Gedigen Sats. Adagioen i B-dur er ogsaa for lang men har en h&#x00F8;ist nobel Charakteer, klinger fuld, rolig, baaret og har mange s&#x00E6;rdeles skj&#x00F8;nne Enkeltheder. Scherzoen er forlidet scherzos. Hovedmotivet er ganske popul&#x00E6;rt og klinger allerliebst men det er for bredt udviklet; Sidetemaet er ikke saa godt. Den er i 2 Takt og Finalen i 6/8 (?) begge i g moll. Finalen har meget Opsving men Motiverne mangle Originalitet. Overgangen i G. dur klinger fortr&#x00E6;ffeligt; ogsaa Melodien i Bl&#x00E6;sechoret (Basunen). &#x2014; Sinf. modtoges med Bifald dog vel meest fra Musikere. Massen fandt den vel noget vel lang. Instrumentationen er visselig heel igjennem mesterlig. Alt klinger saa godt. Kun maatte man &#x00F8;nske at R. var lidt mere concis, lidt elskv&#x00E6;rdigere; lidt mere Mendelsohnsk elegant og Gadisk slaaende. &#x2013;<lb/>&#x2014; <hi rend="italic">Brev fra Gude og Betsy</hi>. Langt og pr&#x00E6;gtigt! De kom til Df. f&#x00F8;rst i Nov; vare i Julen hos Windgassens og i Seeligenthal hos Ritters. G. har fuldt op af Bestillinger og de leve Begge saa lykkeligt. Agnete ventes &#x00AB;maaskee&#x00BB; i April!! Flamm er i Rom. Oswald A. er kommet tilbage til Df. Der ere 13 Norske i Df nu. Asta Hansteen og Anker ere Carrikaturerne. Bodum er der ogsaa. G<hi rend="raised">s</hi> omgaaes foruden sine Landsm&#x00E6;nd, forneml med Lessings, Camphausens, Richters, Smiths, Leutzes og Achenbachs. Betsy skriver s&#x00F8;dt som altid.</item>
</list>
<p rend="noIndent"><date when="1851-01-31"><hi rend="initial">31.</hi></date> Efter nogle faa Dages Kulde er atter den vidunderlige Mildhed i Veiret indtraadt.
<hi rend="italic">Iaften har Paulinerforeningen sin Vinterconcert med Bal</hi> for specielt Indbudne. Jeg kunde faaet en Billet gjennem Magnus men den kostede 1 Thaler og det er paa h&#x00F8;i Tid at v&#x00E6;re fornuftig. Og dog havde jeg gjerne seet den Aff&#x00E6;re! <lb/><add place="above"><hi rend="italic">I Paulinerconcerten</hi> opf. <hi rend="italic">Jul. Ottos &#x00AB;Im Walde&#x00BB;</hi>, et Slags populairt Sang-Tonemaleri der er meget yndet af de tydske Liedert&#x00E4;fel. Comp. dirigerede selv. I 2<hi rend="raised">den</hi> Afd. kom Lieder af <hi rend="italic">Zelter, Weber, Marschner, Mendelssohn, Franz Otto, Z&#x00F6;llner og Jul. Otto</hi>. Ogsaa Z&#x00F6;llner var tilstede og dirigerede sine Lieder. En Student deklamerede en Inledning til Sangforedragene og for hvert nyt kom en indledende forklarende Recitation. Jeg beklager at jeg ei havde Raad til at gaa derhen.</add> <lb/>&#x2013; I <hi rend="italic">Grenzboten</hi> tilstaar Riccius som spaaede Gade saa ilde at dennes 4<hi rend="raised">de</hi> Sinfoni modsiger denne Spaadom. Han roser Sinfonien ubetinget &#x2014; og medrette. &#x2014; Bargiels op 1. skal v&#x00E6;re udkommet hos Whistling. &#x2014; Norman har gjort et Par nye Lieder. <lb/>&#x2013; Fra Leiebibl nylig: Auerbachs Lucifer; ny F&#x00F8;lge af Dorfgeschichten. &#x2014; Shakespeare. &#x2014; Hos D&#x00F6;derlein om Aftenen: DHrr Wenzel, Eppstein og Jadahson (Elev af Liszt i Weimar).</p>
<p rend="center"><figure><graphic url="1851_almanakk_januar_10_februar_1.jpeg"/></figure></p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">Februar</ref></head>
<p rend="center"><figure><graphic url="1851_almanakk_februar_2.jpeg"/></figure></p>
<p rend="noIndent"><date when="1851-02-01"><hi rend="initial">1.</hi></date> &#x2013; I det idag udk. N<hi rend="raised">o</hi> af &#x00AB;Illustrierte Zeitung&#x00BB; l&#x00E6;ser jeg en <hi rend="italic">Biografi over Julius Rietz</hi>. Han var f&#x00F8;d 1812 i Berlin hvor hans Fader ogsaa var Musiker. Han slog sig ogsaa tidlig paa Musiken, dyrkede Celloen og componerede. Han maatte i flere Aar lade sig n&#x00F8;ie med en underordnet Stilling som Cellist i Orchestret <add place="below">i K&#x00F6;nigst. Theater</add> og ombyttede denne <add place="above">f&#x00F8;rst betydelig senere</add> med en ikke meget bedre som Dirigent for Orchestret i det dengang af Immerman bestyrede D&#x00FC;sseldorfer Theater. Her maatte han dirigere alskens Musik og ikke mindst den slette og ubetydelige. Men her blev han bekjendt med Mendelssohn som dengang var Musikdirektor i D&#x00FC;sseldorf. Dette Bekjendtskab og Venskab varede til M<hi rend="raised">s</hi> d&#x00F8;d og havde en stor Indflydelse paa R<hi rend="raised">s</hi> musik. Retning. Thi tidligere i Berlin havde han gaaet en ganske anden Vei, a la Spontini. Da M. blev kaldet til Leipzig fik R. dennes Post som Musikdirektor i D&#x00FC;sseldorf. Dette var en god Stilling og her componerede han flittigt og erhvervede sig en Routine som Dirigent der har skaffet ham Anseelse som en af de dygtigste Orchesterdirigenter. Han komponerede her sin G moll Sinf; sine betydeligste Ouverturer, Lieder, Chor, os.v. ogsaa et Par Operaer som ei kom til Opf&#x00F8;relse. I Berlin havde han tidligere komponeret et Par Liederspiele. I Sl. af 1847 blev han engageret som Dirigent for Leipz. Theatret. Efter Mendelsohn fulgte Gade som Dirigent i Gewandhaus, men da denne gik tilbage til Kj&#x00F8;benhavn fik Rietz hans Plads. Han har nu en udbredt og indbringende Virksomhed her i Leipzig som Capellmester, Dirigent i Sangakademiet og Privatl&#x00E6;rer og Compositionsl&#x00E6;rer ved Conservatoriet. Han arbeider utr&#x00E6;tteligt men savner Evnen til at gj&#x00F8;re sig yndet. Agtet og anseet som en dygtig og begavet Musiker er han dog. Med Biografien f&#x00F8;lger et slet Portrait og en Kritik (meget rosende) af hans &#x00AB;Corsar&#x00BB;. &#x2013;</p>
<p rend="noIndent"><date when="1851-02-02"><hi rend="initial">2.</hi></date> Krolls Etablissement i Berlin &#x00F8;delagt ved Ildebrand. <del rend="overstrike"><gap/></del> &#x2013;</p>
<p rend="noIndent"><date when="1851-02-03"><hi rend="initial">3.</hi></date> <hi rend="italic">F&#x00F8;rste Orgelstunde i Paulinerkirken for Langer</hi>. Jeg prostituerede mig naturligviis og kunde ikke spille en simpel Skala ordentligt skj. det kun var C-dur og med vexlende F&#x00F8;dder. Men jeg vidste ogsaa at det maatte gaa saaledes. Jeg fik et Par lette Trios for Begyndere(af Becker) <add place="above">3 u. 4<hi rend="raised">st</hi> Tonst&#x00FC;cke etc f. Orgel v. C.D. Becker. op 13. I og II. &#x2013; Leipzig. Klemm a 15 ng.</add> at spille, en Stemme paa Manualen, en anden paa Underv&#x00E6;rket og Bassen paa Pedalen. N&#x00E6;ste Time er paa L&#x00F8;verdag fra 12 - <lb/>&#x2013; <hi rend="bold">Extra-Concert i Gewandhaus</hi> <hi rend="italic">til Bedste for Lortzings Efterladte</hi>. En pr&#x00E6;gtig, ganske udvalgt Concert, fornemmelig fordi jeg her fik et l&#x00E6;nge n&#x00E6;ret og n&#x00E6;sten opgivet &#x00F8;nske opfyldt nemlig at faa <hi rend="italic">Livia Frege</hi> at h&#x00F8;re. Ja, jeg forstaar nu at denne h&#x00F8;ist poetiske Erscheinung har kunnet vinde saamegen Yndest, og holdes saa h&#x00F8;it af Kunstnere som Mendelssohn og Schumann og Gade. Hun er mager og hendes Stemme er noget medtaget; og dog er denne magre Gestalt saa graci&#x00F8;s <add place="above">(hendes Figur er slank og h&#x00F8;i; Tr&#x00E6;kkene ere &#x00E6;dle og aandrige; N&#x00E6;sen noget vel b&#x00F8;iet.)</add> og denne Stemme saa lige udgaaende fra det klingende, bev&#x00E6;gede Menneskebryst. Hun synger En i Taarer &#x2014; mig idetmindste. Hendes Opfatning er saa &#x00E6;gte poetisk, hendes Foredrag saa varmt og musikalskt; hendes Holdning saa bevidst kunstnerisk og saa graci&#x00F8;s, fast dramatisk udtryksfuld. Hun tiljubles overordentligt. &#x2014; Man gav:</p>
<list>
<item>1. <hi rend="italic">Lortzing: Ouv. til Undine</hi>; ganske velklingende men dog temmelig tynd.</item>
<item>2. <hi rend="italic">All<hi rend="raised">o</hi> for Violin m Orch. (A moll) af Viotti</hi>, udm&#x00E6;rket smukt foredraget af <hi rend="italic">David</hi> som selv havde gjort den meget heldige og virtuosm&#x00E6;ssige Cadenz.</item>
<item>3. <hi rend="italic">Rec. og Aria af Rossini (Amici in ogni avento)</hi> ypperligt sunget af <hi rend="italic">Fr. v. Strantz</hi> som nylig ogsaa sang den i Ab<hi rend="raised">s</hi>Conc.</item>
<item>4. <hi rend="italic">3 Salonstykker f Violin</hi> m. Pfte akk comp og udf. af <hi rend="italic">David</hi>. Af hans meget selvroste <hi rend="italic">&#x00AB;Bunte Reihe&#x00BB;</hi>; &#x00AB;<hi rend="italic">Erinnerung</hi>&#x00BB; og &#x00AB;<hi rend="italic">Ungarisch</hi>&#x00BB; behagede mig; &#x00AB;<hi rend="italic">Bolero</hi>&#x00BB; mindre. Han spillede dem meget pikant og fremkaldtes og gav en pr&#x00E6;gtig <hi rend="italic">&#x00AB;Etude&#x00BB;</hi>atpaa. &#x2013;</item>
<item>5. <hi rend="italic">Tre Lieder sungne af Fru Dr. Livia Frege</hi>. (Rietz akk., ligesom ogsaa til Davids Spil.) <lb/>1) <hi rend="italic">Alln&#x00E4;chtlich im Traume</hi> (Heine) af
<hi rend="italic">Mendelssohn</hi>. Meget smuk. <lb/>2) <hi rend="italic">Auftr&#x00E4;ge</hi>, Manuskr. Lied af <hi rend="italic">Schumann</hi>. Aldeles henrivende i Compos. og Udf&#x00F8;relse <lb/>3. <hi rend="italic">B&#x00E4;nkels&#x00E4;nger Willie</hi> (Burns) af
<hi rend="italic">David</hi>. I skottsk Folketone. Smuk; is&#x00E6;r Udf&#x00F8;relsen! Fremkaldt sang hun endnu en Lied af <hi rend="italic">Mendelssohn</hi> jeg veed ei hvilken. &#x2014; <lb/>Til Slutning: <hi rend="bold">II. Franz Schuberts ypperlige C dur Sinfoni</hi>. Et stort Tonehav af klingende B&#x00F8;lger. Svulmende af Melodi og tankefulde Motiver og nye, immer vexlende Instrumentaleffekter. Ja lang og bred er denne Sinfoni; is&#x00E6;r Andanten og Finalen; og dog overraskes man idelig af nye Skj&#x00F8;nheder og bliver ei tr&#x00E6;t. Det er en rigtig Bem&#x00E6;rkning at denne Sinfoni kan forekomme altfor udtv&#x00E6;ret i Claverudtog hvor Farven, Instrumentationen er borte. Thi idelig optr&#x00E6;de Motiverne nyt behandlede. &#x2014; (Cf. Euterpe Concert. d 10<hi rend="raised">de</hi> Dec. 1850. &#x2013;)</item>
</list>
<p rend="noIndent"><date when="1851-02-04"><hi rend="initial">4.</hi></date> <hi rend="italic">Hos Richter</hi> med et Psalmfragment comp. som en Andante for 4 Solostemmer. Den var ufuldendt da jeg selv fandt Mellemsatsen forfeilet, hvad ogsaa R. medgav. Begyndelsen var god og det Hele i harmonisk Hens. udadleligt. Tillige begyndtes paa dobbelt Contrapunkt. &#x2013; <lb/>&#x2013; Aften i <hi rend="italic">Theatret</hi> hvor Halevys &#x00AB;<hi rend="italic">Thal v. Andorre</hi>&#x00BB; atter opf&#x00F8;rtes. Jeg var betydelig bedre tilfreds med Operaen dennegang og erkjender at den naar den kan gives godt, virkelig er et ganske nydeligt Arbeide. Thi Texten er ganske r&#x00F8;rende og interesserer meget &#x2014; og Musiken, skj&#x00F8;nt Halevys megen Larm for ofte gj&#x00F8;r sig gj&#x00E6;ldende og dertil den moderne franske <hi rend="italic">for</hi> leg&#x00E9;re Elegants og Abrupthed, har dog mange s&#x00E6;rdeles skj&#x00F8;nne Partier. Min Dom er derfor dennegang betydeligt gunstigere og &#x2014; vel overveiet &#x2014; siger jeg ei mere at den staar under Rosenfeen. Thi i Val d&#x0027;Andorre er dog mere <hi rend="italic">Musik</hi>. Saaledes er 2<hi rend="raised">den</hi> Akt virkelig smuk, is&#x00E6;r Romancen (Roses) og den pathetiske Terzett (Rose, J&#x00E6;geren og den Gamle). Til min bedre Stemning bidrog v&#x00E6;sentligt at <hi rend="italic">Schreiber-Kirchberger</hi> dennegang var m&#x00E6;rkelig heldigere. Sidst var hun visselig ilde oplagt. Hun sang dennegang reent og meget klarere prononceret og mere dramatisk bev&#x00E6;get. Spillet var udtryksfuldt og det er ikke hendes Skyld at hun er vel gammel for sin Rolle og som Kunstnerinde egentlig mere for muntrere, lettere og mere colorerede Partier. En Anden kunde dog <hi rend="italic">her</hi> ikke give<del rend="overstrike">t</del> Rose bedre. Tidligere var her en Frl W&#x00FC;rst som roses meget &#x2014; men <hi rend="italic">nu</hi> gives Ingen Anden. Mayer sang fortr&#x00E6;ffeligt men var styg som Fanden sj&#x00F8;l. Behr giver den gamle Jacques<hi rend="raised">s</hi> smukke Parti meget godt. Huset var tyndt. &#x2013; <lb/>&#x2013; Hos Schurmann: 4<hi rend="raised">h</hi> Klaveerudt af Schuberts C-dur Sinfoni &#x2014; (Br &amp; H&#x00E4;rtel. P. 3 Th 10.)</p>
<p rend="noIndent"><date when="1851-02-05"><hi rend="initial">5.</hi></date> <hi rend="italic">I. A. A. Z. l&#x00E6;ses en ganske interessant Corr. Art. fra Kj&#x00F8;benhavn</hi> (for f&#x00F8;rste Gang siden Krigens Udbrud) om Kj&#x00F8;benhavnske politiske Tilstande; om Ultraerne, om Grundtvig, om de Reaktionaire .os.v. Interessantest er Meddelelsen om Grevinde Danner (Jfr Rasmussen). Hendes Kl&#x00F8;gt og Vid udh&#x00E6;ves og hendes gode Indflydelse paa Kongen og hendes besynderlige Overtalelsesgave, for hv. selv hendes v&#x00E6;rste Modstandere have givet tabt, t Ex Biskop M&#x00FC;nster der ei vilde foretage Vielsen. <lb/>&#x2013;<hi rend="italic">I Gewdh<hi rend="raised">s</hi> Pr&#x00F8;ven</hi> optoges den meste Tid af Tauberts Sinfoni (Manuskr) Comp. var selv kommen hertil for at dirigere Opf&#x00F8;relsen. Jeg h&#x00F8;rte de 3 sidste Satser; Adagioen var ret smuk; Finalen ret frisk men Menuetten var mig for zopfig. Meget betydelig lader Sinf. ei at v&#x00E6;re. Taubert viste sig som en dygtig Capellmester. &#x2014; Den betydningsfulde, h&#x00F8;ist poetiske og pr&#x00E6;gtigt udarbeidede Ouv. af Mendelssohn Meeresstille u. gl&#x00FC;ckliche Fahrt&#x00BB; pr&#x00F8;vedes dern&#x00E6;st. Strantz sang to Arier. Marie Wieck skal spille men da Orchestr. her ei medvirker, pr&#x00F8;vede hun ikke sine Nummere. &#x2013; <lb/>&#x2013; <hi rend="italic">Iaften gives 5<hi rend="raised">te</hi> Euterpeconcert</hi>: Ouv til Fidelio (N<hi rend="raised">o</hi> 4) Fangechor af Samme og et Par M&#x00E4;nnerlieder udf. af Paulinerne. Saa kommer et Instrumentalsolonummer og til Slut en <hi rend="italic">Sinfoni af Leonhard</hi>, der skal v&#x00E6;re ret smuk. Jeg veed ei endnu om jeg gaar derhen. &#x2013; <lb/>&#x2013; Jeg gik dog, fordi det ikke vilde gaa med Compos. til Richter. Altsaa: <lb/><hi rend="bold">5<hi rend="raised">te</hi> Euterpe Concert</hi> hvor jeg sad mismodig og uoplagt og &#x00E6;rgrede mig over det Maadelige i Udf&#x00F8;relsen og var for forstemt til ret at nyde det skj&#x00F8;nne i Musiken selv. &#x2013;</p>
<list>
<item>1. Ouv. til &#x00AB;<hi rend="italic">Fidelio</hi>&#x00BB; N<hi rend="raised">o</hi> 4 E dur.</item>
<item>2) <hi rend="italic">Fangechoret af</hi> Samme udf af Paulinerne.</item>
<item>3) <hi rend="italic">Ouv. Webers &#x00AB;Euryanthe&#x00BB;</hi>.</item>
<item>4) En latterlig sammensat <hi rend="italic">Basun-Concert</hi> &#x00AB;mit Orchester und begleitendem Chor&#x00BB;!! Luthers Psalme emballeret i virtuose Passager for en Basposaune! Comp af J M&#x00FC;ller, udf af Pohle.</item>
<item>5) 2 <hi rend="italic">M&#x00E4;nnerch&#x00F6;re af Paulinerne</hi> a) Aufschwung af Marschner og b) en Scherzlied af K&#x00FC;cken. <hi rend="italic">2<hi rend="raised">den</hi> Deel</hi>: En meget simpel, naturlig, melodirig, blid, halv vemodig holdt <hi rend="italic">Sinfoni af Hr J.E. Leonhard</hi> en beskeden Musiker der opholder sig her, eller ialfald i N&#x00E6;rheden af Leipzig, og som man n&#x00E6;sten aldrig seer noget til. Han skal have en Smule Formue saa han kan leve temmelig uafh&#x00E6;ngig. Bl. A. har han tidligere comp<hi rend="raised">t</hi> en Priis-Sonate, der blev kronet. Sinfonien er i E moll. 2<hi rend="raised">den</hi> Sats i g dur. 3<hi rend="raised">die</hi> og 4<hi rend="raised">de</hi> atter moll. Nydelige Motiver forekomme, flere have en ganske russisk vemodig Folketone. 3<hi rend="raised">die</hi> Sats Scherzo i temmel langs. Tempo er meget tiltalende. Sinfonien gj&#x00F8;r ingen store Pr&#x00E6;tensioner men virker bedre og &#x00E6;gtere end mangen en som synes saa brillant og grandios og dog er huul og s&#x00F8;gt. &#x2013;</item>
</list>
<p rend="noIndent"><date when="1851-02-06"><hi rend="initial">6.</hi></date> &#x2013; <hi rend="italic">15<hi rend="raised">de</hi> Abonne<hi rend="raised">ts</hi>Concert</hi>.</p>
<list>
<item>1. <hi rend="italic">Mendelssohn</hi>: Ouv. <hi rend="italic">Meeresstille u. gl&#x00FC;ckliche</hi> Fahrt. Contrasten er her h&#x00F8;ist characteristisk og Musiken er en fortr&#x00E6;ffelig musikalsk Parafrase af de betegnede Gjenstande. Deilig er Introduktionen som betegner &#x00AB;Meeresstille&#x00BB;, og i Allegroen er en Mangfoldighed af friske Tonemalerier som alle concentrere sig i Seiladsen og dens heldige Udfald. Trompeterne ere af herlig Virkning mod Slutningen og h&#x00F8;ist effektfuld indtr&#x00E6;der atter Hvilen i de sidste Takter. &#x2014; (D dur).</item>
<item>2) <hi rend="italic">Rec. og Aria af Mozart</hi> (Giunse alfin il momento med Arien Al desio di chi t&#x0027;adora.) syntes mig bekjendt men jeg veed dog ei hvor den h&#x00F8;rer hen. Ganske deilig og fuld af overraskende Skj&#x00F8;nheder er den. <hi rend="italic">Fru v Strantz</hi> sang den ret bravt.</item>
<item>3) <hi rend="italic">Beethovens Trio (op 70 N<hi rend="raised">o</hi> 1)</hi> for Pfte, Violin og Cello. Dette er en Musik af dyb Gehalt og maa n&#x00F8;dvendigviis h&#x00F8;res oftere. Jeg havde den ei klar. Udf&#x00F8;relsen af Pianofortet af <hi rend="italic">Marie Wieck</hi> var ei slaaende og betydelig t&#x00F8;rrere, mattere og &#x00E6;ngsteligere end jeg efter hd<hi rend="raised">s</hi> Renomm&#x00E9; at d&#x00F8;mme, havde ventet. At hun ingen Clara er og aldrig bliver det, m&#x00E6;rker man snart. &#x2014; David og Rietz havde Strygepartierne.</item>
<item>4. <hi rend="italic">Mercadante Arie af Donna Caritea</hi>. Brillant udf af Fr. v. Strantz.</item>
<item>5) <hi rend="italic">Tre Klaveerstykker udf af Marie Wieck</hi>. Heller ikke her var jeg tilfreds. Hun spiller vistnok ganske betydelig virtuosm&#x00E6;ssigt men uden den rette Sj&#x00E6;l. Man synes at see Papa Wieck med Tampen i Haanden bag hende. Hun gav a) <hi rend="italic">Barcarole af Schulhoff</hi>. Meget yndet Salonnummer. Ganske graci&#x00F8;st men ikke videre <lb/>b) <hi rend="italic">Jagdlied af Schumanns</hi> &#x00AB;Waldscenen&#x00BB;; kvik og frisk men ei af 1<hi rend="raised">ste</hi> Rang. c) <hi rend="italic">Schulhoffs Etude &#x00AB;Le Trille&#x00BB;</hi>: meget sv&#x00E6;r flydende comp<hi rend="raised">t</hi>. Her var Udf&#x00F8;relsen ret fiin og delikat. <lb/>II. <hi rend="bold">Tauberts ny Sinfonie i H moll</hi> i 4 Satser. Den klinger godt og dens 3 sidste Satser ere ret populaire; i 1<hi rend="raised">ste</hi> er Motivet ikke meget stort og Durchfuhrungen besv&#x00E6;rlig. Gade h&#x00F8;res nu og da. Andanten er smuk; Menuettens Hovedtema i Liedform meget smukt. Finalen lidt for bekjendt i flere Hens. Men raskt og kvikt gaar det. Bifaldet var ikke meget st&#x00E6;rkt; Leipzigerne og Berlinerne kunne ikke ret forliges. (<hi rend="italic">NB</hi>: En svensk Magister til Sidemand). Componisten dirigerede selv. &#x2014;</item>
</list>
<p rend="center"><figure><graphic url="1851_almanakk_februar_3.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_februar_4.jpeg"/></figure></p>
<p rend="noIndent"><date when="1851-02-07"><hi rend="initial">7.</hi></date> <hi rend="italic">Brev fra Hjemmet af 28<hi rend="raised">de</hi> Jan</hi>. &#x2014; <hi rend="italic">Moder</hi> noget plaget af Gigt og Tr&#x00E6;thed; skriver dog selv ikke derom. Om W<hi rend="raised">s</hi> og den nye S&#x00F8;ns Navn. &#x2014; Om Theodors Reiseudsigter &#x2014; Om naar jeg t&#x00E6;nker at komme hjem; og om Pengene ville holde! <hi rend="italic">Erindre det forel&#x00F8;bige Avertissement</hi>. &#x2014; <hi rend="italic">Axel</hi> desv&#x00E6;rre immer med Hovedpine og Svindelhed. &#x2014; Politiske Aspekter &#x2014; bedr&#x00F8;velige. Kunstneriske dito. W. holder Forel&#x00E6;sninger over Holberg. &#x2013; Kathinka endnu paa Moss; er selv ved godt Haab og man haaber ogsaa hun vil kom<hi rend="italic">m</hi>e sig. &#x2014; Hos Lassons altid dette verdslige Levnet. &#x2014; Statsraad Collett . &#x2014;
<hi rend="italic">Theodor</hi> giver endelig engang et ordentligt Brev. <hi rend="italic">Taler om med 300 Sp at reise til et tydsk Universitet for at studere Chemi</hi>. &#x2014; Om sin Reiseindberetning og sin Stilling til Keilhau. Om Bidraget til Ydale. (Axel om Dahls Idun et Blad der har T&#x00E6;ring). <lb/>&#x2013; <hi rend="italic">Kl 12: Orgelstunde</hi>. Ikke fuldt saa prostituerende som f&#x00F8;rstegang. &#x2014; <lb/>&#x2013; <hi rend="italic">Hos Klemms</hi>: Klaveerudt. til &#x00AB;Das Thal v. Andorre&#x00BB;.</p>
<p rend="noIndent"><date when="1851-02-08"><hi rend="initial">8.</hi></date> Regn og avskyeligt S&#x00F8;le. &#x2014; <hi rend="italic">I Theatret</hi> 1<hi rend="raised">ste</hi> Opf. af Aubers <hi rend="italic">&#x00AB;La part du diable&#x00BB;</hi>
<hi rend="italic">&#x00AB;Das Teufels Antheil.&#x00BB;</hi> Rom. kom. Op. i 3 Akter. Mig velbekjendt fra Hjemmet hvor den fra de fleste <add place="above">af</add> Hovedpersonernes Side blev bedre opf&#x00F8;rt end her. Men saa har man her rigtignok et Orchester; og bedre Chor, skj. langtfra godt nok. Musiken er velsignet. Fiin, graci&#x00F8;s, dramatisk, overfuld af s&#x00F8;de, pikante Melodier; instrumenteret med stor Routine; rig paa Effekter og med mere contrapunktisk Kunst end flere av h<hi rend="raised">s</hi> andre Operaer. (f Ex. Qvartetten i 2<hi rend="raised">den</hi> Akt; &#x2014; Sarabanden i g moll). Man h&#x00F8;rer Mesteren gjennom Alt, og den aandrige Tondigter. Halevy er uendelig langt under Auber i virkelig Opfindelse. Udf&#x00F8;relsen var i mange Hens. fatal. Den manglede noget v&#x00E6;sentligt: Gratie. Og kan man vente sig den naar man giver <hi rend="italic">Casildas</hi> Parti <hi rend="italic">til Frl Henning</hi> og <hi rend="italic">Dronningens</hi> til <hi rend="italic">Frl Buck</hi>!? <hi rend="italic">Gil Vargas: Behr</hi> var ogsaa en &#x00E6;gte tydsk Possenreisser. Men <hi rend="italic">G&#x00FC;nther-Bachmann</hi> saa gammel hun er, var dog en yderst t&#x00E6;kkelig, pr&#x00E6;gtig <hi rend="italic">Carlo Broschi</hi>; saa pr&#x00E6;gtig at see; flink i Spil og efter Evne ogsaa i Sang; skj her h&#x00F8;rer en Mayer<hi rend="raised">s</hi> Routine og Kunstf&#x00E6;rdighed til. <hi rend="italic">Widemann</hi> var ikke ganske ueffen som <hi rend="italic">Don Rafael</hi>. <hi rend="italic">St&#x00FC;rmer</hi> var Kongen og <hi rend="italic">Hr Wilcke</hi> naturl Stor-Inkvisitor. &#x2014; Operaen med sin underholdende Libretto gjorde Lykke hos det sparsomt besatte Huus. Ja, som sagt, Auber forstaar Tingen!! &#x2013;</p>
<p rend="noIndent"><date when="1851-02-11"><hi rend="initial">11.</hi></date> Igaar aftes havde <hi rend="italic">Augusta v. Strantz sin Benefiz Concert i Gewandhaussalen</hi>. Hun tog hermed Afsked fra Publ. Og Gewandh concerterne maa nu see at faa fat paa en ny. Dog med Castellan seer det tvivlsomt ud. Jeg var ikke i Concerten. Hun skal have sunget ualm. pr&#x00E6;gtigt. Gemalen <hi rend="italic">Hr Ferdinand</hi> sang ogsaa, men betydelig mindre pr&#x00E6;gtigt efter hvad der fort&#x00E6;lles. Radecke spillede Schumanns A moll Klaveerconcert og Dreyshock en Violincomp. af David. Ouverturerne vare: Cherubinis Lodoiska og Mendelssohns Melusine. <lb/>&#x2013; Idag tredie Orgelstunde. Jeg m&#x00E6;rker dog nogen Fremgang.</p>
<p rend="noIndent"><date when="1851-02-12"><hi rend="initial">12.</hi></date> I Gewandh<hi rend="raised">s</hi>pr&#x00F8;ven: <hi rend="italic">Schumann</hi>: Ouverture, Scherzo u. Finale (E<hi rend="raised">d</hi>). <hi rend="italic">Gade</hi>: Ouv. Im Hochland. <hi rend="italic">Beethoven</hi>: B-dur Sinfoni. <hi rend="italic">Frl Haller</hi> sang en Concertarie: Ah perfido af <hi rend="italic">Beethoven</hi> og <hi rend="italic">Stradellas</hi> gamle Kirkearie. <hi rend="italic">Skrevet hjem</hi>.</p>
<p rend="noIndent"><date when="1851-02-13"><hi rend="initial">13.</hi></date> Inat var Ildl&#x00F8;s nedenunder i H&#x00FC;bners Stue. Han vaagnede itide, v&#x00E6;kket af Gnistringen og fik slukket. Nogle Minutter senere vilde det have v&#x00E6;ret en h&#x00F8;ist bet&#x00E6;nkelig Historie. Jeg sov s&#x00F8;deligt. <lb/>&#x2013; <hi rend="bold">16<hi rend="raised">de</hi> Abonnementsconcert</hi>. Et Udvalg af fortr&#x00E6;ffelig Musik; hvert eneste Nummer var af udm&#x00E6;rket <del rend="overstrike">musik</del> Gehalt.</p>
<list>
<item>1. <hi rend="italic">Rob. Schumann: Op 52 Ouverture, Scherzo og Finale</hi> (E dur.) Et yderst aandrigt Stykke Arbeide. Ouv. er mindst betydende, men gj&#x00F8;r sig dog godt. En Intr. i langsomt Tempo lidt a la Intr. til Wassertr&#x00E4;ger-Ouv. All<hi rend="raised">o</hi> er let og pikant. Men Scherzoen og Finalen ere ubetinget geniale Arbeider. Scherzoen med det allerkj&#x00E6;reste kortrhytmede Mollmotiv og en Trio i dur ganske original. Finalen er det lunefuldeste Spil af instrumentale, h&#x00F8;ist sindrigt canonisk og fugeret behandlede Motiver. Slutn. i fuld Fortissimo a-la Marcia er ganske pr&#x00E6;gtig.</item>
<item>2. <hi rend="italic">Stradellas ber&#x00F8;mte &#x00AB;Aria di chiesa&#x00BB;</hi> comp. 1667. En Arie saa herlig, saa opl&#x00F8;ftende kirkelig, dyb; en Passionsmusik for enkelt Stemme; en inderlig til Himmelen raabende B&#x00F8;n. Og saa indtr&#x00E6;ngende melodisk klar, herligt deklameret og ledsaget af det skj&#x00F8;nneste Strygeakkomp (is&#x00E6;r Altviolerne). Denne Arie fort&#x00E6;ller man at Chopin lod synge for sig paa sin D&#x00F8;dsseng. Det er et Mesterv&#x00E6;rk af &#x00E6;del Sangkunst, at sammenligne med de herlige hellige Billeder af Rafael og Correggio. Men der maa en bedre Stemme og talentfuldere Sangerinde til at udf&#x00F8;re den end <hi rend="italic">Frl Haller</hi>. Hun sang den med Udtryk og godt Kunstskj&#x00F8;n, men R&#x00F8;sten slaar ei til; den har intet Tiltr&#x00E6;kkende. Den er for skarp og formaar ei de h&#x00F8;iere Toner. Hun er en af de Sangerinder som man kalder meget respektable og som blot mangler noget h&#x00F8;ist v&#x00E6;sentligt nemlig Stemme. Den er ganske st&#x00E6;rk men den klinger ikke. &#x2013;</item>
<item>3. <hi rend="italic">Gades skj&#x00F8;nne Tonemaleri</hi>: <hi rend="italic">Ouverture Im Hochland</hi> (D. dur). &#x00E6;gte skottske Motiver og ypperlig Construktion og Instrumentaleffekt.</item>
<item>4. <hi rend="italic">Beethoven: Stor Scene og Arie i mozartsk Stil:</hi> <hi rend="italic">&#x00AB;Ah perfido&#x00BB;</hi>. Den er noget vel lang men s&#x00E6;rdeles skj&#x00F8;n; Hovedtemaet s&#x00F8;dt og det Hele af stort dramatisk Udtryk. Udf af <hi rend="italic">Frl. Haller</hi>. (Frl H. har et m&#x00F8;rkt ikke egentl smukt, men kj&#x00E6;kt, interessant Ansigt, smukke &#x00F8;ine og en slank Gestalt. Hun tar sig bedre ud her i Concertsalen end paa Scenen.) <lb/>II. <hi rend="bold">Beethovens Sinfoni N<hi rend="raised">o</hi> 4 i B dur</hi>. Commentar er overfl&#x00F8;dig. Udf. var pr&#x00E6;gtig.</item>
</list>
<p>&#x2013; Kampen mel Nationalforsamlingen og L. Bonaparte vedvarer. Det nye Ministerium bragte Dotationsforslaget som efter en kort Diskussion blev forkastet med en Majoritet af over 100 St. Der taltes om en frivillig Nationalsubscription, men Prinds-Pr&#x00E6;sidenten lader til at v&#x00E6;re klog nok til ei at benytte sig af den. Montalembert talte <hi rend="italic">for</hi> Dotationen; Lamartine havde en lignende Tale in petto men kom ei til Orde da Debatten blev standset. Vintersaisonen i Paris er imidl florerende. Veiret er mildt og Folk morer sig; dandser og bes&#x00F8;ger Theatrene (Aubers L&#x0027;Enfant prodigue og Halevys Dame de pique.) Den sidste Akt af den Slesv.Holst. Forsm&#x00E6;delse iler mod sin Ende. Armeen reduceres, ja oph&#x00E6;ves n&#x00E6;sten. &#x00F8;sterigerne og Preusserne bes&#x00E6;tte Rensburg, hvis Kronev&#x00E6;rk if. Aftalen bes&#x00E6;ttes af de Danske. Og her er en af Sl. H<hi rend="raised">s</hi> sidste Illusioner tilintetgjorte. <lb/>&#x2013; <hi rend="italic">Vi kneipe nu (Norman, Becker, Sahr, jeg) hos Schatz</hi>. Der kan jeg faa mig hvad jeg hidtil ei fandt i Leipzig en ganske ordentlig Kop The der med Buttersemmel til koster 18 pf. &#x2013;</p>
<p rend="noIndent"><date when="1851-02-15"><hi rend="initial">15.</hi></date> Norman gaaer til Kistner med sit op 2. Vier Klavierst&#x00FC;cke. <hi rend="italic">I Theatret</hi>. <hi rend="italic">Ungarsk Concertselskab, 15 Personer, under Direktion af Johan K&#x00E1;lozdy</hi>, der selv som den 16<hi rend="raised">de</hi> spiller 1<hi rend="raised">ste</hi> Violin. Denne Musikfg. er h&#x00F8;ist interessant. De spille uden Noder med beundringsv&#x00E6;rdig Pr&#x00E6;cision og en n&#x00E6;sten bizar skarp Accentuation og rhytmisk Ejendommelighed. Selsomme er deres ungarske Melodier, af baade i rhytmisk og melodisk Hens. S&#x00E6;dvanl Horn have de ei, ei heller Fagotter (ei engang Oboe!) men Ventilhorn og d<hi rend="raised">o</hi>. Tromp, Basstuba og forskj. Klarinetter. Dette Lo&#x0010D;zerselskab spiller i pragfuldt ungarsk Nationalcostum; r&#x00F8;de Snorfrakker (Tr&#x00F8;jer) lysblaa engsluttende Buxer, smaa Halvst&#x00F8;vler med Fryndser, Barret med Fj&#x00E6;dre. &#x2013; <hi rend="italic">Program</hi>: Ouv til Martha. (m&#x00E6;rkv. Tempo.) 2. Cav. Ernani (fortr. bl&#x00E6;st af Ventilhornet) 3 Holossy; ungarsk Melodi h&#x00F8;ist ejendommelig; blandet traurig og vild. 4. Mazurka heroique af Kalozdy, ypperl. udf&#x00F8;rt. I sidste Afd. 1. Cav. Nabuco. 2 Kulhangok, ung. originalpiece af Kalozdy. 3 Qvadrille af Profeten. 4. (Paa Forlangende) Ragozcy Melodien. 5. Klapkamarsch. &#x2014; Huset var tyndt men Applausen stor. &#x2014; Mellem begge Afd. spilledes <hi rend="italic">&#x00AB;Die Hochzeitsreise&#x00BB;</hi> af R. Benedix; atter et af de Stykker som have Ord for at v&#x00E6;re saa meget kvikke og morsomme, og som Gud skal vide ere upraktiske og dumme nok. En tydsk Skolemand gj&#x00F8;res her latterlig som upraktisk &#x00E6;gtemand og den unge Kone bruger h&#x00F8;iestens 10 Minutter for at curere ham. Enkelte pudsige Situationer komme fore; men in toto er det dumt. Og blev heller ikke synderlig fortr&#x00E6;ffeligt spillet. &#x2013;</p>
<p rend="center"><figure><graphic url="1851_almanakk_februar_5.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_februar_6.jpeg"/></figure></p>
<p rend="noIndent"><date when="1851-02-16"><hi rend="initial">16.</hi></date> Smukt klart Frostveir med klar Maaneskinsaften. Middagssolen har dog Varme men i Skyggen er Luften saameget skarpere. Jeg er i de to sidste Dage haardt plaget af Hoste og N&#x00E6;tterne ere bedre. Dette Ildebefindende og dertil det s&#x00E6;dvanlige S&#x00F8;ndagsmelankoli jager mig i <hi rend="italic">Theatret</hi> hvor <hi rend="italic">Auber</hi> rigtighok ikke befrier mig fra min Hoste men dog lader mig f&#x00F8;le mindre Ubehageligheder af den mens hans muntre Tonespil varer (<hi rend="italic">Der Teufels Antheil</hi>; for godt Huus og rigt Bifald.)</p>
<p rend="noIndent"><date when="1851-02-17"><hi rend="initial">17.</hi></date> Forkj&#x00F8;lelsen bliver slem og jeg maa holde mig inde.</p>
<p rend="noIndent"><date when="1851-02-17"><hi rend="initial">17.&#x2013;22.</hi></date> Patient og tildeels uskikket til at arbeide. Tiden er da lang nok og Hosten og Snuen udmattende og bed&#x00F8;vende. Jeg l&#x00E6;ser i min V&#x00E6;rtindes Bibel og Walter Scotts &#x00AB;Kloster.&#x00BB; Jeg fors&#x00F8;ger nu og da ved Pftet men det vil ei gaa. Idag d 22<hi rend="raised">de</hi> ude for at faa lidt ordentlig Mad. Hosten er tildeels borte men Snuen ikke og frisk f&#x00F8;ler jeg mig ikke heller. &#x2013;</p>
<p rend="noIndent"><date when="1851-02-20"><hi rend="initial">20.</hi></date> <hi rend="italic">17<hi rend="raised">de</hi> Abonnements Concert</hi> som jeg paa Gr. af Katarrhen ei kunde bes&#x00F8;ge. Den skal ikke have v&#x00E6;rt af prima Sort, efter hvad Norman og Lindhult fort&#x00E6;ller.</p>
<list>
<item>1. <hi rend="italic">Haydn</hi> Sinfoni i D dur.</item>
<item>2. Arie af Mendelssohns Elias sunget af Frl Haller.</item>
<item>3. <hi rend="italic">(Salon)-Concert for Pfte comp og udf af Ignaz Tedesco</hi> fra
<hi rend="italic">Prag</hi>. Denne Tedesco er renommeret men her paa Concerten gjorde han saa temmelig fiasco. Comp var for slet og Spillet ialfald ikke saa extrardin&#x00E6;rt at det kunde interessere et saa forv&#x00E6;nt Publikum. <lb/>II. 1.
<hi rend="italic">Mozarts Zauberfl&#x00F6;te-Ouverture</hi>.</item>
<item>2. Der Hirt auf dem Felsen. Lied af Seidl comp. for en Solostemme med obl. Clarinet af <hi rend="italic">Franz Schubert</hi>. Comp. roses meget. Den blev udf&#x00F8;rt af Frl Haller og Hr Landgraf.</item>
<item>3. Tre Salonstykker af Tedesco.</item>
<item>4. <hi rend="italic">Spontini Ouv. til Olympia</hi>. <lb/>Denne sidste Ouv. ianl af Mesterens nylige D&#x00F8;d i Majolato d 14 J. &#x2014; Spontini var f&#x00F8;d i Rom 1778. Hans Hovedv&#x00E6;rker fremstod i den Napoleonske Keisertid: La Vestale 1807 og Cortez senere. Olympia (1818) kunde ei holde sig og S. Stjerne var ogs. fordunklet af Rossini. Saa drog han til Berlin og virkede der i mange Aar indtil den bekjendte Uenighed mel ham og Kongen. Jeg saa Spontini og h&#x00F8;rte hans Olympia (Ouv og 2<hi rend="raised">den</hi> Akt) ved C&#x00F6;llnermusikfesten i 1847.</item>
</list>
<p rend="noIndent"><date when="1851-02-22"><hi rend="initial">22.</hi></date>
<hi rend="italic">Bargiels Op. 1 Drei Charakterst&#x00FC;cke f. d. Pfte.</hi> (Lpz. Whistling) har jeg laant af Lindhult. Jeg synes meget godt om dem og bedre end da jeg f&#x00F8;rste Gang h&#x00F8;rte dem. De ere &#x00E6;gte Claveerstykker i solid, modern Stil, vel formede, spilbare og charakteristiske. N<hi rend="raised">o</hi> 1. All<hi rend="raised">o</hi> vivace fis moll. 6/8. N<hi rend="raised">o</hi> 2. A dur 3/4. Einfach u zart zu spielen. Pikant skj. kanskee lidt s&#x00F8;gt. N<hi rend="raised">o</hi> 3. C-moll 4/4. Modig og gjennem Bargielsk. Jeg troer, hvad jeg f&#x00F8;r vilde holdt for utroligt, at disse Stykker ville vinde st&#x00F8;rre Popularitet end Normans op. 1. Normans Stykker ere visselig dybere og genialere men de ville af det store Publ ikke saa let forstaaes som Bargiels, der ere skrevne i en Stil som siden Mendelsohn og Heller er ret bekjendt. <lb/>Skj&#x00F8;nt ingenlunde frisk, gik jeg dog ud idag, og var om Aftenen i den <hi rend="italic">nye store Sal i Centralhalle. (Rensch<hi rend="raised">s</hi> Casino) hvor Loczer Musikforeningen spillede</hi>. Lokalet med dets Galleri tager sig ganske pomp&#x00F8;st ud og var overfyldt med Personer af begge Kj&#x00F8;n og for st&#x00F8;rste Delen af det finere Publikum. Men hvorl kunne disse Damer udholde den forf&#x00E6;rdelige Tobaksdamp. Overalt maa Tydskere r&#x00F8;ge; det er endda en Naade at man ikke r&#x00F8;ger i Theatret og i Gewandhaus. I Universitetscollegierne r&#x00F8;ges Cigar sans faon.</p>
<p rend="noIndent"><date when="1851-02-24"><hi rend="initial">24.</hi></date> <hi rend="italic">Hos Klemm</hi>: Klaveerudt. til Webers Euryanthe, (Pr 6 Th. 16 ng.) &#x2013;</p>
<p rend="noIndent"><date when="1851-02-25"><hi rend="initial">25.</hi></date> 6<hi rend="raised">te</hi> Euterpeconcert.</p>
<list>
<item>1. <hi rend="italic">Ouv. Wassertr&#x00E4;ger</hi><gap/> &#x2013; 2. <hi rend="italic">Rec. og Arie af Fidelio</hi>. Meget slet sunget af en styg Fr&#x00E4;ulein Minna Starke. &#x2013;</item>
<item>3. <hi rend="italic">Webers Concertst&#x00FC;ck</hi> en C. f Pfte. udf. af en Hr <hi rend="italic">Th. Hentschell</hi> fra Prag &#x2014; den samme Herre der stadig sidder i Gewandh<hi rend="raised">s</hi>pr&#x00F8;verne og d&#x00E8;r engang viiste mig et Partitur (Ouv.) af egen Fabrik. Hans Spil var ikke saa ilde, dog noget vindigt og overfladisk.</item>
<item>4. <hi rend="italic">2 Lieder; af Wettig og Mendelssohns deilige Zuleika</hi>; ikke meget deiligt sungne af den stakkels Minna Starke. &#x2013;</item>
<item>5. <hi rend="italic">To meget vindige, ordin&#x00E6;r-salonm&#x00E6;ssige Smaastykker: Notturno og Pens&#x00E9;e fugitive</hi> &#x2014; comp. og udf af bemeldte Hr Hentschell. Alt dette var nu tyndt nok og det var ikke det jeg gik at h&#x00F8;re; men derimod: <lb/>II.
<hi rend="italic">Beethovens 6<hi rend="raised">te</hi> Sinf i F. Pastorale</hi>. Og, skj&#x00F8;nt det var i Euterpe og altsaa mangelfuldt nok i Udf&#x00F8;relsen, var det dog en pr&#x00E6;gtig Ting atter at faa denne Sinf. at h&#x00F8;re. Det var den f&#x00F8;rste Sinf af B jeg h&#x00F8;rte, nemlig 1840 i Salle Valentino i Paris. Dengang troede jeg det var en af B<hi rend="raised">s</hi> aller ypperste. Nu veed jeg at dette ikke er Tilf&#x00E6;ldet; den staar utvivlsomt under Es dur og B dur og C moll og A dur; og kanskje ogsaa under 8<hi rend="raised">de</hi> og 9<hi rend="raised">de</hi> som jeg endnu ei kjender. Dog er det en herlig Sinfoni. Det Malende udarter ei til bestemte Tonemalerier. Situationerne ere givne i deres Hovedindtryk. 2<hi rend="raised">den</hi> Sats am Bach er dog vel lang. 3<hi rend="raised">die</hi> er allerliebst; og i sidste er Contrasten af Uveir og Opklarning fortr&#x00E6;ffelig. <lb/>&#x2014; I Politiken tr&#x00E6;kke atter nogle Skyer op &#x2014; men at det derfor bliver Uveir b&#x00F8;r man ikke saa let tro. Nemlig &#x00F8;sterigs Fordringer i Dresdner-Conferentserne stige mere og mere og det er temmelig klart at det vil have Preussen ikke ved Siden af men fuldst&#x00E6;ndig under sig &#x2014; selv regjere i Tydskland og maaskee endog til Slut s&#x00E6;tte Keiserkronen paa det allerede keiserlige Hoved. Herover begynder man nu i Berlin at allarmere sig. Men Ydmygelsen kjender der ingen Gr&#x00E6;ndser. Man er &#x00AB;entr&#x00FC;stet&#x00BB; d.v.s. &#x00AB;demobiliseret&#x00BB;. Hvis denne Fortydskning af Ordet demobilisere er pikant nok og skriver sig fra Augsb. Allgemeine. At &#x00F8;sterig med alle sine Stater vil gaa ind i Forbundet er temmelig afgjort. Rusland har vel tilladt det og hvad bryder man sig da om Frankrigs og Englands Protester. Is&#x00E6;r Frankrigs &#x2014; <del rend="overstrike">blir</del> det klinger komisk at Frankrig &#x2026; maner til Opretholdelse af <hi rend="italic">1815-Traktaten</hi>! &#x2013; Interessante Opsatser i A. A. Z. om Vintersaisonen i Paris; Kunstudstillingen; Ballerne i Jardin d&#x0027;hiver, og Enthusiasmen i Salle Ventadour for den evig unge Henriette Sonntag. Det hedder at hun i n&#x00E6;ste Aar her i Tydskland vil slutte sin nye Kunstnerbane. Ja, da er jeg ikke mere her! &#x2013;</item>
</list>
<p>&#x2013; (<hi rend="italic">Leipziger Tidnings Statistik</hi>) I Leipzig udkommer for &#x00F8;ieblikket 75 periodiske Blade og Tidsskrifter; et noget mindre Antal end i 1849. Heraf ere <hi rend="italic">8 politiske Blade</hi>: Leipz. Ztg (Kindermuhme), D. A. Z. &#x2014; Oettingers Neue Leipziger Ztg. &#x2014; Freisinnige (servilt) og 4 mindre l&#x00E6;ste. 2 amtliche Anzeigebl&#x00E4;tter. &#x2014; <hi rend="italic">3 Lokalbl&#x00E4;tter</hi>: Tageblatt, die Volkshalle med ganske heldige Witze (Reibeisen er nok indgaaet) og die Sternwarte. <hi rend="italic">5 religi&#x00F8;se</hi>, <hi rend="italic">6 alm. liter&#x00E6;re</hi> (f Ex. Bl. f. lit. Unterh. Deutsches Mus&#x00E6;um) <hi rend="italic">3. philol og</hi> hist. 4. jurid. og stats&#x00F8;kon. <hi rend="italic">3 Medicinske</hi>. <hi rend="italic">5 Naturvidenskbl.</hi> <hi rend="italic">2 for Handel</hi>. <hi rend="italic">7 for forskjel Industrianl</hi>. <hi rend="italic">5 Landbrug</hi> o.d. <hi rend="italic">4 for Musik</hi> (Brendels neue Zeitschrift f. M. &#x2014; Senfs Signale &#x2014; Mus. Monatsberichte. &#x2014; Euterpe (?)) 5 for andre Kunstgrene. <hi rend="italic">15 Unterhaltungsbl&#x00E4;tter</hi>, nemlig: Abendzeitung. Bl. a. d. Gegenwart, Oettinger Charivari. &#x2013; Z. f. d. eleg. Welt. &#x2013; Europa &#x2013; Illustrierte Zeitung. &#x2013; D<hi rend="raised">o</hi> f. die Jugend. &#x2013; Illustr. Magazin. &#x2013; Modenzeitung. &#x2013; Morgenstern. &#x2013; Novellenzeitung. &#x2013; Pfg Magazin. &#x2013; Neues Unterhbl. f. Stadt u. Land. &#x2013; Weinachtsbaum. &#x2013; Weltspiegel. &#x2014; <lb/>NB. <hi rend="italic">Die Grenzboten</hi> er formodentl henf&#x00F8;rt til de 8 politiske &#x2014; Indh. er dog blandet politisk-liter&#x00E6;rt-kritisk.</p>
<p rend="center"><figure><graphic url="1851_almanakk_februar_7.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_februar_8.jpeg"/></figure></p>
<p rend="noIndent"><date when="1851-02-26"><hi rend="initial">26.</hi></date>
<hi rend="italic">Theatret</hi>: F&#x00F8;rste Opf&#x00F8;relse af <hi rend="italic">Webers</hi> paa nyt indstuderede Opera <hi rend="italic">&#x00AB;Euryanthe&#x00BB;</hi>. Denne Opera er uden Dialog og, skj&#x00F8;nt mindre slaaende i sin Virkning, mindre popul&#x00E6;r end Freisch&#x00FC;tz, i musikalsk-dramatisk Hens. dog et V&#x00E6;rk af stort V&#x00E6;rd, en romantisk dramatisk Musik af stor Gedigenhed og i sin hele Construktion gjennemf&#x00F8;rt med stor Consekvents. Imidlertid er desv&#x00E6;rre ogsaa her de herligste Toner ofrede paa en forf&#x00E6;rdelig tom og langweilig Handling. Det blev skabt paa en Tid da den oversp&#x00E6;ndte Romantik endnu var i Flor. Provenalske Riddere og Kj&#x00E6;rlighedskvaler og D&#x00F8;de som ei faa Fred i Graven og Kjeltringer i Buxer og Skjorter som paa alle Maader s&#x00F8;ge at tilintetgj&#x00F8;re Dyden og Uskyldigheden &#x2014; der dog seirer tilsidst &#x2014; dette er Ingredientserne i Helmine v Chezys deplorable Textbog. Hun har valgt et Sagn fra Provence fra Anno 1110, om Euryanthe og Adolar og Skurken Lysiart og Dj&#x00E6;velinden Eglantine. Sagnet er ogsaa behandlet af Schlegel. Men Fr. v Chezy har betydelig forv&#x00E6;rret det som det lader. Midlet hvormed Lysiart ved Eglantines Bistand s&#x00F8;ger at overbevise Adolar om Euryanthes Utroskab er i Sagnet nok ikke paa langt n&#x00E6;r saa dumt som denne Historie med den begravede Emmas Ring (&#x00AB;Nichts eh&#x0027; kann Ruh mir werden bis diesen Ring aus dem ich Tod getrunken, der Unschuld Thr&#x00E4;ne netzt, und Treu dem M&#x00F6;rder Rettung beut f&#x00FC;r Mord&#x00BB; (!)). I f&#x00F8;rste Akt siger Lysiart til Adolar at han vil paatage sig at overbevise ham om E<hi rend="raised">s</hi> Utroskab og om at hun h&#x00F8;rer ham, Lysiart, til. Men hvorledes, quibus auxiliis, det veed han endnu selv ei. &#x2014; Eglantine som elsker Adolar og derfor hader Euryanthe (og nu Adolar med fordi han elsker E.) aflokker E. Hemmeligheden med Emmas Ring og t&#x00E6;nker som saa &#x2014; deraf kan jeg benytte mig. Men veed ligesaalidt som Lysiart ret hvorledes og quibus auxiliis. Men i 2<hi rend="raised">den</hi> Akt, da hun har v&#x00E6;ret i Gravkapellet og har bem&#x00E6;gtiget sig Ringen, h&#x00F8;rer Lysiart hendes Monolog og da slaa de to sig sammen. L. fremtr&#x00E6;der i 2<hi rend="raised">den</hi> Akts Finale med Ringen som han siger <del rend="overstrike">sig</del> at han har af E selv, der altsaa for ham har r&#x00F8;bet Hemmeligheden. E. ben&#x00E6;gter, men Ingen tror hende, den Rene, <gap/> <add place="above">og</add> Alle tro ham, Kjeltringen. Adolar f&#x00F8;rer hende med sig og i 3<hi rend="raised">die</hi> Akt i Vildnisset; i Maaneskinnet skal hun d&#x00F8; D&#x00F8;den. Men saa redder hun ham for en Slange (!) og saa synes han det gaar ei an at dr&#x00E6;be hende og saa gaar han sin Vei og lader hende tilbage i Ensomheden. Saa kommer Kongen og J&#x00E6;gerne og finde hende, og da f&#x00F8;rst faar hun Munden paa Gang &#x2013; siger at Eglantine er den som har forvoldt det Hele. Og saa dr&#x00E6;ber Lysiart Eglantine og Euryanthe faar <add place="above">sin</add> Adolar igjen. &#x2014; Denne Handling udspunden i 3 lange Akter er til at sove ind under, var ikke Webers deilige Musik der. Og selv med den blir Sagen bet&#x00E6;nkelig nok hvis ei Euryanthes Fremstillerinde besidder Talent til at f&#x00E6;ngsle, ei alene med ypperlig Sang men ogsaa med ypperligt Spil og en ideal Fremstilling af den &#x00E6;dleste Qvindelighed. Til de &#x00F8;vrige Hovedpartier fordres ogsaa Kunstnere af 1<hi rend="raised">ste</hi> Rang for ret at holde Operaen oppe. Og saa kan man begribe at Udf. her i Leipzig lod v&#x00E6;sentlig tilbage at &#x00F8;nske, <add place="above">og at den overhovedet ei har vundet stor Popularitet</add>. <hi rend="italic">Euryanthe</hi> var skrevet for Henriette Sonntag og blev siden saa ypperligt givet af den ber&#x00F8;mte Schr&#x00F6;der-Devrient. Her havde <hi rend="italic">Caroline Mayer</hi> Partiet. Og da fik man blot en god Sang. Det &#x00F8;vrige slog ei an; Personen er t&#x00F8;r som Tr&#x00E6; og Spil er ei er meget Spor af. <hi rend="italic">Eglantine</hi> er en kvindelig Skurk og en saadan magter ei den godmodige, gemytlige, fyldige <hi rend="italic">Schreiber-Kirchberger</hi> med sin venlige bl&#x00F8;de Stemme og sit milde V&#x00E6;sen at fremstille. Hun var endnu mindre paa sin Plads end Mayer. Og det var Synd for dem Begge. Thi de ere begge paa deres Plads virkelig dygtige Kunstnerinder. <hi rend="italic">Behr</hi> <add place="above">(Lysiart)</add> er en grovslagen br&#x00F8;lende og vibrerende Basbuffo og formaar aldrig at opfatte et Parti fiint og korrekt. Widemann <add place="above">(Adolar)</add> var da egentlig den Bedste &#x2014; en kedsommelig Elsker som man rigtignok kunde &#x00F8;nske en friskere, fuldere og bl&#x00F8;dere Sang. De &#x00F8;vrige Partier ere underordnede; <hi rend="italic">Kongen</hi>: <hi rend="italic">St&#x00FC;rmer</hi>; og de bukoliske <hi rend="italic">Bertha og Rudolf</hi> (<hi rend="italic">Henning og Quint</hi>.). &#x2014; <hi rend="italic">Musiken</hi> er durchgehend Webersk. &#x00E6;del formet, lidt sentimental-romantisk til Overflod, men atter saa s&#x00F8;d og deilig; lidt harmonisk overfyldt, men atter saa harmonisk velgj&#x00F8;rende is&#x00E6;r i de herlige Chor og Ensembler. 1<hi rend="raised">ste</hi> Akt behagede mig bedst. Derefter 3<hi rend="raised">die</hi>. Mindst anden. Maaskee laa det i Udf&#x00F8;relsen. Maaskee skriver jeg senere en kort Skizze af dens Indhold.</p>
<p rend="noIndent"><date when="1851-02-27"><hi rend="initial">27.</hi></date> <hi rend="italic">18<hi rend="raised">de</hi> Abonnements Concert</hi>.</p>
<list>
<item>1. <hi rend="italic">Fr. Schneider Ouvert. til Schillers Braut. v. Messina</hi> (g-moll, &#x00E6;del Stil; pathetisk.)</item>
<item>2. <hi rend="italic">Mozart. Rec. u Arie af Titus</hi>. (Ecco il punto o Vitellia) med obl. Clarinet. Ret musikalsk og udtryksfuldt sunget af <hi rend="italic">Fr&#x00E4;ul. Haller</hi>.</item>
<item>3. <hi rend="italic">Chopins guddommelige E moll Klaveer concert</hi>. En Overflod af herlige Sager. Is&#x00E6;r Hovedmotivet i 1<hi rend="raised">ste</hi> Sats! Meget h&#x00E6;derligt udf. af <hi rend="italic">Georg Mertel</hi> af Conservatoriet. Dog uden den rette Chopinske Aand &#x2014; men den er saa Faa given. Tellefsen foredrog 1<hi rend="raised">ste</hi> Deel deraf med ulige mere Geist. <lb/>II. 1.
<hi rend="italic">Mendelssohn: Sinfoni N<hi rend="raised">o</hi> 4 i A dur</hi>. comp. for det philharm. Selsk i London. I det Hele en h&#x00F8;ist tiltalende og meget popul&#x00E6;r holdt Musik. Mere frisk og s&#x00F8;d og mild end egentl sinfonisk stor. &#x2014; <hi rend="italic">1<hi rend="raised">ste</hi> Sats</hi> All<hi rend="raised">o</hi> vivo minder i Hovedmotivet om Rietz&#x0027; Sinfoni. <hi rend="italic">2<hi rend="raised">den</hi> Sats</hi> Andante i a moll er en herlig Lied i Volkston, med n&#x00E6;sten nordisk Klang. <hi rend="italic">3<hi rend="raised">die</hi></hi> Menuetto con moto moderato; smuk men ikke saa us&#x00E6;dvanlig som 2<hi rend="raised">den</hi> Sats. <hi rend="italic">4<hi rend="raised">de</hi>Sats</hi> ganske henrivende componeret. Presto i Saltarelloform (a moll).</item>
<item>2. <hi rend="italic">Rec. og Arie af Spohrs Jessonda</hi>. (&#x00AB;Hohe G&#x00F6;tter&#x00BB; Arien nemlig) smuk &#x2014; dramatisk lidenskabelig i Spohrs bekjendte Maneer. Udf af <hi rend="italic">Frl. Haller</hi> &#x2013;.</item>
<item>3. <hi rend="italic">Beethovens Ouverture til Egmont</hi>. Pr&#x00E6;gtig udf&#x00F8;rt. &#x2014; (I Direktionslogen sad Arvefyrsten af Sachsen-Weimar og nogle andre Storherrer). <lb/>&#x2013; <hi rend="italic">B&#x00F6;rsenhalle</hi> om nogle Gadeopl&#x00F8;b i Stockholm hvor Milit&#x00E6;ret maatte bringe Orden tilveje. &#x2014; Kongen har personlig aabnet Storthinget og var endnu i Christiania. &#x2014; <hi rend="italic">Ministerkrisis i England</hi>; Russell aftr&#x00E6;der. Stanley i h<hi rend="raised">s</hi> Sted. (?)</item>
</list>
<p rend="noIndent"><date when="1851-02-28"><hi rend="initial">28.</hi></date> Nu da Vinteren lakker mod sin Ende kommer den egentlig f&#x00F8;rst for Alvor. Kulden er i den senere Tid f&#x00F8;leligere skj. just ikke meget st&#x00E6;rk. Idag sneer det og er koldt og vindigt.</p>
<p rend="center"><figure><graphic url="1851_almanakk_februar_9_mars_1.jpeg"/></figure></p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">Marts</ref></head>
<p rend="center"><figure><graphic url="1851_almanakk_mars_2.jpeg"/></figure></p>
<p rend="noIndent"><date when="1851-03-01"><hi rend="initial">1.</hi></date> <hi rend="italic">Brev fra Hjemmet af 21</hi><hi rend="raised">ste</hi> <hi rend="italic">Moder</hi> havde ligget nogle Dage syg af en som det lader temmelig mild Influenza. <hi rend="italic">Theodor</hi> har nu ikke Frieberg men Berlin eller Bonn i Sigte. Chemiposten har han ei Haab om da den averteres vakant i tydske Blade.
<hi rend="italic">Axel</hi> l&#x00E6;nges fra Dunker og t&#x00E6;nker paa at gaa til Skjelderup hvis Kaltenborn bliver Sagf&#x00F8;rer. Lina skriver nogle Linier. Alt vel derude. <hi rend="italic">Kathinka</hi> er f&#x00F8;rt til Christiania men er fremd. lam og der er lidet Haab at denne Lamhed nogensinde forsvinder (!) H&#x00F8;ist nedslaaende ere de <hi rend="italic">offentlige Nyheder om Storthingets Radikalisme</hi> og Bonderaahed og om <hi rend="italic">Arbeiderurolighederne i Levanger</hi> hvor Milit&#x00E6;ret er sat i Rekvisition for at bringe Orden tilveje (<hi rend="italic">Thranes Udsending Hr Mikkelsen</hi>). <hi rend="italic">NB</hi>. Axel fort&#x00E6;ller at Rosenkrone for Tiden skal opholde sig i Neapel. &#x2013;<lb/>&#x2014; Norman f&#x00F8;rte mig med sig i <hi rend="italic">Leipziger Liedertafel</hi> der gav en &#x00AB;<hi rend="italic">Gesangunderhaltung i Hotel de Cologne</hi>. Han havde nemlig lovet <hi rend="italic">Dirigenten Hr Voigt</hi>, med hvem han er bleven bekjendt i &#x00AB;Schlafrockforeningen&#x00BB;, at spille ved denne Leilighed. Liedertafelet bestaar af lutter unge Handelsm&#x00E6;nd; s&#x00E6;rdeles talrigt er ikke Choret og med dets Pr&#x00E6;stationer er det meget tyndt bevendt. Is&#x00E6;r vare Tenorerne h&#x00F8;ist bet&#x00E6;nkelige. Da der efter Concerten skulde souperes og dandses havde jeg ventet at tr&#x00E6;ffe en anseelig Samling balkl&#x00E6;dte Damer. Men ogsaa dermed var det tyndt bevendt &#x2014; og ikke een rigtig smuk, saa jeg. Lokalet (jeg saa blot den mindre Sal med de omliggende Rum) er elegant og Arrangementet var ret nobelt. Man gav: 1) Fischers Meeresstille u. gl&#x00FC;ckliche Fahrt der rigtignok blev ganske anderledes sunget af Paulinerne. 2) En temmelig udtv&#x00E6;ret og mislig 4<hi rend="raised">st</hi> Comp. af Dirigenten Hr Voigt. 3) spillede <hi rend="italic">Norman</hi> &#x00AB;Mendelssohns Andante cant. con All. agitato&#x00BB; (in H) og <hi rend="raised">af</hi> Bennett et meget smukt lille Charakterstykke. N. spiller i h&#x00F8;ieste Grad musikalsk, med det behageligste Anslag og det skj&#x00F8;nneste Udtryk &#x2014; saa simpelt og beaandet. Men det lod ei til at det n&#x00E6;rv&#x00E6;rende Handelspubl. forstod sig derpaa. 4) Grosse Wanderschaft &#x2014; en med stor Routine comp Scherz-Quartett af Z&#x00F6;llner (der selv var tilstede. I anden Afdeling kom 1) J&#x00E6;gerchoret af Euryanthe 2) K&#x00FC;ckens Steckbrief. 3) spillede <hi rend="italic">Gr&#x00FC;tzmacher</hi> en Fantasi f. Cello af egen Fabrik; Udf. var smuk, Compositionen temmelig ubetydelig. Item en Vals af Batta. Det var noget for Kr&#x00E6;mmerne og her applauderede de ogsaa st&#x00E6;rkt. Norman akkompagnerede. 4) Mendelssohns skj&#x00F8;nne 4<hi rend="raised">st</hi> Lied &#x00AB;<hi rend="italic">Der frohe Wandersmann</hi>&#x00BB; og til Slut 5) Z&#x00F6;llners: &#x00AB;Clausur-Walzer.&#x00BB; Den bekjendte &#x00AB;o itum&#x00BB;. Souper og Bal br&#x00F8;d jeg mig ikke om at bivaane.</p>
<p rend="noIndent"><date when="1851-03-02"><hi rend="initial">2.</hi></date> Idag har Leipzig det pr&#x00E6;gtigste Sl&#x00E6;def&#x00F8;re og Alverden er ogsaa ude at gj&#x00F8;re Schlittfahrten <del rend="overstrike">p</del>om Promenaderne. Det er koldt og snoer og fyger. Altsaa dog en Eftervinter. &#x2013; <lb/><hi rend="italic">I Theatret</hi> gaves tvende Possenspiele hvor en Gj&#x00E6;st, en bekjendt Comiker <hi rend="italic">Hr Wallner</hi> spillede ganske fortr&#x00E6;ffeligt; hans Comik er af den h&#x00F8;iere Art; han er ingen blot og bar Possenreisser skj. han ogsaa forstaar det tilgavns. Piecerne vare morsomme og jeg lo ganske kosteligt. &#x00AB;<hi rend="italic">Der Viehh&#x00E4;ndler a. Oestreich</hi>&#x00BB; er en Wienerposse hvor den &#x00E6;rlige uford&#x00E6;rvede Bondenatur midt oppe i den fine Verdens Flitter og Usandhed giver en heel Deel ganske slaaende og grundkomiske Situationer. Viehhandleren bes&#x00F8;ger neml sin Broder der har svunget sig op til en rig Grosserer og har faaet sig et adeligt Navn og for bedre at staa sig med de Store fornegter sin Slagtehandlerherkomst. Ibl. hr Wallners Sange forekom et Par Couplets om Louis Napoleon og Hassenpflug der vare ganske vittige og foraarsagede en uhyre Skoggerlatter. &#x00AB;<hi rend="italic">Der verw&#x00FC;nschte Brief</hi>&#x00BB; er en Posse af laveste Sort men til at lee sig syg over naar Hovedrollen bliver givet saaledes som hr Wallner gav den. Heel ynkeligt tog sig de <add place="above">fleste</add> herrer Leipzig-Akteurer ud ved siden af denne fremmede Mester. Gode vare imidlertid Hr Guttmann og hr Menzel.</p>
<p rend="noIndent"><date when="1851-03-03"><hi rend="initial">3.</hi></date>
<hi rend="italic">Fastelavnsmandag</hi>. De materielle Leipzigere &#x00E6;de da det dobbelte Antal Pfannkuchen og i Centralhalle er Fastnachtsball og imorgen i Tivoli Volks-Maskenball. Snefog fast hele Dagen. <lb/>&#x2014; <hi rend="italic">I Gewandhaus</hi> <hi rend="italic">2<hi rend="raised">den</hi> Quartett-Soiree</hi>. 1)
<hi rend="italic">Schumanns Strygequartett N<hi rend="raised">o</hi> 1. A<hi rend="raised">m</hi></hi> (eller rettere F dur.) En Musik der maa h&#x00F8;res oftere; Intr i A<hi rend="raised">m</hi> gaar over i 1<hi rend="raised">ste</hi> Sats F dur. Finalen fandt jeg h&#x00F8;ist spirituel. 2) <hi rend="italic">En ny Sextett af Spohr</hi> (C-dur) <add place="above">(2 Violiner, 2 Bratscher, 2 Celloer)</add> hvis Adagio var ganske deilig. Forresten var denne Musik ikke just saa meget slaaende; dog altid v&#x00E6;rd at h&#x00F8;re. Finalen er i to i hindanden blandede Rhytmer. Egentl en Blanding af Scherzo og Finale. 3) <hi rend="italic">Mendelssohns med rette ber&#x00F8;mte Octett for Strygeinstr. (Es Dur)</hi>, en Comp. hvis &#x00E6;dle store Anl&#x00E6;g og klassiske Pr&#x00E6;g, klare Form og h&#x00F8;ist tiltalende Motiver fuldk. henrykkede mig. I 4 Satser bev&#x00E6;ger sig denne kunstige V&#x00E6;v af otte Stemmer og i alle disse 4 Satser er intet tomt og kedsommeligt. Vidunderlig er Scherzoen i g moll. Octetten udf af David. Dreyschock. R&#x00F6;ntgen. Becker. Hermann. Hunger. Rietz og Wittmann. Sammenl mel de tre Componister faldt dennegang rigtignok ud til Fordel for Mendelssohn. &#x2013;</p>
<p rend="noIndent"><date when="1851-03-06"><hi rend="initial">6.</hi></date>
<hi rend="italic">Gewandhauspr&#x00F8;ven</hi> fandt f&#x00F8;rst Sted iformiddags. Musikdirektor <hi rend="italic">Aug. Walther fra Basel</hi> dirigerede en af ham comp<hi rend="raised">t</hi> <hi rend="italic">Symfoni</hi> (Es. dur) der heelt igjennem er en Efterligning af Beethoven; et vel gjennemt&#x00E6;nkt og med stor Dygtighed udf&#x00F8;rt Stykke Arbeide der dog i v&#x00E6;sentlig Grad savner originale og betydningsfulde Motiver. Formen er, som Anl&#x00E6;gget, ret udm&#x00E6;rket men Midlerne hvormed han virker ere tildeels laante og klinge som svage Efterklange af det store Forbillede. Sinfonien er i en ret alvorlig, bred Stil &#x2014; vel lang men behager mig ganske vel ved Siden af de saa hyppigt forekommende Uberschw&#x00E4;nglichkeiten hos de nyere Componister. I denne Sinf er ingen Spor af Mendelssohn og Schumann. Den har 4 Satser. All<hi rend="raised">o</hi> i D. Adagio smukt anlagt skj. Motivet er noget mat. Scherzo a la Beeth<hi rend="raised">s</hi> C moll &#x2014; og Finale med en Introd. i langs. Tempo. &#x2014; Saa udf. <hi rend="italic">Ouverturerne til Tell og Preciosa</hi>; og da David som skulde spille Mendelssohns Violinconcert var bleven pludselig syg kom <hi rend="italic">Dreyschock</hi> istedet <hi rend="italic">med Concerten af Molieque</hi> (A<hi rend="raised">m</hi> N<hi rend="raised">o</hi> 5 tidligere givet i 2<hi rend="raised">den</hi> Ab<hi rend="raised">s</hi> Concert.) If&#x00F8;lge Programmet skal endelig Signora Castellan synge iaften men hun vil f&#x00F8;rst kunne komme hid Kl 3 med Berlinertoget og saaledes gik vi Glip af denne Erscheinung i Pr&#x00F8;ven. Der holdes en Extrapr&#x00F8;ve Kl 1/2 4. &#x2013;<lb/>&#x2014; I &#x00AB;<hi rend="italic">Nationalztg.</hi>&#x00BB; l&#x00E6;ser jeg fra <hi rend="italic">Christiania</hi> at <hi rend="italic">Thrane d 24<hi rend="raised">de</hi> Feb</hi> <hi rend="italic">havde villet foranstalte en Arbeiderprocession</hi> i stor Stil der skulde anholde hos Kongen om et nyt Ministerium o.s.v. og paa den Maade celebrere den franske Revol<hi rend="raised">s</hi> Aarsdag &#x2014; &#x2013; men Kongen havde frabedet sig &#x00E6;ren og saa n&#x00F8;iedes man med en Tale af Thrane paa Torvet, hvorefter man skiltes i al Rolighed. &#x2013;<lb/>&#x2014; <hi rend="italic">Ministeriet Stanley kommer ei istand</hi> og Russell bliver ved Statsroret. &#x2013;<lb/>&#x2014; <hi rend="bold">19<hi rend="raised">de</hi> Abonnem<hi rend="raised">ts</hi>Concert</hi> (<hi rend="italic">Mad Castellan-Giampietro fra Berlin</hi>.)</p>
<list>
<item>1. <hi rend="italic">Sinfoni (Manuskript. Es dur) af Aug. Walther</hi>; under Comp<hi rend="raised">s</hi> Direktion. Den blev af Publ modtaget med st&#x00F8;rre Bifald end man kunde have ventet. Og dog var det vel mere en succes d&#x0027;estime som man vilde tilkjende ham. Stilen forekom dog vel gammelmodisk for vor Kunstperiode og Efterligningen af Beethoven vel slavisk. Men man h&#x00F8;rte Musiken an som et Arbeide af Gehalt med stort Herred&#x00F8;mme over Form og Instrumentation.</item>
<item>2. <hi rend="italic">Arie (Slutn<hi rend="raised">s</hi>-Arien) af La Sonnambula</hi> sunget af <hi rend="italic">Madame Castellan</hi>.</item>
<item>3. <hi rend="italic">Violinconcert af Moliique (A<hi rend="raised">m</hi></hi>) ogsaa dennegang fortr&#x00E6;ffelig udf af <hi rend="italic">Dreyschock</hi>. <lb/><hi rend="bold">II.</hi> 1. Weber: Ouverture til Preciosa.</item>
<item>2. <hi rend="italic">Romanze af Rossini</hi> (uvist hvilken) <hi rend="italic">sunget af M<hi rend="raised">d</hi> Castellan</hi> til Pfte akk. af Rietz.</item>
<item>3. <hi rend="italic">Rossini. Ouverture til Wilhelm Tell</hi>. Ganske herlig; og ypperligt spillet. Den blev modtagen med formelig Enthusiasmus og endog forlangt dacapo hv. naturl. ei opfyldtes.</item>
<item>4. <hi rend="italic">Variationer af Rode</hi>; det bekjendte deilige Tema med Violinvariat; hvoraf her 2<hi rend="raised">de</hi> vare omskrevne for Stemmen (Es dur) udf. af <hi rend="italic">Mad Castellan</hi> som maatte paa det enthusiastiske Forlangende gjentage dem. <lb/>Altsaa <hi rend="italic">Castellan</hi> kom dog &#x2014; og i det sidste Moment. Kl 1/2 4. Salen var propfuld og Forventningen sp&#x00E6;ndt. Hendes Erscheinung er ganske yndig, mere graci&#x00F8;s end egentlig smuk. En fiin zart Skabning med et s&#x00F8;dt Ansigt &#x2013; en hv&#x00E6;lvet Pande b&#x00F8;iet, fiin N&#x00E6;se, ganske nydelig Mund, m&#x00F8;rkebrunt Haar og m&#x00F8;rke, livlige &#x00F8;ine. Desv&#x00E6;rre saa jeg hende fra Galleriet ei klart nok. &#x2014; I den f&#x00F8;rste Arie vilde Stemmen ei ret behage mig. De dybe Toner ere st&#x00E6;rke men forcerede, ligne mere Fagottoner end Toner fra et Menneskebryst; hendes naturlige Register er i H&#x00F8;iden (voix de t&#x00EA;te) og hun tager reent og klart
<add place="above">skj. noget skarpt</add> det h&#x00F8;ie Es. Foredraget er yppeligt; en decideret Virtuositet og et kunstnerisk besj&#x00E6;let Foredrag. Hun er forresten mere for Theatret end for Concertsalen; hun geb&#x00E6;rder sig for st&#x00E6;rkt og synger med mere end Munden alene. Hendes Methode klinger ganske Garciask. Hun er Fioritursangerinde og passer bedst for de st&#x00E6;rkt colorerede Partier, skj ogsaa den simple Cantilene kommer til sin Ret i hendes Foredrag. Spor af Reisens Besv&#x00E6;rligheder vare at m&#x00E6;rke is&#x00E6;r i den f&#x00F8;rste Arie. <hi rend="italic">Romancen af Rossini</hi> sang hun deiligt i enhver Hens. Vokalisationen var ypperlig og Tonerne klokkerene, <add place="above">og, naar undtages Ydertonerne</add> bl&#x00F8;de og behagelige;
<del rend="overstrike">kun for skarpe i det dybe.</del> Ganske henrev hun mig med sine <hi rend="italic">Rodeske Variationer</hi>; dette var et complet Mesterstykke udf. med en n&#x00E6;sten legende Ynde. En ret hjertegribende, dyb-genial Kunstnerinde som en Lind, Sonntag, Malibran er hun ikke; men en herlig Coloratursangerinde med utvivlsom dramatisk Begavelse. Hun har ei en Fiorentinis fortryllende Ansigt men dog et s&#x00F8;dt yndigt Ydre og en zart Gestalt. Hun gjorde stor Lykke; a va sans dire. <lb/>NB. Mad Castellan tilh&#x00F8;rer egentl Pariser Operaen; men ogsaa Italienerne i London og Paris. Hun er en excellent Rosina; Amina; men giver ogsaa Norma, Lucretia og Desdemona. I Propheten synger hun Bertha ved Viardot Garcias Side (Fides). Hun har i den sidste Tid gjestet i Berlin og fortryllet Berlinerne som den italienske Operas Primadonna. Hun gaar nu med det f&#x00F8;rste til London saa jeg desv&#x00E6;rre ei faar h&#x00F8;re hende og see hende paa Scenen i Berlin naar jeg kommer did. &#x2014; (I de rodiske Variationer solfeggierer hun med beundringsv&#x00E6;rdig Kunst og Lethed. Hun gj&#x00F8;r en frem- og tilbagegaaende chromatisk Skala og l&#x00F8;ber op til es <hi rend="underlined">=</hi>.</item>
</list>
<p rend="center"><figure><graphic url="1851_almanakk_mars_3.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_mars_4.jpeg"/></figure></p>
<p rend="noIndent"><date when="1851-03-08"><hi rend="initial">8.</hi></date> <hi rend="italic">I Orgeltimen</hi> gjennemgaaet et Par Stykker af <hi rend="italic">A. Ritters</hi> &#x00AB;Tonst&#x00FC;cke f. die Orgel z. Gebrauch b. &#x00F6;ffentl. Gottesdienste. Heft 4 Eller med anden Titel: Sechs <hi rend="italic">Choral Vorspiele (Trios) mit Ped. Applikatur v. Ritter. op. 7. (8 1/2 ng.)</hi>.<lb/>&#x2013; <hi rend="italic">Om Aftenen i Theatret</hi> <hi rend="italic">Mozarts Figaro</hi>; Frl
<hi rend="italic">Mayer</hi> sang dennegang Grevinden og sang meget godt. G&#x00FC;nther-B<hi rend="raised">s</hi> Susanne var bedre forrigegang. Pagen var forf&#x00E6;rdelig.<lb/>&#x2013; Det vinterlige raakolde Veir vedbliver. Jorden er haard og af den faldne Snee er endnu en god Portion tilbage idetmindste udenfor den egentlige Stad.</p>
<p rend="noIndent"><date when="1851-03-10"><hi rend="initial">10.</hi></date> Betydeligt mildere i Luften. Klart Solskin der opt&#x00F8;er den resterende Snee.
<hi rend="italic">Iaften baade Euterpe-Concert (d 7<hi rend="raised">de</hi>) og Opera</hi>; Benefise for Lortzings Efterladte. Man giver 1<hi rend="raised">ste</hi> Akt af Czar u. Zimmermann. 2<hi rend="raised">den</hi> af Rolandsknappen og 3<hi rend="raised">die</hi> af Undine. I Euterpe opf&#x00F8;rer Dorn fra Berlin en af ham comp<hi rend="raised">t</hi> Symfoni (G moll). (Denne Sinf gjorde stor Lykke.)<lb/>&#x2014; <hi rend="italic">Hos Norman</hi> som spiller sin Trio (D. Pastorale comp i 49.) eft Partit. Den klinger friskt og flydende is&#x00E6;r 1<hi rend="raised">ste</hi> og 2<hi rend="raised">den</hi> Sats. hv. jeg h&#x00F8;rte heelt. &#x2013;</p>
<p rend="noIndent"><date when="1851-03-12"><hi rend="initial">12. og 13.</hi></date> <hi rend="italic">Skrevet hjem til Axel, Moder og Grevinde Wedel</hi>.</p>
<p rend="noIndent"><date when="1851-03-13"><hi rend="initial">13.</hi></date> Idag kom en heel Bataillon <hi rend="italic">&#x00F8;sterrigsk Infanteri</hi> hertil paa Tilbagemarschen fra Holstein. En General var med og Tropperne marscherede fra Magdeburgerbanegaarden til Rossplatz hvor den opl&#x00F8;ste sig for at indkvarteres, da den neml. holder Rastdag her. Ligetil d 18. ville disse Gjennemmarcher forts&#x00E6;ttes. De hvide Vaabenkjoler tage sig godt ud men i Vinterkostumet see Soldaterne ikke godt ud. &#x2013;<lb/>&#x2013; En interess Art. i A. A. Z. om Scenerne i den franske Legislative ianl af Cretons Forslag om Tilbagekaldelsen af Forbandelsesdekretet mod Bourbonerne.<lb/>&#x2014; I Aviserne berettes at <hi rend="italic">Gade er bleven Organist ved Garnisonskirken i Kbhvn</hi>.<lb/>&#x2013; Idag er det deiligste Veir. Ganske varmt i Solen; ganske foraarsluftigt. &#x2013;<lb/>&#x2013; <hi rend="italic">I Gewandhaus gives iaften</hi> <hi rend="italic">Extra Concert neml: til Bedste for de Fattige</hi> Der opf&#x00F8;res: 1. <hi rend="italic">Beethovens Pastoral Sinfoni</hi> og <lb/>2) <hi rend="italic">Mendelssohns Musik til &#x00AB;Antigone&#x00BB;</hi> med tilh. Recitation (udf. af Behr og Frl Sch&#x00E4;fer.). <lb/>Jeg h&#x00F8;rte den st&#x00F8;rste Deel af Pr&#x00F8;ven igaar. De to sidste Satser af Sinfonien som her rigtignok gaves heel anderl. end i Euterpe. Antigone pr&#x00F8;vedes stykkeviis og uden Sammenh&#x00E6;ng. Sangen udf af Paulinerne. Min tidligere Mening om denne Musik er ikke synderlig forandret. Efter det oprindel. Program skulde M<hi rend="raised">me</hi> Wartel fra Paris have spillet en Pfteconcert af Beethoven. Men hun var ei kommen fra Berlin. Maaskee faa vi hende i sidste Concert.<lb/>&#x2014; <hi rend="italic">Norman for&#x00E6;rede mig Billet til Concerten</hi> og jeg angrede ei paa at jeg gik derhen. <hi rend="italic">Pastoralsymphonien</hi> er dog deilig naar den bliver saaledes udf&#x00F8;rt. Is&#x00E6;r er Andanten og Hyrdescenen efter Stormen s&#x00F8;dt, idyllisk componeret. <lb/><hi rend="italic">Musiken til Antigone</hi> gj&#x00F8;r i sin Heelhed et ganske imposant Indtryk skj. den ikke er saadan som man egentl kunde &#x00F8;nske sig en gr&#x00E6;sk Musik. M<hi rend="raised">s</hi> Feilgreb er egentlig at have villet componere en saadan i metrisk Hens. musikalsk umulig Text. Men da han engang havde sat sig det i Hovedet var han ogsaa Mand for at l&#x00F8;se Opgaven. Det er en Musik <add place="above">der i og for sig er</add> rig paa Skj&#x00F8;nheder; men dog for lang &#x2014; is&#x00E6;r det melodramatiske. Ouverturen er h&#x00F8;ist &#x00E6;del. N<hi rend="raised">o</hi> 1 behager mig ikke meget men derimod N<hi rend="raised">o</hi> 2, mere af N<hi rend="raised">o</hi> 3; Eros Hymnen: N<hi rend="raised">o</hi>4. N<hi rend="raised">o</hi>5 den herlige Bacchus-Dethyrambe og Slutningschoret i No. 7. Behr foredrog det indledende og forbindende Digt og havde Kreons Parti i Melodramet. Sch&#x00E4;fer Antigones. Choret kunde v&#x00E6;re st&#x00E6;rkere og m&#x00E6;gtigere og Solierne finere foredragne. &#x2013;</p>
<p rend="noIndent"><date when="1851-03-14"><hi rend="initial">14.</hi></date> <hi rend="italic">Jeg var iformiddags hos Freges, nemlig hos den ber&#x00F8;mte Frau Doktorin og hendes betydelig mindre ber&#x00F8;mte Gemal</hi>, Professor juris extraord. (uden Tilh&#x00F8;rere!) Norman tog mig nemlig med og pr&#x00E6;senterede mig som en Ven og Landsmand. Anledningen var en <hi rend="italic">Matin&#x00E9;e musicale</hi> og der var et ganske betydeligt Antal Tilh&#x00F8;rere. Freges boe ved Promenaden vis a vis Schwanenteich. Man samledes i en stor smuk Sal og et tilst&#x00F8;dende Kabinet. F&#x00F8;rst omb&#x00F8;des Viin Chokolade o. d. Saa spilledes en <hi rend="italic">Quartett af Mendelssohn (den med den ital. Canzonetta) af R&#x00F6;nntgen, Becker, David (Alto) og Grabow</hi>. Derefter sang <hi rend="italic">Fru Frege fire Mignonslieder comp. af Schumann</hi>. Disse Lieder ere ikke alle ubetinget at rose men et Par af dem is&#x00E6;r &#x00AB;Kennst du das Land&#x00BB; behagede mig meget. Hun sang dem deiligt, h&#x00F8;ist udtryksfuldt og Norman accompagnerede fortr&#x00E6;ffeligt. Forestillingen sluttede med <hi rend="italic">&#x00AB;Requiem &#x00FC;ber Mignon&#x00BB; comp. for Orch. Chor og Solis af Schumann</hi>. Orch. havdes ei og Langer udf. Akkomp. paa Pianoet. Compositionen er ikke klar og simpel og melodisk. Den h&#x00F8;res f&#x00F8;rstegang ialfald s&#x00F8;gt og usund men har nu og da ret pr&#x00E6;gtige Enkeltheder. S. synes her at fortabe sig i contrapunktiske Kunststykker, s&#x00F8;gte Harmonier, fremtvungne Imitiationer. Mell de Udf&#x00F8;rende vare flere Conservatoristinder og Paulinere. Bl. Solierne (en deux) Fru Frege og Fru Seeburg. &#x2014; Mellem de Tilstedev&#x00E6;rende bem&#x00E6;rkede jeg Moscheles m. Frue og Datter, Kistner med 2 Niecer; Dr. Petschke. Hauptmann. Gr&#x00E4;fin Hohenthal. H&#x00E4;rtels; Radecke m.fl. Tonen forekom mig lidt vel stiv og aristokratisk &#x00AB;sein-vollendet&#x00BB;. Fru Frege lader imidl til at v&#x00E6;re <del rend="overstrike">et</del> <add place="above">en</add> ret s&#x00F8;d og venlig Dame, der kun har den let tilgivelige Svaghed gjerne at see sig tilbedet og forgudet som genial Kunstnerinde. Gemalen forekom mig ubetydelig. Ved Afskedscomplimentet erfarede jeg at Norman havde bevirket at jeg maatte komme derhen hver S&#x00F8;ndag til de musikalske Matineer. Nu, &#x00AB;meinetwegen&#x00BB;! &#x2013;<lb/>&#x2014; Freges ere meget splendide mod Norman. Han fik i Eftm. en Opfordring til at reise til Weimar for at h&#x00F8;re &#x00AB;Die Tannh&#x00E4;user&#x00BB; og 10 Th. i Reisepenge. P.S. (Han reiste i Selskab med Fru Frege og Kistner. d 15<hi rend="raised">de</hi> Om Aftenen var Tannh&#x00E4;user. D 16<hi rend="raised">de</hi> om Fm. spillede han for Storhertugen hos Fru Freges S&#x00F8;ster.)</p>
<p rend="noIndent"><date when="1851-03-15"><hi rend="initial">15.</hi></date> Det milde Veir vedvarer. Igaar aftes i Maaneskinnet var det saa ganske deiligt, klart og mildt. <lb/>Da jeg kom til Orgeltimen idag sad Radecke der og spillede en rivende Orgeltokkata af Bach. Han er paa Orgelet en heel Mester. &#x2013;<lb/>&#x2014; I &#x00AB;<hi rend="italic">Grenzboten</hi>&#x00BB; for idag staar en interessant Fort&#x00E6;lling om en eventyrlig Sergeant i den sl. holst. H&#x00E6;r. Hans Navn ford&#x00F8;lges af flere Grunde, men det fort&#x00E6;lles at han da Krigen udbr&#x00F8;d var i Bergen i Norge hos en Fiskehandler med hvis Datter han var forlovet. Men han forlod Gesch&#x00E4;ft og Brud og gik i Krigen. Han udm&#x00E6;rkede sig der som en forvoven genial Forpostdj&#x00E6;vel og de morsomste Details berettes. Tidligere havde han som Liniedandser, Jongleur, Skuespiller, Bugtaler &#x0026;c erhvervet sig F&#x00E6;rdigheder som kom ham til stor Nytte i de Streger han spillede Fienden. Til Slut blev han taget ved Vingebenet og gjort til Fange. Om han i Kbhvn er d&#x00F8;d af sine Saar vides nok ei bestemt; man haaber dog nei. Han havde lovet at gifte sig med sin norske Brud naar Krigen var endt.<lb/>&#x2014; <hi rend="italic">Paa Senffs Forlag er idag udk. Normans Pfte-Transkriptioner af udvalgte Lieder af Lindblad</hi>. De s&#x00E6;lges stykkeviis a 10&#x2013;20 ng. Jeg tror der ere otte N<hi rend="raised">o</hi>.<lb/>&#x2014; <hi rend="italic">H.C. &#x00F8;rsted er  i Kj&#x00F8;benhavn</hi>. &#x2014; Ole Bull er i Hamburg hvor han giver Concerter. Hvorfra kommer han vel did? Fra Asien??<lb/>&#x2014; Siden sin Malheur med &#x00AB;Betleriet&#x00BB; (Dotationen) synes L. Bonaparte betydelig at have tabt Terrain. Og han skal selv begynde st&#x00E6;rkt at betvivle sin Pr&#x00E6;sidenturforl&#x00E6;ngelse. Der er nu idelig Kiv mel Partierne og mange tror at man gaar nye Omv&#x00E6;ltninger im&#x00F8;de.</p>
<p rend="noIndent"><date when="1851-03-17"><hi rend="initial">17. og 18.</hi></date> Plageri med en Dobbel Fuge. Slem Hoste om Natten. &#x2014;<lb/>&#x2014; Igaar d 17<hi rend="raised">de</hi> kom &#x00F8;sterrigsk Artilleri og Sch&#x00FC;tzen. Deres Uniformer ere us&#x00E6;dvanlig h&#x00E6;slige. Artilleriet bar brune Frakker med r&#x00F8;de Opslag; J&#x00E6;gerne lyse graa med gr&#x00F8;nt. Begge b&#x00E6;re paa Hovedet en Mellemting af Trekantethat og rund d<hi rend="raised">o</hi>. &#x2013;</p>
<p rend="center"><figure><graphic url="1851_almanakk_mars_5.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_mars_6.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_mars_7.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_mars_8.jpeg"/></figure></p>
<p rend="noIndent"><date when="1851-03-18"><hi rend="initial">18.</hi></date> <hi rend="italic">I Theatret &#x00AB;Euryanthe&#x00BB;</hi>. Her er dog store musikalske Skj&#x00F8;nheder. Kun Skade at Sujettet er saa forf&#x00E6;rdelig kedsommeligt og dumt. Udf. var fra Chorets Side dennegang meget mislig. Meyer er for haard og t&#x00F8;rr for sit herlige Parti. Kirchberger for bl&#x00F8;d og godmodig for sit. Behr er den bedste skj. han nu og da br&#x00F8;ler vel st&#x00E6;rkt. Men Musik forstaar han og Skuespiller er han ogsaa. Ibl. Balletmamsellerne v&#x00E6;kker Frl Deich nogen Opsigt siden die Rosenthal er gaaet bort. Denne Deich seer ogsaa virkelig ganske s&#x00F8;d ud. Frl Sch&#x00E4;fer sad i Logen og hendes &#x00F8;ine s&#x00F8;gte den unge smukke Skuespiller Deetz i Parterret og det syntes som om Begges m&#x00F8;dtes &#x2014; og at den gode Sch&#x00E4;fer ikke har spillet Cl&#x00E4;rchen uden F&#x00F8;lger for sin Hjertefred. &#x2014; Primadonna Mayer skal have faaet Wirsing til at opsige Schreiber-Kirchberger. Denne havde neml. med Grund besv&#x00E6;ret sig over at komme for lidt frem i &#x00AB;f&#x00F8;rste&#x00BB; Partier og ytret privatim at hun da vel maatte gaa sin Vei. Men Mayer fik Theaterdirekt&#x00F8;ren til at forekomme hendes Opsigelse med sin. Nu &#x2013; jeg gaar ogsaa snart bort og da kan man stelle sig som man vil det gaar mig ikke an! Jeg sagde f&#x00F8;r at 2<hi rend="raised">den</hi> Akt i Eury<hi rend="raised">th</hi> behagede mig mindre end tredie; det veed jeg dog ikke nu. Vel udf&#x00F8;rt vil 2<hi rend="raised">den</hi> Akt maaskee v&#x00E6;re fuldk. saa god som 3<hi rend="raised">die</hi> mens dog Begge staa tilbage for 1<hi rend="raised">ste</hi>. Den hele Finale i 2<hi rend="raised">den</hi> Akt til Ex er h&#x00F8;ist dramatisk og fuld af skj&#x00F8;n Musik. I 3<hi rend="raised">die</hi> er Hovedinteressen Euryanthes og Adolars Duett og hd<hi rend="raised">s</hi> paaf&#x00F8;lgende Scene i Forladtheden. Men hertil h&#x00F8;rer en <hi rend="italic">stor</hi> Sangerinde og Skuespillerinde. Musiken er for Hovedpart<hi rend="raised">s</hi> Vedk. us&#x00E6;dvanlig sv&#x00E6;r og byder sikkert ogsaa i Orchesteret ganske alvorlige Sager.</p>
<p rend="noIndent"><date when="1851-03-21"><hi rend="initial">21.</hi></date>
<hi rend="italic">Sachsisk Busstag. Foraars-Jevnd&#x00F8;gn</hi>. Det mildeste herligste Foraarsveir. Al Verden er ude at spadsere og man seer Damer med deres Syt&#x00F8;i sidde ved aabne Vinduer. Ja hos Bonnerand sidde endog endeel Gi&#x00E6;ster og drikke Caffe i det Frie. Idag for et Aar siden var her fuld Vinter. <lb/>(MK:
<hi rend="italic">Beethovens Fantasi f. Pfte med Chor og Orch</hi>.) &#x2014; <hi rend="italic">Laant hos Schurman B<hi rend="raised">s</hi> 9<hi rend="raised">de</hi> Sinfoni</hi> (Czerny. arr. 4<hi rend="raised">h</hi>). &#x2014; <hi rend="italic">Schumanns Kreisleriana</hi>. Neue Ausgabe b Whistling. &#x2014; <hi rend="italic">Variationen v. Mendelssohn. B<hi rend="raised">d</hi> op 83 Nachgel. Werk</hi>. Meget smukke og anvendelige for Elever af Betydenhed. <lb/><hi rend="italic">Hos Klemm</hi>: <hi rend="italic">Schumanns &#x00AB;Waldscenen&#x00BB;</hi>. <hi rend="italic">Cherubinis C<hi rend="raised">m</hi> Requiem; Klaveerudtog</hi> &#x2013;.</p>
<p rend="noIndent"><date when="1851-03-22"><hi rend="initial">22.</hi></date> Ny Musik i Orgeltimen: Orgel-Archiv v. Becker u. Ritter; II Heft. Vorspiel v Becker 4<hi rend="raised">st</hi>. (n<hi rend="raised">o</hi> 2). Ialt 12 Stykker. (Leipzig. Friese. 20 ng.)<hi rend="italic">I Theatret</hi>:
<hi rend="italic">Fra Diavolo</hi>. Ingen udm&#x00E6;rket Opf&#x00F8;relse. <hi rend="italic">G&#x00FC;nthers Zerline</hi> er 20 Aar for gammel. Dog er hun flink og i 2<hi rend="raised">den</hi> Akt ganske pikant. <hi rend="italic">Widemann</hi> er for t&#x00F8;r. <hi rend="italic">Milord Behr</hi> for grov i sin Comik <hi rend="italic">Milady Buck</hi> bedre end jeg kunde vente bliver dog altid Buck. Lorenzo Qvint temmelig ynkelig. <hi rend="italic">Ballmann som Beppo</hi> en Skandal. St&#x00FC;rmer Giacomo ret god. Verten: Steinbeck slet. Widemann synger Diavolo ret godt og is&#x00E6;r den famose Arie men savner Lethed og Elegantse i Spil og Friskhed og Bl&#x00F8;dhed i R&#x00F8;sten. Orchestret naturligviis Hovedinteressen.</p>
<p rend="noIndent"><date when="1851-03-23"><hi rend="initial">23.</hi></date> Endelig Vaardag. Jeg skulde v&#x00E6;ret med Norman hos Freges men N. var ikke vel og alene vilde jeg ei gaa derhen. &#x2014; (Min Vertindes Present: R&#x00F8;ghuen!).</p>
<p rend="noIndent"><date when="1851-03-25"><hi rend="initial">25.</hi></date> <hi rend="italic">Brev fra Hjemmet; fra Axel</hi>. Hjobspost om Malthes Sejer i Vandspringssagen. Forlig sluttet saa at Moder betaler en Erstatning af 100 Sp og desuden Omkostningerne, Daarlige Pengeudsigter desformedelst! &#x2014; Endnu ubestemt med Theodors Reise. &#x2014; Moder var syg den Dag Brevet sendtes. &#x2014; <hi rend="italic">Jernbanesagen afgjort i Storthinget d 15<hi rend="raised">de</hi> efter</hi> tre Dages Debat. Den kgl. Prop. bifaldtes med 82 mod 24 St. Man jublede paa Galleriet og bragte siden Schweigaard mfl Vivat. &#x2014; I Levanger var Alt roligt. Kongen reiste d 10<hi rend="raised">de</hi> &#x2014; Hallager er forlovet med Agnes Rustad (!). &#x2014; Fru Oberstl M&#x00F8;ller . &#x2013; &#x2013; &#x2013;</p>
<p rend="noIndent"><date when="1851-03-26"><hi rend="initial">26.</hi></date> <hi rend="italic">Baade igaar og idag Concertpr&#x00F8;ve</hi>. Idag var den fuldst&#x00E6;ndig da igaar kun Sinf. og Loreley Finalen pr&#x00F8;vedes. Jeg var der ikke igaar. &#x2014; Det var en kolossal Aff&#x00E6;re idag! &#x2014; F&#x00F8;rst spillede <hi rend="italic">M<hi rend="raised">me</hi> Wartel fra Paris</hi>, en ganske fortr&#x00E6;ffelig Kunstnerinde, der ogsaa skal skrive aandrige Feuill<hi rend="raised">s</hi> i la Patrie, Webers herlige Concertst&#x00FC;ck. Hendes Spil er belivet, meget fiint, brillant og nobelt musikalsk. Det er en ikke ung Dame med et klogt charakteristisk Ansigt. Hun seer &#x00E6;gte parisisk ud; skj. snarere styg end smuk var hun dog ret elegant og gracieus. <lb/>Saa kom <hi rend="italic">Cherubini</hi> som jeg altid har saa kj&#x00E6;r; dennegang med sin fyrige <hi rend="italic">Ouv. til &#x00AB;les Abencerages&#x00BB;.</hi> (Intr. pathetisk og en fulminant All<hi rend="raised">o</hi>). <lb/>Derefter pr&#x00F8;vedes de <hi rend="italic">3 f&#x00F8;rste Satser af Beethovens 9<hi rend="raised">de</hi> Sinfoni</hi>. Vistnok maa denne Kolos h&#x00F8;res oftere for ret at forstaaes men jeg kan ikke sige at den kom mig saa extravagant og undertiden saa vovelig for som Mange have sagt. V&#x00E6;ldig, umaadelig h&#x00F8;it flyvende er den men i det Hele er dog alt saa skj&#x00F8;nt tillige! F&#x00F8;rste Sats er pathetisk d moll. Anden uendelig frisk Scherzo i to Tempi 3/4 og 4/4. Tredie den aller deiligste meest oph&#x00F8;iede. Adagio med indflettet andet Motiv i Andante, (B dur) Her er intet uforstaaeligt. Heller ikke i Scherzoen. F&#x00F8;rste Sats har dog et og andet som man maa gj&#x00F8;re sig fortrolig med. &#x2014; Nu afbr&#x00F8;des denne Opf&#x00F8;relse af <hi rend="italic">&#x00AB;Corsar&#x00BB;arien (Biancas)</hi> som Frl Mayer sang. Derefter kom <hi rend="italic">Loreley-Finalen, af 1<hi rend="raised">ste</hi> Akt af Mendelssohns ufuldendte Opera af dette Navn</hi>. Skj&#x00F8;n, dramatisk interessant Musik, dog kanskee <hi rend="italic">vel</hi> mendelsohnsk. &#x2014; Endelig kom den gigantiske <hi rend="italic">sidste Sats af Sinfonien</hi> neml Chor-Finalen over den Schillerske Ode an die Freude. F&#x00F8;rst indtr. Orch. alene med en Art Tilbageerindring af de forrige Satser og <del rend="overstrike"><gap/></del><add place="above">man h&#x00F8;rer i Orch. allerede</add> Recit. og det paaf. Chor. Den simple popul&#x00E6;re Chormelodi h&#x00F8;res f&#x00F8;rst unisont i Bas-Strygeinstr. og udvikler sig derefter i fuldt Tutti, f&#x00F8;rst uden, saa med Figuration. Saa indtr Bas Solo reciterende. Tanken er vel her maa Sangen til &#x2014; i denne Ode til Gl&#x00E6;den er Instrumentalmassen utilstr&#x00E6;kkelig. Nu f&#x00F8;lger en vidunderlig blandet Sinfoni for Chor (med Soli) og Orchester der i sine forskj. Tempi og Modul og Figurationer vistnok ofte gaar en vovelig Gang men dog i det Hele gj&#x00F8;r et umaadeligt sublimt Indtryk (t Ex. dette: Seid umschlungen Millionen!) Men et saadant V&#x00E6;rk maatte h&#x00F8;res mange Gange.</p>
<p rend="noIndent"><date when="1851-03-27"><hi rend="initial">27.</hi></date> <hi rend="italic">20<hi rend="raised">de</hi> og sidste Abonnementconcert</hi>. Salen er overfuld og Heden utaalelig. Den M&#x00E6;ngde Musik overv&#x00E6;lder og udmatter; men det er dog en pr&#x00E6;gtig Concert!</p>
<list>
<item>1. <hi rend="italic">Cherubini</hi>. Ouv. &#x00AB;Abencerages&#x00BB;. Overordentlig frisk og tiltalende. Aldeles yndige ere oftere forekommende pp. Satser. Hovedmotivet i moll. Sidetemaet dur i en let, frisk, chevaleresk Charakteer.</item>
<item>2. <hi rend="italic">Rietz</hi> Arie af Der Corsar. udf. af Frl. Mayer. (langweilig!)</item>
<item>3. <hi rend="italic">Webers store Concertst&#x00FC;ck</hi> (i C.) livfuldt og pikant udf af Madame Th. Wartel fra Paris. (St&#x00E6;rk Applaus og Fremkaldelse.)</item>
<item>4. Finale af <hi rend="italic">Mendelssohns</hi> ufuldendte Opera <hi rend="italic">Loreley</hi>, Text af Geibel. Neml Finalen af 1<hi rend="raised">ste</hi> Akt hvor den fortvivlede Leonore giver sig Luft- og Vandgeisterne i Vold for at faa H&#x00E6;vn over den trol&#x00F8;se Pfalzgreve. &#x2014; Texten er god og Musiken svarer fortr&#x00E6;ffelig til Ordene. Den er meget lidenskabelig dramatisk og indeholder i Overflod de vante Mendelsohnske Skj&#x00F8;nheder men ogsaa det hos ham Stereotype og Maniereerte. Det hele er en Vexelsang mellem Aandernes Chor og Leonores klagende Solo. Frl Mayer sang Leonore. Choret var ganske flinkt. <hi rend="bold">II. Beethovens 9<hi rend="raised">de</hi> Sinfoni m. Chor-Finalen</hi>. Det maa gjentages at Bekjendtskabet med et saadant gigantisk V&#x00E6;rk ikke gj&#x00F8;res med een og heller ikke med to Gange. Men et v&#x00E6;ldigt Indtryk faar man dog og i Hovedsagen forstaar man dog saa omtr. hvad han vil. Mindst klar er mig 1<hi rend="raised">ste</hi> Sats. Denne virkelig grandiose Polyfoni, den svindlende Bev&#x00E6;gelse i de i hinanden indviklede Stemmer lader En ofte tabe Traaden &#x2014; og dog er alt en saa streng logisk Udvikling og Gjennemf&#x00F8;ring af det igrunden yderst simple (men storartede!) Hovedmotiv. &#x2014; 2<hi rend="raised">den</hi> Sats er en rastl&#x00F8;s Ilen; man maa n&#x00E6;sten snappe efter Veiret; men hvor klart er alt her! Det henrivende 3/4 Hovedmotiv som idelig farer om i de forskj. Instrumenter og ogsaa inds&#x00E6;ttes af Pauken &#x2014; alt saa contrapunktisk vidunderligt; baseret paa den dybeste Erfaring i Fuge og Imitation. Og saa det andet pastorale Motiv i 4/4! &#x2014; den rhytmiske Anordning &#x2014; de pr&#x00E6;gtige Pauser; og Slutningen!! Ja det er en Fryd at h&#x00F8;re paa! &#x2014; 3<hi rend="raised">die</hi> Sats Adagio med Andante er atter en rolig oph&#x00F8;iet Sj&#x00E6;lsudstr&#x00F8;mning &#x2014; vistnok et M&#x00F8;nster paa en symfonisk Adagio &#x2014; saa bred og harmonisk fuld og baseret paa saa simple Motiver! H&#x00F8;ist indviklede ere her Stemmerne alteftersom Grundtanken mere og mere udvikler sig. Hvem uden ene Beethoven kunde v&#x00E6;re saa lang og bred og dog fra f&#x00F8;rst til sidst saa skj&#x00F8;n, saa sp&#x00E6;ndende interessant! <lb/>Chorfinalen er vidt og bredt dr&#x00F8;ftet af alskens Musikcritici. Det er en vovelig Idee og staar n&#x00E6;sten paa Gr&#x00E6;ndsen der hvor det Tilladelige oph&#x00F8;rer. Men uhyre gribende er Virkningen. En mere fuldtonende og korrekt Udf. af Chorene og Solierne var at &#x00F8;nske. Men selv som den var gjorde Udf. dog et stort Indtryk paa mig, om end langtfra alt var mig fuldst&#x00E6;ndig klart. Her maa man <hi rend="italic">ofte</hi> h&#x00F8;re, og endda studere Partitur og Claveerudtog for ret at blive sig bevidst hvad der boer i denne Kolos og hvilken Magt den har i sin Heelhed og i sine Detailler. &#x2014; Og saa er da den sidste Gewandhausconcert forbi &#x2014; den sidste visselig for mig! &#x2013;</item>
</list>
<p rend="noIndent"><date when="1851-03-30"><hi rend="initial">30.</hi></date> En kold Regndag med Hagl og Solglimt. <hi rend="italic">Om Fm. hos Fru Frege</hi> hvor jeg ventede at faa Normans Trio at h&#x00F8;re. Men han havde spildet Bl&#x00E6;k over de afskrevne Stemmer og saaledes blev der intet af den ventede Forn&#x00F8;ielse. Denne Matin&#x00E9;e var overhovedet noget &#x00AB;langweilig&#x00BB;. Et Udvalg stygge Damer sang Mendelssohns 3 Katholske Motetter (for Nonnerne i Trinit&#x00E0;). under Langers Instruktion. Siden spillede en Hr Rakemann fra Bremen med R&#x00F6;nntgen og Grabau Beethovens Trio i Es. op 1 N<hi rend="raised">o</hi> 1. &#x2014; Hr Rakemann skal v&#x00E6;re en meget gedigen Pianist; dette Foredrag vidnede egentlig blot om en meget bet&#x00E6;nkelig T&#x00F8;rhed. &#x2014; Desv&#x00E6;rre sang Fru Frege ikke Solo. Norman blev til Middag; Bremer, Hr Reissmann fra Weimar og jeg gik i Hotel d. Saxe. &#x2013;</p>
<p rend="center"><figure><graphic url="1851_almanakk_mars_9.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_mars_10_april_1.jpeg"/></figure></p>
<p rend="noIndent"><date when="1851-03-31"><hi rend="initial">31.</hi></date> <hi rend="italic">I Theatret</hi>: <hi rend="italic">Scribes <add place="above">(og Legouv&#x00E9;s)</add> nye Lystspil</hi> <hi rend="italic">&#x00AB;Les Contes de la reine de Navarre&#x00BB;</hi>
<hi rend="italic">&#x00AB;Die Erz&#x00E4;hlungen der K&#x00F6;nigin v. Navarra&#x00BB;.</hi> Man har her Forf. af Et Glas Vand lyslevende for sig, skj. vistnok det nye Stykke ikke ganske <add place="above">er skrevet af Scribe og heller ikke ganske</add> kan maale sig med dette. Men ogsaa her er en fortr&#x00E6;ffelig Intrigue, en fiin, aandrig Dialog og overhovedet en decideret Virtuositet i den dramatiske Behandling. Scenen spilles i Madrid og Scribe griber ogsaa her et bekjendt historisk Sujet og benytter det saa frit at der bliver overmaade lidt af det Historiske tilbage. Pointen saa god den er, er <add place="above">dog nok</add> virkelig Scribes egen. Franz d 1<hi rend="raised">ste</hi> er Carl d 5<hi rend="raised">tes</hi> Fange og Kongens S&#x00F8;ster Margarethe af Navarra bevirker sin Broders &#x2026; <add place="above">Befrielse</add> ved en Intrigue, hun ved den falske Ministers, Guatinaras, Bistand spiller Keiseren. Hun er da ogsaa Hovedfiguren og er udrustet med al mulig fransk Finesse. Men ogsaa Carl d 5<hi rend="raised">te</hi> er fiin og kl&#x00F8;gtig og denne Kamp mellem to aandrige Personligheder er mesterlig fremstillet ihvorvel en Smule st&#x00E6;rkt paa Historiens Bekostning. Franz d 1<hi rend="raised">ste</hi> staar i Baggrunden og har egentl kun een Bravourscene hvor han fremstilles som den preux chevalier i Sammenligning med Carls politiske Tr&#x00E6;dskhed. De &#x00F8;vrige Figurer spille alle med i Intrigen og Ingen er egentlig unyttig. Carls S&#x00F8;ster Eleonore elsker hemmelig den kgl. Fange og Dr Margaretes Seier er at tvinge Carl til at frigive Fangen og tilmed bifalde hans <del rend="overstrike">&#x00E6;gteskab</del> <add place="above">Giftermaal</add> med sin S&#x00F8;ster. &#x2013; Mindre interessant er den temmelig dumme letsindige Isabelle af Portugal, Carl&#x0027;s bestemte Brud. Derimod er Kabinetskriveren, den skinsyge Babieza h&#x00F8;ist underholdende; hans meget omtalte kokette Kone er en vigtig Person i Stykket men kommer ei tilsyne. Comedien har 5 Akter; 1<hi rend="raised">ste</hi> gaar temmelig nyktern men i 2<hi rend="raised">den</hi> begynder Interessen at stige og i 3<hi rend="raised">die</hi> er Sp&#x00E6;ndingen uhyre st&#x00E6;rk og havde man ei Scribe for sig kunde man v&#x00E6;re bange for en Udmattelse i de to f&#x00F8;lgende. Men han har altid en Pointe in mente; i det &#x00F8;ieblik man mener: nu skal det l&#x00F8;se sig komme nye Knuder. &#x2014; Udf&#x00F8;relsen var i det Hele kun middelmaadig. Det Ensemble som her udfordres kan neppe <hi rend="italic">tydske</hi> Skuespillere pr&#x00E6;stere ialfald ikke Leipzigske. Bedst var <hi rend="italic">Kl&#x00E4;ger som Carl d 5<hi rend="raised">te</hi></hi>. Han er en talentfuld Skuespiller og havde ogsaa her sine fortr&#x00E6;ffelige Momenter. Men saadan ret heel og holden var han ikke. <hi rend="italic">Frl. Sch&#x00E4;fer</hi> som <hi rend="italic">Margarete</hi> var ret flink men ikke udm&#x00E6;rket. Hendes Spil mangler Enhed, Finhed og Nuancerthed. <hi rend="italic">Frl Arenz</hi> var en meget slet Isabelle; <hi rend="italic">Frau Kl&#x00E4;ger</hi> passede ikke ret for sin Rolle (Eleonore). <hi rend="italic">Hr. v. Othegraven</hi> som Franz var som O. altid er. Ret gode vare derimod <hi rend="italic">Guttmann</hi> og <hi rend="italic">Lange</hi> (Guatinara og Babieza). Huset var tyndt besat og Leipzigerne synes ei ret at goutere det <hi rend="italic">fine</hi> Lystspil. Nu &#x2014; Spillet gj&#x00F8;r meget &#x2014; og en saa &#x00E6;gte fransk Comedie maa spilles fransk &#x2014; d.v.s. med Liv og Naturlighed, og Slag i Slag. &#x2013; <lb/>&#x2013; <hi rend="italic">Fra Lejebibl</hi>: <hi rend="italic">Moritz Br&#x00FC;hls tydske Bearbeidelse af Lockharts Memoirs og The Life of Sir Walter Scott.</hi> (Walter Scott u. seine Freunde. Leipzig Kollmann. <del rend="overstrike"><gap/></del> 5 Bind). Et h&#x00F8;ist interessant V&#x00E6;rk hvor man l&#x00E6;rer at kjende Scott i hans hele personlige Elskv&#x00E6;rdighed og virkelig ganske grandiose liter&#x00E6;re Virksomhed. I 3<hi rend="raised">die</hi> Bind som omfatter Aarene fra 1812&#x2013;18, l&#x00E6;ser man de historiske Data m.H.t. hans Optr&#x00E6;delse som Forf af Waverley-Novels. &#x2014; Her ere ogsaa Beretningerne om Lockharts f&#x00F8;rste Sammentr&#x00E6;f med Scott; fortr&#x00E6;ffelige Skildringer af Scotts Privatliv i Edingburgh, paa Abbottsford (Boghandler Constable; begge Ballantynes m.m.fl.). Ogsaa Scotts Sammentr&#x00E6;f med Lord Byron omtales i dette Bind. &#x2013;</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_4" xml:id="chapter_4">April</ref></head>
<p rend="noIndent"><date when="1851-04-01"><hi rend="initial">1.</hi></date> Koldt og med Regnbyger. &#x2014; Med Orgelspillet avanceres dog noget. &#x2014; Hos Richter med Dobbelfuge N<hi rend="raised">o</hi> 2. &#x2014; Contrap. alla decima paabegyndes.</p>
<p rend="noIndent"><date when="1851-04-02"><hi rend="initial">2.</hi></date> Forgj&#x00E6;ves Fors&#x00F8;g paa at componere en Fr&#x00FC;hlingslied. Ingen Tanker!! &#x2013; &#x2013;</p>
<p rend="noIndent"><date when="1851-04-03"><hi rend="initial">3.</hi></date> <hi rend="italic">Brev fra Betsy og Gude af 1<hi rend="raised">ste</hi></hi>. Grevinden, Agnes og lille Herman ventes midt i April (Greven gaar til London) Mig vil man have <hi rend="italic">f&#x00F8;r</hi> Enden af Maaneden. &#x2014; <lb/>&#x2014; I Modenztg<hi rend="raised">s</hi> sidste N<hi rend="raised">o</hi> er et Portrait af Mad. Castellan; men ikke meget ligt.<lb/>
<hi rend="italic">Tredie og sidste Abonn<hi rend="raised">ts</hi>-Qvartett i Gewdh<hi rend="raised">s</hi></hi>. 1. <hi rend="italic">Mozarts Strygekvartet i F dur</hi>. 4 Satser. Klar, frisk, s&#x00F8;d Musik med fortr&#x00E6;ffelig gjennemf&#x00F8;rte Motiver; dog ikke af M<hi rend="raised">s</hi> allerbedste Qvartetter. Udf. af Dreyschock, R&#x00F6;nntgen, Hermann og Wittmann. 2. <hi rend="italic">En ny Sonate for Pfte og Cello comp. af Prof Moscheles og udf&#x00F8;rt af ham og Rietz</hi>. Denne Sonate havde iaften fyldt Salen; alle vare nysgjerrige for at faa h&#x00F8;re den gamle Mester der i lang Tid ikke offentlig er optraadt. Compostitionen sporer vistnok den alderstegne Mand med en noget visnet Fantasi og dog var det i det Hele en ganske dygtig Sonate. Motiverne vare for broget bearbeidede; Pftet var for virtuosm&#x00E6;ssigt behandlet og Cellopartiet laa vel h&#x00F8;it; men 1<hi rend="raised">ste</hi> Sats var virkelig ganske pr&#x00E6;gtig, appassioneret og Ballademotivet i 3<hi rend="raised">die</hi> Sats meget smukt anlagt. Mig overraskede det at Moscheles endnu kan spille med saamegen Kraft og Aplomb. Hans Foredrag er varmt og belivet, fortr&#x00E6;ffeligt Anslag og fiin musikalsk Nuancering. Man h&#x00F8;rer ganske vist sjelden et saa fortr&#x00E6;ffeligt Pianofortespil. Meget sv&#x00E6;r er Sonaten baade for Pftet og Celloen. Den blev ogsaa af Rietz flinkt udf&#x00F8;rt og Publikum der hilsede den gamle Moscheles med levende Applaus l&#x00F8;nnede ogsaa alle fire Satser med st&#x00E6;rkt Bifald. Han feirede en Triumph og det var ogsaa i sin Orden. (De 4 Satser vare: All<hi rend="raised">o</hi> espresso e appassionato. &#x2014; Scherzo ballabile (mindre heldig) &#x2014; Ballade. &#x2014; Finale All<hi rend="raised">o</hi> vivace.). 3. <hi rend="italic">Ciaccona f. Violino solo af J.S. Bach</hi> med ganske fortr&#x00E6;ffelig i Bachsk Aand tilf&#x00F8;iet Pfteakkp. af Mendelssohn. Et kraftigt, sundt Solostykke med fulde Greb, ofte 3 stemmige, og i det Hele ganske virtuosm&#x00E6;ssigt behandlet dog med Bachs hele Strenghed i Stilen. Uden Pfteakk. vilde dog Tingen forekomme vel lang. <hi rend="italic">Ypperligt spillet af David</hi>. Rietz akkompagnerede. 4. <hi rend="italic">Beethovens guddommelige C-dur Stryge-Qvintett</hi>. Dette var nu Glandspunktet, en Musik saa dyb og velsignet, saa mild og melodisk, saa herligt kombineret, saa individuel i sine Mods&#x00E6;tninger i de forskj. Satser. Man maa sige &#x00AB;guddommelig&#x00BB; thi alt griber her og henrykker. Den deilige klare All<hi rend="raised">o</hi>, den s&#x00F8;de, dybe, til Hjertet gaaende Adagio, den h&#x00F8;ist pikante Scherzo og fremfor alt Finalen med dens n&#x00E6;sten dramatiske Charakteer, hvor Hovedmotivet ligger i 1<hi rend="raised">ste</hi> Violin med de &#x00F8;vrige Instr<hi rend="raised">s</hi> Tremolo, hv. Motiv siden beundringsv&#x00E6;rdig udvikles og afvexles med et langsomt Cantabile som Mods&#x00E6;tning. O du, Beethoven! &#x2014; Fortr&#x00E6;ffelig udf. Qvintetten af David, R&#x00F6;ntgen, Hermann, Hunger og Rietz. <hi rend="italic">Med denne Qvartettaften sluttedes den musikalske Saison</hi>. Den allersidste Gewandhausconcert!</p><p><hi rend="bold">Recapitulation</hi>: Saisonen bragte <add place="above">(i Gewandhaus nemlig, da Euterpe her ei er iberegnet)</add>i 20 Concerter, 3 Extraconcerter og 3 Qvartet-Soireer: (<hi rend="italic">de med * betegnede h&#x00F8;rte jeg ei</hi>.)</p>
<table><row><cell><hi rend="italic">Sinfonier</hi>:</cell><cell><hi rend="italic">Beethoven</hi> (7) N<hi rend="raised">o</hi> 2 in D<hi rend="raised">d</hi> N<hi rend="raised">o</hi> 3 Eroica. N<hi rend="raised">o</hi> 4. B<hi rend="raised">d</hi>, N<hi rend="raised">o</hi> 5 C<hi rend="raised">m</hi> N<hi rend="raised">o</hi> 6 Pastorale. N<hi rend="raised">o</hi> 7. A<hi rend="raised">d</hi> N<hi rend="raised">o</hi> 9 D<hi rend="raised">m</hi> med Chorfinalen. <hi rend="italic">Mozart</hi>. (2) g moll. C dur med Fugen. <hi rend="italic">Haydn</hi>. (2) C dur, B<hi rend="raised">d</hi>(<hi rend="raised">x</hi>) <hi rend="italic">Schubert</hi> C <hi rend="italic">dur</hi>. <hi rend="italic">Mendelssohn</hi>. (2) A<hi rend="raised">m</hi>. A<hi rend="raised">dur</hi> (N<hi rend="raised">o</hi> 4) <hi rend="italic">Spohr</hi> (1) Jahreszeiten. <hi rend="italic">Schumann</hi> (1) B<hi rend="raised">d</hi> <hi rend="italic">Gade</hi> (2) N<hi rend="raised">o</hi> 1 C<hi rend="raised">m</hi>, N<hi rend="raised">o</hi> 4. B<hi rend="raised">d</hi> <hi rend="italic">Hiller</hi> E<hi rend="raised">m</hi> <hi rend="italic">Rietz</hi> g<hi rend="raised">m</hi> <hi rend="italic">Taubert</hi> h<hi rend="raised">m</hi>
<hi rend="italic">Walter</hi> Es<hi rend="raised">d</hi></cell></row><row><cell><hi rend="italic">Ouverturer</hi>:</cell><cell><hi rend="italic">Cherubini</hi> 3. <hi rend="italic">Mozart</hi> 1 (Zauberfl<hi rend="raised">x</hi>) Beethoven 4. <hi rend="italic">Schumann</hi> (2) Ouv Scherzo &amp; Finale <add place="below">Genoveva</add>. <hi rend="italic">Schubert</hi> 1. <hi rend="italic">Gade</hi> 2.
<hi rend="italic">Weber</hi> 5. <hi rend="italic">Rossini</hi> 1. (Tell) <hi rend="italic">Schneider</hi> 1. <hi rend="italic">Spontini</hi> 2 (Vestalin, Olympia<hi rend="raised">x</hi>)
<hi rend="italic">Mendelssohn</hi> 2. <hi rend="italic">Gluck</hi> 1: (Iphigenia Aulis.) <hi rend="italic">Bennett</hi> 2.
<hi rend="italic">Lortzing</hi> 1.</cell></row><row><cell><hi rend="italic">Instrumentalsolis</hi> <add place="below">(m. Orch.)</add>:</cell><cell>1) Pfte: Weber. 1. Beethoven 1. Chopin 1. Mendelssohn 1. Litolff 2. Tedesco 1. <hi rend="italic">Pianister, optraadte</hi>:
<hi rend="italic">Goldschmidt</hi>, <hi rend="italic">Breunung</hi>, <hi rend="italic">Litolff</hi>, <hi rend="italic">Tedesco</hi><hi rend="raised">x</hi>, <hi rend="italic">Mertel</hi>, <hi rend="italic">M<hi rend="raised">me</hi> Wartel</hi>, <hi rend="italic">Marie Wieck</hi> (Beeth<hi rend="raised">s</hi> Trio. op 70.) og Solostykker uden Orch. spilledes af flere af disse. 2) <hi rend="italic">Violinister</hi>: <hi rend="italic">David</hi>, <hi rend="italic">Dreyschock</hi>. <hi rend="italic">Grunwald</hi>. 3) <hi rend="italic">Cello</hi>: <hi rend="italic">Gr&#x00FC;tzmacher</hi>. 4)
<hi rend="italic">Harpe</hi>: <hi rend="italic">Frl. Spohr</hi>. 5) <hi rend="italic">Fl&#x00F8;ite</hi> <hi rend="italic">Haake</hi>. 6) <hi rend="italic">Oboe</hi> <hi rend="italic">Diethe</hi>. 7) <hi rend="italic">Clarinett</hi> <hi rend="italic">Landgraff</hi>.
</cell></row><row><cell><hi rend="italic">Vokalsats</hi> <add place="below">m Orch</add>:</cell><cell><hi rend="italic">Mendelsohn</hi> (<hi rend="italic">Elias</hi> I. <hi rend="italic">Loreley Finale</hi>. <hi rend="italic">95 Psalm</hi>.) <hi rend="italic">Cherubini</hi> (C<hi rend="raised">m</hi> <hi rend="italic">Requiem</hi> 2 Satser.) <add place="below">Antigone</add>. <hi rend="italic">Schumann</hi> <hi rend="italic">Paradies u Peri</hi>. <hi rend="italic">Bach</hi> <hi rend="italic">Cantate ov. Luthers Choral</hi>. <hi rend="italic">Spohr</hi> Finale af Jessonda. <hi rend="italic">Rietz</hi> <hi rend="italic">Schlachtgesang</hi>. (<hi rend="italic">I Solierne forneml.</hi> Frl. Mayer, Frl Nose, Frl Haller, Frl Klassig, Dhrr John, Behr m.fl.)</cell></row><row><cell><hi rend="italic">Solosang-Foredrag</hi>:</cell><cell>(Concertarier og Lieder) af <hi rend="italic">Frl Graumann</hi> 4 Gange. <hi rend="italic">Frl Klassig</hi> 1. <hi rend="italic">Fru Schreiber-Kirchberger</hi> 1. <hi rend="italic">Fr. v Strantz</hi> 6. (7) <hi rend="italic">Frl Haller</hi> 3. <hi rend="italic">M<hi rend="raised">me</hi> Castellan</hi> 1. <hi rend="italic">Frl Mayer</hi> 1. <hi rend="italic">Fr. Frege</hi> 1</cell></row><row><cell><hi rend="italic">Qvartettsoireer</hi>:</cell><cell>
<hi rend="italic">Haydn</hi>. G<hi rend="raised">d</hi> Qvartett. <hi rend="italic">Schumann</hi> A<hi rend="raised">m</hi> Qvartett N<hi rend="raised">o</hi> 1. <hi rend="italic">Mozart</hi> f<hi rend="raised">d</hi> Qvartett.
<hi rend="italic">Beethoven</hi> Septett Es<hi rend="raised">d</hi>, Quintett C dur. <hi rend="italic">Mendelssohn</hi> Octett Es<hi rend="raised">d</hi>. <hi rend="italic">Spohr</hi> Sextett. &#x2013; <hi rend="italic">Litolff</hi> Klaveertrio. &#x2013; <hi rend="italic">Moscheles</hi>: Pfte-Cello Sonate.</cell></row></table>
<p>NB. I Solosangforedragene forekom f&#x00F8;lgende Componister: <hi rend="italic">Stradella</hi> 1. <hi rend="italic">Gluck</hi> 2 gange. <hi rend="italic">Mozart</hi>. 7. <hi rend="italic">H&#x00E4;ndel</hi> 3. <hi rend="italic">Beethoven</hi> 1. <hi rend="italic">Rossini</hi> 7. <hi rend="italic">Bellini</hi> 2. <hi rend="italic">Donizetti</hi> 1.
<hi rend="italic">Mercadante</hi> 2. <hi rend="italic">Meyerbeer</hi> 1. <hi rend="italic">Rode</hi> 1. <hi rend="italic">Weber</hi> 1. <hi rend="italic">Spohr</hi> 1. <hi rend="italic">Schubert</hi> 1. <hi rend="italic">Mendelssohn</hi>.
<hi rend="italic">Schumann</hi>. <hi rend="italic">Rietz</hi>. <hi rend="italic">David</hi> 5.</p>
<p rend="center"><figure><graphic url="1851_almanakk_april_2.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_april_3.jpeg"/></figure></p>
<p rend="noIndent"><date when="1851-04-05"><hi rend="initial">5.</hi></date> Koldt og vinterligt! &#x2014; Om Aftenen hos Becker hvor han og Norman spille
<hi rend="italic">Beeth<hi rend="raised">s</hi> Violinconcert i D<hi rend="raised">d</hi> 4 Satser</hi>; Pfte akk. arr. af Horn, Manuskript. &#x2014; og en meget dygtig i Beeth<hi rend="raised">s</hi> Stil bearbeidet
<hi rend="italic">Sonate for Pfte og Violin i E moll af Emil Leonhard</hi>. &#x2013;</p>
<p rend="noIndent"><date when="1851-04-06"><hi rend="initial">6.</hi></date> <hi rend="italic">En Aften hos Dr. H&#x00E4;rtel</hi>. Her skulde nemlig Normans Trio endelig &#x2014; efter mange mellemkommende Forhindringer &#x2014; komme til Opf&#x00F8;relse for et lille Udvalg af Kunstens Beskyttere og Beskytterinder. Norman havde faaet Lov til at tage &#x00AB;en Ven og Landsmand&#x00BB; med og under det Flag indsmugledes jeg ganske bekvemt. Det var nu genant nok alligevel, og havde jeg ellers haft Udsigter til at faa Trioen at h&#x00F8;re, havde jeg ikke benyttet en saadan Indbydelse &#x2014; men nu maatte den tages imod. Det var da min f&#x00F8;rste og jeg t&#x00E6;nker ogsaa sidste Aften en famille i Leipzig. H&#x00E4;rtel (den &#x00E6;ldre) boer i Windm&#x00FC;hlenstrasse og man m&#x00E6;rker strax at man er hos en Mand der har lagt sig noget til Bedste. Smukke, comfortable Rum, gode Malerier, Kobberstik og Buster og Statuetter paa V&#x00E6;gge og Consoler, et ypperligt Fl&#x00FC;gel, et udvalgt Haandbibliothek af Musikalier, Alt det gjorde et behageligt Indtryk. Dr. H. er en underlig Personnage, lidt brusque og keitet i sit V&#x00E6;sen, men brav og &#x00E6;rlig og en fortr&#x00E6;ffelig Mand i sit Fag. Mig v&#x00E6;rdigede han igrunden ikke mere end den n&#x00F8;dt&#x00F8;rftigste H&#x00F8;flighed med Velkommen og Adieu men jeg var jo ogsaa kun en paatvungen Gj&#x00E6;st. Fruen havde mere Levemaade og st&#x00F8;rre Godmodighed. Og havde hun ikke v&#x00E6;ret saa mild og barmhjertig havde Aftenen virkelig faldet mig noget kvalfuld. Men hun talte venligt til mig &#x2014; de s&#x00E6;dvanlige Sp&#x00F8;rgsmaal om Norsk og Svensk, om Landskabsmaler Dahl og Skydsbefordringen, om Gade som en Art Landsmand &amp;c &amp;c. &#x2014; ja ved Bordet fik jeg Lov at sidde mellem hende og Norman og hun var i den Grad opofrende at hun n&#x00E6;sten oftere henvendte Ordet til mig end til Hr Advokat Schleinitz som sad ved hd<hi rend="raised">s</hi> Venstre. Det var ogsaa en yderst behagelig Dame, ikke ung mere, men med pr&#x00E6;gtige m&#x00F8;rke, interessante &#x00F8;ine og i det Hele et Udtryk der vidnede om Forstand og Geist. Dr H<hi rend="raised">s</hi> Broder Raimond var der ogsaa, men kun en kort Stund. Forresten, Dr Frege med sin interessante Frue, Normans specielle Beskytterinde; Fru Seeburg med S&#x00F8;steren Frl Salomon. Hr Schunke med Frue (en S&#x00F8;ster til Mendelssohns Enke) Adv. Schleinitz; Sangeren Behr; R&#x00F6;nntgen; Radecke; Gr&#x00FC;tzmacher; og et Par Damer jeg ei fik Navnene paa. F&#x00F8;rst blev <hi rend="italic">N<hi rend="raised">s</hi> Trio</hi> spillet. Den er i D<hi rend="raised">d</hi>, har 4 Satser hvoraf is&#x00E6;r de to f&#x00F8;rste formelig vandt Enthusiasme. Men ogsaa Adagioen, skj vel lang er en dyb, originel Composition og Finalen er levende og flydende skj i Durchfuhrungen noget indviklet, saa man &#x00F8;nsker at h&#x00F8;re den oftere. Aldeles pr&#x00E6;gtig og &#x00E6;gte Normansk s&#x00F8;d og frisk er Scherzoen (Intermezzo kaldet.) N. spillede aldeles deiligt Pfte partiet; R&#x00F6;ntgen Violin og Gr&#x00FC;tzmacher Cello. N. feirede en Triumph, is&#x00E6;r da Gades Violinsonate (V. og Pfte) som kom senere, aldeles ikke slog an. Det er den i D<hi rend="raised">m</hi> N<hi rend="raised">o</hi> 2 som Gade spillede med R&#x00E9;e paa dennes Concert; et vistnok meget godt Arbeide men dog mindre interessant end saameget andet af min kj&#x00E6;re Gade. Finalen er ny componeret. Mellem disse to Compositioner sang Fru Frege to Stykker af Halevys nagelnye Pique-Dame; &#x2014; og efter Sonaten tre af Schuberts M&#x00FC;llerlieder og is&#x00E6;r disse sang hun ganske fortryllende; hun var ret ved Stemme og i det Hele saa oplagt. N. accomp. og Radecke lod til at f&#x00F8;le sig ilde ved denne Aften aldeles ikke at komme til at producere sig. Det var morsomt at see N og R sammen; de lade de bedste Venner men ere det slet ikke &#x2014; par cause de rivalit&#x00E8;. Imidl er Norman den &#x00E6;rligste og aabneste af de To. &#x2014; Bordscenen var lang; man fik Butterbemchen med forskj. Ting; Pastete, Salat o.s v., Desert ganske rigelig og udm&#x00E6;rket god Viin. Mod 11 skiltes man ad. &#x2013;</p>
<p rend="noIndent"><date when="1851-04-07"><hi rend="initial">7.</hi></date> <hi rend="italic">Iaften i Theatret</hi> en ganske god Opf. af <hi rend="italic">Donizettis &#x00AB;Lucia&#x00BB;</hi>. Fru
<hi rend="italic">Schreiber-Kirchberger</hi> sang <hi rend="italic">Titelrollen</hi> meget smukt og spillede ret brav; kun er hun vel gammel. Is&#x00E6;r vare hendes Roulader og chromatiske Skalagange fortr&#x00E6;ffelige. Lucia er vist en af hendes Glandspartier. <hi rend="italic">Hr Becker</hi> fra Hamburg som Gj&#x00E6;st <hi rend="italic">var Ashton</hi> og sang og spillede med Talent og Kraft. <hi rend="italic">Edgardo</hi> - <hi rend="italic">Wideman</hi>, og <hi rend="italic">Raimond &#x2013; Behr</hi> vare ret brave. Adskilligt udelodes dog ei til Skade. Musiken har effektfulde og smukke Partier men end mere huult og tomt.</p>
<p rend="noIndent"><date when="1851-04-10"><hi rend="initial">10.</hi></date> Norman faar et yderst smigrende Brev fra Dr H&#x00E4;rtel hvori denne tilbyder at forl&#x00E6;gge hans Trio, men det lader ei til at N. ta&#x0027;er imod. <lb/>Flere af de senere Aftener hos Schatz har v&#x00E6;ret ret gemytlige og jeg f&#x00F8;ler at jeg vil komme til at savne mine Leipziger Venner. Is&#x00E6;r Norman og Sahr. Bl. de talentfuldeste Conservatorister regnes nu enstemmigt Hornstein og en ganske ung Stewin der skal v&#x00E6;re et decideret Geni. &#x2014; Sahr kom idag til mig med sin Stambog hvori han vil jeg skal skrive noget. Ak jeg! <lb/>Hidtil har April v&#x00E6;ret h&#x00F8;ist ubehagelig. Regn hver Dag og dertil slet ikke mildt. Dog har de to allersidste Dage v&#x00E6;ret bedre og l&#x00E6;nge kan denne Tilstand dog ikke vare. &#x00AB;Es muss <hi rend="italic">doch</hi> Fr&#x00FC;hling werden,&#x00BB; paa Buskene slaa alt Bladene ud; Gr&#x00E6;sset gr&#x00F8;nnes og flere Tr&#x00E6;er skyde fulde, svangre Knopper. <lb/>&#x2013; <hi rend="italic">I Theatret</hi>. for fuldt Huus: <hi rend="italic">Mendelssohns Liederspil</hi>: &#x00AB;<hi rend="italic">Die Heimkehr</hi> a. d. Fremde. &#x2014; <hi rend="italic">Die Eifers&#x00FC;chtigen</hi> nyt Lystspil af <hi rend="italic">Roderich Benedix</hi>; og en <hi rend="italic">Opera af v. Hoven</hi> i Wien:
<hi rend="italic">Ein Abendteuer Karls d. Zweiten</hi>. &#x2014; Mendelssohns Liederspil er et Ungomsarbeide, componeret ianl af h<hi rend="italic">s</hi> For&#x00E6;ldres S&#x00F8;lvbryllup. Det er f&#x00F8;rst i disse Dage som en oeuvre posthume udgivet i Claveerudtog af Br. &amp; H&#x00E4;rtel. Klingemann har digtet Texten, som er saa uhyre faareagtig og langweilig at M. isandhed maa have v&#x00E6;ret lidet vanskelig dengang. Det er saadan en Art Idylle med erotiske og burleske Scener og en sentimental, r&#x00F8;rende lykkelig Ende. Af Musik er her Forraad nok og det er mere en Opera comique end et blot Liederspil. Men nydelig er denne Musik. H&#x00F8;ist melodieus, popul&#x00E6;r, velklingende, ligger smukt for Stemmerne, er ikke sv&#x00E6;r og er instrumenteret uden al Larm-Anvendelse. Ouverturen begynder med en 4<hi rend="raised">st</hi> Lied i langs. Tempo for Strygechoret og All<hi rend="raised">oen</hi> er ganske let og sp&#x00F8;gende. Denne Lied anvendes ogsaa i selve Liederspillet, hvor Lieder, Arier, Duetter og Ensembles forekomme temmelig rigelig. Det Hele er ganske vel skikket til en privat Opf&#x00F8;relse af Dilettanter og er ogsaa her i Leipzig givet hos H&#x00E4;rtel og nu nylig hos Dr. Seeburg. De handlende Personer ere en Papa, en Mama, et Pleiebarn der elskes af den hjemvendende S&#x00F8;n, en vis &#x00AB;Kanz&#x00BB; en Person der aldeles intet har at gj&#x00F8;re uden umotiverede Dumheder, og en Natvogter. Og disse Personer fremst. i den n&#x00E6;vnte Orden af <hi rend="italic">Steinbeck</hi>, <hi rend="italic">Frl Buck</hi> (gyselig i <hi rend="italic">Spil</hi>) <hi rend="italic">M<hi rend="raised">m</hi> G&#x00FC;nther-Bachmann</hi> (s&#x00F8;d og flink!), <hi rend="italic">Widemann</hi>, <hi rend="italic">Behr og Menzel</hi>. &#x2014; Benedix &#x00AB;Eifers&#x00FC;chtigen&#x00BB; er et lille Situationsstykke med h&#x00F8;ist vellykkede Scener. To gifte M&#x00E6;nd, ganske nylig gifte, have sig et Separatlokale i en anden Deel af Staden hvor de nu og da tage hen for at r&#x00F8;ge Tobak, dreje og sysle med Fugle; Forn&#x00F8;ielser som deres unge Fruer ei have tilladt dem at dyrke hjemme. Men denne Hemmelighed bliver opdaget; man aner her et Asyl for forbuden Kj&#x00E6;rlighed og paa denne Feiltagelse er virkelig en ganske fortr&#x00E6;ffelig liden Knude sammensnoet og beh&#x00E6;ndigt og naturlig l&#x00F8;st. Udf&#x00F8;relsen var us&#x00E6;dvanlig livlig og flink; is&#x00E6;r var <hi rend="italic">Frl Sch&#x00E4;fer</hi> ganske pr&#x00E6;gtig. (De &#x00F8;vrige vare v. Othergraven, Lange, Frl Arens og Menzel.). <hi rend="italic">V. Hovens</hi>
<hi rend="italic">Operette</hi> er meget letf&#x00E6;rdig men geschickt gjort; utydsk Musik med franske og italienske Melodier og Vendinger, men ganske gef&#x00E4;llig og velklingende. Texten er en temmelig l&#x00F8;s fransk Anecdote i den s&#x00E6;dv. Maneer. Is&#x00E6;r er Katastrofen for u&#x00E6;sthetisk og for dum. Men for en Gangs Skyld ta&#x0027;er man gjerne imod. Her er dog Handling hv. i Mendelsohns aldeles fattes. Carl d 2. l&#x00F8;ber efter at forts&#x00E6;tte en lille Liebesintrigue med en ung Forpagterkone der dog &#x2014; skj ikke saa ganske ub&#x00F8;nh&#x00F8;rlig &#x2014; foretr&#x00E6;kker at v&#x00E6;re sin Mand tro. Manden som har H<hi rend="raised">s</hi> Maj. i Klemme lader ham ei slippe f&#x00F8;rend han har underskrevet ham et Adelspatent. Men hermed ere nogle Dumheder i Forbindelse som det er un&#x00F8;digt at omtale. Endvidere forekomme en Sheriff, en Ridder af Carls F&#x00F8;lge. (Carl: Hr Widemann; Forpagteren: Hr Behr; h<hi rend="raised">s</hi> Kone: <hi rend="italic">M<hi rend="raised">m</hi> G&#x00FC;nther Bachmann</hi>; Sheriffen Hr. St&#x00FC;rmer og Riddersmanden Hr Wilke.) Ganske fortryllende var her den evig unge G&#x00FC;nther Bachmann, der dog nu og da har lidt vanskeligt ved at skjule sine saa og saamange og 40 Aar. Men her var hun saa t&#x00E6;kkelig, saa pikant, saa beleven, ja smuk, nydelig &#x2014; sang og spillede fortr&#x00E6;ffeligt &#x2014; og har jeg seet hende for sidste Gang er jeg glad ved at have seet hende saa vel disponeret.</p>
<p rend="noIndent"><date when="1851-04-11"><hi rend="initial">11.</hi></date> I. Em. Kl. 3. afreiste Simon og W. Magnus. &#x2013; (<hi rend="italic">NB</hi>. Kom dog ei afsted f&#x00F8;r d. 12<hi rend="raised">te</hi>) <lb/>&#x2014; <hi rend="italic">Brev fra Moder, Axel, Theodor og F&#x00E6;tter Carl. X<hi rend="raised">a</hi> d. 4<hi rend="raised">de</hi> April</hi>. &#x2014; <hi rend="italic">Theodor reiser</hi> allerede d. 7<hi rend="raised">de</hi> hjfra til Dr&#x00F8;bak hvorfra Dampsk. d 8<hi rend="raised">de</hi> afg. til Kiel. Han gaar over Df. til Bonn hvor han skal studere i Prof. Bischoffs Laboratorium. &#x2014; Moder urolig og &#x00E6;ngstelig for ham. &#x2014; D 30<hi rend="raised">te</hi> Marts var Bedstefar 89 Aar!! &#x2014; Ellers faa Nyheder. I Storthinget gaar det broget til; Sexe fik sin fulde Gage i Pension. Man havde nylig endnu st&#x00E6;rk Snee i X<hi rend="raised">a</hi>, Isen ligger inde i Bugten. &#x2014; F&#x00E6;tter Richard skal blive L&#x00E6;rer i Artilleri ved H&#x00F8;iskolen (!). Carl vil have sig et Pfte herfra til sin Brud. <hi rend="italic">Om Aftenen Concert i Centralhalle</hi> af Stadtmusikchor under Biele, hvor bl.A. en lang, noget besv&#x00E6;rlig Fest-<hi rend="italic">Ouverture af Rietz</hi> (op 7 A-dur) opf&#x00F8;rtes. Item <hi rend="italic">Ouv. til Egmont</hi> og en meget agtv&#x00E6;rdig Udf&#x00F8;relse af <hi rend="italic">Schuberts grandiose C-dur Sinfoni</hi> (Entr&#x00E9; 5 ng.) <lb/>&#x2013; Overordentlig interessante ere de <hi rend="italic">Lockhartske Memoirer over W. Scott</hi>. Jeg l&#x00E6;ser nu den tydske Bearbeidelses 5<hi rend="raised">te</hi> og sidste Bind omfattende Aarene 1825&#x2013;1832. Scott &#x271D; 21 Sept 1832 (61 Aar gammel; f&#x00F8;d 1771.) Katastrofen med Constables og Ballantynes Fallit indtraf i 1826. I Aarene 1825&#x2013;28 holdt Scott Dagbog, hvoraf i Memoirerne ere mange Uddrag der ere af stort V&#x00E6;rd for Bekjendtskabet med den store Forfatter og det pr&#x00E6;gtige Menneske. &#x2014; Walter Scott begyndte sin liter&#x00E6;re Virksomhed i <hi rend="italic">1796</hi> (25 Aar gl.) med Overs&#x00E6;ttelse af to B&#x00FC;rgerske Ballader. I <hi rend="italic">1802</hi> kom &#x00AB;Minstrelsy of the Scottish Border.&#x00BB; <hi rend="italic">1805</hi> The Lay of the last Minstrel. <hi rend="italic">1808</hi> (37 Aar gl.) Marmion. <hi rend="italic">1810</hi> Lady of the Lake.
<hi rend="italic">1812</hi> Rokeby. <hi rend="italic">1814</hi> (43 Aar gl) kom <hi rend="italic">Waverley</hi>. (Anonymiteten overholdtes strengt lige til Fallissementet i 1826 da den <hi rend="italic">maatte</hi> falde) 1815 Guy Mannering. <hi rend="italic">1816</hi>. Oldgranskeren. &#x2013; Tales of my Landlord I: Den sorte Dv&#x00E6;rg og g<hi rend="raised">l</hi> Gravmand. <hi rend="italic">1817</hi>. Digtet Harold the Dauntless. &#x2014; R&#x00F8;de Robin. <hi rend="italic">1818</hi> Tales of my Landl. II: Midlothians Hjerte. <hi rend="italic">1819</hi> d<hi rend="raised">o</hi> III Bruden fra Lammermoor og Montrose. &#x2013; Ivanhoe &#x2014; (<del rend="overstrike">skrev</del> n&#x00E6;sten heelt og h <hi rend="italic">dikteret</hi> mens han led af sv&#x00E6;re Mavekrampeanfald!) <hi rend="italic">1820</hi> Klosteret og Abbeden. <hi rend="italic">1821</hi> Kenilworth og Piraten. <hi rend="italic">1822</hi> Nigel. <hi rend="italic">1823</hi> Peveril. Quentin Durward og &#x00AB;S<hi rend="raised">t</hi> Ronans Br&#x00F8;nd.&#x00BB; <hi rend="italic">1824</hi>. Redgauntlet. <hi rend="italic">1825</hi> Tales of the Crusaders (De Forlovede og Talismanen). <hi rend="italic">1826</hi> (under og efter Fallitten) Woodstock. (I d. A. arbeidede han sv&#x00E6;rt med Napoleon og i s. A. mistede han sin Kone.) <hi rend="italic">1827</hi> Napoleon. &#x2014; Chronicles of the Canongate f&#x00F8;rste R&#x00E6;kke (3 Noveller). Tales of a Grandfather 1<hi rend="raised">ste</hi> R&#x00E6;kke. <hi rend="italic">1828</hi>. Canongate II (D. smukke Pige i Perth) Grandfather 2<hi rend="raised">den</hi> R. <hi rend="italic">1829</hi> Anne af Geierstein. History of Scotland. &#x2013; Grandfather 3<hi rend="raised">die</hi> R. &#x2014; 8 vol af den samlede Udg. af Waverley - Novels med nye Indledninger og Noter. &#x2014; 1830 Grandfather 4<hi rend="raised">de</hi> R. Hist. of Scotland 2. <hi rend="italic">1831</hi> Tales of my Landlord 4<hi rend="raised">de</hi> R. Det farlige Slot og Grev Robert af Paris. &#x2014; (Rygtet at han af det engl. Minist. fik Penge for at skrive sin Napoleon maa efter disse Memoirer at d&#x00F8;mme v&#x00E6;re en skammelig L&#x00F8;gn. Har han bed&#x00F8;mt N. urigtigt og fordomsfuldt, er det skeet efter inderste Overbevisning visselig. Walter Scott var neml. i Et og Alt en H&#x00E6;dersmand.)&#x2013;</p>
<p rend="center"><figure><graphic url="1851_almanakk_april_4.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_april_5.jpeg"/></figure></p>
<p rend="noIndent"><date when="1851-04-13"><hi rend="initial">13.</hi></date> Mildt men skyet. En Afd. af et H&#x00E4;ndelsk Oratorium i Nicolaikirken. Temmelig kjedsommeligt. &#x2014; <hi rend="italic">Bes&#x00F8;gt Hildur Sommerfelt</hi> som fortalte at hun ogsaa vil forlade Leipzig strax efter Paaske. Hun gaar paa Bes&#x00F8;g til Braunschweig med sin Veninde Frl Nose. Om det senere b&#x00E6;rer hen til Paris eller Wien &#x2014; eller tout simplement hjem igjen til Norge, er endnu uvist. Hendes Stemme er bleven st&#x00E6;rkere men ogsaa tungere og skarpere. &#x2013; <lb/>Afskrevet min Huldrelied (Paa Fjeldet) i Sahrs Stambog. <lb/>&#x2013; <hi rend="italic">Politisk Nyhed</hi>. Endelig et fast (?) Ministerium i Frankrig, Katastrofeministeriet kaldet. L. Faucher. Baroche. Forald. Rouher &amp; C.</p>
<p rend="noIndent"><date when="1851-04-14"><hi rend="initial">14.</hi></date>
<hi rend="italic">Skrevet til Moder og Axel</hi>.</p>
<p rend="noIndent"><date when="1851-04-15"><hi rend="initial">15.</hi></date> Solskin og Varme. &#x2014; <hi rend="italic">2 Timer i Paulinerkirken hvor Langer viser mig Orgelets indre Construktion</hi>; forklarer B&#x00E6;lgernes Indretning med de to Ventiler for <del rend="overstrike">luft</del> Vindens Indf&#x00F8;ring og atter Udleden i Canalerne der f&#x00F8;re til &#x00AB;die Windladen&#x00BB;. Videre disses Mekhanik hvorl. Vinden indf&#x00F8;res i Piberne; disses forskjellige Construktion; aabne og d&#x00E6;kkede og halvd&#x00E6;kkede, Labial og Tunge piber. Canzellerne. Sperr-Ventilen. o.s.v. &#x2014; N&#x00E6;ste Time kommer Udvikling af Registrationen.</p>
<p rend="noIndent"><date when="1851-04-17"><hi rend="initial">17.</hi></date> Kl 2 Pr&#x00F8;ve paa Mozarts Requiem og Beethovens Missa i C-dur. &#x2014; Deiligt Veir og herligt Maaneskin om Aftenerne. <lb/>Sahr skriver mig en smuk 4<hi rend="raised">st</hi> Lied f. M&#x00E4;nnerchor i min Stambog. &#x2013;</p>
<p rend="noIndent"><date when="1851-04-18"><hi rend="initial">18.</hi></date> Langfredag. <hi rend="italic">Kirkeconcert i Paulinerkirken</hi> med forst&#x00E6;rket Orch. og Orgel. Udf af Sangakademiet og Thomanerchoret under Rietz<hi rend="raised">s</hi> Anf&#x00F8;rsel. <lb/>1. <hi rend="italic">Mozarts Requiem</hi> <hi rend="italic">Soli</hi>: Frl <hi rend="italic">Mayer</hi> Frl <hi rend="italic">Nohse</hi>. Hr <hi rend="italic">Schneider</hi> fra <hi rend="italic">Weimar</hi> og <hi rend="italic">Hr P&#x00F6;gner</hi> (Bas). <lb/>2. <hi rend="italic">Beethovens Missa i C-Dur</hi>. <hi rend="italic">Soli</hi>: Frau <hi rend="italic">Dr Reclam</hi>. Frl. <hi rend="italic">Nohse</hi>; <hi rend="italic">Schneider</hi> og <hi rend="italic">Behr</hi>. M<hi rend="raised">s</hi> Requiem gaves her heelt og i det Hele godt kun kunde Solierne v&#x00E6;ret noget exaktere. Beethovens Messe var mig ganske ny. Det er en meget skj&#x00F8;n og geist- og gehaltfuld Composition med overordentlige rige Effekter is&#x00E6;r i den pr&#x00E6;gtige Fordeling af Soli og Chor men den er langtfra saa kirkelig stor og reen som Mozarts Svanesang. B er mere verdslig og dramatisk. H&#x00F8;ist klar og melodisk er denne Musik og i sin Heelhed lettere at fatte ved den f&#x00F8;rste Opf&#x00F8;relse end M<hi rend="raised">s</hi> Requiem. Udf. af Solierne var noget mislig is&#x00E6;r hvad Sopranen angik. Hovedafdelingerne er Kyrie &#x2014; Gloria &#x2014; Credo &#x2014; Sanctus med Hosanna og det deilige Benedictus. &#x2014; Agnus Dei med det st&#x00E6;rkt dramatiske miserere og den simple &#x00E6;dle Slutningsats Dona nobis pacem. &#x2013; &#x2013; <hi rend="italic">Om Eftm Kl 2 kom Bargiel fra Berlin</hi>. I den Anl. var megen Gl&#x00E6;de mel hans Kammerater. Stor Forsamling om Aftenen efter Concerten hos Schatz.
<hi rend="italic">Dette var min sidste Aften med H. v. Sahr som imorgen tidlig kl 6 gaar paa otte Dage til Dresden</hi> og som jeg altsaa ei mere faar see inden min Afreise. Sahr har jeg l&#x00E6;rt at holde af som en gemytrig, begavet og mere end alm. uddannet ung Mand. Og jeg vil oftere komme til at erindre ham. <lb/>&#x2013; <hi rend="italic">Et Par Timer hos Fkn. Sommerfelt</hi>, som gav Kaffe og Cigar, og selv r&#x00F8;gede med! Hun sang ret smukt nogle Lieder af Lindblad og Mendelssohn. &#x2014; Dagen var deilig og mild og i Anl&#x00E6;ggene ved Schwanenteich viiste den spirende Vaar sig ret i sin s&#x00F8;deste Glands.</p>
<p rend="noIndent"><date when="1851-04-19"><hi rend="initial">19.</hi></date> Anskaffet mig Normans og Bargiels Klaveerstykker. resp. op. 1 (13. 4 og 7 1/2). <hi rend="italic">Fra Kl. 10&#x2013;12 hos Radecke</hi> hvor der blev musiceret. F&#x00F8;rst en <hi rend="italic">Klaveertrio af Radecke</hi> et gedigent og brillant Arbeide dog uden egentlig indre Opsving ialfald ikke i Sammenl med Normans i <hi rend="italic">indre</hi> V&#x00E6;rd. Derefter kom en h&#x00F8;ist pikant og velarbeidet <hi rend="italic">Strygekvartett A<hi rend="raised">m</hi> af Bargiel</hi> i 4 Satser temmel korte og decideret ejendommelige is&#x00E6;r den fortr&#x00E6;ffelige Scherzo. Den blev a prima vista spillet af DHr R&#x00F6;ntgen, Becker, Radecke og Grabau, og gjorde megen Lykke. Saa kom <hi rend="italic">Norman med sin allerkj&#x00E6;reste Trio</hi>, der dennegang behagede mig heel igjennem. Der er en S&#x00F8;dhed og Friskhed og Simpelhed her ved Siden af Dygtigheden, der gj&#x00F8;r saa godt at anh&#x00F8;re. Norman spiller ogsaa langt smukkere Klaveer end Radecke. Forinden denne Opf&#x00F8;relse hos R. spillede Bargiel hjemme hos sig en Klaveerfantasi, der forekom mig i sin Finale meget mendelsohnsk. Hos Radecke vare foruden de n&#x00E6;vnte, M&#x00F6;slei, Papperitz, Fiedler, M&#x00E4;rtel. &#x2013; <lb/>Orgelstunde Kl 12. Registration. Temmelig indviklet. Her er een Time for lidt. &#x2014; Herligt Veir hele Dagen. &#x2014; (Eftm <hi rend="italic">Beseet Instrumenter</hi> med Lindhult hos H&#x00E4;rtel. Haupt og Wankel.)</p>
<p rend="noIndent"><date when="1851-04-20"><hi rend="initial">20.</hi></date> <hi rend="italic">F&#x00F8;rste Paaskedag</hi>. Med Bargiel og Norman og Lindhult i Rosenthal Kl 8 om Morgenen. Tr&#x00E6;erne med de sp&#x00E6;de Blade og alle Vaarens M&#x00E6;rker rundt om. &#x2013; <hi rend="italic">Kl 11. Musik hos Freges</hi> hvor der var stor Forsamling. <hi rend="italic">Mendelsohns Athalia</hi> blev udf&#x00F8;rt med forbindende Recitation (af St&#x00FC;rmer). Akk. for Pfte. Ouverturen og Marschen sp. 4 h&#x00E6;ndig af Langer og Radecke. Forresten dirigerede L og R. akkompagnerede. Choret var ret vel indstuderet; Solierne: Fru Frege og Damerne Grohmann og Andr&#x00E9; af Conservatoriet. Fru Frege sang med det skj&#x00F8;nneste Udtryk. Musiken er for tung og lang men har mange gribende deilige Partier der is&#x00E6;r med Orchester maa gj&#x00F8;re sig fortr&#x00E6;ffeligt. &#x2014; Mellem den M&#x00E6;ngde Tilstedev&#x00E6;rende var der et Menneske som <del rend="overstrike">i h&#x00F8;i</del> ved f&#x00F8;rste &#x00F8;iekast f&#x00E6;ngslede min Opm&#x00E6;rksomhed. Det var et af disse Ansigter som <del rend="overstrike">h</del> man ikke let glemmer naar man engang har seet det; is&#x00E6;r vare &#x00F8;inene saa ganske ualmindelig dybe og sj&#x00E6;lfulde; vidnede paa engang om skarp Forstand og dr&#x00F8;mmerisk Sv&#x00E6;rmeri. Hun var ganske sort kl&#x00E6;dt og ikke ganske ung. Tr&#x00E6;kkene havde noget sygeligt, men hvor fine og zarte! hvilken s&#x00F8;d Ansigtsform; hvilken fiin Profil! Hendes Gestalt var sp&#x00E6;d og slank. Det var en Frue det syntes utvivlsomt &#x2014; men hvem? Og hvorledes kom denne interessante Skikkelse nu med Et tilsyne? I Gewandhausconcerterne speidede jeg saa j&#x00E6;vnt og ofte at jeg nok havde opdaget den hvis den havde v&#x00E6;ret der. Nu Gaaden blev snart l&#x00F8;st. &#x2014; Damen var fra Berlin og var ingen anden end
<hi rend="italic">Mendelssohns Enke</hi>, den for sin Ynde og Elskv&#x00E6;rdighed saa bekjende <hi rend="italic">Cecilie</hi>
<add place="above">C&#x00E6;cilie Jeanrenaud fra Frankfurt.</add> Jeg kunde ikke vende &#x00F8;inene fra hende. Fru Frege var n&#x00E6;sten styg i Sammenligningen. Ja saadant et Menneske kunde v&#x00E6;re farlig! &#x2013; <lb/>&#x2013; <hi rend="italic">Middag</hi> med B. N. og L. hos <hi rend="italic">Aeckerlein</hi>; Caffe i kl. Kuchengarten; n&#x00E6;sten Sommervarme. <hi rend="italic">Aften i Theatret</hi> hvor atter
<hi rend="italic">Mendelssohns Heimkehr</hi> og <hi rend="italic">Hovens Operette</hi> bleve givne og hvor atter
<hi rend="italic">G&#x00FC;nther-Bachmann</hi> var uimodstaaelig som den <del rend="overstrike"><gap/></del> Forpagtermadamen Cathrine. Mellem begge Syngespil kom en Bagatel <hi rend="italic">&#x00AB;Das Salz der Ehe&#x00BB;</hi>, en komisk Situationsp&#x00EE;ece uden synderl V&#x00E6;rd men godt spillet af Kl&#x00E4;ger og Mad. Kl&#x00E4;ger. &#x2013;</p>
<p rend="center"><figure><graphic url="1851_almanakk_april_6.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_april_7.jpeg"/></figure></p>
<p rend="noIndent"><date when="1851-04-21"><hi rend="initial">21.</hi></date> Paa Politikammeret faaet mit Pas og m&#x00E6;rkv&#x00E6;rdig nok &#x2014; strax, uden Indv&#x00E6;ndinger. &#x2013; <lb/>Hos Richter for at tage Afsked. Han talte l&#x00E6;nge med mig og kom ogsaa under Samtalen at ber&#x00F8;re sin egen Stilling, nuv&#x00E6;rende og <del rend="overstrike">forh</del> tidligere Udsigter. Ogsaa gav han mig nogle Details om <hi rend="italic">Alumnichoret i Thomasschule</hi>. Skolens Alumni ere eo ipso Sangere, have 1 T<hi rend="raised">s</hi> daglig Undervisning af Cantoren, 2<hi rend="raised">de</hi> st&#x00F8;rre ugentlige Sang&#x00F8;velser (Motettepr&#x00F8;ver o.d.) og maa hver L&#x00F8;verdag Kl 1 1/2 synge 2 Motetter i Kirken; ligel ialm. synge Kirkemusik om S&#x00F8;ndagene og paa alle Festdage. Choret var f&#x00F8;r det bedste i hele Tydskland men nu skal dog Domchoret i Berlin have Forrangen. &#x2013; <lb/>&#x2013; E.m.
<hi rend="italic">hos Fr&#x00F8;ken Sommerfelt</hi>. Hun reiser til Braunschweig paa Torsdag. &#x2013;</p>
<p rend="noIndent"><date when="1851-04-22"><hi rend="initial">22.</hi></date> Afsked med Richter. Sidste Orgelstunde hos Langer. Stambogsblad af Richter. D<hi rend="raised">o</hi> af Norman. Item 5 Lieder af ham. Lindhult giver mig et Cigarretui. Jeg giver Norman min Uhland og L. Marx allg. Musiklehre. Begge faa Stambogsblade. Om Aftenen hos Schatz sammen med Norman, Lindhult, O. Magnus, Becker, Bargiel, Radecke, M&#x00E4;rtel og Horn. &#x2013; <lb/>Sv&#x00E6;re Udgifter idag. 16 Th til Langer, 10 til Richter, 12 til K&#x00F6;ssling 1 1/6 til Sch&#x00F6;ne. 7-12-5 til V&#x00E6;rtinden. Kj&#x00F8;bt Klemms Kataloger og Knorrs Leitfaden. &#x2014; Normans Gjeld til mig maa jeg skjenke ham. Jeg forlader Leipzig med en contant Beholdning af 95 Th. 24 gr. Og jeg forlader Leipzig uden at have besteget Taarnet i Pleissenburg og uden at have bes&#x00F8;gt Schletters Malerisamling &#x2014; to Ting som jeg havde opsat til mine sidste Dage her og som jeg i disse dog forglemte. &#x2013;</p>
<figure rend="shortHorizRule"/>
<p rend="noIndent"><date when="1851-04-23"><hi rend="initial">23.</hi></date> Kl. 7 1/2 fra Leipzig paa Banen over C&#x00F6;then, med Bargiel <add place="above">Passagererne i Wagonen. J&#x00E4;geren med sine Jagthistorier &#x00AB;mit und ohne Latein&#x00BB;. Manden som saa rigtig sagde os alle vor Alder. &#x2013;</add> Paa 2<hi rend="raised">den</hi> Cl. reise Fru Frege og Fru Mendelssohn-B. med tre deilige B&#x00F8;rn. I <hi rend="italic">Berlin Kl 3</hi>. Paa Banegaarden omringes de Reisende af Constabler og Soldater og uden Legitimation slipper Ingen ind i Staden. Bargiel som ingen har bliver anholdt som mist&#x00E6;nkt Person og slipper f&#x00F8;rst efter n&#x00E6;sten en Times Plagerier. &#x2014; Logis i T&#x00F6;pfers Hotel paa Carlsplatz ved Enden af Louisenstrasse. Bargiels Moder boer i denne Gade N<hi rend="raised">o</hi> 35. 3 Tr. &#x2014; Dagen er blank men ikke varm. Med Bargiel kl 6 i Operahuset hvor man i denne Tid ogsaa opf&#x00F8;rer Skuespil da Skuespilhuset istandgj&#x00F8;res til Opf&#x00F8;relse af Hippolyt. Iaften gives <hi rend="italic">Schillers Maria Stuart</hi>. Det er en lang Historie at h&#x00F8;re paa naar man maa staae den hele Tid. <hi rend="italic">Maria: Fr. Thomas</hi> fors&#x00F8;gte utvivlsomt i mere end een Hens at efterligne Rachel i sin Opfatning og Udf. af Maria Stuart. Derved blev hun nu og da vel forceret, vel fransk-pathetisk og kom derved til at falde noget ud fra det Schillerske. Hun er dog en ganske dygtig Kunstnerinde og i 5<hi rend="raised">te</hi> Akt hvor hun strengere opfattede sit Parti var hun meget s&#x00F8;d og endog ret r&#x00F8;rende. <hi rend="italic">Elisabeth</hi>: den ber&#x00F8;mte, nu gamle <hi rend="italic">Fr. Crelinger</hi> var vel mat skj. hun nok r&#x00F8;bede hvad hun havde v&#x00E6;ret og endnu, vel oplagt, kunde v&#x00E6;re. Lester: hr Hendrichs, en flink Akt&#x00F8;r i Helte- og Elskerfaget. Mortimer var slet. De &#x00F8;vrige ialfald ikke slaaende. Sceneriet var ret smukt. Theatrets Indre bl&#x00E6;nder ved sin Pragt og Straaleglands. Deilig er den store Lysekrone. Plafondmaleriet er af Schoppe. Medaillonerne i Sidefelterne indeholde Billeder af 11 afd. ber&#x00F8;mte tydske Musikere. I Hovedfeltet over Prosceniet ser man &#x2014; Gluck, Beethoven, Mozart og Weber. Det efter Branden nyt opbyggede Theater aabnedes d. 7 Dec 1844.</p>
<p rend="noIndent"><date when="1851-04-24"><hi rend="initial">24.</hi></date> Solskin om Fm. &#x2014; Bumlet om i Gaderne is&#x00E6;r i det pragtfulde Kvarteer omkr. Slottet, Museet, Universitetet. (u. d. Linden). &#x2014; Bl&#x00FC;chers Statu ligeoverfor Hovedvagten. &#x2014; Frederik d. Stores under Bygning. (u. d. Linden ved Pr. af Preussens Palais.) Beseet Mus&#x00E6;ets Ydre. <hi rend="italic">Freskerne</hi> (Schinkel og Cornelius). Det smukke Skue fra Mus&#x00E6;ets Trappe udover Pladsen ved Slottet og de <add place="above">det</add> omgivende Bygninger (Lustgarten. T&#x00F8;ihuset. Domkirken som dog er en styg Bygning.) <hi rend="italic">Kl 11 hos Bargiel. Med ham i Mus&#x00E6;et</hi>.
<hi rend="italic">Antiksamlingen</hi> (is&#x00E6;r C&#x00E6;sar. Napoleon af Chaudet.) <hi rend="italic">Malerisamlingen</hi> flygtigt beseet. Den staar langt under Dresdens men har dog enkelte ypperlige Billeder, s.t.Ex. Tizians eget Portr&#x00E6;t og Datter. <hi rend="italic">Coreggios herlige Jupiter og Io. Savoldos skj&#x00F8;nne Venetianerinde</hi>. Tintorettos hellige Markus. Guido Reni. Maria. En god Claude Lorrain. Flere Adr. v. d. Werft. o.s.v. Mange Rariteter af d. &#x00E6;ldre tydske Skole. Cranach (L). Babels Taarn af Paul Bril. &#x2014; Videre af nyere: Rubens: Hirschjagd. v. Dyck. Carl I<hi rend="raised">tes</hi> B&#x00F8;rn. G. Terburg. Rembrandt. (Portraits). &#x2014; Fr. Mieris. K. Netscher. Ruisdal o.s.v. &#x2014;
<hi rend="italic">Rotunde-Galleriet</hi> med Gobelins el rettere Tepper fra Arras i Flandern fra d 16<hi rend="raised">de</hi> Aarh. Middag i Hotellet. &#x2013; <hi rend="italic">Efter Kl 5 med B. i Thiergarten</hi> Bellevue. Moabit paa d. a. Side Spree. Cellefannelbygningen. Odeon. Fr. W. III<hi rend="raised">s</hi> Statu. <hi rend="italic">Aften i Operahuset</hi> hvor jeg desv&#x00E6;rre maa afspises med &#x2014; <hi rend="italic">Martha</hi>! Derom er nu ikke meget at sige. Sceneriet var naturl. meget smukt og Orchestret under Taubert var flinkt og godt. <hi rend="italic">Martha</hi> blev sunget og spillet med megen Routine og ganske gracieust af <hi rend="italic">M<hi rend="raised">me</hi> Tuczek-Herrensburg</hi>, en zart, ret interessant Personlighed med en smuk Coloraturstemme der dog alt synes lidt angreben. Nancy, Frl Gey duede ikke meget. Lionel Mantius er udsunget og Forpagteren, Hr B&#x00F6;ttcher var heller ingen Hexemester. &#x2014; Efter Operaen i en Bierkneipe der ganske manglede de Leipzigskes &#x00E6;gte Bierkneipecharakteer. Regn om Aftenen. &#x2013;</p>
<p rend="noIndent"><date when="1851-04-25"><hi rend="initial">25.</hi></date> Dagen er kold og skyet. Kl 2 klarner det dog. Med B. i det <hi rend="italic">nye Mus&#x00E6;um</hi> hvis hele storartede Indretning gj&#x00F8;r Berlinerkunsten &#x00E6;re. Bygningen er af St&#x00FC;ler. I Trappehallen komme de <hi rend="italic">kolossale Fresker</hi> (el deutsche Wandmalerien) af
<hi rend="italic">Kaulbach</hi> og eet, Babel og Sprogforvirringen var allerede n&#x00E6;sten fuldendt. De &#x00F8;vrige Hovedfelter ere bestemte for Jerusalems &#x00F8;del&#x00E6;ggelse &#x2014; Hunnenschlacht og endnu et el flere i samme kolossale Maalestok. De mindre Felter indt. af die Sage, die Geschichte, Moses, Solon. o.s.v. Vi saae Cartonerne til flere af disse, ligel de ganske geniale Friser og to andre Cartons Gottfr af Bouillon fra Jerusalem og Carl d Store og Wittekind der ikke ere bestemte for Mus&#x00E6;et. &#x2014; Det nye Mus&#x00E6;um er bestemt til at indtage det &#x00E6;gyptiske Mus&#x00E6;um, Kobberstik Kabinettet. det f&#x00E6;drelandske Mus&#x00E6;um. Kunstkammeret &#x2013; de ethnografiske Saml. &#x2013; Gypssamlingerne. o.s.v. Rummene for disse forskjellige Samlinger ere dekorerede med strengt Hens til deres Anvendelse og med rig Anvendelse af Marmor, Stukkatur og Freskomaleri. Mus&#x00E6;et er forbundet med det gamle Mus&#x00E6;um ved en S&#x00F8;ilehalle. Storartet construerede ere ogsaa de flere runde Kuppelsale i Mus&#x00E6;et. Skj. det endnu kun deelviis er f&#x00E6;rdigt og kun deelviis taget i Brug, forevises det dog daglig mod en Entr&#x00E9; af 5 Sg. &#x2013; P.m. i Caf&#x00E8; Spaganats. u. d. Linden. <hi rend="bold">Kl 6 1/2 i Fr.Wilh.st&#x00E4;dter-Theater</hi> hvor 3 muntre Piecer gaves: <hi rend="italic">&#x00AB;Drei Frauen auf einmal&#x00BB;</hi>, en dr&#x00F8;i, dum Scherz hvor R&#x00E4;der fra Dresden gav Hovedrollen med sand Komik. <hi rend="italic">Schwarzer</hi> <hi rend="italic">Peter</hi>, Schwank i 1 Akt af G&#x00F6;rner, ulige bedre. En komisk Situation mellem en gammel tyk forlibt Forster og hans Pleiedatter og J&#x00E6;gerdreng der ville have hinanden og ogsaa faa hinanden ved Hj&#x00E6;lp af Svartepeerspillet. Katastrofen er nemlig et Afskedskys som den som Svartepeer kullede J&#x00E6;gerbursche, mens F&#x00F6;rsteren er gaaen ud, i M&#x00F8;rket giver den unge Pige og hvis Eftervirkninger den Gamle opdager paa hendes L&#x00E6;ber og N&#x00E6;se da han atter kommer ind. Piecen spilledes med Liv af Hr Hesse Pohl og Frl L&#x00F6;we; is&#x00E6;r var hun allerliebst og ung og slang &#x00AB;nysselig og kysselig.&#x00BB; &#x2014; Til Slutningen kom Soli&#x00E9;s gamle Operette <hi rend="italic">Das Geheimniss</hi> hvor R&#x00E4;der gav Tjeneren Thomas, vel st&#x00E6;rkt karrikeret men dog med uhyre rigt Lune. Jeg morede mig pr&#x00E6;gtigt og sad godt i Parkettet for 12 1/2 sg. Theatret er rigt og ret smukt &#x2014; 2 Logerader som hos os. <lb/>Aften i en h&#x00E6;slig Bierkneipe &#x2014; en fuld Professor og &#x00AB;l&#x00F8;se&#x00BB; Kellnerinnen. I Hotellet Conferents mel 2 Provindstheaterdirekt&#x00F8;rer, en Skuespiller og en Sanger, sin Kones Mand, neml Hr Schreiberger fra Leipzig.</p>
<p rend="center"><figure><graphic url="1851_almanakk_april_8.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_april_9.jpeg"/></figure></p>
<p rend="noIndent"><date when="1851-04-26"><hi rend="initial">26.</hi></date> Regndag. Skrevet til Gude. Kj&#x00F8;bt billige Kl&#x00E6;der i Friedrstrasse. &#x2014; Med B. i <hi rend="italic">Raczinskys Galleri</hi>. (Hunnenschlacht. &#x2014; Roberts Moissonneurs &#x2014; Delaroches Betlere i Rom. m.m. see Catalogen.) &#x2014; <hi rend="italic">Aften hos M<hi rend="raised">m</hi> Bargiel</hi>. 2 ret t&#x00E6;kelige D&#x00F8;ttre og to S&#x00F8;nner. Den franske (Schweitzerske) Professor. &#x2013;</p>
<p rend="noIndent"><date when="1851-04-27"><hi rend="initial">27.</hi></date> Ildl&#x00F8;s om Natten og Umulighed for at faa sove. Klart om Morgenen. Pashistorier. En Schutzmann befaler mig til Politilieutnanten der gj&#x00F8;r sig bred og vigtig for Ingenting. Saa ned paa Pasbureauet, hvilket ta&#x0027;er megen Tid; men der er man dog h&#x00F8;flig. &#x2014; Kl 10 med B. i Domen for at h&#x00F8;re <hi rend="italic">Domchoret</hi> som ogsaa sang ganske udm&#x00E6;rket. Derfra i Thiergarten. &#x2014; Middag hos Bargiels. <hi rend="italic">Kl 3&#x2013;6. i Charlottenburg</hi>. Kj&#x00F8;rt frem og tilbage. Slottet og Parken. Et Glimt af Kongen af Preussen paa Afstand (der var neml Middag i Slottet.) <lb/>Aften i Operaen:
<hi rend="italic">Tauberts &#x00AB;Kirmess&#x00BB;</hi>, ganske smuk og vel gjort. Frau Tuczek-Herrenburger. Hr Mantius. Hr Krause. Derefter: Balletten <hi rend="italic">Das M&#x00E4;dchen von Gent</hi> som jeg ogsaa forrige Gang jeg var i Berlin blev opvartet med. Den unge <hi rend="italic">Marie Taglioni</hi> gav Titelrollen; hun er ret flink men har dog et altfor ber&#x00F8;mt Navn at b&#x00E6;re paa. Fortr&#x00E6;ffelig var M<hi rend="raised">m</hi> Brue og Hr Vestris. Dekorationerne ere pr&#x00E6;gtige og Scenen med Reineke Fuchs af ypperlig Virkning. Item Torreadordandsen. Vi sade i 2<hi rend="raised">den</hi> Rang og saa ned i 1<hi rend="raised">ste</hi> Rang hvor den elegante Verden sad. &#x2014; Aftenvandring i K&#x00F6;nigstadt.</p>
<p rend="noIndent"><date when="1851-04-28"><hi rend="initial">28.</hi></date> Kl 11 i smukt Veir med Bargiel paa Jernbanen <hi rend="italic">til Potsdam</hi>. (20 sg. frem og tilbage. 3/4 T<hi rend="raised">s</hi> Fart.) Potsdam ligger smukt ved Havelen og pranger med Slotte og Lystparker. Vi gik strax til <hi rend="italic">Sans-Souci</hi> forbi Fyrstinde Liegnitz Villa. Vi kigede ind ad de utilhyllede Viinduer saa Frederik d. Stores Bibliothek og Voltaires Kammer. m.m. I Parken var alt a la Versailles med Terasser, Vandspring og en heel Marmorverden av Guder og Gudinder. (Detailler vide: Berliner-Guiden.) Bag Slottet ligger den historiske Veirm&#x00F8;lle. En lang Allee f&#x00F8;rer gj. den smukke Park <hi rend="italic">til Das neue Palais</hi> et kolossalt Bygningsv&#x00E6;rk der byggedes efter Hubertsburgerfreden (1763&#x2013;69) for mindst 2,800,000 Th. Slottet er i pr&#x00E6;gtig Renaissancestiil, har over 200 &#x00AB;herskabelige Gemakker&#x00BB;, et Theater hvor Antigone i 1841 for 1<hi rend="raised">ste</hi> G. opf&#x00F8;rtes. Ligeoverfor Palaiet ligge de dertil h&#x00F8;rende &#x00AB;Communs&#x00BB; to m&#x00E6;rkv&#x00E6;rdige Bygninger i Halvcirkelform med store Trapper. De ere nu Caserner og Palaiet beboes ikke. &#x2014; Vi spiste en dyr Middag i N&#x00E6;rheden af Liegnitz&#x0027; Villa og gik om E.m. ud til <hi rend="italic">Marmorpaladset</hi> ved Havelen. Derfra til det smukt beliggende <hi rend="italic">Glienecke</hi> (Pr. Carls i gothisk Stil opf Lystslot.) Slottet ligger ved Foden af en skovrig H&#x00F8;ide <add place="above">Babertsberg</add> hvorfra haves en ganske yndig Udsigt over Potsdam og den friske, blaa Havel. Vi gik tilbage en lang Marsch fra Babertsberget over Nowawes Colonien til Banegaarden og ankom i det yderste moment Kl. 5 3/4 6 i Berlin. &#x2014; I <hi rend="italic">Hotellet bes&#x00F8;gte mig en Dansk</hi> som havde seet og kjent Rosenkrone i Rom. <hi rend="italic">Aftenen hos Bargiel</hi>. Udtuskning af Stambogsblade. &#x2013;</p>
<figure rend="shortHorizRule"/>
<p rend="noIndent"><date when="1851-04-29"><hi rend="initial">29.</hi></date> <hi rend="italic">Kl 6 1/2 M. til Hannover</hi>, over Magdeburg og Braunschweig. Veiret var slet og Farten langsom og kjedsommelig. <hi rend="italic">I Hannover</hi> ank Kl 5. Em. Pragtfuld Banegaard. Det nye storartede Skuespilhuus. Georgstrasse med Alleen. Den gamle Stad, Slottet og kgl Palais. Det gl. Theater hvor jeg ei gaar hen da to fort&#x00E6;rskede Stykker spilles. Vaterloopladsen. &#x2014; Hotel du Rhin lige ved Banegaarden. Godt Nattekvarteer. &#x2014; <lb/>(Berlineraff&#x00E6;ren kostede med Kl&#x00E6;der Th 25.6-5 og Reisen til D&#x00FC;sseldorf omtr 14&#x2013;15. &#x2013;)</p>
<p rend="noIndent"><date when="1851-04-30"><hi rend="initial">30.</hi></date> <hi rend="italic">Kl 5 om Morgenen paa Banen til Minden</hi>, hvor en meget lemf&#x00E6;ldig Visitation finder Sted. Veiret er fremdeles ustadigt med Skure og Solglimt. Varmt vil det ikke blive. Banestr&#x00E6;kningen fra Minden indover i Westphalen er smuk og ret afvexlende, is&#x00E6;r i Beg. ved Weseren og Porta vestphalica. &#x2014; I Wagonen sad 4 lystige Studenter. L&#x00E6;nger opover bliver Banen kedsommelig og der er ingen Ende paa de mange Stationer og det varer en Evighed. <hi rend="italic">Endelig Kl 3 1/2 E.m ankommet i D&#x00FC;sseldorf</hi>. I Gudes Bolig paa Carlsplatz er kun Pigen hjemme. G<hi rend="raised">s</hi> boe hos Bringmann, have en Leilighed i 1<hi rend="raised">ste</hi> Etage med Atelier, Kabinet, Spisev&#x00E6;relse, Sovekammer, Kj&#x00F8;kken og Pigekammer og i 2<hi rend="raised">den</hi> et lille V&#x00E6;relse til Agnes Anker, hvilket for &#x00F8;iebl indtil Grevinden reiser, indtages af mig. Ateli&#x00E9;e er stort og lyst; de &#x00F8;vrige Rum ganske smaa, og D&#x00F8;re og Vinduer, som overhovedet ved Rhinen, ikke meget t&#x00E6;tte. <lb/>Efter en Times Forl&#x00F8;b kommer Agnete og endelig Gude med Betsy, Grevinde Hedevig og Herman. Theodor havde v&#x00E6;ret her siden i S&#x00F8;ndags men var reist tilbage til Bonn igaar aftes.</p>
<lb/><figure rend="shortHorizRule"/>
<p rend="noIndent">Gude var bleven m&#x00E6;rkelig fyldigere, ret en stor og st&#x00E6;rk Karl. Paa Betsy m&#x00E6;rkede jeg ingen synderlig Forandring. Agnes var sp&#x00E6;d og fiin som altid; lidt skarpere maaskee. Grevinden og Herman i bedste Velgaande. <lb/>Kl 7 gik vi i en <hi rend="italic">Trio-Soiree</hi>, den sidste af de af Dhrr Tausch, Wasielewsky og Reimers foranstaltede. W og R, is&#x00E6;r R personlig, vare mig bekjendte fra Leipzig. Tausch er allerede forl&#x00E6;ngst i Df. Man gav: <hi rend="italic">Trio i B<hi rend="raised">d</hi> af R. Schumann</hi>. Egentl behagede mig kun begge Mellemsatserne. I 1<hi rend="raised">ste</hi> og sidste var formegen contrapunktisk W&#x00FC;hlen, formegen Dissoneren og Gaaen frem og tilbage uden klar, paaholdt Melodi. Scherzoen var, som saa ofte hos S, h&#x00F8;ist aandrig og pikant. Derefter kom <hi rend="italic">Beethovens pr&#x00E6;gtige Sonate i G moll for Pfte og Cello</hi>. Den blev spillet meget godt fra Tausch<hi rend="raised">s</hi> Side men noget tyndt og t&#x00F8;rt af Reimers, hvori dog hans Instrument havde Hovedskylden. Til sidst kom <hi rend="italic">Schuberts Trio i Es dur</hi>, et virkelig henrivende deiligt Stykke Arbeide fuldt af sund, s&#x00F8;d Musik, pr&#x00E6;gnant original Melodi og ypperlig Motivudvikling. &#x2014; Bl de Tilstedev&#x00E6;rende saa jeg Robert og Clara; fremdeles Hildebrandt, den musikelskende Maler; Schadow, min Landsmand Bagge, mfl. &#x2013;</p>
<p rend="center"><figure><graphic url="1851_almanakk_april_10_mai_1.jpeg"/></figure></p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_5" xml:id="chapter_5">Mai</ref></head>
<p rend="center"><figure><graphic url="1851_almanakk_mai_2.jpeg"/></figure></p>
<p rend="noIndent"><date when="1851-05-01"><hi rend="initial">1.</hi></date> Maaneden begynder med Kulde og Regnbyger. Om Morgenen bes&#x00F8;ger Reimers os. Senere gaa vi hen til Hr Severin for at <hi rend="italic">Daguerrotyperes</hi>. Efter et Par uheldige Fors&#x00F8;g kommer endelig et Par brugelige Plader, en til Grevinden og en til Gudes. Vi danne her en Gruppe og jeg ved Siden af de blide Ansigter og de lykkelige V&#x00E6;sener Ridderen af den traurige Gestalt, et fortrydeligt Ansigt med mange Panderynker. Gruppen er: Bodom, Gude, Betsy, Agnes, Grevinden, lille Herman og jeg. En anden Daguerreotyp tages med Udelukkelse af Bodom og mig og er bestemt for Generalinde Anker. &#x2014; Bes&#x00F8;gt Cappelen og Bodom der have Atelier i en smuk Bolig i J&#x00E6;gerhofstrasse. &#x2014; Maler Cordes fra L&#x00FC;beck, en stadig Gj&#x00E6;st i Gudes Huus.</p>
<p rend="noIndent"><date when="1851-05-02"><hi rend="initial">2.</hi></date> Idag kom Wessell fra Paris for at tage Grevinden og Herman med sig, de reise imorgen.</p>
<p rend="noIndent"><date when="1851-05-03"><hi rend="initial">3.</hi></date> Kl 7 1/2 M. afreiser Grevinden. Agnes flytter nu tilbage til sit V&#x00E6;relse og jeg tager Sovekam<hi rend="italic">m</hi>eret i Gr<hi rend="raised">ds</hi> Logis to Huse fra Bringmans. &#x2014; Bes&#x00F8;gt Tidemands i deres nye Bolig i J&#x00E6;gerhofstrasse. &#x2014; Cordes tegner Agnete. &#x2014; Oswald Achenbach holder Bryllup med Frl Arentz og de Nygifte reise iaften afsted til Italien; jeg faar saal ikke see dem. &#x2014; Bes&#x00F8;g hos Leu (Fjordbilleder og altid Fjordbilleder.)</p>
<p rend="noIndent"><date when="1851-05-04"><hi rend="initial">4.&#x2013;9.</hi></date> Dagene gaa nu ganske luunt og stille hen. Veiret er desv&#x00E6;rre altfor koldt og vindigt saa man hovedsagelig maa holde sig inde. Hovedstuen er tillige Atelier. Her staar Fl&#x00FC;gelet og mens Gude maler sidder jeg ofte og suller der. Betsy og Agnes f&#x00E6;rdes i Kabinettet ved Siden af men D&#x00F8;ren staar aaben og Samf&#x00E6;rselen er fri. Til Middag kommer Bodom som fast Gj&#x00E6;st. Ellers sees <del rend="overstrike">man</del> hyppigst den unge Boghandlerkone Frau Kaulen. Til Omgangen h&#x00F8;rer Lessing med Frue, Camphausen med Frue (hun er noget falmet siden jeg sidst saa hende); ogsaa Achenbachs men her er for Tiden Forfald hvad Fru Andreas betr&#x00E6;ffer og Bortreise hvad Oswald angaar. Tidemands komme naturl oftere sammen med G<hi rend="raised">s</hi>. &#x2014; Gude arbeider for Tiden ikke meget men har fuldt op af Bestillinger. Med vor Kunstforening staar han for &#x00F8;iebl. paa en sp&#x00E6;ndt Fod; det lader til at Skylden her for en stor Deel ligger hos ham selv, is&#x00E6;r i hans for store Irritabilitet vis a vis Kritiken, men ogsaa, og maaskee hovedsageligst i Welhavens Uvorrenhed; thi det synes virkelig som han har faret vel uoverlagt afsted med Gude. Frugten af alt dette er at G. ikke vil sende noget Billede op dette Aar. Vi have fraraadet ham det, men han er stiv og kan vel ogsaa have Grund til at v&#x00E6;re det. Men fornuftigt er det ikke. <hi rend="italic">Af Samlinger har jeg bes&#x00F8;gt Kraus&#x0027;s</hi> i J&#x00E6;gerhofstrasse (Billeder af Achenbacherne, Lessing, Weber, Gude, Hildebrandt (fra Berlin) Scheuren, Flamm (to italienske) (Oswald A<hi rend="raised">s</hi>: Genre med to Lysvirkninger), Kaufmann holsteensk el hannoversk Hedeegn. Fremdeles
<hi rend="italic">Buddaus Efterf&#x00F8;lger</hi> i <hi rend="italic">Alleestrasse</hi>. Her er den <hi rend="italic">permanente Udstilling</hi> af nye Billeder. Her er ofte interessante Sager at see. Bl. A. m&#x00E6;rkede jeg mig Farveskizzen til <hi rend="italic">Lessings Huss paa</hi> Baalet. &#x2014; Cartonerne til Tidemands Medaillonsbilleder for Oskarshall &#x2014; Lessing Landsk. i Maaneskin (trist romantiskt) Fjordbilleder af Gude og Bodom. Leutzes Puritanere Schirmers &#x00AB;barmhjertige Samaritaner&#x00BB;. Achenbach pr&#x00E6;gtigt lille Strandstykke. m.m.m. <lb/>I <hi rend="italic">Akademisk Galleri</hi> var jeg med Bodom. &#x00F8;iet tr&#x00E6;ffer strax <hi rend="italic">Tidemands herlige Billede &#x00AB;Norske L&#x00E6;sere i en Bondestue</hi>.&#x00BB; Akad. har tilkj&#x00F8;bt sig Billedet og det har overalt hvor det har v&#x00E6;ret udstillet faaet Ber&#x00F8;mmelse som et ubetinget Mesterv&#x00E6;rk. &#x2014; <hi rend="italic">Achenbachs</hi> gamle Fjordbillede kom mig mindre frappant for end da jeg for f&#x00F8;rste Gang saa det. Et pr&#x00E6;gtigt Billede bliver det altid; men saa ganske sandt er det neppe. Af andre Billeder m&#x00E6;rkede jeg mig et Landskab med historisk Staffage (Scene af 30<hi rend="raised">Aars</hi> Krigen) af <hi rend="italic">Lessing</hi>; et Kvindeportrait af Fru Jerichau-Baumann. &#x2014; Et Stilleben af B&#x00F8; et Par deilige Landskaber af Schirmer &#x2013; Sohns 2 Leonorer. &#x2013; m.m. <hi rend="italic">Af Ateliers</hi> har jeg, foruden Gudes eget, seet Lessings, Leus, Schmidts, Dyremaleren Happels, Cordes<hi rend="raised">s</hi>, Bodoms og Cappelens. &#x2014; Lessing havde et stort Billede paa Staffeliet; en tydsk Krigsscene hvor de paa Klipperne posterede Krigere skyde paa den gj. Bjergpasset fremtr&#x00E6;ngede Fiende. Et mindre Billede &#x00AB;To b&#x00F6;hmiske (?) Ryttere&#x00BB; var ogsaa fortr&#x00E6;ffeligt. D. 9<hi rend="raised">de</hi> var jeg med Gude, Betsy og Agnes, Lessing med Frue og S&#x00F8;ster og Cordes ude i
<hi rend="italic">Grafenberg</hi>. Aftenen tilforn havde jeg ogsaa v&#x00E6;ret der med Gude, Bodom, Cappelen og den danske netop hidtil paa sin italienske Stipendiereise ankomne Landskabsmaler <hi rend="italic">Krafft</hi>. &#x2014; <lb/>I Onsdags var jeg i <hi rend="italic">Malernes Liedertafel</hi> hvor dog ikke blev sunget; men <hi rend="italic">Tausch og Reimers</hi> spillede to Duos af Beethoven (g<hi rend="raised">m</hi> og f<hi rend="raised">d</hi>). Tausch spillede B<hi rend="raised">s</hi> Apassionata ganske fortr&#x00E6;ffeligt, ligeledes hele A Dur Symfonien &#x2014; Nylig vare Begge hos Gudes en Aften og der blev da ogsaa gjort Musik. Tausch spillede flere Klaveerstykker af egen Comp. og viste sig som en begavet Musiker og Componist. Han spillede ogsaa Normanns Reiterst&#x00FC;ck fra Bladet.</p>
<figure rend="shortHorizRule"/>
<p rend="noIndent"><date when="1851-05-10"><hi rend="initial">10.</hi></date> <hi rend="italic">Idag Kl 3. E.M. paa Jernbanen til Bonn.</hi> I C&#x00F6;lln maa jeg vente en Time og kommer til Bonn f&#x00F8;rst mod Kl 7. &#x2014; Jeg har nogen Vanskelighed ved at faa Theodor ops&#x00F8;gt (de to Proff. Bischoff), tr&#x00E6;ffer ham endelig i hans lille Tagkammer i Poppelsdorf. Han er siden Paasken her og arbeider i Laboratoriet i Poppelsdorf. Prof Bischoff viser ham megen Forekommenhed men saa ganske gratis neppe. &#x2014; Jeg ta&#x0027;er ind i Trierscher Hof paa Torvet, og der tilbringe vi Aftenen tilsammen.</p>
<p rend="center"><figure><graphic url="1851_almanakk_mai_3.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_mai_4.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_mai_5.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_mai_6.jpeg"/></figure></p>
<p rend="noIndent"><date when="1851-05-11"><hi rend="initial">11.</hi></date> (S&#x00F8;ndag.) F&#x00F8;rst gaa vi til Hjalmars Grav. Birken staar der saa slank og smuk; Stenen er simpel med en kort Inskription. Pladsen er deilig paa den skj&#x00F8;nne Kirkegaard mellem Gravminder, Eviggr&#x00F8;nt Blomster og unge Tr&#x00E6;er. <hi rend="italic">Kl 11 med et Dusseldorferdampskib til K&#x00F6;nigswinter</hi>. Paa <hi rend="italic">Drachenfels</hi> begynder det at regne med det er Skureveir og Solen skimter igjennem. Vi gaa ned i Dalen mellem Ruinen og Wolkenburg (Steenbruddet) og vandre langs Elven til Rh&#x00F6;ndorf og paa Chausseen tilbage til K<hi rend="raised">s</hi>winter. Mens vi spise til Middag i <hi rend="italic">Berlinerhof</hi> &#x00F8;sregner det. Der er en M&#x00E6;ngde Gj&#x00E6;ster tilstede is&#x00E6;r Bonnerstudenter. Tilbagereisen skeer under Regn og vi <hi rend="italic">komme Kl 5 til Bonn</hi>. Saa gj&#x00F8;res et Bes&#x00F8;g i <hi rend="italic">Beuel</hi> hos Windgassens men forgj&#x00E6;ves da W. er syg og Fruen paa en Reise i Arnheim. Aftenen hos Theodor. (Brev fra Hjemmet: Kajas Forlovelse med Meltzer. Hallagers Giftemaal (Agnes Rustad). Det nu bestemte Studenterbes&#x00F8;g. &#x2014; Brev fra Marie Lasson til mig.).</p>
<p rend="noIndent"><date when="1851-05-12"><hi rend="initial">12.</hi></date> Kl 8 om Morgenen med Postvognen til <hi rend="italic">Siegburg</hi>; derfra tilfods en Times Marsch til
<hi rend="italic">Seligenthal</hi> hvor vi bes&#x00F8;ge <hi rend="italic">Ritters</hi> som modtage os med aabne Arme. De boe der ganske afsondrede i den ensomme Dal mellem B&#x00F8;nderne. Dalen har noget trist men er meget smuk. Siegen gaar der igjennem og Hoiene have Smaaskov og Lyng. Ritter er bedre end da han forlod Df. men dog endnu svag. Han arbeider kun langsomt og med M&#x00F8;ie (Atelier: Indianerbilledet; &#x2013; Huuslig Scene best. for vor Kunstforening. &#x2014; Nogle ufuldendte mindre Billeder &#x2014; indianske Redskaber og Vaaben. &#x2013;) Anna Ritter er den samme uforandret elskelige Kone og B&#x00F8;rnene ere blevne sv&#x00E6;rt udviklede siden 1847. Det er en herlig Familie. Henry, Alice og Walter ere de s&#x00F8;deste B&#x00F8;rn, is&#x00E6;r den lille lokkede Walter med sit skj&#x00F8;nne Ansigt og s&#x00F8;de, friske, barnlige Gemyt. &#x2014; (Spadseretour om E.m. i Klosterdalen &#x2014; Stollerne og Theodors Bergmandsskj&#x00F8;n.) Veiret temmelig uvenligt, dog ingen Regn.</p>
<p rend="noIndent"><date when="1851-05-13"><hi rend="initial">13.</hi></date>
<hi rend="italic">Fremdeles hos Ritters</hi>. Vandring til Slottet Allner en 1/6 Mil l&#x00E6;nger oppe i Siegdalen. Slottet er forladt af Ejeren og bestyres af Rentmesteren. Det er stort og malerisk; har en pr&#x00E6;gtig Have og Park hvorfra en vid Udsig over den hele Egn. <hi rend="italic">Kl 5 om E.m. tilbage til Siegburg</hi> (Slottet; nu Galehuus.)
<hi rend="italic">Med Postvognen til Beuel. (Kl 8.)</hi>. (Koldt i Luften)</p>
<p rend="noIndent"><date when="1851-05-14"><hi rend="initial">14.</hi></date> Smuk Dag. Th. er i sit Laboratorium; jeg gaar alene til Graven; derfra til Beuel hvor jeg tr&#x00E6;ffer den gamle Windgassen. Hans Kone er over i Bonn hos Pastorinde Kraft. Jeg ops&#x00F8;ger hende der, spiser til Middag hos Familien (Fruen &#x2014; den pietistiske &#x2014; og de to muntre D&#x00F8;ttre. &#x2014; et Glimt af den unge Pastor, S&#x00F8;nnen.) og taler mangt og meget med den hjertelige velsignede gamle Fru Windgassen. &#x2013; <hi rend="italic">Kl 5 gaar Toget tilbage til D&#x00FC;sseldorf</hi>. Theodor m&#x00F8;der mig paa Banegaarden til Afsked. &#x2014; (Vandring gj. C&#x00F6;lln; Liv ved Rhinbroen.) Ankomst i Df. Kl mod 9 om Aftenen. Gudes ere hos Boghandl. Kaulen hvorhen jeg hentes af den unge lattermilde Frue.</p>
<figure rend="shortHorizRule"/>
<p rend="noIndent"><date when="1851-05-15"><hi rend="initial">15.&#x2013;19.</hi></date>
<hi rend="italic">Atter i D&#x00FC;sseldorf</hi>. Dagene ere overhovedet kolde og kun d. 17<hi rend="raised">de</hi> danner en smuk Undtagelse. Vi ere denne Dag 15 Skandinaver samlede i <hi rend="italic">Benrath</hi>, Slot med Park og Dorf, 1/4 T<hi rend="raised">s</hi> Banefart fra Df: Gude. Betsy. Agnes. Tidemand med Kone og S&#x00F8;n. &#x2014; Cappelen &#x2014; Bodom &#x2014; Bagge &#x2014; Hr Smith &#x2014; Asta Hansteen &#x2014; Lieuten. Hornemann fra Paris. &#x2014; L<hi rend="raised">t</hi> Dunker S&#x00F8;n af Ritmesteren - ankommen fra Stockholm med svenskt Stipend for at studere Malerkunsten i Df &#x2014; og Kraft den Danske Maler (der paa sin Reise forf&#x00F8;lges af en aldrende Dame Rosalie Nielsen hvilket romantiske Forhold giver Stof til megen Forn&#x00F8;ielse. Hun overraskede ham et Par Dage efter hans Ankomst. Han vil ikke kjendes ved hende men f&#x00F8;lger hende dog opad Rhinen. Han kommer tilbage og siger hende efterladt i Frankfurt paa samme Tid som det viser sig at hun fremdeles er i hans F&#x00F8;lge. Mens vi nu feire d 17<hi rend="raised">de</hi> i Benrath sidder hun i Hotellet Drei Reichskronen og raser over hans Utroskab.) &#x2014; En eneste Tydsker er med i vor Udflugt men han er halv norsk, idetm. i sine Sympathier, det er neml. Cordes. &#x2014; Vi spadsere i Parken &#x2014; besee Slottet &#x2014; spise i Hotellet &#x2014; dandse og synge til langt ud paa Natten og vende f&#x00F8;rst tilbage den n&#x00E6;ste Formiddag. &#x2013; <lb/><hi rend="italic">Den 18<hi rend="raised">de</hi> om Aftenen er Concert i Geisster Sal i Dsseldorf</hi>. Det er den sidste Abonn<hi rend="raised">t</hi> Concert; Benefice for de Fattige. <hi rend="italic">Robert Schumann dirigerer</hi> og der gives: <lb/>1.) <hi rend="italic">Ouverture af Reinecke</hi>, anf. af Comp. &#x2014; ny Stil, noget ubestemt, frem og tilbage sv&#x00E6;vende men comp. med Talent og Routine (D<hi rend="raised">m</hi>). <lb/>2.) <hi rend="italic">Arier og Chore af Glucks Orpheus</hi>. Simpel, &#x00E6;gte dramatisk Musik dog vel ikke det Bedste af Gluck.
<hi rend="italic">Frl Sophie Schloss</hi> synger Orph<hi rend="raised">s</hi> Parti. &#x2014; Clara Schumann synger med i Choret og viser den meest levende Deeltagelse der endog gaar saavidt at hun et Par Gange slaar Takten. <lb/>3.) <hi rend="italic">Mendelsohns herlige h<hi rend="raised">m</hi> Pianoforte Concert</hi>, meget godt udf. af Carl Reinecke, en blong ung Componist der i den senere Tid har faaet fortjent Renomm&#x00E9;e. <lb/>4) Der 100<hi rend="raised">te</hi> Psalm. af H&#x00E4;ndel. Noget mangelfuldt udf&#x00F8;rt is&#x00E6;r Solierne. &#x2013; <lb/>II. <hi rend="italic">Beethovens Pastoral Sinfonie</hi>. Ganske nobelt udf. dog ikke som i Gewandhaus. &#x2013; <lb/>D. 19<hi rend="raised">de</hi> paa d. permanente Udstilling to ypperlige Stillebensstykker af B&#x00F8;. Item Bodoms sidste st&#x00F8;rre Skovbillede. &#x2014; Sidste Aften i D&#x00FC;sseldorf tilbragt i al Stilhed hjemme. Cappelen er dog hos os og sover hos mig om Natten. &#x2014; <lb/>(Gude udl&#x00E6;gger 50 Sp. saa Laanet i det Hele nu udgj&#x00F8;r 250 Sp. som skyldes Moder.)</p>
<figure rend="shortHorizRule"/>
<p rend="noIndent"><date when="1851-05-20"><hi rend="initial">20.</hi></date> (Tirsdag) <hi rend="italic">Afreist om Morgenen Kl 7 1/2 paa Jernbanen til Hannover</hi>. Regn og Solskin vexler. I Vestphalen er mange skj&#x00F8;nne Partier, is&#x00E6;r Porta som jeg dennegang seer i deilig Belysning. Ankomst i <hi rend="italic">Hannover</hi> Kl 6 E.M. Der er desv&#x00E6;rre intet Theater og Aftenen tilbringes med at rangle lidt om i Gaderne og paa de smukke Promenader &#x2014; og saa gaa tidligt tilsengs.</p>
<p rend="noIndent"><date when="1851-05-21"><hi rend="initial">21.</hi></date> <hi rend="italic">Kl 8 om M. til Harburg</hi>. Det er koldt og vindigt naar vi med Dampb. s&#x00E6;tte over Elben. Synet af det friske Vand og de mange Skibe er pr&#x00E6;gtigt efter saa lang en Skilsmisse. <hi rend="italic">I Hamburg</hi> omtr Kl mod 1. <hi rend="italic">Streits Hotel</hi>. Middag ved det ypperlige table d&#x0027;h&#x00F4;t&#x00E9;, hvor flere h&#x00F8;ie &#x00F8;sterrigske Officierer, ibl. A. Generalen selv, sidde tilbords. &#x2014; Partiet ved Alsteren og det hele nye Hamburg h&#x00F8;rer sikkerl. til noget af det Eleganteste man finder. Storartet er det ikke, men pragtfuldt, reent og bl&#x00E6;ndende. I Gaderne vrimler det af &#x00F8;sterrigsk Militair. Enkelte Officierer af den saakaldte tydske Marine vandre om men see ud som de ikke befinde sig synderlig vel i den &#x00AB;hvide&#x00BB; Atmosph&#x00E6;re. Mellem &#x00F8;sterrigerne og Hanseaterne er intet Gemeenskab. Hvidkjolen kan ikke nedlade sig saa dybt. &#x2013; <hi rend="italic">I Stadttheatret</hi> spilles &#x00AB;Rosenm&#x00FC;ller og Finke&#x00BB; men jeg v&#x00E6;lger <hi rend="italic">Thalia Theatret</hi> hvor Folkecomedien ganske godt repr&#x00E6;senteres. Jeg seer <hi rend="italic">&#x00AB;Schwarzer Peter&#x00BB;</hi> som dog ikke spilles saa godt som i Berlin med Undt. af J&#x00E6;gerens Parti af hr Starke. Saa kommer et Stykke der for Tiden form. sine mangfoldige politiske Anspielungen er sv&#x00E6;rt i Mode og er forfattet af denne samme <hi rend="italic">hr Starke</hi> som ogsaa ypperligt udf&#x00F8;rer Hovedrollen. <hi rend="italic">&#x00AB;Wenn Leute kein Geld haben&#x00BB;</hi> komisches Charakterbild mit Gesang in 3 Abteilungen. Musik v. hr Stiegmann. Preussen og &#x00F8;sterrig, det stakkels Schleswig-Holstein, Mobilhistorien, Conferentserne, Kongen af Danmark og Lola-Rasmussen &#x2014; alt indv&#x00E6;ves her i morsomme, stundom vel lidt tydsk-plumpe Couplets. For en Gangs Skyld kan man her faa sig en hjertelig Latter. Zwickauer og M&#x00FC;ller og Schulze optr&#x00E6;de ogsaa her. Hovedrollen er August Piefke, i 1<hi rend="raised">ste</hi> Afd. Frivillig Soldat; i 2<hi rend="raised">den</hi> og 3<hi rend="raised">die</hi> Skomager.</p>
<p rend="center"><figure><graphic url="1851_almanakk_mai_7.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_mai_8.jpeg"/></figure></p>
<p rend="noIndent"><date when="1851-05-22"><hi rend="initial">22.</hi></date> (Torsdag) Bedre Veir. Omkring i Gaderne. Bes&#x00F8;gt Ritters Svoger <hi rend="italic">Herman K&#x00F6;ster</hi> paa hans Contoir (Alterwall) Alwine er desv&#x00E6;rre syg og sengeliggende efter Barselsengen. K&#x00F6;ster gaar omkring med mig (Alsterpavillon. Bierhalle. B&#x00F8;rsen) og skaffer mig ogsaa fat paa en engelsk Skr&#x00E6;der hos hvem jeg equiperer mig. &#x2014; Ved Middagsbordet <hi rend="italic">hos Streit tr&#x00E6;ffer jeg paa en Samling Nordm&#x00E6;nd</hi>: N. Heftye, Meyer, Faye, Khrre Fr. L&#x00F8;venskjold, Khrre Fritz Wedel, Bureauchef Thoresen og Holger Collett. Heftye fort&#x00E6;ller mig Karen Ankers Forlovelse med Krog paa Hamar; item ymter han om et Rygte der forlover min Broder Th. med A. A. Karens Forlovelse blev allerede omtalt af Gude men uden Navns N&#x00E6;vnelse og jeg kunde ei gj&#x00E6;tte Gaaden. &#x2014; Af Collett fik jeg vide at Statsraadssp&#x00F8;rgsmaalet var afgjort paa en Maade der hverken var Fugl eller Fisk. &#x2013; <hi rend="italic">Om Aftenen atter i Thaliatheatret</hi>. Tre temmelig ubetydelige Piecer gives men den fortr&#x00E6;ffelige Berliner-Comiker D&#x00F6;ring optr&#x00E6;der i dem alle tre og ham er det en sand Forn&#x00F8;ielse at see. Det er en genial Karl trods alle Overdrivelser. I det f&#x00F8;rste <hi rend="italic">Das Liebesprotokol</hi> af Bauernfeld er han en herlig Philister af en Berlinerbanquier. De to f&#x00F8;lgende ere af <hi rend="italic">Kotzebue</hi>: <hi rend="italic">Der Schleicher</hi> (Den lige Vei er den bedste) hvor hans Candidat Krumm er et decideret Mesterstykke, og endelig: <hi rend="italic">&#x00AB;Der Verschwiegene wieder Willen&#x00BB;</hi> hvor han spiller den gamle Nar Commissionsrath v. Frosch. &#x2014; Kl 1/2 11. gaar jeg i &#x00AB;<hi rend="italic">Colosseum</hi>&#x00BB; et elegant Lokale hvor Damerne ere samtlige publike, det hedder &#x00AB;L&#x0027;union du beau monde&#x00BB; og Entreen koster 4 Courant. Her tr&#x00E6;ffer jeg mine Nordm&#x00E6;nd igjen som ikke forsmaa denne Commers. Mig morede den. Mellem mange H&#x00E6;sligheder og Fr&#x00E6;kheder traf jeg en Pige der var paafaldende smuk og hvis V&#x00E6;sen havde noget h&#x00F8;ist indsmigrende. Var hun ford&#x00E6;rvet med de Andre saa var hun det dog med mere Anstand. Hun hed Augusta M og kaldte sig Hulda. Hun boede oppe ved Casernen ved Dammthor-Wall. Colosseum ligger i Gr. Drehbahn. &#x2013;</p>
<p rend="noIndent"><date when="1851-05-23"><hi rend="initial">23.</hi></date> Smukt Veir. Deiligt om Alsteren. Anl&#x00E6;ggene ved S<hi rend="raised">t</hi> Georg. Esplanaden og Voldene. Udsigten ved Elbpavillonen. &#x2014; Om <hi rend="italic">E.M. med Omnibus til Rainville</hi>. og Ottensen. Spadseret udad den vidunderlige Vei til Nienst&#x00E4;dten; underveis i en
<hi rend="italic">Omnibus ligetil Blankenese</hi>. Udsigten og Egnen der, ganske overraskende smuk. Men det skj&#x00F8;nneste var Hjemvandringen langs Elbskr&#x00E6;nten forbi de herlige Villaer og Parke, mellem duftende Tr&#x00E6;er, Enge, Buske og Blomster, (Boths Anl&#x00E6;g m.m.m.) Det var en lang Vandring men den l&#x00F8;nnede sig. Belysningen kunde ei v&#x00E6;ret bedre. &#x2014; Mod Kl 9 om Aft. kom jeg atter tilbage til Rainvilles Have. Herfra med Omnibus gj Altona og til Streits Hotel. Endnu en Aftenvandring paa Jungferstieg. Atter Hulda.</p>
<p rend="noIndent"><date when="1851-05-24"><hi rend="initial">24.</hi></date> (L&#x00F8;verdag) Om Fm. til <hi rend="italic">Altona</hi> hvor jeg bes&#x00F8;ger <hi rend="italic">Cathrine Dults</hi>. Faderen er d&#x00F8;d og Cathrine siden den Tid meget lidende. &#x2014; Idas Daguerreotyp efter Portraitet som Frl Leithoff fik. Aftale med H. t. dette. &#x2014; Med C. til Kirkegaarden (ved Hospitalet) hvor den Arnemannske Familiebegravelse er og hvor vores Regnald hviler. Familiegraven er indgittret og har Inskriptionen &#x00AB;Begrabniss der Familie Arnemann.&#x00BB; &#x2014; Jeg skulde om Em. paa Jernbanen til Kiel for at afgaa med Slesvig eller Eideren til Kbhvn om Aftenen. Men da jeg havde alt f&#x00E6;rdigt fort&#x00E6;ller Portieren mig at den danske Regjering pludselig har suspenderet Farten paa Kiel. Jeg maa da blive i Hamburg til n&#x00E6;ste Morgen. Jeg driver om ved Alsteren (Petri Kirke.) ta&#x0027;er mit Aftensmaaltid i Alsterpavillon (Midd. i Wilkens Kj&#x00E6;lder.). Afsked med H. &#x2014; Opholdet i Hamburg koster temmel mange Penge men det var behageligt og morsomt. &#x2013;</p>
<p rend="noIndent"><date when="1851-05-25"><hi rend="initial">25.</hi></date> <hi rend="italic">Kl 7. Morgen afreist paa Berlinerbanen til Hagenow</hi> (den rasende Schleswigholsteiner og den danske L<hi rend="raised">t</hi> Falbe.) og <hi rend="italic">videre til Wismar</hi>. Ank Kl 3. &#x2014; Kl 4. E. M. afg. med &#x00AB;Obotrit&#x00BB; til Kj&#x00F8;benhavn. Heldig Fart.</p>
<figure rend="shortHorizRule"/>
<p rend="noIndent"><date when="1851-05-26"><hi rend="initial">26.</hi></date>
<hi rend="italic">Ankomet paa Kj&#x00F8;benhavns Rhed</hi> Kl 8 om Morgenen. Afsteget i <hi rend="italic">Hotel d&#x0027;Angleterre</hi>. &#x2014; Jeg bes&#x00F8;ger om Fm: <hi rend="italic">Holms</hi> der endnu ikke ere flyttede paa Landet. <hi rend="italic">Hos dem finder jeg Brev fra Moder og Axel</hi> (af 20<hi rend="raised">de</hi>). Middag hos Holms. Item Aften (F&#x00E6;tter Ph. Torst med Kone og <add place="below">S&#x00F8;n).</add> Forresten bes&#x00F8;gt Erslew i hans Boutik og truffet Gade paa Gaden. &#x2014; Gade er den samme velsignede Bumler. Han er nu Organist ved Slotskirken og har i Vinter dirigeret Musikforeningens Concerter. &#x2014; Man forlover ham nu ganske bestemt med Sophie Hartmann. &#x2014; Min Beholdning ved Ankomsten til Kj&#x00F8;benhavn er 3 dobbelte Chr d&#x0027;orer og nogle Smaapenge. (Guldet indvexles <add place="above">&#x00E0;</add> <del rend="overstrike">fm</del> 7 Sp 30 <add place="above">pr dobb</add> = 43 Rb. 3 sk.) i det Hele omtr 46 Rbd.</p>
<p rend="center"><figure><graphic url="1851_almanakk_mai_9.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_juni_1.jpeg"/></figure></p>
<p rend="noIndent"><date when="1851-05-27"><hi rend="initial">27.</hi></date> (Tirsdag). Om Fm. paa <hi rend="italic">Kunstudstillingen paa Charlottenborg</hi>. Desv&#x00E6;rre kun et flygtigt Bes&#x00F8;g. Jeg m&#x00E6;rkede mig: <hi rend="italic">Marstrand</hi>: Den sm&#x00E6;gtende J&#x00E6;ger. &#x2014; Fangne italienske B&#x00F8;nder. &#x2014; <hi rend="italic">Kloss</hi>: Slaget paa Kbhvns Rhed. <hi rend="italic">Roeds</hi> store Billede: Sj&#x00E6;llandske H&#x00F8;stpiger, efter mine Anskuelser overordentlig f&#x00E6;lt og forfeilet. <hi rend="italic">Sonne</hi>: Slaget ved Idsted; interessant, stort Billede. <hi rend="italic">Simonsen</hi>: Kamp i en L&#x00F8;begrav. Flere Landsk af Brendstrup. <hi rend="italic">Fru Baumann-Jerichau</hi> pr&#x00E6;gtigt Portrait af Enkedronningen. Alleg Figur: Danmark (!?) &#x2014; En Hedebopige med en lille Dreng. En islandsk Pige (x) mfl. &#x2014; <hi rend="italic">Kraft</hi> det Indre af en B&#x00F8;geskov (for gr&#x00F8;nt). <hi rend="italic">Melbye</hi> (W): Ved Kbhvns Toldbod; S&#x00F8;stykke. Landsk. af <hi rend="italic">Rohde</hi> og <hi rend="italic">Rump</hi>, is&#x00E6;r den sidste; item <hi rend="italic">Skovgaard</hi>. &#x2014; 2 Buster af <hi rend="italic">Bissen</hi>. &#x2014; <hi rend="italic">Borchs</hi> Frithjofs-Basreliefs, bestemte for Oskarshal. &#x2014; <hi rend="italic">B&#x00FC;rkel</hi> : M&#x00FC;nchen Omreisende Bj&#x00F8;rnetr&#x00E6;kkere paa Alperne. &#x2014; Landsk. af Juell. &#x2014; <hi rend="italic">Norske</hi>: <hi rend="italic">Bodom</hi>: Granskov i Regn. <hi rend="italic">B&#x00F8;</hi> Fasan. <hi rend="italic">Cappelen</hi> Landsk. i Morgentaage. <hi rend="italic">Dahl</hi>: det herlige Valdersbillede med &#x00F8;rnen. <hi rend="italic">Eckersberg</hi>. Stormveir tilfjelds <hi rend="italic">Fearnley</hi>: Skovelv. <hi rend="italic">Frick</hi> Maurangerbr&#x00E6;en. <hi rend="italic">Gude</hi> Balestrand med Ellida, det saameget critiserede Billede til Oskarshal. Smukt men vel flot gjort. <hi rend="italic">G&#x00F6;rbitz</hi> et slet Landskab. <hi rend="italic">Fru Lund</hi>: Fru Erichsens Portrait. <hi rend="italic">B. Lund</hi>: Ulvig. Tidemand: Katechisationsbilledet (som gj&#x00F8;r stormende Lykke medrette.) &#x2014; De Svenske behagede mig mindre. Dog enkelte gode som: et Par af
<hi rend="italic">Fahlcrantz</hi>, et Landsk. af <hi rend="italic">Palm</hi>, D<hi rend="raised">o</hi> af <hi rend="italic">St&#x00E4;ck</hi>. Et Portr. af <hi rend="italic">S&#x00F6;dermark</hi> sen. 2 Munkehoveder af <hi rend="italic">Troili</hi>, 2 Rytterstykker af <hi rend="italic">Wahlbom</hi> meget gode. Og et fortr&#x00E6;ff. Genrebillede af <hi rend="italic">Wickenberg</hi> (fransk Bondefamilie). Det sletteste var af <hi rend="italic">Westin</hi>, og h&#x00F8;ist voveligt var Blomm&#x00E9;rs: N&#x00E4;cken og &#x00E6;girs D&#x00F8;ttre. &#x2013; <lb/>Hos Hornemann faar jeg endelig <hi rend="italic">Oplysning om den Kraftske Geschichte</hi>. Jeg fort&#x00E6;ller den til H og en anden Herre og det befindes at denne anden Herre erkl&#x00E6;rer <hi rend="italic">Rosalie Nielsen</hi>, det omspurgte Fruentimmer for sin &#x2014; <hi rend="italic">Kone</hi>! Det er neml Hr Holland Nielsen!! &#x2013;&#x2013;&#x2013; <lb/>&#x2013; Middag hos Holms. &#x2014; <hi rend="italic">Aftenen i det kgl. Theater</hi> hvor jeg er meget heldig. Man giver <hi rend="italic">Scribes</hi> <hi rend="italic">&#x00AB;Dronning Marguerites Noveller&#x00BB;</hi> og jeg faar <hi rend="italic">Fru Heiberg som Marguerite</hi>. Det er nu et Spil! og en saadan Udf. i det Hele det er dog noget at tale om. Det kan Tydskerne ikke; idetm kunne de ei pr&#x00E6;stere sligt Ensemble; et saadant &#x00E6;gte Comediespil frit for al Svulst og Bombast. <hi rend="italic">Michael Wiehe</hi> spillede Carl V<hi rend="raised">s</hi> Rolle; maaskee lidt <hi rend="italic">for</hi> t&#x00F8;rt. Eleonore af &#x00F8;sterrig: <hi rend="italic">M<hi rend="raised">m</hi> Holst</hi>. Isabella af Portugal:
<hi rend="italic">Jfr Eidrup</hi>, en ny, ubetydelig Ackvisition. <hi rend="italic">Guatinara</hi>: <hi rend="italic">Hr P&#x00E4;tges</hi>, mindre udm&#x00E6;rket. Men ypperlig var <hi rend="italic">Phister</hi> som Coureren Babiesa, og Holst flink i Frantz d 1<hi rend="raised">stes</hi> Parti. Elskeren, d&#x0027;Albret Hr W. Wiehe, ret nobel. &#x2014; Fru Heiberg havde en af sine Glandsroller og var &#x00AB;magel&#x00F8;s&#x00BB; i sine Costumer. &#x2013;</p>
<p rend="noIndent"><date when="1851-05-28"><hi rend="initial">28.</hi></date> Truffet Rung hos Delbanco. Spads. paa Gaderne med Gade. &#x2014; Rygter om Mad Smidths Forlovelse(!!) med en fattig, gjeldsbunden dansk Baron. &#x2014; <hi rend="italic">Om Aftenen spadseret med Carl Holm til Charlottenlund og Ordrup</hi>. Vidunderlig Skov i Charlottenlund; i det Hele m&#x00E6;gtig paavirket af denne Skovnaturs Ynde. Nat i Ordrup. Holms nydelige lille Landhuus inde i Haven. (Tilbageerindring fra 1830!)</p>
<p rend="noIndent"><date when="1851-05-29"><hi rend="initial">29.</hi></date> (Christi Himmelfartsdag.) Haven i Ordrup. Formiddagsspadseretour i Ordrupkrat og til Kirsten Puts Kilde i Dyrehaven. Deiligt i Skoven! De tre Schmidter og Musikl&#x00E6;rer Lund ere med. Om E.m. gaa vi til Fortunen hvorfra en fortryllende Udsigt mod Havet og Kj&#x00F8;benhavn. &#x2014; Veiret er smukt hele Dagen. &#x2014; (Carl H. og jeg have Nattekvarteer i det gamle Huus som bortleies.)</p>
<p rend="noIndent"><date when="1851-05-30"><hi rend="initial">30.</hi></date> <hi rend="italic">En st&#x00F8;rre Skovtour tilvogns</hi>. Udad Strandveien forbi Klampenborg op til Eremitagen (Dyr paa Sletten i store Flokke.) Gj. Skoven til Fabrikerne ved det lille Vand. Spadseretour til Hammerm&#x00F8;llen (Papirm&#x00F8;llen?) Herlig Udsigt over Sundet. Tilbage til V&#x00E6;rkerne hvor Middag spises (Holm med Frue, og <del rend="overstrike">alle B&#x00F8;</del> de 3 D&#x00F8;ttre, Carl og jeg.) Om E.m. paany tilvogns. til <hi rend="italic">Vedb&#x00E6;k</hi> hvor vi bes&#x00F8;ge Etatsr. Haagens i deres nydelige Landsted. Ved Siden heraf ligger Grev Danneskjolds Villa og Park. Mens vi vare hos Haagen kj&#x00F8;rte Frederik d 7<hi rend="raised">de</hi> med 2<hi rend="raised">de</hi> Damer (Grevinde Danner?) og F&#x00F8;lge forbi. &#x2014; Udsigt fra Stranden mod Kronborg og til Landskrona. Om Aftenen langs Strandveien tilbage til Ordrup. Jeg gik med Carl H. til Kj&#x00F8;benhavn samme Aften.</p>
<p rend="noIndent"><date when="1851-05-31"><hi rend="initial">31.</hi></date> (L&#x00F8;verdag.) Middag hos Pfeil. E.M: I Athen&#x00E6;et. I Byen haves travelt med Forberedelsen til Studentertoget. Ud paa Aftenen en lang Vandring med <hi rend="italic">Gade</hi> der ender med et <hi rend="italic">Bes&#x00F8;g hos Prof. Hartmann</hi> paa <del rend="overstrike">hans</del><add place="above">det</add> Landsted han har lejet ved Strandveien ikke langt fra Charlottenlund. H. er nu Enkemand. Hans Kone d&#x00F8;de i Marts tror jeg og hans lille Datter samme Dag da Fru H. blev begravet. &#x2013;</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_6" xml:id="chapter_6">Juni</ref></head>
<p rend="noIndent"><date when="1851-06-01"><hi rend="initial">1.</hi></date> S&#x00F8;ndag. I <hi rend="italic">Frue Kirke</hi>. &#x2014; <hi rend="italic">Malerisamlingen paa Christiansborg</hi> ilf&#x00E6;rdig beseet. v. Huysums Blomsterstykke. En M&#x00E6;ngde &#x00E6;ldre Billeder af forskjellige Skoler. Et Par Carlo Dolci. Rubens. Rembrandt. Flere gode hollandske. En el to Rafael (?) Den nyere danske Malerskole er godt repr&#x00E6;senteret. Eckersberg. Freund. Monies. M&#x00F8;ller. A. M&#x00FC;ller. Skovgaard. Just. Juell. Marstrand. Schleissner. K&#x00FC;chler. Simonsen. Lumbye. Gurlitt. Melbye. Buntzen. <add place="above">Less&#x00F8;</add>. Bentz<del rend="overstrike">on</del>. Gertner. Lund. mfl.
<lb/><hi rend="italic">Middag hos Halkj&#x00E6;rs</hi> paa Strandveien (Fru Munch. &#x2014; Jerichau med Kone.). Bes&#x00F8;gt Fru Rahbeck og Fanny paa det nye Kalkbr&#x00E6;nderi. &#x2014; Seent paa Aften hos Gianelli (J.L. Schmidt. Thornam. mfl.).</p>
<p rend="noIndent"><date when="1851-06-02"><hi rend="initial">2.</hi></date> <hi rend="italic">Paa Jernbanen til Roeskilde</hi> Kl 8. M. 3/4 T<hi rend="raised">s</hi> Fart. &#x2013; <hi rend="italic">Hele Dagen hos tante Thea</hi> og <hi rend="italic">Emma Fuglsang</hi>. &#x2014; (Munchs Barneportrait af Ida) E.M. <hi rend="italic">Roeskilde Domkirke med det herlige Orgel. Hansen spiller l&#x00E6;nge og godt, dog vel verdsligt</hi>. Hjem Kl 9 om Aftenen (Tabt min gr&#x00F8;nne Tegnebog hvori Dagbog og Regnskaber.)</p>
<p rend="noIndent"><date when="1851-06-03"><hi rend="initial">3.</hi></date> Med Schmidt i <hi rend="italic">Thorvaldsens Mus&#x00E6;um</hi> og paa <hi rend="italic">Christiansborg</hi> hvor atter Malerisamlingen besees is&#x00E6;r den nyere Skole. M&#x00E6;rk Simonsens Bivouak og Marstrands holbergske Scener. &#x2014; Et Par deilige Portraiter af Juul. R&#x00F8;rby. Ad. M&#x00FC;ller. Dahl; flere Billeder meget skj&#x00F8;nne. &#x2013; <lb/>&#x2013; <hi rend="italic">Middag ud til Ordrup</hi> og ind igjen om E.m. (Et Glimt af Rosenkrone uden at tro derpaa.) Forgj&#x00E6;ves Bes&#x00F8;g hos Rungs (Gothersgade N<hi rend="raised">o</hi> 15.) <hi rend="italic">Aften alene ude i Tivoli</hi>. Det var koldt og en Smule kedsommeligt. Men stort og elegant er Anl&#x00E6;gget. Lumbyes Orchester Musik a la Strauss. Pantomime paa Friluftstheatret. &#x2014; Hos Gianelli (J.L. Schmidt)</p>
<p rend="noIndent"><date when="1851-06-04"><hi rend="initial">4.</hi></date> Onsdag. Hos Gade for at sige ham Farvel. Han boer i Bredgaden ligeoverfor S<hi rend="raised">t</hi> Annaplads (Jeg tror N<hi rend="raised">o</hi> 192) Han skriver i min Stambog og f&#x00F8;lger mig til Nytorvet hvor vi skilles. &#x2014; Hos Holms Kl 12. &#x2014; Afsted <hi rend="italic">Kl 1. Ombord paa Nordcap.</hi> (Paa Veien tabt min Hamborgske brune Hue). Her tr&#x00E6;ffer jeg virkelig min kj&#x00E6;re <hi rend="italic">Gerhard Rosenkrone</hi> der sidst kommer fra Aarhus og har sin gifte S&#x00F8;ster med 3 B&#x00F8;rn og Fr&#x00F8;ken Maja med sig. Han reiser til Bergen og kommer ikke til Christiania. Ak! jeg aner jo nok Grunden. Siden vi saaes har han v&#x00E6;ret i Frankrig; meest i Paris; 10 Maaneder tror jeg. I Schweitz og Italien ligetil Sicilien. Atter gj. Frankrig til London hvor han nylig bes&#x00F8;gte Industriudstillingen. Tydskland har han aldeles ikke ber&#x00F8;rt. &#x2014; Af Passagererne ombord er <hi rend="italic">Pastor Grundtvig</hi>. Forresten faa Bekjendte (fEx. Fkn Drechsel fra Kbhvn). &#x2014; (NB. F&#x00F8;r min Afreise fra Kbhvn saa jeg af Nordm&#x00E6;nd Boll og Hansen, og paa Bryggen i det sidste &#x00F8;ieblik Joachim Welhaven. &#x2014; Fru L&#x00FC;tkens saa jeg hos Halkj&#x00E6;rs. Ellers har jeg Ingen bes&#x00F8;gt dennegang.) Godt Veir og frisk Fart. Lidt Storm om Natten; dog ei at tale om.</p>
<p rend="noIndent"><date when="1851-06-05"><hi rend="initial">5.</hi></date> Godt, friskt Veir hele Dagen. Kl 8 M. i G&#x00F6;theborg. Kl omtr 9 Aften indenfor Sand&#x00F8;sund. For Anker ved Vall&#x00F6;. (Rosenkrone forlader mig her.)</p>
<p rend="noIndent"><date when="1851-06-06"><hi rend="initial">6.</hi></date> <hi rend="italic">Lettet Kl 3 om Morgenen. Kl 10 i Christiania</hi>. Paa Bryggen ere Studenterne forsamlede for at modtage Grundtvig. &#x2014; Endelig da efter 20 Maaneders Frav&#x00E6;relse atter i Hjemmet hos min Moder som nu boer paa Borchgrevincks L&#x00F8;kke bag Slottet. &#x2014; Jeg kommer hjem med halv fjerde Daler i Lommen; altsaa ikke ganske pengel&#x00F8;s. &#x2014; Christianiadalen viser sig smukt belyst; lidt koldt og goldt er det dog i Naturen. &#x2014; Oskarshal og det nye Taarn paa vor Frelsers Kirke ere to pr&#x00E6;gtige Gevinster for vor fremblomstrende Hovedstad. &#x2013;</p>
<figure rend="shortHorizRule"/>
<figure rend="shortHorizRule"/>
<p>&#x005B;Her slutter Kjerulfs dagbok for 1851. Resten av dagboken best&#x00E5;r vesentlig av korte innf&#x00F8;rsler i almanakkdelen, med noen lengre tekstbiter&#x005D;.</p>
<p rend="center"><figure><graphic url="1851_almanakk_juni_2.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_juni_3.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_juni_4.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_juni_5.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_juni_6.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_juni_7.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_juni_8.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_juni_9_juli_1.jpeg"/></figure></p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_7" xml:id="chapter_7">Juli</ref></head>
<p rend="center"><figure><graphic url="1851_almanakk_juli_2.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_juli_3.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_juli_4.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_juli_5.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_juli_6.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_juli_7.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_juli_8.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_juli_9.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_juli_10_august_1.jpeg"/></figure></p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_8" xml:id="chapter_8">August</ref></head>
<p rend="center"><figure><graphic url="1851_almanakk_august_2.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_august_3.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_august_4.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_august_5.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_august_6.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_august_7.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_august_8.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_august_9.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_august_10_september_1.jpeg"/></figure></p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_9" xml:id="chapter_9">September</ref></head>
<p rend="noIndent"><date when="1851-09-05"><hi rend="initial">5.</hi></date> &#x2014;<hi rend="italic">Orgelconcert af F. Vogel</hi> i den restaurerede Frelsers Kirke<lb/>1. Fuga af Bach. 2 Andante af Beethoven (As dur af Pathetique-Sonaten) ypperlig registreret med svage stemmer.<lb/>3. Sang (4<hi rend="raised">st</hi>) 4 Pr&#x00E6;ludium og Choral: Eine feste Burg. m Basuner.<lb/>II 5. Cantabile over en Arie af H&#x00E4;ndels Messias: Es weidet seine Heerde. (Svage stemmer)<lb/>6. Adagio for Orgel og Basun af Vogel. 7. Sagn<hi rend="raised">o</hi>.<lb/>8. Fri Fantasi som var mindre vellykket. &#x2013; Vogel er en udm&#x00E6;rket Organist og Concerten var i det Hele ogsaa god. &#x2014;</p>
<p rend="center"><figure><graphic url="1851_almanakk_september_2.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_september_3.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_september_4.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_september_5.jpeg"/></figure></p>
<p rend="noIndent"><date when="1851-09-17"><hi rend="initial">17.</hi></date> <hi rend="italic">Concert af C. Arnold i Logesalen</hi>: <hi rend="italic">Beethovens B dur Trio</hi> for Pfte, Clarinett og Cello. (All<hi rend="raised">o</hi> &#x2013; Adagio &#x2013; Finale Tema c. Variazioni)<lb/><hi rend="italic">Adagio religioso for Cello med Akk</hi> af 2 Celloer, Alto og Contrabas: meget &#x00E6;del holdt og h&#x00F8;ist gedigen. &#x2013; 4 <hi rend="italic">4<hi rend="raised">st</hi> Sange (nye) af Arnold</hi> sen, af hvem ogsaa Adagioen er componeret. Sangene vare til norske digte, noget T&#x00F8;rre men meget pr&#x00E6;gtigt satte. <add place="above">Birkebenersangen var dog kvik og charakteristisk.</add> &#x2014; Arnold jun. spillede tre Salonnummere af Schuberth og Servais. &#x2013;</p>
<p rend="center"><figure><graphic url="1851_almanakk_september_6.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_september_7.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_september_8.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_september_9.jpeg"/></figure></p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_10" xml:id="chapter_10">Oktober</ref></head>
<p rend="center"><figure><graphic url="1851_almanakk_oktober_1.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_oktober_2.jpeg"/></figure></p>
<p rend="noIndent"><date when="1851-10-07"><hi rend="initial">7.</hi></date> <hi rend="italic">Concert i Logesalen af Caggiati</hi> der tidligere var meldem af det ital. Operaselskab og siden har opholdt sig her deels som Theatersanger deels som Privatl&#x00E6;rer. Han er en ganske flink og dannet Sanger men har ingen Stemme som forslaar. Concert havde en overflod paa italiensk Musik og det just ikke af prima Sort. <lb/>1. Webers Jubel-Ouverture arr. 8<hi rend="raised">h</hi> for 2<hi rend="raised">de</hi> Pfter (<hi rend="italic">Sperati, Lindorf, Fru Borchgrevink og Marie Thilesen</hi>). <lb/>2 Aria (Tenor) af Rossinis Stabat mater. (Smuk). Caggiati. <lb/>3. Tre yderst triviale 3<hi rend="raised">st</hi> af Concone (dilletanti) <lb/>4. Stradellas Kirkearie m. Quartett akk. (W. Lassen) <lb/>5 Verdi: Duo af Masnadieri. Trivial, i den bekj. stil (M<hi rend="raised">me</hi> Dahl. Caggiati. <lb/>6. P&#x00E5; Berget af Lindblad og la Calissera spansk Folkevise (Caggiati) <lb/>7. Moscheles Hommage a H&#x00E4;ndel. Pr&#x00E6;gtig duo f. 3 Pfter (G) Sperati. Fru Borchgrevink. op. 92. <lb/>8. Meyerbeer &#x00AB;Betlerarien&#x00BB; af Profeten til Pfteakk. Tem<hi rend="italic">m</hi>elig urigtigt opfattet af M<hi rend="raised">me</hi> Dahl. <lb/>9. Romance af M<hi rend="raised">lle</hi> Puget. godt sunget af Caggiati. <lb/>10. Den &#x00AB;meget yndede&#x00BB; Effektfinale af Ernani. (Caggiati. M<hi rend="raised">me</hi> Dahl. W. Lassen &#x0026; &#x00AB;dilletanti&#x00BB;.) <lb/>Publ. var udvalgt is&#x00E6;r mange nette damer. Men Flere som pleje at bes&#x00F8;ge virkelig god Musik, vare der ikke.</p>
<p rend="center"><figure><graphic url="1851_almanakk_oktober_3.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_oktober_4.jpeg"/></figure></p>
<p rend="noIndent"><date when="1851-10-15"><hi rend="initial">15.</hi></date> <hi rend="italic">Studentersamfundets Forestilling &#x00AB;for Nationaltheatret i Bergen&#x00BB;</hi> el egent dets Sympathi for Ole Bull og Demonstration mod Storthinget.En heel besynderlig Musikaften med Rusk og genialt og skidt, alt i skj&#x00F8;nneste R&#x00F8;re. <lb/>1. Orch: (under Schrumpf) Ouv. Sommernatsdr&#x00F8;m; Miserabelt udf&#x00F8;rt. <lb/>2. <hi rend="italic">Ole Bulls Musik til et Chor ianl</hi> af F&#x00E6;sten af Ibsen (Forf til Catilina). Musiken er udenfor alm. erkjendte Former; skal v&#x00E6;re genial men er umulig i sin harmoniske Forstyrrethed og techniske Ubehj&#x00E6;lpsomhed. Intrada af Orch. a<hi rend="raised">m</hi> 6/8. Chor slet sat for 4<hi rend="raised">st</hi>. Solo af Obo med et barokt Akk. arpegg. Overg. i 4/4. Forf&#x00E6;rd. disharmonier. Skal v&#x00E6;re Nationalt. Udf. af de tre Sangforeninger under Behrens. <lb/>Forud gik en ret vakker <hi rend="italic">Prolog</hi> af Ibsen, fremsagt med Friskhed og F&#x00F8;lelse af <hi rend="italic">Laura Svendsen</hi> den unge norske Aktrice. <lb/>3. Ole Bulls Varia. Bellini med Pfteakk. Ikke meget reent i Udf&#x00F8;relsen. Stormende Applaus af det propfulde Hus. <lb/>4. 3. gemene Damechor af Concone. <lb/>5. Arie af Rossini Stabat. Smuk skj. mere dramatisk verdslig end &#x00E6;gte kirkelig. Udf. af M<hi rend="raised">me</hi> Dahl og Marie Lasson (meget flinkt og t&#x00E6;kkelig!) <lb/>6. Rule Britannia 4<hi rend="raised">st</hi> Mandschor. <lb/>&#x2014; <lb/>6. Ouv. la Part du Diable. af Orch. <lb/>7. Rec. og Arie (Sesto) af Titus. Smukt og &#x00E6;delt udf. af M<hi rend="raised">me</hi> Dahl. (Orch akk. under Sperati) <lb/>8. <hi rend="italic">Paganinis Klokke Rondo</hi> deiligt spillet af Ole Bull. Pfte akk. af Sperati. <lb/>9. Min Aftensang, maadelig udf. af Studenterne. <lb/>10. Klein Lovsang af de tre Sangfgr. <lb/>11. Improvisation af Ole Bull; meget heldig. (Stor Fremkaldelse).</p>
<p rend="center"><figure><graphic url="1851_almanakk_oktober_5.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_oktober_6.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_oktober_7.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_oktober_8.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_oktober_9_november_1.jpeg"/></figure></p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_11" xml:id="chapter_11">November</ref></head>
<p rend="center"><figure><graphic url="1851_almanakk_november_2.jpeg"/></figure></p>
<p rend="noIndent"><date when="1851-11-04"><hi rend="initial">4.</hi></date> Miserabel Opf. af <hi rend="italic">Norma</hi> i Theatret. Et Orchester af Kattemusik et dyrisk Chor af 8 Herrer og ikke fuldt saamange Fruentimmer. En lasket uformuende Norma (M<hi rend="raised">me</hi> Dahl trods enkelte dygtige Momenter) &#x2013; Caggiati som Sever. Casanova var Pr&#x00E6;sten og var den eneste respektable.</p>
<p rend="noIndent"><date when="1851-11-07"><hi rend="initial">7.</hi></date> Iaften constitueredes en Fornyelse af den gamle Quartett. Eriksen havde paataget sig dette og faar nu raade for om det ogsaa vil gaa. W Lassen fremstillede sig som den evig unge primo Tenore; F&#x00E6;tter Carl og Roggen (nyt Medlem) sang 2<hi rend="raised">den</hi> Tenor; Birch og L<hi rend="raised">t</hi> Lund 1<hi rend="raised">ste</hi> Bas; Eriksen og R. Winge 2<hi rend="raised">den</hi> Bas. M&#x00F8;det fandt sted hos Statsraad Eriksen.</p>
<p rend="center"><figure><graphic url="1851_almanakk_november_3.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_november_4.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_november_5.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_november_6.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_november_7.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_november_8.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_november_9.jpeg"/></figure></p>
<p rend="noIndent"><date when="1851-11-26"><hi rend="initial">26.</hi></date> Hos Lindorff Trio i F af Hummel op. 22 (?) for Pfte Viol og Cello (Jeg. Hals og Axel Winge). Quintett f Pfte. 2 Viol. Alt og Cello af Schumann <add place="above">op. 44</add> i Es. (Sperati. Hals A &#x0026; R Winge Hansen). Lidt af Mozarts d<hi rend="raised">m</hi> Quartett. Schubert Quintett (Forelle) i A op. 114. Sperati. Hals. Hansen. A Winge og Solberg.</p>
<p rend="noIndent"><date when="1851-11-27"><hi rend="initial">27.</hi></date> Hos d<hi rend="raised">r</hi> Egeberg. Trio i B op 97 af Beethoven med den vindunderlige Andante (Fru Egeberg. D<hi rend="raised">r</hi> E. og A Winge) Trio i Es af Hummel op. 12 Trio i Es af Schubert.</p>
<p rend="center"><figure><graphic url="1851_almanakk_november_10_desember_1.jpeg"/></figure></p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_12" xml:id="chapter_12">December</ref></head>
<p rend="noIndent"><date when="1851-12-02"><hi rend="initial">2.</hi></date> <hi rend="italic">Phil. S. 1<hi rend="raised">ste</hi>Concert</hi> (i Logesalen) Trio op 1. af Beethoven udf af Fru Pihl (svensk Dame; smuk) Hals og A Winge. &#x2013; <lb/>2 Frimanns Sange f. Mandschor af Arnold. 2 tydske Volkslieder for dobb. bl. Quartett. Sangen var slet. 2<hi rend="raised">den</hi> Afd. H&#x00E4;ndels Samson 1<hi rend="raised">ste</hi> d (m Pfte) som jeg ei fik h&#x00F8;re da jeg skulde paa Pr&#x00F8;ve i Samfundet.</p>
<p rend="noIndent"><date when="1851-12-03"><hi rend="initial">3.</hi></date><hi rend="italic">Concert af Fr&#x00F8;ken T. Blom i Logesalen</hi>. Ret taaleligt bes&#x00F8;gt. Ouv. (?) f Orchester (Sperati) 2. E<hi rend="raised">m</hi> Romanzen af Propheten m. Orch. af Fk. Blom (for svagt) 3. Concert for Fl&#x00F8;ite af Haake meget godt udf af Hr Schwensen af Orchestret. 4. Piano-Solo (D&#x00F6;hler og Thalberg) Slet spillet af Fru Malthe. 5. Ouv. ?? (med iInl <hi rend="italic">God Save</hi>) 6. Clarinet Arien af Titus, ganske godt sunget af Frk. Blom. 6 Duo af Campana (buffa) W Larsen og Fkn B. 7. Clarinet Concert ved Hr Jensen. 8 Romnacer til Pfte: Elvel&#x00F8;bet Transp i G. Paa Fjeldet, begge akk. af Sperati og ret ordentl sungne &#x2013; men ingen Applaus (hvad jeg er vant til &#x2013; neml til ingen!) og en Fjeldvise Mazurka af Tellefsen Arr af Dannstr&#x00F6;m (Applaus) og atpss: Karlars Parol Skjemtevise af Dannstr&#x00F6;m. &#x2014;</p>
<p rend="noIndent"><date when="1851-12-05"><hi rend="initial">5.</hi></date> Til Kunstfg<hi rend="raised">s</hi> Direkt&#x00F8;rer bleve valgte: <hi rend="italic">A Munch. Boyesen. H. Krog. Welhaven.</hi> Audit&#x00F8;r Nicolaysen. (Schirmer og Winge bleve ei gjenvalgte og Moe frabad sig Valget.</p>
<p rend="center"><figure><graphic url="1851_almanakk_desember_2.jpeg"/></figure></p>
<p rend="noIndent"><date when="1851-12-08"><hi rend="initial">8.</hi></date> <hi rend="italic">Samfundets Theater</hi>: 1) <hi rend="italic">Concubernalerne</hi> af Crispinus (Riis) Studentervaudeville i 1 Akt (<hi rend="italic">B&#x00F8;gh</hi>. J. Nicolaysen. Grimsgaard (dame) R. Petersen. Brock.) 2) <hi rend="italic">En Natscene</hi> Vaud. af R. Petersen. (R. Petersen. J. Nicolaysen. N. Nicolaysen. B&#x00F8;egh. Grimsgaard. v.d. Lippe) &#x2013;<lb/>Jeg akk. p. Pianoet &#x2014; (Samf. Orchestret under Monrad gav T<gap/> for lidet Orchester og en Halling. F&#x00E6;lt var det.) &#x2014;<note type="commentary">Denne innf&#x00F8;rselen er plassert i januar i almanakken, men omtaler en konsert i desember.</note></p>
<p rend="center"><figure><graphic url="1851_almanakk_desember_3.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_desember_4.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_desember_5.jpeg"/></figure></p>
<p rend="noIndent"><date when="1851-12-18"><hi rend="initial">18.</hi></date> &#x271D; <hi rend="italic">Inat kl 1&#x00BD; d&#x00F8;de Professor Jonas Collet</hi> efter 14 dages Sygdom (Nervefeber og Bet&#x00E6;ndelse) Han var 38 Aar. Han var siden 1841 el 42 gift med Camilla Wergeland og havde med hende 4 b&#x00F8;rn, alle S&#x00F8;nner.</p>
<p rend="noIndent"><date when="1851-12-19"><hi rend="initial">19.</hi></date><hi rend="italic">Phil. S. 2<hi rend="raised">den</hi> Concert</hi>. Quintett af Hummel (M<hi rend="raised">me</hi> Thoresen mfl.)<lb/>Psalm af Schubert. (Damestemmer m Pfte)<lb/>En Folkemelodi bearb. som Mandsquartett m Soli (figureret Form) af Lindemann.<lb/>2<hi rend="raised">den</hi> Deel af H&#x00E4;ndels Samson. Jeg h&#x00F8;rte Blot Hummel og Lindeman.</p>
<p rend="center"><figure><graphic url="1851_almanakk_desember_6.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_desember_7.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_desember_8.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_desember_9.jpeg"/></figure></p>
<p rend="noIndent"><date when="1851-12-31"><hi rend="initial">31.</hi></date> <hi rend="italic">Welhavens Bog</hi> gi&#x00F8;r ialm. fiasco. Har i Posten faaet en rosende og en dadlende Anm. &#x2013; I Krydseren er den bleven latterligjort. <hi rend="italic">&#x00F8;stgaards Fjeldbygd</hi> roses af alle Partier og medrette.<lb/>Ellers intet videre i Litteraturen En overs. af A Munch. Et nyt Hefte af P.A Munchs Norges Historie. 3<hi rend="raised">die</hi> Hefte af Henr Wergeland. Juletr&#x00E6;et af Asbj&#x00F8;rnsen. Riis Julegi&#x00E6;st total fiasco.<lb/><hi rend="italic">I Ath</hi>. er ankommet: <hi rend="italic">Heines Romanzero og Balletspillet Faust</hi> &#x2013; I Romanzero er trods Liderligheden dog endnu Liv og Vid i den anden Piece skal blot v&#x00E6;re Liderlighed!<lb/>En <hi rend="italic">Roman i 3 Dele af B. Auerbach &#x00AB;Neues Leben&#x00BB;</hi> lover stor Nydelse.</p>
<p rend="center"><figure><graphic url="1851_almanakk_desember_10.jpeg"/></figure></p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_13" xml:id="chapter_13">&#x005B;informasjonssider almanakk&#x005D;</ref></head>
<p rend="center"><figure><graphic url="1851_almanakk_tegnforklaringer_1.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_tegnforklaringer_2.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_saksiskhandelsomraade_1.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_saksiskhandelsomraade_2.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_saksiskhandelsomraade_3.jpeg"/></figure></p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_14" xml:id="chapter_14">&#x005B;kassabok&#x005D;</ref></head>
<p rend="center"><figure><graphic url="1851_almanakk_kassabok_januar.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_kassabok_februar.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_kassabok_mars.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_kassabok_april.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_kassabok_mai.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_kassabok_juni.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_kassabok_juli.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_kassabok_august.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_kassabok_september.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_kassabok_oktober.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_kassabok_november.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_kassabok_desember.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_kassabok_hovedoversikt.jpeg"/></figure></p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_15" xml:id="chapter_15">&#x005B;postruter Leipzig&#x005D;</ref></head>
<p rend="center"><figure><graphic url="1851_almanakk_postruter_1.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_postruter_2.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1851_almanakk_postruter_3.jpeg"/></figure></p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_16" xml:id="chapter_16">Theater og Concerter. o.d. 1851</ref></head>
<p rend="center"><figure><graphic url="1851_theater_concerter.jpeg"/></figure></p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_17" xml:id="chapter_17">1851 &#x005B;timeplan elever&#x005D;</ref></head>
<p rend="center"><figure><graphic url="1851_timeplan_elever.jpeg"/></figure></p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_18" xml:id="chapter_18">&#x005B;notater, regnskap&#x005D;</ref></head>
<p rend="center"><figure><graphic url="1851_notater_regnskap.jpeg"/></figure></p>
</div>
</body>
</text>
</TEI>