<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="NB_Hertzberg_BrevAndrae">
<teiHeader>
<fileDesc>
<titleStmt>
<title>Brev til Poul Andr&#x00E6; 1892&#x2013;1912</title>
<author>Ebbe Hertzberg</author>
<editor>Utgitt ved Runar Jord&#x00E5;en, NB kilder 13, Nasjonalbiblioteket/bokselskap.no, Oslo 2022</editor>
</titleStmt>
<publicationStmt>
<p rend="noIndent">Publiseres som digital tekst av Nasjonalbiblioteket/bokselskap.no.</p>
<p rend="noIndent">ISBN: 978-82-7965-489-6 (digital, bokselskap.no), 978-82-7965-511-4 (epub), 978-82-7965-512-1 (mobi)</p>
</publicationStmt>
<sourceDesc>
<p rend="noIndent">RJ20210312_Hertzberg_Brev.docx, RJ20210316_Hertzberg_Innleiing.docx</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2022-01-27">Kodet og lagt inn oppdaterte brev. Lagt inn sidereferanser. Entiteter, kodekontroll og validering. Sjekket noter. Klar for publisering.</change>
<change who="ENW" when="2022-01-21">Kodet og lagt inn oppdatert forord, innledning, retningslinjer og litteraturliste. Startet innlegging av oppdateringer i brevene med utgangspunkt i trykkefilene.</change>
<change who="ENW" when="2021-05-28">Lagt inn en del rettelser fra Runar.</change>
<change who="ENW" when="2021-05-10">Koderydding: kommentarer og noter. Entiteter. Validering. Laget testvisning.</change>
<change who="ENW" when="2021-05-07">Koderydding: brevkoding, finkoding</change>
<change xml:id="ENW" who="ENW" when="2021-04-30">Konvertering fra Word til TEI. Koderydding: div-struktur</change>
</revisionDesc>
</teiHeader>
<text xml:id="NB_Hertzberg_BrevAndrae_tekst" type="letters">
<front>
<titlePage type="main">
<byline><docAuthor>Ebbe Hertzberg</docAuthor></byline>
<docTitle>
<titlePart type="main">Brev til Poul Andr&#x00E6; <lb/>1892&#x2013;1912</titlePart>
<titlePart type="sub">Brevs. 222a</titlePart>

<lb/><titlePart type="sub">Utgitt ved Runar Jord&#x00E5;en</titlePart>
</docTitle>
<lb/><docDate>NB kilder 13<lb/>Nasjonalbiblioteket/bokselskap.no<lb/>Oslo 2022</docDate>
</titlePage>
<div type="chapter" subtype="illustration">
<p rend="center"><figure><graphic url="1_2_EbbeHertzberg_PoulAndrae.jpg"/></figure></p>
</div>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">Forord</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">Innleiing</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">Om utg&#x00E5;va</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">Brevliste med faksimilar</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">15. mai 1892</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">5. &#x005B;juni&#x005D; 1892</ref></item>
<item><ref target="chapter_7" xml:id="contents_7">2. januar 1898</ref></item>
<item><ref target="chapter_8" xml:id="contents_8">29. desember 1900</ref></item>
<item><ref target="chapter_9" xml:id="contents_9">12. mars 1901</ref></item>
<item><ref target="chapter_10" xml:id="contents_10">9. februar 1902</ref></item>
<item><ref target="chapter_11" xml:id="contents_11">9. mars 1902</ref></item>
<item><ref target="chapter_12" xml:id="contents_12">6. januar 1903</ref></item>
<item><ref target="chapter_13" xml:id="contents_13">&#x005B;Mars eller april 1903&#x005D;</ref></item>
<item><ref target="chapter_14" xml:id="contents_14">12. mai 1903</ref></item>
<item><ref target="chapter_15" xml:id="contents_15">7. april 1906</ref></item>
<item><ref target="chapter_16" xml:id="contents_16">17. februar &#x005B;1907&#x005D;</ref></item>
<item><ref target="chapter_17" xml:id="contents_17">16. mars 1912</ref></item>
<item><ref target="chapter_18" xml:id="contents_18">Litteratur</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" subtype="preface">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">Forord</ref></head>
<p rend="noIndent">21. april 1972 ble paragraf 213, som forb&#x00F8;d seksuelle handlinger mellom menn, fjernet fra straffeloven. For &#x00E5; markere dette har Nasjonalbiblioteket, Nasjonalmuseet og Skeivt arkiv g&#x00E5;tt sammen om initiativet til en nasjonal feiring for &#x00E5; formidle og diskutere skeiv kunst, kultur og historie, 50 &#x00E5;r etter at loven ble lik for alle og man ble fri til &#x00E5; elske den man ville, uavhengig av kj&#x00F8;nn.</p>
<p rend="noIndent">Nasjonalbiblioteket foretar et dypdykk i egen samling for &#x00E5; se n&#x00E6;rmere p&#x00E5; hva som kan utdype og utvide forst&#x00E5;elsen av og kunnskapen om norsk skeiv historie. Vi er derfor veldig glade for &#x00E5; kunne utgi denne samlingen av private brev fra den norske rettshistorikeren, stats&#x00F8;konomen og politikeren Ebbe Hertzberg til den danske juristen Poul Andr&#x00E6;, i samarbeid med Skeivt arkiv og Universitetsbiblioteket i Bergen.</p>
<p rend="noIndent">Hertzberg var en pioner i norsk og europeisk sammenheng. Han s&#x00F8;kte diskusjon rundt hva det vil si &#x00E5; ha begj&#x00E6;r for en av samme kj&#x00F8;nn. I brevvekslingen med kollegaen og vennen Andr&#x00E6; er det nettopp slike refleksjoner og diskusjoner som finner sted. Utgivelsen er en helt unik samling brev fra en tid hvor slike diskusjoner var sjeldne.</p>
<p rend="noIndent">Godt skeivt kultur&#x00E5;r 2022!</p>
<dateline>Nasjonalbiblioteket, oktober 2021</dateline>
<signed>Hege Stensrud H&#x00F8;s&#x00F8;ien
<lb/>Avdelingsdirekt&#x00F8;r, Nasjonalbiblioteket</signed>
</div>

<div type="chapter" subtype="intro">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">Innleiing</ref></head>
<p rend="noIndent">Breva fr&#x00E5; den norske rettshistorikaren, stats&#x00F8;konomen og politikaren Ebbe Hertzberg (1847&#x2013;1912) til hans danske ven, juristen Poul Andr&#x00E6; (1843&#x2013;1928), er eit heilt unikt materiale i norsk samanheng, og gir ogs&#x00E5; i europeisk perspektiv eit sv&#x00E6;rt sjeldan innblikk i korleis to personar ved hundre&#x00E5;rsskiftet 1900 oppfatta sitt eige likekj&#x00F8;nna begj&#x00E6;r i lys av nye omgrep som &#x00AB;homoseksuell&#x00BB;, &#x00AB;kontr&#x00E6;rseksuell&#x00BB; og &#x00AB;urning&#x00BB;.</p>
<p rend="noIndent">Korrespondansen er ei kjelde til &#x00E5; forst&#x00E5; korleis europeiske intellektuelle med tilgang til ressursar i form av &#x00F8;konomi, stilling og kunnskapar (akademiske, spr&#x00E5;klege, litter&#x00E6;re), kunne orientera seg i eit landskap der heilt nye diskursar om seksualitet var i ferd med &#x00E5; formast. Fr&#x00E5; eit normativt synspunkt kan Hertzberg sine refleksjonar kjennast b&#x00E5;de kjende og framande, ja, til og med provoserande og st&#x00F8;ytande n&#x00E5;r det gjeld tiltrekkinga hans til gutar i 15&#x2013;16-&#x00E5;rsalderen og oppover. Skeiv historie og seksualitetshistorie er eit felt som unders&#x00F8;ker korleis skiftande normer for kj&#x00F8;nn og seksualitet har blitt forma i ein historisk gitt situasjon, det er historie om korleis desse normene har blitt utfordra, og korleis konkrete individ har gjort dette. Det er ikkje f&#x00F8;rst og fremst ei historie om f&#x00F8;rebilete som skal trekkast fram og hyllast, men ei historie om endring, om korleis normer og identitetar endrar seg og stadig er i endring. Breva mellom Hertzberg og Andr&#x00E6; fortel om ei fortid der mykje var annleis enn i dag, men kanskje like viktig: Dei gir eit unikt innblikk i ei tid d&#x00E5; idear om seksualitet som seinare har blitt dominerande &#x2013; at det finst &#x00AB;legningar&#x00BB; som homo- og heteroseksualitet &#x2013; f&#x00F8;rst blei konstruert. Dei f&#x00F8;rste breva fr&#x00E5; Hertzberg til Andr&#x00E6; er ogs&#x00E5; f&#x00F8;rste gong me kjenner til at omgrepa homo- og heteroseksualitet er brukt p&#x00E5; norsk.</p>
<p rend="noIndent">Tretten av breva fr&#x00E5; Hertzberg til Andr&#x00E6; er bevart, og oppbevart p&#x00E5; Nasjonalbiblioteket (Brevs. 222a). Breva som her er transkribert og utstyrt med forklarande fotnotar, var del av ein st&#x00F8;rre korrespondanse. Me veit ingenting om kor mange brev Hertzberg skreiv til Andr&#x00E6; totalt, men formuleringar i breva antydar at den bevarte korrespondansen var del av ei st&#x00F8;rre utveksling som sannsynlegvis byrjar f&#x00F8;r det f&#x00F8;rste brevet som her blir publisert. Svarbreva fr&#x00E5; Andr&#x00E6; er heller ikkje bevart, men det finst mange andre kjelder som fortel oss om Andr&#x00E6; sitt perspektiv p&#x00E5; eigen seksualitet. Den danske historikaren Karl Peder Pedersen har parallelt med at eg jobba med denne utg&#x00E5;va, gjort ferdig sin biografi om Andr&#x00E6;: <title rend="italic">Poul og k&#x00E6;rligheden. En kontr&#x00E6;rseksuels bekendelser</title> (K&#x00F8;benhavn: Gads Forlag, 2021). Dei tretten breva som her blir presentert, er skrivne mellom 1892, d&#x00E5; Andr&#x00E6; nett hadde publisert ein artikkel om homoseksualitet i det danske legetidsskriftet <title rend="italic">Bibliothek for L&#x00E6;ger</title>, og 1912, rett f&#x00F8;r Hertzberg d&#x00F8;ydde. F&#x00F8;r eg g&#x00E5;r n&#x00E6;rmare inn p&#x00E5; innhaldet i breva, trengst dermed litt bakgrunn.</p>
<div type="uchapter">
<head type="sub">Ein gl&#x00F8;ymd skandale</head>
<p rend="noIndent">F&#x00F8;r desse breva blei &#x00AB;gjenoppdaga&#x00BB; i 2014, hadde eg allereie forska p&#x00E5; Ebbe Hertzberg. I 1886 m&#x00E5;tte han nemleg forlata stillinga si som professor i stats&#x00F8;konomi og statistikk ved Det kongelige Frederiks Universitet i Kristiania p&#x00E5; grunn av skuldingar om homoseksuelle forhold med unge menn og gutar fr&#x00E5; arbeidarklassen. Dette var ein skandale som var godt kjent i samtida &#x2013; s&#x00E6;rleg for dei som h&#x00F8;yrde til den politiske og akademiske eliten, men d&#x00E5; vitskapshistorikaren Geir Hestmark igjen s&#x00E5;g p&#x00E5; kjeldene og trekte fram denne historia i sin biografi om geologen Waldemar Christopher Br&#x00F8;gger (1851&#x2013;1940) i 1999, hadde ho for lengst vore gl&#x00F8;ymd av dei fleste. Seinare har ogs&#x00E5; &#x00D8;ystein Rian og underteikna skrive om skandalen rundt Ebbe Hertzberg i 1886.<note type="footnote">Hestmark 1999, Rian 2001, Jord&#x00E5;en 2003 og 2010.</note> Kjeldene var d&#x00E5; brev fr&#x00E5; Hertzberg til norske og svenske vener og kollegaer, s&#x00E6;rleg Waldemar Christopher Br&#x00F8;gger, fr&#x00E5; &#x00E5;ra rundt skandalen i 1886.<note type="footnote">NB Brevs. 298, Ebbe Hertzberg til Waldemar Christofer Br&#x00F8;gger. Breva er transkriberte og s&#x00F8;kbare p&#x00E5; www.nb.no.</note> Breva til Andr&#x00E6;, som her blir presentert, kom, som me skal sj&#x00E5;, for dagen p&#x00E5; eit seinare tidspunkt.</p>
</div>
<div type="uchapter">
<head type="sub">Ein mann av den norske eliten</head>
<p rend="noIndent">Ebbe Carsten Horneman Hertzberg var f&#x00F8;dd 11. april 1847 i Holmestrand i ein velst&#x00E5;ande apotekarfamilie. Familien flytta til Sande i Vestfold og seinare til Trondheim, faren slo seg etter kvart opp i bryggeribransjen. Hertzberg vaks opp i det privilegerte h&#x00F8;gare sjiktet i det norske 1800-talssamfunnet, og viste tidleg ogs&#x00E5; akademisk talent. I 1865 blei han innskriven ved universitetet, der han studerte juss. Han interesserte seg s&#x00E6;rleg for rettshistorie, og fordjupa seg i dette under opphald i Uppsala (1870) og M&#x00FC;nchen (1872&#x2013;1873). P&#x00E5; midten av 1870-talet var han attach&#x00E9; ved den svensk-norske ambassaden i Paris eit par &#x00E5;r, f&#x00F8;r han i 1877 blei utnemnt til professor i statistikk og stats&#x00F8;konomi ved Det kongelige Frederiks Universitet i Kristiania.</p>
<p rend="center"><figure><graphic url="3_EbbeHertzberg_Oslobilder.jpg"/></figure><lb/>Ebbe Hertzberg, ca. 1880. Fotograf: Claus Peter Knudsen. Foto: oslobilder.no/Oslo Museum.</p>
<p rend="noIndent">Hertzberg var ein sterk tilhengar av det etablerte systemet &#x2013; embetsmannsstaten, og i 1884 var han statsr&#x00E5;d i den siste &#x00AB;embetsmannsregjeringa&#x00BB;, det s&#x00E5;kalla aprilministeriet, f&#x00F8;r Venstre tok makta. Han var mot venstrer&#x00F8;rsla sine krav om at regjeringa skulle springa ut av Stortinget, og at lekdommarar skulle f&#x00E5; plass i domstolane. I begge desse sakene stod han p&#x00E5; den tapande sida: Parlamentarismen blei innf&#x00F8;rt i 1884 og jurylova i 1887.<note type="footnote">Dei generelle biografiske opplysningane her er i hovudsak henta fr&#x00E5; Koht 1934.</note> Den politiske depresjonen blei f&#x00F8;lgd av ein end&#x00E5; sterkare personleg nedtur d&#x00E5; Hertzberg sommaren 1885 blei opps&#x00F8;kt av ein sj&#x00F8;mann som hevda at han fleire &#x00E5;r tidlegare hadde hatt eit seksuelt forhold til han. Han truga med &#x00E5; avsl&#x00F8;ra forholdet om ikkje Hertzberg betalte han ein viss sum pengar. Dette f&#x00F8;rte til at rykta om Hertzberg sin seksualitet tok av, og han s&#x00E5;g heile posisjonen sin truga.</p>
</div>
<div type="uchapter">
<head type="sub">Pengeutpressing og psykiatri</head>
<p rend="noIndent">Hertzberg nekta for &#x00E5; ha hatt noko seksuelt forhold til pengeutpressaren, men rykta gjekk utover dette; det let seg ikkje nekta for at han hadde ei seksuell tiltrekking til personar av same kj&#x00F8;nn. Men kunne ny kunnskap hjelpa han til &#x00E5; behalda stillinga si som professor? Sommaren 1886 drog Hertzberg til Sverige, der han opps&#x00F8;kte legen Karl Malmsten og fekk ei erkl&#x00E6;ring p&#x00E5; at han hadde &#x00AB;en af viljan fullkomligt oberoande, pervers k&#x00F8;nsdrift&#x00BB;, som gjorde at han blei tiltrekt av sitt eige kj&#x00F8;nn, og som hadde sin bakgrunn i ein arveleg nervesjukdom.<note type="footnote">NB Brevs. 298, Ebbe Hertzberg til Waldemar Christopher Br&#x00F8;gger, 23.01.1887.</note></p>
<p rend="noIndent">I tillegg drog Hertzberg vidare til Berlin, der han 12. juli 1886 blei unders&#x00F8;kt og spurd n&#x00F8;ye ut av psykiateren Carl Westphal ved sjukehuset Charit&#x00E9;. Erkl&#x00E6;ringa, som det berre er bevart eit utdrag av, slo fast at Hertzberg hadde &#x00AB;ein medf&#x00F8;dd, sjukeleg dragnad til sitt eige kj&#x00F8;nn som er mogleg &#x00E5; p&#x00E5;vise heilt tilbake til gutedagane, og tilsvarande seksuell indifferens eller motvilje mot det andre kj&#x00F8;nnet&#x00BB;. Denne &#x00AB;contr&#x00E4;re Sexualempfindung&#x00BB; &#x2013; kontr&#x00E6;r seksualkjensle &#x2013; hadde i Hertzberg sitt tilfelle si &#x00E5;rsak i arvelege disposisjonar; det var ingen moralsk defekt, men ein medf&#x00F8;dd tilstand, skreiv Westphal.<note type="footnote">Ibid. Mine omsetjingar fr&#x00E5; tysk.</note></p>
</div>
<div type="uchapter">
<head type="sub">Avskjed</head>
<p rend="noIndent">Heime i Kristiania blei legeerkl&#x00E6;ringane lagt p&#x00E5; bordet, men universitetskollegiet avviste det heile, og hevda at om det verkeleg var slik, var det desto st&#x00F8;rre grunn til &#x00E5; halda Hertzberg vekke fr&#x00E5; undervisning av den mannlege ungdommen. I eit brev til venen Waldemar Chr. Br&#x00F8;gger ironiserte han over dette; burde ikkje konsekvensen av denne tankegangen vera at ein f&#x00F8;rst og fremst forbaud alle mannlege l&#x00E6;rarar fr&#x00E5; &#x00E5; undervisa unge kvinner?<note type="footnote">NB Brevs. 298, Ebbe Hertzberg til Waldemar Christopher Br&#x00F8;gger, 23.01.1887, s. 5.</note></p>
<p rend="noIndent">Hertzbergs strategi om &#x00E5; visa at han ikkje mangla moral, men var styrt av ei medf&#x00F8;dd drift, m&#x00E5; tolkast i lys av ei sterk tru p&#x00E5; at universitetet ville h&#x00F8;yra p&#x00E5; anerkjende vitskapsmenn, ei overtyding som m&#x00E5; forst&#x00E5;ast som ein del av verdsbiletet til den akademiske eliten i embetsmannsstaten. Strategien var mislykka, og hausten 1886 m&#x00E5;tte han s&#x00F8;ka avskjed fr&#x00E5; professoratet.</p>
<p rend="noIndent">Hertzberg-saka fekk nesten inga pressedekning, men det er mykje som tyder p&#x00E5; at ho blei snakka om langt utanfor byens grenser.<note type="footnote">Mens den norske pressedekninga i 1886 ser ut for &#x00E5; ha avgrensa seg til korte notisar om at Hertzberg hadde s&#x00F8;kt avskjed, omtalte <title rend="italic">Social-Demokraten</title> i Danmark 2. november 1886 saka med tydeleg brodd mot at Hertzberg ikkje var blitt straffeforf&#x00F8;lgd (Pedersen 2021, 146&#x2013;147). S&#x00F8;steravisa i Noreg ser ikkje ut for &#x00E5; ha omtalt saka f&#x00F8;r hausten &#x00E5;ret etter. D&#x00E5; i form av ein artikkel som peikte p&#x00E5; det dobbeltmoralske i at studentar kunne visast bort fr&#x00E5; universitetet om dei levde eit us&#x00F8;meleg liv, mens Hertzberg lenge slapp unna trass i at kollegiet hadde visst om Hertzbergs &#x00AB;br&#x00F8;de&#x00BB; lenge. Det han hadde gjort kunne, s&#x00E5; vidt avisa visste, vera straffbart, men det var f&#x00F8;rst &#x00AB;da hele publikum kjendte saken og fordrede en oprenskning&#x00BB; at det blei gripe inn (<title rend="italic">Social-Demokraten</title> 17.09.1887).</note> Sidan det handla om ein framst&#x00E5;ande representant for det regimet som hadde g&#x00E5;tt under nokre &#x00E5;r tidlegare, har Geir Hestmark karakterisert det som &#x00AB;&#x005B;e&#x005D;n avsluttende riksrett for lukkede d&#x00F8;rer&#x00BB;.<note type="footnote">Hestmark 1999, 185.</note></p>
</div>
<div type="uchapter">
<head type="sub">Tilbaketrekking og tilbakekomst</head>
<p rend="noIndent">Hertzberg trekte seg no tilbake for ei tid, men allereie i 1888 fekk han eit stipend for rettshistoriske studiar p&#x00E5; tilr&#x00E5;ding fr&#x00E5; Det juridiske fakultet.<note type="footnote">Hestmark 1999, 189.</note> Han via seg no til arbeidet med eit omfattande oppslagsverk og register (glossarium) til <title rend="italic">Norges gamle Love</title> og fullf&#x00F8;rte dette i 1895. Dei f&#x00F8;rste breva til Poul Andr&#x00E6; var fr&#x00E5; 1892, og blei alts&#x00E5; skrivne mens han heldt p&#x00E5; med dette arbeidet. D&#x00E5; budde han i St. Halvardsgate i Gamlebyen i Kristiania, men i &#x00E5;ra etter skandalen oppheldt han seg ogs&#x00E5; tidvis i M&#x00FC;nchen, Berlin og Stockholm.</p>
<p rend="noIndent">Ein ven og kollega av Hertzberg, Bernhard Getz (1850&#x2013;1901), professor i juss og kjend som arkitekten bak straffelova av 1902, uttrykte kanskje ei haldning fleire hadde i eit brev til G&#x00F6;sta Mittag-Leffler 2. mars 1886: &#x00AB;Her beklage man ham som det synes mer end man laster ham og synes ogs&#x00E5; at man har lidt et betydeligt tab.&#x00BB;<note type="footnote">Kungliga Biblioteket, L62:18, Bernhard Getz til G&#x00F6;sta Mittag-Leffler, 02.03.1886.</note> Slik det hadde utvikla seg var det likevel vanskeleg &#x00E5; handtera saka p&#x00E5; nokon annan m&#x00E5;te, meinte Getz. Sidan skuldingane mot Hertzberg ikkje gjekk p&#x00E5; heilt konkrete forhold og ikkje munna ut i at han blei meldt til politiet, slapp han unna ei rettssak og potensiell straff. Og n&#x00E5;r det hadde g&#x00E5;tt nokre &#x00E5;r, gjorde han &#x00AB;comeback&#x00BB; med ulike verv: Han blei preses i Videnskabsselskabet i Kristiania (1896) og direkt&#x00F8;r i Den norske Hypotekbank (1902). I breva ser me at han sj&#x00F8;lv meinte han berre var &#x00AB;t&#x00E5;lt&#x00BB; p&#x00E5; vilk&#x00E5;r, han kunne ikkje g&#x00E5; inn i det han kalla kjempande eller leiande stillingar der han kunne risikera &#x00E5; bli kontroversiell. Dette m&#x00E5; vel lesast som at den politiske karrieren som kanskje hadde lege i korta &#x2013; han hadde jo vore statsr&#x00E5;d i 1884 &#x2013; p&#x00E5; grunn av skandalen ikkje lenger var mogleg. Det var likevel ikkje verre enn at han fekk eit s&#x00E5;pass h&#x00F8;gt embete som riksarkivar i 1906, ei stilling han hadde til han d&#x00F8;ydde.</p>
</div>
<div type="uchapter">
<head type="sub">Sexologi og sj&#x00F8;lvforst&#x00E5;ing</head>
<p rend="noIndent">D&#x00E5; Hertzberg i 1886 la erkl&#x00E6;ringane om seksualiteten sin p&#x00E5; bordet hos universitetskollegiet, tok han med det same i bruk eit nytt tankesett i Noreg: seksualpatologien eller sexologien, eit felt under psykiatrien. Dette var l&#x00E6;ra om den menneskelege seksualiteten, og s&#x00E6;rleg dei avvikande variantane, perversjonane. Det var ingen kven som helst Hertzberg hadde opps&#x00F8;kt i Berlin; Carl Westphal var nemleg den som i 1869 hadde funne opp namnet kontr&#x00E6;r seksualkjensle om tiltrekkinga til personar av same kj&#x00F8;nn. Mens ein dominerande m&#x00E5;te &#x00E5; forst&#x00E5; likekj&#x00F8;nna seksualitet p&#x00E5; til d&#x00E5; hadde vore at det var ei forkasteleg og syndig handling kven som helst i prinsippet kunne utf&#x00F8;ra, var det hos Westphal tvert imot uttrykk for ei mektig drift som l&#x00E5;g djupt planta i ei spesifikk gruppe arveleg belasta individ. Etter kvart kom eit anna nyord, &#x00AB;homoseksualitet&#x00BB;, til &#x00E5; bli det dominerande omgrepet, men i starten blei det brukt synonymt med kontr&#x00E6;rseksualitet, s&#x00E5; ogs&#x00E5; i Hertzberg sine brev.</p>
<p rend="center"><figure><graphic url="4_5_Westphal_Krafft-Ebing.jpg"/></figure><lb/>Carl Westphals artikkel fr&#x00E5; 1870 lanserte den nye forst&#x00E5;inga av kontr&#x00E6;r- eller homoseksualiteten som eit medf&#x00F8;dd sjukleg fenomen. I <title rend="italic">Psychopathia sexualis</title> (1886) vidareutvikla Richard von Krafft-Ebing Westphal sine perspektiv. Boka blei hovudverket innan sexologien eller seksualpatologien: vitskapen om homoseksualiteten og dei andre &#x00AB;seksuelle perversjonane&#x00BB;.</p>
<p rend="noIndent">Same &#x00E5;r som Hertzberg sin avskjed fr&#x00E5; professoratet, i 1886, kom det som skulle bli hovudverket innan sexologien, Richard von Krafft-Ebings <title rend="italic">Psychopathia sexualis</title>. Ogs&#x00E5; her blei homoseksualiteten sett p&#x00E5; som (i mange tilfelle) medf&#x00F8;dd og for&#x00E5;rsaka av s&#x00E5;kalla degenerativ arv. I slike utprega tilfelle meinte Krafft-Ebing det seksuelle avviket sat s&#x00E5; djupt at behandling var vanskeleg eller umogleg.</p>
<p rend="noIndent">Ideen om homoseksualiteten som ein medf&#x00F8;dd eigenskap var likevel ikkje ei reint medisinsk oppfinning. B&#x00E5;de Westphal og Krafft-Ebing var inspirert av den tyske juristen Karl Heinrich Ulrichs (1825&#x2013;1895), som allereie fr&#x00E5; 1864 og utover hadde skrive om at tiltrekkinga til same kj&#x00F8;nn var medf&#x00F8;dd hos ei gruppe menneske han kalla &#x00AB;urningar&#x00BB;,<note type="footnote">Omgrepet var inspirert fr&#x00E5; Platons <title rend="italic">Symposium</title> der det finst to Afrodite: den eine f&#x00F8;dd av ein mann (Uranos) og den andre av av ei kvinne (Dione). Ulrichs utleia av dette to typar kj&#x00E6;rleik: Urningane var menn som elska menn, dioningane menn som elska kvinner.</note> og som han sj&#x00F8;lv rekna seg til. Tiltrekkinga var naturleg og biologisk &#x2013; desse mennene &#x00AB;hadde ei kvinneleg sjel i ein mannleg kropp&#x00BB; &#x2013; og m&#x00E5;tte difor anerkjennast av samfunnet. Ulrichs var ein slags tidleg homoaktivist, han pr&#x00F8;vde &#x00E5; presentera synet sitt p&#x00E5; ein stor juridisk kongress i M&#x00FC;nchen i 1867, men blei m&#x00F8;tt av protestar. Inspirasjonen fr&#x00E5; Ulrichs er tydeleg hos Hertzberg ved at han i breva til Andr&#x00E6; hyppig bruker omgrepet urning, ved sida av homoseksuell og kontr&#x00E6;rseksuell.</p>
<p rend="center"><figure><graphic url="6_KarlHeinrichUlrichs.jpg"/></figure><lb/>Karl Heinrich Ulrichs (1825&#x2013;1895), tysk jurist som p&#x00E5; 1860-talet gav ut fleire pamflettar der han tok til orde for samfunnsmessig aksept og avkriminalisering for dei han kalla &#x00AB;urningar&#x00BB;. Dette portrettet av Ulrichs var f&#x00F8;rst publisert i <title rend="italic">Jahrbuch f&#x00FC;r sexuelle Zwischenstufen</title>s f&#x00F8;rste utg&#x00E5;ve (1899). Foto: Wikipedia (public domain).</p>
<p rend="noIndent">Westphal og Krafft-Ebing var inspirert av Ulrichs, men i motsetning til han s&#x00E5;g dei p&#x00E5; den medf&#x00F8;dde homoseksualiteten som symptom p&#x00E5; ein sjukdom, p&#x00E5; degenerativ arv. Like fullt s&#x00E5;g mange av urningane sexologien som ein alliert, ja ikkje berre det, dei bidrog ogs&#x00E5; til &#x00E5; forma og justera psykiatrane sine teoriar. Legen Magnus Hirschfeld (1868&#x2013;1935) i Berlin var ein av desse, og hans engasjement resulterte i b&#x00F8;ker om temaet og i skipinga av den f&#x00F8;rste organisasjonen for homoseksuelle i verda, Wissenschaftlich-humanit&#x00E4;res Komitee (WhK) i 1897. Hirschfeld var sterkt inspirert av b&#x00E5;de Krafft-Ebing og Ulrichs, og han var samd med sistnemnde i at homoseksualiteten ikkje var sjukleg i seg sj&#x00F8;lv, snarare var det ein naturleg variasjon som gjorde at nokon var f&#x00F8;dd slik, som &#x00AB;seksuelle mellomtrinn&#x00BB; (eller kj&#x00F8;nnslege overgangsformer, &#x00AB;sexuelle Zwischenstufen&#x00BB;). Hirschfeld nytta av og til &#x00F2;g omgrepet &#x00AB;det tredje kj&#x00F8;nn&#x00BB;.<note type="footnote">Dose 2014.</note></p>
</div>
<div type="uchapter">
<head type="sub">Hertzberg om homoseksualitet i norr&#x00F8;ne kjelder</head>
<p rend="noIndent">Magnus Hirschfeld og WhK publiserte fr&#x00E5; 1899 <title rend="italic">Jahrbuch f&#x00FC;r sexuelle Zwischenstufen</title>, som belyste homoseksualiteten gjennom artiklar med vitskaplege pretensjonar.</p>
<p rend="noIndent">F&#x00F8;r breva til Andr&#x00E6; kom for dagen var det allereie kjent at Ebbe Hertzberg hadde vore i kontakt med denne nye r&#x00F8;rsla: Den tyske forskaren Raimund Wolfert viste i 1999 at Hertzberg var forfattaren av ein artikkel i Jahrbuch f&#x00FC;r sexuelle Zwischenstufen fr&#x00E5; 1902, &#x00AB;Spuren von Kontr&#x00E4;rsexualit&#x00E4;t bei den alten Skandinaviern&#x00BB;.<note type="footnote">Wolfert 1999a og 1999b, Hertzberg 1902.</note> Hirschfeld presenterte artikkelen som &#x00AB;weddelingar fr&#x00E5; ein l&#x00E6;rd nordmann&#x00BB;, og at han hadde f&#x00E5;tt han tilsendt gjennom ein sentral aktivist og medarbeidar for WhK, Numa Praetorius, eit psevdonym for juristen Eugen Wilhelm (1866&#x2013;1951) i Strasbourg.</p>
<p rend="noIndent">Som Wolfert viste, hadde biologen og homoaktivisten Ferdinand Karsch-Haack (1853&#x2013;1936) i homotidsskriftet <title rend="italic">Die Freundschaft</title> i 1922 avsl&#x00F8;rt forfattarskapen. Notisen tyder p&#x00E5; at han kjente godt til Hertzberg, han skildra han som: &#x00AB;&#x005B;&#x2026;&#x005D; en pen, sympatisk mann og en urnisk Don Juan&#x00BB;.<note type="footnote">Karsch-Haack sitert og omsett av Raimund Wolfert (Wolfert 1999, 20).</note> Hertzberg nemner ogs&#x00E5; Karsch-Haack i eit av breva som her blir presentert.</p>
<p rend="center"><figure><graphic url="7_Jahrbuch.jpg"/></figure><lb/>Hertzbergs artikkel om &#x00AB;Kontr&#x00E6;rseksualitet hos dei gamle skandinavane. Meddelingar fr&#x00E5; ein l&#x00E6;rd nordmann&#x00BB; fr&#x00E5; 1902. Redakt&#x00F8;ren Magnus Hirschfeld skreiv i ei fotnote at teksten var skriven av &#x00AB;ein h&#x00F8;gt respektert vitskapsmann som diverre vil vera anonym&#x00BB;. Det var juristen Eugen Wilhelm i Strasbourg, som brukte psevdonymet Numa Praetorius, som vidareformidla artikkelen fr&#x00E5; forfattaren til Hirschfeld.</p>
<p rend="noIndent">Hertzberg sitt f&#x00F8;rem&#x00E5;l med artikkelen, der han trekte vekslar p&#x00E5; sin uvanleg gode kjennskap til nordisk mellomalderhistorie, var &#x00E5; presentera dei viktigaste norr&#x00F8;ne kjeldene som gjaldt kontr&#x00E6;rseksualitet. Han viste til at skuldingar om at ein mann var &#x00AB;ragr&#x00BB; eller &#x00AB;argr&#x00BB;, som innebar at han hadde vore den passive parten i eit analt samleie, blei oppfatta som grovt forn&#x00E6;rmande p&#x00E5;standar. Hertzberg tolka dei mange referansane til dette som at dei gamle skandinavane var godt kjent med at det fanst menn som elska menn.</p>
</div>
<div type="uchapter">
<head type="sub">Ebbe Hertzberg og Eugen Wilhelm</head>
<p rend="noIndent">Med basis i Eugen Wilhelm sine omfattande dagb&#x00F8;ker kunne Kevin Dubout og Raimund Wolfert i 2013 dokumentera meir om kontakten mellom han og Ebbe Hertzberg. Sommaren 1901 var nemleg juristen fr&#x00E5; Strasbourg f&#x00F8;rst i Berlin hos Hirschfeld p&#x00E5; WhKs &#x00AB;VII. Sommerkonferenz&#x00BB;, deretter drog han nordover til Skandinavia p&#x00E5; ei feriereise. I dagboka fortel Wilhelm at han i Kristiania blei tatt venleg imot av Hertzberg, som viste han rundt i byen ein heil kveld og sette han i kontakt med ein soldat p&#x00E5; festninga. Openbert var det her snakk om prostitusjon. Wilhelm karakteriserte Hertzberg som ein s&#x00E6;rs im&#x00F8;tekommande og danna mann. Om dei to hadde brevveksla allereie f&#x00F8;r dette, veit me ikkje, men &#x00E5;ret etter var det alts&#x00E5; Wilhelm som formidla artikkelen fr&#x00E5; Hertzberg til Hirschfeld.<note type="footnote">Dubout &#x0026; Wolfert 2013.</note> Eit av breva fr&#x00E5; Hertzberg til Andr&#x00E6; (3. januar 1903) tyder p&#x00E5; at Hertzberg opprettheldt kontakten med Wilhelm.</p>
</div>
<div type="uchapter">
<head type="sub">Dei forsvunne breva</head>
<p rend="noIndent">Ut fr&#x00E5; dei nemnde kjeldene som var kjent f&#x00F8;r 2014, kunne me sj&#x00E5; konturane av ein mann som forheldt seg til den nye sexologiske kunnskapen, og som stod i kontakt med den f&#x00F8;rste organiserte r&#x00F8;rsla for skeive i verdshistoria (via Wilhelm og Karsch-Haack), men me visste i liten grad korleis han sj&#x00F8;lv reflekterte og tenkte om desse sp&#x00F8;rsm&#x00E5;la. Eg hadde tilgang til kjelder som antyda at det hadde eksistert eit brevmateriale der Hertzberg gjekk n&#x00E6;rmare inn p&#x00E5; tematikken, men alt tyda p&#x00E5; at dette var g&#x00E5;tt tapt.</p>
<p rend="noIndent">Men d&#x00E5; eg hausten 2014 tok kontakt med Nasjonalbiblioteket, for &#x00E5; sj&#x00E5; p&#x00E5; nokre av breva han skreiv til Waldemar Br&#x00F8;gger igjen, fekk eg ei stor overrasking. Eg fekk som svar at det saman med dei allereie kjende breva, i Brevsamling 222, ogs&#x00E5; l&#x00E5;g ein konvolutt med brev til Poul Andr&#x00E6; klausulerte fram til 2012. Nasjonalbiblioteket opna no denne konvolutten og katalogiserte han som Brevs. 222a. Med det same blei breva digitalisert. Dei omtalte breva var med andre ord dukka opp.</p>
<p rend="noIndent">B&#x00E5;de i Hertzbergs merknader og Andr&#x00E6;s testamente var det gjort klart at breva skulle destruerast. S&#x00E5; skjedde ikkje, i staden hadde antikvarbokhandlaren Otto Lind i K&#x00F8;benhavn f&#x00E5;tt tak i breva. Den 27. mars 1939 skreiv han til det norske Riksarkivet og tilbaud seg &#x00E5; selja breva.<note type="footnote">NB Brevs. 222a, Otto Lind til riksarkivar Asgaut Steinnes, 27.03.1939.</note> Sidan Riksarkivet hadde ein politikk om ikkje &#x00E5; kj&#x00F8;pa inn denne typen private dokument, hamna breva i staden p&#x00E5; Universitetsbiblioteket i Oslo. I 1947 var Halvdan Koht ein av tre personar som fekk lesa breva. Ein notis datert 22/11 1971 seier at breva ikkje skal opnast igjen f&#x00F8;r hundre &#x00E5;r etter Hertzbergs d&#x00F8;d, alts&#x00E5; i 2012. Manuskript- og brevsamlingane ved Universitetsbiblioteket gjekk formelt over til Nasjonalbiblioteket i 1999.</p>
<p rend="noIndent">Mot alle odds hadde alts&#x00E5; breva fr&#x00E5; Hertzberg til Andr&#x00E6; overlevd. Det kan innvendast mot denne publikasjonen at dei er av sv&#x00E6;rt privat og til dels intim karakter, og at Hertzberg sin eigen intensjon var at breva skulle brennast. Samtidig er det no 110 &#x00E5;r sidan Hertzberg sin d&#x00F8;d (og 94 &#x00E5;r sidan Andr&#x00E6;s), og synet p&#x00E5; homoseksualitet har endra seg dramatisk sidan den gongen. Breva sin kjeldeverdi er sv&#x00E6;rt h&#x00F8;g; dei stammar fr&#x00E5; ein periode d&#x00E5; me veit veldig lite om den skeive historia. Dei er ei kjelde til mange ting: til Hertzbergs oppfatning av eigen seksualitet og til den verda av likekj&#x00F8;nna relasjonar han opps&#x00F8;kte b&#x00E5;de i Noreg og utanlands.</p>
<p rend="noIndent">Sj&#x00F8;lve breva blir i det f&#x00F8;lgjande presentert med eit omfattande noteverk, men eg vil her f&#x00F8;rst g&#x00E5; inn p&#x00E5; nokre tema, hendingar og personar som er nemnt i dei.</p>
</div>
<div type="uchapter">
<head type="sub">Poul Andr&#x00E6;</head>
<p rend="noIndent">F&#x00F8;rst litt om Poul Andr&#x00E6;. Han var son av stats- og finansminister C.G. Andr&#x00E6;, og hadde slik ei privilegert oppvekst i den danske politiske og kulturelle eliten i K&#x00F8;benhavn. Han var nokre &#x00E5;r eldre enn Hertzberg, og utdanna seg som han til jurist. D&#x00E5; dei f&#x00F8;rste bevarte breva fr&#x00E5; Hertzberg blei skrivne, var han amtsforvaltar i Skanderborg p&#x00E5; Jylland, men to &#x00E5;r seinare, i 1894, flytta han til K&#x00F8;benhavn. Her jobba han med ein biografi om far sin i fleire band, som kom ut i tidsrommet 1897&#x2013;1912, og gav mellom anna ogs&#x00E5; ut dagb&#x00F8;kene til mora.</p>
<p rend="noIndent">Karl Peder Pedersen viser i sin biografi korleis Andr&#x00E6; tidleg kjende seg tiltrekt av andre menn, og korleis han orienterte seg for &#x00E5; gi dette meining. Det var m&#x00F8;tet med den nye psykiatriske, sexologiske kunnskapen som fekk det heile til &#x00E5; g&#x00E5; opp. Han s&#x00E5;g seg sj&#x00F8;lv som ein typisk medf&#x00F8;dd &#x00AB;kontr&#x00E6;rseksuell&#x00BB;, slik det var beskrive mellom anna hos Krafft-Ebing.</p>
<p rend="noIndent">Korleis kom s&#x00E5; Andr&#x00E6; og Hertzberg i kontakt med kvarandre? Det veit me ikkje n&#x00F8;yaktig, men kanskje hadde Andr&#x00E6; lese om han og skandalen i danske <title rend="italic">Social-Demokraten</title> i 1886?<note type="footnote">Pedersen 2021, 147.</note> Sannsynlegvis var kontakten mellom dei etablert innan 1890. Det er ogs&#x00E5; bevart to postkort og to brev fr&#x00E5; Poul Andr&#x00E6; til Ebbe Hertzberg, det f&#x00F8;rste av dei er fr&#x00E5; 1891 (Pedersen 2021, 147). Tre av desse er ogs&#x00E5; ein del av Brevs. 222a p&#x00E5; Nasjonalbiblioteket.<note type="footnote">Desse tre breva l&#x00E5;g opphavleg i Hertzberg sine papir p&#x00E5; Riksarkivet, men blei i 1939, i samband med kj&#x00F8;pet av breva fr&#x00E5; Hertzberg, oversendt Universitetsbiblioteket.</note> Dette tyder p&#x00E5; at korrespondansen mellom Hertzberg og Andr&#x00E6; har vore ein god del meir omfattande enn det som er bevart. Ingen av desse breva fr&#x00E5; Andr&#x00E6; er inne p&#x00E5; temaet homoseksualitet, noko som vel er grunnen til at Ebbe Hertzberg tok vare p&#x00E5; dei, og desse breva fr&#x00E5; Andr&#x00E6; er ikkje med i denne kjeldeutg&#x00E5;va.</p>
<p rend="noIndent">I tillegg til ein felles sosial og fagleg bakgrunn hadde Andr&#x00E6; og Hertzberg begge opps&#x00F8;kt dei fremste psykiatrane p&#x00E5; feltet: Poul Andr&#x00E6; skreiv i 1891 til Krafft-Ebing, og fekk som svar at d&#x00E5; han lei av ein alvorleg og medf&#x00F8;dd kontr&#x00E6;rseksualitet, kunne han neppe rekna med &#x00E5; bli kurert.<note type="footnote">Pedersen 2021, 163.</note> For Krafft-Ebing var Andr&#x00E6; f&#x00F8;rst og fremst eit interessant tilfelle av kontr&#x00E6;rseksualitet: &#x00AB;Jeg er et h&#x00F8;jst fuldst&#x00E6;ndigt og fejlfrit eksemplar af racen, s&#x00E5; jeg blev modtaget som en kostbar skat&#x00BB;, skreiv han like etter heimkomsten fr&#x00E5; &#x00E5; ha konsultert Krafft-Ebing i Wien.<note type="footnote">Pedersen 2021, 167.</note> Med seg hadde han ei erkl&#x00E6;ring om at behandling var nyttelaust i hans tilfelle, og at han p&#x00E5; bakgrunn av dei seksuelle anomaliane sine burde bu i ein storby, &#x00AB;hvor der st&#x00E5;r hj&#x00E6;lpemidler til r&#x00E5;dighed for hans lidelse&#x00BB;.<note type="footnote">Pedersen 2021, 166.</note> Dette var i tr&#x00E5;d med Andr&#x00E6; sitt &#x00F8;nske om &#x00E5; komma seg bort fr&#x00E5; Skanderborg og tilbake til K&#x00F8;benhavn.</p>
<p rend="noIndent">B&#x00E5;de Ebbe Hertzberg og Poul Andr&#x00E6; fann i den nye sexologiske kunnskapen hjelp til &#x00E5; forst&#x00E5; seg sj&#x00F8;lv. Andr&#x00E6; bidrog ogs&#x00E5; sj&#x00F8;lv til det legevitskaplege ordskiftet d&#x00E5; han i 1892 publiserte ein artikkel i tidsskriftet <title rend="italic">Bibliothek for L&#x00E6;ger</title>.</p>
</div>
<div type="uchapter">
<head type="sub">Nettverk og kontaktar: ei urnisk verd</head>
<p rend="noIndent">Historikaren Kevin Dubout har vist korleis ogs&#x00E5; Eugen Wilhelm i Strasbourg &#x2013; omtrent samtidig som Hertzberg skreiv dei f&#x00F8;rste breva til Andr&#x00E6; &#x2013; blei ein begeistra tilhengar av Krafft-Ebing. Kontakten med psykiateren, kombinert med at Wilhelm ogs&#x00E5; kom inn i ei &#x00AB;urnisk verd&#x00BB; b&#x00E5;de i heimbyen og internasjonalt, bidrog til &#x00E5; skapa ei gruppekjensle.<note type="footnote">Dubout 2014, 19.</note> Krafft-Ebing formidla kontakt med andre homoseksuelle, blant anna stiftarane av WhK, ein organisasjon Wilhelm ogs&#x00E5; sj&#x00F8;lv ikkje lenge etter grunnlegginga skulle bli engasjert i.<note type="footnote">Dubout 2014, 26.</note></p>
<p rend="noIndent">Nettverk mellom likekj&#x00F8;nna orienterte menn hadde sannsynlegvis ogs&#x00E5; eksistert i Noreg f&#x00F8;r 1890-talet, men me veit lite om dette. Me veit at Ebbe Hertzberg kjende b&#x00E5;de den svenske filosofen Pontus Wikner (1837&#x2013;1888) og den norske spr&#x00E5;kforskaren og arkivaren Bastian Anastasius Dahl (1851&#x2013;1895).<note type="footnote">Dei var alle tre invitert i eit middagsselskap saman 2. februar 1885, if&#x00F8;lgje ein invitasjon til dette som er bevart (NB Brevs. 304).</note> Wikner hadde i 1879, i eit manus som f&#x00F8;rst blei publisert posthumt i 1971, skrive om si tiltrekking til menn. Fr&#x00E5; 1884 til sin d&#x00F8;d var han professor ved Kristiania Universitet. Dahl blei tilsett som stipendiat same stad i 1885, men &#x00E5;ret etter mista han denne stillinga &#x00AB;ved indgripen underhaanden av moralens vogtere, paa grund av sit forhold til en last som ikke var ukjendt i antikken&#x00BB;, som det heiter i <title rend="italic">Norsk biografisk leksikon</title>.<note type="footnote">Smith 1926, 186.</note> Det var alts&#x00E5; to liknande saker p&#x00E5; universitetet i 1886: Hertzberg og Dahl. Kjeldene seier ikkje noko meir om kva som var bakgrunnen i Bastian Dahl sitt tilfelle, og det kan berre spekulerast i om Wikner, Dahl og Hertzberg diskuterte desse sp&#x00F8;rsm&#x00E5;la seg imellom.</p>
<p rend="noIndent">Det er dermed f&#x00F8;rst og fremst dei breva som her blir presentert, som kan seia oss noko om det urniske nettverket til Ebbe Hertzberg. I tillegg til dei internasjonale impulsane og kontaktane, som WhK-aktivistane Eugen Wilhelm og Ferdinand Karsch-Haack, vitnar ogs&#x00E5; Hertzberg sine brev om eit milj&#x00F8; og eit nettverk i Kristiania. N&#x00E5;r han omtalte konkrete personar, brukte han diverre som oftast berre forbokstav, slik at det er umogleg &#x00E5; vita for eksempel kven det var han hadde diskutert den siste utg&#x00E5;va av det tyske homotidsskriftet <title rend="italic">Der Eigene</title> med i 1903. Ein nordmann som derimot var nemnt med fullt namn, var Emanuel Meyer Leth (1871&#x2013;1940), ein amtmannsson fr&#x00E5; Molde som budde i K&#x00F8;benhavn og var ein av dei d&#x00F8;mde i den s&#x00E5;kalla store sedelighetssak i K&#x00F8;benhavn i 1906&#x2013;1907.</p>
<p rend="noIndent">Intellektuelt var dei tyske impulsane viktigast, men i breva er Hertzberg ogs&#x00E5; inne p&#x00E5; Italia som ein slags fristad for urningane.<note type="footnote">Om Italia og velst&#x00E5;ande homoseksuelle menn sj&#x00E5; t.d. Arcara 2012 og Aldrich 1993.</note> I den samanhengen nemner han ogs&#x00E5; nokre nordmenn som tidlegare hadde vore i Italia, mellom anna forretningsmannen J&#x00F8;rgen von Cappelen Knudtzon (1784&#x2013;1854) fr&#x00E5; Trondheim. Breva er dermed ogs&#x00E5; ei god kjelde til den rolla Italia spelte for velst&#x00E5;ande nordeuropeiske urningar. Gjennom fotografia til Wilhelm von Gloeden (1856&#x2013;1931) &#x2013; som ogs&#x00E5; Hertzberg skriv om i eit av breva &#x2013; og andre kunstnariske representasjonar blei s&#x00E6;rleg Sicilia framstilt som ei uskyldsrein verd av vakre unge menn der restar av den greske antikke kulturen levde. Samtidig m&#x00E5; denne fascinasjonen oppfattast som ein slags orientalisme der ogs&#x00E5; utnytting og misbruk kunne finna stad.</p>
</div>
<div type="uchapter">
<head type="sub">Med sexologien mot straff</head>
<p rend="noIndent">Synet p&#x00E5; homoseksualitet som ein medf&#x00F8;dd skavank fekk ogs&#x00E5; konsekvensar for synet p&#x00E5; straff. I boka <title rend="italic">Der Contr&#x00E4;rsexuale vor dem Strafrichter</title> (1894) gjekk Richard von Krafft-Ebing sterkt ut mot forbodet som framleis eksisterte i mange europeiske land. Eugen Wilhelm donerte betydelege summar for &#x00E5; finansiera distribusjonen av dette skriftet til dei f&#x00F8;rande tyske juristane.<note type="footnote">Dubout 2014, 22&#x2013;24.</note> Dette var ei tidleg form for aktivisme der dei urniske nettverka og sexologien kunne spela p&#x00E5; lag. Metodikken var at ein &#x00F8;nskte &#x00E5; p&#x00E5;verka personar med sentrale posisjonar til &#x00E5; sj&#x00E5; homoseksualiteten i eit nytt vitskapleg lys. Dette seier noko vesentleg om perioden, og kanskje s&#x00E6;rleg om personar av Hertzberg, Andr&#x00E6; og Wilhelm sin bakgrunn og stand &#x2013; dei var alle h&#x00F8;gt utdanna menn fr&#x00E5; den akademiske eliten (og alle var juristar). Dei var sosialiserte inn i ei tid og eit system der politikk blei utforma fr&#x00E5; toppen og ned, og der meiningane til framst&#x00E5;ande fagfolk var avgjerande. Ogs&#x00E5; Magnus Hirschfeld sin strategi, summert opp i valspr&#x00E5;ket hans &#x00AB;gjennom vitskap til rettferd&#x00BB;, blir forst&#x00E5;eleg p&#x00E5; denne bakgrunnen.</p>
<p rend="noIndent">Det at Poul Andr&#x00E6;, under psevdonymet Tandem, i 1892 publiserte artikkelen sin nettopp i det f&#x00F8;rande danske legetidsskriftet, m&#x00E5; ogs&#x00E5; forst&#x00E5;ast i denne samanhengen. Artikkelen hadde tittelen &#x00AB;Den kontr&#x00E6;re Sexualfornemmelse. Fragmenter til Oplysning&#x00BB;. F&#x00F8;rem&#x00E5;let var &#x00E5; presentera den nye sexologiske forst&#x00E5;inga av fenomenet og &#x00E5; im&#x00F8;teg&#x00E5; det han meinte var feilaktige opplysningar i ein artikkel psykiateren Knud Pontoppidan hadde skrive.</p>
<p rend="noIndent">Hertzberg bad i det f&#x00F8;rste brevet Andr&#x00E6; om &#x00E5; senda fleire s&#x00E6;rtrykk av artikkelen. Han &#x00F8;nskte den skulle bli lesen av fleire i Noreg, inkludert den nemnde venen og tidlegare kollegaen Bernhard Getz. Fem &#x00E5;r tidlegare hadde sistnemnde, i sitt forslag til ny straffelov, foresl&#x00E5;tt &#x00E5; fjerna forbodet mot seksualitet mellom personar av same kj&#x00F8;nn. Getz grunngav dette mellom anna med at det var snakk om ei tilb&#x00F8;yelegheit som syntest &#x00E5; ha sin bakgrunn &#x00AB;dels i enslags seksuel psykisk Misdannelse, dels i en sygelig Tilstand, der fremkalder Abnormiteter i Drifter og Tilb&#x00F8;ieligheder, i Kraft af hvile det som for normale Individer er modbydeligt som i h&#x00F8;ieste Grad naturstridigt, for P&#x00E6;derasten er naturligt&#x00BB;.<note type="footnote">Sitert fr&#x00E5; Jord&#x00E5;en 2010, 127.</note> Han hadde inga tru p&#x00E5; at straffetrugselen ville verka preventivt mot ei last som var s&#x00E5; sterk og rotfesta. Getz brukte her eit tradisjonelt omgrep, &#x00AB;pederast&#x00BB;, som betydde ein mann som hadde sex med andre menn (og som ofte blei brukt om seksualitet mellom vaksne menn og unge gutar), men sj&#x00F8;lve innhaldet var tydeleg inspirert av dei nye tankane innan sexologien. Det er vanskeleg &#x00E5; tru at kjennskapen han hadde til saka i 1886, og den kollegiale og venskapelege relasjonen til Hertzberg, ikkje har spelt inn for dette standpunktet.</p>
<p rend="noIndent">Getz fekk ikkje gjennomslag for det radikale forslaget sitt, men den nye ยง 213 i straffelova av 1902, som forbaud sex mellom menn, hadde strenge krav for at det skulle reisast p&#x00E5;tale, og kom berre sjeldan til &#x00E5; bli brukt. Slik blei noko av intensjonen til Getz realisert. Hertzberg omtalte ingenting av dette direkte i breva til Andr&#x00E6;, s&#x00E5; me veit ikkje korleis han reagerte verken p&#x00E5; forslaget fr&#x00E5; 1887 eller p&#x00E5; den endelege ยง 213 i 1902.</p>
<p rend="noIndent">I tillegg til &#x00E5; pr&#x00F8;va &#x00E5; p&#x00E5;verka Getz viser det f&#x00F8;rste brevet at Hertzberg ogs&#x00E5; p&#x00E5; ein annan m&#x00E5;te s&#x00F8;kte &#x00E5; opplysa opinionen. Her skreiv han at han &#x00F8;nskte &#x00E5; omsetja Krafft-Ebings <title rend="italic">Psychopathia sexualis</title> om det var mogleg &#x00E5; finna ein forleggar i K&#x00F8;benhavn. Etter nokre kritiske merknader fr&#x00E5; Andr&#x00E6; om den siste utg&#x00E5;va av boka gjekk Hertzberg bort fr&#x00E5; dette.</p>
</div>
<div type="uchapter">
<head type="sub">Ingen sjukdom</head>
<p rend="noIndent">Trass i at b&#x00E5;de Andr&#x00E6; og Hertzberg var inspirert av Krafft-Ebing, var det inga ukritisk omfamning. Breva viser oss korleis dei kritisk &#x00AB;forhandla&#x00BB; med den sexologiske litteraturen. Hertzberg dr&#x00F8;fta til d&#x00F8;mes Krafft-Ebing sine teoriar sj&#x00F8;lvstendig. Han var ikkje ueinig i at homoseksualitet var arveleg, men lanserte ein annan teori om korleis dette konkret gjekk for seg enn Krafft-Ebing. Han brukte eigne observasjonar og erfaringar for &#x00E5; underbygga argumenta sine. Sj&#x00F8;lv om Hertzberg var samd med Krafft-Ebing i at homoseksualiteten kunne vera eit resultat av degenerativ arv, hevda han dessutan i eit av breva at homoseksualiteten i seg sj&#x00F8;lv ikkje var ein sjukdom.</p>
<p rend="center"><figure><graphic url="8_utsnittHertzberg18920515_s11.jpg"/></figure><lb/>Faksimile fr&#x00E5; det f&#x00F8;rste bevarte brevet fr&#x00E5; Hertzberg til Andr&#x00E6;, 15. mai 1892, der han argumenterer for at homoseksualiteten ikkje er ein sjukdom. Eier: Nasjonalbiblioteket, Brevs. 222a.</p>
<p rend="noIndent">I tillegg til Krafft-Ebing viser breva at Hertzberg ogs&#x00E5; kjende til Karl Heinrich Ulrichs sine skrift direkte &#x2013; han refererte bl.a. til konkrete passasjar i dei.</p>
<p rend="noIndent">Denne omfamninga av sexologien parallellt med ei forsiktig utfordring av han, var ein tendens ein fann i dei urniske nettverka,<note type="footnote">Dubout 2014, 36.</note> og som kulminerte med organisasjonsdanninga i Tyskland i 1897. I Magnus Hirschfelds forfattarskap blei ideen om ein arveleg, men ikkje-sjukeleg homoseksualitet tatt vidare gjennom teorien hans om dei seksuelle mellomtrinna.</p>
</div>
<div type="uchapter">
<head type="sub">Magnetisme og tiltrekking til unge</head>
<p rend="noIndent">Breva viser at Hertzberg stilte seg i stor grad positiv til Andr&#x00E6;s artikkel i <title rend="italic">Bibliothek for L&#x00E6;ger</title>; han s&#x00E5;g det som ei viktig hending og skraut av Andr&#x00E6; i ein passasje der han p&#x00E5; elegant vis, og med &#x00AB;arktiske&#x00BB; metaforar hylla Andr&#x00E6; for &#x00E5; ha &#x00AB;brudt isen her i Norden&#x00BB; og opna for ein meir opplyst debatt.</p>
<p rend="noIndent">Men p&#x00E5; eitt punkt var Hertzberg s&#x00E6;rleg kritisk: at urningane if&#x00F8;lgje Andr&#x00E6; berre var interessert i fullt vaksne menn. Her meinte Hertzberg &#x00E5; finna st&#x00F8;tte hos Ulrichs, som hevda ei gruppe homoseksuelle &#x2013; dei han kalla &#x00AB;M&#x00E4;nnlinge&#x00BB; &#x2013; var tiltrekt av gutar fr&#x00E5; pubertetsalderen og oppover, slik ogs&#x00E5; heteroseksuelle menn kunne foretrekka jenter i same alder.</p>
<p rend="noIndent">Det g&#x00E5;r ogs&#x00E5; klart fram av breva at Hertzberg sin eigen preferanse samsvarer med den gruppa han her beskreiv. Mellom anna skreiv han ein stad om ein elskar som var i ferd med &#x00E5; f&#x00E5; &#x00AB;dun under n&#x00E6;sen&#x00BB;, utan at alderen blir spesifisert. I eit brev fr&#x00E5; 1906 skriv han at han hadde &#x00AB;m&#x00F8;tt gjensidig kj&#x00E6;rleik&#x00BB; i ein 16 &#x00E5;r gammal gut fr&#x00E5; ein distingvert familie.</p>
<p rend="noIndent">N&#x00E5;r Andr&#x00E6; s&#x00E5; tydeleg hadde pr&#x00F8;vd &#x00E5; skilja homoseksualitet fr&#x00E5; misbruk av mindre&#x00E5;rige gutar, var han inne p&#x00E5; eit sentralt punkt i den sexologiske/seksualpolitiske konstruksjonen av homoseksualitet.<note type="footnote">Resonnementet i dette avsnittet bygger p&#x00E5; Fisher og Funke 2019.</note> Likekj&#x00F8;nna begj&#x00E6;r hadde tidlegare i stor grad vore forst&#x00E5;tt i ein &#x00AB;hellenistisk&#x00BB; tradisjon med r&#x00F8;ter tilbake til antikken, der erotiske relasjonar mellom vaksne menn og gutar fr&#x00E5; tidleg pubertet og oppover var idealisert. Om slike relasjonar brukte ein uttrykk som &#x00AB;pederasti&#x00BB; og &#x00AB;Knabensch&#x00E4;nderei&#x00BB; (skjending av gutar). Homoseksualitetsomgrepet, slik det var definert i sexologien og den tidlege homor&#x00F8;rsla, som ein medf&#x00F8;dd og varig tiltrekking til personar av same kj&#x00F8;nn, oppstod i direkte opposisjon til dette; det var eit sentralt poeng hos b&#x00E5;de psykiatrar og &#x00AB;aktivistar&#x00BB;, som Ulrichs, Hirschfeld &#x2013; og alts&#x00E5; Andr&#x00E6; &#x2013; at dette ikkje omfatta relasjonar til mindre&#x00E5;rige eller prepubertale gutar. Hertzberg sin respons til Andr&#x00E6; kan oppfattast som eit forsvar for den hellenistiske ynglingekj&#x00E6;rleiken, men usemja gjekk likevel mest p&#x00E5; kor grensa skulle trekkast: Hertzberg meinte at ei gruppe av urningane var tiltrekt av gutar fr&#x00E5; pubertetsalderen (13&#x2013;14 &#x00E5;r) og oppover. Han meinte at &#x00AB;elskov til unge mennesker paa 15&#x2013;16 aar&#x00BB; verken hos hetero- eller homoseksuelle m&#x00E5;tte reknast som ein &#x00AB;s&#x00E6;rlig komplikation&#x00BB;. Lova, som i samtida straffa seksualitet med jenter under 14 eller 15 &#x00E5;r, burde vera lik for b&#x00E5;de homo- og heteroseksuelle (l&#x00E5;galderen var p&#x00E5; dette tidspunktet ulik i ulike europeiske land, men tendensen var at han blei heva, Storbritannia hadde til d&#x00F8;mes heva han fr&#x00E5; 13 til 16 &#x00E5;r i 1885).<note type="footnote">Fisher og Funke 2019, 267.</note></p>
<p rend="noIndent">Trass i at Ulrichs, som b&#x00E5;de Andr&#x00E6; og Hertzberg var sterkt inspirert av, s&#x00F8;kte &#x00E5; utdefinera tiltrekkinga til mindre&#x00E5;rige gutar fr&#x00E5; sin definisjon av homoseksualiteten, stod like fullt det me kan kalla eit &#x00AB;hierarkisk&#x00BB; prinsipp (evt. eit forskjellsprinsipp) sentralt hos han. Urningane, av ulik sort, blei tiltrekt av personar som var annleis enn dei: &#x00AB;M&#x00E4;nnlingen&#x00BB; av vakre ynglingar, &#x00AB;Weiblingen&#x00BB; av r&#x00F8;ffe, maskuline menn. Det l&#x00E5;g i dette ein modell der ulikskap stod sentralt, og der femininitet og maskulinitet blei sett p&#x00E5; som motsetningar. Homoseksualiteten kunne alts&#x00E5; if&#x00F8;lgje denne modellen n&#x00E6;rmast sj&#x00E5;ast som ein spegel av samtidas syn p&#x00E5; forholdet mellom menn og kvinner som hierarkiske forhold der ein oppfatta det slik at dei to kj&#x00F8;nna var vesensulike b&#x00E5;de i eigenskapar og makt. Hertzberg samanlikna dette i breva med elektrisitet eller magnetisme: Medan gjenstandar med lik elektrisitet blei st&#x00F8;tt fr&#x00E5; einannan, blei dei som var lada med motsett elektrisitet tiltrekt av kvarandre. Denne &#x00AB;magnetiske modellen&#x00BB; overf&#x00F8;rte han p&#x00E5; seksuelle forhold: ikkje berre heteroseksualiteten f&#x00F8;resette tiltrekking mellom motsetningar, men ogs&#x00E5; homoseksualiteten.</p>
<p rend="noIndent">At det likekj&#x00F8;nna begj&#x00E6;ret hos Hertzberg og hans samtidige blei forst&#x00E5;tt innanfor slike rammer av magnetisme og ulikskap, viser at ogs&#x00E5; dei som opponerte mot tradisjonelle forestillingar om seksualitet var djupt prega av dei diskursane som r&#x00E5;dde i samfunnet. Trass i at Hertzberg &#x00F8;nskte seg eit nytt og meir liberalt syn p&#x00E5; den likekj&#x00F8;nna seksualiteten, gav han uttrykk for eit sv&#x00E6;rt tradisjonelt syn p&#x00E5; kvinneleg seksualitet. Han meinte kvinna sin &#x00AB;hellighed og renhed&#x00BB; blei krenka gjennom heteroseksuelle forhold, og s&#x00E6;rleg blei han st&#x00F8;tt ved tanken p&#x00E5; kvinneleg prostitusjon. Interessant nok meinte han desse oppfatningane var hans &#x00AB;umiddelbare naturs udslag&#x00BB;: mens han p&#x00E5; eit instinktivt niv&#x00E5; f&#x00F8;lte avsky ved tanken p&#x00E5; heteroseksuelle forhold, og kvinna si deltaking i dette, kunne han p&#x00E5; eit intellektuelt niv&#x00E5; sj&#x00E5; det p&#x00E5; ein annan og meir fornuftig m&#x00E5;te. Det verkar likevel som det tradisjonelle synet p&#x00E5; kvinna som &#x00AB;rein&#x00BB; stakk djupt; i eit av breva nemner han korleis han ved eit h&#x00F8;ve hadde g&#x00E5;tt fysisk til angrep p&#x00E5; &#x00AB;et us&#x00E6;deligt fruentimmer&#x00BB; p&#x00E5; gata i Paris. N&#x00E5;r det gjeld kvinneleg homoseksualitet seier breva ingenting spesifikt, bortsett fr&#x00E5; at det implisitt ligg i korta at fenomenet gjeld b&#x00E5;de menn og kvinner (og i ei dr&#x00F8;fting om arv som &#x00E5;rsak til homoseksualitet nemner han b&#x00E5;de &#x00AB;homoseksuelle d&#x00F8;ttre&#x00BB; og s&#x00F8;ner).</p>
</div>
<div type="uchapter">
<head type="sub">Avslutning</head>
<p rend="noIndent">Historikaren Harry Oosterhuis sin studie fr&#x00E5; 2000 av dynamikken mellom Richard von Krafft-Ebing og pasientane hans, som han til dels hadde omfattande korrespondanse med, viste at sexologien og psykiatrien langt fr&#x00E5; berre var eit repressivt regime overfor homoseksuelle.<note type="footnote">Oosterhuis 2000.</note> Tvert om var det slik at mange s&#x00E5;g sexologien som ein alliert, samtidig som dei bidrog med refleksjonar som i mange tilfelle f&#x00F8;rte til at Krafft-Ebing justerte teoriane sine. Studiar som dei nemnde av Kevin Dubout (om Eugen Wilhelm) og Karl Peder Pedersen (om Poul Andr&#x00E6;) har utvida forst&#x00E5;inga v&#x00E5;r for dette forholdet mellom dei homoseksuelle &#x2013; eller urningane, som mange av dei f&#x00F8;retrekte &#x00E5; kalla seg &#x2013; og fagfeltet sexologi. Tilgjengeleggjeringa av breva fr&#x00E5; Hertzberg til Andr&#x00E6; er tenkt som eit bidrag til ei vidare utforsking av dette.</p>
<p rend="noIndent">Utover p&#x00E5; 1900-talet fekk den biologiske, essensialistiske modellen som sexologien og h&#x00F8;gt utdanna urningar som Andr&#x00E6; og Hertzberg hadde promotert, gradvis st&#x00F8;rre gjennomslag. I Tyskland skjedde det ei popularisering av denne ideen p&#x00E5; 1920-talet gjennom ei talmessig langt st&#x00F8;rre homor&#x00F8;rsle enn f&#x00F8;r. I Noreg var det til samanlikning berre nokre f&#x00E5; spreidde r&#x00F8;yster som stod for denne tankegangen. I 1932 hevda for eksempel legane Karl Evang og Torgeir Kasa at homoseksualitet i mange tilfelle var medf&#x00F8;dd. P&#x00E5; bakgrunn av dette gjekk dei inn for at emosjonelt og seksuelt forpliktande forhold mellom to likeverdige partnarar kunne vera &#x00AB;verdige og verdifulle&#x00BB; ogs&#x00E5; mellom personar av same kj&#x00F8;nn. Karl Evangs ideal for b&#x00E5;de homo- og heteroseksuelle forhold var ein egalit&#x00E6;r modell; han hadde brodd mot dei gamle &#x00AB;hierarkiske&#x00BB; relasjonane som ein fann i den tradisjonelle ekteskapsinstitusjonen med mannen som overordna, og i prostitusjonen.<note type="footnote">Jord&#x00E5;en 2020.</note> Evang meinte alts&#x00E5; som Hertzberg at homoseksualiten kunne vera medf&#x00F8;dd, men skilde seg fr&#x00E5; han (og Andr&#x00E6;) gjennom &#x00E5; framheva dei likeverdige forholda; eit brot med den &#x00AB;magnetiske modellen&#x00BB; fr&#x00E5; tida rundt hundre&#x00E5;rsskiftet, om ein vil.</p>
<p rend="noIndent">I 1951 gav den nyss grunnlagde norske homor&#x00F8;rsla ut ein brosjyre der dei forklarte krava sine om anerkjenning fr&#x00E5; samfunnet. Her skreiv dei mellom anna: &#x00AB;Fordi naturen har skapt oss slik at vi definitivt utgj&#x00F8;r et tredje menneskekj&#x00F8;nn (&#x0027;det tredje kj&#x00F8;nn&#x0027;), m&#x00E5; vi forlange &#x00E5; f&#x00E5; leve v&#x00E5;rt liv slik det er naturlig for oss, s&#x00E5; lenge vi ikke dermed direkte skader andre.&#x00BB;<note type="footnote">Forbundet av 1948 (&#x005B;1951&#x005D;), 2.</note> Medan ideen om homoseksuelle som eit tredje kj&#x00F8;nn ikkje st&#x00E5;r sentralt i dag, har tanken om det som noko naturbestemt og medf&#x00F8;dd etter kvart sl&#x00E5;tt rot i samfunnet. Ei dominerande oppfatning i dag er at homo- og heteroseksualitet er &#x00AB;legningar&#x00BB; ein er f&#x00F8;dd med. (&#x00AB;Legning&#x00BB; blei sannsynlegvis ikkje brukt p&#x00E5; denne m&#x00E5;ten f&#x00F8;r eit stykke ut i etterkrigstida, men interessant nok brukte Hertzberg i eit av breva ordet &#x00AB;st&#x00F8;bning&#x00BB;.) For &#x00E5; forst&#x00E5; framveksten av denne historisk spesifikke m&#x00E5;ten &#x00E5; tenka om seksualitet p&#x00E5;, kategorisera og klassifisera, m&#x00E5; me tilbake til slutten av 1800-talet, der spiren til v&#x00E5;r tids seksualitetsforst&#x00E5;ingar ligg. Breva fr&#x00E5; Ebbe Hertzberg til Poul Andr&#x00E6; gir oss eit unikt innblikk i korleis desse tankane f&#x00F8;rst blei formulert og diskutert av to personar som sj&#x00F8;lv definerte seg med dei nye omgrepa.</p>
<p rend="noIndent">I seinare &#x00E5;r har b&#x00E5;de den biologiske argumentasjonsm&#x00E5;ten og ideen om homo- og heteroseksualitet som stabile legningar blitt kritisert av aktivistar og skeiv teori. Med eit st&#x00F8;rre mangfald av identitetar og fleire unge som definerer som skeive utan &#x00E5; knytta det til ei spesifikk legning, ser me kanskje spiren til at seksualitetsdiskursane fr&#x00E5; slutten av 1800-talet g&#x00E5;r i oppl&#x00F8;ysing.</p>
</div>
</div>

<div type="chapter" subtype="intro">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">Om utg&#x00E5;va</ref></head>
<p rend="noIndent">Dei 13 breva skrivne av Hertzberg til Andr&#x00E6; som er bevart blir her presentert med forklarande notar. Breva er diplomatarisk transkribert, det vil seia at avskrifta i s&#x00E5; stor grad som det er mogleg, er tru mot originalen. Enkle overstrykingar og tilf&#x00F8;yingar er vist i den l&#x00F8;pande teksten: <del rend="overstrike">tekst</del> <add place="above">tekst</add>.</p>
<p rend="noIndent">Skrifta til Ebbe Hertzberg er uvanleg klar og tydeleg, men det har likevel nokre stader vore problem med tydinga. I tilfelle der tydinga er usikker, er det aktuelle ordet plassert i skarpe klammer: <unclear>utydelege ord</unclear>. I tilfelle der ordet ikkje har vore mogleg &#x00E5; tyda i det heile tatt, er det markert med tre prikkar innanfor klammene: <gap/>.</p>
<p rend="noIndent">Nokre av breva hadde feil datering, eller mangla det heilt. I desse tilfella er den sannsynlege dateringa markert i note og i overskrifta p&#x00E5; det enkelte brevet. Breva er i tr&#x00E5;d med dette presentert i den rekkef&#x00F8;lgja eg meiner er den rette.</p>
<p rend="noIndent">I notane er norske/danske ord i nokre tilfelle forklart. Uttrykk og sitat p&#x00E5; framandspr&#x00E5;k, som engelsk, fransk, tysk og latin, er som oftast ogs&#x00E5; omsett. Her har eg hatt hjelp av Jan Olav Gatland (fransk) og Espen Karlsen (latin og italiensk). Dei fleste personar, stader og hendingar er ogs&#x00E5; forklart i notane, det same gjeld sitat og litter&#x00E6;re allusjonar.</p>
<p rend="noIndent">Understrekingar gjort av Hertzberg sj&#x00F8;lv er transkribert som kursiv.</p>
<p rend="noIndent">Breva er ikkje paginert av Hertzberg, i denne utg&#x00E5;va er sidetal lagt til i skarpe klammer: &#x005B;2&#x005D;.</p>
<p rend="noIndent">Det er i ettertid gjort nokre p&#x00E5;skrifter i breva med blyant; dei fleste av desse er skrivne av mottakaren, Poul Andr&#x00E6;. P&#x00E5;skriftene er ogs&#x00E5; transkribert, men st&#x00E5;r i note, ikkje i br&#x00F8;dteksten.</p>
<figure rend="asterisk"/>
<p rend="noIndent">Ein stor takk til Karl Peder Pedersen, Jan Olav Gatland, Tone Hellesund og redaksjonen i NB kilder med Bente Granrud og Ellen Nessheim Wiger i spissen. Arbeidet har vore utf&#x00F8;rt innanfor rammene av mi stilling p&#x00E5; Skeivt arkiv ved Universitetsbiblioteket i Bergen. Takk ogs&#x00E5; til overordna og kollegaer her for at eg har f&#x00E5;tt bruka tida mi p&#x00E5; dette, og for eit godt fagleg fellesskap.</p>
</div>
<div type="chapter" subtype="intro2">
<head type="main"><ref type="contents" target="contents_4" xml:id="chapter_4">Brevliste med faksimilar</ref></head>
<p rend="noIndent"><hi rend="bold">Brevs. 222a:</hi></p>
<p rend="noIndent"><ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digimanus_258766">15. mai 1892</ref></p>
<p rend="noIndent"><ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digimanus_258765">5. &#x005B;juni&#x005D; 1892</ref></p>
<p rend="noIndent"><ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digimanus_258767">2. januar 1898</ref></p>
<p rend="noIndent"><ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digimanus_258768">29. desember 1900</ref></p>
<p rend="noIndent"><ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digimanus_258769">12. mars 1901</ref></p>
<p rend="noIndent"><ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digimanus_258770">9. februar 1902</ref></p>
<p rend="noIndent"><ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digimanus_258771">9. mars 1902</ref></p>
<p rend="noIndent"><ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digimanus_258772">6. januar 1903</ref></p>
<p rend="noIndent"><ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digimanus_260298">&#x005B;slutten av mars eller april 1903&#x005D;</ref></p>
<p rend="noIndent"><ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digimanus_258773">12. mai 1903</ref></p>
<p rend="noIndent"><ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digimanus_258775">7. april 1906</ref></p>
<p rend="noIndent"><ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digimanus_258774">17. februar &#x005B;1907&#x005D;</ref></p>
<p rend="noIndent"><ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digimanus_258776">16. mars 1912</ref></p>
</div>
<div type="chapter" subtype="illustration">
<p rend="center"><figure><graphic url="1_2_EbbeHertzberg_PoulAndrae_STOR.jpg"/></figure><lb/>Til venstre: Ebbe Hertzberg. Fotografi av Gustav Borgen. ยฉ Riksarkivet (Fotografisamlingen RA/EA-4060/A/L0002/0726). Reprofotograf: Odd Amundsen.<lb/>Til h&#x00F8;yre: Poul Andr&#x00E6;. Maleri av Knud S&#x00F8;eborg, 1900. K&#x00F8;benhavns Museum.</p>
</div>

<div type="chapter" subtype="letter" facs="https://urn.nb.no/URN:NBN:no-nb_digimanus_258766" corresp="eh-pa_letter1">
<head type="main"><ref type="contents" target="contents_5" xml:id="chapter_5">15. mai 1892</ref></head>
<dateline>Kristiania, St. Halvardsg. 10,<note type="commentary">St. Halvardsg. 10&#x005D; Ogs&#x00E5; folketeljinga 1891 oppgir St. Halvardsgate 10 &#x2013; som ligg i dagens Bydel Gamle Oslo &#x2013; som adressa til Hertzberg. D&#x00E5; budde han saman med mora Inger og tenestejenta Anna Bergitte Anfindsen fr&#x00E5; Trondheim. Tidlegare hadde Hertzberg hatt ulike adresser i Kristiania, mellom anna: Tordenskjoldsgate 9, St. Halvardsgate 26, Munkedamsveien 15 og Hansteens gate 10.</note>ย<date>den 15<hi rend="raised">de</hi> <del rend="overstrike">j</del>mai 1892</date></dateline>
<note type="footnote"><hi rend="italic">P&#x00E5;skrift av mottakar:</hi>ยAng. min &#x00AB;Tandems&#x00BB; Artikel i &#x00AB;Bibliothek for L&#x00E6;ger&#x00BB;.</note>
<salute>H&#x00F8;ist&#x00E6;rede ven!</salute>
<p rend="noIndent">Det var virkelig med en f&#x00F8;lelse af triumf, at jeg modtog Deres sidste brev med efterretningen om, at den ene halvdel af Deres afhandling allerede var trykt og udkommen.<note type="commentary">den ene halvdel &#x2026; udkommen&#x005D; Poul Andr&#x00E6;s artikkel &#x00AB;Den kontr&#x00E6;re Sexualfornemmelse. Fragmenter til Oplysning&#x00BB; publisert over to nummer avย<hi rend="italic">Bibliothek for L&#x00E6;ger</hi>ยi 1892 under psevdonymet &#x00AB;Tandem&#x00BB; (Pedersen 2013, 314&#x2013;315). Andr&#x00E6;s artikkel var eit tilsvar til ein artikkel psykiateren Knut Pontoppidan hadde f&#x00E5;tt publisert i same tidsskrift &#x00E5;ret f&#x00F8;r. Denne var igjen basert p&#x00E5; ein pasient Pontoppidan hadde vist fram under ein av sine forelesingar. Denne hadde Pontoppidan konstatert hadde ein &#x00AB;pervers seksualitet&#x00BB;. Det var ingen andre sjukelege trekk hos pasienten, og Pontoppidan s&#x00E5;g det dermed som eit isolert &#x00AB;denerativt anl&#x00E6;g&#x00BB;. Sidan det var snakk om ein medf&#x00F8;dd abnormitet konkluderte Pontoppidan med at pasienten var utilrekneleg i strafferettsleg forstand, han appellerte dermed til domstolane om &#x00E5; anerkjenna dette, og at vedkommande f&#x00F8;lgeleg m&#x00E5;tte f&#x00E5; fritak for straff (jf. Pedersen 2021, 175&#x2013;176). I artikkelen sin rosa Andr&#x00E6; Pontoppidan for &#x00E5; ha tatt opp temaet og for &#x00E5; ha sl&#x00E5;tt fast at kontr&#x00E6;rseksualiteten var medf&#x00F8;dd. Samtidig argumenterte Andr&#x00E6; for at Pontoppidans pasient ikkje var representativ, d&#x00E5; han utelukkande interesserte seg for gutar i pubertetsalderen. If&#x00F8;lgje Andr&#x00E6; var det feil at kontr&#x00E6;rseksuelle meir enn andre kjende ei tiltrekking til kj&#x00F8;nnsleg umodne individ (Pedersen 2021, 178).</note>ยSaa langt er man dog altsaa i ethvert fald kommen, og er det end blot et hanefjed<note type="commentary">hanefjed&#x005D; hanesteg, kort steg.</note>ยfremad, saa er det dog et tegn paa fremgang, som ikke kan tages feil af. Samtidig maa jeg til vor skam heroppe bekjende: i et norsk l&#x00E6;gevidenskabeligt tidsskrift vilde artikkelen ikke under nogen omst&#x00E6;ndighed v&#x00E6;re bleven optagen. Vi ere med alt vort frisind og vore krav paa fremskridt uendelig konservative og uendelig illiberale og intollerante heroppe. At De er saa venlig at sende migย<hi rend="italic">mindst et</hi>ยs&#x00E6;rtryk af afhandlingen, har jeg ikke betvivlet, og det skal v&#x00E6;re mig en festdag, naar det ankommer; jeg agter at lade <pb n="2"/>den blive l&#x00E6;st af flere, blant andet af min personlige ven, Rigsadvokat Getz, forfatteren af vor vordende kriminallov.<note type="commentary">Rigsadvokat Getz &#x2026; kriminallov&#x005D; Bernhard Getz (1850&#x2013;1901) var hovudarkitekten bak straffelova av 1902, sj&#x00E5; meir om han i innleiinga.</note></p>
<p rend="noIndent">Hvad de skriver om det nye &#x2013; 7de! &#x2013; oplag af Krafft-Ebings bog,<note type="commentary">Krafft-Ebings bog&#x005D; Richard von Krafft-Ebing (1840&#x2013;1902) var ein tysk-austerriksk psykiater, sj&#x00E5; meir om han i innleiinga. Hertzberg omtalar her hovudverket hans,ย<hi rend="italic">Psychopathia sexualis</hi>, som i 1892 kom i sitt sjuande opplag.</note>ยinteresserede mig overordentlig, og jeg forskrev<note type="commentary">forskrev&#x005D;ย<hi rend="italic">forskrive</hi>: bestille.</note>ย&#x00F8;ieblikkelig et exemplar deraf. Det synes mig imidlertid nu, at der b&#x00F8;r blive alvorlig tale om at overs&#x00E6;tte den paa vort sprog, og jeg skulde ikke v&#x00E6;re uvillig til selv at paatage mig bryderiet dermed, naar blot en forl&#x00E6;gger kunde findes i Kj&#x00F8;benhavn; thi her vilde jeg af flere grunde ikke s&#x00F8;ge ham. Jeg vilde for&#x00F8;vrigt forbeholde mig at kunne udelade et og andet og tils&#x00E6;tte en og anden anm&#x00E6;rkning samt et forord. Jeg er nemlig ganske enig med Dem i, at forfatterens kasuistik &#x2013; at d&#x00F8;mme efter f&#x00F8;rste oplag &#x2013; ikke overalt er heldig. Hvad mener De om en saadan plan? Her er, i ethvert fald hos os, en m&#x00E6;ngde indflydelsesrige personer, der ikke falde <pb n="3"/>paa eller endog kunne l&#x00E6;se den tydske udgave, men som ikke vilde undlade at l&#x00E6;se overs&#x00E6;ttelsen og diskuttere dens indhold.</p>
<p rend="noIndent">Deres bem&#x00E6;rkninger om &#x00AB;Don Leon&#x00BB;,<note type="commentary">&#x00AB;Don Leon&#x00BB;&#x005D; dikt som sannsynlegvis blei skrive i 1830-&#x00E5;ra, og som hyllar homoerotikken. Teksten har vore tilskrive Lord Byron, men forfattarsp&#x00F8;rsm&#x00E5;let er framleis ikkje avklart.</note>ยsaa oplysende de end i visse retninger ere, overbevise mig dog ikke ganske, idet jeg finder det brudsstykke af digtet, som Ulrichs<note type="commentary">Ulrichs&#x005D; Karl Heinrich Ulrichs (1825&#x2013;1895), som p&#x00E5; 1860- og 1870-talet publiserte ei rekke pamflettar om det han kalla &#x00AB;urningar&#x00BB;, menn som hadde &#x00AB;ei kvinneleg sjel i ein mannleg kropp&#x00BB;. Meir om han i innleiinga. Ulrichs hadde sitert og omtalt &#x00AB;Don Leon&#x00BB; b&#x00E5;de iย<hi rend="italic">Memnon</hi>ย(1868) og seinare skrifter, og hevda at diktet var skrive av Lord Byron (Jf. Kennedy 2001, 205).</note>ยanf&#x00F8;rer &#x2013; andet deraf har jeg aldrig seet &#x2013; for saa Byronsk i stil og tanke, at jeg har vanskelig for at antage en imitiation. Det maa ogsaa vel bet&#x00E6;nkes, at udgivelsen, efter det lille Ulrichs derom anf&#x00F8;rer, godt kan v&#x00E6;reย<add place="above">og sandsynligvis er</add>ยskeetย<hi rend="italic">smugvis</hi>, idet indholdet maatte lade befrygte en konfiskation fra den saa let &#x00AB;sittlich entr&#x00FC;stete&#x00BB;<note type="commentary">sittlich entr&#x00FC;stet&#x005D; (ty.) moralsk oppr&#x00F8;rt.</note>ยengelske styrelses side, hvilken jo i den henseende staar under kommando af det mest snobbede publikum i verden. Derfor er det ikke kommen ind i bogfortegnelserne, og endnu mindre i Byronske biografier. At bogen existerer, er sikkert nok; thi den <pb n="4"/>blev mig 1883 tilbudt tilkj&#x00F8;bs gjennem en mig personlig bekjendt og anseet Boghandler i Berlin; prisen var mig kun altfor h&#x00F8;i (saavidt jeg erindrer 80 &#x005B;Riksmark&#x005D;).<note type="commentary">Riksmark&#x005D; Den tyske valutaen p&#x00E5; dette tidspunktet var Mark, men blei ofte omtala som Reichsmark (Riksmark p&#x00E5; norsk).</note>ยOffentlige bibliotheker have den neppe, i ethvert fald ikke uden i deres afst&#x00E6;ngte rum for erotica.</p>
<p rend="noIndent">Sacher-Masoch&#x0027;s &#x00AB;Venus im Pelz&#x00BB; har jeg ikke l&#x00E6;st og ved saaledes heller ikke, hvad De forstaar ved Masochismus.<note type="commentary">Masochismus&#x005D; Leopold Sacher-Masochs (1836&#x2013;1895)ย<hi rend="italic">Venus im Pelz</hi>ยer ein roman fr&#x00E5; 1870. Richard von Krafft-Ebing konstruerte ordet &#x00AB;masochisme&#x00BB; i 1890 inspirert av Sacher-Masoch. Poul Andr&#x00E6; las p&#x00E5; byrjinga av 1890-talet om masochisme, ein tilstand han sj&#x00F8;lv identifiserte seg med (Pedersen 2021, 168).</note>ยOverhovedet er jeg selvf&#x00F8;lgelig heroppe endnu fjernere fra litter&#x00E6;re begivenheder paa dette omraade end Dem, og er derfor ligesaa ude af stand til at kunne meddele Dem nyt, som taknemlig for, hvad De har at underrette mig om. De jesuiteraktstykker, som De i Deres sidste brev n&#x00E6;vner, skulde jeg gjerne vilde se. Lod det sig ikke gj&#x00F8;re at overlade mig Dem forย<hi rend="italic">3</hi>ย&#x2013; tre &#x2013; dage? I forbindelse dermed citerer De ogsaa i forbigaaende Platen&#x0027;s<note type="commentary">Platens&#x005D; August von Platen (1796&#x2013;1835), tysk forfattar. I ein strid med Heinrich Heine kom Platen med antisemittiske utsegn. Heine svara med i 1830 &#x00E5; henga ut Platen for &#x00E5; vera umannsleg, ein &#x00AB;mannleg tribade&#x00BB;, som aldri hadde r&#x00F8;rt ei kvinne.</note>ย&#x00AB;Tageb&#x00FC;cher&#x00BB;. Heller ikke dem kjender jeg; de findes ikke i den udgave af hans v&#x00E6;rker, som jeg eier (Cotta&#x0027;s af 1876), og jeg vilde derfor <pb n="5"/>v&#x00E6;re Dem saare forbunden for n&#x00E6;rmere orientering desangaaende.</p>
<p rend="noIndent">De sp&#x00F8;rger, om jeg kan forklare mig den f&#x00F8;lelse af modbydelighed, som den almindelige opinion n&#x00E6;rer ligeoverfor det kontr&#x00E6;rsexuelle<note type="commentary">det kontr&#x00E6;rsexuelle&#x005D; &#x00AB;Kontr&#x00E6;rseksualitet&#x00BB; er omgrepet den tyske psykiateren Carl Westphal (1833&#x2013;1890) konstruerte i 1869 for personar som var tiltrekt av andre av same kj&#x00F8;nn. Meir om Westphal i innleiinga.</note>ยf&#x00E6;nomen. Ja, oprigtigt talt, tror jeg at kunne forklare mig den, og det endog med lethed, eftersom den efter min mening saa langtfra b&#x00F8;r s&#x00F8;ges paa dybet, at den ligger lige i overfladen. Den samme modbydelighed n&#x00E6;rer jeg nemlig selv i omvendt retning for den allosexuelle<note type="commentary">allosexuelle&#x005D;ย<hi rend="italic">allo:</hi>ยandre. Hertzberg bruker omgrepet synonymt med heteroseksuell. Sannsynlegvis hadde Hertzberg denne termen fr&#x00E5; Krafft-Ebing.</note>ยforbindelse. Det er mig saa at sige en personlig tortur at T&#x00E6;nke mig noget<note type="footnote"><hi rend="italic">P&#x00E5;skrift av mottakar:</hi>ยganske min F&#x00F8;lelse.</note>ยsaa stygt,<note type="footnote">saa stygt&#x005D; stroke over, men ser ut for &#x00E5; vera gjort i etterkant.</note>ยv&#x00E6;mmeligt og modbydeligt som en sexuel actus mellem en mand og en kvinde. Kvindens hellighed og renhed synes mig derigjennem at kr&#x00E6;nkes paa det fr&#x00E6;kkeste, og jeg opr&#x00F8;res ved blotte tanken derpaa. N&#x00E5;r jeg m&#x00F8;der et us&#x00E6;deligt fruentimmer paa gaden, maa jeg l&#x00E6;gge st&#x00E6;rk baand paa mig for ikke at slaa hende til jorden (engang uddelte jeg virkelig midt paa Boulevard des Italiens<note type="commentary">Boulevard des Italiens&#x005D; ein av dei fire Grands Boulevards i Paris.</note>ยet kraftigt n&#x00E6;veslag til en, der var mig for n&#x00E6;rgaaende) <pb n="6"/>og en af mine yndlingsproblemer er, hvorledes den kvindelige prostitution skulde kunne fuldkommen undertrykkesย <hi rend="italic">til fordel for</hi>ยden mandlige. Dette er altsaa min umiddelbare naturs udslag, og alene reflexionen, grundet paa iagttagelsen af andres modsatte natur, bringer mig tilย<hi rend="italic">intellektuelt</hi>ยat indtage et andet standpunkt. Overf&#x00F8;rer jeg nu dette paa de allosexuelle; kan jeg ikke vente at finde dem annerledes end mig selv paa mit umiddelbare, af reflexion og iaggttagelse upaavirkede naturomraade. Iagttagelse af og reflexion over urningef&#x00E6;nomenet har jo hidtil fra det store publikums side aldeles ikke fundet sted. Folk flest lade sig derfor ligefrem lede af sit eget kj&#x00F8;nslige instinkt, og mene da, at hvad der for dem er modbydeligt ogsaa er, eller i det mindste, b&#x00F8;r v&#x00E6;re det for alle. Men ikke nok hermed. Hint personlige instinkt har jo tillige gjennem et aandeligt majoritetsherred&#x00F8;mme fremkaldt et moralsk dogme, <pb n="7"/>om hvis absolute <add place="above">gyldighed</add> de aller fleste f&#x00F8;le sig overbeviste. Til instinktet slutter sig derfor ogsaa hos den enkelte hans personligeย<hi rend="italic">mening</hi>, og i hvor h&#x00F8;i grad folk ere afh&#x00E6;ngige af de mere eller mindre uforgribelige<note type="commentary">uforgribelige&#x005D; fast, urokkeleg, skr&#x00E5;sikker.</note>ยmeninger, som de enten selv have opgjort sig eller som ere blevne pumpede ind i dem, det l&#x00E6;rer jo betragtningen af nutidens bev&#x00E6;gelser paa alle omraader tilfulde. Noget andet er det selvf&#x00F8;lgeligt, om man vilde unders&#x00F8;ge det sexuelle instinkts eget psychologiske eller maaske ligesaame <del rend="overstrike">t</del><add place="above">get</add>ยphysiologiske natur. Dertil f&#x00F8;ler jeg mig imidlertid ikke istand, og saavidt jeg har kunnet se, er studiet over livsyttringerne overhovedet ikke endnu naaet frem til et stadium, hvorfra en saadan unders&#x00F8;gelse med nytte kan foretages. En slags anelse har jeg rigtignok lavet mig; men jeg giver den kun tilbedste som et afm&#x00E6;gtigt fors&#x00F8;g paa at gj&#x00E6;tte en gaade. Jeg t&#x00E6;nker mig kj&#x00F8;nsprocessens natur at v&#x00E6;re af en slags <pb n="8"/>elektrisk eller magnetisk art, saaledes altsaa, at der ved den sexuelle actus ikke alene frembringes elektricitet, men tillige gjensidig overf&#x00F8;res den hos de to personer i afholdelsestiden dannede og opsparede magnetiske kraft. Der sker altsaa, t&#x00E6;nker jeg mig, en gjensidig udladelse af saadan. Men nu l&#x00E6;rer jo en n&#x00F8;iere unders&#x00F8;gelse af al elektricitet, at den er tosidig, &#x00AB;positiv&#x00BB; og &#x00AB;negativ&#x00BB;, som den med saare lidet ad&#x00E6;kvate betegnelser kaldes, og at enhver udladelse bestaar i en formindskelse af sp&#x00E6;ndingen ved de to arters forening og indbyrdes kompensering. Medens gjenstande, ladede med lige elektricitet, frast&#x00F8;de hinanden, tiltr&#x00E6;kke gjenstande, ladede med modsat elektricitet hinanden, indtil den elektriske udladning finder sted. Her mener jeg, at vi i den lavere natur har det samme f&#x00E6;nomen, som paa det sexuelle omraade optr&#x00E6;der som naturligt instinkt: man vil sexuelt forenes med den, hvis magnetisme er af modsat art af ens egen. Regelm&#x00E6;ssig stiller dette krav mand overfor kvinde; men ulykkeligvis gives der ikke faa undtagelser fra denne orden.</p>
<p rend="noIndent"><pb n="9"/>Detย<hi rend="italic">&#x00E6;tiologiske</hi><note type="commentary">&#x00E6;tiologiske&#x005D; etiologi er l&#x00E6;ra om sjukdommane sine &#x00E5;rsaker.</note>ยhovedmoment i sagen maa, synes mig, s&#x00F8;ges i samme retning som forย<add place="above">den</add>ยkorporlige hermafroditisme. Herpaa peger med bestemthed den hyppigt fremtr&#x00E6;dende anatomiske lighed med kvinden, der jo kan gaa lige til udpr&#x00E6;get mammadannelse, ja endnu videre. Somย<add place="above">ved</add>ยenhver zwitterbildung<note type="commentary">zwitterbildung&#x005D; (ty.) hermafroditt + danning.</note>ยforeligger altsaa en misdannelse; men naar Lombroso<note type="commentary">Lombroso&#x005D; Cesare Lombroso (1835&#x2013;1909), italiensk kriminolog og lege, mest kjent for sin teori om &#x00AB;den f&#x00F8;dde kriminelle&#x00BB;, men her refererer Hertzberg til Lombrosos teori om homoseksualitet.</note>ยvil have denne til at bestaaa i visse nerveledningers udmunding i eller omkring anus, er det jo rigtignok kun at le af. Hvori den bestaar, er jeg imidlertid aldeles ude af stand til at t&#x00E6;nke mig, uden forsaavidt det er &#x00F8;iensynligt,ย<hi rend="raised">1)</hi>ยat der maa existere en v&#x00E6;sensforskjel mellem visse kvindelige og de tilsvarende mandlige nerver, ogย<hi rend="raised">2)</hi>ยat de homosexuelle i denne henseende have faaet det modsatte kj&#x00F8;ns nervedannelse. Saa latterlig Lombroros&#x0027;s gj&#x00E6;tning end er, turde den derfor maaske dog v&#x00E6;re kommen sandhedenย<hi rend="italic">n&#x00E6;rmere</hi>ยend nogen anden, omend langtfraย<hi rend="italic">meget n&#x00E6;r</hi>. Ogย<hi rend="italic">aarsagen</hi>ยtil denne abnorme nervedannelse hos mand eller kvinde? Krafft-Ebing fremkaster den tanke, at den idetmindste delvis kan v&#x00E6;re arvelig, idet en homosexuel fader kan faa <pb n="10"/>homosexuelle s&#x00F8;nner (og formodentlig do. moder do. d&#x00F8;ttre). Denne forklaring kan jeg dog langtfra tiltr&#x00E6;de. For det f&#x00F8;rste gifte de aller f&#x00E6;rreste homosexuelle m&#x00E6;nd sig og endnu f&#x00E6;rre af dem faa s&#x00F8;nner; det store antal af mandlige urninge vilde gjennem en saadan hypothese f&#x00F8;lgelig slet ikke lade sig forklare. Dertil kommer, at jeg her fra landet kan paavise flere homosexuelle &#x00E6;gtem&#x00E6;nd, hvis s&#x00F8;nner ere heterosexuelle,<note type="commentary">heterosexuelle&#x005D; Dette er f&#x00F8;rste gong me kjenner til at ordet &#x00AB;heteroseksuell&#x00BB; er brukt p&#x00E5; norsk. Omgrepet har Hertzberg sannsynlegvis fr&#x00E5; Krafft-Ebing.</note>ยog det uagtet fedrenes kj&#x00F8;nsretning var fuldt udviklet inden deres &#x00E6;gteskab. Endnu mindre forklarer hin gj&#x00E6;tning vexlingen af homo- og heterosexualismus hos et og samme s&#x00F8;skendekuld. Men trods alt dette turde Krafft-Ebing have ret i, at der foreligger arv, kun ikke hos homosexuelle s&#x00F8;nner fra faderen, men fra moderen, og omvendt hos homosexuelle d&#x00F8;ttre fra faderen. Jeg har oftere havt anledning til at iagttage, at moderen til en urning har udm&#x00E6;rket sig ved et mere end s&#x00E6;dvanlig intenst f&#x00F8;lelsesliv, og der turde neppe v&#x00E6;re nogen alvorlig hindring mot at antage, at <pb n="11"/>et vist overmaal af moderens kvindelige f&#x00F8;lelsessymptomer under begunstigende konceptionsomst&#x00E6;ndigheder kan overf&#x00F8;res paa s&#x00F8;nnerne ligesom faderens omvendt paa d&#x00F8;ttrene. Tv&#x00E6;rtimod synes der, saavidt jeg har kunnet se, i de nyeste opfatninger af konceptionens fysiologi at v&#x00E6;re enkelte holdepunkter for en saadan betragtning. Paa den anden side maa det erkjendes, at &#x00AB;en hel st&#x00F8;bning&#x00BB; frembringer en saadan konception ikke. Er faderen istand til at &#x00F8;ve en saa st&#x00E6;rk indflydelse paa barnet, at dette faar hans anatomiske kj&#x00F8;n, burde han ogsaa have kunnet overf&#x00F8;re sit sexuelle f&#x00F8;lelsesliv paa det samme. Naar han det ikke har formaaet, er det enten et tegn paa <add place="above">en anormal</add>ยsvaghed hos ham eller paa en anormal styrke hos moderen, i begge tilf&#x00E6;lde er st&#x00F8;bningen i en vis grad forfeilet og altsaa degenerativ. Men en sygdom, en nervesv&#x00E6;kkelse, er homosexualiteten i mine &#x00F8;ine i og for sig ikke, selv ikke da, naar den ledsages af andre anormaliteter, fantastiske tilb&#x00F8;ieligheder o. desl. Sygdommen, <pb n="12"/>opstaar tv&#x00E6;rtimod paa grundlag deraf; urningen bliver neurasthenisk,<note type="commentary">neurasthenisk&#x005D; Nevrasteni var ein tilstand med symptom som utmatting, hovudpine, d&#x00E5;rleg s&#x00F8;vn, angst, depresjon og nerv&#x00F8;sitet. Diagnosen var s&#x00E6;rleg utbreidd p&#x00E5; slutten av 1800- og byrjinga av 1900-talet.</note>ยfordi hans anormale situation er i s&#x00E6;rlig grad nervesv&#x00E6;kkende. Af denne aarsag anser jeg ogsaa den hele tale om urningers utilregnelighed<note type="commentary">urningers utilregnelighed&#x005D; Fleire psykiatrar s&#x00E5;g p&#x00E5; slutten av 1800-talet strafferettsleg utilreknelegheit som ein konsekvens av synet p&#x00E5; homoseksualitet som eit sjukleg medf&#x00F8;dd fenomen. Dette gjaldt til d&#x00F8;mes Knut Pontoppidan, sj&#x00E5; note ovanfor.</note>ยfor fuldkommen misvisende udenfor de forholdsvis sjeldne tilf&#x00E6;lde, da neurasthenien har fort&#x00E6;ttet sigย<add place="above">til</add>ยeller er forenet med dements. Vi vide meget vel, hvad vi gj&#x00F8;re; og vi gj&#x00F8;re det, fordi &#x005B;vi&#x005D; anse det for rigtigt at gj&#x00F8;re det. Sp&#x00F8;rgsmaalet ligger overhovedet ikke inden omraadet for legi lat&#x00E6;,<note type="commentary">legi lat&#x00E6;&#x005D; (lat.) gjeldande rett.</note>ยmen tilh&#x00F8;rer udelukkende legi ferend&#x00E6;,<note type="commentary">legi ferend&#x00E6;&#x005D; (lat.) framlegg til ny lov.</note>ยundtagen forsaavidt man vil sige, at en lovbestemmelse mod unaturlig kj&#x00F8;nsomgang alene kan ramme dem, for hvilke den er unaturlig, &#x2013; en lovfortolkning, som Ulrichs har fors&#x00F8;gt, men ikke formaaet at drive igjennem nogetsteds &#x2013; desv&#x00E6;rre.<note type="commentary">Ulrichs har fors&#x00F8;gt &#x2026; desv&#x00E6;rre&#x005D; Ulrichs argumenterte for at sidan homoseksualiteten (uranismen som han kalla det) var naturleg, kunne logisk sett ikkje den homoseksuelle (urningen) rammast av lovverket mot &#x00AB;unaturleg utukt&#x00BB; (eller som det heitte i det norske lovverket fram til 1889: &#x00AB;omg&#x00E6;ngelse som er imod naturen&#x00BB;).</note>ยNoget godt arbeide over tilregneligheden findesย<add place="above">for&#x00F8;vrigt</add>ยikke i norsk-juridisk literatur.</p>
<p rend="noIndent">Undskyld disse mange ord, kj&#x00E6;re ven; saavelsom skriften, der burde have v&#x00E6;ret bedre. At Deres undertiden heller ikke er uden sine vanskeligheder medgiver jeg; men med undtagelse af et og andet navn, forstaar jegย<add place="above">den</add>ยdog helt.<note type="commentary">At Deres &#x2026; dog helt&#x005D; Handskrifta til Poul Andr&#x00E6; er s&#x00E5; godt som uleseleg, sj&#x00E5; Pedersen 2021, 11.</note>ยOg nu farvel til n&#x00E6;ste gang!</p>
<salute>Deres E. H.</salute>
</div>

<div type="chapter" subtype="letter" facs="https://urn.nb.no/URN:NBN:no-nb_digimanus_258765" corresp="eh-pa_letter2">
<head type="main"><ref type="contents" target="contents_6" xml:id="chapter_6">5. &#x005B;juni&#x005D; 1892</ref></head>
<note type="footnote">Brevet er datert 5. mai 1892 (sj&#x00E5; siste side), men det m&#x00E5; vera ein feil. Av innhaldet g&#x00E5;r det fram at det er skrive etter brevet 15. mai. Som Hertzberg skriv i f&#x00F8;rste setning er det forfatta p&#x00E5; &#x00AB;den h&#x00F8;ihellige pintsedag&#x00BB;. Pinsedag i 1892 var 5. juni.</note>
<salute>H&#x00F8;ist&#x00E6;rede ven!</salute>
<p rend="noIndent">Endelig kommer jeg mig da til &#x2013; paa den h&#x00F8;ihellige pintsedag &#x2013; at takke Dem for Deres afhandling<note type="commentary">Deres afhandling&#x005D; Poul Andr&#x00E6;s artikkel &#x00AB;Den kontr&#x00E6;re Sexualfornemmelse. Fragmenter til Oplysning&#x00BB; publisert over to nummer avย<hi rend="italic">Bibliothek for L&#x00E6;ger</hi>ยi 1892 under psevdonymet &#x00AB;Tandem&#x00BB; (Pedersen 2013: 314&#x2013;315).</note>ยtilligemed det samme ledsagende brev. L&#x00E6;sningen af Deres skrift har i lige h&#x00F8;i grad interesseret og gl&#x00E6;det mig, og jeg t&#x00F8;r paa f&#x00E6;llernes<note type="commentary">f&#x00E6;llernes&#x005D; personar ein har noko til felles med, som f.eks. i samansetningar som &#x00AB;fagfelle&#x00BB; eller &#x00AB;forbundsfelle&#x00BB;.</note>ยvegne udtale en varm anerkjendelse for, hvad De dermed har udrettet.ย<hi rend="italic">De har brudt isen</hi>ย<add place="above">her i Norden</add>ยog saaledes vist, at farvandet er passabelt ogsaa for andre. Og ikke det alene: De har ogsaa gjennem deres argumentation fjernet adskillige af de v&#x00E6;rste, i veien liggende isflag og derved gjort det umuligt, at fordommene kunne fryse sig sammen til en saa ugjennemtr&#x00E6;ngelig mur som tidligere. Lad end reaktion&#x00E6;re <pb n="2"/>bem&#x00E6;rkninger og modskrifter komme &#x2013; de ville neppe udeblive &#x2013;, saa er dogย <hi rend="italic">diskussionen aabnet</hi>ย<add place="above">ogsaa hos os</add>, og den er aabnet medย<add place="above">den</add>ยvirkning, som en indsigtsfuld og moderat fremstilling aldrig i l&#x00E6;ngden kan savne. Naturligvis udelukker ikke denne min uforbeholdne dom, at jeg i mange enkeltheder vilde have sagt noget andet eller udtrykt meningen paa en anden maade eller helst undertrykt et og andet (f.ex. oplysningen om den stakkels Ulrichs&#x0027;s tilflugtssted,<note type="commentary">den stakkels Ulrichs&#x0027;s tilflugtssted&#x005D; Karl Heinrich Ulrichs gav etter &#x00E5; ha publisert sin siste pamflett opp &#x00E5; kjempa for urningane si sak i Tyskland. Resten av livet budde han i eksil i Italia, der han etterkvart slo seg ned i L&#x0027;Aquila i Abruzzo-regionen. Her levde han til han d&#x00F8;ydde i 1895 (Kennedy 2001).</note>ยhvorom kjendskaben neppe vil gavne andre, men maaske genere<note type="footnote"><hi rend="italic">P&#x00E5;skrift med bl&#x00E5; skrift over &#x00AB;maaske genere&#x00BB;:</hi>ยNei!</note>ยham); men dette er jo ikke andet, end hvad der gj&#x00E6;lder ethvert skrift, is&#x00E6;r jo mere det er et udslag af sin forfatters individualitet og personlige opfattelse. Min hovdindvending gj&#x00E6;lder derimod Deres udvikling s. 258 ff. angaaende alderen hos gjenstandene for homosexuel tilb&#x00F8;ielighed.<note type="commentary">Deres udvikling &#x2026; tilb&#x00F8;ielighed&#x005D; Andr&#x00E6; hadde i sin artikkel argumentert mot oppfatningar om at kontr&#x00E6;rseksuelle var tiltrekte av kj&#x00F8;nnsumodne individ, meir om dette i innleiinga.</note>ยMin ikke alene personlige, men ogsaa &#x2013; og i vel saa stor udstr&#x00E6;kning &#x2013; gjennem andre indhentede erfaring har forl&#x00E6;ngst overbevist mig om, at der <pb n="3"/>i saa henseende af den f&#x00F8;dte urning kan gaaes adskilligt ned i aarene. Af den omst&#x00E6;ndighed, at en voxen man indlader sig med en 10&#x2013;12 aars gut t&#x00F8;r man derfor ingenlunde slutte, at han ikke er af naturen homosexuel. Dog kjender jeg paa den anden side intet exempel paa, at en urning ikke harย <hi rend="italic">foretrukket</hi>ยsexuelt modne individer;ย<hi rend="italic">men</hi>ยved sexuelt modne forstaar jeg da individerย<hi rend="italic">fra pubertetsalderen</hi>ยaf og opover, altsaa fra 13&#x2013;14 aar af. Netop pubertsalderen med sin endnu ubestemte legemsholdning og kj&#x00F8;nsretning besidder den overveiende tiltr&#x00E6;kning,ย<hi rend="italic">for den ene hovedklasse</hi>ยaf urninge, de af Ulrichs med fuld ret (Memnon side 10, 12 o.fl.) som &#x00AB;M&#x00E4;nnlinge&#x00BB; betegnede.<note type="commentary">de af Ulrichs &#x2026; betegnede&#x005D;ย<hi rend="italic">Memnon</hi>ย(1868) var ein av pamflettane Ulrichs gav ut om urningane og uranismen. Ulrichs skilde mellom to hovudtypar av urningar: Den eine gruppa &#x00AB;der Weibling&#x00BB;, hadde ein overvekt av feminine eigenskapar b&#x00E5;de reint kjenslemessig og til og med n&#x00E5;r det gjaldt kroppsbygning. Denne typen kjente seg tiltrekt av maskuline menn. Den andre gruppa var &#x00AB;der Mannling&#x00BB; (som Hertzberg her refererer til): denne typen var p&#x00E5; alle m&#x00E5;tar maskulin, og f&#x00F8;lte seg vanlegvis tiltrekt av det Ulrichs kalla &#x00AB;J&#x00FC;nglinge&#x00BB;, feminine unge gutar. Denne todelinga hadde han allereie nemnt i dei tidlegare pamflettane, men det blei utdjupa iย<hi rend="italic">Memnon</hi>. Sj&#x00E5; Kennedy 2001, 125.</note>ยJeg er derfor ganske uenig med Dem i, hvad De yttrer paa side 258, og kan ikke forklare mig Deres opfatning anderledes, end at De her har ladet Dem lede vild af Deres personlige tilb&#x00F8;ielighed. Elskov til unge mennesker paa 15&#x2013;16 aar er ligesaa <pb n="4"/>lidt en &#x00AB;s&#x00E6;rlig komplikation&#x00BB; hos urninge som det er en s&#x00E6;rlig komplikation hos allosexuelle at foretr&#x00E6;kke kvinder i samme alder. Heller ikke tror jeg, at De har ret til at paaberaabe Krafft-Ebing til fordel for Deres paastand; thi hans paaf&#x00F8;lgende kasuistik synes paa det bestemteste at vise, at han med &#x00AB;Knaben&#x00BB;,<note type="commentary">Knaben&#x005D; (ty.) gut.</note>ย&#x00AB;unreife m&#x00E4;nnliche Individuen&#x00BB;<note type="commentary">unreife m&#x00E4;nnliche Individuen&#x005D; (ty.) umodne mannlege individ.</note>ยmaa mene &#x00AB;Drenge&#x00BB;, &#x00AB;b&#x00F8;rn&#x00BB;ย<hi rend="italic">indtil</hi>ยPubertetsalderen, altsaa med samme Begr&#x00E6;ndsning som Lovene h&#x00E6;vde for Kvindens Vedkommende, idet de s&#x00E6;tte Straf for omgang med Piger under 15 eller 14 aar. Overhovedet kan jeg heller ikke <unclear>indse</unclear>, at den mandlige ungdom beh&#x00F8;ver lovens beskyttelse mod forf&#x00F8;relse i en h&#x00F8;iere alder end den kvindelige. Loven b&#x00F8;r her stille begge kj&#x00F8;n j&#x00E6;vnsides, og for&#x00F8;vrigt ikke befatte sig med emnet. Ud fra dette synspunkt kan jeg heller ikke udelt slutte mig til Dem, naar de er tilb&#x00F8;ielig til at udelukke st&#x00F8;rsteparten av de tilsvarende forhold i orienten og det gamle Hellas<note type="commentary">de tilsvarende forhold i orienten og det gamle Hellas&#x005D; Hertzberg refererer her sannsynlegvis til den antikke greskeย<hi rend="italic">paiderastia</hi> (&#x03C0;&#x03B1;&#x03B9;&#x03B4;&#x03B5;&#x03C1;&#x03B1;&#x03C3;&#x03C4;&#x03AF;&#x03B1;) som var relasjonar mellom vaksne menn og unge gutar (i ten&#x00E5;ra). &#x00AB;Orienten&#x00BB; er her sannsynlegvis ein referanse til (ei vestleg f&#x00F8;restilling om) tilsvarande praksisar i Midt-Austen.</note>ยfra vor sag: jeg tror, at De heri for en v&#x00E6;sentlig del har uret, og at det heller ikke er taktisk klogt at indtage en saadan posistion. Med disse antydninger til en kritik af Deres arbeide faar det her v&#x00E6;re nok. Til gjengj&#x00E6;ld er det paa <pb n="5"/>den anden side saa rigt udstyret med tr&#x00E6;ffende og aandfulde, retledende og tankev&#x00E6;kkende bem&#x00E6;rkninger og redegj&#x00F8;relser, at det ikkeย <hi rend="italic">kan</hi>ยundlade at virke i den for&#x00F8;nskede retning. Specielt tiltr&#x00E6;der jeg overalt Deres egne kritiske noter til forgj&#x00E6;ngernes arbeider og anskuelser. Forts&#x00E6;ttelsen af Deres studier im&#x00F8;deser jeg derfor med ligesaa megen personlig som saglig interesse.</p>
<p rend="noIndent">Gaar jeg derpaa over til Deres brev, saa fastholder ogsaa jeg indtil videre paa min side min opfatning af Byron og hans meget omskrevne digt. At en biograf gj&#x00F8;rย<add place="above">sig</add>ยal mulig umage for at modbevise beskyldningen for homosexualitet, veier i mine &#x00F8;ine aldeles intet: man b&#x00F8;r jo ikke glemme, hvad en saadan beskyldning i de flestes &#x00F8;ine indeholder, og hvor uforenelig, ja komplet uforstaaelig den i de flestes &#x00F8;ine vilde v&#x00E6;reย<add place="above">i samklang</add>ยmed en oph&#x00F8;iet digternatur. Tv&#x00E6;rtimod biografens anstr&#x00E6;ngelser minde, synes mig, n&#x00E6;rmest kun om s&#x00E6;tningen &#x00AB;qui excuse, accuse&#x00BB;.<note type="commentary">qui excuse, accuse&#x005D; (fr.) den som orsakar, anklagar.</note></p>
<p rend="noIndent"><pb n="6"/>Efter at have modtaget og studeret 7<hi rend="raised">de</hi> udgave af Krafft-Ebing er jeg ganske enig i, at den ikke b&#x00F8;r overs&#x00E6;ttes. Min dom om den falder helt sammen med Deres, og jeg havde netop samme indtryk som Dem, at den smager af spekulation i emnet. Heller ikke er den, endog i v&#x00E6;sentligheder, fri for ikke sammenarbeidede selvmodsigelser.</p>
<p rend="noIndent">Til Deres bem&#x00E6;rkninger om min opfattelse af den almindelige d&#x00E9;go&#x00FB;t<note type="commentary">d&#x00E9;go&#x00FB;t&#x005D; (fr.) avsky.</note>ยfor de homosexuelle har jeg i hovedsagen blot at sige, at De ikke synes helt at have fulgt min tankegang til enden, vistnok n&#x00E6;rmest fordi jeg ikke selv gav den nogen vel afsluttet ende. Ganske vist n&#x00E6;rer hverken De eller jeg nogen personlig afsky for de heterosexuelle; men vi gaa dog begge saa langt, at viย<hi rend="italic">for vor egen person afskyr</hi>ยden actus, som hine med smag udf&#x00F8;re. Heraf, mener jeg, lader sig omvendt let forstaa, at de heterosexuelleย<hi rend="italic">for sine personer</hi>ยafskyr den actus, vi med smag udf&#x00F8;re. Men nu kommer for disses vedkommende <pb n="7"/>den omst&#x00E6;ndighed til, at de i henhold til naturens aabenbare forplantningsordning og uden n&#x00E6;rmere kjendskab til de paa modsat maade f&#x00F8;lende, simpelt henย <hi rend="italic">generalisere</hi>, hvad de <unclear>f&#x00F8;le</unclear> for sin egen person afsky, og altsaa herigjennem opnaa en almenbetragtning, der danner et led i deres moralske verdenssystem. Med andre ord, de oph&#x00F8;ie sin personlige afsky til en generelt gj&#x00E6;ldende afsky, hvilket vi paa vor side ikke kunne, fordi vi derved vilde komme i strid medย<add place="above">en af</add>ยde mest i &#x00F8;inene faldende naturlove. Men en generelt opfattet afsky for en vis opf&#x00F8;rsel overf&#x00F8;res n&#x00E6;sten uimodstaaelig fra opf&#x00F8;rselen paa den, som deri gj&#x00F8;r sig skyldig, og den almindelige haarde bed&#x00F8;mmelse af urningernesย<hi rend="italic">personer</hi>, der saaledes fremkommer, f&#x00E6;stner sig derpaa og bliver dobbelt m&#x00E6;gtig gjennem den almindelige opinions flertalsherred&#x00F8;mme, der ikke tillader nogen tvivl at komme til <gap/> bevidsthet om, <pb n="8"/>at den herskende afsky jo er vel begrundet. Saa kan det vel senere <add place="above">ogsaa</add>ยh&#x00E6;nde, at en og anden, der oplyses om noget andet, og som derved intellektuelt bliver &#x00AB;fordomsfri&#x00BB;, ikke destomindre beholder hin engang erhvervede f&#x00F8;lelse, idet han har saameget vanskeligere for ganske at befri sig derfor, som den jo egentlig og oprindelig bunder i hans egen personlige afsky forย<hi rend="italic">selv</hi>ยat deltage i noget lignende. Overhovedet maa jo dette emne sees i st&#x00E6;rk belysning af de paagj&#x00E6;ldende f&#x00F8;lelser og stemninger; det er kun et faatal, som formaar at reducere disse til deres sande valeur.</p>
<salute>Deres hjerteligst
<lb/>hengivne
<lb/>Ebbe Hertzberg</salute>
<dateline>Kristiania <date>d. 5<hi rend="raised">te</hi> mai<note type="footnote">5<hi rend="raised">te</hi> mai&#x005D; Hertzberg m&#x00E5; her ha skrive p&#x00E5; feil m&#x00E5;nad, rett dato skal vera 5. juni, jf. note f&#x00F8;rst i brevet.</note>ย1892</date>.</dateline>
</div>

<div type="chapter" subtype="letter" facs="https://urn.nb.no/URN:NBN:no-nb_digimanus_258767" corresp="eh-pa_letter3">
<head type="main"><ref type="contents" target="contents_7" xml:id="chapter_7">2. januar 1898</ref></head>
<dateline>Kristiania, Fossveien 7,<note type="commentary">Fossveien 7&#x005D; Fossveien 7 ligg p&#x00E5; Gr&#x00FC;nerl&#x00F8;kka, og huset er elles kjent for at det var her Edvard Munch vaks opp. I folketeljinga 1900 er Hertzberg oppf&#x00F8;rt som heimeh&#x00F8;yrande her saman med tenestejenta Jonetta Berg, f. 1837 i Rissa i Tr&#x00F8;ndelag.</note> <date>d. 2 jan. 1898</date>.</dateline>
<salute>Kj&#x00E6;re ven!</salute>
<p rend="noIndent">Endelig ser jeg mig da istand til at sende Dem et tegn paa, at jeg ikke ganske har glemt mit l&#x00F8;fte om at anmelde bogen om Deres fader.<note type="commentary">bogen om Deres fader&#x005D; I 1897 kom f&#x00F8;rste band avย<hi rend="italic">Geheimekonferentsraad Carl Georg Andr&#x00E6;: En biografisk fremstilling</hi>ย(Kj&#x00F8;benhavn: Gyldendal), Poul Andr&#x00E6;s biografiske verk om faren Carl Georg Andr&#x00E6; (1812&#x2013;1893).</note>ยSagen har v&#x00E6;ret, at mine to artikler derom, tilsammen dannende en art essay, har henligget lige siden november maaned i &#x00AB;Morgenbladets&#x00BB; redaktion, uden &#x2013; paa grund af de talrige juleliter&#x00E6;re anmeldelser og det indstr&#x00F8;mmende stof for&#x00F8;vrigt &#x2013; at faa plads. Personlig vil jeg ikke n&#x00E6;gte at jeg f&#x00F8;ler mig adksillig pikeret<note type="commentary">pikeret&#x005D; irritert, forn&#x00E6;rma.</note>ยover langdsomheden, idet jeg som mangeaarig og ofte st&#x00E6;rkt s&#x00F8;gt medarbeider <pb n="2"/>i bladet mener at have krav paa en hensynsfuldere behandling; men redaktionen vilde formodentlig paa en saadan bem&#x00E6;rkning svare mig, at gjenstanden for min artikel er for meget dansk til at have en f&#x00F8;rste rangs interesse for et norsk publikum, og at den derfor har maattet vente, til dens tid kom. I ethvert fald har jeg den &#x00E6;re hoslagt at sende Dem den f&#x00F8;rste halvdel i det haab, at den anden snart vil f&#x00F8;lge efter.<note type="commentary">f&#x00F8;rste halvdel &#x2026; f&#x00F8;lge efter&#x005D; F&#x00F8;rste del av essayet hadde st&#x00E5;tt p&#x00E5; trykk iย<hi rend="italic">Morgenbladet</hi>ย31. desember 1897, andre del kom 6. januar 1898.</note></p>
<p rend="noIndent">Hvad min behandling af emnet angaar, t&#x00F8;r jeg ikke vente at De s&#x00E6;rlig vil finde Dem tiltalt deraf. Men De maa erindre, at jeg skriver for en l&#x00E6;sekreds der i meget og mangt er forskjellig fra en tilsvarende kj&#x00F8;benhavnsk, men som jeg tror at have adskillig &#x00F8;velse i at tale til.</p>
<p rend="noIndent"><pb n="3"/>Her har vi atter havt en ulykkelig skandal. En gift kj&#x00F8;bmand Bugge var i nogen tid bleven st&#x00E6;rkt plaget af prellere,<note type="commentary">prellere&#x005D; svindlarar, pengeutpressarar.</note>ยindtil hans kompagnon, der neppe har kjendt forholdets egentlige karakter, anmeldte dem for politiet. Fyrene &#x2013; de var nok to &#x2013; blev af retten straffet for pengeudpresning til et par aars indesp&#x00E6;rring; men den stakkels kj&#x00F8;bmands dage herhjemme er vel ikke desto mindre talte. Jeg kjendte ham ikke.<note type="commentary">en ulykkelig skandal &#x2026; ham ikke&#x005D; Det er uvisst kven denne kj&#x00F8;pmann Bugge var, men det er mogleg Hertzberg refererer til ei sak som blei omtalt iย<hi rend="italic">Morgenbladet</hi>s kveldsutg&#x00E5;ve 6. desember 1897: &#x00AB;Tre yngre Personer var i dag i Lagmandsretten tiltalte for Udpresning ligeoverfor en herboende Handelsborger. De havde faaet Rede paa, at denne havde gjort sig skyldig i et utilladeligt Forhold, og benyttede sig deraf, idet de under Trudsel med, at de vilde gj&#x00F8;re Skandale for Vedkommendes Familie, fik sig tiltvunget, den ene henimod 400 Kroner, og de andre &#x2013; da Manden ikke havde flere Penge tilbage &#x2013; Varer i Vedkommendes Forretning til et Bel&#x00F8;b af ca. 100 Kr&#x00BB;. To av dei tiltalte var ogs&#x00E5; klaga for eit mindre tjuveri. Alle tre blei d&#x00F8;md skyldige til straffarbeid i h&#x00F8;vesvis fire &#x00E5;r, to &#x00E5;r og ni m&#x00E5;nader og to og eit halvt &#x00E5;r.</note></p>
<p rend="noIndent">Af andet nyt er her lidet. Mon petit matelot,<note type="commentary">Mon petit matelot&#x005D; (fr.) min vesle sj&#x00F8;mann.</note>ยder nu begynder at faa dun under n&#x00E6;sen, tilbragte nytaarsnatten hos mig; men for&#x00F8;vrigt er jeg i det hele lidet begj&#x00E6;rende. Om nogle maaneder venter <unclear>vi</unclear> enย<add place="above">&#x00E6;gte</add>ยTyrk hid fra Chili;<note type="footnote">Etter den siste i-en er det ein strek som kan tolkast som ein aksent. Byen eller bydelen &#x015E;ile p&#x00E5; den asiatiske sida av Istanbul blei av og til stava <hi rend="italic">Chil&#x00ED;</hi> basert p&#x00E5; den greske skrivem&#x00E5;ten (&#x03A7;&#x03B7;&#x03BB;&#x03AE;), utan at det er mogleg &#x00E5; sl&#x00E5; fast om det er denne staden Hertzberg refererer til.</note> han er gift med en Nordmand, som for &#x00F8;ieblikket er herhjemme, og da de tillige <pb n="4"/>er forretningskompagnoner, reiser de som oftest sammen.</p>
<p rend="noIndent">Et sp&#x00F8;rgsmaal:ยhvad ved man om Thorvaldsens<note type="commentary">Thorvaldsens&#x005D; Bertel Thorvaldsen (1770&#x2013;1844), islandsk-dansk bilethoggar.</note>ยsexuelle forhold? Han stod i venskabsforhold til en rig Nordmand fra Throndhjem ved navn Knudtzon (f. 1784, d. 1854), der fra sit 22<hi rend="raised">de</hi> aar af levede i &#x00E6;gteskab med en Engl&#x00E6;nder og havde m&#x00F8;bleret bolig staaende i Neapel, hvor de i regelen tilbragte vinteren, medens de ellers f&#x00E6;rdedes om paa reiser.<note type="commentary">Knudtzon &#x2026; paa reiser&#x005D; J&#x00F8;rgen von Cappelen Knudtzon (1784&#x2013;1854), forretningsmann og kunstsamlar fr&#x00E5; Trondheim. Utdanna kj&#x00F8;pmann i Hamburg, budde her i fleire &#x00E5;r. Var med p&#x00E5; handelsskip til Vestindia, men skipet forliste ved Jamaica. P&#x00E5; redningsskipet m&#x00F8;tte han skotten Alexander Baillie som blei hans &#x00AB;livsledsager&#x00BB;. Dei to budde i Italia om vintrane. I 1815&#x2013;1816 utforma Thorvaldsen byster av dei.</note>ยTh. har modelleret begges buster (i 1816), hvilke begge findes i den Knudtzonske familie i Throndhjem, og Knudtzon skal have havt stor indflydelse hos Th., idet han ikke alene styredeย<add place="above">med</add>ยhans finantser og skaffede ham bestillinger, men udvirkede, at Th. for&#x00E6;rede Throndhjems domkirke en afst&#x00F8;bning af hans <unclear>kollossalstatue</unclear> af Kristus; ja han skal endog have havt en v&#x00E6;sentlig andel i Th.&#x0027;s beslutning om at stifte mus&#x00E6;et i Kj&#x00F8;benhavn og for&#x00E6;re dette sine efterladte v&#x00E6;rker. Alt dette synes at tyde paa, at Th. i ethvert fald har v&#x00E6;ret au courant<note type="commentary">au courant&#x005D; (fr.) medviten, merksam, velinformert.</note>ยog fortrolig med Knudtzons livsforhold.</p>
<salute>Tak for julekortet! Et godt nyt aar &#x00F8;nskes Dem hjerteligst af Deres hengivne
<lb/>Ebbe Hertzberg</salute>
</div>

<div type="chapter" subtype="letter" facs="https://urn.nb.no/URN:NBN:no-nb_digimanus_258768" corresp="eh-pa_letter4">
<head type="main"><ref type="contents" target="contents_8" xml:id="chapter_8">29. desember 1900</ref></head>
<salute>Kj&#x00E6;re Andr&#x00E6;!</salute>
<p rend="noIndent">Hjertelig tak for brevkort og brev samt ikke mindst for det smukke slumret&#x00E6;ppe, som De har overrasket mig med, og som allerede er i hus. Det gik, som De i Deres omhyggelige forudseenhed havde forbededt: det indsyede navnebogstav hjalp mig til at slippe toldudredslen.</p>
<p rend="noIndent">Saa De atter har v&#x00E6;ret i Berlin! Som jeg l&#x00E6;ser mellem linierne i Deres brev, har De denne gang ikke ops&#x00F8;gt Karsch,<note type="commentary">Karsch&#x005D; Ferdinand Karsch-Haack (1853&#x2013;1936), entomolog og antropolog ved Museum f&#x00FC;r Naturkunde i Berlin. Ein sentral person i den tyske homor&#x00F8;rsla og milj&#x00F8;et kring Magnus Hirschfeld. Sj&#x00E5; ogs&#x00E5; innleiinga.</note>ยog det b&#x00F8;r da ogsaa erkjendes, at han er en noksaa underlig skrue. Ligeoverfor mig har han for&#x00F8;vrigt v&#x00E6;ret meget elskv&#x00E6;rdig og meddelsom. Men jeg maa beundre Deres reiselyst! Skj&#x00F8;nt flere aar yngre sidder jeg helst hjemme og tygger paa ungdoms minder.</p>
<p rend="noIndent"><pb n="2"/>Tak for sidst i Kj&#x00F8;benhavn! Havde jeg ikke v&#x00E6;ret saa optagen af den bog om landbokooperation,<note type="commentary">bog om landbokooperation&#x005D; I 1898&#x2013;1899 reiste Hertzberg saman med godseigaren Jakob Bull-Torn&#x00F8;e (1854&#x2013;1915) p&#x00E5; oppdrag fr&#x00E5; Indredepartementet p&#x00E5; ei studiereise til Danmark, Tyskland, Frankrike og England. Resultatet blei bokaย<hi rend="italic">Det europ&#x00E6;iske Landbosamvirke</hi>ย(Kristiania, 1900).</note>ยsom nu endelig er udkommen, skulde jeg forl&#x00E6;ngst have skrevet. Hvis De yttrer det svageste &#x00F8;nske om at l&#x00E6;se bogen, skal jeg sende Dem den. Men indtil videre gj&#x00F8;r jeg det ikke, da emnet neppe i ringeste maade interesserer Dem.</p>
<p rend="noIndent">Et lidet tilsprang til et eventyr, som jeg havde i Kj&#x00F8;benhavn, netop som jeg til afsked havde truffet Dem hin s&#x00F8;ndag aften paa Kongens Nytorv, maa jeg saameget mere berette, som De neppe selv personlig stod helt udenfor det, uafvidende som De deraf var. Jeg havde, lige f&#x00F8;r jeg traf Dem, gjort et tegn til den lille <unclear>gulr&#x00F8;de</unclear> s&#x00F8;mand, som sad paa en b&#x00E6;nk ved hesten sammen med en anden person, hvis udseende jeg i hurtigt forbigaaende ei fik tid til at m&#x00E6;rke mig. S&#x00F8;manden forstod strax vinket og fulgte bagefter mig hen til sporvognene, med en af hvilke det var min hensigt at reise med ham ned til f&#x00E6;lleden ved husarkasernen.<note type="commentary">f&#x00E6;lleden ved husarkasernen&#x005D; En f&#x00E6;lled var eit stort felles beiteomr&#x00E5;de like utanfor ein by eller landsby. Hertzberg refererer her sannsynlegvis til &#x00D8;sterf&#x00E6;lled Kaserne (ogs&#x00E5; kalla Gardehuskasernen) p&#x00E5; &#x00D8;sterbro.</note>ยVed sporvognenes holdeplads st&#x00F8;dte jeg saa uformodet paa Dem, og <pb n="3"/>vi vexlede, som De husker, nogle ord sammen til farvel. Derpaa tog jeg s&#x00F8;manden afsides, instruerede ham, og medens han saa klatrede op paa taget af en sporgvogn, tog jeg selv plads inde i vognen, l&#x00E6;ngst fremme ved udgangdsd&#x00F8;ren til kudskens plads. Knap havde jeg her taget s&#x00E6;de, saa stiger der ind i vognen en rigtig b&#x00F8;lle af v&#x00E6;rste sort, som vilde have bragt Deres t&#x00E6;nder til at l&#x00F8;be i vand.<note type="commentary">en rigtig b&#x00F8;lle &#x2026; i vand&#x005D; Her tenker han p&#x00E5; Andr&#x00E6; sin preferanse for maskuline arbeidarklassemenn.</note>ยGrovlemmet, lidt f&#x00F8;rladen,<note type="commentary">f&#x00F8;rladen&#x005D; sv&#x00E6;r, tjukk.</note>ยmed et stort fordrukkent ansigt og over middels h&#x00F8;ide og dr&#x00F8;ide, kl&#x00E6;dt som en arbeidsl&#x00F8;s vagabond. Han kom lige hen tilย<add place="above">mig</add>, tog ligesom &#x00F8;iemaal af mig og vendte derpaa, uden at sige noget, tilbage til vognens indgang, hvor han tog plads ude paa platformen. En gang til, da vognen allerede var temmelig fuldt besat, tog han igjen nogle skridt ind i vognen; men da han &#x00F8;iensynlig ikke var helt &#x00E6;dru, tog kondukt&#x00F8;ren fat i ham og spurgte, hvor han skulde hen. &#x00AB;&#x00C5;t helvete&#x00BB;, svarede han med grov svensk akcent. &#x00AB;Jamen, did f&#x00F8;rer ikke sporvognen&#x00BB;, svarede meget slagf&#x00E6;rdig kondukt&#x00F8;ren, og tog ham med sig ud paa platformen igjen, hvor han under hele kj&#x00F8;rselen nedover mod &#x00D8;sterbro blev staaende. Jeg bem&#x00E6;rkede imidlertid, at <pb n="4"/>han hele tiden holdt &#x00F8;ie med mig. Dette var mig f&#x00F8;rst fuldkommen uforklarligt, da jeg aldrig havde seet ham f&#x00F8;r, og han overhovedet ikke h&#x00F8;rte til den alder og genre, som jeg indlader mig med. Men saa erindrede jeg, at min lille s&#x00F8;mand jo havde siddet paa b&#x00E6;nken ved siden af nogen, og jeg t&#x00E6;nkte mig da, at det var denne person, som havde seet mig tale med s&#x00F8;manden, gj&#x00E6;ttet hensigten, og at han nu ligeledes havde taget sporvognen fat for at deltage <add place="above">i</add>ยog h&#x00F8;ste udbytte af legen. Da dette naturligvis var mig en streg i regningen, og jeg desuden maatte formode, at ledsagelsen heller ikke var efter den i virkeligheden noksaa troskyldige s&#x00F8;guts sind, benyttede jeg mig ved sidste holdested f&#x00F8;r vi naaede Triangelen, af den heldige omst&#x00E6;ndighed, at jeg sad lige ved kudskens d&#x00F8;r, til at banke paa ruden til ham og faa ham til at aabne denne d&#x00F8;r for mig. Vips var jeg da ude den vei. Da der samtidig gik et par passagerer ud den bagre vei, haabede jeg, at fyren paa platformen der bag kunde hindres et &#x00F8;ieblik fra at passe paa mig, og det viste sig da ogsaa at v&#x00E6;re tilf&#x00E6;ldet. Saa hurtig jeg kunde, l&#x00F8;b jeg hen til n&#x00E6;rmeste gadehj&#x00F8;rne til h&#x00F8;ire, men standsede her er sekund for at se, om b&#x00F8;llen kj&#x00F8;rte videre med vognen. Pludselig standser imidlertid denne paany, og af hopper min hr. urian.<note type="commentary">hr. urian&#x005D; &#x00AB;Herr Urian&#x00BB; er eit uttrykk henta fr&#x00E5; tysk som gjeld ein u&#x00F8;nskt eller uventa gjest.</note>ยHan var altsaa <pb n="5"/>hurtig bleven min forsvinden var og forlangte ligeledes at komme af, &#x2013; bevis nok for, at det var mig, han forfulgte. I samme nu dukkede jeg bag hj&#x00F8;rnet, pilede nedover vedkommende tv&#x00E6;rgade og naaede hj&#x00F8;rnet af den med &#x00D8;sterbro parallelle gade, inden fyren havde faaet &#x00F8;ie paa mig. Derpaa fulgte jeg denne parallelgade og n&#x00E6;ste tv&#x00E6;rgade op igjen til &#x00D8;sterbrogade og skyndte mig saa hen til Triangelen, hvor s&#x00F8;manden just var steget af og stod og saa efter mig. Under samtalen med ham, medens vi gik ud paa f&#x00E6;lleden, fik jeg hurtig vished for, at han ikke havde havt det fjerneste kjendskab til b&#x00F8;llen og optrinet med denne. S&#x00F8;manden havde hele tiden siddet rolig oppe paa taget, og den person, han havde siddet ved siden af paa b&#x00E6;nken paa Kongens Nytorv, var en yngre bekjendt af ham, hvis beskrivelse ikke i ringeste maade svarede til min forf&#x00F8;lgers udseende. Hvorledes var da denne faldt paa at l&#x00E6;gge an paa mig? Jeg kan ikke forklare mig sagen paa anden vis, end at han og en anden b&#x00F8;lle har seet Dem og mig i passiar sammen, og at denย <hi rend="italic">anden</hi>ยb&#x00F8;lle fra tidligere af har kjendtย<hi rend="italic">Dem</hi>. Han har da villet gj&#x00F8;re sin kammerat opm&#x00E6;rksom paa Dem, men kammeraten &#x2013; min forf&#x00F8;lger altsaa &#x2013; har misforstaaetย<add place="above">ham</add>ยog troet, at det var mig anvisningen gjaldt. Og saa fulgte hanย<hi rend="italic">mig</hi>ยi sporvogn til &#x00D8;sterbro, hvor han dog maatte <pb n="6"/>lide den tort, at jeg blev borte for ham. Maaske var det hans hensigt at opdage Deres bolig, maaske blot at r&#x00F8;ve et af Deres ure &#x2013; i ethvert fald opnaaede han den gang intet.</p>
<p rend="noIndent">Se det var altsaa mit lille eventyr; thi min smule t&#x00EA;te-&#x00E0;-t&#x00EA;te med s&#x00F8;manden ude paa f&#x00E6;lleden bagefter, vilde neppe interessere Dem. Har de for &#x00F8;vrig seet ham senere? Det var en snil, brav gut. Oplevede forrestenย<hi rend="italic">De selv</hi>ยnogetย<hi rend="italic">den omtalte</hi>ยs&#x00F8;ndags aften?</p>
<p rend="noIndent">Deres hilsen til Kirschenstein<note type="commentary">Kirschenstein&#x005D; If&#x00F8;lgje folketeljinga 1900 budde det d&#x00E5; ein &#x00AB;Ch. Kirschenstein&#x00BB;, f. i L&#x00FC;beck 1860, ugift banksekret&#x00E6;r (Christiania Handelsbank) i Niels Juels Gade 7 i Kristiania. Sannsynlegvis er dette same person som ein spr&#x00E5;kl&#x00E6;rar Carl August Kirschenstein som d&#x00F8;ydde 25. mai 1929 i L&#x00FC;beck (jf. d&#x00F8;dsannonse iย<hi rend="italic">Aftenposten</hi>s morgonutg&#x00E5;ve 30. mai 1929).</note>ยskal jeg ovebringe, naar jeg tr&#x00E6;ffer ham. <unclear>Te Kock</unclear><note type="commentary"><unclear>Te Kock</unclear>&#x005D; ikkje identifisert.</note>ยhar jeg gjentagende henvist til Dem; men den omst&#x00E6;ndighed, at De blot modtager anmeldte bes&#x00F8;g, hindrer ham i at afl&#x00E6;gge Dem en visit, da hans tid er saa knap tilmaalt, at han til personlige bes&#x00F8;g maa anvende de &#x00F8;ieblikke, som han uformodet faar ledige.</p>
<p rend="noIndent">Og nu, kj&#x00E6;re ven, et godt nytaar! Maatte Deres arbeide med Deres ypperlige faders erindringer vinde Deres ege<del rend="overstrike">t</del>n som andres anerkjendelse!</p>
<salute>Deres hengivne
<lb/>og meget forbundne
<lb/>Ebbe Hertzberg.</salute>
<dateline>Kristiania, Fossveien 7,
<lb/><date>den 29<hi rend="raised">de</hi>ยdecbr. 1900</date></dateline>
<postscript><p rend="noIndent">Jeg t&#x00F8;r naturligvis foruds&#x00E6;tte, at dette, ligesom mine &#x00F8;vrige breveย<hi rend="italic">br&#x00E6;ndes</hi>ยefter nogen tids forl&#x00F8;b!</p></postscript>
</div>

<div type="chapter" subtype="letter" facs="https://urn.nb.no/URN:NBN:no-nb_digimanus_258769" corresp="eh-pa_letter5">
<head type="main"><ref type="contents" target="contents_9" xml:id="chapter_9">12. mars 1901</ref></head>
<dateline>Kristiania, Fossveien 7, <date>d. 12 marts 1901</date>.</dateline>
<salute>H&#x00F8;ist&#x00E6;rede og kj&#x00E6;re ven!</salute>
<p rend="noIndent">Det gl&#x00E6;dede mig s&#x00E6;rdeles at faa nogle ord fra Dem igjen. Gjennem <unclear>S. J.</unclear> havde jeg erfaret, at De f&#x00F8;lte dem utilpas, og jeg foresatte mig derfor at sende Dem en hilsen; men jeg har selv den hele vinter lidt af en rheumatisk neds&#x00E6;ttelse af arbeidsevnen, som er kommen mig overmaade paatv&#x00E6;rs, og som har gjort, at jeg har maattet anvende ethvert brugbart &#x00F8;ieblik til at indhente fors&#x00F8;mte ting.</p>
<p rend="noIndent">Om adresser o.lign. i Italien kan jeg desv&#x00E6;rre intet oplyse, da mine egne i sig selv lidet relevante iagttagelser derfra ligger en menneskealder tilbage i tiden, <pb n="2"/>og jeg af n&#x00E6;rmere bekjendte kun harย <hi rend="italic">Ross</hi>,<note type="commentary">Ross&#x005D; sannsynlegvis Christian Meyer Ross (1843&#x2013;1904), ein norsk malar som fr&#x00E5; 1879 til han d&#x00F8;ydde budde i Roma. Ross var ein n&#x00F8;kkelperson i det norske og nordiske milj&#x00F8;et i Roma og ven av bl.a. Bj&#x00F8;rnstjerne Bj&#x00F8;rnson og Jonas Lie.</note>ยhvilken De udtrykkelig undtager. Hvis De paa Sicilien b&#x00F8;s&#x00F8;ger Taormina, hvad De neppe b&#x00F8;r undlade, saa findes &#x2013; eller fandtes idetmindste indtil for et par aar siden &#x2013; dersteds en tydsk fotograf, der heder noget saadant som von Gutzkow el. lign., og hvilken efter alle solem&#x00E6;rker at d&#x00F8;mme er en tydsk adelsman, der paa grund af uningstilb&#x00F8;ieligheder har maattet slaa ind paa en ny levevei i et fremmedt land. Jeg kj&#x00F8;bte i Paris en hel del af hans fotografier af sicilianske n&#x00F8;gne ynglinge, og det var s&#x00E6;rlig paafaldende, hvor fremh&#x00E6;vet han altid forstod at lade genitalierne blive. Ganske sikkert kan jeg dog ei opgive hans navn, da jeg ikke noterede det; men meget n&#x00E6;r det anf&#x00F8;rte var det.<note type="commentary">en tydsk fotograf &#x2026; var det&#x005D; sannsynlegvis siktar Hertzberg til Wilhelm von Gloeden (1856&#x2013;1931), ein tysk fotograf som heldt til i sm&#x00E5;byen Taormina p&#x00E5; Sicilia og som med stort hell klarte &#x00E5; overtyda omgjevnadene om at han var son av ein baron og offiser (noko ogs&#x00E5; Hertzbergs skildring viser). I r&#x00F8;ynda kom han fr&#x00E5; meir sm&#x00E5;l&#x00E5;tne k&#x00E5;r, men fr&#x00E5; han som ganske ung i 1876 kom til Taormina, slo han seg opp som fotograf som blei s&#x00E6;rleg kjent for nakenbileta sine av unge gutar. Hertzberg kan ogs&#x00E5; ha sikta til Wilhelm Pl&#x00FC;schow (1852&#x2013;1930), som var fetteren til von Gloeden. Han var ogs&#x00E5; fotograf, budde i Italia og blei kjent for aktfotografia sine av same typen som von Gloeden. Pl&#x00FC;schow budde i Roma, s&#x00E5; det er mest sannsynleg von Gloeden Hertzberg har hatt i tankane.</note>ยSkulde De hos ham <pb n="3"/>finde fotografier, forestillende ynglinge in actu eller statu erectionis, kunde De l&#x00E6;gge ud prisen for mig og sende mig dem i brev; men andre fotografier fra hans rige lager har jeg allerede tilstr&#x00E6;kkeligt af.</p>
<p rend="noIndent">Hoslagt skynder jeg mig at sende Dem de omskrevne Morgenbladsartikler for 1890<note type="commentary">de omskrevne Morgenbladsartikler for 1890&#x005D; det er uvisst kva artiklar han her tenkte p&#x00E5;, men han skreiv dette &#x00E5;ret ei rekke artiklar i avisa om situasjonen i Danmark i samband med krigen mot Preussen og Austerrike i 1864.</note>ยi udklip til benyttelse. Da jeg selv ikke har andre end disse, vil jeg gjerne bede Dem om at sende mig dem tilbage inden Deres afreise til syden. Skulde De saa efter Deres hjemkomst atter beh&#x00F8;ve dem, skal jeg paany sende dem ned til Dem.</p>
<p rend="noIndent">Som allerede n&#x00E6;vnt har jeg hele vinteren v&#x00E6;ret ufrisk. Jeg haaber, at den overflytning til en anden bolig (Munkedamsveien 44 B<hi rend="raised">IV</hi>), som jeg i slutningen af <pb n="4"/>april foretager, vil hj&#x00E6;lpe op aff&#x00E6;rerne. Jeg faar der solskinsv&#x00E6;relser med vid og interessant udsigt, hvilket vil bidrage til at kvikke mig op. Deres slumret&#x00E6;ppe har under de n&#x00E6;vnte forhold v&#x00E6;ret mig en meget nyttig ven under alle mine forkj&#x00F8;lelsestogter.</p>
<p rend="noIndent">Ved sidste stjernefald var mirabile dictu<note type="commentary">mirabile dictu&#x005D; (lat.) merkverdig, underleg nok.</note>ยogsaa jeg blandt de med Olafsordenens ridderkors benaadede.<note type="commentary">ogsaa jeg blandt de med Olafsordenens ridderkors benaadede&#x005D; Hertzberg blei utnemnt til riddar av 1. klasse av St. Olavs Orden i 1901.</note>ยUdn&#x00E6;vnelsen vakte &#x00F8;iensynligย<del rend="overstrike"><gap/></del>ยen vis opsigt og opfattedes som et slags &#x00E6;resopreisning. Jeg mindes engang af at have l&#x00E6;st et russisk ordsprog saalydende: &#x00AB;Vi hente mangen Gang frem fra Krogen med &#x00C6;re, hvad vi selv sl&#x00E6;ngte did med Skam&#x00BB;. Men allerede fader Ovid ved jo at fort&#x00E6;lle os, at &#x00AB;nihil est toto quod perstet in orbe &#x2013; cuncta fluunt,&#x00BB;<note type="commentary">nihil &#x2026; fluunt&#x005D; sitat fra Ovid,ย<hi rend="italic">Metamorphoses</hi>ย15, l. 177: &#x00AB;Det er intet som beholder sin form i hele verden &#x2013; alt flyter&#x00BB;.</note>ย&#x2013; og det er altsaa ogsaa tilf&#x00E6;ldet med skammen, hvad jeg hidtil ikke havde troet.</p>
<p rend="noIndent">En rigtig behagelig reise &#x00F8;nsker jeg dem i sydens og vaarens lande og velkommen hjem igjen til norden og sommeren!</p>
<salute>Deres hengivne
<lb/>Ebbe H.</salute>
</div>

<div type="chapter" subtype="letter" facs="https://urn.nb.no/URN:NBN:no-nb_digimanus_258770" corresp="eh-pa_letter6">
<head type="main"><ref type="contents" target="contents_10" xml:id="chapter_10">9. februar 1902</ref></head>
<dateline>Kristiania, Munkedamsveien 44 B.,<note type="commentary">Munkedamsveien 44 B.&#x005D; Munkedamsveien 44b l&#x00E5;g i Vika, og Hertzberg skreiv i det f&#x00F8;rre brevet at han skulle flytta fr&#x00E5; Fossveien 7 til denne adressa i april 1901.</note>
<lb/><date>den 9<hi rend="raised">de</hi>ยfebr. 1902</date>.</dateline>
<note type="footnote"><hi rend="italic">P&#x00E5;skrift av mottakar:</hi>ย<unclear>Utvivlsom</unclear> Vidnesbyrd (Leth og Stemann) om, hvorledes c. sex. &#x005B;contr&#x00E6;rseksualitet&#x005D; <unclear>er</unclear> en families Sygdom &#x2013; in casu Stemann som arv fra de R&#x00E6;derske c.sex. &#x005B;Johan Daniel Stemanns mormor var Caroline Amalie R&#x00E6;der (1836&#x2013;1906). Bror hennar, Oscar R&#x00E6;der (1844&#x2013;1877), var homoseksuell, og forelska i Poul. Kanskje Andr&#x00E6; ogs&#x00E5; visste om fleire i denne greina av familien. Transkripsjon og opplysningar fr&#x00E5; Karl Peder Pedersen.&#x005D;</note>
<salute>H&#x00F8;ist&#x00E6;rede ven!</salute>
<p rend="noIndent">Hjertelig tak ogsaa for Deres sidste elskv&#x00E6;rdige brev! De siger: evviva la libert&#x00E0;!<note type="commentary">evviva la libert&#x00E0;&#x005D; (it.) leve fridomen.</note>ยMen det er nok netop knuden, at det er saare lidet bevendt<note type="commentary">bevendt&#x005D; opphavleg &#x00AB;vendt p&#x00E5; ein viss m&#x00E5;te&#x00BB;. &#x00AB;V&#x00E6;re d&#x00E5;rlig/slett/sm&#x00E5;tt bevendt med&#x00BB; betyr st&#x00E5; d&#x00E5;rleg til med, vera sm&#x00E5;tt stelt med.</note>ยmed friheden i denne bed&#x00E6;rvede verden. Havde jeg min frihed, n&#x00E6;gtede jeg mig ingenlunde gl&#x00E6;den ved strax at f&#x00F8;lge Deres gener&#x00F8;se indbydelse. Men forholdene og omst&#x00E6;ndighederne og hensynene og alt det andre abstrakte, som forstaar saa godt at beherske det konkrete, gj&#x00F8;r dessv&#x00E6;rre ogsaa friheden <pb n="2"/>til et abstractum. Som S.S. Blicher<note type="commentary">S.S. Blicher&#x005D; Steen Steensen Blicher (1782&#x2013;1848), dansk diktar.</note>ยengang sang, da han fik lyst til at f&#x00F8;lge droslen paa en Norgesreise:</p>
<lg>
<l>&#x00AB;Men jeg maa blive hjemme her,</l>
<l>i lyngen r&#x00F8;re harpen&#x00BB;.<note type="commentary">Men jeg &#x2026; harpen&#x005D; sitat fr&#x00E5; Blichers dikt &#x00AB;Droslen&#x00BB; (drossel = trost).</note></l>
</lg>
<p rend="noIndent">Javist ja, r&#x00F8;re harpen i egenskab af tr&#x00E6;kdyr i kongelige og departementale kommissioner!</p>
<p rend="noIndent">Indtil videre &#x2013;!</p>
<p rend="noIndent">Deres bem&#x00E6;rkninger om alderen og s&#x00E6;rlig ogsaa beretningen<note type="footnote">beretningen&#x005D; skrive over eit uleseleg ord, truleg ei feilskriving av det same.</note>ยom den 74 aarige &#x00AB;fole&#x00BB; morede mig meget. Kun er jeg bange for, at de med l&#x00E6;ngsel im&#x00F8;deseede excesser pludselig kan kaste rytteren af og ind i evighedensย<add place="above">ligesaa</add>ยevigunge stutteri.<note type="commentary">stutteri&#x005D; avl, oppdrett.</note>ยGammelt gifte er kort gifte!</p>
<p rend="noIndent">Hvad De fort&#x00E6;ller om Deres bog, interesserer mig s&#x00E6;rdeles, og det er med sp&#x00E6;ndt forventning, jeg ser de oplysninger <pb n="3"/>im&#x00F8;de, som den vil bringe.<note type="commentary">Deres bog &#x2026; bringe&#x005D; her er det snakk om Andr&#x00E6;s bokย<hi rend="italic">Andr&#x00E6;-Hall overfor den politiske Situation i Efter&#x00E5;ret 1863, en dokumenteret Fremstilling</hi>ยfra 1902. Sentralt i denne stod Poul Andr&#x00E6;s far, C.G. Andr&#x00E6; (1812&#x2013;1893) som p&#x00E5; det omhandla tidspunktet var ein sentral dansk politikar.</note>ยNaar De imidlertid til disse meddelelser knytter et sp&#x00F8;rgsmaal om, hvorfra jeg kjender til de russiske planer mod Sverige-Norge i 1864, saa er svaret intet hemmeligt: det er nemlig fra Manderstr&#x00F6;ms depescher og cirkul&#x00E6;rnoter,<note type="commentary">Manderstr&#x00F6;ms depescher og cirkul&#x00E6;rnoter&#x005D; Ludvig Manderstr&#x00F6;m (1806&#x2013;1873), svensk greve, diplomat og politikar og svensk-norsk utanriksminister 1858&#x2013;1868. Andre slesvigske krig i 1864 mellom Danmark p&#x00E5; den eine sida og Austerrike og Preussen p&#x00E5; den andre, f&#x00F8;rte til at Danmark mista Holstein, Lauenburg og Slesvig.</note>ยtil hvis l&#x00E6;sning jeg i sin tid havde adgang, og som jeg tildels tog afskrifter af i vort legationsarkiv i Paris. Berettiget til umiddelbart at offentliggj&#x00F8;reย<hi rend="italic">dine</hi>ยaktstykker har jeg rigtignok ikke anseet mig; men jeg har, navnlig i artiklerne af 1890,<note type="commentary">artiklerne af 1890&#x005D; sannsynlegvis Hertzberg sine artiklar om den politiske situasjonen i 1864, jf. f&#x00F8;rre fotnote.</note>ยikke lagt skjul paa min kilde.</p>
<p rend="noIndent">Men nu fra alvoret tilbage igjen til sp&#x00F8;gen! Jeg har nylig h&#x00F8;rt en historie om en norsk og en dansk amtmandss&#x00F8;n, som paa grund af personerne maaaske <pb n="4"/>vil interessere Dem. Den norske er Emanuel Leth,<note type="commentary">Emanuel Leth&#x005D; Emanuel Meyer Leth (1871&#x2013;1940), son av amtmann i Romsdalen, Ludvig Arnoldus Leth (1836&#x2013;1902). Emanuel Leth gjekk f&#x00F8;rst kort tid p&#x00E5; Trondhjems Tekniske L&#x00E6;reanstalt (forl&#x00F8;paren til Norges tekniske h&#x00F8;gskole og NTNU), men avslutta utan avlagt eksamen i 1889. Flytta d&#x00E5; vidare til Bergen der han arbeidde for Sundt &#x0026; Co. og Niels Juel. Flytta til K&#x00F8;benhavn i 1896, der han i 1901 budde p&#x00E5; R&#x00E5;dhuspladsen 2 med yrkestittelen &#x00AB;fuldm&#x00E6;gtig&#x00BB;. I folketeljinga for 1906 st&#x00E5;r han oppf&#x00F8;rt med adressa Alhambrasvej 4 og yrket er &#x00AB;afdelingschef&#x00BB; i Goldschmidts Magasin, Amagertorv 10 (Alstad, O,ย<hi rend="italic">Trondhjemsteknikernes matrikel 1870&#x2013;1915</hi>. Trondhjem: F. Bruns Boghandel 1916, 89; Digitalarkivet: Folketelling 1891 for Bergen, Rigsarkivet (K&#x00F8;benhavn): Folketelling for K&#x00F8;benhavn 1901 og tilsvarande 1906).</note>ยs&#x00F8;n af amtmand L. i Romsdalen, og som De ved allerede i en aarr&#x00E6;kke virkende i sin drifts medf&#x00F8;r i Kj&#x00F8;benhavn. Den anden er en ganske ung (17 aarig?) s&#x00F8;n af amtmand Stemann i Ribe,<note type="commentary">en ganske ung &#x2026; Ribe&#x005D; sannsynlegvis Johan Daniel Stemann (1887&#x2013;1982), han var berre 14 &#x00E5;r sommaren 1901. Faren hans, Carl Gustav Wilhelm Heinrich Stemann (1845&#x2013;1929), var stiftamtmann i Ribe.</note>ยder, som De ligeledes vil vide, er gift med fr&#x00F8;ken Meldahl. Disse to amtmandss&#x00F8;nner traf i sommer sammen paa en dampskibsreise fra Kj&#x00F8;benhavn til Bergen, og f&#x00F8;r de havde passeret Skagen, havde de v&#x00E6;ret i seng sammen. Nu i julen tilbragte den unge Stemann feriedagene hos sine bedstefor&#x00E6;ldre i Kj&#x00F8;benhavn og s&#x00F8;gte da strax op Leth, i hvem han er bleven st&#x00E6;rkt forelsket. Naturam furca pellas ex &#x2013;!<note type="commentary">Naturam furca pellas ex&#x005D; &#x00AB;hun kommer dog igjen, den Heks!&#x00BB;, fr&#x00E5; Jens Baggesen:ย<hi rend="italic">Kalundborgs Kr&#x00F8;nike.</hi>. Omskriving av Horats: &#x00AB;naturam expellas furca, tamen usque recurret&#x00BB;: Du kan drive ut naturen med et grev, den kommer likevel alltid tilbake.</note>ยFor&#x00F8;vrigt har S. desuden et intimt forhold med en skolekammerat i Ribe. Kjender De ikke personlig baade hans far og mor? Jeg har i sin tid truffet dem begge, &#x2013; faderen hos Nils Lassen&#x0027;s og paa en spadseretur if&#x00F8;lge med ham og hans bror i Dyrehaven.</p>
<salute>Deres Hengivne
<lb/>Ebbe Hertzberg</salute>
</div>

<div type="chapter" subtype="letter" facs="https://urn.nb.no/URN:NBN:no-nb_digimanus_258771" corresp="eh-pa_letter7">
<head type="main"><ref type="contents" target="contents_11" xml:id="chapter_11">9. mars 1902</ref></head>
<dateline>Kristiania, Munkedamsv. 44 b.,
<lb/><date>den 9<hi rend="raised">de</hi>ยmarts 1902</date>.</dateline>
<salute>H&#x00F8;ist&#x00E6;rede og kj&#x00E6;re ven!</salute>
<p rend="noIndent">Mange tak for Deres sidste brev! Naar jeg f&#x00F8;rst nu kommer mig til at besvare det, er grunden den vanlige: alle slags intervenerende smaaarbeider, at pr&#x00E6;stere paa dagen.</p>
<p rend="noIndent">Selvf&#x00F8;lgelig modtager jeg med gl&#x00E6;de et exemplar af &#x00AB;dokumentationens&#x00BB;<note type="commentary">&#x00AB;dokumentationens&#x00BB;&#x005D; den tidlegare nemnde bokaย<hi rend="italic">Andr&#x00E6;-Hall overfor den politiske situation i efteraaret 1863</hi>ยsom Poul Andr&#x00E6; gav ut i 1902.</note>ย2<hi rend="raised">det</hi>ยoplag: Der er nok af dem, som det vil interessere at faa bogen!</p>
<p rend="noIndent">S&#x00E6;rdeles nysgjerrig er jeg efter at h&#x00F8;re lidt n&#x00E6;rmere om Deres sammenst&#x00F8;d med gamle Vedel! Jeg kan t&#x00E6;nke mig, at han, som neppe var uden v&#x00E6;sentlig andel i troen paa hine skj&#x00E6;bnesvangre <pb n="2"/>luftslotte, f&#x00F8;ler sig personlig engageret i striden om den psychologisk-politiske berettigelse af dem.<note type="commentary">gamle Vedel &#x2026; af dem&#x005D; Peter Vedel (1823&#x2013;1911), Poul Andr&#x00E6;s steonkel. Som direkt&#x00F8;r i det danske utanriksdepartementet stod han sentralt i 1863&#x2013;1864. Poul hadde kritisert Vedel og andre danske politikarar i 1863&#x2013;64 for ei naiv tru p&#x00E5; (&#x00AB;skj&#x00E6;bnesvangre lutfslotte&#x00BB;) at den svensk-norske regjeringa ville st&#x00F8;tta Danmark i konflikten med Tyskland. Samanst&#x00F8;yten det her blir referert til heng sannsynlegvis saman med det.</note></p>
<p rend="noIndent">Hvad der blandt andet har optaget mig den sidste uge er et rent personligt sp&#x00F8;rgsmaal: skal jeg modtage et &#x2013; for&#x00F8;vrigt hidtil ikke fremsat! &#x2013; tilbud om at blive expeditionschef (d.e. hos Eder &#x00AB;departementschef&#x00BB;) i landbrugsministeriet eller skal jeg &#x2013; hvad jeg ligeledes underhaanden har faaet <gap/> udsigt til &#x2013; gaa ind igjen som professor ved universitetet i mit gamle fag? Helst vil jeg naturligvis det sidste &#x2013; men saavel i den ene som i den anden retning gj&#x00F8;r der sig visse rivaliserende indflydelser <gap/> gj&#x00E6;ldende, og jeg vilde paa den anden side af personlige grunde n&#x00F8;dig risikere at falde mellem begge stole, hvad der ikke er <pb n="3"/>saa sikkert at jeg ikke kunde komme til at gj&#x00F8;re. I anledning af expeditionschefsposten har enkelte af vore vigtigste presseorganer givet mig s&#x00E6;rdeles smigrende attester, og navnlig har det store venstreblad &#x00AB;Verdens Gang&#x00BB; (= &#x00AB;Politiken&#x00BB; i Kj&#x00F8;benhavn) imorges en overordentlig sympathisk reklame for mig.<note type="commentary">I anledning af expeditionschefsposten &#x2026; mig&#x005D; det var ein heil del skriveri om kven som skulle f&#x00E5; den ledige stillinga som ekspedisjonssjef. Statssekret&#x00E6;rar og departementsr&#x00E5;dar eksisterte ikkje p&#x00E5; dette tidspunktet, embetet som ekspedisjonssjef hang dermed h&#x00F8;gt, og det var eit absolutt krav om embetseksamen.ย<hi rend="italic">Aftenposten</hi>ยtrykte p&#x00E5; framsida 6. mars eit lesarinnlegg som framheva Hertzberg som den best kvalifiserte. At ogs&#x00E5; venstreavisaย<hi rend="italic">Verdens Gang</hi>ยtok til orde for Hertzberg var meir oppsiktsvekkande.</note>ยJa, kj&#x00E6;re ven, det gaar op og ned her i verden, og den ene dag ligner ei den anden; ikke desto mindre siger jeg med franskm&#x00E6;ndene: plus &#x00E7;a change, plus c&#x0027;est la m&#x00EA;me chose.<note type="commentary">plus &#x00E7;a change, plus c&#x0027;est la m&#x00EA;me chose&#x005D; (fr.) jo meir ting endrar seg, jo meir blir dei verande det same.</note>ยDet er de samme munde, som bl&#x00E6;ser paa den hede suppe og de frosne fingre. Det er samme publikum, som formaster sig til at raabe korsf&#x00E6;st idag og at str&#x00F8; palmegrene for ends fod imorgen, eller omvendt, eftersom det kan falde sig.</p>
<p rend="noIndent"><pb n="4"/>Vi har netop havt et urningsselvmord her, en juridisk kandidat Gjessing, ansat i et af departementen og n&#x00E6;r de 40.<note type="commentary">et urningsselvmord &#x2026; n&#x00E6;r de 40&#x005D; dette m&#x00E5; vera Christian Gjessing (1863&#x2013;1902), kj&#x00F8;pmansson fr&#x00E5; Drammen og cand.jur. If&#x00F8;lgje folketeljinga i 1900 var han kopist i Revisjonsdepartementet. Han d&#x00F8;ydde 14. februar 1902 (Statsarkivet i Oslo (SAO), Oslo skifterett, D&#x00F8;dsfallsprotokoll C 1, 1899&#x2013;1903, folio 189a), alts&#x00E5; kort tid f&#x00F8;r Hertzberg skreiv brevet. Skiftet viser at han stod i stor gjeld til b&#x00E5;de s&#x00F8;sken og andre (SAO: Oslo skifterett, Skifteutlodningsprotokoll C 3, 1901&#x2013;1903, folio 205b&#x2013;206a).</note>ยEt noksaa kompliceret tilf&#x00E6;lde: s&#x00F8;gte som yngre tilflugt i en forlovelse med en rig arving, som dog hurtig opdagede sin feiltagelse og slog op. Dog skede opslaget i venskabelige former, og hun for&#x00E6;rede ham endog ved afskeden kr 10,000, som han var svag nok paa hendes forestillinger at modtage. Hendes sl&#x00E6;gtninges og venners &#x00E6;rgrelse over denne gave tog imidlertid sladderen i sin tjeneste, og nu fortalte rygtet stadig, atย<hi rend="italic">han</hi>ยsomย<hi rend="italic">vilkaar</hi>ยfor forlovelsens h&#x00E6;velse havdeย<hi rend="italic">forlangt</hi>ยsig bel&#x00F8;bet udbetalt somย<hi rend="italic">skadeserstatning</hi>, noget man forresten ikke beh&#x00F8;ver at v&#x00E6;re jurist for at forstaa var sludder. Rygtet blev dog troet og ber&#x00F8;vedeย<add place="above">ham</add>ยsaagodtsom al omgang. Saa formaaede han ei at staa imod drik &#x2013; udsv&#x00E6;velser &#x2013; aandelig og moralsk nedgang &#x2013; uforsigtigheder &#x2013; prellerier, tildels meget ondartede &#x2013; tilsidst fors&#x00F8;g paa at forf&#x00F8;re en konstabel &#x2013; politiet melder sagen til ministeriet &#x2013; &#x00F8;ieblikkelig afsked med 1 aars l&#x00F8;n &#x2013; skudt sig &#x2013; stor og velbes&#x00F8;gtย<hi rend="italic">begravelse</hi>.</p>
<salute>Deres meget hengivne
<lb/>Ebbe Hertzberg.</salute>
</div>

<div type="chapter" subtype="letter" facs="https://urn.nb.no/URN:NBN:no-nb_digimanus_258772" corresp="eh-pa_letter8">
<head type="main"><ref type="contents" target="contents_12" xml:id="chapter_12">6. januar 1903</ref></head>
<dateline>Kristiania, Munkedamsveien 44 b.,
<lb/><date>den 6<hi rend="raised">te</hi>ยjanuar 1903</date>.</dateline>
<salute>H&#x00F8;ist&#x00E6;rede og kj&#x00E6;re ven!</salute>
<p rend="noIndent">Endelig ser jeg mig istand til at sende Dem den forventede kvittering. Gyldendal havde nemlig ikke fundet tid til f&#x00F8;r jul at skaffe det af mig bestilte exemplar af de 2 s&#x00E6;rtryk, og f&#x00F8;rst i dag aabnedes hans nytaarspakke i vedkommende boghandel. Yderligere meldtes at &#x00AB;C&#x00E6;ciliernes villa&#x00BB; var udsolgt, hvorfor blot &#x00AB;Seneca&#x00BB; ankom.<note type="commentary">&#x00AB;C&#x00E6;ciliernes villa&#x00BB; &#x2026; &#x00AB;Seneca&#x00BB;&#x005D; Hertzberg siktar til to publikasjonar av Andr&#x00E6;:ย<hi rend="italic">Seneca paa sin Villa ved den Appiske Vei. Et Studie fra Via Appia</hi>ย(Kj&#x00F8;benhavn: Gyldendal, 1883) ogย<hi rend="italic">C&#x00E6;ciliernes Villa ved den Appiske Vei. Et studie fra Via Appia</hi>ย(Kj&#x00F8;benhavn: Gyldendal, 1885).</note>ยDen betaltes med det rigtige bel&#x00F8;b, 1 krone. <unclear>Ved</unclear> deres tilladelse agter jeg at for&#x00E6;re den til vor f&#x00E6;lles bekjendt Juell,<note type="commentary">vor f&#x00E6;lles bekjendt Juell&#x005D; ikkje identifisert. Etternamnet Juell var ikkje uvanleg i Kristiania p&#x00E5; denne tida. Det kunne til d&#x00F8;mes vore pianist og pianol&#x00E6;rar Anton Christian Juell f. 1848 i Arendal, d. 1926 i Oslo. Han er omtrent jamgammal med Hertzberg, og var ugift.</note>ยder sidder med adskillig klassisk dannelse <pb n="2"/>og interesse. Jeg venter dog paa Deres udtrykkelige bemyndigelse hertil, da jeg kan t&#x00E6;nke mig, at De ved at se det andet s&#x00E6;rtryk udsolgt kan &#x00F8;nske at holde godt hus med de gjenv&#x00E6;rende exemplarer af det andet.</p>
<p rend="noIndent">Til Strassburg<note type="commentary">Strassburg&#x005D; sannsynlegvis refererer Hertzberg her til juristen Eugen Wilhelm (1886&#x2013;1951) fr&#x00E5; Strasbourg, sj&#x00E5; innleiinga om Hertzbergs kontakt med han.</note>ยhar jeg skrevet, men endnu intet svar angaaende den Krupp&#x0027;ske aff&#x00E6;re<note type="commentary">den Krupp&#x0027;ske aff&#x00E6;re&#x005D; Friedrich Alfred Krupp (1850&#x2013;1902) tok sj&#x00F8;lvmord 22. november 1902, saka fekk ogs&#x00E5; brei omtale i norske media.</note>ยfaaet. Derimod fik E-r og jeg hvert vort exemplar af det af Brand paany gjenoptagne maanedsskrift &#x00AB;Der Eigene&#x00BB; til gjennemsyn fra Max Spohr.<note type="commentary">exemplar &#x2026; Max Spohr&#x005D; Adolf Brand (1874&#x2013;1945) var ein tysk anarkist og homoaktivist, sterkt p&#x00E5;verka av Max Stirners &#x00AB;egoistiske&#x00BB; anarkisme. Han grunnla og var redakt&#x00F8;r for tidsskriftetย<hi rend="italic">Der Eigene</hi>ย(1896&#x2013;1932), som blir rekna som det f&#x00F8;rste homoseksuelle tidsskriftet i verda. Utg&#x00E5;va av tidsskriftet Ebbe Hertzberg her omtaler m&#x00E5; vera den som kom ut i januar 1903; dette var den f&#x00F8;rste sidan 1901. Nummeret inneheldt m.a. fotografi av Wilhelm von Gloeden og artikkelen &#x00AB;Der sch&#x00F6;ne J&#x00FC;ngling in der Bildenden Kunst Aller Zeiten&#x00BB; av Dr. O. Kiefer. Max Spohr (1850&#x2013;1905) i Leipzig var den viktigaste forleggaren for litteratur om homoseksualitet og ein av dei fire grunnleggarane av WhK i 1897.</note>ยIngen af os kommer til at abonnere, men maaske K-n. Heftet indeholdt lidet af dybere interesse, men flere fine illustrationere. Det foranledigede mig ogsaa til at slaa op i &#x00AB;Zukunft&#x00BB; <pb n="3"/>Maximilian Harden&#x0027;s meget l&#x00E6;ste ugeskrift, i hvis nr. 25 (for sidste september), der staar en l&#x00E6;ngere anmeldelse af de 4 udkomne aargange af &#x00AB;Jahrbuch&#x00BB; under overskriften &#x00AB;Sexuelle Zwischenstufen&#x00BB;.<note type="commentary">anmeldelse &#x2026; Zwischenstufen&#x005D; Hertzberg refererer her til ein artikkel av sexologen Albert Moll: &#x00AB;Sexuelle Zwischenstufen&#x00BB; iย<hi rend="italic">Die Zukunft</hi>ยnr. 40 (6. september 1902), s. 425&#x2013;433. Dette er ein omtale av dei fire utg&#x00E5;vene avย<hi rend="italic">Jahrbuch f&#x00FC;r sexuelle Zwischenstufen</hi>ยsom var kome ut sidan Magnus Hirschfeld og WhK starta &#x00E5; gi dei ut i 1899. Tittelen spelar p&#x00E5; Hirschfelds teori om at visse menneske var utprega kj&#x00F8;nnslege eller seksuelle mellomtrinn (Zwischenstufen). Den st&#x00F8;rste gruppa av desse var dei homoseksuelle. Maximilian Harden (1861&#x2013;1927) var journalist og redakt&#x00F8;r avย<hi rend="italic">Die Zukunft</hi>, eit sv&#x00E6;rt mykje lese og omdiskutert tidsskrift.</note>ยHeftet lader sig, f.ex. gjennem Spohr, forskrive s&#x00E6;rskilt. Anmeldelsen var allerede i og for sig af adskillig interesse, men af endnu st&#x00F8;rre betydning er det naturligvis, at den staar at l&#x00E6;se i et saa anseet og frygtet organ som Hardens. Det viser, at agitationen b&#x00E6;rer frugt, og at sagen er paa glid. Skuffelser maa vi fremdeles v&#x00E6;re forberedte paa; men de heterosexuelles moralske eneherred&#x00F8;mme t&#x00F8;r ikke desto mindre ansees iย<hi rend="italic">principet</hi>ยbrudt. Tilbage staar: from sounds to things.<note type="commentary">from sounds to things&#x005D; Hertzberg spelar her sannsynlegvis p&#x00E5; Alexander Pope-sitatet: &#x00AB;From sounds to things; from fancy to the heart&#x00BB;.</note></p>
<p rend="noIndent"><pb n="4"/>Hjertelig tak for julehilsenen! Maatte det nye aar v&#x00E6;re Deres helbred en naadig hersker!</p>
<p rend="noIndent">For&#x00F8;vrigt tr&#x00E6;kker jeg mig stadig mere tilbage fra aktiv deltagelse i vore f&#x00E6;lles anliggender. Jeg kommer paany i stigende grad frem i vort offentlige liv,<note type="commentary">kommer paany &#x2026; offentlige liv&#x005D; Hertzberg var i mai 1902 utnemnt til direkt&#x00F8;r for Den norske Hypotekbank, ein statleg bank for &#x00E5; yta pantel&#x00E5;n til grunneigarar (gjekk i 1966 inn i Statens Landbruksbank). Han blei ogs&#x00E5; i 1903 leiar for Stats&#x00F8;konomisk forening.</note>ยog om jeg end er fast besluttet paa, at der i denne retning er gr&#x00E6;ndser, som ikkeย<hi rend="italic">skal</hi>ยoverskrides &#x2013; op i den egentlige politik agter jeg ikke atter at blandes eller blande mig &#x2013;, saa paal&#x00E6;gger dog hensynet til mine landsm&#x00E6;ds gjenopvaagnende tillid mig den pligt ikke at st&#x00F8;de deres ethiske begreber eller fordomme altfor st&#x00E6;rkt for brystet. De kan jo ligesaalidt for, at de t&#x00E6;nker og f&#x00F8;ler, som de gj&#x00F8;r, som vi kan for, at vi t&#x00E6;nker og f&#x00F8;ler modsat.</p>
<salute>Deres meget hengivne
<lb/>Ebbe Hertzberg.</salute>
</div>

<div type="chapter" subtype="letter" facs="https://urn.nb.no/URN:NBN:no-nb_digimanus_260298" corresp="eh-pa_letter9">
<head type="main"><ref type="contents" target="contents_13" xml:id="chapter_13">&#x005B;Mars eller april 1903&#x005D;</ref></head>
<note type="footnote">Dette brevet fr&#x00E5; Hertzberg til Andr&#x00E6; er ikkje datert, men ut fr&#x00E5; avisomtalen av MacDonalds sj&#x00F8;lvmord, kan me komma fram til ei nokolunde tidfesting: Sannsynlegvis skreiv Hertzberg brevet like etter at dei f&#x00F8;rste rapportane om skandalen kom til Noreg, i slutten av mars eller i byrjinga av april 1903.</note>
<salute>H&#x00F8;ist&#x00E6;rede og meget kj&#x00E6;re ven!</salute>
<p rend="noIndent">For Deres sidste to breve af januar og begyndelsen af februar, konvoluterede sammen, burde jeg forl&#x00E6;ngst have takket. Men alle slags smaa hindringer har afholdt mig fra brevskrivning. Det daglige einerlei<note type="commentary">einerlei&#x005D; (fr&#x00E5; ty.) av eitt og same slag. Litter&#x00E6;rt brukt om noko som er keisamt, einsformig.</note>ยgj&#x00F8;r mig overhovedet ofte lidet oplagt til at beholde pennen i haanden ogsaa i de noksaa faa fristunder. De toldfrie tanker derimod vandrer desto lettere ned til Kj&#x00F8;benhavs &#x00D8;sterbro og funderer paa, hvorledes <pb n="2"/>det gaar Dem.</p>
<p rend="noIndent">Ja, nu er der altsaa brudt ud en ny urningskandale! Krupp,<note type="commentary">Krupp&#x005D; Friedrich Alfred Krupp (1854&#x2013;1902) var leiar av det mektige tyske st&#x00E5;lfirmaet Krupp som s&#x00E6;rleg produserte v&#x00E5;pen. Skuldingar om homoseksuelle forhold p&#x00E5; landstaden p&#x00E5; Capri skapte stor skandale i europeisk presse. Krupp d&#x00F8;ydde 22. november 1902, sannsynlegvis var det sj&#x00F8;lvmord. Saka fekk ogs&#x00E5; omtale i norsk presse.</note>ยBraganza,<note type="commentary">Braganza&#x005D; Prins Franz Joseph av Braganza (1879&#x2013;1919) var ein offiser i den austerriksk-ungarske h&#x00E6;ren som under eit opphald i London i 1902 blei sikta, men frikjent, for seksuelle forhold til ein 15 &#x00E5;r gammal gut. Trass i frikjenninga mista han graden sin i h&#x00E6;ren. Saka blei ogs&#x00E5; omtalt i norsk presse.</note>ยMac Donald<note type="commentary">Mac Donald&#x005D; Hector Archibald MacDonald (1853&#x2013;1903) var ein britisk milit&#x00E6;r som gjennom sine merittar, han kom fr&#x00E5; sm&#x00E5; k&#x00E5;r i Skottland, enda opp med tittelen generalmajor i den britiske h&#x00E6;ren. Han blei noko av ein folkehelt for sine bragder i mellom anna Boarkrigen. Han blei &#x00F8;vstkommanderande for dei britiske styrkane p&#x00E5; Ceylon (Sri Lanka), men her blei han skulda for seksuelle forhold til ei rekke lokale gutar i ten&#x00E5;ra. Skandalen enda med at han skaut seg i Paris 25. mars 1903. D&#x00F8;dsfallet blei dekka i norske aviser, utan at nokon skreiv beint fram kva det gjaldt.ย<hi rend="italic">Aftenposten</hi>ยskreiv at det handla om hans &#x00AB;velkjendte umoralske Liv&#x00BB; (<hi rend="italic">Aftenposten</hi>ยAften 28.03.1903, s. 3),ย<hi rend="italic">Morgenbladet</hi>ยom &#x00AB;meget alvorlige Forgaaelser&#x00BB; (<hi rend="italic">Morgenbladet</hi>ยMorgen 31.03.1903, s. 2). Hertzberg var sannsynlegvis i stand til &#x00E5; lesa mellom linjene kva det her handla om, eller ogs&#x00E5; hadde han andre kjelder.</note>ย&#x2013; det er ikke saa lidet paa et halvt aar eller saa omtrent! Skulde ikke slige tildragelser aabne &#x00F8;inene paa de forstokkede og l&#x00E6;re dem, at deres fastholden ved moralske og kriminalistiske fordomme rammer r&#x00E6;kker af fortjente og h&#x00F8;itstaaende m&#x00E6;nd? Dog, hvad sp&#x00F8;rger jeg! Lasciate ogni speranza!<note type="commentary">Lasciate ogni speranza&#x005D; (it.) forlat alt h&#x00E5;p.</note>ยMundus vult decipi,<note type="commentary">Mundus vult decipi&#x005D; (lat.) verda vil bedragast.</note>ย&#x2013; dunque voliate!<note type="commentary">dunque voliate&#x005D; (it.) derfor b&#x00F8;r dei r&#x00F8;mma.</note>ยPro ratione voluntas!<note type="commentary">Pro ratione voluntas&#x005D; (lat.) vilje f&#x00F8;r fornuft.</note>ยI vor tid bliver det ialfald ikke anderledes. Det er blot en svag r&#x00F8;dmen i den &#x00F8;stlige horizont, der kan tolkes, som om dagen n&#x00E6;rmer sig. Ingen illusioner altsaa! Og til dem regnerย<add place="above">jeg</add>ยde saare venlige betragtninger, som De i det <pb n="3"/>ene af Deres breve anstiller for min regning. De tager<note type="footnote">De tager&#x005D; st&#x00E5;r som eitt ord i brevet, men ein vertikal strek markerer orddeling.</note>ยfeil i selve udgangspunktet, kj&#x00E6;re Andr&#x00E6;: jeg er kun taalt, saal&#x00E6;nge jeg ikke for alvor kommer nogen paa tv&#x00E6;rs. Gjorde jeg det, vilde tonen strax blive en anden. Men paa saadanne vilkaar kan jeg ikke indtage nogen slags kj&#x00E6;mpende eller ledende stilling. Naar stiletten<note type="commentary">stiletten&#x005D; liten spiss dolk.</note>ยaltid holdes i beredskab, skyr man helst at blande sig i en folkevrimmel.</p>
<p rend="noIndent">For&#x00F8;vrigt har jeg ogsaa gjort en trist erfaring i anvendt retning. En ung, ganske us&#x00E6;dvanlig vindende og lovende skuespiller afย<add place="above">ret</add>ยgod familie havde gjennem andre ogsaa faaet indpas hos mig. Ypperligt hoved, nobel fremtr&#x00E6;den, pr&#x00E6;gtigt organ og et sprog, som simpelt hen er den bedste norsk, jeg nogensinde har h&#x00F8;rt tale. Enrageret<note type="commentary">Enrageret&#x005D; (fr&#x00E5; fr.) lidenskapeleg opptatt av noko; rasande.</note> <pb n="4"/>urning af smag som mig selv, hvorfor det morede mig at h&#x00F8;re om hans utallige oplevelser i detaljerne. Derimod <hi rend="italic">intet somhelst</hi> samkvem os imellem. Kom paa afveie og viste sig ligeoverfor en hj&#x00E6;lpsom broder overmaade lumpen, idet han to gange turede bort Amerikareisepenge, som denne havde skaffet ham. Paastod imidlertid, at det var ham komplet umuligt at skilles fra en herv&#x00E6;rende ven. Jeg tog denne undskyldning for godt, i det mindste psychologisk, og s&#x00F8;gte at holde ham oppe, lod ham faa komme og gaa hos mig, saasom alle andre d&#x00F8;re var ham lukkede, hjalp ham ogsaa nu og da pekuni&#x00E6;rt, skj&#x00F8;nt ikke med st&#x00F8;rre bel&#x00F8;b, da han ikke kunde behandle saadanne. Saa indfandt han sig en aften i mit frav&#x00E6;r, fik under et brugbart paaskud pigen til at slippe ham ind, br&#x00F8;d op min skrivebordsskuffe og stjal ca. 400 kroner, som jeg tilf&#x00E6;ldigvis havde undladt at forsyne paa anden maade! Psychologisk detalj: lod 20 kroner ligge igjen, for at jeg ikke skulde finde mig ganske afblanket! Og som jeg havde til overs for den fyr! Meldte detย<hi rend="italic">ei</hi>ยtil politiet!</p>
<salute>Deres hengivne
<lb/>EH.</salute>
</div>

<div type="chapter" subtype="letter" facs="https://urn.nb.no/URN:NBN:no-nb_digimanus_258773" corresp="eh-pa_letter10">
<head type="main"><ref type="contents" target="contents_14" xml:id="chapter_14">12. mai 1903</ref></head>
<salute>Kj&#x00E6;re, h&#x00F8;ist&#x00E6;rede ven!</salute>
<p rend="noIndent">Jeg har paa f&#x00F8;lelsen, at jeg skylder Dem brev og tak for Deres sidste. De antydede deri, at det var Deres hensigt at tage Deres vaartrip sydover, og formodentlig er De derfor nu forl&#x00E6;ngst afsted. Brevet faar da ligge og vente paa Deres hjemkomst. De spurgte, om jeg havde adresser at opgive for Deres rute; men da jeg jo overhovedet har yderst faa bekjendte udenlands af interesseret art, og slet ingen i de af Dem n&#x00E6;vnte st&#x00E6;der, undlod jeg direkte at svare herpaa. Havde det modsatte v&#x00E6;ret tilf&#x00E6;ldet, skulde De naturligvis pr. omgaaende faaet dem opgivne.</p>
<p rend="noIndent"><pb n="2"/>Her har der i senere tid v&#x00E6;ret fors&#x00F8;gt forskjellige prellerier, og for tiden er der under retslig unders&#x00F8;gelse en historie med en ledig opvarter,<note type="commentary">opvarter&#x005D; tenar, kavaler, funksjon&#x00E6;r.</note>ยder fra en &#x00AB;fuldm&#x00E6;gtig ved et offentligt kontor&#x00BB;, hvis navn og person|det hidtil ikke er lykkes mig at faa rede paa, har kunnet successive vriste 1800 kroner. Forhaabentlig vil han faa en straf, der kan tjene ligesindede til advarsel. Ogsaa andre noksaa fr&#x00E6;kke attentater h&#x00F8;res berettede. Saaledes holdt en barbersvend stand hos en kj&#x00F8;bmand fra tidlig paa aftenen til n&#x00E6;ste dags eftermiddag og veg f&#x00F8;rst, da kj&#x00F8;bmanden endelig besluttede sig til at <unclear>hidkalde</unclear> politi. Quant &#x00E0; moi, j&#x00E8; me tire de plus en plus hors de l&#x0027;affaire. Je <unclear>viecilli</unclear> etย<add place="above">je</add>ยdeviens sage: vieillir c&#x0027;est veiller, n&#x0027;est ce pas?<note type="commentary">Quant &#x2026; n&#x0027;est ce pas?&#x005D; (fr.) N&#x00E5;r det gjeld meg, trekker eg meg meir og meir ut av saka. Eg blir gammal og eg blir vis: &#x00E5; bli gammal betyr &#x00E5; vake, ikkje sant? (Omsetjing: Jan Olav Gatland)</note></p>
<p rend="noIndent"><pb n="3"/>Deres huslige viderv&#x00E6;rdigheder gaar mig n&#x00E6;r til hjertet. Jeg &#x00F8;nsker at t&#x00E6;nke mig Dem fri for kjedeligheder af enhver sort og ved dog ikke, hvorledes jeg i ringeste mon skal kunne bidrage til at holde Dem dem fra livet. Overhovedet faar jeg sige, at jo &#x00E6;ldre jeg bliver, desto dybere f&#x00F8;ler jeg den magtesl&#x00F8;shed overfor livets forhold, som er os alle medf&#x00F8;dt, &#x2013; med mindre man da er en Bismarck med hele den tydske arm&#x00E9;e til sin disposition, om det kniber. For tiden plager f. ex. Finlands undertrykkelse mig forskr&#x00E6;kkeligt, netop fordi jeg intet kan gj&#x00F8;re for at forhindre den.<note type="commentary">For tiden &#x2026; forhindre den&#x005D; tidsrommet 1899&#x2013;1905 blir kalla &#x00AB;Den f&#x00F6;rsta f&#x00F6;rtrycksperioden&#x00BB; i finsk historie. Tsaren f&#x00F8;rte ein russifiseringspolitikk som innsnevra det finske sj&#x00F8;lvstyret i Storfyrsted&#x00F8;mmet Finland. Motstand fr&#x00E5; finsk hald f&#x00F8;rte til strenge reaksjonar som landsforvising av motstandsfolk. Hertzberg skreiv dette i ein periode d&#x00E5; konflikten var i ferd med &#x00E5; eskalera.</note>ยAt ville er at kunne siger et italiensk ordsprog. Intet er mere usandt: det gj&#x00E6;lder tv&#x00E6;rtimod her i verden at ville, hvad man kan. Gaar ens villie udover <pb n="4"/>denne sn&#x00E6;vre og snusfornuftige begr&#x00E6;ndsning, bliver man bare en ufrugtbar fantast, i det h&#x00F8;ieste skikket til digter eller noget andet saadant genialt overmenneskeligt noget.</p>
<p rend="noIndent">Undskyld disse stemningsudbrud, kj&#x00E6;re Andr&#x00E6;. Men med en omskrivning af et gammelt vers kan jeg med sandhed sige:</p>
<lg>
<l>&#x00AB;Jeg kun &#x2013; stemningen har nu tilbage</l>
<l>Gud lad mig aldrig, aldrig tabe den&#x00BB;<note type="commentary">Jeg kun &#x2026; tabe den&#x005D; parafrase over &#x00AB;Jeg kun Erindringen har nu tilbage; / Gud! lad mig aldrig, aldrig tabe den&#x00BB; fr&#x00E5; Jens Baggesens (1764&#x2013;1826) dikt &#x00AB;Da jeg var lille&#x00BB;.</note></l>
</lg>
<p rend="noIndent">Thi atย<hi rend="italic">udrette</hi>ยnoget her i landet viser sig mere og mere umuligt for enhver, der har l&#x00E6;rt lidt. Det er de ul&#x00E6;rde, de usag- og ufagkyndige, alle de, som vil, hvad de ikke kan, poetokraterne, demagogerne, levebr&#x00F8;dspolitikerne, Kleon&#x0027;erne,<note type="commentary">Kleon&#x0027;erne&#x005D; Kleon (d. 422 f.v.t.), atensk kj&#x00F8;pmann, statsmann, general. Leiar for dei ytterlegg&#x00E5;ande demokratane, oppfatta som krigshissar og demagog.</note>ยskrighalsene, som dominerer alt og alle heroppe. Samfunnet forsimples et nos in illo.<note type="commentary">et nos in illo&#x005D; (lat.) og vi med det.</note></p>
<salute>Deres hengivne
<lb/>E H&#x2013;g.</salute>
<dateline><date>12. 5. 03.</date></dateline>
</div>

<div type="chapter" subtype="letter" facs="https://urn.nb.no/URN:NBN:no-nb_digimanus_258775" corresp="eh-pa_letter11">
<head type="main"><ref type="contents" target="contents_15" xml:id="chapter_15">7. april 1906</ref></head>
<dateline>Kristiania, Rigsarkivet, <date>d. 7<hi rend="reaised">de</hi>ยapril 1906</date>.</dateline>
<note type="footnote"><hi rend="italic">P&#x00E5;skrift av mottakar:</hi>ยKong Haakon / Wedel-Jarlsberg</note>
<salute>H&#x00F8;ist&#x00E6;rede og kj&#x00E6;re ven!</salute>
<p rend="noIndent">For brev og sending hjertelig tak! Saa De lykkelige mand atter skal se die Goldorangen gl&#x00FC;hn! &#x00AB;Dahin, dahin &#x2013; &#x2013;&#x00BB;,<note type="commentary">die Goldorangen gl&#x00FC;hn! &#x00AB;Dahin, dahin &#x2013; &#x2013;&#x00BB;&#x005D; Hertzberg refererer her til Goethes diktย<hi rend="italic">Mignon</hi>, som handlar om den utbreidde lengsla til Italia i diktaren si samtid: &#x00AB;Kennst du das Land, wo die Zitronen bl&#x00FC;hn? / Im dunklen Laub die Goldorangen gl&#x00FC;hn / Ein sanfter Wind vom blauen Himmel weht, / Die Myrte still und hoch der Lorbeer steht? / Kennst du es wohl? Dahin, dahin / M&#x00F6;chte ich mit dir, o mein Geliebter, ziehn&#x00BB;.</note> ยkunde jeg vel ogsaa have lyst til at raabe; men naar alt kommer omkring, saa er <hi rend="italic">min</hi> sommer ogsaa deilig i Kristiania! C&#x0027;est &#x00E0; dire, quand on se contente de voir sans rien toucher. Du reste, je touche aussi, car il m&#x0027;est arriv&#x00E9; un bonheur bien doux et bien inattendu dans mon age: j&#x0027;ai rencontr&#x00E9; encore une fois l&#x0027;amour r&#x00E9;ciproque sur mon sentier. Mais puisque tout cela restera un profond s&#x00E9;cret pour mes amis compatriotes, <pb n="2"/>je vous prie de n&#x0027;en parler pas &#x00E0; personne. Il y a des circonstances particuli&#x00E8;res, qui ne me permettent pas &#x00E0; y revenir plus amplement. Seulement ceci: il a 16 ans et appartient &#x00E0; une famille distingu&#x00E9;e.&#x00BB;<note type="commentary">C&#x0027;est &#x00E0; dire &#x2026; une famille distingu&#x00E9;e&#x005D; (fr.) Det vil seie, n&#x00E5;r ein seier seg n&#x00F8;gd med &#x00E5; sj&#x00E5; utan &#x00E5; r&#x00F8;re. Forresten r&#x00F8;rer eg &#x00F2;g, fordi det har skjedd meg ei sv&#x00E6;rt s&#x00F8;t og sv&#x00E6;rt uventa lukke i min alder: eg har nok ein gong m&#x00F8;tt gjensidig kj&#x00E6;rleik p&#x00E5; min sti. Men fordi alt dette m&#x00E5; bli ein djup l&#x00F8;yndom for mine landsmenn / bysbarn, ber eg deg om ikkje &#x00E5; snakke om det med nokon. Det er spesielle omstende som ikkje till&#x00E9;t meg &#x00E5; kome inn p&#x00E5; det meir utf&#x00F8;rleg. Berre dette: han er 16 &#x00E5;r og tilh&#x00F8;yrer ein distingvert/fornem familie. (Omsetjing: Jan Olav Gatland)</note></p>
<p rend="noIndent">Hvad de af Dem n&#x00E6;vnte personerย<add place="above">angaar</add>ยvar det ikke frit for, at den h&#x00F8;iest<note type="footnote"><hi rend="italic">P&#x00E5;skrift med blyant over &#x00AB;den h&#x00F8;iest&#x00BB;:</hi>ยKong Haakon</note>ยstillede af dem i fjor var noksaa st&#x00E6;rkt paa tale mand og mand imellem, hvilket, saavidt jeg forstod, dels hidr&#x00F8;rte<note type="commentary">hidr&#x00F8;rte&#x005D; ha sitt opphav i, stamma fr&#x00E5;.</note>ยfra uforsigtige danske kilder, dels fra svenske intriger, som deraf benyttede sig for at diskreditere og om muligt forhindre.<note type="commentary">Hvad de af &#x2026; forhindre&#x005D; d&#x00E5; den danske prins Carl, den seinare kong Haakon 7., segla opp som kandidat til den norske trona i 1905, kom det opp rykte om at han hadde vore involvert i eit homoseksuelt forhold til kadett Kai Simonsen (1872&#x2013;1891), som var p&#x00E5; same kullet som prinsen p&#x00E5; S&#x00F8;offisersskolen. Simonsen hadde skote seg p&#x00E5; sovesalen til skulen; prinsen hadde vore einaste vitne. Rykta blei spreidde av svenske kjelder og i Noreg s&#x00E6;rleg kolportert av arbeidarpartirepresentant og ihuga republikanar Alfred Eriksen (1864&#x2013;1934), utan at denne kunne komma med handfast dokumentasjon. Statsminister Christian Michelsen fekk rykta unders&#x00F8;kt, og konklusjonen var at dei var utan grunn i verkelegheita, Simonsen sitt forhold hadde vore til ein annan kadett (Bomann-Larsen 2004, 405&#x2013;408, 430, 435&#x2013;438).</note>ยDerimod har der aldrig udenfor de n&#x00E6;rmest vidende v&#x00E6;ret noget tale om Fr. W. J.<note type="commentary">Fr. W. J.&#x005D; Fritz Wedel Jarlsberg (1855&#x2013;1942), den viktigaste norske diplomaten i den f&#x00F8;rste tredelen av 1900-talet. Wedel gjekk overfor sin tidlegare studiekamerat, no statsminister Christian Michelsen, sterkt inn for prins Carl som kandidat til den norske krona. I 1905 blei Wedel utnemnt til norsk sendemann i K&#x00F8;benhavn, der han kunngjorde kongevalet til prins Carl. Han var den som f&#x00F8;lgde det nye kongeparet p&#x00E5; reisa til Noreg. I 1906 blei han ambassad&#x00F8;r til Frankrike, Spania og Portugal i Paris (Bomann-Larsen 2004). I diplomatiske kretsar var det ei kjent sak at Wedel levde ut sine interesser for personar av same kj&#x00F8;nn (Gundersen 2013).</note>ยHans fortrolighed med W-s<note type="commentary">Hans fortrolighed med W-s&#x005D; det er rimeleg &#x00E5; tolka &#x00AB;W-s&#x00BB; som Wedel Jarlsberg, og at &#x00AB;han&#x00BB; er prins Carl, og at Hertzberg alts&#x00E5; refererer til ein venskapeleg relasjon mellom dei to som g&#x00E5;r lenger tilbake.</note> ยhar <hi rend="italic">jeg</hi> forresten h&#x00F8;rt n&#x00E6;vne tidligere, formodentlig af Dem selv. At det er vor Hansen, som har skrevet <pb n="3"/>&#x00AB;Spild,&#x00BB;<note type="commentary">vor Hansen &#x2026; &#x00AB;Spild&#x00BB;&#x005D; Carl Hansen Fahlberg:ย<hi rend="italic">Spild &#x2013; silhuetter fra forbryterverdenen</hi>ย(1905). Fahlberg blei etterforska i &#x00AB;Den store s&#x00E6;delighedsskandale&#x00BB; og emigrerte deretter til USA.</note> morede mig meget at erfare.ยJeg har nemlig l&#x00E6;st bogen og fundet den fortrinlig i sit slags, &#x2013; sand og gribende og sund for sunde maver. Verden vil tydeligvis mere og mere blive v&#x00E6;nnet af med at decipi: decipiatur ergo amplius <hi rend="italic">non</hi>.<note type="commentary">decipi: decipiatur ergo amplius non&#x005D; bedragast: la ho alts&#x00E5; ikkje bli bedratt meir/ytterlegare. Hertzberg har nok ordtaket &#x00AB;Mundus vult decipi; ergo decipiatur&#x00BB; (Verda vil bedragast, s&#x00E5; la ho bli bedratt) i tankane. Det blir tilskrive Sebastian Brant,ย<hi rend="italic">Narrenschiff</hi>ย(1494) og pave Paul IV.</note></p>
<p rend="noIndent">Naturligvis harย<hi rend="italic">jeg</hi>ยingen bekjendte i Italien. Jeg gaar jo mine egne veie, og mine bekjendtskaber blant voxne har intet med punctum qu&#x00E6;stionis<note type="commentary">punctum qu&#x00E6;stionis&#x005D; (lat.) stridsemnet, sakas kjerne.</note>ยat skaffe. Kun en meget liden kreds af gode venner ude og hjemme har jeg kunnet aabne mig for desangaaende.</p>
<p rend="noIndent">Deres venlige hilsener skal jeg i morgen overbringe, idet jeg da spiser middag med dem, de angaar, ude hos E.</p>
<p rend="noIndent">Det Christian Fredrikske concept, som De har v&#x00E6;ret saa elskv&#x00E6;rdig at sende mit arkiv, er et af flere kalkerede exemplarer, som maa v&#x00E6;re bleven uddelt blandt hans n&#x00E6;rmeste milit&#x00E6;re <pb n="4"/>omgivelser, og hvoraf rigsarkivet allerede tidligere <add place="above">besidder</add>ยsaavel et andet kalkeret exemplar som ogsaa den egentlige original. Derhos blev proklamationen trykt og spredt omkring i hele den dav&#x00E6;rende norske h&#x00E6;r, &#x2013; dog i en adskillig udf&#x00F8;rligere skikkelse. Det siger sig imidlertid selv, at det for rigsarkivet er af interesse ogsaa at v&#x00E6;re kommen i besiddelse af det af Dem indsendte papir, idet deraf fremgaar, at den kong<add place="above">e</add>lige koncipist ved at lade det med overstrygninger og rettelser forsynede udkast flerfoldiggj&#x00F8;re har villet indhente deres formening, som han saaledes tilstillede det.</p>
<p rend="noIndent">Ja, en rigtig glad og gl&#x00E6;delig reise altsaa! Forspis Dem blot ikke paa &#x00AB;die Goldorangen&#x00BB;; einige unter ihnen &#x00AB;gl&#x00FC;hn&#x00BB; recht falsch!</p>
<salute>Deres meget hengivne
<lb/>EH&#x2013;g.</salute>
</div>

<div type="chapter" subtype="letter" facs="https://urn.nb.no/URN:NBN:no-nb_digimanus_258774" corresp="eh-pa_letter12">
<head type="main"><ref type="contents" target="contents_16" xml:id="chapter_16">17. februar &#x005B;1907&#x005D;</ref></head>
<note type="footnote">Brevet er datert 17. februar 1906, men det rette er sannsynlegvis n&#x00F8;yaktig eit &#x00E5;r seinare. Hertzberg omtalar Den store s&#x00E6;delighedssag i K&#x00F8;benhavn, som begynte &#x00E5; bli etterforska sommaren 1906 og fekk omtale i avisene f&#x00F8;rst p&#x00E5; hausten. Han omtaler ogs&#x00E5; arrestasjonen av Emmanuel Leth. Denne skjedde 1. desember 1906, og han blei lauslaten 2. februar 1907. Takk til Karl Peder Pedersen for desse opplysningane. Dessutan kom Hans J&#x00E6;ger, som er omtalt i brevet, til K&#x00F8;benhavn f&#x00F8;rst i 1907. Hertzberg har dermed sannsynlegvis skrive riktig dato, men feil &#x00E5;r, slik at brevet truleg er skrive 17. februar 1907.</note>
<salute>Kj&#x00E6;re h&#x00F8;ist&#x00E6;rede ven!</salute>
<p rend="noIndent">Tusinde tak for Deres hyggelige og underholdende, samt ikke mindst oplysende brev! Den omst&#x00E6;ndighed, at jeg ikke paa l&#x00E6;nge havde h&#x00F8;rt fra Dem, gjorde mig usikker paa, hvorvidt De overhovedet var i hjemmet eller maaske paa reiser, og derfor vovede jeg kun i lidt forblommede latinske tendentser at udtrykke mine f&#x00F8;lelser og mine sp&#x00F8;rgsmaal i anledning af den forskr&#x00E6;kkelige kathastrophe nede hos jer.<note type="commentary">den forskr&#x00E6;kkelige katastrophe nede hos jer&#x005D; her refererer Hertzberg til &#x00AB;Den store s&#x00E6;delighedsskandale&#x00BB; i K&#x00F8;benhavn (1906). Saka begynte s&#x00E5; sm&#x00E5;tt med arrestasjonen av nokre mannlege prostituerte i K&#x00F8;benhavn sommaren 1906, men det var f&#x00F8;rst i november same &#x00E5;r at saka for alvor tok av. D&#x00E5; skulda ein av dei prostituerte tannlege Emil Aae for fleire tilfelle av omgjenge mot naturen (homoseksualitet). Saka enda med at &#x00E5;tte menn fr&#x00E5; middelklassen blei d&#x00F8;mde for dette i oktober 1907 (von Rosen 1993, 745).</note>ยOm denne har vi jo nemlig heroppe for dens ydre konturers vedk. v&#x00E6;ret noksaa vel underrettede. Ikkeย<add place="above">alene</add>ยhar vi fra kj&#x00F8;benhavnske venner faaet os tilstillet bunker af de v&#x00E6;rste smudsbladsnummere, <pb n="2"/>men ogsaa vore egne aviser har efter &#x00AB;Politiken&#x00BB;, &#x00AB;Nationaltidende&#x00BB; o.a., navnlig i begyndelsen, indeholdt j&#x00E6;vnlige meddelelser om &#x00AB;aff&#x00E6;ren&#x00BB;, ledsagede af velmente sm&#x00E6;k og advarsler til de tilsvarende &#x00AB;kredse&#x00BB; hos os selv. F&#x00F8;lgen udeblev da heller ikke for dem af os, der fra tidligere dage af er kommet ud for lignende rygter, &#x2013; mig f.ex. Ganske vist, der blev intet sagt mig eller gjort mig, men blikkene, de koldt sp&#x00F8;rgende &#x00F8;ine, de af veien gaaende hilsener o.s.v. var f&#x00F8;lbare nok. Jeg havde det atter ondt. &#x00AB;Wie brennt meine alte Wunde&#x00BB;!<note type="commentary">Wie brennt meine alte Wunde&#x005D; (ty.) uttrykket er henta fr&#x00E5; diktet &#x00AB;Die Grenadiere&#x00BB; av Heinrich Heine, tredje strofe: &#x00AB;Da weinten zusammen die Grenadier&#x0027; / Wohl ob der kl&#x00E4;glichen Kunde / Der eine sprach: Wie weh wird mir / Wie brennt meine alte Wunde&#x00BB;&#x00BB;. Herman Wildenvey si omsetjing g&#x00E5;r slik: &#x00AB;Da gr&#x00E5;t grenaderene begge to, / vel over det triste de h&#x00F8;rte. / Den ene sa: Det svir som en glo, / det gamle s&#x00E5;ret de r&#x00F8;rte&#x00BB;</note>ยEfterhaanden er det dog igjen bleven baade bedre og tausere; men en ny opblussen af &#x00AB;semper aliqvid&#x00BB;<note type="commentary">semper aliqvid&#x005D; (lat.) alltid noko.</note>ยvil ske, naar i K&#x00F8;benhavn domsafsigelserne falder. Hvilken existentse, tilsyneladende saa bef&#x00E6;stet og i virkeligheden dog paa naade!</p>
<p rend="noIndent">Deres livlige skildring af det forandrede K&#x00F8;benhavnerfysiognomi interesserede <pb n="3"/>mig meget, ligesaa Deres meddelser om Deres nye forhold, &#x2013; maatte han blot ikke slaa Dem ihj&#x00E6;l! Hvad angaar Deres sp&#x00F8;rgsmaal om Hans J&#x00E6;ger,<note type="commentary">Hans J&#x00E6;ger&#x005D; Forfattaren Hans J&#x00E6;ger (1854&#x2013;1910) flytta til K&#x00F8;benhavn i 1907 der han starta det anarkistiske tidsskriftetย<hi rend="italic">Korsaren</hi>ยsaman med I.I. Ipsen. (Sj&#x00E5; Ipsen 1920, 23&#x2013;24.)</note>ยgaar mit og vore herv&#x00E6;rende f&#x00E6;lles venners raad n&#x00E6;rmest ud paa, at De ikke b&#x00F8;r indlade Dem noget med ham. Vi bestrider ikke, at han kan have sine gode sider; men for vor sag interesserer han sig i ethvert fald blot rent upersonlig og kontemplativt, og I vil derfor begge hurtig tabe den gjensidige hygge af at underholde Eder med hinanden.<note type="commentary">upersonlig og kontemplativt &#x2026; hinanden&#x005D; Trass i at Hertzberg omtalar J&#x00E6;gers interesse for &#x00AB;vor sag&#x00BB; som upersonleg, er denne opplysninga av interesse. Det er ikkje tidlegare kjent at J&#x00E6;ger i nokon annan samanheng ytra seg om homoseksualitet, men her blir det alts&#x00E5; antyda at han kjende til saka og i prinsippet stilte seg positiv.</note>ยDertil kommer saa hans slette &#x00F8;konomi, som ikke undlader at tr&#x00E6;kke vexler paa saavel nye som gamle bekjendte &#x2013; t&#x00E6;nker jeg mig.</p>
<p rend="noIndent">Hvis jeg t&#x00F8;r vove det, vilde jeg derimod meget heller bede Dem om, kj&#x00E6;re Andr&#x00E6;, at tage Dem lidt af en anden landsmand af mig nede i K&#x00F8;benhavn, nemlig den mellem os flere gange dr&#x00F8;ftede nu saa ulykkelige Leth. Som de maaske <pb n="4"/>ved, arresteredes han paa en angivelse af Aae<note type="commentary">Aae&#x005D; Tannlege Emil Aae var ein av hovudpersonane i sedelegheitssaka, han blei i 1907 d&#x00F8;md til to &#x00E5;rs fengsel.</note>ยi begyndelsen af december, men er nu for et par uger siden l&#x00F8;sladt igjen. Jeg har faaet det indtryk, at De gjennem andre er bleven indg<unclear>iv</unclear>et et falsk billede af L. Jeg har aldrig seet andet end gentlemanlikeness af ham, og kan man end bebreide ham uforsigtighed og altfor stor omsiggriben, saa har han jo dog nu faaet <unclear>svide</unclear> derfor. Jeg er ham virkelig hengiven, og derfor maa De, kj&#x00E6;re A., i ethvert fald undskylde min anmodning, om den end selvf&#x00F8;lgelig tillige er at forstaa ganske henstillingsvis uden nogetsomhelst &#x00F8;nske om at virke tvingende paa Dem. L., der har et nydeligt lidet hjem ude paa Vesterbro (Alhambravej 4<hi rend="raised">II</hi>), er strax efter sin l&#x00F8;dsladelse bleven buden til sin forrige principal, Goldschmidt paa Amagertorv,<note type="commentary">Goldschmidt paa Amagertorv&#x005D; Goldschmidts Magasin heldt til i Amagertorv 10 og var eigd og drive av Julius Meyer Goldschmidt (1828&#x2013;1908). Ei anna grein av Goldschmidt-familien hadde si forretning i nabohuset, Amagertorv 8.</note>ยi hans familie, der alle har meget tillovers for ham. Men at tage ham tilbage i forretningen, kvier man sig dog efter skandalen ved, og G. haaber heller at kunne skaffe ham en plads i Berlin. Men Herregud, hvor et venligt ord og et deltagende bes&#x00F8;g under slige omst&#x00E6;ndigheder gj&#x00F8;r godt!<note type="commentary">ulykkelige Leth &#x2026; godt&#x005D; saka enda med at Leth i oktober 1907 blei d&#x00F8;md til &#x00AB;1 Aars Forbedringshus og Udvisning af Riget efter udstaaet Straf&#x00BB;. Leth blei ogs&#x00E5; nemnt med fullt namn i ein del norske aviser, mellom anna iย<hi rend="italic">Hedemarkens Amtstidende</hi>ย2. oktober 1907.ย<hi rend="italic">Politiefterretninger</hi>ย2. mai 1908: Lauslaten og &#x00AB;Udbringes af landet iht. Straffelovens ยง 16&#x00BB;. Eg har ikkje f&#x00F8;lgd han vidare i detalj, men i 1916 budde han i Camilla Collettsvei 6 i Kristiania, &#x00E5;ret etter i Akersgata 65B (<hi rend="italic">Adresseb&#x00F8;ker for Kristiania</hi>, 1916 og 1917). Seinare finn me han som &#x00AB;reisende&#x00BB; i Damstredet 2, ei adresse han blir buande p&#x00E5; til midten av 1930-talet (<hi rend="italic">Kristiania adressebok</hi>ย1923,ย<hi rend="italic">Oslo adressebok</hi>ย1935). I 1927 blei han saman med ein ven, Josef Jervell Brun, arrestert p&#x00E5; &#x00AB;et av de flotteste hoteller i Kj&#x00F8;benhavn&#x00BB;. Sistnemnde blei tatt med ein stor sum pengar p&#x00E5; seg og avisene omtalte han som ein &#x00AB;storsvindler&#x00BB; som var p&#x00E5; flukt fr&#x00E5; det norske politiet. Leth hadde if&#x00F8;lgje avisomtalen ikkje noko med bedrageriet &#x00E5; gjera, men han skulle ha skaffa eit falsk pass for Jervell Brun (<hi rend="italic">Sunnm&#x00F8;rsposten</hi>ย16. august 1927). Han d&#x00F8;ydde i Oslo i 1940, d&#x00F8;dsfallet meldt 17. juli 1940 (<hi rend="italic">Arbeiderbladet</hi>ย18.07.1940).</note></p>
<salute>Deres hjerteligst hengivne
<lb/>Ebbe Hertzberg</salute>
<dateline>Kristiania <date>d. 17<hi rend="raised">de</hi>ยfebr. 1906</date>.<note type="footnote">d. 17<hi rend="raised">de</hi>ยfebr. 1906&#x005D; Hertzberg m&#x00E5; her ha skrive p&#x00E5; feil &#x00E5;r, rett dato skal nok vera 17. februar 1907, jf. note f&#x00F8;rst i brevet.</note></dateline>
<postscript><p rend="noIndent">Konsul D.,<note type="commentary">Konsul D.&#x005D; Holger Theodor Duseberg (1850&#x2013;1910), konsul for Belgia og Kongo i K&#x00F8;benhavn.</note>ยsom jeg i h&#x00F8;st traf hos Dem, har jo ogsaa maattet gjennemgaa grusomme tider! L.<note type="commentary">L.&#x005D; sannsynlegvis Emanuel Meyer Leth (1871&#x2013;1940).</note>ยfort&#x00E6;ller mig derom i et brev, at han nu er gjenindsat i sin stilling, &#x2013; men alligevel, alligevel! Men hvad for en smudpresse har I i Kj&#x00F8;benhavn!<note type="footnote">Konsul D. &#x2026; i Kj&#x00F8;benhavn&#x005D; avsnittet er skrive opp ned &#x00F8;vst p&#x00E5; side 1.</note></p></postscript>
</div>

<div type="chapter" subtype="letter" facs="https://urn.nb.no/URN:NBN:no-nb_digimanus_258776" corresp="eh-pa_letter13">
<head type="main"><ref type="contents" target="contents_17" xml:id="chapter_17">16. mars 1912</ref></head>
<p rend="noIndent"><gap/><note type="footnote"><gap/>&#x005D; Av dette brevet er berre det siste bladet (to sider) bevart.</note></p>
<p rend="noIndent">Men for&#x00F8;vrigt er jeg sp&#x00E6;ndt paa at erholde Deres meddelelser om hans Neapelophold i 42 eller 43.<note type="commentary">Deres meddelelser om hans Neapelophold i 42 eller 43&#x005D; sannsynlegvis refererer &#x00AB;han&#x00BB; her til den nedanfor nemnde Thue.</note>ยHan var jo der sammen med Lehmann<note type="commentary">Lehmann&#x005D; Orla Lehmann (1810&#x2013;1870) var jurist og ein av dei mest sentrale liberale danske politikarane p&#x00E5; midten av 1800-talet. Han var ogs&#x00E5; rekna som sv&#x00E6;rt norskvenleg, og var ein n&#x00E6;r ven av A.M. Schweigaard (som Hertzberg beundra og hadde skrive ein kort biografi om).</note>ยog Less&#x00F8;e,<note type="commentary">Less&#x00F8;e&#x005D; Frederik L&#x00E6;ss&#x00F8;e (1811&#x2013;1850), dansk offiser og ven av b&#x00E5;de Lehmann og C.G. Andr&#x00E6;, Pouls far. Poul Andr&#x00E6; gav i 1912 ut ein biografi om L&#x00E6;ss&#x00F8;e,ย<hi rend="italic">Werner Hans Frederik Abrahamson L&#x00E6;ss&#x00F8;e. Bidrag til Charakteristik paa Grundlag af Breve mellem ham og Andr&#x00E6; fra 1840 til L&#x00E6;ss&#x00F8;es Fald i Slaget ved Isted</hi>ย(Kj&#x00F8;benhavn: Lehmann &#x0026; Stages Boghandel, 1912).</note>ยog saa erย<add place="above">det</add>ยvel i den sidstes breve hjem, at Deres sporsands har lugtet ham? Ak ja, hvad siger ikke Welhaven:</p>
<lg>
<l>&#x00AB;For den &#x00E6;gte farvesands,</l>
<l>som kan tyde blomstersproget,</l>
<l>vil en mangefarvet krands</l>
<l>stundom synes mindre broget.&#x00BB;<note type="commentary">For den &#x2026; broget&#x005D; Johan Sebastian Welhaven publiserte dette diktet i diktsamlingaย<hi rend="italic">Nyere Digte</hi>ย(Christiania: Johan Dahl, 1845). I originalen st&#x00E5;r &#x00AB;den rette farvesands&#x00BB;, ikkje &#x00AB;&#x00E6;gte&#x00BB;, som Hertzberg skriv.</note></l>
</lg>
<p rend="noIndent">Og derย<add place="above">er</add>ยnoget i de par ungdomsdigte af Thue<note type="commentary">Thue&#x005D; Henning Junghans Thue (1814&#x2013;1851). Thue var filolog og spesialist p&#x00E5; gresk og latin. I 1842 var han p&#x00E5; studiereise til Italia, der han blei ein del av det skandinaviske milj&#x00F8;et i Roma. V&#x00E5;ren og sommaren &#x00E5;ret etterp&#x00E5; var han i Napoli. Her leigde han ei tid saman med Lehmann og L&#x00E6;ss&#x00F8;e husv&#x00E6;re med utsikt til Vesuv og havet. L&#x00E6;ss&#x00F8;e skreiv seinare om korleis Thue om kveldane las og tyda Dante for dei andre to (Andr&#x00E6; 1912, 80&#x2013;81).</note>ยsom uvilkaarlig minder om tilsvarende stemningsudtryk hos Platen.<note type="commentary">Platen&#x005D; August von Platen (1796&#x2013;1835), tysk forfattar, sj&#x00E5; note i brev 15. mai 1892.</note></p>
<p rend="noIndent">Apropos &#x2013; det vers, jeg forrige gang citerede af Wergeland, blev i farten falsk gjengivet, og da De fandt det vakkert, finder jeg at burde meddele Dem det i korrekt form:</p>
<lg>
<l>&#x00AB;Nu, da jeg blot har to P&#x00E6;gle Blod,</l>
<l>nu er jeg vakker, og nu er jeg god;</l>
<l>nu, da jeg blegner,</l>
<l>Buster man gj&#x00F8;r, og Portr&#x00E6;tter man tegner.&#x00BB;<note type="commentary">Nu, da jeg &#x2026; tegner&#x005D; Diktet er henta fr&#x00E5; Henrik Wergelandsย<hi rend="italic">Hasseln&#x00F8;dder</hi>ยsom var skrive d&#x00E5; Wergeland var sjuk og l&#x00E5;g for d&#x00F8;den v&#x00E5;ren og sommaren 1845.</note></l>
</lg>
<p rend="noIndent"><pb n="2"/>N&#x00E6;vner ikke nogen af Deres kilder nogle andre samtidige Nordm&#x00E6;nd i Neapel, en Knudtzon fra Throndhjem,<note type="commentary">en Knudtzon fra Throndhjem&#x005D; J&#x00F8;rgen von Cappelen Knudtzon (1784&#x2013;1854),sj&#x00E5; note i brev 2. januar 1898.</note>ยen Mohn fra Bergen?<note type="commentary">en Mohn fra Bergen&#x005D; Mohn-slekta stammar fr&#x00E5; kj&#x00F8;pmannen Joachim Christian Mohn (1731&#x2013;1791), som var f&#x00F8;dd i Rostock, men slo seg ned i Bergen. August Mohn (1864&#x2013;1892) d&#x00F8;ydde ugift i Napoli, men ogs&#x00E5; andre med etternamnet Mohn budde tidvis i Italia.</note>ยDeย<hi rend="italic">var</hi>ยder og deย<hi rend="italic">var</hi>. Knudtzon, som var en formuende mand &#x2013; ligesom for&#x00F8;vrigt ogsaa Mohn &#x2013; levede et helt liv sammen med en engelsk j&#x00E6;vnaldrende, og disse to var igjen personlige venner af Thorvaldsen.<note type="commentary">Thorvaldsen&#x005D; Bertel Thorvaldsen (1770&#x2013;1844), islandsk-dansk bilethoggar.</note>ยModellerede af denne befinder sig begges marmorbuster i videnskabernes selskabs store forsamlingssal i Throndhjem (!).</p>
<salute>Hilsener!
<lb/>Deres Hengivne
<lb/>Ebbe Hertzberg</salute>
<dateline>Kristiania, Uderhougsveien 11 B.,<note type="commentary">Uderhougsveien 11 B.&#x005D; Hertzberg ser ut til &#x00E5; ha flytta fr&#x00E5; Rusel&#x00F8;kveien til Underhaugsveien 11b i 1911 eller i 1912 (jf. adresseb&#x00F8;ker for Kristiania).</note>
<lb/><date>den 16<hi rend="raised">de</hi>ยmarts 1912</date>.</dateline>
</div>


<div type="chapter" subtype="litlist">
<head type="main"><ref type="contents" target="contents_18" xml:id="chapter_18">Litteratur</ref></head>
<p rend="noIndent">Aldrich, Robert. 1993. <title rend="italic">The Seduction of the Mediterranean. Writing, art and homosexual fantasy</title>. London: Routledge.</p>
<p rend="noIndent">Alstad, O. 1916. <title rend="italic">Trondhjemsteknikernes matrikel 1870&#x2013;1915</title>. Trondhjem: F. Bruns Boghandel.</p>
<p rend="noIndent">Andr&#x00E6;, Poul. 1912. <title rend="italic">Werner Hans Frederik Abrahamson L&#x00E6;ss&#x00F8;e. Bidrag til Charakteristik paa Grundlag af Breve mellem ham og Andr&#x00E6; fra 1840 til L&#x00E6;ss&#x00F8;es Fald i Slaget ved Isted</title>. Kj&#x00F8;benhavn: Lehmann &#x0026; Stages Boghandel.</p>
<p rend="noIndent">Arcara, Stefania. 2012. &#x00AB;Hellenic transgressions, homosexual politics: Wilde, Symonds and Sicily&#x00BB;. I: <title rend="italic">Studies in Travel Writing</title>, 16 (2): 135&#x2013;147.</p>
<p rend="noIndent">Bomann-Larsen, Tor. 2004. <title rend="italic">Folket. Haakon &#x0026; Maud II</title>. Oslo: Cappelen.</p>
<p rend="noIndent">Dose, Ralf. 2014. <title rend="italic">Magnus Hirschfeld. The Origins of the Gay Liberation Movement</title>. New York: NYU Press.</p>
<p rend="noIndent">Doubout, Kevin. 2014. &#x00AB;Aufkl&#x00E4;ren, vernetzen, entgegnen. Zur unmittelbaren Vorgeschichte des WHK (1894&#x2013;1897)&#x00BB;. I: <title rend="italic">Capricen. Momente schwuler Geschichte</title>, redigert av R&#x00FC;diger Lautmann, 15&#x2013;39. Hamburg: M&#x00E4;nnerschwarm.</p>
<p rend="noIndent">Dubout Kevin og Raimund Wolfert. 2013. &#x00AB;&#x0027;Eigent&#x00FC;mliche St&#x00E4;dte, sympatische V&#x00F6;lker und Sehensw&#x00FC;rdigkeiten von gro&#x00DF;er Sch&#x00F6;nheit&#x0027;. Zur Skandinavien-Reise des WhK-Aktivisten Eugen Wilhelm 1901&#x00BB;. I: <title rend="italic">Invertitio. Jahrbuch f&#x00FC;r die Geschichte der Homosexualit&#x00E4;ten</title>, 15: 9&#x2013;44.</p>
<p rend="noIndent">Fisher, Kate og Jana Funke. 2019. &#x00AB;The Age of Attraction: Age, Gender and the History of Modern Male Homosexuality&#x00BB;. I: <title rend="italic">Gender &#x0026; History</title>, 31 (2): 266&#x2013;283.</p>
<p rend="noIndent">Forbundet av 1948, Den norske seksjon. (&#x005B;1951&#x005D;). <title rend="italic">Hva vi vil</title>. &#x005B;brosjyre&#x005D;.</p>
<p rend="noIndent">Gundersen, H&#x00E5;kon. 2013. &#x00AB;Lavere lyster i h&#x00F8;yere kretser&#x00BB;. I: <title rend="italic">Morgenbladet</title> nr. 50 (20. desember).</p>
<p rend="noIndent">Hertzberg, Ebbe &#x005B;publisert anonymt&#x005D;. 1902. &#x00AB;Spuren von Kontr&#x00E4;rsexualitet bei den alten Skandinaviern. Mitteilungen eines norwegischen Gelehrten&#x00BB;. I: <title rend="italic">Jahrbuch f&#x00FC;r sexuelle Zwischenstufen</title>, 4, 244&#x2013;263.</p>
<p rend="noIndent">Hestmark, Geir. 1999. <title rend="italic">Vitenskap og nasjon. Waldemar Christopher Br&#x00F8;gger 1851&#x2013;1905</title>. Oslo: Aschehoug.</p>
<p rend="noIndent">Ipsen, I.I. 1920. <title rend="italic">Anarkisten Hans J&#x00E6;ger</title>. Kristiania: Norges Ungsoc. Forbunds Forlag.</p>
<p rend="noIndent">Jord&#x00E5;en, Runar. 2003. <title rend="italic">Fr&#x00E5; synd til sjukdom. Konstruksjonen av mannleg homoseksualitet i Norge, 1886&#x2013;1950</title>. Hovudoppg&#x00E5;ve, Universitetet i Bergen.</p>
<p rend="noIndent">Jord&#x00E5;en, Runar. 2010. <title rend="italic">Inversjon og perversjon. Homoseksualitet i norsk psykiatri og psykologi fr&#x00E5; slutten av 1800-talet til 1960</title>. Doktorgradsavhandling, Universitetet i Bergen.</p>
<p rend="noIndent">Jord&#x00E5;en, Runar. 2020. &#x00AB;Verdige og verdifulle relasjonar? Karl Evang og Torgeir Kasa om homoseksualitet i 1932&#x00BB;. I: <title rend="italic">Historisk tidsskrift</title>, 99 (4): 301&#x2013;315.</p>
<p rend="noIndent">Kennedy, Hubert. 2001. <title rend="italic">Karl Heinrich Ulrichs. Leben und Werk</title> (Zweite &#x00FC;berarbeitete Auflage). Hamburg: M&#x00E4;nnerschwarmSkript Verlag.</p>
<p rend="noIndent">Koht, Halvdan. 1934. &#x00AB;Hertzberg, Ebbe Carsten Horneman&#x00BB; I: <title rend="italic">Norsk biografisk leksikon</title> bind 6, 55&#x2013;61. Oslo: Aschehoug.</p>
<p rend="noIndent">Oosterhuis, Harry. 2000. <title rend="italic">Stepchildren of Nature. Krafft-Ebing, Psychiatry and the Making of Sexual Identity</title>. Chicago: University of Chicago Press.</p>
<p rend="noIndent">Pedersen, Karl Peder. 2013. &#x00AB;&#x0027;Jeg er et h&#x00F8;jst fuldst&#x00E6;ndigt og fejlfrit eksemplar af racen, s&#x00E5; jeg blev modtaget som en kostbar skat&#x0027;. Om amtsforvalter Poul Andr&#x00E6; (1843&#x2013;1928), kontr&#x00E6;rsexualiteten og l&#x00E6;gerne&#x00BB;. I: <title rend="italic">Fund og Forskning i Det Kongelige Biblioteks Samlinger</title>, 52: 289&#x2013;323.</p>
<p rend="noIndent">Pedersen, Karl Peder. 2021. <title rend="italic">Poul og k&#x00E6;rligheden. En kontr&#x00E6;rseksuells bekendelser</title>. K&#x00F8;benhavn: Gads Forlag.</p>
<p rend="noIndent">Rian, &#x00D8;ystein. 2001. &#x00AB;Mellom straff og fortielse. Homoseksualitet i Norge fra vikingtiden til 1930-&#x00E5;rene&#x00BB;. I: <title rend="italic">Norsk homoforskning</title>, redigert av Marianne Brants&#x00E6;ter, Turid Eikvam, Reidar Kj&#x00E6;r og Knut Olav &#x00C5;m&#x00E5;s, 25&#x2013;46. Oslo: Universitetsforlaget.</p>
<p rend="noIndent">Rosen, Wilhelm von. 1993. <title rend="italic">M&#x00E5;nens Kul&#x00F8;r. Studier i dansk b&#x00F8;ssehistorie 1628&#x2013;1912</title>. K&#x00F8;benhavn: Rhodos.</p>
<p rend="noIndent">Smith, Emil. 1926. &#x00AB;Dahl, Bastian Anastasius&#x00BB;. I: <title rend="italic">Norsk biografisk leksikon</title>, bind 3, 185&#x2013;186. Oslo: Aschehoug.</p>
<p rend="noIndent">Wolfert, Raimund. 1999a. &#x00AB;Ebbe Hertzberg und die &#x0027;Spuren von Kontr&#x00E4;rsexualit&#x00E4;t bei den alten Skandinaviern&#x0027;&#x00BB;. I: <title rend="italic">Capri. Zeitschrift f&#x00FC;r schwule Geschichte</title>, (27): 18&#x2013;23.</p>
<p rend="noIndent">Wolfert, Raimund. 1999b. &#x00AB;Ebbe Hertzberg om homofili hos vikingene&#x00BB;. I: <title rend="italic">L&#x00F8;vetann</title>, (4): 20&#x2013;22.</p>
<p rend="noIndent">I tillegg er det brukt arkivmateriale fr&#x00E5; Nasjonalbiblioteket (NB), Riksarkivet (Norge), Rigsarkivet (K&#x00F8;benhavn), Statsarkivet i Oslo og Kungliga Biblioteket, referansane til dette finst i notane. Ogs&#x00E5; adresseb&#x00F8;ker for Kristiania/Oslo og aviser er brukt, desse er ogs&#x00E5; oppgitt i notane.</p>
</div>
</body>
</text>
</TEI>