<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="NB_Collett_BrevIbsen">
<teiHeader>
<fileDesc>
<titleStmt>
<title>Camilla Collett: <title rend="italic">Brev til Henrik og Susanna Ibsen</title>
<lb/>Utgitt ved Mette Refslund Witting
<lb/><lb/>NB kilder 2:1
<lb/>Nasjonalbiblioteket/bokselskap.no, Oslo 2014
<lb/>ISSN 1894-7662: NB kilder (elektronisk utg.)
<lb/>ISBN: 978-82-7965-224-3 (digital utgave, bokselskap.no),
<lb/>978-82-7965-225-0 (epub), 978-82-7965-226-7 (mobi)</title>
</titleStmt>
<publicationStmt><p>Publiseres som digital tekst av Nasjonalbiblioteket/bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>CC til Henrik og Susannah Ibsen_samlefil_til Ellen.doc, mottatt fra Mette Witting, september 2013.</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2018-05-14">Rettet noen feiltranskriberinger (sendt fra MW 08.05.2018).</change>
<change who="ENW" when="2015-05-13">Endret ordlyden i et par noter.</change>
<change who="ENW" when="2015-04-13">Endret noter og kommentarer i tr&#x00E5;d med r&#x00E5;dets vedtak 9/4-15.</change>
<change who="ENW" when="2014-11-10">Rettet en transkripsjonsfeil (Egosimes -> Egoismes).</change>
<change who="ENW" when="2014-10-06">Rettet et par sm&#x00E5;feil i illustrasjonstekstene. Validert. Klar for publisering.</change>
<change who="ENW" when="2014-09-22">Rettet en feil i kildelisten. Lagt inn lenker til illustrasjonene. Validert.</change>
<change who="ENW" when="2014-09-19">Lagt til noen rettelser i innledningen.</change>
<change who="ENW" when="2014-09-15">Lagt til noen rettelser i innledningen.</change>
<change who="ENW" when="2014-09-05">Lagt til ISBN og en del endringer (utgivernavn, skarpe klammer rundt usikre &#x00E5;rstall, feilrettinger, flytting av prinsippkapitlet, flytting av tegnsetting ved noter mm).</change>
<change who="ENW" when="2014-09-02">Flyttet ms. sign ut av hovedoverskriftene til egen underoverskrift.</change>
<change who="ENW" when="2014-08-28">Lagt inn og kodet innledningskapitlet og prinsipp-kapitlet.</change>
<change who="MW" when="2014-07-04">Korrektur av de to sist-innlagte brev er lagt inn.</change>
<change who="MW" when="2014-06-25">La inn det uavsendte brevet aug. 1881 samt opprettet div for uavsendt 1894.</change>
<change who="MW" when="2014-06-19">Endret en del noter til resp-noter s&#x00E5; de ikke blir synlige i visningen. Det gjelder &#x00E5; for a hvor det ikke er tvil om at &#x00E5; er riktig, manglende bindestrek ved linjeskift hvor ordet ikke kan lese i to, m.m.</change>
<change who="MW" when="2014-04-01">Flyttet de to udaterte brevene til sist.</change>
<change who="MW" when="2013-12-09">Rettet i kodingen etter snakk med ENW: entitet for tankestreker jeg har lagt til, entitet for alle forekomster av gradstegn, kodet alle tilf&#x00F8;yelser med add place above.</change>
<change who="MW" when="2013-12-02">Legger inn ytterligere endringer i opplysningstekstene etter sjekk av korrekturen lest p&#x00E5; html-visning av 5. nov.</change>
<change who="MW" when="2013-11-28">Legger inn rettelser i transkripsjonene og endringer i opplysningstekstene etter korrektur lest p&#x00E5; html-visning av 5. nov.</change>
<change who="ENW" when="2013-11-06">Litt omkoding (&#x00E6;-&#x00F8;-&#x00E5;, dateline, unclear og gap). Overlater fil til MW.</change>
<change who="ENW" when="2013-11-05">Lagt inn noen manglende overstrykninger.</change>
<change who="ENW" when="2013-10-28">Lagt inn Mettes endringer og rettelser (spor-endringer i CC til Henrik og Susannah Ibsen_samlefil_131025.doc).</change>
<change who="ENW" when="2013-10-09">Rettet et par feil (happlografi -> dittografi + mangl. tegnsetting i et brev).</change>
<change xml:id="ENW" who="ENW" when="2013-10-08">Kodet om filen til bokselskap-xml. Kodekontroll.</change>
</revisionDesc>
</teiHeader>
<text xml:id="NB_Collett_BrevIbsen_tekst" type="collection">
<front>
<titlePage type="main">
<byline><docAuthor>Camilla Collett</docAuthor></byline>
<docTitle>
<titlePart type="main">Brev til Henrik og Susanna Ibsen</titlePart>
</docTitle>
<lb/><lb/><docDate>NB kilder 2:1<lb/>Nasjonalbiblioteket/bokselskap.no<lb/>Oslo 2014</docDate>
</titlePage>

<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_01" xml:id="contents_01">Innledning</ref></item>
<item><ref target="chapter_02" xml:id="contents_02">Prinsipper for utvalg og transkripsjon</ref></item>
<item><ref target="chapter_03" xml:id="contents_03">Kilder</ref></item>
<item><ref target="chapter_1" xml:id="contents_1">14. februar 1872. Brev til Susanna Ibsen, Brevs. 200</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">19.&#x2013;21. februar 1872. Brev til Henrik Ibsen, Brevs. 200</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">&#x005B;1877&#x005D; Dikt til Henrik og&#x002F;eller Susanna Ibsen, Brevs. 200</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">17. april 1877. Brev til Susanna Ibsen, Brevs. 200</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">13. mai 1877. Dikt til Susanna Ibsen, Brevs. 200</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">&#x005B;Mai&#x2013;juni 1877&#x005D;. Brev til Susanna Ibsen, Brevs. 200</ref></item>
<item><ref target="chapter_7" xml:id="contents_7">6. november 1879. Brev til Henrik Ibsen, Brevs. 200</ref></item>
<item><ref target="chapter_8" xml:id="contents_8">12. januar 1880. Brev til Henrik Ibsen, Brevs. 200</ref></item>
<item><ref target="chapter_9" xml:id="contents_9">12. februar 1880. Brev til Susanna Ibsen, Brevs. 200</ref></item>
<item><ref target="chapter_10" xml:id="contents_10">17. september 1880. Fotografi med hilsen til Henrik Ibsen, Brevs. 200</ref></item>
<item><ref target="chapter_11" xml:id="contents_11">18. oktober 1880. Brev til Susanna Ibsen, Brevs. 200</ref></item>
<item><ref target="chapter_12" xml:id="contents_12">&#x005B;November 1880&#x005D;. Brev til Susanna Ibsen, Brevs. 200</ref></item>
<item><ref target="chapter_13" xml:id="contents_13">&#x005B;31. juli 1881&#x005D;. Brev til Susanna Ibsen, Brevs. 200</ref></item>
<item><ref target="chapter_14" xml:id="contents_14">1. juni 1882. Brev til Susanna Ibsen, Brevs. 200</ref></item>
<item><ref target="chapter_15" xml:id="contents_15">12. februar 1883. Brev til Henrik Ibsen, Brevs. 200</ref></item>
<item><ref target="chapter_16" xml:id="contents_16">&#x005B;12. februar 1883&#x005D;. Brev til Susanna Ibsen, Brevs. 200</ref></item>
<item><ref target="chapter_17" xml:id="contents_17">5. april 1884. Brev til Susanna Ibsen, Brevs. 200</ref></item>
<item><ref target="chapter_18" xml:id="contents_18">12. juli &#x005B;1884&#x005D; Brev til Susanna Ibsen, Brevs. 200</ref></item>
<item><ref target="chapter_19" xml:id="contents_19">Juli 1887. Dikt til Henrik og&#x002F;eller Susanna Ibsen, Brevs. 200</ref></item>
<item><ref target="chapter_20" xml:id="contents_20">24. februar &#x005B;1889&#x005D; Brev til Henrik Ibsen, Brevs. 200</ref></item>
<item><ref target="chapter_21" xml:id="contents_21">&#x005B;1890-&#x00E5;rene&#x005D; Brev til Susanna Ibsen, Brevs. 200</ref></item>
<item><ref target="chapter_22" xml:id="contents_22">Udatert. Visittkort til Henrik Ibsen, Ms.4&#x00B0; 2590:222</ref></item>
<item><ref target="chapter_23" xml:id="contents_23">Udatert. Brev til Susanna Ibsen, Ms.4&#x00B0; 2590:289</ref></item>
<item><ref target="chapter_24" xml:id="contents_24">August 1881. Kladd til brev til Henrik Ibsen, Brevs. 5</ref></item>
<item><ref target="chapter_25" xml:id="contents_25">&#x005B;1894&#x005D; Kladd til brev til Susanna Ibsen, Brevs. 5</ref></item>
</list>
</div>
</front>
<body>

<div type="chapter" subtype="intro" n="1">
<head><ref type="contents" target="contents_01" xml:id="chapter_01">Innledning</ref></head>
<p>Vinteren 1872 oppholdt Camilla Collett seg i Dresden, og hun bes&#x00F8;kte ofte Henrik og Susanna Ibsen (Steen 1954, 153). Det var sannsynligvis f&#x00F8;rste gang de m&#x00F8;ttes, og disse bes&#x00F8;kene ble begynnelsen p&#x00E5; et vennskap som varte livet ut.</p>

<p>Det er bevart en del brev mellom dem, og alle brevene fra Henrik Ibsen til Camilla Collett er publisert senest i <title rend="italic">Henrik Ibsens skrifter</title> (2005–10). N&#x00E5;r det gjelder brevene den andre veien, fra Camilla Collett til Henrik og Susanna Ibsen, har det meste aldri v&#x00E6;rt trykt. Bare ett brev har tidligere v&#x00E6;rt publisert i sin helhet: brevet til Henrik Ibsen datert 24. februar 1889 hvor Collett skriver om oppf&#x00F8;relsen av hans <title rend="italic">Fruen fra Havet</title> (Brevs. 5). Dette brevet ble utgitt av Lily Heber i <title rend="italic">Tidens Tegn</title> 31. desember 1911. Dessuten har Ellisiv Steen publisert mindre utdrag av forskjellige brev i sin Camilla Collett-biografi <title rend="italic">Den lange strid</title> (1954). Et kartotek som Steen utarbeidet underveis i arbeidet med biografien, er gitt til Nasjonalbiblioteket. Kartoteket best&#x00E5;r av kronologisk ordnede kort for hvert eneste kjente brev fra Camilla Collett. P&#x00E5; hvert kartotekkort (Ms.fol. 4120) har Ellisiv Steen for h&#x00E5;nd skrevet et kort referat av innholdet i brevet (Ms.fol. 4120).</p>

<div type="uchapter">
<head>Om utgivelsen</head>
<p>I denne utgaven publiseres alle Nasjonalbibliotekets brev fra Camilla Collett til ekteparet Ibsen i sin helhet. Alle bevarte brev mellom dem er dermed n&#x00E5; trolig publisert, for Nasjonalbiblioteket eier betydelige arkiver etter b&#x00E5;de Camilla Collett og Henrik og Susanna Ibsen. Ibsens svigerdatter Bergliot Ibsen ga Nasjonalbiblioteket i 1949 det som var tatt vare p&#x00E5; av Ibsens mottatte brev (Brevs. 200). Tilsvarende testamenterte Camilla Colletts arvinger hennes mange bevarte brevkladder til Nasjonalbiblioteket (Brevs. 5). Brevene som n&#x00E5; publiseres, befinner seg hovedsakelig i disse to samlingene.</p>

<p>Man kunne ha valgt &#x00E5; dele utgivelsen i to: &#x00E9;n gruppe med brev til Henrik Ibsen og en annen gruppe med brev til Susanna Ibsen. Grunnen til at de er blitt sl&#x00E5;tt sammen, er at en del av brevene er forventet lest av begge selv om de er stilet til den ene av dem. Et eksempel p&#x00E5; dette er brevet til Henrik Ibsen 19.-21. februar 1872: &#x00AB;At jeg gruede mig for denne Reise hid, ved De nok bedste Ibsen, og hvor megen Grund jeg har havt dertil, vil De kunne se af mit Brev til Fru Ibsen, hvori jeg har gjort et Fors&#x00F8;g til en Skildring af den, der st&#x00E6;rkt tr&#x00E6;nger til at udfyldes ved Phantasiens Hjelp.&#x00BB; I utgivelsen her har vi valgt &#x00E5; ta med tre dikt som Camilla Collett sendte til Ibsens og som l&#x00E5; sammen med brevene i Brevs. 200. N&#x00E5;r det gjelder to av disse diktene, er det uvisst om de er skrevet til Henrik eller til Susanna eller til dem begge (se noter ved de enkelte diktbrev).</p>

<p>Brevene utgis kronologisk med udaterte brev sist. Helt til slutt utgis de brev som vi bare kjenner kladden til, og som muligvis aldri er blitt sendt. Men det er ikke helt enkelt &#x00E5; ordne brevene kronologisk, for Camilla Collett var ikke alltid s&#x00E5; n&#x00F8;ye med &#x00E5; datere sine brev, s&#x00E5; mange av dem er enten helt uten datering eller har mangelfull datering. For eksempel mangler ofte &#x00E5;rstallet, og i et tilfelle er datoen hun har skrevet, h&#x00F8;yst sannsynlig feil. I slike tilfeller er andre brev fra samme periode konsultert, og Ellisiv Steens Camilla Collett-kartotek (Ms.fol. 4120) er gjennomsett. Unders&#x00F8;kelsene rundt dateringene er beskrevet i de generelle notene ved begynnelsen av hvert enkelt brev.</p>

<p>Transkripsjonen av Camilla Colletts brev har gitt en del utfordringer fordi hennes h&#x00E5;ndskrift er vanskelig &#x00E5; lese. Hun bruker stort sett gotiske bokstaver, men ogs&#x00E5; noen latinske forekommer. Dessuten er hun ikke konsekvent i utformingen av de enkelte bokstavene, og det gj&#x00F8;r skriften ganske utfordrende &#x00E5; tyde. N&#x00E5;r hun s&#x00E5; i tillegg i noen brev skriver slurvete p&#x00E5; grunn av d&#x00E5;rlige skriveforhold eller fordi at hun er opphisset og engasjert og dermed skriver fort, s&#x00E5; blir skriften enda vanskeligere &#x00E5; lese. Likevel er m&#x00E5;let med denne utgivelsen &#x00E5; gi en p&#x00E5;litelig og bokstavtro tekst. Det har v&#x00E6;rt n&#x00F8;dvendig &#x00E5; vise hvor i teksten noe er f&#x00F8;yd til eller str&#x00F8;ket, for hvis bare det endelige resultatet etter rettelsene var blitt vist, ville det flere steder ikke gi en sammenhengende tekst. Prinsippene for utgivelsen av brevene er beskrevet n&#x00F8;yere her: <ref type="external" target="http://www.bokselskap.no/boker/collettbrevibsen/prinsipper">&#x00AB;Prinsipper for utvalg og transkripsjon&#x00BB;</ref>.</p>
<p rend="center"><figure><graphic url="brevrettelser_18791106_digimanus_155254_0001v.jpeg"/></figure><lb/>Eksempel p&#x00E5; brevside med rettelser <lb/>(brev til H.Ibsen, 6/11 1879, Brevs. 200)</p>
<p>Siden brevene er skrevet for over 100 &#x00E5;r siden, brukes det ord og uttrykk som er fremmede i dag, og brevene omhandler personer og saksforhold som ikke lenger er allmenn viten. N&#x00E5;r det gjelder personer, er de s&#x00E5; langt det har v&#x00E6;rt mulig identifisert med f&#x00F8;dsels- og d&#x00F8;ds&#x00E5;r. Ved personer som ikke er funnet i nordiske biografiske leksika eller ved hjelp av internetts&#x00F8;k er det opplyst at personen er uidentifisert. Saksforhold er derimot ikke kommentert, og spr&#x00E5;klige kommentarer er i liten grad lagt inn. Hovedm&#x00E5;let med utgivelsen er &#x00E5; f&#x00E5; Camilla Colletts brev gjort lesbare for fremtidens lesere og forskere, s&#x00E5; kommenteringen er sparsom.</p>
</div>

<div type="uchapter">
<head>Om innholdet i brevene</head>
<p>Brevene mellom Camilla Collett og ekteparet Ibsen forteller om et vennskap bygget p&#x00E5; gjensidig respekt, og det ligger varme og hengivenhet i Camilla Colletts forhold til Susanna Ibsen. Susanna var tydeligvis et av de menneskene Camilla Collett i den siste del av sitt liv oppriktig satte pris p&#x00E5;, og denne hengivenhet innbefatter ogs&#x00E5; Susanna og Henriks s&#x00F8;nn Sigurd, som Camilla Collett flere steder omtaler og sender hilsen til. Det virker nesten som om Camilla Collett i en periode hadde en plass i Ibsens innerste familiekrets. Det er tydelig at hun satte dette vennskap h&#x00F8;yt, for hun skriver ofte at hun savner samv&#x00E6;ret med dem, og det er i brevene fra henne flere steder mer eller mindre realistiske planer om hvordan de kan treffes. Her et eksempel fra brevet hun skrev til Henrik Ibsen 12. januar 1880: &#x00AB;Jeg forsikrer Dem Ibsen, at b&#x00E5;de Gaven og Ordene der ledsagede den, har vakt en L&#x00E6;ngsel efter <hi rend="italic">Dem</hi> og <hi rend="italic">Fru Ibsen</hi> og <hi rend="italic">Sigurd</hi>, som jeg formelig m&#x00E5; kj&#x00E6;mpe imod, skal den ikke drage afsted med mig og lade mig, ist&#x00E6;detfor at s&#x00F8;ge det p&#x00E5;t&#x00E6;nkte Vinterophold i en Middelhavsby, lande i M&#x00FC;nchen.&#x00BB;</p>

<p>Brevene inneholder dessuten gode beskrivelser av Camilla Colletts omflakkende liv i Europa. Reiselivets utfordringer som avgangstider, billettsystemer, togkomfort, overnattingssteder m.m. beskrives utf&#x00F8;rlig, og livet som dikter i frivillig eksil trer tydelig frem: det ensomme liv p&#x00E5; pensjonater i fremmede byer, og savnet etter selskap med likesinnede. For eksempel skrev hun 1. juni 1882 slik: &#x00AB;I Paris er det en Plage med denne Oversv&#x00F8;mmelse af Engelske og s&#x00E5; som de snakker disse Mennesker! og vil man h&#x00F8;re til, er det altid noget kjedeligt, ubetydeligt det dreier sig om.&#x00BB;</p>

<p>Et annet tilbakevendende tema i brevene er kampen for kvinnenes plass i samfunnet. Camilla Collett b&#x00E5;de beundrer Henrik Ibsen for hans bidrag i kvinnekampen og kritiserer ham for ikke &#x00E5; v&#x00E6;re tydelig nok: &#x00AB;Men hvorfor altid lade sine Bomber springe i vore Kystst&#x00E6;der og Sm&#x00E5;byer? Hvorfor ikke sende en rigtig kraftig V&#x00E6;kker til os directe, og lade den falde lige ned p&#x00E5; Stortorvet eller Karl Johans Gade – bed ham om det!&#x00BB; (1. juni 1882).</p>

<p>Flere personer omtales i brevene, og de som er viktigst i tillegg til Sigurd Ibsen, er f&#x00F8;lgende (i alfabetisk rekkef&#x00F8;lge): Bj&#x00F8;rnstjerne Bj&#x00F8;rnson, Marie Colban, Alf Collett, Fredrik Hegel, Jonas Lie, ekteparet Andreas og Amalie Munch, John Paulsen og Magdalene Thoresen.</p>
</div>

<div type="uchapter">
<head>Forkortelser</head>
<p rend="noIndent">HIS: <title rend="italic">Henrik Ibsens skrifter</title>
<lb/>ODS: Ordbog over det danske Sprog</p>
</div>

<div type="uchapter">
<head>Litteraturliste</head>
<p>Litteratur med fulle referanser i noteapparatet er ikke med i litteraturlisten.</p>
<lb/>
<p rend="noIndent">Collett, Camilla. 1913. <title rend="italic">Samlede verker</title>. Mindeutg. Bind 3. Kristiania og Kj&#x00F8;benhavn: Gyldendal</p>
<p rend="noIndent">Heber, Lilly. 1911: &#x00AB;Camilla Collett og Henrik Ibsen. En brevveksling&#x00BB;. <title rend="italic">Tidens Tegn</title> 31. desember 1911. Kristiania</p>
<p rend="noIndent"><title rend="italic">Henrik Ibsens skrifter</title> (HIS). 2005-10. Oslo: Universitetet i Oslo. I kommisjon hos Aschehoug</p>
<p rend="noIndent">Kollh&#x00F8;j, Jens Petter. 2014: &#x00AB;Nok av stygge bilder. Camilla Colletts kamp mot fotografiske tilfeldigheter&#x00BB;. <title rend="italic">&#x00C5; bli en stemme. Nye studier i Camilla Colletts forfatterskap</title>. Nota bene 8. Oslo: Nasjonalbiblioteket/Novus forlag</p>
<p rend="noIndent"><title rend="italic">Ordbog over det danske Sprog</title> (ODS). 1918-56. K&#x00F8;benhavn: Gyldendal</p>
<p rend="noIndent">Steen, Ellisiv. 1954: <title rend="italic">Den lange strid: Camilla Collett og hennes senere forfatterskap</title>. Oslo: Gyldendal</p>
<p rend="noIndent">Steen, Ellisiv. Upubl.: Camilla Collett-kartotek. Nasjonalbiblioteket Ms.fol. 4120</p>
<p rend="noIndent">S&#x00E6;ther, Astrid. 2008: <title rend="italic">Suzannah. Fru Ibsen</title>. Oslo: Gyldendal</p>
</div>
</div>

<div type="chapter" subtype="intro" n="2">
<head><ref type="contents" target="contents_02" xml:id="chapter_02">Prinsipper for utvalg og transkripsjon</ref></head>

<p>1. Utelukkende brev som befinner seg i Nasjonalbiblioteket, tas med i denne publiseringen.</p>

<p>2. Alle brev er tatt med, ogs&#x00E5; de som bare er bevart som kladd, og hvor det dermed er uvisst om brevet ble sendt. I de tilfeller hvor det b&#x00E5;de finnes sendt brev og kladd til samme blir bare det sendte utgitt. Kladden blir sammenholdt med det sendte brevet og brukt som st&#x00F8;tte i tydingen av vanskelige tekststeder. Det gis en karakteristikk av de tekstlige avvik fra det sendte brevet i en note (se 4).</p>

<p>3. Brevene utgis kronologisk med de udaterte til slutt. Helt til sist utgis de brev som bare finnes i kladd, og de kan i noen tilfeller utgis ukomplett hvis deler er s&#x00E5; uleselige at n&#x00F8;yaktig transkripsjon m&#x00E5; oppgis.</p>

<p>4. Generelle opplysninger om brevet gjengis i en note ved begynnelsen av hvert enkelt brev. Det gjelder for eksempel diskusjon av dateringen hvis denne er mangelfull eller feilaktig, opplysninger om avsendersituasjonen, p&#x00E5;skrifter med annen h&#x00E5;nd og karakteristikk av variasjon i forhold til en eventuell kladd.</p>

<p>5. Transkripsjonen er n&#x00F8;yaktig og bokstavrett, det vil si at Camilla Colletts rettskrivning er beholdt, og skrivefeil er rettet bare i de tilfeller de forstyrrer lesningen. Alle slike rettelser er forsynt med en note.</p>

<p>6. Opplagt manglende bokstaver eller ord er satt til i skarpe klammer &#x005B; &#x005D;. Det gjelder ogs&#x00E5; manglende punktum ved setningsslutt.</p>

<p>7. Manglende diakritisk tegn over &#x00E5; rettes stilltiende med mindre ordet gir mening ogs&#x00E5; med a. Da settes det inn en note. Manglende diakritiske tegn ved andre bokstaver markeres ikke.</p>

<p>8. I noen tilfeller er det vanskelig &#x00E5; avgj&#x00F8;re om en bokstav er stor eller liten. Det gjelder spesielt d/D, b/B og k/K. Her velges den form som f&#x00F8;lger normen.</p>

<p>9. Camilla Collett skrev sitt eget navn og hovedstadsnavnet Christiania med en forbokstav som er lik den hun brukte for K. I transkripsjonen brukes alltid C i slike tilfeller.</p>

<p>10. H&#x00E5;ndskriften er til tider ganske slurvete og vanskelig &#x00E5; lese, men transkripsjonen tar som utgangspunkt at teksten gir mening, og slurvete bokstaver og ord er derfor transkribert velvillig ut fra sammenhengen. Det har i noen tilfeller v&#x00E6;rt n&#x00F8;dvendig &#x00E5; markere usikker lesning med spisse klammer &#x2039; &#x203A;, og helt uleselig tekst markeres slik: &#x2039;...&#x203A;. Samme markering brukes ved tap av tekst p&#x00E5; grunn av skade i papiret, men da settes det i tillegg inn en note.</p>

<p>11. Tekst som er str&#x00F8;ket, er markert med gjennomstreking.</p>

<p>12. Tilf&#x00F8;yd tekst gjengis som hevet over linjen. I tilfeller hvor det er tvetydig hvor den tilf&#x00F8;yde teksten skal inn, er det lagt til en note.</p>

<p>13. Enkle rettelser gjort ved strykning av tekst i linjen og tilf&#x00F8;yd tekst over linjen er markert med gjennomstryking av teksten i linjen og den tilf&#x00F8;yde teksten hevet over linjen.</p>

<p>14. Tekst som er understreket eller har annen utheving, gjengis med kursiv, og det skjelnes ikke mellom typografisk og retorisk utheving. Tekst skrevet med latinske bokstaver markeres ikke.</p>

<p>15. Ord delt ved linjeslutt uten bindestrek gjengis stilltiende som ett ord med mindre det er tvilsomt om ordet er ment som ett ord eller to. Ved tvil settes det inn en note om at bindestreken mangler.</p>
</div>

<div type="chapter" subtype="intro" n="3">
<head><ref type="contents" target="contents_03" xml:id="chapter_03">Kilder</ref></head>
<p rend="noIndent"><hi rend="bold">Brevs. 200:</hi>
<lb/><ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_155245">Brev til Susanna Ibsen, 14. februar 1872</ref>
<lb/><ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_155246">Brev til Henrik Ibsen, 19.–21. februar 1872</ref>
<lb/><ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_155247">Dikt til Henrik og/eller Susanna Ibsen, &#x005B;1877&#x005D;</ref>
<lb/><ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_155248">Brev til Susanna Ibsen, 17. april 1877</ref>
<lb/><ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_155252">Dikt til Susanna Ibsen, 13. mai 1877</ref>
<lb/><ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_155250">Brev til Susanna Ibsen, &#x005B;mai–juni 1877&#x005D;</ref>
<lb/><ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_155254">Brev til Henrik Ibsen, 6. november 1879</ref>
<lb/><ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_155255">Brev til Henrik Ibsen, 12. januar 1880</ref>
<lb/><ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_155257">Brev til Susanna Ibsen, 12. februar 1880</ref>
<lb/><ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_155259">Fotografi med hilsen til Henrik Ibsen, 17. september 1880</ref>
<lb/><ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_155273">Brev til Susanna Ibsen, 18. oktober 1880</ref>
<lb/><ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_155274">Brev til Susanna Ibsen, &#x005B;november 1880&#x005D;</ref>
<lb/><ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_155275">Brev til Susanna Ibsen, &#x005B;31. juli 1881&#x005D;</ref>
<lb/><ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_155277">Brev til Susanna Ibsen, 1. juni 1882</ref>
<lb/><ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_155278">Brev til Henrik Ibsen, 12. februar 1883</ref>
<lb/><ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_155283">Brev til Susanna Ibsen, &#x005B;12. februar 1883&#x005D;</ref>
<lb/><ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_155290">Brev til Susanna Ibsen, 5. april 1884</ref>
<lb/><ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_155286">Brev til Susanna Ibsen, 12. juli &#x005B;1884&#x005D;</ref>
<lb/><ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_155291">Dikt til Henrik og/eller Susanna Ibsen, juli 1887</ref>
<lb/><ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_155296">Brev til Henrik Ibsen, 24. februar &#x005B;1889&#x005D;</ref>
<lb/><ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_155298">Brev til Susanna Ibsen, &#x005B;1890-&#x00E5;rene&#x005D;</ref></p>
<p rend="noIndent"><hi rend="bold">Ms.4&#x00B0; 2590:222:</hi>
<lb/><ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_155226">Visittkort til Henrik Ibsen, udatert</ref>
<lb/><ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_155303">Brev til Susanna Ibsen, udatert</ref></p>
<p rend="noIndent"><hi rend="bold">Brevs. 5:</hi>
<lb/><ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_155230">Kladd til brev til Henrik Ibsen, august 1881</ref>
<lb/><ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_155346">Kladd til brev til Susanna Ibsen, &#x005B;1894&#x005D;</ref></p>

<p rend="center"><figure><graphic url="brevforside_18770417_digimanus_155248_0001.jpeg"/></figure><lb/>Eksempel p&#x00E5; brevforside<lb/>(brev til Susanna Ibsen, 17/4 1877, Brevs. 200)</p>

</div>
<div type="chapter" subtype="source" n="1">
<head><ref type="contents" target="contents_1" xml:id="chapter_1">14. februar 1872. Brev til Susanna Ibsen.</ref></head>
<head>Brevs. 200</head>
<dateline>Rom den 14<hi rend="raised">de</hi> Februar 1872.</dateline>
<p>De var saa inderlig god mod mig kjere Fru Ibsen, under mit lange n&#x00F8;dtvungne, ellers uudholdelige Ophold i Dresden, viste mig saamegen Interesse, at jeg maa tro den har fulgt mig ogsaa uden for Perronen, hvor vi skiltes, og at det ikke vil v&#x00E6;re Dem ukjert, at h&#x00F8;re hvordan det videre er gaaet mig. At det for st&#x00F8;rste Del bliver en &#x00AB;Jeremiade&#x00BB;, kan De omtrent beregne selv, om De ikke havde temmelig bestemte Antydninger dertil i mine Udgydelser for Dem, naar vi saadan sad de hyggelige Aftener sammen. Men hvorfor er De og Deres S&#x00F8;ster<note type="commentary">Marie Daae Thoresen (1834&#x2013;74)</note> ogsaa af dem der opmuntre Saadanne, ja viser dem en farlig Deltagelse? Altsaa en <emph>Jeremiade</emph> &#x2013; (jeg har ingen Grund til ikke at beholde Ordet hvormed man allerede har d&#x00F8;bt de enkelte Stykker Selvoplevelse der hist og her ere komne frem) &#x2013; bliver det, belav Dem kun derpaa!</p>
<p>Fra Dresden gik det altsaa afsted, idet jeg samlede fortvivlet al den <emph>Smule</emph> <pb n="2"/>Evne der er givet mig til at m&#x00F8;de Situationen <add place="above">som den jeg var stillet i&#x005B;.&#x005D;</add> Denne skjerpede Agtpaagivenhed, med dertil h&#x00F8;rende Angst, er i sig selv nok til at gj&#x00F8;re en saadan Reise lidelsesfuld, selv om den f&#x00F8;rer heldig gjennem Skj&#x00E6;rene, hvilket jeg desv&#x00E6;rre ikke kan sige lykkedes mig. Kulden tog til i en f&#x00F8;lelig Grad og forlod os ikke f&#x00F8;rend <del rend="overstrike">jeg</del><add place="above">vi</add> var over Brenneralpene. Jeg t&#x00E6;nkte f&#x00F8;rst paa at overnatte i <unclear>Innspruck</unclear>, for at undgaa Nattetoget over Fjeldet, men det var for tidlig Kl 5 om Eftermiddagen at gaa til Ro. Gid jeg dog havde gjort det! Her begyndte f&#x00F8;rst mine egentlige M&#x00F8;isommeligheder. Slettere Kupeer <add place="above">ingen reserve&#x005B;re&#x005D;de</add>, en brutal Konduct&#x00F8;r, der vilde tvinge mig til at sidde <del rend="overstrike">alene</del> i en Kup&#x00E9; med en eneste Herre, <del rend="overstrike">da</del> jeg v&#x00E6;grede mig derfor og sprang ind i en anden, her var dog en Dame og en Herre, men ak den f&#x00F8;rste gik snart sin Vei! .. Samme N&#x00F8;d! Man t&#x00E6;nker sig jo saadan midt om Natten paa det vilde Fjeld, alleslags R&#x00E6;dsler hentede fra <unclear>Vaggon</unclear> Kr&#x00F8;niken; <del rend="overstrike">og</del> alene Forestillingen derom gj&#x00F8;r det jo saare uhyggeligt. Efter en ny Scene med den f&#x00E6;le Konduct&#x00F8;r, hvem jeg maatte true med Angivelse &#x2013; foretrak jeg en <del rend="overstrike"><gap/></del>Kup&#x00E9; hvori der var 4 Herrer &#x2013; thi der var n&#x00E6;sten ikke Damer med! &#x2013; <pb n="3"/>altid bedre! men den Ondskabsfulde h&#x00E6;vnede sig ved at tage min Varmeflaske bort, saa jeg omtrent fra Midnat indtil vi Kl 4 naaede Verona, sad stiv af Frost. Da jeg her vaagnede op af en Slags Forstenelse, ser jeg alle stige ud og paa mit Sp&#x00F8;rgsmaal, om der skal byttes Tog, svares der &#x00AB;Oui, madame, oui!&#x005B;&#x00BB;&#x005D; Jeg f&#x00F8;lger Str&#x00F8;mmen ud mod den anden Side, men intet Train er at se der &#x2013; jeg tror fremdeles at det er i N&#x00E6;rheden &#x2013; men til min Skr&#x00E6;k forsvinder den Ene efter den anden af mit F&#x00F8;lge og jeg st&#x00E5;r<note resp="MW">&#x0027;&#x00E5;&#x0027; mangler diakritisk tegn</note> der midt i den fremmede By, <del rend="overstrike">idet</del> tilsidst alene, altid med min ingenlunde lette Kuffert i Haanden. Af <del rend="overstrike">et <gap/></del> en Langer jeg m&#x00F8;dte, der saa skikkelig ud, fik jeg vide, at Banegaarden <add place="above">han n&#x00E6;vnte mig En, der viste sig at ligge uhyre fjernt fra den jeg havde forladt, lige i den modsatte Side af Byen!</add> befandt sig uden for en af Byens Porte <add place="above"><gap/></add> &#x2013; Vogn var der ikke at se, han skaffede mig en B&#x00E6;rer. T&#x00E6;nk Dem nu Situationen kjere Venner! muttersalene med denne, en sand Lazzaron i den overmaade slet oplyste By. Jeg kunde <pb n="4"/>jo ikke vide hvor han f&#x00F8;rte mig, det var <add place="above">gjennem</add> nogle skr&#x00E6;kkelige Gyder syntes jeg der ofte kun belystes af en Lampe ved Enden af <add place="above"><unclear>samme</unclear></add> &#x2013; &#x2013; havde han villet benytte sig af Leiligheden, vilde det have v&#x00E6;ret den letteste Sag af Verden. <add place="above">Kufferten holdt han allerede i Haanden.</add> Jeg befalede <del rend="overstrike">mig</del> virkelig min Sjel Gud i Vold, jeg var vis paa, at slap jeg ud af den ene Fare, var en Anden mig dog vissere: at jeg ikke holdt L&#x00F8;bet ud, jeg t&#x00E6;nkte mig nemlig bestandig det ventende Train der kunde gaa fra mig. Midt i dette M&#x00F8;rke skimtede jeg pludselig nogle Lys <del rend="overstrike">bev&#x00E6;ge sig</del> langt borte der n&#x00E6;rmede sig. Det var 6 af dem der med en underlig Regelm&#x00E6;ssighed bev&#x00E6;gede sig. Det var et natligt Ligtog, 4 bar Kisten, bag efter gik en Pater med en sort tilsl&#x00F8;ret Kvinde. Hvilket Indtryk det gjorde kan det d&#x00F8;mmes om. Ankommen til Banegaarden fik jeg vide at &#x2013; <emph>jeg skulde blevet hvor jeg var</emph>. Det manglede bare. Herfra kunde jeg vistnok ogsaa gaa, men f&#x00F8;rst Kl 3 om Eftermiddagen. At vente i den tomme iskolde Ventesal, i den Tilstand jeg var, syntes mig dog tilsidst for frygtelig og vilde vel ufeilbarlig <pb n="5"/><del rend="overstrike">hjem<gap/></del> <add place="above">bragt mig</add> en eller anden d&#x00F8;dbringende Forkj&#x00F8;lelse i hvilken Skikkelse man nu kunde t&#x00E6;nke sig den, altsaa ind i Byen igjen, til et Hotel, vel i et ganske koldt V&#x00E6;relse, men der var dog en Seng at putte sig ned i. Saaledes kom jeg da taalelig i Behold til Bologna, hvor der m&#x00F8;dte mig en ny R&#x00E6;kke Fataliteter, hvorom n&#x00E6;rmere i mit Brev til Ibsen. Jeg n&#x00E6;vner ikke engang den Ubehagelighed, bare man stiger ud paa en Station at se sig omringet af en Hob mist&#x00E6;nkelige Skikkelser: B&#x00E6;rere, Kommission&#x00E6;re for Vertshuse i N&#x00E6;rheden, der blive ved at forf&#x00F8;lge En, ligesaalidt vil jeg tale om det jevne Snyderi man er et Offer for, hvorledes mine stakkels tydske Sedler og tilsidst et Par af Guldmynterne smeltede ind i Oms&#x00E6;tningen &#x2013; i M&#x00FC;nchen tror jeg det var, betalte jeg omtrent 10 s&#x005B;killing&#x005D; norsk for at vadske mine H&#x00E6;nder! &#x2013; Det er ikke R&#x00F8;veren med Karabin paa Nakken, som &#x00E6;rligt afkr&#x00E6;ver En: tu bourse ou la vie,<note type="commentary">tu bourse ou la vie] pengene eller livet</note> som ere de v&#x00E6;rste. Jeg skjelner mellem de Tamme og de Vilde.</p>
<p>S&#x00F8;ndag Aften saa jeg da Maalet for mine <pb n="6"/>Reiselidelser. Mit Haab, min Dr&#x00F8;m om <del rend="overstrike">straks at kunne nyde</del> den Nydelse at kunne hvile ud i et hyggeligt V&#x00E6;relse, blev dog skuffet, ellers havde det ikke v&#x00E6;ret komplet. I n&#x00E6;sten <emph>tre</emph> Timer &#x2013; jeg betalte dog derfor &#x2013; kj&#x00F8;rte jeg fra Hotel til Hotel, alle overfyldte paa Grund af Karnevalet &#x2013; indtil Jonas Lie,<note type="commentary">Jonas Lie (1833&#x2013;1908)</note> fik mig anvist et lidet daarligt Hotel i N&#x00E6;rheden af ham. Her gjorde jeg idetmindste grundig Kjendskab med det romerske Smuds, om ikke andet, og da jeg efter 6 Dage (a 5 fr!) saal&#x00E6;nge maatte jeg holde ud, <del rend="overstrike">tog d<gap/></del> endelig slap derfra, radskede jeg ligetil St&#x00F8;vlehanleren, saa jeg kan sige bogstavelig at have rystet St&#x00F8;vet af mine F&#x00F8;dder &#x2013; For &#x00D8;ieblikket, kun for at vinde Tid, til at s&#x00F8;ge et privat Logi, befinder jeg mig i <del rend="overstrike"><unclear>et</unclear></del> en meget elegant Pension, hvor der er kjedeligt, ubekvemt og dyrt. Jeg ser og aner en Herlighed omkring mig, men som jeg endnu er for tr&#x00E6;t til at nyde Noget af. Det er is&#x00E6;r en sjelelig Nedstemmelse der har knuget mig siden jeg kom hid, endelig er Maalet <pb n="7"/>for mine &#x00D8;nsker naaet, men den Friskhed hvormed jeg for Ex. modtog de f&#x00F8;rste Indtryk under mine Pariserophold er ikke Spor af. Jeg tror jeg var for overanstr&#x00E6;ngt da jeg forlod Dresden. Og saa f&#x00F8;ler &#x005B;jeg&#x005D; mig saa skr&#x00E6;kkelig alene her &#x2013; med Tanken paa den uhyre Afstand mellem Mine! Her er Ingen jeg kan slutte mig til, de Individer hvorom der kunde v&#x00E6;re Tale, ere Alle saa omgivne at jeg taber Modet blot ved at t&#x00E6;nke derpaa. Der er Fru Brodtkorb,<note type="commentary">Elise Brodtkorb, f&#x00F8;dt Maschmann (1831&#x2013;1914)</note> det er en fin, yndig Sjel tror jeg, men hun har en Vagt af 4 unge Damer omkring sig &#x2013; Jonas Lie: En stor Familie. <emph>Fru Munch</emph>,<note type="commentary">Amalie Munch (1832&#x2013;1905)</note> som jeg vist havde regnet paa, da jeg holder meget af hende, er for mig rent inab<del rend="overstrike">b</del>ordable.<note type="commentary">inabordable] utilgjengelig</note> Hun har ikke alene den undgaaelige Fr&#x00F8;ken Bjerre/dansk<note type="commentary">Fr&#x00F8;ken Bjerre/dansk] ikke identifisert</note> med, men denne igjen sin Veninde, en gammel svensk Enkefrue, dertil Guvernanten for Barnet, altsaa en hel skandinavisk Garde, alle disse lave en Familie, og have leiet en hel meget <pb n="8"/>elegant Leilighed paa Corso<note type="commentary">Corso] Via del Corso: en gate i Roma</note> til 500 franc om Maaneden, alting i Huset, pr&#x00E6;gtig Opvartning. Men Munch<note type="commentary">Andreas Munch (1811&#x2013;84)</note> selv synes jeg ikke ser rigtig glad ud, men mere gnaven og smaatr&#x00E6;ttekjer end s&#x00E6;dvanlig, jeg tror ikke heller noget kan <unclear>stegge</unclear> en Aand som hans mere, end saadan daglig Tvang, i Forening med et mageligt Velv&#x00E6;re. 5 Individ omkring ham, der alle leve et Kaminliv, ikke En med hvem han kan gaa ud! Det er en stor Misforstaaelse at reise til Rom i saa stort Kompagni &#x2013; (I saadan liden Stat er der aldrig rigtig ligev&#x00E6;gtigt; En er gjerne Offeret.&#x005B;)&#x005D; <emph>Alene</emph> er ligesaagalt, det f&#x00F8;ler jeg nu. Ak hvad vilde jeg ikke give om jeg havde min venlige kjere Fr&#x00F8;ken Marie her! At De boede her og jeg kunde ty hen til Dem! Fra Fru Colban<note type="commentary">Marie Colban (1814&#x2013;84)</note> har jeg havt et hjerteligt Brev, hun forlader nu Paris, da Fru <unclear>Rechnitz</unclear><note type="commentary">Fru &#x2039;Rechnitz&#x203A;] ikke identifisert</note> er syg, for at tage til hende i Baden Baden. Hun l&#x00E6;gger alle mulige Planer for at vi skulle m&#x00F8;des og leve sammen. Det er saagodt som min eneste gjenlevende Veninde. Men gode Gud! Arket er jo ude! Jeg faar knapt Rum til at sige Dem Farvel og saameget andet der ligger mig paa Hjertet. <emph>Skriv intet Ord om mine Reisefata hjem</emph>,<note resp="MW">dobbel understreking av &#x0027;hjem&#x0027;</note> men skriv heller til mig derfor vil jeg v&#x00E6;re Dem langt taknemligere. En venlig Hilsen til den elskv&#x00E6;rdige gamle Fr&#x00F8;ken <unclear>Rutkopf</unclear>.<note type="commentary">Fr&#x00F8;ken &#x2039;Rutkopf&#x203A;] ikke identifisert</note></p>
<p>Farvel kjere gode Fru Ibsen glem ikke ganske Deres Camilla C.</p>
</div>

<div type="chapter" subtype="source" n="2">
<head><ref type="contents" target="contents_2" xml:id="chapter_2">19.&#x2013;21. februar 1872. Brev til Henrik Ibsen.</ref></head>
<head>Brevs. 200</head>
<note type="commentary">Opplysninger om brevet:<lb/>P&#x00E5;skrevet av Henrik Ibsen: &#x00AB;Besvaret 4/3. 72. &#x2013;&#x00BB; Dette svarbrevet er g&#x00E5;tt tapt. Brevet ble avsluttet etter fem sider, men fortsatt to dager senere p&#x00E5; sjette side.</note>
<div type="uchapter">
<dateline>Roma 19<hi rend="raised">de</hi> Februar 1872.</dateline>
<p>At jeg gruede mig for denne Reise hid, ved De nok bedste Ibsen, og hvor megen Grund jeg har havt dertil, vil De kunne se af mit Brev til Fru Ibsen, hvori jeg har gjort et Fors&#x00F8;g til en Skildring af den, der st&#x00E6;rkt tr&#x00E6;nger til at udfyldes ved Phantasiens Hjelp. Det var en i alle Henseender frygtelig Reise. Til dens lykkelige Chancer maa jeg regne at jeg de to f&#x00F8;rste N&#x00E6;tter ikke fr&#x00F8;s i hjel i Kupeen &#x2013; (tyk Is paa Vinduerne) at jeg ikke bogstavelig <del rend="overstrike">ikke</del> er bleven plyndret og at jeg befinder mig her paa Stedet, nogenlunde sauf et sain&#x005B;.&#x005D;<note type="commentary">sauf et sain] helskinnet, uskadd, i god behold</note> <pb n="2"/>Af Uheld kan jeg blot siges at have havt Et og det er dette der driver mig til atter at ty til Deres velvillige Hjelpsomhed, den jeg allerede meget st&#x00E6;rkt har udbyttet. Omslaget paa min lille Billetbog, vilde ikke l&#x00E6;nge holde, ved den idelige skyndsomme kremmen ud, l&#x00F8;snede det tilsidst ganske, og jeg gjemte det en Tid lang, uden at Nogen spurgte efter det. Jeg havde paa denne Maade afgivet en R&#x00E6;kke Billetter, og da som sagt Ingen forlangte at se det, troede jeg det v&#x00E6;rdl&#x00F8;st, og kastede det mellem andre Papirlapper v&#x00E6;k, da jeg kom til Verona. Heller ikke her spurgtes derefter. F&#x00F8;rst i Bologna, lige idet Nattetoget skulde <pb n="3"/>afgaa, blev det mig afkr&#x00E6;vet &#x2013; og jeg maatte l&#x00F8;se ny Billett (13 francs) til Florenz. Fra Florenz til Rom ligedan, tilsammen 43 francs. H&#x00F8;ist taknemlig maa jeg v&#x00E6;re Dem for Anvisningen paa Rodolfo i Florenz. Her hvilede jeg i nogen Tid. Gjennem ham, fik jeg paa Billetkontoret dersteds den Besked at jeg burde skrive til Dresden og erholde Attest fra Jernbanebilletturen der, for at jeg <del rend="overstrike">rigtig</del>, Torsdagen den 8<hi rend="raised">de</hi> Februar rigtig har l&#x00F8;st min Gjennemgangsbillet til Rom. Det var da muligt, ja sandsynligt, at jeg fik mit Udl&#x00E6;g erstattet. Kunde nu dette ske ved Deres velvillige Mellemkomst, og De sende mig en saadan Attest, har Konsul <pb n="4"/>Bravo<note type="commentary">Johan Bravo (1797&#x2013;1876)</note> lovet at gj&#x00F8;re Sit dertil. Fra ham skal jeg hilse Dem meget. Han bad mig sp&#x00F8;rge Dem, om De ikke havde modtaget et Brev fra ham, dateret <emph>18<hi rend="raised">de</hi> Januar</emph>, addresseret til Deres forrige Bolig i K&#x00F6;nigsbr&#x00FC;ckerstrasse, paa hvilket han ikke havde erholdt noget Svar.</p>
<p>Du og Deres Familie har ganske forv&#x00E6;nt mig i Dresden. Hvor jeg savne Dem her! Jeg savner Fru Ibsen og Fr&#x00F8;ken Thoresen<note type="commentary">Marie Daae Thoresen (1834&#x2013;74)</note> mer &#x005B;end&#x005D; jeg kan sige. De forstod mig, til dem kunde man sige Alt, de opfattede smuk og klart og aldrig smaat. Hvorfor Ibsen bor De ikke her i Rom? Her synes jeg, selv d&#x00F8;ende Kr&#x00E6;fter maatte v&#x00E6;kkes til live, men en frisk kraftig <pb n="5"/>Str&#x00E6;ben maatte kunne naa det h&#x00F8;ieste den kunde naa. Rom maatte kunne <del rend="overstrike">byde</del> byde Alt hvad man &#x00F8;nskede, selv Ro til Arbeidet, <del rend="overstrike">maatte</del> kunne tilfredsstille Enhvers og Ethvert Krav. Jonas Lies B&#x00F8;rn tage privat Undervisning&#x005B;.&#x005D; Det kunde Deres lille Sigurd<note type="commentary">Sigurd Ibsen (1859&#x2013;1930)</note> <del rend="overstrike">jo ogsaa</del> min ufortr&#x00F8;dne Ridder under mit Dresdener<unclear>kompagni</unclear><note resp="MW">&#x0027;Dresdenerkompagni&#x0027; er delt ved linjeskift, bindestrek mangler</note> &#x2013; jo ogsaa, forresten l&#x00E6;re af &#x2013; Rom. Gid De boede her! Med dette &#x00D8;nske slutter jeg, og det skal gjelde som et inderligt Tak for Sidst, for det sjeldne Gjestevenskab De har vist mig.</p>
<p>Camilla Collett.</p>
</div>
<div type="uchapter">
<dateline><pb n="6"/>Den 21<hi rend="raised">de</hi></dateline>
<p>Netop i Begreb med at avsende Brevene kommer der 2 Breve. Det Ene fra Alf<note type="commentary">Alf Collett (1844&#x2013;1919)</note> over Dresden. Det Andet var fra Hegel.<note type="commentary">Frederik Hegel (1817&#x2013;87)</note></p>
<p>Jeg ventede ikke Gl&#x00E6;de af mit Arbeide, jeg var fattet paa at der maatte komme Noget i Veien. Men jeg troede det ikke muligt at en Mand ganske kunde gaa fra sit L&#x00F8;fte, det han &#x00F8;ieblikkelig, paa det <emph>utvetydigste</emph>, uden Betingelser tilsagde mig, da jeg sidste Aften f&#x00F8;r min Afreise fra Kj&#x00F8;benh. talte med ham. Og dog er det han. <add place="above">Dog jeg ser ligeoverfor en Kvinde er <emph>alt</emph> muligt.</add> Han frasiger <pb n="7"/>sig bestemt Forlaget og har sendt Manuscripterne til min S&#x00F8;n Oscar.<note type="commentary">Oscar Collett (1845&#x2013;1911)</note> Han angiver derfor tvende Grunde. Jeg yttrede til ham i L&#x00F8;bet af Samtalen, at Erik B&#x00F8;egh<note type="commentary">Erik B&#x00F8;gh (1822&#x2013;99)</note> havde <unclear>havt</unclear> en Del deraf til Gienneml&#x00E6;sning og havde lovet at anbefale det. Det er s&#x00F8;rgeligt at det skal v&#x00E6;re n&#x00F8;dvendigt. Da jeg imidlertid fik <del rend="overstrike">Tilslaget</del> Tilsagnet, lod jeg B&#x00F8;egh gjennem Oscar hilse, at Sagen lykkelig var ordnet. B. har derfor ikke troet det n&#x00F8;dvendigt at opfylde sit L&#x00F8;fte. Den anden Grund, der synes at v&#x00E6;re den bestemmende er den, at <pb n="8"/>han, H. har bragt i Erfaring at jeg har v&#x00E6;ret misforn&#x00F8;iet med ham som Forl&#x00E6;gger. Skulde en <del rend="overstrike">Mand</del><add place="above">Forl&#x00E6;gger</add> lytte til Saadant, blev der neppe trykt en Bog. Hvorledes han forresten i saamange Aar har kunnet v&#x00E6;re uvidende om dette og at det netop nu siden jeg talte med ham er kommet ham &#x005B;for&#x005D; &#x00D8;re, det er selv mig, der jeg dog er noget vant til Skuffelser, et lidt for grusomt Spil af Tilf&#x00E6;ldet&#x005B;.&#x005D;</p>
<p>Jeg vilde bede Dem Ibsen om at underst&#x00F8;tte den Svages Sag, deres Ord vilde havt V&#x00E6;gt. Jeg gjorde det ikke, fordi jeg troede det vilde v&#x00E6;re Dem imod, da jeg m&#x00E6;rkede at de i saa meget ikke bifalde min Anskuelse. Jeg er rent s&#x00F8;nderknust, og burde helst reise strax hjem. Skriftlig formaar jeg Intet herfra, og al Gl&#x00E6;de her er mig dog forbittret. Dette var formeget. Camilla Collett</p>
</div>
</div>

<div type="chapter" subtype="source" n="3">
<head><ref type="contents" target="contents_3" xml:id="chapter_3">&#x005B;1877&#x005D; Dikt til Henrik og&#x002F;eller Susanna Ibsen.</ref></head>
<head>Brevs. 200</head>
<note type="commentary">Opplysninger om diktet:<lb/>Diktet har ingen opprinnelig datering, men det er skrevet p&#x00E5; med blyant &#x00AB;&#x005B;1877. M&#x00FC;nchen?&#x005D;&#x00BB;. Det er dessuten uklart om diktet er skrevet til Henrik eller Susanna, eller til dem begge. Det l&#x00E5; etter tidligere ordning sammen med brevene til dem begge. Samme dikt med noen f&#x00E5; endringer har Camilla Collett skrevet for h&#x00E5;nd forrest i et eksemplar av <title rend="italic">Norsk Lyrik 1814&#x2013;1879. I Udvalg ved K.A. Winter-Hjelm</title> (1879). Eksemplaret finnes i Nasjonalbiblioteket og har signaturen Ms.8&#x00B0; 2822. Boken var trolig en gave fra Camilla Collett til Sigurd Ibsen, for hun har i samme bok skrevet en hilsen til ham: &#x00AB;Kjere Sigurd! Tag denne lille Bog, som et Udtryk for det bedste og elskv&#x00E6;rdigste i vor Nationalitet, og lad den minde Dem, n&#x00E5;r &#x00C5;rr&#x00E6;kker ligger mellem os, om en gammel Veninde. Camilla Collett. Roma den 4<hi rend="raised">de</hi> Juni 1881.&#x00BB;.</note>

<div type="uchapter">
<lg>
<l>Man bryder med det strengt Partikul&#x00E6;re</l>
<l>De gamle Led og St&#x00E6;ngsler falde Dag for Dag.</l>
<l>Kring Menneskehedens f&#x00E6;lleds store Sag,</l>
<l>Vil man se Alt sig fylke mer og mere.</l>
<l>Selv Poesien, Hjertelivets Tolk,</l>
<l>Der inderligt dog henger ved sit Folk.</l>
<l>Selv den, der mest til Hjemmets Lunhed tr&#x00E6;nger,</l>
<l>Kan ikke holde Stand bag Gjerdet l&#x00E6;nger.</l>
<l>Lystrende det samme Bud,</l>
<l>Den tager sit Parti og vandrer ud!</l>
<l>.. N&#x00E5;r derfor indenfor et Hjemlands snevre Kreds,</l>
<l>Man ikke strax sig kan &#x2013; det h&#x00E6;nder Flere &#x2013;</l>
<l>Spidsborgerligen pent indregistrere,</l>
<l>S&#x00E5; skabe man sig derfor ikke Sorger,</l>
<l>Fattet, vel tilfreds.</l>
<l>Man tager Sagen da, og bliver <emph>Verdensborger</emph>.</l>
</lg>
</div>
</div>

<div type="chapter" subtype="source" n="4">
<head><ref type="contents" target="contents_4" xml:id="chapter_4">17. april 1877. Brev til Susanna Ibsen.</ref></head>
<head>Brevs. 200</head>
<dateline>Karlsplatz strasse 1. 17<hi rend="raised">de</hi> April 1877.</dateline>
<p>Kjere Fru Ibsen!</p>
<p>Jeg n&#x00E6;gter ikke at Deres strenge Misbilligelse af mit Brev til S.<note type="commentary">S.] ikke identifisert</note> har ligesom lamsl&#x00E5;et mig. Det er ikke f&#x00F8;rste Gang det h&#x00E6;nder mig, at jeg med inderligste &#x00D8;nske at kunne bidrage til noget Gode, ynkelig kommer til Kort.</p>
<p>Jeg tror dog at Deres Opfatning af Sagen ber&#x00F8;r<note type="footnote">ber&#x00F8;r] <hi rend="italic">trolig feil for:</hi> beror</note> p&#x00E5; Foruds&#x00E6;tninger som ikke holder Stik, n&#x00E5;r De form&#x00E5;ede at s&#x00E6;tte Dem rigtig ind i Forholdene. <pb n="2"/>Ethvert nobelt Gemyt vil s&#x00E5; naturligt g&#x00E5; ud fra disse Foruds&#x00E6;tninger, men som sagt, man bliver n&#x00F8;dt til at opgive dem.</p>
<p>Vi kunne <emph>neppe</emph> antage at Fru Tho.<note type="commentary">Magdalene Thoresen (1819&#x2013;1903)</note> skulde f&#x00F8;le sig for stolt til <del rend="overstrike">at</del> selv at s&#x00F8;ge, hvad Andre i hendes Stilling har s&#x00F8;gt, og som De jo oplyste mig om m&#x00E5; s&#x00F8;ge selv. Venter hun p&#x00E5; at Modparten <del rend="overstrike">selv</del> skal tage Initiativet s&#x00E5; frygter jeg, <emph>hvor berettiget denne Forrentning kunde v&#x00E6;re</emph>, at <emph>hun</emph> vil blive skuffet. I ethvert Tilf&#x00E6;lde, er en usynlig P&#x00E5;virkning af velvillig H&#x00E5;nd, ikke at forsm&#x00E5;, et s&#x00E5;dant lille Skub, har, som Forholdene nu engang ere, vist sig som en N&#x00F8;dvendighed. Vi <pb n="3"/>m&#x00E5; ikke glemme at vi befinde os i <emph>Per Gynts</emph> Land, og at de H&#x00E6;dersm&#x00E6;nd der styre dette, ikke tydelig nok kunne <unclear>forbogstaveres</unclear>, at der gives en kvindelig Fortjeneste der ikke st&#x00E5;r i nogen direkte Sammenh&#x00E6;ng med dem og deres daglige og timelige Velv&#x00E6;re, men som gj&#x00F8;r Krav p&#x00E5; at anerkjendes for sin egen Skyld. Det er Alt for Nyt for dem endnu! Man kan, som sagt, ikke t&#x00E6;nke sig disse Sind og &#x00D8;ren d&#x00F8;ve nok &#x2013; b&#x00F8;r ikke forsm&#x00E5; noget der kunde t&#x00E6;nkes at virke p&#x00E5; dem. 9 (Ni) Argumenter kunne spildes p&#x00E5; dem, men hvem ved! m&#x00E5;ske det tiende kan virke! En Anden kan meget lettere stille disse end Vedkommende <pb n="4"/>der m&#x00E5;tte indskr&#x00E6;nke sig til den t&#x00F8;rre Ans&#x00F8;gning. Ingen har p&#x00E5;taget sig nogen Uleilighed i s&#x00E5; Henseende for mig, jeg skulde s&#x00E5;m&#x00E6;n<note resp="MW">&#x0027;&#x00E5;&#x0027; mangler diakritisk tegn</note> takket til. Jeg m&#x00E5;tte pent kare Kastagnene selv af Asken, og mine Fingre svide endnu derved.</p>
<p>Kun det inderligste &#x00D8;nske at kunne v&#x00E6;re Fru Th. til nogen Gavn, og uden at hendes Stolthed i mindste M&#x00E5;de skulde finde sig s&#x00E5;ret &#x2013; thi dette var jo en fuldst&#x00E6;ndig privat Sag mellem Trediemand og mig &#x2013; kun dette &#x00D8;nske bragte mig p&#x00E5; den Id&#x00E9; <del rend="overstrike"><gap/></del> at vove et Fors&#x00F8;g p&#x00E5; en Indledning af Sagen &#x2013; lykkedes det ikke, s&#x00E5; var der da ingen Skade skeet.</p>
<p>Men n&#x00E5;r De, Datteren, misbilliger det, s&#x00E5; skal det naturligvis ikke ske.</p>
<p>Jeg kommer snart til Dem.</p>
<p>Deres Camilla Collett</p>
<p rend="center"><figure><graphic url="hilsen_18770417_digimanus_155248.jpg"/></figure><lb/>Hilsen og signatur i brev til <lb/>S. Ibsen 17/4 1877 (Brevs. 200)</p>
</div>

<div type="chapter" subtype="source" n="5">
<head><ref type="contents" target="contents_5" xml:id="chapter_5">13. mai 1877. Dikt til Susanna Ibsen.</ref></head>
<head>Brevs. 200</head>
<note type="commentary">Opplysninger om diktet:<lb/>Diktet ble senere trykt i en noe endret form i <title rend="italic">Fra de Stummes Leir</title> (1877) s. 282&#x2013;83. Der har diktet tittelen &#x00AB;Tilegnelse til Fru Ibsen. (Med et gammelt Smykke)&#x00BB;, og det begynner slik: &#x00AB;Jeg stod med S&#x00F8;ljen tankefuld i Haand&#x00BB;. Skrivem&#x00E5;ten &#x0027;S&#x00F8;ilen&#x0027; her i manuskriptet er derfor sannsynligvis en feilskriving for &#x0027;S&#x00F8;lien&#x0027;.</note>

<div type="uchapter">
<head>Til Fru Ibsen!</head>
<lg>
<l>Just som jeg stod med S&#x00F8;ilen<note type="footnote">S&#x00F8;ilen] <hi rend="italic">trolig feil for:</hi> S&#x00F8;lien <hi rend="italic">(se kommentar med &#x00AB;Opplysninger om diktet&#x00BB; over)</hi></note> i min H&#x00E5;nd.</l>
<l>Der faldt mig ind: Ei blot ved Blodets B&#x00E5;nd,</l>
<l>Den gamle &#x00D8;str&#x00E5;tsl&#x00E6;gt tilh&#x00F8;rer <emph>Du</emph>,</l>
<l>Men og i Sind og &#x00C5;nd og st&#x00E6;rken Villie,</l>
<l>Du sl&#x00E6;gter p&#x00E5; Hin v&#x00E6;ldige Familie,</l>
<l>Og slige Kvinder tr&#x00E6;nger vi just nu.</l>
<l><pb n="2"/>Jeg stirred p&#x00E5; det gamle Smykke,</l>
<l>Med hine mange Slyngninger og Snirkler,</l>
<l>Der s&#x00E6;rt Facetterne, de kantede omzirkler,</l>
<l>Og t&#x00E6;nkte: t&#x00F8;r til Sagnet ret vi f&#x00E6;ste Lid,</l>
<l>S&#x00E5; skriver dette underlige Stykke</l>
<l>Sig helt jo fra <emph>Fru Ingers</emph> Tid!</l>
<l>Og derfor skal det ogs&#x00E5; g&#x00E5; i Arv,</l>
<l>Til den af hendes Sl&#x00E6;gt, h&#x00F8;itideligen k&#x00E5;ret,</l>
<l>Der <unclear>sindrigt snildt</unclear> som hun, dog mildere i Hu!</l>
<l>Og vi som hun omsp&#x00E6;ndt af vilde Tiders Gru,</l>
<l>Har lyttet ret til Tidens dulgte Tarv,</l>
<l>Og sin Skj&#x00E6;rv &#x00E6;rligt til dens Bygv&#x00E6;rk b&#x00E5;ret,</l>
<l>Og det har Du Susanna, det har Du!</l>
</lg>
<p>C.C.</p>
<dateline>M&#x00FC;nchen den 13<hi rend="raised">de</hi> Mai 1877.</dateline>
</div>
</div>

<div type="chapter" subtype="source" n="6">
<head><ref type="contents" target="contents_6" xml:id="chapter_6">&#x005B;Mai&#x2013;juni 1877&#x005D;. Brev til Susanna Ibsen.</ref></head>
<head>Brevs. 200</head>
<note type="commentary">Opplysninger om brevet:<lb/>Brevet har ingen opprinnelig datering, men det er skrevet p&#x00E5; med blyant &#x00AB;&#x005B;1877, mai&#x2013;juni.&#x005D; &#x005B;M&#x00FC;nchen&#x005D;&#x00BB;. Den omtalte avreisen fra M&#x00FC;nchen mot Paris er sannsynligvis i 1877 en gang mellom 17. mai og 23. juni, for 17. mai 1877 holdt Camilla Collett tale i M&#x00FC;nchen (Steen 1954, 212&#x2013;13), og 23. juni 1877 skrev hun brev til Kristian Anastas Winterhjelm fra Paris (Brevs. 196).</note>
<p>Kjere Fru Ibsen! Hjemkommen til Hotellet oplyser Portneren mig om at det er feilagtig hvad Hin Baneofficiant har opgivet for mig at det almindelige Tog g&#x00E5;r Kl 7&#x2013;10. Det g&#x00E5;r nemlig allerede 6 &#x00BD; og Hurtigtoget 6 &#x00BC;, jeg skriver Dem derfor i min Angst for at De og Fr&#x00F8;ken Krebs<note type="commentary">Sannsynligvis Johanne Krebs (1848&#x2013;1924)</note> skal g&#x00E5; forgjeves og tillige for at bede Dem da det er s&#x00E5; tidlig, heller at afst&#x00E5; derfra, jeg vil allerede v&#x00E6;re der f&#x00F8;r 6 da det intet har forandret<note resp="MW">&#x0027;forandret&#x0027; er delt ved linjeslutt, bindestrek mangler</note> i min Beslutning, kun ved jeg ikke hvilket af disse Tog jeg v&#x00E6;lger, det kommer an p&#x00E5; om jeg hurtig kan komme afsted fra Strasburg, eller <unclear>blive liggende</unclear>, i s&#x00E5;<note resp="MW">&#x0027;&#x00E5;&#x0027; mangler diakritisk tegn</note> Fald tager jeg med Hurtigtoget Giennemgangs<pb n="2"/>billett helt til Paris. N&#x00E5;r<note resp="MW">&#x0027;&#x00E5;&#x0027; mangler diakritisk tegn</note> De kun vilde gj&#x00F8;re mig den store Tjeneste at avertere Fr&#x00F8;ken Krebs om denne Forandring&#x005B;.&#x005D; Det er dog skammelig at man blive s&#x00E5;dan narret. <del rend="overstrike">K<gap/></del> Ser jeg Dem s&#x00E5;<note resp="MW">&#x0027;&#x00E5;&#x0027; mangler diakritisk tegn</note> ikke mer s&#x00E5;<note resp="MW">&#x0027;&#x00E5;&#x0027; mangler diakritisk tegn</note> hjertelig Lev vel og Tak for denne Gang. Fra Paris skriver jeg Dem.</p>
<p>Camilla C.</p>
<p>Jeg kan ikke tvivle p&#x00E5; at Portnerens Oplysning er rigtig da den trykte <del rend="overstrike">D<gap/></del> <unclear>henger</unclear> i hans V&#x00E6;relse.</p>
</div>

<div type="chapter" subtype="source" n="7">
<head><ref type="contents" target="contents_7" xml:id="chapter_7">6. november 1879. Brev til Henrik Ibsen.</ref></head>
<head>Brevs. 200</head>
<note type="commentary">Opplysninger om brevet:<lb/>Brevet har ingen avskjedshilsen, men det virker likevel som om det er avsluttet, fordi siste setning er avsluttet i margen. Det er dette brevet Camilla Collett hentyder til i brevet 12. januar 1880 til Henrik Ibsen, n&#x00E5;r hun skriver: &#x00AB;Det er underlig nok at mit lille Brev har ligget s&#x00E5;l&#x00E6;nge. Jeg nedskrev det, n&#x00E6;sten uden nogen bestemt Tanke p&#x00E5; at sende det.&#x00BB; Brevet her er alts&#x00E5; avsendt sammen med brevet til Henrik Ibsen datert 12. januar 1880 (HIS 13K, 652).</note>
<dateline>Grand Hotel Kj&#x00F8;benhavn 6<hi rend="raised">te</hi> Nov. 1879.</dateline>
<p>Uforlignelige Ibsen!</p>
<p>Hil v&#x00E6;re Dem der af Alle, Store og Sm&#x00E5; har Mod til at sl&#x00E5; rigtig i Bordet til os herhjemme, thi at sl&#x00E5; bare lidt, ligesom jeg, eller rive Bordet overende med et Brag som en vis stor Digter, nytter aldeles ikke. De alene har truffet det rigtige Pas for os.</p>
<p>Ja hil v&#x00E6;re Dem, den egentlige Opdager af <emph>Per Gynts Land</emph>, og som har <pb n="2"/>Mod til at give os ganske uforfalskede Skildringer derfra &#x2013; en Opdagelse der vil b&#x00E5;de os alle mere end den hele Nordenskj&#x00F8;ldske Expedition tilsammentaget. Kun vil jeg &#x2013; desv&#x00E6;rre <emph>mod</emph> Deres Tilladelse &#x2013; have sat Gr&#x00E6;ndsen for Per Gynts Land hvor <del rend="overstrike"><gap/>t</del> gamle D. ender &#x2013; <add place="above">Dette vort gamle</add> <emph>Pr&#x00E6;ceptor</emph>land, <del rend="overstrike"><gap/>s</del> der endnu slet ikke kan komme ud Vanen med at behandle os som Skoleb&#x00F8;rn.</p>
<p>Forresten har dette sidste &#x00C5;r v&#x00E6;ret meget bev&#x00E6;get. Den ene store Begivenhed har afl&#x00F8;st den anden, om dem alle kunde der skrives de vidunderligste Dramer. F&#x00F8;rst <emph>Flagsagen</emph>. <pb n="3"/>S&#x00E5; fik vi Plougsdyrkelsen med sine Feste hvor der offredes flere Gaver end Huset kunde modtage, og hvorved &#x00AB;3000 nordiske Kvinder&#x00BB; blev begeistret til at indbilde sig, at C. Pl.g<note type="commentary">Carl Parmo Ploug (1813&#x2013;94)</note> var en stor Poet og &#x2013; en &#x00AB;Ven af Kvindesagen&#x00BB;. S&#x00E5; stod der virkelig i Indbydelsen. Jeg m&#x00E5;tte med Vemod t&#x00E6;nke p&#x00E5; vore stakkels bortgangne Digtere, der aldrig har modtaget det fattigste Tegn p&#x00E5; nogen Hyldest af vore &#x00AB;nordiske Kvinder&#x00BB; &#x2013; min Broder,<note type="commentary">Henrik Wergeland (1808&#x2013;45)</note> som Christiania Damer ikke havde rakt en L&#x00E6;dskedrik om han havde bedt om den &#x2013; p&#x00E5; Welhaven<note type="commentary">Johan Sebastian Welhaven (1807&#x2013;73)</note> der d&#x00F8;de forladt og forbittret. Og dog &#x2013; jeg tror Gud forlade mig, at denne naive Uf&#x00F8;lsomhed, som vel l&#x00E5; til Tiden, huer mig mere <pb n="4"/>end disse styltede, hule Orationer til Ploug. Jeg fik rent ud Kvalme over dem. &#x2013; S&#x00E5; kom den store Kongeproces: Hans Majest&#x00E6;t Bj. Bj&#x00F8;rnson<note type="commentary">Bj&#x00F8;rnstjerne Bj&#x00F8;rnson (1832&#x2013;1910)</note> mod Digteren Oscar Frederik<note type="commentary">Oscar II (1829&#x2013;1907)</note> &#x2013; eller lad os fatte os mere naturlig forst&#x00E5;elig: Digterkongen Bj.son <add place="above">d. 1ste</add> mod Kongedigteren Oscar den 2<hi rend="raised">den</hi>, en Begivenhed som vistnok til den <emph>f&#x00F8;rstes</emph>, om <emph>just ikke til den Sidstes</emph> store Tilfredsstillelse vakte den um&#x00E5;deligste Opsigt, p&#x00E5; begge Halvkugler af vor lille Jord &#x2013; Han kom tilbage fra sin Wienertur, beruset af denne Opsigt og de Hyldninger den have indbragt ham <del rend="overstrike">p&#x00E5; hans Reise</del>, for efter et kort Ophold i Kj&#x00F8;benhavn, hvor <emph>Hegel</emph><note type="commentary">Frederik Hegel (1817&#x2013;87)</note> holdt &#x00E5;bent Taffel for ham, at begive sig Hjem til &#x00AB;<unclear>Gousla</unclear>&#x00BB;, som nogle af de Kj&#x00F8;benhavnske Blade udtrykker sig, om af fuld dansk naiv Uskyldighed, t&#x00F8;r jeg ikke afgj&#x00F8;re.</p>
</div>

<div type="chapter" subtype="source" n="8">
<head><ref type="contents" target="contents_8" xml:id="chapter_8">12. januar 1880. Brev til Henrik Ibsen.</ref></head>
<head>Brevs. 200</head>
<note type="commentary">Opplysninger om brevet:<lb/>Sammen med dette brevet sendte Camilla Collett brevet datert 6. november 1879 (HIS 13k, 652). Henrik Ibsen hadde i mellomtiden sendt &#x00AB;Et Dukkehjem&#x00BB; med f&#x00F8;lgebrev til Camilla Collett 20. november 1879 (HIS 13, 525).</note>
<dateline>Grand Hotel. Kj&#x00F8;benhavn 12<hi rend="raised">te</hi> Jan. 1880.</dateline>
<p>Det er underlig nok at mit lille Brev har ligget s&#x00E5;l&#x00E6;nge. Jeg nedskrev det, n&#x00E6;sten uden nogen bestemt Tanke p&#x00E5; at sende det. Der var s&#x00E5;meget som man stiltiende bliver Vidne til, der opr&#x00F8;rte mig, og s&#x00E5; meget der p&#x00E5; andre M&#x00E5;der knugede mig, og jeg nedskrev Navnet <emph>Ibsen</emph> n&#x00E6;sten som en Besv&#x00E6;rgelse, en m&#x00E6;gtig &#x00C5;nds P&#x00E5;kaldelse.</p>
<p>S&#x00E5; modtog jeg Deres Sendelse af Bogen med det lille Kort.</p>
<p>Jeg forsikrer Dem Ibsen, at b&#x00E5;de <pb n="2"/>Gaven og Ordene der ledsagede den, har vakt en L&#x00E6;ngsel efter <emph>Dem</emph> og <emph>Fru Ibsen</emph> og <emph>Sigurd</emph>,<note type="commentary">Sigurd Ibsen (1859&#x2013;1930)</note> som jeg formelig m&#x00E5; kj&#x00E6;mpe imod, skal den ikke drage afsted med mig og lade mig, ist&#x00E6;detfor at s&#x00F8;ge det p&#x00E5;t&#x00E6;nkte Vinterophold i en Middelhavsby, lande i M&#x00FC;nchen.</p>
<p>Til Paris vilde jeg da under alle Omst&#x00E6;ndigheder g&#x00E5; i de f&#x00F8;rste V&#x00E5;rm&#x00E5;neder og betle igjen om den Rekreation, den Fornyelse som dette herlige Sted altid har skj&#x00E6;nket mig. Dette skr&#x00E6;kkelige Kj&#x00F8;benhavnske Vinterklima,<note resp="MW">&#x0027;Vinterklima&#x0027; er delt ved linjeslutt, bindestrek mangler</note> har atter igjen &#x00F8;vet sin Virkning, og dennegang s&#x00E5; alvorlig, at det hindrer mig fra at komme afsted. Rheumatiske Lidelser, som jeg ellers er temmelig befriet for, har n&#x00E6;sten <pb n="3"/>hele Julen holdt mig inde.</p>
<p>Hvormeget havde vi ikke at tale om! Der er nu &#x00AB;Et Dukkehjem&#x00BB; som vi Alle for &#x00D8;ieblikket leve i. N&#x00E5;r jeg ikke m&#x00E5;tte antage, at alle Anmeldelser af Stykket og Opf&#x00F8;relser blev Dem tilsendt, vilde jeg gjerne samle nogle og sende Dem. En af de bedste af disse Anmeldelser har jeg idag l&#x00E6;st under M&#x00E6;rket &#x2013; V &#x2013; i Norsk &#x00AB;Aftenposten&#x00BB;. Det er udentvivl den, som vil hjelpe Folk bedst over den Anst&#x00F8;dssten hvorover de Alle snuble: <emph>Noras Bortgang</emph>. M&#x00E5;ske De ved det, at det er <emph>Bredo Morgenstjerne</emph>,<note type="commentary">Bredo Henrik von Munthe af Morgenstierne (1851&#x2013;1930)</note> en S&#x00F8;n af Amtmanden i Stavanger der skjuler sig under dette M&#x00E6;rke.</p>
<p>Det er ellers ganske m&#x00E6;rkeligt, at alle <emph>Danske</emph>, mundtlige og skriftlige Udtalelser <pb n="4"/>ere enige om at Noras Rolle gives uovertreffeligt af Fru Hennings,<note type="commentary">Betty Hennings (1850&#x2013;1939)</note> men ingen Norske vil anerkjende det. Mig tilfredsstillede<note resp="MW">&#x0027;tilfredsstillede&#x0027; er delt ved linjeslutt, bindestrek mangler</note> hun heller slet ikke. <emph>Fru Hwasser</emph><note type="commentary">Elise Hwasser (1831&#x2013;94)</note> vil kunne give den og alle andre Nationer, men ingen Dansk. Derfor forst&#x00E5; de heller slet ikke Rollen; det vil sige Nora.</p>
<p>Hvordan har De det forresten i M&#x00FC;nchen? Der er vist meget forandret siden vort sidste Samv&#x00E6;r der. Gl&#x00E6;der De mig med et Svar, s&#x00E5; fort&#x00E6;l mig lidt derom. Ak, jeg skulde give meget til at kunne sidde en Aftenstund hos Dem og Fru I. i god Ro og aldrig blive f&#x00E6;rdig med at fort&#x00E6;lle og h&#x00F8;re fort&#x00E6;lle! &#x2013; Her er uhyggeligt. Dagens Partistrid, for &#x00D8;ieblikket den famose <emph>Drachmann-Shandorph-Plougske</emph>, er udartet til en Slags blodig Tyref&#x00E6;gtning, men hvem der er Tyrene og hvem Hestene i denne &#x00E6;dle Kamp er ikke godt at afgj&#x00F8;re, man vender sig blot med V&#x00E6;mmelse &#x00D8;iet bort. <del rend="overstrike">Ogs&#x00E5;</del> Denne Strid vilde kunne interesse<note type="footnote">interesse] <hi rend="italic">trolig feil for:</hi> interessere</note> Dem som Psykolog. De kan gj&#x00F8;re Dem et Begreb om hvordan den f&#x00F8;res, n&#x00E5;r et af disse Indl&#x00E6;g fra &#x00AB;det unge Danmark&#x00BB; som Pl. f&#x00F8;rst angreb, best&#x00E5;r af et flere Siders Register p&#x00E5; alle de Grovheder og Skjeldsord mod navngivne h&#x00E6;derlige Personer, man har kunnet finde i hans hele glorv&#x00E6;rdige Redaktionsvirksomhed et opbyggelige Repertoire! Nu m&#x00E5; jeg sige Dem Farvel! Deres meget forbundne Camilla Col.</p>
</div>

<div type="chapter" subtype="source" n="9">
<head><ref type="contents" target="contents_9" xml:id="chapter_9">12. februar 1880. Brev til Susanna Ibsen.</ref></head>
<head>Brevs. 200</head>
<dateline>Hotel Viktoria Kj&#x00F8;benh. Den 12<hi rend="raised">te</hi> Febr. 18<unclear>8</unclear>0.</dateline>
<p>Kjere Fru Ibsen!</p>
<p>Inderlig Tak for Brevet som jeg modtog i G&#x00E5;r.</p>
<p>Hvad skal jeg gj&#x00F8;re, kjere Fru Ibsen, der er reist hjemmefra tidlig i H&#x00F8;st, med den Tanke blot at f&#x00E5; Bogen ud, og s&#x00E5; snarest herfra til mildere Egne, indtil For&#x00E5;ret tillod mig at t&#x00E6;nke p&#x00E5; Paris, det egentlige M&#x00E5;l &#x2013; og her sidder jeg s&#x00E5; egentlig <unclear>Magtstj&#x00E5;len endnu</unclear> i den kj&#x00F8;benhavnske T&#x00E5;ge og R&#x00F8;g? Jeg har ikke vidst hvad jeg mest tr&#x00E6;ngte til: <emph>Solen</emph> eller <emph>Mennesker</emph> (Mennesker med visse Forud<pb n="2"/>s&#x00E6;tninger da naturligvis) og i disse Egne hvor man turde regne p&#x00E5; Sol, er der der<note type="footnote">der der] <hi rend="italic">feil for:</hi> der <hi rend="italic">(ordet er feilaktig blitt skrevet to ganger)</hi></note> jo ingen Sol og Varme at finde!</p>
<p>For at gj&#x00F8;re mig rent konfus og vende op og ned p&#x00E5; mine oprindelige Reiseplaner, har jeg nu blot en Hu, en Lyst og det er at tage direkte ned til &#x2013; M&#x00FC;nchen, hvor Ibsens bor.</p>
<p>Ja jeg har virkelig f&#x00E5;et en uimodst&#x00E5;elig<note resp="MW">&#x0027;uimodst&#x00E5;elig&#x0027; er delt ved linjeslutt, bindestrek mangler</note> L&#x00E6;ngsel efter at gjense Dem og Ibsen og <emph>Sigurd</emph><note type="commentary">Sigurd Ibsen (1859&#x2013;1930)</note> &#x2013; hvis han tillader en gammel Kone det. Havde jeg blot Kr&#x00E6;fter til at iv&#x00E6;rks&#x00E6;tte det! Men dette hele sidste &#x00C5;rs <del rend="overstrike">hele</del> Anstrengelse og mange oprivende Sindsbev&#x00E6;gelser, som man skal se at blive f&#x00E6;rdig <pb n="3"/>med i det tr&#x00F8;stesl&#x00F8;se &#x00D8;de og Uhygge, under et Vinterophold p&#x00E5; et kj&#x00F8;benhavnsk Hotel, det skal ikke give Kr&#x00E6;fter, og her sidder jeg endnu <emph>mod-</emph> og <emph>r&#x00E5;dl&#x00F8;s</emph>, ved ikke hvad der mest tr&#x00E6;nger til at styrkes Sjel eller Legeme.</p>
<p>Mig bekom dog Alpeluften godt. Der stod ogs&#x00E5; i et Blad i Dag, at Luften oppe p&#x00E5; H&#x00F8;iderne var mildere end nede p&#x00E5; Sletterne i Syden.</p>
<p>Dog t&#x00F8;r jeg ikke bestemt fatte den Beslutning at tage til M&#x00FC;nchen inden jeg har h&#x00F8;rt fra Dem. Besvar mig kjere Fru Ibsen, s&#x00E5;<note resp="MW">&#x0027;&#x00E5;&#x0027; mangler diakritisk tegn</note> <unclear>hurtig</unclear> De kan et Par Sp&#x00F8;rgsm&#x00E5;l.</p>
<list>
<item>1) De er der dog sikkert, og bliver ialfald nogle M&#x00E5;neder i Ro p&#x00E5; Stedet, ikke sandt? Thi siden var det jo deres Plan at gj&#x00F8;re en Tour hjem, m&#x00E5;ske over Paris, som jo nu er <pb n="4"/>den nemmeste Rute?</item>
<item>2) Kunde det v&#x00E6;re muligt at f&#x00E5; mit gamle Logi p&#x00E5; Maximilianplatz, notab. <emph>Pensionen</emph> ikke Hotellet? Var det muligt at f&#x00E5; et smukt V&#x00E6;relse helst til Solen &#x2013; De kjender min Svaghed, hvor afh&#x00E6;ngig jeg er af Sligt. Det behagede mig s&#x00E6;rdeles vel der, lige til den gamle Jomfru med hendes lille H&#x00E5;ndbibliotek.</item>
<item>3) Hvem er forresten dernede? Af den gamle Stok fra 77. er der vel ikke mange igjen? Er <emph>John Paulsen</emph><note type="commentary">John Paulsen (1851&#x2013;1924)</note> endnu i M&#x00FC;nchen, det skulde gl&#x00E6;de mig meget at treffe ham. Af en Juleberetning i et norsk Blad s&#x00E5; jeg til min Overraskelse at han var der i Julen, jeg troede ham i Paris.</item>
</list>
<p>Endelig vil jeg bede sp&#x00F8;rge Ibsen om han har f&#x00E5;et og f&#x00E5;r de Bladanmeldelser der ang&#x00E5; &#x00AB;Et Dukkehjem&#x00BB; eller om der &#x005B;er&#x005D; Noget der ang&#x00E5;r dette som jeg kunde sende ham eller <emph>bringe</emph> ham. Hvorledes skal man takke ham for dette Stykke! &#x2013; jeg f&#x00F8;ler Umuligheden. Nei jeg m&#x00E5; til M&#x00FC;nchen! Farvel. Deres CC.</p>
</div>

<div type="chapter" subtype="source" n="10">
<head><ref type="contents" target="contents_10" xml:id="chapter_10">17. september 1880. Fotografi med hilsen til Henrik Ibsen.</ref></head>
<head>Brevs. 200</head>
<note type="commentary">Opplysninger om brevet:<lb/>Det er et portrettfotografi tatt i 1860 eller 1861 med hilsen til Henrik Ibsen p&#x00E5; baksiden (Kollh&#x00F8;j 2014). Henrik Ibsen hadde p&#x00E5; samme m&#x00E5;te sendt sitt portrettfotografi til Camilla Collett 16. februar 1877 (HIS 13, 356).</note>
<p>Til Henrik Ibsen fra Camilla Collett.</p>
<p>Christ. d 17<hi rend="raised">de</hi> Sep. 1880.</p>
<p rend="center"><figure><graphic url="CCfotografi_18800917_digimanus_155259_0001.jpeg"/></figure><lb/>Fotografi sendt til H. Ibsen 17/9 1880 (Brevs. 200)</p>
</div>

<div type="chapter" subtype="source" n="11">
<head><ref type="contents" target="contents_11" xml:id="chapter_11">18. oktober 1880. Brev til Susanna Ibsen.</ref></head>
<head>Brevs. 200</head>
<dateline>Maynhardts Hotel 32 &#x00AB;Unter den Linden&#x00BB; Berlin. Den 18<hi rend="raised">te</hi> Oct. 80.</dateline>
<p>Kjere Fru Ibsen! Jeg ved aldrig jeg har v&#x00E6;ret s&#x00E5; vred p&#x00E5; noget Menneske, som p&#x00E5; Dem, da De reiste fra mig i Kj&#x00F8;benhavn. Det vil da sige, p&#x00E5; den M&#x00E5;de vred. Det er umuligt at beskrive hvor jeg savnede Dem og Sigurd,<note type="commentary">Sigurd Ibsen (1859&#x2013;1930)</note> da jeg s&#x00E5; mig alene i det fremmede Hotel og i den mig altid fremmede By. Da jeg i Tankerne h&#x00F8;rte &#x00AB;Porten smelde&#x00BB; efter Dem, f&#x00F8;lte jeg f&#x00F8;rst rigtig min Stilling. Jeg var atter Savnet og <emph>Ensomheden</emph> hjemfalden, disse mit Livs D&#x00E6;moner som jeg en kort Tid havde str&#x00E6;bt at holde mig <del rend="overstrike">A<gap/></del> <add place="above">fra Livet</add> ved Reiser og Bes&#x00F8;g. <pb n="2"/>Jeg vidste jo nok at de ventede p&#x00E5; mig disse D&#x00E6;moner. <emph>De</emph> havde rent ladet mig glemme det. Der var g&#x00E5;et et friskt Luftdrag gjennem min Sommer den Dag jeg traf Dem, Fru Ibsen! jeg &#x00E5;ndede op deri og glemte at dette Velv&#x00E6;re skulde brat afbrydes. Thi tro mig, under hvilke forholdsvis glimrende Vilk&#x00E5;r, jeg havde tilbragt den, i gjestfri Verkehr med dem vi m&#x00E5; regne til de Bedste, de mest frisindede. Resultatet deraf (med al Anerkjendelse af deres personlige Egenskaber) bliver <del rend="overstrike">dog tilsidst</del> n&#x00E5;r vi tale om dette inderligste &#x00AB;Verst&#x00E4;ndniss&#x00BB; <add place="above">dog</add> tilsidst: <emph>Noget</emph> er <emph>ikke bedre end Intet</emph>. Forst&#x00E5;r De mig? Halv, skj&#x00E6;v, n&#x00E6;rsynt Opfatning af Tingene, fremsat med den knusende Aplomb som Stilling og fuldkommen Sikkerhed i Sadlen <pb n="3"/><del rend="overstrike">som</del> giver og aldrig nogen Modstand har rystet ... n&#x00E5;r det kommer h&#x00F8;it, en Indr&#x00F8;mmelse <add place="above">en friere Vending</add> som de, i naiv Glemsel, har hentet ordret fra mig selv. Dette h&#x00E6;nder mig mer end en Gang, og De kan t&#x00E6;nke Dem selv det Ansigt man s&#x00E6;tter op n&#x00E5;r sligt kommer med Krav p&#x00E5; Overraskelse. Dette er endnu de Bedste. S&#x00E5; kommer den forstokkede Modstand, den tykke Uvidenhed, med hvem man ikke engang kan indlade sig. Man kunde sp&#x00F8;rge, hvor t&#x00F8;r en S&#x00E5;dan tr&#x00E6;de angribende op? Svaret er: Kvinde har her intet, heller ikke her, et V&#x00E6;rn, hun er idelig udsat. Har man ikke f&#x00E5;et &#x00E6;ltet hende ret efter Opskriften, bearbeides hun indtil det sker. Det kan man s&#x00E5; egentlig kalde at tr&#x00E6;des ihjel af Gj&#x00E6;s. Om ikke af <pb n="4"/>anden Grund kunde jeg ikke holde ud at leve hjemme, jeg f&#x00E6;rdes <unclear>fast</unclear> kun mellem Kvinder og hvad man i vore Dage kan vente at h&#x00F8;re af vore unge M&#x00E6;nd, det har jeg, tror jeg givet Dem en lille anskuelig Pr&#x00F8;ve p&#x00E5; i Hr. G-s<note type="commentary">Hr. G] ikke identifisert</note> <unclear>Apostroph</unclear><note type="commentary">Apostroph] <hi rend="italic">Apostrofe:</hi> h&#x00F8;jtidelig henvendelse eller tiltale (ODS)</note> til mig. Det h&#x00E6;ndte mig blandt Andet en Gang i Sommer at jeg opfordret dertil skulde opl&#x00E6;se en liden uskyldig Artikel om Andersen<note type="commentary">H.C. Andersen (1805&#x2013;75)</note> der har st&#x00E5;et i et dansk Tidsskrift. Kvindesagen n&#x00E6;vnes neppe i den, det er en Mand der fort&#x00E6;ller. Neppe havde jeg l&#x00E6;st 10 Linier, og der er Tale om en kvindelig Statu, falder hele Selskabet, Fruen med 3 D&#x00F8;ttre og en Veninde formelig over mig. Det hele Batteri af Bornerthed og forkvaklet Bedreviden, s&#x00E5;ledes som det kan udvikles under et mange&#x00E5;rigt Bygdeliv <pb n="5"/>i en Familie med mange <emph>&#x00E6;ldre</emph> ugifte D&#x00F8;ttre &#x2013; (disse altid v&#x00E6;rst) &#x2013; og som dertil har vundet en vis Anseelse &#x2013; spilledes <unclear>nu mod</unclear> mig Dyret. Det var som om de havde ventet p&#x00E5; denne Leilighed til at f&#x00E5; lettet deres Hjerter. Hvad skal man sige! Jeg taug bomstille, stak med den ene H&#x00E5;nd det uskyldige Skrift i Lommen og greb med den andre efter min Hat.</p>
<p>Ak hvor det gjorde godt at f&#x00E5; tale med Dem!</p>
<p>Og siden! o det har v&#x00E6;ret en frygtelig Tid for mig! Lidt i <emph>Kj&#x00F8;benhavn</emph>, lidt i <emph>Kiel</emph>, lidt i <emph>Hamburg</emph> medens det afskyelige Veir der hele Tiden har fulgt mig, gjorde nogle sm&#x00E5; Unders&#x00F8;gelser <pb n="6"/>og Indledninger jeg havde at anstille, dobbelt fortvivlede. S&#x00E5; er jeg n&#x00E5;et hid, hvor jeg boer smukt i et smukt Hotel &#x00AB;unter den Linden&#x00BB;. Veiret har ogs&#x00E5; bedret sig og under disse heldigere Auspicier<note type="commentary">Auspicier] tegn, udsigter (ODS)</note> har jeg da at forf&#x00F8;lge mine Sisyphosbestr&#x00E6;belser, der uds&#x00E6;ttes hver Dag, nemlig at f&#x00E5; noget ud p&#x00E5; tydsk. Og jeg siger mig selv, nu m&#x00E5; det ske. Jeg har jo kun en Fremtid at leve i, man har ikke levnet mig nogen anden, &#x2013; en Fremtid som jeg ikke skal opleve, kun <emph>forberede</emph>, hvis det er muligt. I Norden er Intet for mig at udrette. Om jeg skrev 10 V&#x00E6;rker til, dobbelt s&#x00E5; v&#x00E6;gtige, <emph>der</emph> sl&#x00E5; de ikke an, man l&#x00E6;ser dem ikke, kj&#x00F8;ber dem ikke. Modstanden (der Widerwille) <pb n="7"/>mod en kvindelig Production i frisindet selvst&#x00E6;ndig Retning er s&#x00E5; rodf&#x00E6;stet. Den danner jo Hovedlodet i det Hele Program p&#x00E5; den r&#x00E5;dende Forkuelse. Den kan kun en Mand nyte, der har Mod til at r&#x00F8;re ved det Hele, og det har jo for os kun en Eneste havt, lovet v&#x00E6;re ham! B&#x00E5;de for hvad han allerede har udrettet og endnu vil f&#x00F8;le sig kaldet til at udrette! Han er den Eneste, siger jeg, der har betvunget Dyret, med denne Magt man till&#x00E6;gger enkelte Dyret&#x00E6;mmeres Blik. <add place="above">Hils ham fra mig!</add> Bj&#x00F8;rnson<note type="commentary">Bj&#x00F8;rnstjerne Bj&#x00F8;rnson (1832&#x2013;1910)</note> har ingen s&#x00E5;dan. Gid han aldrig vilde r&#x00F8;re ved Sagen.</p>
<p>Ak kunde jeg tale med Eder begge! Ib. vilde ikke n&#x00E6;gte mig, n&#x00E5;r jeg bad ham derom, at sige mig hvad jeg skal gj&#x00F8;re for <pb n="8"/><add place="above">ikke</add> at m&#x00E5;tte sige mig: <emph>jeg har levet og kj&#x00E6;mpet ganske forgjeves</emph>. I mit Land m&#x00E5; det jo fuldst&#x00E6;ndig siges, i det fremmede <del rend="overstrike">har</del><add place="above">kjender</add> jeg <add place="above"><unclear>m&#x00E5;ske</unclear></add> ikke de rette Midler til at vinde mig en Plads.</p>
<p>Min Plan var forel&#x00F8;pig at g&#x00E5; til Paris og siden s&#x00F8;ge et sydligere Str&#x00F8;g<note resp="MW">&#x0027;&#x00F8;&#x0027; mangler diakritisk tegn</note> for Vinteren. Hvad er Deres Planer kjere Fru Ibsen? Skal Sigurd drage til Rom for der at studere, og tager De m&#x00E5;ske med ham?</p>
<p>Skriv mig strax til, kjere Fru Ibsen, og fort&#x00E6;l mig om <unclear>Dem</unclear>. Hvorledes gik det med det slemme &#x00D8;ie? Jeg vil <unclear>h&#x00E5;be</unclear> over. Nu m&#x00E5; jeg afbryde dette lange Brev for at kl&#x00E6;de mig p&#x00E5; til en liden Middag hos Gudes,<note type="commentary">Hans Gude (1825&#x2013;1903)</note> som det har v&#x00E6;ret en stor Gl&#x00E6;de at treffe, og som p&#x00E5; det hjerteligste har m&#x00F8;dt den Ensomme &#x2013; Deres stakkels Camilla Collett.</p>
<p>Jeg l&#x00E6;nges efter Dem og kunde det t&#x00E6;nkes drog jeg ned til M. dog dette er afh&#x00E6;ngig af adskilligt der skal afgj&#x00F8;res.</p>
<p>Tusinde Hilsener til Sigurd. &#x00AB;Ganz einverstanden&#x00BB;.</p>
</div>

<div type="chapter" subtype="source" n="12">
<head><ref type="contents" target="contents_12" xml:id="chapter_12">&#x005B;November 1880&#x005D;. Brev til Susanna Ibsen.</ref></head>
<head>Brevs. 200</head>
<note type="commentary">Opplysninger om brevet:<lb/>Brevet har ingen opprinnelig datering, men det er skrevet p&#x00E5; med blyant &#x00AB;(nov. 1880?)&#x00BB;. Brevet er sannsynligvis fra begynnelsen av november 1880, for brevet Camilla Collett har ventet svar p&#x00E5; i nesten 14 dager kan v&#x00E6;re det som er datert 18. oktober 1880.</note>
<dateline>Hotel Maynhardt 32 Berlin</dateline>
<p>Kjere Fru Ibsen! Min B&#x00F8;n til Dem om hurtigt Svar p&#x00E5; et l&#x00E6;ngere, herfra afsendt Brev, er desv&#x00E6;rre endnu uopfyldt. Det bliver snart 14 Dage siden. Jeg kan ikke holde ud l&#x00E6;nger her, med den Bevidsthed Intet &#x2013; aldeles Intet at udrette. Det uafladelig onde Veir gj&#x00F8;r det lige nedsl&#x00E5;ende ude som inde. S&#x00E5; f&#x00E5;r det da med Guds Hjelp g&#x00E5; mod Syden, <emph>til Rom</emph> for Vinteren. I M&#x00FC;nchen bliver jeg da kun kort Tid, da jeg s&#x00E5; inderlig stunder mod Sol og lidt Liv &#x2013; at se p&#x00E5;.</p>
<p>Kjere Fru Ibsen, er der noget i mit <pb n="2"/>sidste Brev der har st&#x00F8;dt Dem? Hvis ikke s&#x00E5; vis det ved strax at skrive mig nogle Ord. Sig mig, thi jeg tr&#x00E6;nger til det &#x2013; at De ogs&#x00E5; gl&#x00E6;der Dem lidt til Gjensynet, ligesom jeg i Sandhed gj&#x00F8;r det.</p>
<p>&#x2013; Skriv mig lidt om M&#x00FC;nchener og Romerforholdene<note resp="MW">&#x0027;Romerforholdene&#x0027; er delt ved linjeslutt, bindestrek mangler</note> nu i &#x00C5;r. I M&#x00FC;nchen vilde jeg helst i en Pension, hvis De kunde anvise mig nogen. En Ensomhed som den jeg har d&#x00F8;iet siden vi skiltes er n&#x00E6;sten Sinds- og sands<unclear>forrykkende</unclear>.</p>
<p>Deres trofast hengivne
<lb/>Camilla Collett.</p>
</div>

<div type="chapter" subtype="source" n="13">
<head><ref type="contents" target="contents_13" xml:id="chapter_13">&#x005B;31. juli 1881&#x005D; Brev til Susanna Ibsen.</ref></head>
<head>Brevs. 200</head>
<note type="commentary">Opplysninger om brevet:<lb/>Brevet er opprinnelig datert 31. august og er uten &#x00E5;rstall. &#x00C5;rstallet m&#x00E5; v&#x00E6;re 1881, for uhellet med heisen som Camilla Collett skriver om skjedde 16. juli 1881 (Steen 1954, 322&#x2013;23). Datoen 31. august er sannsynligvis feil for 31. juli, for p&#x00E5; tredje side i brevet skriver hun datoen 1. august, som tyder p&#x00E5; at brevet er fortsatt neste dag. Dessuten skriver hun brev til s&#x00F8;nnen Alf (Brevs. 5) om samme uhell, og dette brevet har hun datert 28. august, men det er notert med blyant at det er stemplet 29. juli 1881, og derfor m&#x00E5; brevet v&#x00E6;re feildatert. I det hele tatt virker det som om Camilla Collett her roter med dagene, for nederst p&#x00E5; andre side skriver hun: &#x00AB;vi skriver idag den 21<hi rend="raised">de</hi>&#x00BB;. Sannsynligvis er hun ganske forvirret p&#x00E5; grunn av sin d&#x00E5;rlige tilstand etter uhellet. Det finnes et fragment av svarbrev fra Henrik Ibsen (HIS 14, 89&#x2013;90), hvorp&#x00E5; Camilla Collett har notert: &#x00AB;August 81 fra Sorrento, til Paris&#x00BB;.
</note>
<dateline>Cit&#x00E9; Martiguac 4, Paris den 31<hi rend="raised">te</hi> Aug<note type="footnote">Aug] <hi rend="italic">trolig feil for:</hi> Juli (se kommentar med &#x00AB;Opplysninger om brevet&#x00BB; over)</note> Cites Mad. Albert Hepp</dateline>
<p>Kjere, kjere Fru Ibsen!</p>
<p>De skulde l&#x00E6;nge siden h&#x00F8;rt fra mig, at det ikke er skeet kunde De trygt <unclear>s&#x00E6;t</unclear> p&#x00E5; den gamle Regning at jeg har havt det <emph>ondt</emph> &#x2013; for ondt. Siden jeg skiltes fra Dem har min Tilv&#x00E6;relse blot v&#x00E6;ret en Lidelse: I en ulykkelig Tid kom jeg til Paris. Jeg vilde vove et sidste Fors&#x00F8;g p&#x00E5; at knytte nogen Forbindelse her, lokket af det Opr&#x00E5;b, som de nok mindes en Amerikanerinde stilede til mig herfra. Hun var reist. Den forf&#x00E6;rdelige Hede <add place="above">hele Ugen 35&#x2013;40 Grd.</add> havde ogs&#x00E5; drevet Alle Bekjendte bort &#x2013; holdt den <pb n="2"/>selv ud i 3 Uger, og vilde netop drage ud til en Landsby, <emph>Meudon</emph>, for at drage lidt &#x00C5;nde, da <del rend="overstrike">et</del><add place="above">en</add> ny H&#x00E6;ndelse som den i Neapel, kun frygteligere, traf mig. Jeg fik begge F&#x00F8;dder forstuvet i en af disse Heisemaskiner der nu er kommet i Brug i Hotellerne. Uforsvarlig farlig bygget, havde denne endnu den Feil at den standser, eller <emph>synes</emph> at standse, jeg vil springe ud, men f&#x00E5;r begge F&#x00F8;dder i Klemmen <emph>medens den endnu bev&#x00E6;ger sig</emph> &#x2013; &#x00BD; Tomme endnu til &#x2013; og de vilde v&#x00E6;ret knuste. Det h&#x00E6;ndte den 16<hi rend="raised">de</hi> om Aftenen, vi skriver idag den 21<hi rend="raised">de</hi>. Fru Albert Hepp<note type="commentary">Sannsynligvis Cathrine Elisabeth Hepp, f&#x00F8;dt Stang (1839&#x2013;)</note> hentede mig Dagen efter til sin Bolig, hvor hun trofast har pleiet mig. Fra mit Smertesleie skriver jeg Dem dette. Jeg ved hvor det vil gj&#x00F8;re Dem <add place="above">ondt</add> kjere gode Fru I,<note type="footnote">Fru I] <hi rend="italic">rettet fra</hi> Ibsen <hi rend="italic">ved overskriving</hi></note> ogs&#x00E5; Ibsen og min kjere Sigurd.<note type="commentary">Sigurd Ibsen (1859&#x2013;1930)</note> <emph>N&#x00E5;r</emph> og <emph>om</emph> jeg skal</p>
<p><pb n="3"/><hi rend="italic">den 1ste August</hi>
<lb/>komme til <unclear>deres</unclear> fulde Brug, st&#x00E5;r til Gud. O villig skulde jeg t&#x00E5;le denne nye Pr&#x00F8;velse, alle Smerter, kunde jeg &#x00F8;ine et Glimt af Opfyldelse af det jeg har lidt og arbeidet for! Mit Hjem betragter jeg som fuldst&#x00E6;ndig lukket derfor. Jeg ved den Tr&#x00F8;st De vil have parat: &#x00AB;Fremtiden, Eftertiden vil bringe denne Opfyldelse&#x005B;&#x00BB;&#x005D;, men for mig er det ingen Tr&#x00F8;st. Jeg har oplevet disse Tider hjemme, da vore Forfattere levede p&#x00E5; denne kolde Tr&#x00F8;st, taknemlige n&#x00E5;r deres Nation ikke alt for ivrigt fremskyndede Tidspunktet for denne Slags Opstandelse, ved at svelte eller &#x00E6;rgre Livet af dem f&#x00F8;r Tiden &#x2013; men det er ikke s&#x00E5; nu &#x2013; vore Kunstnere, Forfattere har opdaget at den, Opstandelsen, kan n&#x00E5;es i levende <pb n="4"/>Live og de har vovet Spranget ud for at n&#x00E5; den. Og alle har n&#x00E5;et den. Alle undtagen en Eneste. Og dog vil det synes mig, som om O<gap/> Ord jeg har talt, eller skal jeg sige spildt i min Sag &#x2013; er de st&#x00E6;rkeste jeg har truffet p&#x00E5; &#x2013; og jeg <add place="above">i denne samme</add> Sag t&#x00F8;r l&#x00E6;gge til, den Villie der har dicteret dem, <add place="above">er det</add> ikke mindre, medens jeg i mer end En, hvem jeg troede at m&#x00F8;de en liges&#x00E5; <unclear>varm</unclear> Kampf&#x00E6;lle, st&#x00F8;dte p&#x00E5; den kolde Egennytte. Et Metier, en Pengesag saa god som en anden var Sagen dem. Det har h&#x00E6;ndt i Tydskland, det har h&#x00E6;ndt mig her. T&#x00F8;r jeg alts&#x00E5; sige mig selv, at mit Arbeide i denne <pb n="5"/>Sag st&#x00E5;r p&#x00E5;<note resp="MW">&#x0027;&#x00E5;&#x0027; mangler diakritisk tegn</note> H&#x00F8;iden af sin Tid, vil det m&#x00E5;ske slet ikke v&#x00E6;re s&#x00E5;, n&#x00E5;r det muligvis engang efter min D&#x00F8;d bliver bekjendt. Tiden er da sandsynlig skreden den forbi. Det meste af disse Arbeider, knytter sig til Personligheder og Tilstande som <unclear>fordrer Sverdet</unclear> i rette Tid. S&#x00E5; er de Tanker der mer end Smerterne knuger mig i disse lange, disse frygtelige D&#x00F8;gn.</p>
<p>Det er den <unclear>11<hi rend="raised">de</hi></unclear> Dag. Den ene Fod synes vistnok i Bedring &#x2013; frygtelig langvarig vil det i al Fald blive.</p>
<p>Ak hvor er De henne! Hvor skal jeg s&#x00F8;ge Dem! N&#x00E5;r Aftenen kommer, t&#x00E6;nker <pb n="6"/>jeg is&#x00E6;r p&#x00E5; Dem. Hvor skal jeg s&#x00F8;ge <emph>Dem</emph>, der s&#x00E5; ofte ydede mig <del rend="overstrike">Tr&#x00F8;st</del> ikke Tr&#x00F8;st &#x2013; thi hvor kunde de det! men De forstod mig og det er ogs&#x00E5; en Tr&#x00F8;st. Sidder De p&#x00E5; Verandaen i det pr&#x00E6;gtige Tramontano og skuer ud over Golfen, hvori al Himlens Herlighed afspeiler sig &#x2013; medens Vesuv engang imellem <del rend="overstrike">truende</del> flammer op ligesom for <add place="above">truende</add> at minde os om at vi endnu befinde os p&#x00E5; Jorden og at Jorden er et &#x2013; <gap/> Undertiden t&#x00E6;nker jeg: Gid jeg var draget med Dem derned! Fra min Seng i Krogen kan jeg se Toppen af et Tr&#x00E6; foran Muren af et Baghus. Farvel, hav det godt godt, skriv mig til, skriv langt til Deres stakkels Camilla C.</p>
<p>Bed ogs&#x00E5;<note resp="MW">&#x0027;&#x00E5;&#x0027; mangler diakritisk tegn</note> Ibsen skrive mig til, jeg tr&#x00E6;nger til al al Tr&#x00F8;st.</p>
</div>

<div type="chapter" subtype="source" n="14">
<head><ref type="contents" target="contents_14" xml:id="chapter_14">1. juni 1882. Brev til Susanna Ibsen.</ref></head>
<head>Brevs. 200</head>
<dateline>Paris 1<hi rend="raised">ste</hi> Juni 1882 Cit&#x00E9; Retiro 9.</dateline>
<p>Hvilken Masse ubesvarede Breve der har hobet sig op omkring mig, og h&#x00F8;iest og mest tyngende p&#x00E5; min Samvittighed st&#x00E5;r Deres, kjere Fru Ibsen. Jeg har jo slet ikke ladet h&#x00F8;re fra mig siden Deres sidste, hvori De s&#x00E5; kjerlig udtaled Deres Deltagelse for det Uheld der traf mig forrige Sommer, og hvilken Tid der ligger derimellem! Det er vanskelig at vide hvad Navn man skal give et s&#x00E5;dant Liv som det jeg har f&#x00F8;rt denne Vinter. Opholdet hos de gode S&#x00F8;stre af St. Augustin <pb n="2"/>hvor jeg levede ganske udest&#x00E6;ngt fra Verden, vil jeg kalde indholdsrigere lykkeligere end dette, tilbragt under en idelig Vexling af disse Dagdriverasyler man kalder pensions de famille mest befolket af Engelskm&#x00E6;nd med deres Familier. De Landsm&#x00E6;nd og do &#x2013;inder man kan treffe &#x2013; vi tale om <emph>Paris</emph> &#x2013; er heller altid af de Heldigste. Chancen for at treffe godt Selskab <emph>ude</emph>, er ulige st&#x00F8;rre i de andre store Centralbyer end i Paris, navnlig er det Tilf&#x00E6;ldet med <emph>Rom</emph>, som jeg nok tror tr&#x00E6;kker det bedste til sig. I Paris er det en Plage med denne Oversv&#x00F8;mmelse af Engelske og s&#x00E5; som de snakker disse Mennesker! og vil man h&#x00F8;re til, er det altid noget kjedeligt, ubetydeligt <pb n="3"/><add place="above">det dreier sig om.</add> Dette kan man holde ud, n&#x00E5;r man selv befinder &#x005B;sig&#x005D; i en normal Tilstand, s&#x00E5; at man blot betragter disse Etablissementer som Aftr&#x00E6;delsespladse hvor der kan soves og spises, og intet andet. Men desv&#x00E6;rre har min lange smertelige Sygetilstand, der hindrede mig i den for mig s&#x00E5; n&#x00F8;dvendige Bev&#x00E6;gelse, efterladt en nerv&#x00F8;s Slaphed, der har hindret mig i at deltage i noget. N&#x00E5;r mine Landsm&#x00E6;ndinder foer ud til alle Kanter for at s&#x00F8;ge Adspredelsene, sad jeg alene hjemme i den kjedelige Salon. S&#x00E5; gik Vinteren hen, V&#x00E5;ren, der er s&#x00E5; deilig i Paris kom og s&#x00E5; kunde man dog spadsere. Hver Dag gik det da over den n&#x00E6;rliggende Konkordeplads <pb n="4"/>altid med lidt Livsfare, hen til min kjere Tuillerihave hvor jeg spiste Vafler og h&#x00F8;rte p&#x00E5; Musikken, dog altid <emph>ene</emph> og traurig. Jeg kunde ikke finde mig selv igjen. En Gang var jeg i Versailles, ellers mit Yndlingsted dennegang tr&#x00E6;ttede mig. Engang var jeg p&#x00E5; et Bal hos <emph>Grevy</emph>,<note type="commentary">Grevy] ikke identifisert</note> jeg f&#x00F8;lte en V&#x00E6;mmelse derved. Bedre gik det mig ikke den <emph>eneste</emph> Gang jeg lod mig overtale til at g&#x00E5; i den skandinaviske Forening. De m&#x00E5;<note resp="MW">&#x0027;&#x00E5;&#x0027; mangler diakritisk tegn</note> ikke indbilde Dem kjere Fru Ibsen at man i Paris treffer et s&#x00E5; exclusivt godt Selskab som det i Rom. Det er her <add place="above">i Rom</add> Reisearistokratiet fornemmelig s&#x00F8;ger hen, Folk med h&#x00F8;iere Interesser, der vil leve smukt <pb n="5"/>og nu Ibsen selv! Han vilde ikke holde det ud. Nei aldeles ikke. Lad ham gl&#x00E6;de sig i sin olympiske Fjernhed og lad os Alle gl&#x00E6;de os i den, der gj&#x00F8;r det muligt for ham, at sende os s&#x00E5;danne Ting. Dertil skal Ro og Kraft. Men hvorfor altid lade sine Bomber springe i vore Kystst&#x00E6;der og Sm&#x00E5;byer? Hvorfor ikke sende en rigtig kraftig V&#x00E6;kker til os directe, og lade den falde lige ned p&#x00E5; Stortorvet eller Karl Johans Gade &#x2013; bed ham om det! <emph>Her</emph>, netop <emph>her</emph> tr&#x00E6;nger vi til <pb n="6"/>dem. Denne R&#x00E5;hed og Brutalitet der nu tager Overh&#x00E5;nd p&#x00E5; den <emph>ene Side</emph>, denne denne<note type="footnote">denne denne] <hi rend="italic">feil for:</hi> denne <hi rend="italic">(ordet er feilaktig blitt skrevet to ganger)</hi></note> <add place="above"><unclear>fatale</unclear></add> Pasivitet, denne ynkv&#x00E6;rdige forskr&#x00E6;mte Holdning der iagttages fra den anden Side &#x2013; <emph>Mariaidetstilleliteraturen &#x2013; Kirsten, Dagny, Gjertrud</emph> og hvad det Altsammen hedder. Den eneste der for Tiden begunstiges af Publikum og Pressen, det vil da sige af dHrr. R&#x00E5;dende, begunstiges, proklameres i Alenlange Reklamer i alle Aviser anbefales i alle Anmeldelser, <del rend="overstrike">sandsynligvis</del><add place="above">naturligvis</add> som den mest hensigtsm&#x00E6;ssige Lekture til at st&#x00F8;tte <emph>Freden</emph> &#x2013; Fred til at sl&#x00E5;es, til at maltraktere hinanden <pb n="7"/><del rend="overstrike">i Ro</del> og ellers v&#x00E6;re i Fred for at &#x00AB;se Kvinden&#x00BB; og t&#x00E6;nke noget <emph>alvorlig</emph> p&#x00E5; at hun er til. O Ibsen, Ibsen store Ibsen, jeg har aldrig f&#x00F8;lt Dit V&#x00E6;rd som nu! Da jeg m&#x00E5; opleve og se alt dette skudt frem og beundret, men alt <del rend="overstrike">andet</del> der redelig vil noget andet p&#x00E5; det skj&#x00E6;ndigste undertrykt.</p>
<p>H&#x00F8;r Fru Ibsen, ved min Hjemkomst, det vil da sige Opholdet her dennegang har jeg en F&#x00F8;lelse som om jeg var kommet til en d&#x00F8;d Stad. <pb n="8"/>Jeg taler jo n&#x00E6;sten udelukkende med Damer og det hele har efterladt et Indtryk som Sagnet om Konen der ikke passed Tiden men kom for tidlig til Fropr&#x00E6;kenen Julemorgen. Hun s&#x00E5; sig blandt lutter afd&#x00F8;de Personer, Pr&#x00E6;sten inklusiv, der stirrede p&#x00E5; hende og greb efter hende, da hun forf&#x00E6;rdet flygtede ud.</p>
<p>Nu nok derom. Der <emph>m&#x00E5;</emph> og <emph>skal</emph> dog i dette, alt for lange Brev, levnes mig Plads til at takke <emph>Sigurd</emph><note type="commentary">Sigurd Ibsen (1859&#x2013;1930)</note> fordi han t&#x00E6;nkte p&#x00E5; mig og sendte mig et Exemplar af sin Dissertazione di Laurea. Uagtet jeg ikke forst&#x00E5;r et Ord, er jeg glad og stolt af ham som en gammel Tante, der har en Nev&#x00F8; som gj&#x00F8;r Familien &#x00C6;re. Far nu vel. Deres altid hengivne</p>
<p>Camilla Collett.</p>
<p>Ser De Fr&#x00F8;ken Riis,<note type="commentary">Fanny Riis (1835&#x2013;1924)</note> s&#x00E5;<note resp="MW">&#x0027;&#x00E5;&#x0027; mangler diakritisk tegn</note> hils hende. V&#x00E6;r dog overm&#x00E5;de forsigtig med at meddele hende noget <unclear>herom.</unclear> Adresser Breve som De muligvis vilde sendt mig &#x2013; og De ved hvor de vil gl&#x00E6;de mig &#x2013; til Bureauchef Collett<note type="commentary">Alf Collett (1844&#x2013;1919)</note> Incognito / <unclear>venstre</unclear> 29. Chr.</p>
</div>

<div type="chapter" subtype="source" n="15">
<head><ref type="contents" target="contents_15" xml:id="chapter_15">12. februar 1883. Brev til Henrik Ibsen.</ref></head>
<head>Brevs. 200</head>
<note type="commentary">Opplysninger om brevet:<lb/>Brevet er et svar p&#x00E5; Henrik Ibsens gratulasjonsbrev til Camilla Colletts 70-&#x00E5;rsdag (HIS 14, 169&#x2013;71). I Brevs. 5 finnes det en kladd til brevet til Henrik Ibsen, og den har blyantp&#x00E5;skriften &#x00AB;1883? mars&#x00BB;, men mars m&#x00E5; v&#x00E6;re feil, for det avsendte brevet er datert 12. februar 1883. Variasjonen mellom kladd og avsendt brev gjelder i hovedsak enkeltord og uttrykk som er endret. Her er noen eksempler: ordet &#x00AB;Gravfest&#x00BB; er endret til &#x00AB;Begravelsesh&#x00F8;itidelighed&#x00BB;; en passasje om John Paulsen er lagt til (her er tillegget kursivert): &#x00AB;3 &#x2013; 4 Frivillige <hi rend="italic">deriblandt Paulsen, som jeg ikke havde seet, siden han i Sommer, gjorde mig en Visit</hi>&#x00BB;; &#x00AB;Ridderstad&#x00BB; er endret til &#x00AB;den gamle Ridderstad&#x00BB;.</note>
<dateline>Christiania d 12<hi rend="raised">te</hi> Februar 83.</dateline>
<p>Ja Ibsen, De er nu engang &#x00AB;Ibsen&#x00BB; og n&#x00E5;r De skriver s&#x00E5;danne Breve, som det jeg modtog til min F&#x00F8;dselsdag, den 23 f. M. s&#x00E5; m&#x00E5; De ogs&#x00E5; finde Dem i F&#x00F8;lgerne. Det blev opl&#x00E6;st til Anledningen taget med Storm, og n&#x00E6;ste Dag, stod det i Bladene. Et senere modtaget fra <emph>Kjelland</emph><note type="commentary">Alexander L. Kielland (1849&#x2013;1906)</note> og et smukt Digt fra den gamle <emph>Ridderstad</emph>,<note type="commentary">Carl Fredrik Ridderstad (1807&#x2013;86)</note> Henriks<note type="commentary">Henrik Wergeland (1808&#x2013;45)</note> gamle Ven, vil have samme Skjebne. Sp&#x00F8;rge om Lov, var der ikke Tid til. De store &#x00C5;nder <pb n="2"/>m&#x00E5; nu engang tjene &#x00D8;iemedet p&#x00E5; sin Vis, ikke p&#x00E5; de Andres.</p>
<p>Vil De vredes p&#x00E5; mig fordi jeg tillod det, ja, jeg der ellers dog skyer al Ostentation<note type="commentary">ostentation] stillen til skue p&#x00E5; en forf&#x00E6;ngelig m&#x00E5;de (ODS)</note> af den Art, greb det med Begjerlighed.</p>
<p>Thi &#x00D8;iemedet var her for mig &#x2013; at l&#x00E6;gge en L&#x00F8;ftning, en st&#x00F8;rre Betydning til den Fest, der ellers i en snevrere Forstand <emph>kun</emph> blev en <emph>Kvindernes</emph>. Og det er sandt Christiania Damer havde <del rend="overstrike">her</del> forenet sig til at gj&#x00F8;re den smuk og tiltalende. Alt hvad der i 40 &#x00C5;r havde samlet sig i de Stummes Sjele, <pb n="3"/>kom til en Udtalelse den Dag &#x2013; overv&#x00E6;ldende for den som er ganske afv&#x00E6;nt med noget s&#x00E5;dant. Festen afholdtes hos min S&#x00F8;n Alf,<note type="commentary">Alf Collett (1844&#x2013;1919)</note> der med Hustru havde opbudt Alt for at gj&#x00F8;re sin Moder &#x00C6;re. Nogle &#x00C6;gtem&#x00E6;nd der fulgte med deres Koner, 3 &#x2013; 4 Frivillige <add place="above">deriblandt Paulsen,<note type="commentary">John Paulsen (1851&#x2013;1924)</note> <emph>som jeg ikke havde seet</emph>, siden han i Sommer, gjorde mig en Visit</add> h&#x00E6;drede den med sin N&#x00E6;rv&#x00E6;relse. N&#x00E5;r jeg undtager denne Opm&#x00E6;rksomhed og nogle Visitter af gamle Kjendinger, som jeg ikke havde seet p&#x00E5; 20 &#x00C5;r, har jeg fra <emph>Christ. mandlige</emph> Befolkning <del rend="overstrike">ikke</del> med dens mange Foreninger og Korporationer, ikke modtaget en Bevidnelse af nogensomhelst Art, dog 2 Herrer sendte Buketter.</p>
<p>Jeg kan ikke undlade at tage dette <pb n="4"/>som en stille Demonstration, som jeg i Grunden er stolt af. S&#x00E5; m&#x00E5; det v&#x00E6;re, og kan efter Tingenes Orden ikke v&#x00E6;re anderledes. Lidet vilde jeg fortjent, jeg kan sige den hyldende Anderkjendelse &#x2013; som Christiania Dagblad ved denne Begravelsesh&#x00F8;itidelighed, har enet sig om at udtale, lidet vilde jeg fortjene de m&#x00E6;gtige R&#x00F8;ster, der har lydt til mig <emph>udenfra</emph> var det Anderledes. Jeg har sigtet lige i Hjertet p&#x00E5; Egoismen og R&#x00E5;heden thi andet end R&#x00E5;hed er det ikke, man s&#x00F8;ge nu Forstokketheden inden hele Nationer eller i de enkelte Individer <pb n="5"/>og Tausheden der er fulgt derp&#x00E5;, vidner at jeg har truffet ret. Og at jeg <emph>har</emph> Ret, derom vidner de Breve og Digte, jeg har lagt frem fra &#x00AB;st&#x00E6;rke M&#x00E6;nd der st&#x00E5; alene&#x00BB;.</p>
<p>Derfor Tak Ibsen for Deres Brev!</p>
<lg>
<l>Den Gamles f&#x00F8;rste: Vagt i Gev&#x00E6;r!</l>
<l>Forstummet nu er.</l>
<l>Yngre kraftige R&#x00F8;ster &#x2013; se dette tr&#x00F8;ster &#x2013;</l>
<l>Af Tystheden h&#x00E6;ver sig Fler og Fler,</l>
<l>Det lysner af Dag &#x2013;</l>
<l>Forsagthedens hemmende, skr&#x00E6;mmende Tryk,</l>
<l>Der ruged s&#x00E5; t&#x00E5;getung, s&#x00E5; tyk,</l>
<l>Over Taushedens Leire, skal Dagen henveire</l>
<l>Vor Sag skal seire,</l>
<l>Vor Sag, vor retf&#x00E6;rdige Sag!</l>
</lg>
<p>CC.</p>
</div>

<div type="chapter" subtype="source" n="16">
<head><ref type="contents" target="contents_16" xml:id="chapter_16">&#x005B;12. februar 1883&#x005D;. Brev til Susanna Ibsen.</ref></head>
<head>Brevs. 200</head>
<note type="commentary">Opplysninger om brevet:<lb/>Brevet har ingen opprinnelig datering, men det er skrevet p&#x00E5; med blyant: &#x00AB;(Christiania 12.2.1883?)&#x00BB;. Det er sannsynligvis skrevet samtidig med og sendt sammen med brevet til Henrik Ibsen 12. februar 1883. Det ser ut til at papiret brevet til Susanna Ibsen er skrevet p&#x00E5; er sk&#x00E5;ret ut av andre legg i brevet til Henrik Ibsen samme dag.</note>
<p>Kjere Fru Ibsen!</p>
<p>Inderlig Tak for Deres kjere, vakre Brev. Jeg tillod mig at l&#x00E6;se det for de Par Intime der blev igjen efter Formiddagsfesten, til Middag og Aften: S&#x00F8;nnerne, Fru Colban<note type="commentary">Marie Colban (1814&#x2013;84)</note> og de to Hanstens,<note type="commentary">S&#x00F8;strene Thora Hansteen (1816&#x2013;98) og Aasta Hansteen (1824&#x2013;1908)</note> mine gamle Veninder, der er noget ved dem, der minder mig om Dem.</p>
<p>Hvor jeg t&#x00E6;nkte p&#x00E5; Dem Fru Ibsen den Dag, og &#x00F8;nskede De havde v&#x00E6;ret der!</p>
<p>Ak jeg ved ikke hvordan det er, jeg er mer melankolsk end nogensinde f&#x00F8;r denne Fest. Jeg tror, n&#x00E5;r man lunker s&#x00E5;dan stille vegetativt hen, g&#x00F8;r det, <add place="above">at</add> man<note type="footnote">at man] <hi rend="italic">rettet fra</hi> man at <hi rend="italic">av utgiver</hi></note> rystes <del rend="overstrike">man</del> op til noget s&#x00E5; us&#x00E6;dvanligt som denne Begivenhed, det t&#x00E5;ler man ikke <del rend="overstrike">tror jeg</del>. Man kommer ganske <pb n="2"/>ud af Folderne, og bliver mere stemt til at finde Livet her i Christiania tr&#x00F8;stesl&#x00F8;st. Forundes det mig engang at treffe Dem, skal jeg forklare, hvori jeg tror det ligger. Kunde vi ikke reise lidt sammen <del rend="overstrike">her</del> til n&#x00E6;ste Sommer her i Landet? T&#x00E6;nk p&#x00E5; det. Hvor lidet jeg dog kjender det Herligste ved vort Land! Min triste, <unclear>moene</unclear><note type="commentary">moene] (en eldre form av) modne (ODS)</note> Livsf&#x00E6;lle, <emph>Ensomheden</emph>, lader mig aldrig komme dertil. Jeg boer ikke hyggeligt i Vinter, her er meget liden Anledning til at f&#x00E5; en midlertidig <emph>lidt</emph> smuk Bolig, n&#x00E5;r man skyr Hotellerne og ikke selv vil s&#x00E6;tte Bo.</p>
<p>Med venligst Hilsen til Sigurd<note type="commentary">Sigurd Ibsen (1859&#x2013;1930)</note> altid Deres CC.</p>
</div>

<div type="chapter" subtype="source" n="17">
<head><ref type="contents" target="contents_17" xml:id="chapter_17">5. april 1884. Brev til Susanna Ibsen.</ref></head>
<head>Brevs. 200</head>
<note type="commentary">Opplysninger om brevet:<lb/>Siste del av brevet er tapt.</note>
<dateline>Paris, Cit&#x00E9; Retiro 3. Den 5<hi rend="raised">te</hi> April 1884.</dateline>
<p>Kjere Fru Ibsen!</p>
<p>Om vi boede p&#x00E5; to forskjellige Planeter og ikke p&#x00E5; dette lille Sandkorn i Verdensstmet<note type="footnote">Verdensstmet] <hi rend="italic">feil for:</hi> Verdenssystemet</note> &#x2013; det skal undre mig om Nogen har opdaget det endnu! &#x2013; s&#x00E5; kunde vi ikke h&#x00F8;re mindre til hinanden end vi i de sidste Par &#x00C5;r har det, og dog er De idelig i mine Tanker. S&#x00E5; sker det da enten gjennem Aviserne, eller n&#x00E5;r en eller anden Begivenhed tvinger Folk Pennen i H&#x00E5;nd, s&#x00E5;ledes havde jeg for en <pb n="2"/>Uges tid siden Brev fra Myhlenphort,<note type="commentary">Christopher Andreas Myhlenphort (1837&#x2013;91)</note> der ogs&#x00E5; fort&#x00E6;ller mig lidt om Dem. Selv er jeg kommet s&#x00E5; rent ud af det med Brevskrivning. Men skrider til den<note type="footnote">den] <hi rend="italic">rettet fra</hi> dem <hi rend="italic">ved overskriving</hi></note> n&#x00E5;r den t&#x00F8;rre N&#x00F8;dvendighed tvinger os Pen i H&#x00E5;nd, men den egentlige Brevskrivning, der varmere skulde flyde fra Hjertet, bliver idetmindste mig vanskeligere, jo &#x00E6;ldre jeg bliver. Jeg er kommet dertil, at jeg synes der er noget smerteligt, tantalsk utilfredsstillende i b&#x00E5;de at skrive og modtage den Slags Breve. N&#x00E5;r jeg har modtaget og endt et s&#x00E5;dant blir jeg s&#x00E5; trist. Mer! mer! skriger det i En! Ja s&#x00E5;dan er &#x005B;det&#x005D; at v&#x00E6;re ford&#x00F8;mt til et Liv mellem Fremmede uden at have en eneste Sjel at dele noget med, udtale noget for, man bliver <add place="above">s&#x00E5; tr&#x00E6;t og</add> <del rend="overstrike">n&#x00E6;sten</del> <unclear>fl&#x00E5;es</unclear> af selv at skulle sluge og <pb n="3"/>ford&#x00F8;ie alle Indtryk. Jeg har aldrig f&#x00F8;lt dette i en s&#x00E5; knugende Grad som dette &#x00C5;r, efter min sidste Adskillelse fra Hjemmet. Det vil da sige, siden jeg kom hid til Paris dennegang.</p>
<p>Jeg boer i den samme Pension, hvor jeg dog altid f&#x00F8;r har truffet Nogen, jeg har sluttet mig lidt til: Dennegang ikke et Liv. Man skal have ondt for at treffe en Samling af s&#x00E5;kaldte dannede Mennesker, der s&#x00E5; lidet indbyde dertil som disse vore Pensionsgjester. S&#x00E5; har jeg i snart 3 samfulde M&#x00E5;neder v&#x00E6;ret samlet med dem ved Spisebordet og i Salonen, uden at jeg s&#x00E5;godt som har talt med en Eneste. Den Smule Fransk jeg engang kunde, glemmer jeg her i Paris, jeg glemmer at tale <add place="above">er aldrig i et Theater, eller p&#x00E5; en Koncert</add>. Ude s&#x00F8;ger jeg ingen uden en yderst sjelden gang <emph>Lies</emph>,<note type="commentary">Jonas Lie (1833&#x2013;1908)</note> <pb n="4"/>men Lies, der nok fornemmelig har valgt Paris til et l&#x00E6;ngere Opholdssted for S&#x00F8;nnens Skyld, Musikerens,<note type="commentary">Mons Lie (1864&#x2013;1931)</note> boer mig forf&#x00E6;rdelig langt borte &#x2013; disse skr&#x00E6;kkelige Afstande her i Paris! &#x2013; og <del rend="overstrike">er</del> desuden s&#x00E5; st&#x00E6;rkt afst&#x00E6;nkt for mig uden en <del rend="overstrike">hel</del> Kreds af Landsm&#x00E6;nd, at jeg har lidet Mod p&#x00E5; at s&#x00F8;ge dem, uagtet jeg holder meget af b&#x00E5;de ham og hende. Selv lever vi <del rend="overstrike">b&#x00E5;de</del> s&#x00E5;ledes <add place="above">b&#x00E5;de Lies og jeg</add> lidet i det virkelige Paris, for den Sags Skyld kunde vi gjerne bo i Dr&#x00F8;bak. Han m&#x00E5;tte ogs&#x00E5; give mig Ret forleden, at for Forfattere, der ikke umiddelbart &#x00F8;ser sit Stof af Livet her, er Paris m&#x00E5;ske det mindst heldige Sted at bo p&#x00E5;, nei, da lover<note type="commentary">lover] ber&#x00F8;mme, prise (ODS)</note> jeg mit rolige, stille, fornemme Rom, derfor f&#x00E5;r vi ogs&#x00E5; slige Ting derfra. Nu nok om mig.</p>
<p>Myhlenphort n&#x00E6;vner noget om at han havde h&#x00F8;rt at &#x00AB;Ibsens agter sig til Norge, til Sommeren&#x00BB;? er det s&#x00E5;? Jeg drager naturligvis<note type="footnote">Resten av brevet er tapt</note></p>
</div>

<div type="chapter" subtype="source" n="18">
<head><ref type="contents" target="contents_18" xml:id="chapter_18">12. juli &#x005B;1884&#x005D; Brev til Susanna Ibsen.</ref></head>
<head>Brevs. 200</head>
<note type="commentary">Opplysninger om brevet:<lb/>Brevets datering er uten &#x00E5;rsangivelse, men det er skrevet p&#x00E5; med blyant: &#x00AB;&#x005B;188?&#x005D;&#x00BB;. &#x00C5;ret er muligvis 1884, for den sommeren var Susanna og Sigurd Ibsen i Kristiania (S&#x00E6;ther 2008, 240). Dessuten stemmer det med at Camilla Collett v&#x00E5;ren 1884 var i Paris, kom til K&#x00F8;benhavn i l&#x00F8;pet av sommeren og tok inn p&#x00E5; Modum bad i august (Steen upubl.)</note>
<dateline>Kj&#x00F8;benh. Gothersgades Forl&#x00E6;ngelse 129 den 12<hi rend="raised">te</hi> Juli.</dateline>
<p>Kjereste Fru Ibsen!</p>
<p>Medens jeg i G&#x00E5;r sad og bladede i en Norsk Avis, st&#x00F8;der jeg pludselig p&#x00E5; &#x00AB;Fru Henrik Ibsen, Dr. S. Ibsen,<note type="commentary">Sigurd Ibsen (1859&#x2013;1930)</note> Grand Hotel.&#x00BB; en Overraskelse, som m&#x00F8;dte mine stille &#x00D8;nsker at jeg dog kunde treffe Dem Hjemme i Sommer. Jeg t&#x00E6;nkte mig dette s&#x00E5; deiligt, m&#x00E5;ske at reise lidt med Dem, eller m&#x00F8;des med Dem p&#x00E5; et af vore Badesteder. Og nu er De og Sigurd deroppe og jeg sidder hernede i Kongens Kj&#x00F8;benhavn, tr&#x00E6;t og m&#x00F8;dig efter et Pariserophold, blot ventende p&#x00E5; at vinde lidt Kr&#x00E6;fter, til at reise Hjem. <pb n="2"/>Jeg vil gj&#x00F8;re Alt for at det kunde <add place="above">ske</add> inden en Uge eller to. Men treffer jeg da Dem? De er vel allerede da brudt op fra Christiania. Det skulde gj&#x00F8;re mig uhyrlig ondt skulde vi forfeile hinanden. Kunde vi da slet ikke m&#x00F8;des i August, ved Modum Bad, hvorhen det er min Agt at ligge en kort Tid? De vilde have s&#x00E5;<note resp="MW">&#x0027;&#x00E5;&#x0027; mangler diakritisk tegn</note> godt deraf.</p>
<p>Finder nu disse Linier Dem endnu i Chr. s&#x00E5; skriv mig endelig strax til og sig mig Deres Planer og hvor De er at finde.</p>
<p>Altid Deres trofast hengivne
<lb/>Camilla Collett.</p>
</div>

<div type="chapter" subtype="source" n="19">
<head><ref type="contents" target="contents_19" xml:id="chapter_19">Juli 1887. Dikt til Henrik og&#x002F;eller Susanna Ibsen.</ref></head>
<head>Brevs. 200</head>
<note type="commentary">Opplysninger om diktet:<lb/>Diktet ble trykt i en lenger og noe endret form i Samlede verker bind 3 (441&#x2013;42). Der har diktet tittelen &#x00AB;I F&#x00E6;ngslet paa Munkholmen. Juli 1887&#x00BB;. Det finnes i tillegg i Nasjonalbiblioteket to manuskripter med diktet i den lengre versjonen: Ms.8&#x00B0; 273:19 og Ms.8&#x00B0; 1729. Det er opplyst i Samlede verker bind 3 (544) at diktet er trykt i et &#x00AB;Trondhjemsblad&#x00BB; med tittelen &#x00AB;Den fangne &#x00D8;rn&#x00BB;. Dette trykk er ikke funnet.</note>

<div type="uchapter">
<head>En Sk&#x00E5;ltale p&#x00E5; Munkholmen. Juli 87.</head>
<lg>
<l>Grumt du behandled o Danmark! Hvad engang du eied af Stort.</l>
<l>Nu h&#x00E6;vner det sig, hvad Du levned, har Tiden grumt feiet bort.</l>
</lg>
<lg>
<l>Mens Usseldom, sminkede Laster, du hylded og h&#x00E6;ved p&#x00E5; Skjold.</l>
<l>Dit beste, dit stolteste Eie, br&#x00F8;d ned du, med skj&#x00E6;ndigste Vold.</l>
</lg>
<lg>
<l>Der fulgte en Tid, da du skjelned, med renere luttret Sans,</l>
<l>Da over dig rigt sig spredte, den sande Storhedens Glans.</l>
</lg>
<lg>
<l>Alt hvad der dengang blandt Lande, en H&#x00E6;dersplads h&#x00F8;it dig gav,</l>
<l>Dit Kunstnerry, dine Skjalde, hvor blev det Altsammen af? ...</l>
</lg>
<lg>
<l>Med Norge, dit stakkers Stedbarn, blev det ogs&#x00E5; jo brat forbi ...</l>
<l>Barnet kom vel af G&#x00E5;rde. Det gjorde et godt Parti.</l>
</lg>
<lg>
<l>Hvad er det som over din Storhed, s&#x00E5; herjende lagde sin H&#x00E5;nd?</l>
<l>Er det <emph>Struensees</emph>, <emph>Eleonoras</emph>, er det Griffenfeldts h&#x00E6;vnende &#x00C5;nd.</l>
</lg>
<lg>
<l>Ja <emph>Griffenfe&#x005B;l&#x005D;dts</emph> er det! ... Mens her til hans Fangeburs sollyste Tinde</l>
<l>Den stiger dump <unclear>manende</unclear> op &#x2013; lad os t&#x00F8;mme en Sk&#x00E5;l til hans Minde!</l>
</lg>
</div>
</div>

<div type="chapter" subtype="source" n="20">
<head><ref type="contents" target="contents_20" xml:id="chapter_20">24. februar &#x005B;1889&#x005D; Brev til Henrik Ibsen.</ref></head>
<head>Brevs. 200</head>
<note type="commentary">Opplysninger om brevet:<lb/>Brevets datering er uten &#x00E5;rsangivelse, men det er ganske sikkert 1889, for Henrik Ibsen sendte svarbrev 3. mai 1889 med beklagelse over at brevet fra Camilla Collett hadde ligget ubesvart i to m&#x00E5;neder. Det er dessuten f&#x00F8;lgende blyantp&#x00E5;skrift p&#x00E5; brevet: &#x00AB;&#x005B;24.2. 1889?&#x005D; se Halvorsen: Ibsen Trykt! T.T. 1911&#x00BB;. Trykket det henvises til er Lilly Hebers artikkel i <title rend="italic">Tidens Tegn</title> 31. desember 1911 med gjengivelse av brevet. Kladd til brevet finnes i Brevs. 5, og det er datert 19. februar. Kladden er p&#x00E5;begynt omhyggelig, s&#x00E5; den var nok planlagt som et endelig brev, men utover i kladden blir det ganske store rettelser og strykninger. Noen av endringene fungerer som nedtoning: &#x00AB;De Danske fatter overhovedet ikke hvad Virkning en Natur som vor kan &#x00F8;ve&#x00BB; er endret til &#x00AB;De Danske har vanskelig for at t&#x00E6;nke sig og forst&#x00E5; den Virkning &#x2026;&#x00BB;. Det samme gjelder denne endringen: &#x00AB;m&#x00E5;ske det m&#x00E6;gtigste af Alt hvad De har skrevet, Ibsen!&#x00BB; endret til &#x00AB;m&#x00E5;ske det m&#x00E6;gtigste af Alt hvad jeg har &#x005B;seet&#x005D; p&#x00E5; Scenen af Dem Ibsen.&#x00BB; Som eksempler p&#x00E5; mindre endringer kan nevnes: &#x00AB;kald mig Fruen fra Elvebredderne&#x00BB; er endret til &#x00AB;&#x2026; Fruen fra Elvedybet&#x00BB; og at &#x00AB;denne D&#x00E6;mon&#x00BB; er lagt til i setningen: &#x00AB;Fantasiens Foster, denne D&#x00E6;mon der har knust s&#x00E5; utallige Hjerter&#x00BB;.</note>
<dateline>Gothersgades Forl&#x00E6;ngelse 133, 2den Sal Kj&#x00F8;benh. Den 24de Feb.</dateline>
<p>Kjere Ibsen!</p>
<p>Jeg var i Tirsdags i Theatret og s&#x00E5; &#x00AB;Fruen f. Havet&#x005B;&#x00BB;.&#x005D; Ja hvad skal man sige! Det var Ibsens Stykke, og det blev dog ikke til Ibsens Stykke. Jeg tror dette Drama mindst af alle Deres, kan spilles af <emph>danske</emph> Skuespillere. De Danske har vanskelig for at t&#x00E6;nke sig og forst&#x00E5; den Virkning en Natur som vor kan &#x00F8;ve.</p>
<p>Og dog, p&#x00E5; mig gjorde det et m&#x00E6;gtigt Indtryk, hin Aften, m&#x00E5;ske det m&#x00E6;gtigste af Alt hvad jeg har seet p&#x00E5; Scenen af Dem Ibsen.</p>
<p>Jeg er jo selv en Slags &#x00AB;Frue fra Havet&#x00BB; <pb n="2"/>eller kald mig: &#x00AB;Fruen fra Elvedybet&#x005B;&#x00BB;&#x005D; &#x2013; fra Eidsvolds, dybe, skyggerige Dale. I en lang R&#x00E6;kke Ungdoms&#x00E5;r, f&#x00E6;rdedes jeg her i ensomt Dr&#x00F8;mmeri, s&#x00E5; at jeg tilsidst <unclear>inforlivede</unclear><note type="commentary">inforlivede] innlemmede, inkorporerede (ODS)</note> mig med Dalnymferne selv og blev drevet til at spille deres Rolle for de Andre ... o, jeg skulde ha spillet &#x00AB;Fruen fra Havet&#x00BB; og netop denne Rolle! ...</p>
<p>Og tro ikke, at &#x00AB;den Fremmede&#x00BB; manglede i dette vilde Naturliv. Hans Stemme l&#x00F8;d til mig i Elvesusen, hans Skikkelse dukkede op bag hver Busk, dragende og skr&#x00E6;mmende, indtil den sidste Magt blev den st&#x00E6;rkeste. Ogs&#x00E5; jeg fik Kraft til at afryste et d&#x00E6;monisk Tryk, og kunde &#x2013; &#x00AB;v&#x00E6;lge i Frihed&#x00BB;.</p>
<p>Nu forst&#x00E5;r jeg Deres sidste herlige, magel&#x00F8;se V&#x00E6;rk <pb n="3"/>Ibsen, o ikke mange forst&#x00E5;r det som jeg.</p>
<p>I &#x00AB;den Fremmede&#x00BB; har De symboliseret denne Ungdomstrangens blinde, rodl&#x00F8;se &#x2013; kritikl&#x00F8;se Forelskelse. Fantasiens Foster, denne D&#x00E6;mon der har knust s&#x00E5; utallige Hjerter, &#x00F8;delagt s&#x00E5; utallige Existentser, hvad enten nu Skuffelsen kommer til at ligge i Forsagelsen <emph>f&#x00F8;r</emph> en Forbindelse, eller &#x2013; og det er v&#x00E6;rre &#x2013; <unclear>affindes</unclear> inden Forbindelsen selv, n&#x00E5;r denne i sjeldneste Tilf&#x00E6;lde kommer istand. Vore nordiske &#x00C6;gteskaber er ikke skikkede til at huse den Slags <unclear>kjelne</unclear> Planter, der skal andet Klima til.</p>
<p>Nu forst&#x00E5;r jeg ogs&#x00E5; bedre Deres &#x00AB;Kjerlighedens Komedie&#x00BB; jeg har ikke f&#x00F8;r forst&#x00E5;et den. <emph>Svanhild</emph> og <emph>Falk</emph> elske hinanden, men kun med Fantasif&#x00F8;lelsen, under dennes hypnotisk d&#x00E6;moniske P&#x00E5;virkning. <emph>De kjende hinanden ikke</emph>; i et &#x00C6;gteskab vilde denne Art F&#x00F8;lelse kommet til Kort.</p>
<p><pb n="4"/>Det er denne &#x00AB;blinde Forelskelse&#x00BB; &#x2013; for Mandens Vedkommende baseret p&#x00E5; et blot og bart sandseligt Behag, for hendes, p&#x00E5; noget st&#x00E6;rkt, d&#x00E6;monisk betvingende &#x2013; ikke sjelden den r&#x00E5; Styrkes, den hensynsl&#x00F8;se Egoismes V&#x00E5;benm&#x00E6;rke &#x2013; men hvori ak &#x2013; hendes sande, dybeste Kjerlighedsevne <add place="above">s&#x00E5; ofte</add> &#x00F8;des og spildes &#x2013; det er denne Drage som det blir en Fremtidssag at bekjempe. Vi har f&#x00E5;et en St. Georg i Dem.</p>
<p>Der skal en friere Omgang, en sandere Forst&#x00E5;else, af, og dybere Kjendskab til hinanden &#x2013; en st&#x00F8;rre Uafh&#x00E6;ngighed for hendes Vedkommende &#x2013; til at undg&#x00E5; Farerne ved en s&#x00E5;dan &#x2013; og lade begge Parter v&#x00E6;lge frit, efter modent Overl&#x00E6;g, og &#x2013; p&#x00E5; eget Ansvar.</p>
<p>Havde De skrevet &#x005B;&#x00AB;&#x005D;Fruen fra Havet&#x00BB; for 40 &#x00E5;r siden, tror jeg, at jeg var g&#x00E5;et til Theatret &#x2013; ak nei &#x2013; jeg forstod ikke Rollen dengang.</p>
<p>Lev vel. Og hjerteligst Hilsen til Fru Ibsen.</p>
<p>Camilla Collett.</p>
</div>

<div type="chapter" subtype="source" n="21">
<head><ref type="contents" target="contents_21" xml:id="chapter_21">&#x005B;1890-&#x00E5;rene&#x005D; Brev til Susanna Ibsen.</ref></head>
<head>Brevs. 200</head>
<note type="commentary">Opplysninger om brevet:<lb/>Brevet er udatert, men Ellisiv Steen mener at det m&#x00E5; v&#x00E6;re fra den tid hvor Ibsens var flyttet tilbake til Kristiania, alts&#x00E5; etter 1891 (Steen upubl.)</note>
<dateline>Fredag.</dateline>
<p>Kjere Fru Ibsen! Det er s&#x00E5; l&#x00E6;nge siden vi s&#x00E5; og h&#x00F8;rte noget til hinanden, og dog har jeg mer end nogensinde s&#x00F8;gt Dem i Tankerne. En s&#x00E5;dan <del rend="overstrike">Tid</del> Tid som denne mindes jeg aldrig at have gjennemlevet. Der gives <emph>stille</emph> Sorger, der knuger mere end de der anerkjendes for Sorger &#x2013; ingen vil se dem, ingen forst&#x00E5;r dem.</p>
<p>Og s&#x00E5; har denne Vinter &#x2013; denne skr&#x00E6;kkelige Vinter v&#x00E6;ret mig. Jeg har ingenting magtet &#x2013; ikke engang en Tak til Ibsen for den Venlighed at sende mig Bogen &#x2013; <unclear>Dagens</unclear> Bog. Jeg er bare n&#x00E5;et til at l&#x00E6;se den <pb n="2"/>2 Gange, og venter nu kun p&#x00E5; at f&#x00E5; den hjem efter et L&#x00E5;n, for ret at fordybe mig i den &#x2013; veiledet &#x2013; eller skal jeg sige &#x2013; muligst ikke veiledet af den Overflod af Uddybelser og Fortolkninger som dette m&#x00E6;rkelige V&#x00E6;rk har draget efter sig ... Ja, der skal noget til for at v&#x00E6;re en <emph>Ibsen!</emph> Der skal Kraft til at give det Store, men ogs&#x00E5; Kraft til at modtage det ikke altid Store.</p>
<p>Jeg kan desv&#x00E6;rre ikke komme ned til Dem, Kjere Fru Ibsen. Skulde jeg se Dem engang tr&#x00E6;de ind af min D&#x00F8;r, skulde det oprigtig gl&#x00E6;de</p>
<p>Deres Camilla Collett.</p>
</div>

<div type="chapter" subtype="source" n="22">
<head><ref type="contents" target="contents_22" xml:id="chapter_22">Udatert. Visittkort til Henrik Ibsen.</ref></head>
<head>Ms.4&#x00B0; 2590:222</head>
<note type="commentary">Opplysninger om brevet:<lb/>Visittkortet er udatert. Ut fra innholdet g&#x00E5;r det frem at Camilla Collett sendte det til Henrik Ibsen sammen med et eksemplar av en av sine egne utgivelser, h&#x00F8;yst sannsynlig en av f&#x00F8;lgende: <title rend="italic">Sidste Blade</title> (1872), <title rend="italic">Sidste Blade</title> (1873), <title rend="italic">Fra de Stummes Lejr</title> (1877), <title rend="italic">Mod Str&#x00F8;mmen</title> (1879) eller <title rend="italic">Mod Str&#x00F8;mmen</title> (1885). Visittkortet er n&#x00E5; en del av Bergljot Ibsens minnealbum.</note>
<p>De vil finde at det er en d&#x00E5;rlig Tak Ibsen, for Deres mig inderlig velkomne Sendelse, at jeg sender Dem denne Bog.</p>
<p>N&#x00E5;r De har l&#x00E6;st den igjennem, vil De forst&#x00E5;, at s&#x00E5; og ikke anderledes, <pb n="2"/>m&#x00E5;tte jeg d&#x00F8;mme og skrive, og tag det som et Tegn, hvor h&#x00F8;it jeg vurderer Dem, at jeg sender Dem den.</p>
<p>Til Fru <add place="above">I.</add> langt Brev, n&#x00E5;r jeg blot f&#x00E5;r lidt mere Ro end i disse Dage.</p>
<p>Camilla Collett f&#x00F8;dt Wergeland.<note type="footnote">Camilla Collett f&#x00F8;dt Wergeland] Ferdigtrykt tekst p&#x00E5; visittkort</note></p>
</div>

<div type="chapter" subtype="source" n="23">
<head><ref type="contents" target="contents_23" xml:id="chapter_23">Udatert. Brev til Susanna Ibsen.</ref></head>
<head>Ms.4&#x00B0; 2590:289</head>
<note type="commentary">Opplysninger om brevet:<lb/>Brevet er udatert. Det er sannsynligvis skrevet en del &#x00E5;r etter at Susanna Ibsen og Camilla Collett oppholdt seg sammen i utlandet 1872 og vinteren 1876&#x2013;77 (Steen 1954). Brevet er n&#x00E5; en del av Bergljot Ibsens minnealbum.</note>
<dateline>Tirsdag Aften.</dateline>
<p>Kjere Fru Ibsen! Det gjorde mig ondt at h&#x00F8;re ved min Hjemkomst, at De havde v&#x00E6;ret her. Jeg havde s&#x00E5; gjerne truffet Dem. Jeg vilde spurgt Dem, om De vilde tilbringe en Aften heroppe hos mig, sammen med Fr&#x00F8;kn. Ribbing<note type="commentary">Sophie Ribbing (1835&#x2013;94)</note> og Schreiber.<note type="commentary">Christiane Schreiber (1822&#x2013;98)</note> De har lovet at komme i <emph>Morgen Onsdag</emph>, og det skulde gl&#x00E6;de mig om De kjere Fru Ibsen vilde sluttet Dem til disse gamle Venner fra vort Udenlandsliv &#x2013;<note type="footnote"><hi rend="italic">tankestreken er rettet fra semikolon ved overskriving</hi></note> jeg vil en Aftenstund glemme at &#x00AB;jeg er i Kristiania&#x00BB;. Deres Camilla Collett</p>
</div>

<div type="chapter" subtype="source" n="24">
<head><ref type="contents" target="contents_24" xml:id="chapter_24">August 1881. Kladd til brev til Henrik Ibsen.</ref></head>
<head>Brevs. 5</head>
<note type="commentary">Opplysninger om brevet:<lb/>Kladd til et brev som sannsynligvis aldri ble sendt. Det er mange rettelser og skriften er rask og skj&#x00F8;desl&#x00F8;s. Brevet har ingen begynnelseshilsen til mottakeren, men det er ingen tvil om at brevet er til Henrik Ibsen, for Camilla Collett tiltaler ham et par ganger i selve brevteksten. Brevet er p&#x00E5;skrevet med blyant &#x00AB;Til Ibsen&#x00BB;. Ellisiv Steen nevner kladden og siterer fra den (Steen 1954, 323).</note>
<dateline>Paris Aug. 1881.</dateline>
<p>&#x00AB;Den traurige Skikkelse der, det er vor egen, kjere hjemmef&#x00F8;dte Kvindelighed, der nu sidder og venter p&#x00E5; den Troldmand som skal gjengive den Ungdom, Sundhed og Kraft, og denne Troldmand denne Befrier, er ingen anden end Ibsen selv.&#x00BB; &#x00AB;Fra de Stummes Leir&#x00BB;.</p>
<p><del rend="overstrike">S&#x00E5; er altid mine Tanker.</del> <add place="above">Disse Ord <del rend="overstrike"><gap/></del> og <gap/></add> n&#x00E5;r jeg h&#x00F8;rer <del rend="overstrike">Ibsen</del> at De skriver p&#x00E5; noget Nyt, og altid <del rend="overstrike">skal</del> <add place="above">vil</add> <del rend="overstrike">disse mine Ord</del> <add place="above">de</add> usynlig <gap/> omkring Dem. <add place="above">De</add> <del rend="overstrike">n&#x00E5;r det sker,</del> De skal <del rend="overstrike">ikke blive af med dem,</del> ikke f&#x00E5; Fred for dem. Fors&#x00F8;g det heller ikke, de <emph>m&#x00E5;</emph> lytte til d<gap/> <emph>indprente</emph> Dem dem. Det er <del rend="overstrike">Ordet,</del> <unclear>Formularen</unclear>, <del rend="overstrike">til</del> Skatten m&#x00E5; De selv h&#x00E6;ve, og vi Andre tage da vor Part i den. P&#x00E5; den M&#x00E5;de har ogs&#x00E5; jeg taget min Part; n&#x00E6;sten alle mine Mottoer<pb n="2"/> har jeg hentet hos Dem. Og aldrig l&#x00E6;ser jeg noget af Dem uden at st&#x00F8;de p&#x00E5; <del rend="overstrike">noget Ord</del> <add place="above">Tanker</add>, Kraftudtryk s&#x00E5;dan som jeg godt kunde havt dem, udtalt dem kun<del rend="overstrike">de</del> vilde de i min Mund v&#x00E6;ret magtesl&#x00F8;se. De har Magten, De t&#x00F8;r sige det St&#x00E6;rkeste og for Guds Skyld sig det!</p>
<p>Mottoer henter jeg vel ikke mere hos Dem eller nogen Anden, men der er dog en af disse <add place="above">ubetalelige</add> Kraftvendinger som jeg har stor Lyst til at forgribe mig p&#x00E5;, <add place="above">NB:</add> hvis Vorherre giver mig Helsen igjen.</p>
<p>Et amerikansk Selskab har nemlig i Sinde at udgive et storartet V&#x00E6;rk der skal omfatte Kvindesagens Stilling i samtlige Lande, b&#x00E5;de i den nye og den gamle Verden. For hvert Land er valgt et Medlem der har at udarbeide og indlevere en s&#x00E5;dan Oversigt. Man har <add place="above">gjort</add> mig den &#x00C6;re at v&#x00E6;lge mig til en s&#x00E5;dan Referent<pb n="3"/> for Deres og mit, Jaab&#x00E6;ks<note type="commentary">S&#x00F8;ren Jaab&#x00E6;k (1814&#x2013;94)</note> og Bjerkeb&#x00E6;ks<note type="commentary">Bjerkeb&#x00E6;k] betegnelse p&#x00E5; en norsk patriot. Navnet stammer fra et syngespill av Erik B&#x00F8;gh (jf. oppslaget &#x0027;Bjerkebekk&#x0027; i <title rend="italic">Gyldendals store konversasjonsleksikon</title>, 1959)</note> Land. Det vil blive en vanskelig Opgave, eller rettere <del rend="overstrike">sagt det er en Umulighed</del> <add place="above">umulig;</add> hvor der Intet er at meddele, har Keiseren forloret sin Ret. Jeg kunde <del rend="overstrike">have</del>, som sagt &#x2013; <add place="above"><unclear>f&#x00E5;</unclear></add> en fortvivlet, <del rend="overstrike">koboldagtig</del> Lyst til at affinde mig med dette Opdrag (hvis jeg ikke ganske kan unddrage mig det) <del rend="overstrike">med</del> <add place="above">ved</add> ganske kort og godt <del rend="overstrike">med et</del> <add place="above"><unclear>under</unclear> Overskriften</add> &#x00AB;Pour la Norv&#x00E8;ge&#x00BB; <del rend="overstrike">til Overskrift</del>, at citere Deres <del rend="overstrike">ud&#x00F8;delige</del> <add place="above">ubetalelige</add> Linier &#x00AB;Vore M&#x00E6;nd er et Samfund af Pebersvendesjele, de se ikke Kvinden&#x00BB; <del rend="overstrike">pent oversat med Forfatterm&#x00E6;rket</del> til, og <del rend="overstrike">et: &#x00AB;deri er alt sagt&#x00BB;; der skulde afslutte Bidraget.</del> Jeg kan ikke love ganske sikkert at <del rend="overstrike">jeg</del> <add place="above">det</add> ikke <add place="above"><unclear>sker</unclear></add> <del rend="overstrike">gj&#x00F8;r det</del>. Det vilde <del rend="overstrike">spille en</del> <add place="above"><unclear>tage</unclear> sig</add> ganske morsomt <del rend="overstrike">Figur</del> <add place="above">ud,</add> mellem denne Masse korrekt <del rend="overstrike">veludf&#x00F8;rte</del> <add place="above"><del rend="overstrike"><unclear>pomp&#x00F8;se</unclear></del></add> <add place="above">velaffattede</add> og vist ikke f&#x00E5;m&#x00E6;lte Afhandlinger, der vil blive Frugten af en s&#x00E5;dan universel kvindelig Kappestrid.<pb n="4"/></p>
<p>I mit Brev &#x2013; det s&#x00F8;rgelige &#x2013; til Fru Ibsen lod jeg nogle Ord falde om hvor skuffet man ofte bliver i dem der kalde sig denne Sags Forsvarere,<note resp="MW">&#x0027;skuffet man ofte bliver i dem der kalde sig denne Sags Forsvarere &#x0027; er str&#x00F8;ket og dernest er strykingen opphevet</note> og hvor lidet virkelig F&#x00F8;lelse for den man ofte m&#x00F8;der i dem.</p>
<p>Af nogle Udtryk i Deres Brev kunde jeg fristes til at tro, at De havde taget dette til Dem. Det er ikke s&#x00E5;. Der gives Nok af S&#x00E5;danne, <del rend="overstrike">der intet kl&#x00E6;kkeligt udrette,</del> men tager et godt Navn i dens Tjeneste <note resp="MW">innf&#x00F8;yingstegnet &#x0027;W&#x0027; satt inn her. Henviser til samme tegn &#x00F8;verst p&#x00E5; neste side</note> <del rend="overstrike">(og kanske lidt til) til Indt&#x00E6;gt. Man till&#x00E6;gger dem s&#x00E5;gjerne de varmeste, uegennyttigste F&#x00F8;lelser; thi de st&#x00F8;der ingen. Jeg har ogs&#x00E5; dennegang i Paris v&#x00E6;ret s&#x00E5; uheldig at st&#x00F8;de p&#x00E5; S&#x00E5;danne.</del></p>
<p><del rend="overstrike">For mig er det <unclear>Resultativne</unclear> det kommer an p&#x00E5;. Og De Ibsen, har ved deres Resultater <add place="above">disse Indl&#x00E6;g i Striden</add> s&#x00E5; storartede, s&#x00E5; indtr&#x00E6;ngende som ingen <add place="above">Anden</add> i vor Tid har v&#x00E6;ret det, kj&#x00F8;bt Dem fri for at drages til Regnskab for</del><pb n="5"/> <note resp="MW">innf&#x00F8;yingstegnet &#x0027;W&#x0027; &#x00F8;verst p&#x00E5; siden. Henviser til samme tegn p&#x00E5; forrige side</note> og kanske <unclear>endnu</unclear> noget til Indt&#x00E6;gt, men er rede <del rend="overstrike">til</del> til at till&#x00E6;gge dem de varmeste, uegennyttigste F&#x00F8;lelser. De st&#x00F8;der ingen, <emph>men udretter</emph> heller intet. <add place="above">De udretter intet stort derfor st&#x00F8;des heller ingen</add> For mig er det Resultaterne det kommer an p&#x00E5;. Og De Ibsen har ved deres Resultater i og for Sagen, s&#x00E5; storartede, indtr&#x00E6;ngende som ingen Andre i vor Tid, kj&#x00F8;bt Dem fri for at st&#x00E5; til Rede, hvorvidt en <emph>varm personlig F&#x00F8;lelse</emph> for den eller andre Materier her har v&#x00E6;ret <emph>mest</emph> <add place="above">og umiddelbarest p&#x00E5;</add> virkende. Hvor skulde De ogs&#x00E5; hentet en S&#x00E5;dan? Hjemme fra Hjemmet v&#x00E6;kkes den ikke, og den Literatur der virkelig nu fra flere Kanter har kastet det store Verdenslys over den &#x2013; allerede et anseligt Antal franske renomerede Forfattere et Par Engelske do <add place="above"><unclear>hos</unclear> flere af disse har <emph>Enthusiasmen</emph> for Sagen heller ikke <add place="above">v&#x00E6;ret det</add> r&#x00E5;dende, medens man derfor ikke <add place="above">falder p&#x00E5; at</add> mist&#x00E6;nke dem for lavere Motiver.</add><note resp="MW">Tilf&#x00F8;yelsen er skrevet p&#x00E5; langs i margen og det er markert med innf&#x00F8;yingstegn hvor det skal inn</note> &#x2013; har De &#x2013; tillad mig at jeg siger det, vel i Grunden ikke havt Tid eller Anledning til at s&#x00E6;tte Dem ind i.<pb n="6"/> Gid De vilde det! S&#x00E5; som jeg har opfattet det er denne Sag bleven et uundg&#x00E5;eligt <note resp="MW">&#x0027;&#x00E5;&#x0027; mangler diakritisk tegn</note> Led i Deres hele Verdenspolemik.<note resp="MW">&#x0027;Verdenspolemik&#x0027; er delt ved linjeskift, bindestrek mangler</note> P&#x00E5; Deres Kamptog <del rend="overstrike">mod alt gammelt, Kassabelt</del> <add place="above">har</add> alt hvad Uretf&#x00E6;rdighed <del rend="overstrike">og</del> gammel Slendrian, Fordomme og <add place="above">Hykleri</add> <del rend="overstrike">Uvidenhed havde</del> holdt under Trykket, <add place="above">for <del rend="overstrike">med</del> Alt som</add> <del rend="overstrike">og</del> skreg p&#x00E5; Befrielse, havde denne Sag stillet sig midt i Veien, De kunde ikke undg&#x00E5; den, De m&#x00E5;tte tage den med, vilde De v&#x00E6;re konsekvent, noget vore andre Frihedshelte og hjemlige Stensgaarde<note type="commentary">Stensgaarde] Sannsynligvis &#x0027;Sagf&#x00F8;rer Stensgaard&#x0027; i Henrik Ibsens drama <title rend="italic">De unges Forbund</title> (1869)</note> ikke har v&#x00E6;ret, de har pent ladet den ligge, som om den ikke existerede ... &#x00AB;de se ikke Kvinden&#x00BB;&#x005B;.&#x005D;</p>
<p>Se dette er hvad jeg har sagt mig selv, n&#x00E5;r jeg i vore senere Samtaler, og<pb n="7"/> &#x2013; og jeg tilst&#x00E5;r med lidt Bedr&#x00F8;velse &#x2013; undertiden fik det Indtryk, at Deres F&#x00F8;lelse for Kvinde og Kvindes Sag stod i et Misforhold til Deres store Tjenester i den&#x005B;.&#x005D; Det er det samme! endte jeg da med at sige, det er disse Tjenester, det er <emph>Resultatet</emph> det kommer an p&#x00E5;, og for dette skylde vi Dem Tak i Tid og Evighed.</p>
<p>Jeg skriver Dem disse Ord fra mit nu snart sex-ugentlige Marterleie. Et Bret anbragt over Sengen tjener mig til Bord. Der er endnu ikke Tale om at kunne bev&#x00E6;ge sig et Skridt. Forf&#x00E6;rdelig har det truffet mig, og netop <emph>her</emph>! &#x2013; <emph>Paris</emph> og et enligt Sygeleie i et Kloster &#x2013; i et lidet V&#x00E6;relse til G&#x00E5;rden! Et Par Bes&#x00F8;g af en barmhjertig S&#x00F8;ster, <add place="above">og undertiden</add> et do velvelligt af Fru Hepp,<note type="commentary">Sannsynligvis Cathrine Elisabeth Hepp, f&#x00F8;dt Stang (1839&#x2013;)</note> er min Dags Oplevelse. Det viste sig nemlig for<pb n="8"/>langvarigt med Helbredelsen, en Omflytning til et andet Hjem mere beregnet p&#x00E5; Sygepleie, og i et farligt Tilf&#x00E6;lde som dette &#x2013; blev n&#x00F8;dvendig.</p>
<p>Med inderlig Tak har jeg modtaget begge Breve. Det har v&#x00E6;ret mig en stor Tr&#x00F8;st at vide at deltagende Venner t&#x00E6;nker p&#x00E5; mig. Til Fru Ibsen skriver jeg n&#x00E5;r jeg virkelig t&#x00F8;r kalde mig i Bedring &#x2013; nok af tr&#x00F8;stesl&#x00F8;se Beretninger! Hils Myhlenphort<note type="commentary">Christopher Andreas Myhlenphort (1837&#x2013;91)</note> og tak for Brevet.</p>
<p>Og nu Ibsen h&#x00F8;r nu et R&#x00E5;d af en gammel erfaren Dame. Det er allerede &#x00E6;ngstelig <add place="above">at h&#x00F8;re, at De</add> en s&#x00E5;dan unaturlig, uh&#x00F8;rt, umenneskelig Hede som De har <del rend="overstrike">m&#x00E5;ttet</del> d&#x00F8;iet p&#x00E5; <add place="above"><unclear>deres</unclear></add> Klippeskr&#x00E6;nt <del rend="overstrike">at h&#x00F8;re, at De</del> skriver Dramaer. Vogt Dem, frist <del rend="overstrike">at</del> ikke Guderne! <del rend="overstrike">og</del> und Dem dertil det tilb&#x00F8;rlige Qvantum Motion og mere til. Henrik<note type="commentary">Henrik Wergeland (1808&#x2013;45), forfatter</note> stolede ogs&#x00E5; p&#x00E5; sin gudelige F&#x00F8;lelse <del rend="overstrike">af</del> at han t&#x00E5;lte Alt og Stakkel han b&#x00F8;dede som en almindelig D&#x00F8;delig for denne Indbildning &#x2013; og Welhaven!<note type="commentary">Johan Sebastian Welhaven (1807&#x2013;73)</note> husk hvordan det gik ham. Det er almindelig antaget at hans mange&#x00E5;rige nerv&#x00F8;se Elendighed <gap/>lig blev <gap/>f&#x00F8;rt ved at han under st&#x00E6;rk Production ingen Bev&#x00E6;gelse tog sig. Lev nu vel. Med Gl&#x00E6;de har jeg h&#x00F8;rt hvor brillant det er g&#x00E5;et Sigurd.<note type="commentary">Sigurd Ibsen (1859&#x2013;1930)</note> Deres altid hengivne
Camilla Collett.</p>
</div>

<div type="chapter" subtype="source" n="25">
<head><ref type="contents" target="contents_25" xml:id="chapter_25">&#x005B;1894&#x005D; Kladd til brev til Susanna Ibsen.</ref></head>
<head>Brevs. 5</head>
<note type="commentary">Opplysninger om brevet:<lb/>Kladd til et brev til Susanna Ibsen. Det kjennes ikke til en renskrevet versjon av brevet, s&#x00E5; brevet er sannsynligvis aldri blitt sendt. F&#x00F8;rste del av brevet virker omhyggelig skrevet, men p&#x00E5; slutten blir det en del rettelser, og brevet er ufullendt. Det er ingen datering, men to &#x00E5;rstall er skrevet p&#x00E5; med blyant: &#x00AB;1889?&#x00BB; og &#x00AB;1894&#x00BB;. &#x00AB;1889?&#x00BB; er str&#x00F8;ket. P&#x00E5; baksiden er det skriblerier oppsatt i listeform. Det ser ut til &#x00E5; v&#x00E6;re en huskeliste, og noen punkter er str&#x00F8;ket, andre ikke. Listen best&#x00E5;r b&#x00E5;de av navn og gj&#x00F8;rem&#x00E5;l.</note>
<p>Kjere Fru Ibsen. Jeg har omtrent <unclear>vundet</unclear> igjennem &#x2153; af St-s<note type="commentary">August Strindberg (1849&#x2013;1912)</note> tydske Bog og dermed kan jeg ogs&#x00E5; helst lade det bero. N&#x00E5;r man har sundet sig lidt efter det f&#x00F8;rste kvalmende Indtryk, samler det sig i et roligere, mere oversigtligt. For mig st&#x00E5;r da denne Bog, snarere som et v&#x00E6;gtigt Indl&#x00E6;g i Kvindesagen&#x005B;.&#x005D; Kan man fastholde, at den egentlige Drivefjer, i denne Sag er Klage-Anklage mod Modpartiet <emph>Manden</emph>, s&#x00E5; har Forfatteren af dette Sm&#x00E6;deskrift, s&#x00E5; langt <unclear>hen</unclear> at modbevise Anklagens Berettigelse, tvertimod p&#x00E5; glimrende M&#x00E5;de st&#x00F8;ttet dem. N&#x00E5;r han i <unclear>sine gemene</unclear> Beskyldninger mod de Enkelte han vil tillivs tager hele Kj&#x00F8;nnet med, medens han i sit blinde Raseri p&#x00E5; det g<gap/>ligste stiller sig selv blot, sker det jo <add place="above">ogs&#x00E5;</add> i hans eget Kj&#x00F8;ns Navn. Han er slem mod dette sit eget Kj&#x00F8;n n&#x00E5;r han vil p&#x00E5;dutte<note resp="MW">&#x0027;&#x00E5;&#x0027; mangler diakritisk tegn</note> det en s&#x00E5;dan brutal r&#x00E5; Opfatning af Kvinden. <del rend="overstrike">Os skade det ikke</del> Og jeg er fo<gap/>tet om at enhver skikkelig Mand <add place="above">helst</add> vil frabede denne Strindbergske Bj&#x00F8;rnetjeneste.</p>
</div>

</body>
</text>
</TEI>
