<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="NB_Undset_Fragmenter">
<teiHeader>
<fileDesc>
<titleStmt>
<title>
<lb/>Sigrid Undset: <title rend="italic">Fire skj&#x00F8;nnlitter&#x00E6;re fragmenter</title>
<lb/>Utgitt ved Tone Modalsli, med etterord av Liv Bliksrud
<lb/>NB kilder 9
<lb/>Nasjonalbiblioteket/bokselskap.no, Oslo 2019
<lb/>ISBN: 978-82-7965-397-4 (digital, bokselskap.no), 978-82-7965-398-1 (epub), 978-82-7965-399-8 (mobi)
</title>
</titleStmt>
<publicationStmt><p>Publiseres som digital tekst av Nasjonalbiblioteket/bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>FORORD.docx, PRINSIPPER FOR TEKSTGJENGIVELSEN.docx, MATHEA-FRAGMENTET.docx, V&#x00C5;R-FRAGMENTET.docx, DE RIKES ARMOD 1.docx, DE RIKES ARMOD 2.docx, BLIKSRUD ETTERORD.docx, REDEGJ&#x00D8;RELSE FOR MANUSKRIPTENE.docx, LITTERATUR.docx (mottatt fra Tone Modalsli 28.08.2018)</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2019-02-20">Lagt inn en noterettelse fra Tone.</change>
<change who="ENW" when="2019-01-23">Lagt inn Tone og Livs rettelser etter fagfellevurderingen. Lagt inn NB kilder-nr. og ISBN. Kodekontroll og validering.</change>
<change who="ENW" when="2018-10-11">Lagt inn lemma i noter og kommentarer + noen nye rettelser fra Tone. GJENST&#x00C5;R: FAGFELLEVURDERING, ISBN, NB KILDER-NR., KODEKONTROLL</change>
<change who="ENW" when="2018-10-03">Lagt inn en del nye rettelser fra Tone.</change>
<change who="ENW" when="2018-09-18">Lagt inn en del rettelser fra Tone.</change>
<change xml:id="ENW" who="ENW" when="2018-08-31">Transformert Tones dokumenter fra Word til TEI P5. Sl&#x00E5;tt alt sammen til en fil, ryddet i koding. Entiteter og validering.</change>
</revisionDesc>
</teiHeader>

<text xml:id="NB_Undset_Fragmenter_tekst" type="collection">
<front>
<titlePage type="main">
<byline><docAuthor>Sigrid Undset</docAuthor></byline>
<docTitle>
<titlePart type="main">Fire skj&#x00F8;nnlitter&#x00E6;re fragmenter</titlePart>
<lb/><titlePart type="sub">Utgitt ved Tone Modalsli
<lb/>Etterord av Liv Bliksrud</titlePart>
</docTitle>
<lb/><docDate>NB kilder 9<lb/>Nasjonalbiblioteket/bokselskap.no<lb/>Oslo 2019</docDate>
</titlePage>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">Forord</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">Prinsipper for tekstgjengivelsen</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">MATHEA-FRAGMENTET</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">V&#x00C5;R-FRAGMENTET</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">&#x00AB;DE RIKES ARMOD&#x00BB;, VERSJON 1</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">&#x00AB;DE RIKES ARMOD&#x00BB;, VERSJON 2</ref></item>
<item><ref target="chapter_7" xml:id="contents_7">Liv Bliksrud: Etterord</ref></item>
<item><ref target="chapter_8" xml:id="contents_8">Redegj&#x00F8;relse for manuskriptene</ref></item>
<item><ref target="chapter_9" xml:id="contents_9">Litteratur</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" subtype="intro" n="1">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">Forord</ref></head>
<p>De fire fragmentene som her utgis for f&#x00F8;rste gang, finnes som manuskripter i Nasjonalbiblioteket. De ligger i Sigrid Undsets etterlatte papirer (hennes privatarkiv, Ms.fol. 4235, med undersignatur C:1:a&#x2013;c). Nasjonalbibliotekets bestand av manuskripter, notater og korrespondanse etter henne ble i 2016 innlemmet i listen over Norges dokumentarv, som er den norske delen av UNESCOs Memory of the World-register. Etter at en ufullf&#x00F8;rt erindringsbok (Ms.fol. 4235:A:12) ble utgitt av Liv Bliksrud og meg i 1998 under tittelen <title rend="italic">Tolv &#x00E5;r</title>, inneholder ikke det meget omfangsrike arkivet andre upubliserte skj&#x00F8;nnlitter&#x00E6;re prosatekster enn disse fragmentene. Digitale bilder av fragmentene finnes p&#x00E5; Nasjonalbibliotekets nettsider:</p>
<list>
<item><ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_207156">Ms.fol. 4235:C:1:a</ref></item>
<item><ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_207157">Ms.fol. 4235:C:1:b</ref></item>
<item><ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_207158">Ms.fol. 4235:C:1:c:1 og Ms.fol. 4235:C:1:c:2</ref></item>
</list>
<p>Fragmentene er udaterte. De m&#x00E5; v&#x00E6;re fra en tidlig fase av forfatterskapet, men kan ikke sees &#x00E5; v&#x00E6;re direkte forarbeider til noen av hennes trykte verk. Alle utgj&#x00F8;r de f&#x00F8;rste sidene i noe som kunne blitt en roman, novelle eller skisse, og alle slutter uferdig, uten at siste side er skrevet fullt ut. Handlingen synes lagt til hennes samtids Kristiania og knytter slik an til Undsets n&#x00E5;tidsromaner og novellesamlinger 1907&#x2013;18: <title rend="italic">Fru Marta Oulie</title> (1907), <title rend="italic">Den lykkelige alder</title> (1908), <title rend="italic">Jenny</title> (1911), <title rend="italic">Fattige skj&#x00E6;bner</title> (1912), <title rend="italic">Vaaren</title> (1914), <title rend="italic">Splinten av troldspeilet</title> (1917) og <title rend="italic">De kloge jomfruer</title> (1918).</p>
<p>For enkelhets skyld vil fragmentene i det f&#x00F8;lgende bli omtalt etter innhold eller overskrift, slik:</p>
<list>
<item>Ms.fol. 4235:C:1:a: Mathea-fragmentet</item>
<item>Ms.fol. 4235:C:1:b: V&#x00E5;r-fragmentet</item>
<item>Ms.fol. 4235:C:1:c:1: &#x00AB;De rikes Armod&#x00BB;, versjon 1</item>
<item>Ms.fol. 4235:C:1:c:2: &#x00AB;De rikes Armod&#x00BB;, versjon 2</item>
</list>
<p>De to versjonene av &#x00AB;De rikes Armod&#x00BB; ble omtalt i et stort oppslag i <title rend="italic">Aftenposten</title> 28. juni 1997, med oppf&#x00F8;lging 3. juli. Alle fragmentene ble kort nevnt i en artikkel om Undset-arkivet i <title rend="italic">Aftenposten</title> 10. januar 1998 og i Sigrid Undset-selskapets blad <hi rend="italic">Gymnadenia</hi> h&#x00F8;sten samme &#x00E5;r. Mer utf&#x00F8;rlig ble de presentert i en redegj&#x00F8;relse for arkivet i <title rend="italic">Gymnadenia</title> 2001 (opprinnelig holdt som innlegg p&#x00E5; et m&#x00F8;te i Sigrid Undset-selskapet i mars 2001).</p>
<p>Jeg takker H. Aschehoug &#x0026; Co som har gitt tillatelse til publisering, og Nasjonalbiblioteket som har lagt til rette for utgivelse i serien <title rend="italic">NB kilder</title>. Ellen Nessheim Wiger har st&#x00E5;tt for tekstkodingen. Under arbeidet har jeg trukket veksler p&#x00E5; Mette Refslund Wittings erfaring med utgivelse av Camilla Collett-tekster og takker henne for skarpt blikk og gode r&#x00E5;d. Takk ogs&#x00E5; til Annette M&#x00F8;ller Madsen, Universitetsbiblioteket i Oslo, som i 2001 identifiserte en tekst av Thomas Otway, og til Gunhild Reiby, Stiftelsen Lillehammer museum, som har unders&#x00F8;kt utgaver av Percy Bysshe Shelley og Thomas Otway i Undsets boksamling p&#x00E5; Bjerkeb&#x00E6;k. En s&#x00E6;rlig takk retter jeg til Liv Bliksrud, som entusiastisk har st&#x00F8;ttet utgivelsen og i sitt <ref type="external" target="http://www.bokselskap.no/boker/undsetfragmenter/etterord">etterord</ref> satt fragmentene inn i en st&#x00F8;rre sammenheng i Undsets forfatterskap.</p>
<p rend="noIndent">Oslo, 10. oktober 2018
<lb/>Tone Modalsli</p>
</div>

<div type="chapter" subtype="intro" n="2">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">Prinsipper for tekstgjengivelsen</ref></head>
<div type="uchapter">
<head type="sub">Hovedprinsipp</head>
<p rend="noIndent">Teksten gjengis diplomatarisk, Undsets inkonsekvenser og ortografiske s&#x00E6;regenheter er beholdt, og hennes rettelser blir vist.</p>
<p rend="noIndent">Hennes h&#x00E5;ndskrift er blitt karakterisert som gnidrete<note type="footnote">f&#x00F8;rstebibliotekar Sverre Flugsrud i samtale med utgiveren ca. 1982</note> og byr p&#x00E5; utfordringer. Bokstavene er ofte sammentrengt og s&#x00E6;rlig i slutten av ord bare antydet. For eksempel kan &#x0027;ert&#x0027; (som i &#x0027;sikkert&#x0027;, &#x0027;hvert&#x0027;) se ut som &#x0027;et&#x0027;, og utlydende &#x0027;r&#x0027; etter &#x0027;e&#x0027; kan ha form av en sv&#x00E6;rt liten hake, vanskelig &#x00E5; skille fra utlydende &#x0027;e&#x0027;. Tvilstilfeller leses velvillig, b&#x00E5;de ut fra det som gir mening, og det som ser ut til &#x00E5; v&#x00E6;re Undsets praksis ellers i teksten, uten markering av usikkerhet. Hun kan ogs&#x00E5; ha en utforming av utlydende &#x0027;r&#x0027; og &#x0027;v&#x0027; med en avsluttende kort strek som kan (feil)leses som bindestrek; n&#x00E5;r en slik &#x0027;r&#x0027; eller &#x0027;v&#x0027; opptrer foran tankestrek, ses forskjellen tydelig, og den korte streken er derfor alltid regnet som en del av disse bokstavene.</p>
</div>
<div type="uchapter">
<head type="sub">Utgiverinngrep og bruk av spesialtegn</head>
<list>
<item>Markering av usikkerhet: Der det har v&#x00E6;rt n&#x00F8;dvendig &#x00E5; markere usikker lesning, markeres det med spisse klammer, <unclear>tekst</unclear>. Helt uleselig tekst markeres slik: <gap/>, fors&#x00F8;ksvis med en prikk for hver uleselige bokstav.</item>
<item>Supplering: &#x00C5;penbart uteglemte bokstaver og tegn suppleres i skarpe klammer, &#x005B;tekst&#x005D;. Det samme gjelder bokstaver og tegn som er borte eller uleselige p&#x00E5; grunn av flekker e.l. Manglende punktum etter tankestrek suppleres ikke. Manglende diakritiske tegn suppleres stilltiende.</item>
<item>Rettelser
	<list>
	<item>Strykninger markeres med gjennomstreking, <del rend="overstrike">tekst</del>.</item>
	<item>Tilf&#x00F8;yelser markeres med hevet skrift, <add place="above">tekst</add>.</item>
	<item>Rettelser foretatt ved overskriving: Dersom det er noenlunde klart hva det er rettet fra, opplyses dette i note. Er det f&#x00F8;rst skrevne ikke lesbart, opplyses det ikke om slik rettelse. Det opplyses heller ikke om tydeliggj&#x00F8;ring av bokstaver/ord.</item>
	</list>
</item>
<item>Understrekninger gjengis med kursiv, <hi rend="italic">tekst</hi>.</item>
<item>Ved p&#x00E5;fallende uvanlig eller inkonsekvent ortografi er det ved f&#x00F8;rste forekomst satt inn et &#x005B;sic&#x005D; for &#x00E5; vise at det ikke er avskriverfeil, for eksempel ved preteritumsformen &#x00AB;m&#x00F8;nstrett&#x00BB;.</item>
<item>Anf&#x00F8;rselstegn innenfor anf&#x00F8;rselstegn (sitat inne i direkte tale) gjengis med enkle anf&#x00F8;rselstegn, &#x0027;tekst&#x0027;.</item>
</list>
</div>
<div type="uchapter">
<head type="sub">Linje- og sideskift</head>
<p>Linjeskift markeres ikke, men diktstrofer gjengis som i manuskriptene. Originalens sideskift markeres med tall i venstre marg ved den linjen hvor skiftet forekommer.</p>
<!--OBS! I nedlastningsfilene: <p>Linjeskift markeres ikke, men diktstrofer gjengis som i manuskriptene. Sideskift markeres ved sidetall i teksten, slik: ventet saa faste og &#x005B;2&#x005D;trodsige.</p>-->
</div>
<div type="uchapter">
<head type="sub">Noter</head>
<p rend="noIndent">Opplysninger til tekstgjengivelsen gis i noter merket N; det gjelder Undsets rettelser og gjentagelse av ord, skader i manuskriptene samt et par kommentarer til lesning av enkeltbokstaver.</p>
<p rend="noIndent">Ordforklaringer og realkommentarer gis i noter merket K.</p>
</div>
</div>

<div type="chapter" subtype="source" n="1">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">MATHEA-FRAGMENTET</ref></head>
<p>&#x00AB;Ja her kommer du til at d&#x00E6;tte lidt faderli&#x0027;, kj&#x00E6;rring &#x2013;&#x00BB; sagde Kaare til sin s&#x00F8;ster.</p>
<p>F&#x00F8;rst var der et brat kn&#x00E6;k, ligesom hult ind, saa oppaa en liden dump og saa blev l&#x00F8;ipen borte mellem tr&#x00E6;rne &#x2013; sporene var n&#x00E6;sten bare is.</p>
<p>&#x00AB;Ja velkommen efter&#x00BB; sagde Kaare og satte udfor. V&#x00E6;k var han.</p>
<p>Mathea blev staaende et &#x00F8;ieblik. Der var ingen i l&#x00F8;ipen netop nu. Hun b&#x00F8;iet hodet bagover og stirret i grantopperne &#x2013; de stod i solskin mod det lysende blaa &#x2013; skinnende faste med sine s<unclear>ve</unclear>ge<note type="commentary">s<unclear>ve</unclear>ge] dansk &#x0027;svej&#x0027;, norsk dialekt &#x0027;sveig&#x0027;: svakt b&#x00F8;yd, b&#x00F8;yelig, svai (ODS, NAOB)</note> naale. Mathea t&#x00E6;nkte paa b&#x00F8;geskovene dernede &#x2013; hvor hvert blad var levende for sig i vinden og i solen, ligesom saa bl&#x00F8;de og eftergivende; disse her, det var ligesom de stod og ventet saa faste og <pb n="2"/>trodsige &#x2013; n&#x00E6;sten &#x00F8;mt br&#x00F8;d hun en kvist af n&#x00E6;rmeste granbusken og satte i brystet.</p>
<p>Der var et falmet, brunligt skj&#x00E6;r i baren, n&#x00E6;sten ikke sne paa tr&#x00E6;rne heller; bare nogen <del rend="overstrike">frosne isklumper</del> isede klumper i skyggen. Og der var et blidt og fugtigt drag af sneen, som tinte i solen, saa luften blev silkeblank og skinnet. Aldeles vaarligt var det &#x2013;.</p>
<p>&#x00AB;Skidt &#x2013;&#x00BB; sagde Mathea ganske h&#x00F8;it og glad og gik udover &#x2013;.</p>
<p>Ude paa jordet klabbet det lidt&#x005B;.&#x005D; Og sneen tindret ikke vinterlig i smaa gnisterstjerner, den var s&#x00F8;lvblank ovenpaa og vaad. &#x2013;</p>
<p>Der var mange mennesker paa Gr&#x00F8;ttum<note type="commentary">Gr&#x00F8;ttum] g&#x00E5;rd i S&#x00F8;rkedalen, Oslo</note> &#x2013; fuldt af ski udenfor. Kaare havde ikke tat af sig, han stod ved hushj&#x00F8;rnet sammen med en anden gut og drak brus. Det var Ove &#x2013;.</p>
<p>Mathea vinket med den ene haanden og puttet med den anden busterne op under luen. Bare hun ikke saa ud som en flisehaug paa haaret.</p>
<p>&#x00AB;Ha?&#x00BB; sagde Kaare, skj&#x00E6;nket resten <pb n="3"/>af brusen i glasset sit og rakte hende. Ove trykte hende i haanden og sagde velkommen tilbage.</p>
<p>&#x00AB;Darf ich vorstellen<note type="commentary">Darf ich vorstellen] tysk: F&#x00E5;r jeg presentere</note> &#x2013; Fr&#x00E4;ulein Meta von und zu Ascheraut &#x2013; Herrn Cand. art. Ove von Below &#x2013;&#x00BB; Kaare gav dem hver et dask over bagen med skistaven. &#x00AB;Faa rypes&#x00E6;kken din da jente &#x2013; hu har en hel delikatesseforretning i den, get &#x2013;&#x00BB;</p>
<p>&#x00AB;Du har jo havt det saa hyggelig i Hannover, sa din mor &#x2013;&#x00BB; sagde Ove. Han havde lagt sig ned og sp&#x00E6;ndte af hende skiene.</p>
<p>Mathea fik ikke svart engang &#x2013; Kaare var begyndt at fort&#x00E6;lle om sin s&#x00F8;sters pensionsophold og ramset op de unge piger, hun havde boet sammen med &#x2013; som det var ham, der havde v&#x00E6;rt der aldeles &#x2013;.</p>
<p>&#x00AB;Hu heter ikke Mattea naa l&#x00E6;nger &#x2013; Meta hetter <del rend="overstrike">hu</del> a. &#x2013; <del rend="overstrike">&#x00BB;</del> &#x2013; Dere, vi spiser ude da.&#x00BB;</p>
<p>De havde fundet sig en plads i en snedrive. Ove kom med nogen <del rend="overstrike">bretter</del> <add place="above">&#x005B;f&#x005D;<unclear>j</unclear>&#x00E6;ler</add>,<note type="footnote">&#x005B;f&#x005D;<unclear>j</unclear>&#x00E6;ler] Den f&#x00F8;rste bokstaven er helt, og neste delvis, skjult av en blekkflekk.</note> han havde fundet.</p>
<p>&#x00AB;Du blir saa vaad ellers &#x2013; det er saa varmt idag. &#x2013;&#x00BB;</p>
<p><pb n="4"/>Kaare aad, som han ikke havde seet mad paa <del rend="overstrike"><unclear>..</unclear></del> mange dage &#x2013; aad og skyllet i sig kaffe og snakket &#x2013; han og Ove rent slos om at faa snakke.</p>
<p>Mathea sad og saa paa de to. Hun <del rend="overstrike">var endda ikke kommet sig af sin overraskelse</del> var endda overrasket over, at Kaare var saa pen &#x2013; hun var blit rent slaat af det, den dag hun kom hjem. Saan nydelig pande og vakre,<note type="footnote">vakre] &#x0027;r&#x0027; rettet fra &#x0027;<unclear>k</unclear>&#x0027; ved overskriving</note> muntre &#x00F8;ine og den faste, runde hagen med kl&#x00F8;ft i. Hun havde ikke t&#x00E6;nkt paa det som barn, men i pensionen var de alle rent forelsket i hendes br&#x00F8;dre, efter fotografiet da. Men Kaare var endda penere end Leif nu. Hun kunde gjerne faat lidt af det, hun som var pige tr&#x00E6;ngte det mere &#x2013;.</p>
<p>Kaare <hi rend="italic">var</hi> penere end Ove. Som barn var Ove det nydeligste, hun vidste. Han havde ikke rigtig pen hud nu, Ove. Og saa var n&#x00E6;sen for stor, og kinderne lidt hule, og munden ligesom lidt snurpet. Men det var det med Ove, at han havde saant nydeligt v&#x00E6;sen &#x2013;.</p>
<p>&#x00AB;R&#x00F8;ger du virkelig ikke &#x2013;&#x00BB; sagde Ove &#x00AB;&#x2013; disse her er ganske lette.&#x005B;&#x00BB;&#x005D;</p>
<p><pb n="5"/>&#x00AB;Nei tak &#x2013;&#x00BB; Mathea rystet paa hodet. Hun turde ikke &#x2013; hvis mor eller far opdaget det.</p>
<p>Saa fandt Ove chocolade til hende.</p>
<p>Hvor vakkert, vakkert her var &#x2013; skogaas bag skogaas, og hvide jorder og r&#x00F8;de gaarder udefter S&#x00F8;rkedalen.</p>
<p>&#x00AB;Jeg tror ikke, der er saa deilig nogen steder paa jorden, som her &#x2013;&#x00BB; sagde Mathea inderlig. &#x2013;</p>
<p>Ove laa l&#x00E6;net bortover med hende. Han smilte og slog haanden i fj&#x00E6;len, de sad paa&#x005B;.&#x005D;</p>
<p>&#x00AB;Her?&#x00BB;</p>
<lb/>
<p>Fru Askerud stod i vent&#x005B;e&#x005D;v&#x00E6;relsevinduet, da de kom. Hun lukket op og snakket ud til dem:</p>
<p>&#x00AB;Nei goddag, Ove &#x2013; hvordan staar til med din mor &#x2013;? Har du faldt meget da Mathea?&#x00BB;</p>
<p>Fru Askerud talte lidt langsomt med en lav, blid, hyggelig stemme. <del rend="overstrike">Det</del> <pb n="6"/>Man merket fort paa fru Askerud, at hun var fra landet. Hun var stor og lys og tyk og tog sig staselig ud.</p>
<p>&#x00AB;Ja vi har spist vi da &#x2013; men stegen staar i stegeovnen til dere &#x2013; kan du ikke bli med ind da Ove og spise her &#x2013; hvis ikke din mor blir r&#x00E6;d, tror du &#x2013;&#x00BB;</p>
<p>Det var ingenting i veien for det. Ove havde opdraget sin mor godt.</p>
<p>Mathea syntes aldrig, hun havde spist bedre mad. Det var f&#x00F8;rste s&#x00F8;ndag, hun var hjemme. Og de fik dyresteg med tytteb&#x00E6;r, og jordb&#x00E6;rsyltet&#x00F8;i med <del rend="overstrike">fl&#x00F8;dekrem</del> kremfl&#x00F8;de, som de altid havde hjemme vinters&#x00F8;ndagene.</p>
<p>&#x00AB;Mehlspeise<note type="commentary">Mehlspeise] tysk: melmat, kokt eller bakt, av mel, egg og sukker m.m.</note> var vondt i grunden, du mor,&#x00BB; sagde Mathea.</p>
<p>Efter middagen gik gutterne ind til Kaare. Og professoren sov middag paa kontoret, og fru Askerud i sovev&#x00E6;relset.</p>
<p>Mathea gik ind til sig selv. Hun elsket middagshvilen &#x2013; ikke fordi hun sov middag nogensinde, men saa var det saa deilig roligt i huset &#x2013; <del rend="overstrike">og saa fik hun</del> <pb n="7"/><del rend="overstrike">v&#x00E6;re en stund alene hun syntes, det var saa</del> hun syntes altid, det var saa hyggeligt de par timerne at gaa alene inde paa sit v&#x00E6;relse i sine egne tanker. Hun ryddet altid op da. &#x2013; &#x2013;.</p>
<p>Hun fik af sig det vaade t&#x00F8;iet og vasket sig l&#x00E6;nge og eftert&#x00E6;nksomt. Med linnedet knappet ned stod hun lidt foran speilet. Hun var lavstammet og t&#x00E6;t og korthalset. De runde arme var r&#x00F8;dnubbede paa overarmen, men ellers var hun fl&#x00F8;ielsbl&#x00F8;d og fl&#x00F8;degul. Hun trykket sine muskelfaste h&#x00E6;nder ind under brystet og dukket hagen nedover et &#x00F8;ieblik. &#x2013;</p>
<p>Saa satte hun sig i friserkaaben foran speilet og tog ned haaret. Hun blev siddende l&#x00E6;nge der, fors&#x00F8;gte en tre-fire haarfaconer, m&#x00F8;nstrett&#x005B;sic&#x005D; sig selv med sine kj&#x00F8;lige, graa &#x00F8;ine og satte det tilsidst, som hun pleiet ha det.</p>
<p>Ikke spor af pen. Kanske ikke styg heller. Hun vidste det udmerket godt selv, at hun var af dem, man aldrig saa paa. &#x2013; Haaret gik an &#x2013; mahognibrunt, noksaa pent, naar det var str&#x00F8;get op og flammet<note type="commentary">flammet] kruset, kreppet (ODS)</note> lidt med tangen og sat i en knude midt oppaa issen. Hun var da altid ordentlig paa det ialfald &#x2013; <pb n="8"/>undtagen paa ski. Uf hun havde set ud i formiddag. &#x2013; &#x00D8;ienbrynene var altfor tykke og uregelm&#x00E6;ssige, og n&#x00E6;sen tyk og munden stor og huden grov, r&#x00F8;dmusset, men ikke saan pent lyser&#x00F8;d. &#x2013; T&#x00E6;nderne var pene, men hun viste dem lidet &#x2013; Mathea smilte til sig selv etpar gange, men kunde ikke faa t&#x00E6;nderne til at skinne ordentlig frem.</p>
<p>Hun var af dem, man ikke l&#x00E6;gger merke til. &#x2013; Ove for eksempel vidste vist ikke engang, hvad farve hun havde paa &#x00F8;inene. &#x2013;</p>
<p>Mathea reiste sig op og gjorde sig f&#x00E6;rdig i en fart. Saa gav hun sig til at rydde. Der var forresten ordentligt i det lille v&#x00E6;relset som i en dukkestue.</p>
<p>Men hun t&#x00F8;rret st&#x00F8;v paa kommoden og toiletbordet og rammerne paa de indrammede fotegrafier&#x005B;sic&#x005D; paa v&#x00E6;ggen. Mathea samlet paa indrammede fotegrafier efter kunstverker. Hun saa lidt paa hvert billede. Hun l&#x00E6;ste rygtitlerne paa sine b&#x00F8;ger i den lille hj&#x00F8;rnehylden. Voltaires buste, som hun havde faat af Kaare til jul, stod hun med i haanden en stund. Saa ordnet hun paa bordet foran vinduet, skrivestellet, brevmappen, fotegrafierne &#x2013; <pb n="9"/><del rend="overstrike">stod</del> saa paa fotografiet<note type="footnote">fotografiet] f&#x00F8;rst skrevet &#x0027;fotegrafiet&#x0027;, &#x0027;e&#x0027; rettet til &#x0027;o&#x0027; ved overskriving</note> af Jane en lang stund. Hun vilde skrive et langt brev til Jane iaften &#x2013; beskrive skituren. Det skulde bli morro at skrive paa engelsk &#x2013;.</p>
<p>Hun hentet en bog fra hylden. Hun str&#x00F8;g haanden over det myge skindbind og l&#x00E6;ste titelen: Poeti&#x005B;c&#x005D;al works of Percy Byshe&#x005B;sic&#x005D; Shelley. Aabnet og l&#x00E6;ste paa smudsbladet: To dear Meta, affectionately hers Jane Graeme, Hannover, February 1897. Saa paa kobberstikket af Shelley &#x2013; han lignet virkelig Ove &#x2013; ikke i tr&#x00E6;kkene &#x2013; Mathea holdt haanden f&#x00F8;rst over den &#x00F8;vre halvdel af ansigtet, saa over den nedre &#x2013; der var noget, der mindet.</p>
<p>Hun havde l&#x00E6;st en god stund. Blev mere og mere med. Mathea stanset, saa op fra bogen og b&#x00F8;iett sig ned og l&#x00E6;ste halvh&#x00F8;it igjen:</p>
<lg>
<l>&#x00AB;I&#x0027;ll tell the truth: I loved another.</l>
<l>His name in my ear was ever ringing</l>
<l>His form to my brain was ever clinging:</l>
<l>Yet if some stranger breathed that name</l>
<l>My lips turned white, and my heart beat fast:</l>
<l>My nights were once haunted by dreams of flame,</l>
<l>my days were dim in the shadow cast</l>
<l>by the memory of the same.</l>
<l><pb n="10"/>Day and night, day and night</l>
<l>he was my breath and life and light &#x2013;&#x005B;&#x00BB;&#x005D;<note type="commentary">I&#x0027;ll tell &#x2026; and light] fra Percy Bysshe Shelley: <title rend="italic">Rosalind and Helen</title>, 1819</note></l>
</lg>
<p>Mathea l&#x00E6;ste det igjen. Saa tog hun et blad af efeuen og lagde ind til merke og lukket bogen.</p>
<lb/>
<p>Hun gik ind, da hun h&#x00F8;rte, pigen kom med kaffen i spisestuen. Hun skj&#x00E6;nket kaffen til sin far og gik ind med den.</p>
<p>Professoren sad ved skrivebordet og skar op en bog. Han nikket til tak for koppen. Mathea stod og hang lidt ved siden af hans stol.</p>
<p>&#x00AB;Tr&#x00E6;t?&#x00BB; spurgte professoren og smilte distr&#x00E6;t.</p>
<p>Mathea rystet paa hovedet. Hun tog lureteppet fra gulvet og lagde sammen. Og hun kom hen til sin far igjen.</p>
<p>&#x00AB;Du far &#x2013; kunde ikke jeg faa studere medicin &#x2013; istedenfor Kaare &#x2013;&#x00BB;</p>
<p>&#x00AB;Kvindelige medicinere blir der aldrig noget af. &#x2013; <del rend="overstrike">Er du ikke f</del> Kan du ikke greie dig en stund med det, du har v&#x00E6;rt i pension da &#x2013;?&#x00BB;</p>
<p>&#x00AB;Det var mest for leven, jeg sa det og&#x00BB; <pb n="11"/>lo Mathea.</p>
<p>&#x00AB;Nei se og bli gift du, barnet mit,&#x00BB; sagde professor Askerud og lo ogsaa.</p>
<p>&#x00AB;Jamen t&#x00E6;nk om ingen vil ha mig da, far &#x2013; Jeg er ikke nogen skj&#x00F8;nhed, ved du, og da &#x2013;&#x00BB;</p>
<p>&#x00AB;Der er sgu ingen, der sp&#x00F8;r efter <hi rend="italic">det</hi>, tulla. &#x2013; Ja saa faar du faa dig en anden post da.&#x00BB;</p>
<p>Faren tog fat paa bogen igjen. Saa gik Mathea ind i spisestuen igjen.</p>
<p>Ove havde faat fat i Shelley &#x2013; hun havde tat den med ind.</p>
<p>&#x00AB;L&#x00E6;ser du virkelig sligt &#x2013; klassikere er forf&#x00E6;rdelige.&#x00BB;</p>
<p>&#x00AB;Har du l&#x00E6;st no af ham da &#x2013;&#x00BB;</p>
<p>&#x00AB;<hi rend="italic">Alle</hi> klassikere er forf&#x00E6;rdelige.&#x00BB;</p>
<p>&#x00AB;Kan der ikke v&#x00E6;re lidt forskjel paa de og da &#x2013;&#x005B;&#x00BB;&#x005D;</p>
<p>&#x00AB;Forf&#x00E6;rdelige allesammen. Heine excepting naturligvis &#x2013; Buch der Lieder<note type="commentary">Buch der Lieder] Heinrich Heine: <title rend="italic">Buch der Lieder</title>, 1827</note> er svinagtig go&#x005B;.&#x005D;&#x00BB;</p>
<p>&#x00AB;Jeg synes saa meget bedre om det, naar det ikke er om kj&#x00E6;rlighed, han skriver &#x2013;&#x00BB;</p>
<p>&#x00AB;<hi rend="italic">Har</hi> han skrevet om andet da &#x2013;?&#x00BB; afbr&#x00F8;d Ove hende&#x005B;.&#x005D;</p>
<p>&#x00AB;&#x2013; alt det, hvori han taler om politik og <pb n="12"/>j&#x00F8;dedom og religion &#x2013; alt det som han ligesom elsker af hjerte og fantasi og spotter med forstanden ligesom &#x2013; eller som han indr&#x00F8;mmer med forstanden har ret, folket altsaa &#x2013; men som er hans instinkt imod &#x2013; <del rend="overstrike">&#x00BB;</del> Husker du det digtet &#x0027;Lass dich nicht kirren, lass dich nicht wirren &#x2013;&#x0027;&#x005B;&#x00BB;&#x005D;<note type="commentary">digtet &#x0027;Lass dich &#x2026; wirren &#x2013;&#x0027;] Heinrich Heine: &#x00AB;An die Jungen&#x00BB;, fra <title rend="italic">Romanzero</title>, Buch 2, <title rend="italic">Lamentationen</title>, 1851</note></p>
<p>&#x00AB;Ikke tydelig rigtig &#x2013;&#x00BB;</p>
<p>Mathea saa, at Ove ikke var interesseret. Hun <del rend="overstrike">holdt op</del> sagde ikke mere. Hun vilde gjerne talt mere om Heine &#x2013; forklart, hvor hun likte ham saa tusengange bedre, naar han bare var mand mellem m&#x00E6;nd, elskende og kj&#x00E6;mpende for <del rend="overstrike">alt</del> <add place="above">hver tanke</add>, der havde liv og varme og skj&#x00F8;nhed i sig, spottende alt, der stivnet i d&#x00F8;d og form &#x2013; og netop Ove skulde ikke sv&#x00E6;rme for Buch der Lieder &#x2013;. Den bogs erotik havde aldrig r&#x00F8;rt Matea&#x005B;sic&#x005D; &#x2013; snarere opr&#x00F8;rt &#x2013;.</p>
<p>Men inden hun fik kommet sig til at si noget, havde Kaare grebet ordet. Han var langt inde i et foredrag om Laxd&#x00F8;la saga:</p>
<p>&#x00AB;Der fins pined&#x00F8;d en kj&#x00E6;rlighedshistorie, som er saa god, skal jeg si dere<note type="footnote">dere] &#x0027;d&#x0027; rettet fra &#x0027;D&#x0027; ved overskriving</note> &#x2013;&#x00BB;</p>
<p>For Kaare existerte for &#x00F8;ieblikket ikke anden literatur end den oldnorske.</p>
<p>Ove saa paa klokken&#x005B;.&#x005D;</p>
<p>&#x00AB;Neimen du, vi maa vist gaa &#x2013;&#x00BB;</p>
<p>Ove og Kaare skulde til en kammerat. &#x2013; sagde Ove.</p>
<p><pb n="13"/>Mathea sad og bladet i Shelley, men l&#x00E6;ste ikke. Hun havde egentlig mest lyst til at ta sit haandarbeide, men fru Askerud likte ikke, der blev syet om s&#x00F8;ndagene.</p>
<p>&#x00AB;Du skulde rigtig spille lidt, Mathea,&#x00BB; sagde fru Askerud &#x2013; &#x00AB;du glemmer alt, du har l&#x00E6;rt tilsidst &#x2013;&#x00BB;</p>
<p>Mathea satte sig lydig til klaveret. &#x2013;</p>
<lb/>
<p>&#x2013; Portlaasen var i ugreie; Ove huserte og smaabandet. Mathea stod ved siden af, skuttet sig i aftenkaaben og trippet med sine balkl&#x00E6;dte f&#x00F8;dder paa issvulen.</p>
<p>En aftagende maane, uendelig h&#x00F8;it oppe og fjern, lyste iskoldt paa de skidne snevolde i gaden og de h&#x00F8;ie, skiddengraa huse, blinket i de blinde, m&#x00F8;rke vinduer paa den anden side gaden.</p>
<p>&#x00AB;Naa gudskelov da&#x00BB; sagde Ove, da porten gik op. Han lyste mathea&#x005B;sic&#x005D; til <del rend="overstrike">hendes d&#x00F8;r</del> entred&#x00F8;ren og rystet kraftig hendes haand til godnat:</p>
<p>&#x00AB;Du ser sgu ud <del rend="overstrike">til at faa h</del> som du skulde faa en dundrende dagen derpaa imorgen &#x2013; du er vist gribende s&#x00F8;vnig, du &#x2013; godnat da &#x2013;&#x00BB;</p>
<p>Mathea stod inde i den m&#x00F8;rke spisestue <pb n="14"/>og h&#x00F8;rte ham gaa ud af porten. Hun gik til vinduet og saa efter ham, da han skraade over i maaneskinnet paa den anden side gaden og blev borte rundt hj&#x00F8;rnet.</p>
<p>Fru Askerud kom i d&#x00F8;ren i skj&#x00F8;rt og frisertr&#x00F8;ie med natlampe i haanden.</p>
<p>&#x00AB;<del rend="overstrike">Goddag, barnet</del> Godaften, barnet mit &#x2013; har du moret dig da &#x2013;&#x00BB;</p>
<p>Fru Askerud t&#x00E6;ndte lampen og satte frem et glas melk og tre kjeks med appelsinsyltet&#x00F8;i &#x2013;. Det var fru Askeruds faste overbevisning, at et glas melk, milkkjeks<note type="commentary">milkkjeks] kjekstype, vanlig tidligere, bakt med melk og lite sukker (NAOB)</note> og appelsinsyltet&#x00F8;i &#x2013; f&#x00F8;r man lagde sig, var udmerket og n&#x00F8;dvendig for at ta bort alle daarlige virkninger af kaffe og vin&#x005B;.&#x005D;</p>
<p>&#x00AB;Jeg syntes, du holdt saa l&#x00E6;nge paa med porten &#x2013;&#x00BB;</p>
<p>&#x00AB;Der havde vist nogen brugt gal n&#x00F8;kkel i den, tror jeg &#x2013;&#x00BB;</p>
<p>&#x00AB;At du ikke ringte da &#x2013; eller lod kusken hjelpe dig &#x2013; Du kunde resikert at bli staaende der l&#x00E6;nge jo &#x2013; paa gaden i den kulden &#x2013; Hvordan fik du den op &#x2013;&#x00BB;</p>
<p>&#x00AB;Ove fik det til at gaa tilsidst &#x2013;&#x00BB;</p>
<p>&#x00AB;Ove &#x2013;?&#x00BB;</p>
<p>&#x00AB;Ja, jeg lod ham kj&#x00F8;re med mig hid &#x2013;&#x00BB;</p>
<p><pb n="15"/>&#x00AB;Danset du meget med Ove? &#x2013;&#x00BB;</p>
<p>&#x00AB;En francaise og en extra &#x2013;&#x00BB;</p>
<p>&#x00AB;Ikke mere &#x2013; hvem havde du tilbords da &#x2013;?&#x00BB;</p>
<p>&#x00AB;Kaptein Petersen.&#x00BB;</p>
<p>&#x00AB;Han var vel forf&#x00E6;rdelig morsom &#x2013;? Var hans frue der &#x2013; hun var vel rasende elegant? Hvad havde hun paa for noe?&#x00BB;</p>
<p>&#x00AB;Lys brunagtig &#x2013; brokade tror jeg &#x2013; <del rend="overstrike">og</del> med noe guld i og kniplinger &#x2013;&#x00BB;</p>
<p>Moren blev siddende og sp&#x00F8;rge, mens Mathea spiste sine kjeks &#x2013;</p>
<p>&#x00AB;&#x2013; Ja godnat da, tulla &#x2013; skynd dig nu lidt da med at komme iseng. Saa det var saa elegant du &#x2013;. Det var rigtig hyggelig, du moret dig saa godt.&#x00BB;</p>
<p>&#x2013; Mathea l&#x00F8;ste de tufsete blomster af sig og lagde dem i vand. Og hun blev staaende ubev&#x00E6;gelig ved bordet og stirret med sorte, fort&#x00E6;nkte &#x00F8;ine.</p>
<p>Hun h&#x00F8;rte gutterne komme. De havde fulgt nogen damer. Hun for lidt sammen, som vaagnet hun. Saa begyndte hun at ta af sig kjolen.</p>
<p>Den fine, deilige kjolen. Hun havde <pb n="16"/>aldrig havt nogen saa fin f&#x00F8;r. Sydd paa Silkehuset.<note type="commentary">Silkehuset] en av Kristianias fineste kjoleforretninger, 1897&#x2013;1974, &#x00D8;vre Slottsgate 11 (Tvedt red. 2010, 841)</note> Og hun syntes, da hun stod f&#x00E6;rdig kl&#x00E6;dt her i <del rend="overstrike">eftermiddag</del> aftes inde foran morens toiletspeil, den kl&#x00E6;dde hende. Hun syntes, hun var <hi rend="italic">pen</hi> i den. &#x2013;</p>
<p>Da hun saa kom didbort &#x2013; hvor de var penere allesammen. Lizzie Jahn i sin <unclear>tarve</unclear>lige, klare &#x2013; Gerda i stribet atlask, &#x2013; Alfrida i den blaa gamle &#x2013;.</p>
<p>Ove havde da gratulert med kjolen, sagt, den var tiptop &#x2013;. &#x00AB;Gudskelov, nu faar jeg hvile lidt hos dig, Meta &#x2013; Lizzie er sgu anstrengende &#x2013;.&#x00BB; Han havde hvilt sig den ekstradansen med hende &#x2013; naar han havde t&#x00F8;vet og let sig tr&#x00E6;t med de andre &#x2013; de anstrengende.</p>
<p>Mathea kastet sig paa sengen. Bare hun kunde faat graate.</p>
<p>Ove, Ove, som hun havde t&#x00E6;nkt paa, da hun tog ud stoffet &#x2013; hver gang, hun pr&#x00F8;vet, &#x2013; iaftes, da hun pyntet sig &#x2013; da hun badet og kj&#x00E6;lte for sin egen, hvide hud. &#x2013;</p>
<p>Hun skulde tat kjolen mere udringet &#x2013; hun kunde da vise<note type="footnote">vise] &#x0027;v&#x0027; rettet fra &#x0027;l&#x0027; (eller &#x0027;b&#x0027;?) ved overskriving</note> det vesle, hun havde, som var pent. Men naar det kom til stykket, kunde hun aldrig faa sig til. Om det gjalt hendes <pb n="17"/>liv, kunde hun ikke. &#x2013; Ingenting gjorde hun af det, hun &#x00F8;nsket saa gl&#x00F8;dende. V&#x00E6;re t&#x00F8;vet, s&#x00F8;d, hyggelig, koket, ut&#x00E6;kkelig, dum &#x2013; hun vilde det saa gjerne, som hun vilde leve. Hun t&#x00E6;nkte det indi sig &#x2013; og naar de var sammen saa, saa var det, som der sad noget indeni brystet og holdt igjen &#x2013; skam eller hvad det var. Hun blev sig selv lig &#x2013; st&#x00F8;, t&#x00F8;r, fornuftig. &#x00C6;sch, fornuftig og t&#x00E6;kkelig &#x2013; Mathea er saan en fornuftig, t&#x00E6;kkelig pige!</p>
<p>Det ford&#x00F8;mte gamle kj&#x00E6;rringsludder. De skulde vide, hvordan hun havde det indeni sig &#x2013; hvad hun dr&#x00F8;mte, og hvad hun &#x00F8;nsket. Inat i vognen &#x2013; det suste og br&#x00E6;ndte i hende af alle de vilde historier, hun havde h&#x00F8;rt og l&#x00E6;st, om hemmelige, farlige kj&#x00E6;rlighedseventyr i lukkede vogne ved nattetid. Og Ove, som var yr <del rend="overstrike">af dans</del> og og<note type="footnote">og og] ordet skrevet to ganger</note> hed af vin og dans og musik og damer, da han kom og gik ud med hende &#x2013; saa sad han der i vognen hos hende og hvilte ud &#x2013; blev s&#x00F8;vnig efterhvert og afkj&#x00F8;let, og de sad og smaasnakket litegran, fornuftig og kjedelig i den forhadte kammeratjargonen &#x2013;</p>
<p>Gud, Gud, ja det er syndigt at v&#x00E6;re slig, men jeg kan ikke for det. Jeg blir uren og syndig i tankerne for hans skyld, men jeg bryr mig ikke om det. Jeg skulde gjerne gj&#x00F8;re meget, meget v&#x00E6;rre <pb n="18"/>ting for Ove. Alt i verden skulde jeg gj&#x00F8;re. Aa Gud, hvorfor fik jeg ikke bli lidt pen &#x2013; eller bare anderledens&#x005B;.&#x005D;<note type="commentary">anderledens] If&#x00F8;lge ODS er &#x0027;anderledens&#x0027; en dansk dialektform. Den samme formen brukes i &#x00AB;De rikes Armod&#x00BB;, versjon 2 (ordet er ikke brukt i de andre fragmentene), ogs&#x00E5; i hennes egenhendige trykkmanuskript til <title rend="italic">Den lykkelige alder</title> (1908, Ms.8&#x00B0; 3615) og i hennes brev til Nils Collett Vogt 2. mars og 3. oktober 1910 (Brevs. 343). Jeg har ikke unders&#x00F8;kt bruk av denne formen i andre brev eller manuskripter.</note> Lizzie er ikke pen hun heller, men alle gj&#x00F8;r kur til Lizzie &#x2013;. Gud, du ved, jeg har v&#x00E6;rt glad i ham bestandig, du ved ikke du engang, hvor jeg elsker ham &#x2013;.</p>
<p>Det havde v&#x00E6;ret den samme jammer, hvergang hun var sammen med ham &#x2013; mere eller mindre. Sommetider fik hun sig overtalt til at tro bagefter, jo, han er da anderledens mod dig, mere sammen med dig end med de andre. Og hun regnet op for sig selv &#x2013; saa og saa meget danset han med den og med den og saa og saa meget med dig &#x2013;.</p>
<p>Ja han var anderledens mod hende. Og bare <del rend="overstrike">som</del> han vilde v&#x00E6;re som med hvemsomhelst af de andre &#x2013; den han br&#x00F8;d sig mindst om, bare <del rend="overstrike">han</del> jaalet og v<unclear>r</unclear>&#x00F8;vlet og sagde nogen nogen<note type="footnote">nogen nogen] ordet skrevet to ganger</note> pene ting, som han ingenting mente med. &#x2013; Saa kunde man haabe og dr&#x00F8;mme og bilde sig ind, at man kunde vinde mere. &#x2013; Bare ikke dette haabl&#x00F8;se &#x2013; v&#x00E6;re den pr&#x00E6;gtige, snille, stygge kameraten &#x2013;.</p>
<p>Ove, Ove &#x2013; de siger du er vakker &#x2013; du <hi rend="italic">er</hi> det ikke &#x2013; de siger, du er morsom &#x2013; jeg synes, du er kal,<note type="commentary">kal] ekkel, tilgjort (NRO)</note> jeg &#x2013; du er begavet &#x2013; ja du er luddoven, har dumpet <pb n="19"/>dig nedover til Kaares klasse &#x2013; jeg elsker dig ikke fordi du er pen eller kj&#x00E6;k eller overlegen eller morsom &#x2013; jeg elsker dig, fordi jeg maa, fordi det er kommet ind i mig i kj&#x00F8;d og blod og krop og sj&#x00E6;l &#x2013; jeg haaber ingenting, jeg tror ingenting, jeg ved godt, hvordan du er, og jeg ved, det er haabl&#x00F8;st, men jeg elsker dig nu engang &#x2013; jeg elsker dig, amen.</p>
<p>Kj&#x00E6;re Gud i Himmelen &#x2013;</p>
<lb/>
<p>Leif, l&#x00F8;itnanten, havde forlovet sig.</p>
<p>Mathea havde gaat i klasse med hans kj&#x00E6;reste, men de havde aldrig v&#x00E6;ret noget sammen, hun og Bitten. Mathea likte hende ikke st&#x00F8;rre.</p>
<p>Hun var datter af en kapteinsenke og gjaldt for en skj&#x00F8;nhed. Guldblondt silkehaar &#x2013; &#x00E6;ggedosisfarvet kaldte Mathea det i sit stille sind &#x2013; og fine, smaa tr&#x00E6;k, sv&#x00E6;rt forml&#x00F8;s i ansigtet, med kinder saa bollede, at munden ligesom ikke vilde gaa sammen, men trutet lidt, blegr&#x00F8;d og visende smaa perlet&#x00E6;nder. Saa var hun god og rund i figuren, noksaa sn&#x00F8;rt med solide hofter og bagparti i sine tailormade, graa spadserdragter. Hun var sv&#x00E6;rt elegant kl&#x00E6;dt bestandig, Bitten, endda moren havde det noksaa smaat.</p>
<p><pb n="20"/>Hun var forresten forf&#x00E6;rdelig pen den aftenen, hun var hos Askeruds f&#x00F8;rste gang efterat det var blit offentlig. Og da hun stod ude i entreen, efter hun havde tat af sig, og rettet lidt paa haaret, og Leif stod bag hende og smilte ind i speilet til hende, lo hun h&#x00F8;it:</p>
<p>&#x00AB;Ja du Leif, du er en heldig gris, du &#x2013;&#x00BB;</p>
<p>Leif slog armene om hende og kysset hende stormende.</p>
<p>Mathea f&#x00F8;lte sig sv&#x00E6;rt forlegen overfor alle de udbrud af sin brors forelskelse, som hun stadig kom til at se.</p>
<p>Det var underlig, men hun blev meget mere genert, end om det havde v&#x00E6;ret etpar fremmede forlovede. Selvf&#x00F8;lgelig syntes hun altid sligt klisseri var kjedeligt og flaut at se paa, men dette her var meget mere.</p>
<p>Alle andre unge m&#x00E6;nd, som hun kjendte, saa kunde hun meget bedre finde sig i at vide &#x2013; ja, at de var voksne, og at der var en masse ting til i unge m&#x00E6;nds liv, som enkelte af hendes veninder havde en ubegribelig interesse for at dr&#x00F8;fte. Selv Ove &#x2013; hun havde h&#x00F8;rt forskjelligt om ham, og det var, som skar det med knive i hjertet hendes, men midt i lidelsen kunde der v&#x00E6;re en besynderlig vellyst i at lide og s&#x00F8;rge for hans skyld &#x2013; over de <pb n="21"/>fristelser og farer, som maatte v&#x00E6;re netop for en gut som Ove. &#x2013;</p>
<p>Men hendes br&#x00F8;dre &#x2013;. For ikke at snakke om, <del rend="overstrike">at hun ikke engang</del> at hun sletikke kunde taale at t&#x00E6;nke sig, de <unclear>kunde</unclear><note type="footnote"><unclear>kunde</unclear>] eller &#x0027;turde&#x0027;? F&#x00F8;rste bokstav ser ut som &#x0027;t&#x0027;, men tredje er &#x0027;n&#x0027;.</note> indlade sig paa nogenslags simple, daarlige historier, &#x2013; fik hun vide noget sligt om nogen af dem, ja da maatte hun vist bli gal &#x2013; men hun likte ikke engang at t&#x00E6;nke paa, at de kunde gaa og v&#x00E6;re forelsket i en eller anden dame, eller gj&#x00F8;re kur til nogen unge piger. Og hun havde en f&#x00F8;lelse, som hendes inderste bluf&#x00E6;rdighed blev kr&#x00E6;nket, naar hun saa Leif kj&#x00E6;le for Bitten, &#x2013; og saa var det, som hele hjemmet var blit fremmet og &#x00F8;delagt for hende, naar denne fremmede skulde kunne gaa ind og ud der og h&#x00F8;re til i hendes familie.</p>
<p>Hun gik i angst for at Kaare ogsaa kunde finde paa at forlove sig. Og hun blev lykkelig, hvergang Kaare ischet sig over det klineriet til Leif og Bitten, eller sagde, at damer var da det v&#x00E6;rste, som fandtes. Kvindfolk <hi rend="italic">er</hi> ikke rigtig mennesker, paastod Kaare, og Mathea lo.</p>
<p>De var meget sammen, hun og Kaare. Han havde tat artium om sommeren og skulde studere filologi. Og Mathea, som havde l&#x00E6;rt stenografi den vinteren, efter hun var kommet fra <pb n="22"/>Hannover, gik paa noksaa mange forel&#x00E6;sninger med ham og stenograferte for ham. &#x2013; Det var igrunden hendes bedste stunder, naar hun sad inde hos ham og renskrev og l&#x00E6;ste op, og Kaare berigtigede og snakket og udbredte sig. Hun jublet ved sig selv over hans fortrolighed &#x2013; Kaare, som var saa sky og lukket sig saa kysk over sit eget, trods alt det han skravlet af l&#x00F8;st og fast &#x2013;. Hans arbeidsiver, hans interesser, hans fremtidsdr&#x00F8;mmer, som han trodde, han gjemte saa godt &#x2013; han skulde bare ane, hvor hun forstod det ud og ind.</p>
<p>Kaare og Leif &#x2013; de og hun havde altid havt en jargon mellem sig med &#x00E6;rting og smaatr&#x00E6;tter. <del rend="overstrike">Der havde aldrig</del> Tonen i hjemmet havde aldrig v&#x00E6;ret s&#x00E6;rlig &#x00F8;m &#x2013; hun havde vist ikke kysset sine br&#x00F8;dre en eneste gang i hele sit liv &#x2013; jo Kaare, da han var saan en tre aar og hun selv fire &#x2013; og mellem for&#x00E6;ldrene og hende var det meste, de brugte af kj&#x00E6;rtegn, et klap paa kindet nu og da. Men Gud i Himmelen &#x2013; hvor hun f&#x00F8;lte, de var af et blod, alle fem.</p>
<p>Meningen med det, da hun l&#x00E6;rte sig stenografi, havde forresten v&#x00E6;ret, at hun vilde se at faa sig noget at gj&#x00F8;re. Men professoren vilde det ikke. Mathea skulde gaa i huset. <pb n="23"/>Akkurat som de havde brug for hende der. Det blev til, at hun bagte lidt kage nu og da, eller lavet en liden varm ret til aftens, naar der var nogen fremmede hos dem. T&#x00F8;rre st&#x00F8;v og vande blomster vilde hendes mor selv. Saa hun havde igrunden ingenting at gj&#x00F8;re, andet end &#x00F8;ve paa pianoet og brodere &#x2013;.</p>
</div>

<div type="chapter" subtype="source" n="2">
<head type="main"><ref type="contents" target="contents_4" xml:id="chapter_4">V&#x00C5;R-FRAGMENTET</ref></head>
<p>Det faldt mig ind iaftes at gaa ud og se efter vaaren.</p>
<p>Den har staat saa l&#x00E6;nge og kommer ikke videre. Der var store gule, kvaeblanke knopper paa kastanjerne anden paaskedag allerede, da jeg var nede paa Akershus. De var blit lidt st&#x00F8;rre forleden dag &#x2013; bare litegran.</p>
<p>Og pl&#x00E6;nerne i parken var gr&#x00F8;nnere imorges end f&#x00F8;r det sidste regnet. Men ikke meget. Der drev et blegt sollys, som sivet ud af rifter og spr&#x00E6;kker i det h&#x00F8;ie skyd&#x00E6;kke, drev udover de bleggr&#x00F8;nne pl&#x00E6;ner og d&#x00F8;de inde i de n&#x00F8;gne kroner. De var lysprikket, men prikkerne var saa smaa. Bare den h&#x00E6;ggen, som altid gr&#x00F8;nne&#x005B;s&#x005D; f&#x00F8;rst &#x2013;, stod med sl&#x00F8;r af l&#x00F8;vspr&#x00E6;t. Og saa spir&#x00E6;ah&#x00E6;kkene nedover Homansbyen naturligvis. Men de er altid saa tidlig ude, spir&#x00E6;ah&#x00E6;kkene. Saa dem regner man da ikke rigtig paa.</p>
<p>Da jeg kom til den porten, hvor jeg skulde ind, stod der en herre og sa farvel til en liden pige. &#x00AB;Tak for f&#x00F8;lget da,&#x00BB; sa han, &#x00AB;skal du gaa hjem nu da?&#x00BB;</p>
<p>Jeg h&#x00F8;rte ikke, hvad hun svarte &#x2013; bare hendes stemme.</p>
<p>&#x00AB;Hun f&#x00F8;lger sin far til kontoret hver morgen, den lille pigen&#x00BB; sa elevatormanden, da han kj&#x00F8;rte mig op&#x005B;.&#x005D;</p>
<p><pb n="2"/>Kanske det var den lille pigens stemme, som pludselig fik mig til at gaa ud iaftes og se efter, hvordan det gik med vaaren. Kanske det var den lille lyse stemmen, som var skyld i, at jeg havde l&#x00E6;ngtes hele dagen efter lunken regn fra milde, s&#x00F8;lvbr&#x00E6;mmede skyer. &#x2013;</p>
<p>Saa drev jeg udover Drammensveien. &#x2013; Paa hj&#x00F8;rnet af Bygd&#x00F8; all&#x00E9; stod der en kastanje, en ung, liden en, med gr&#x00F8;nne blade. Den er altid f&#x00F8;rst ude af alle kastanjer her i byen, som jeg ved om. Og der lyste gult solskin gjennem dens krone. Men jeg fik ingen rigtig fornemmelse af vaaren alligevel. Og jeg gik og saa paa folk. Damerne havde straahatter paa, med masser af roser og lyst tyll, og lange, lysstribede vaarkaaber. Halv&#x00E6;rmer og lange hansker ogsaa. Men jeg lagde bare merke til &#x2013; hvor let man blir rundrygget i disse lange, l&#x00F8;se kaaberne iaar.</p>
</div>

<div type="chapter" subtype="source" n="3">
<head type="main"><ref type="contents" target="contents_5" xml:id="chapter_5">&#x00AB;DE RIKES ARMOD&#x00BB;, VERSJON 1</ref></head>
<p rend="center">De rikes Armod.</p>
<p>V&#x00E6;relset er stort, men det har skraatak. Og lyset fra lampen paa skrivebordet henne<note type="footnote">henne] den andre &#x0027;n&#x0027; rettet fra &#x0027;d&#x0027; ved overskriving</note> ved gavlvinduet r&#x00E6;kker ikke synderlig langt utover&#x005B;.&#x005D; Nogen bokrygger i reoler og nogen billeder under glas skimter frem. Men nede ved ovnen, hvor de sitter, er der tusm&#x00F8;rkt.</p>
<p>Knut har d&#x00E6;kket paa en stol, som ryggen er brukket av. Han har bredt et rent haandkl&#x00E6;de paa den til duk og sat frem spansk landvin og to klodsede &#x00F8;lglas. <del rend="overstrike">Men n&#x00F8;tterne</del> Men der er n&#x00F8;tter og vindruer i en gammel kumme av italiensk fajance.</p>
<p>Dorthea Margrete sitter i gyngestolen, og han ligger paa kn&#x00E6; foran hende og sn&#x00F8;rer de vaate st&#x00F8;vler av hendes f&#x00F8;tter. Saa henter han hendes r&#x00F8;de silkesko fra sin skrivebordskuf:</p>
<p>&#x00AB;Saan. Nu er fruen kommet hjem &#x2013; er du ikke det? Har du det godt nu?&#x00BB;</p>
<p>&#x00AB;Det har jeg vel &#x2013; naar<note type="footnote">naar] &#x0027;na&#x0027; rettet fra &#x0027;mi&#x0027; ved overskriving</note> jeg er hjemme.&#x00BB; Hun tar om hans hode og kysser ham. Og da han s&#x00E6;tter sig paa gulvet <del rend="overstrike">med</del> og l&#x00E6;gger hodet i hendes fang, stryker hun over hans haar og hans ansigt og hans nakke, mens hun sp&#x00F8;r: &#x00AB;End du &#x2013; sitter <hi rend="italic">du</hi> god&#x005B;t&#x005D; slik?&#x00BB;</p>
<p>Han ler og svarer ikke paa det, men sier:</p>
<p>&#x00AB;Jeg ventet saan. Det varte saa l&#x00E6;nge f&#x00F8;r du kom. Og det var saant stygt veir &#x2013;.&#x00BB;</p>
<p>&#x00AB;Jamen du visste jo det, at jeg kom, naar jeg hadde sagt det.&#x005B;&#x00BB;&#x005D;</p>
<p><pb n="2"/>&#x00AB;Ja det visste jeg.&#x00BB;</p>
<p>&#x00AB; &#x2013; For det har ikke h&#x00E6;ndt endda, har det vel, at jeg ikke har kommet?&#x00BB;</p>
<p>&#x00AB;Nei,&#x00BB; sier han og kysser hendes haand. Og hun b&#x00F8;ier sig ned over hans ansigt og kysser det:</p>
<p>&#x00AB;Tror du ikke jeg l&#x00E6;ngtes da. Men ser du, der kom en dame indom <del rend="overstrike">eft</del> til kaffe. Og hun blev sittende og t&#x00F8;ve saa l&#x00E6;nge, og jeg visste, at tante Mikka hadde fire bunker med stileb&#x00F8;ker. Og saa syntes jeg, jeg maatte hjelpe hende. For ellers saa hadde jeg kommet til at sitte her i hele aften og synes, jeg var ikke snil. <del rend="overstrike">Skulde jeg ikke</del> Var det ikke rigtig at jeg hjalp hende kanske?&#x00BB;</p>
<p>&#x00AB;Jo det var det. Men jeg var litt lei, kan du vite for den tiden vor som vi mistet &#x2013;.&#x00BB;</p>
<p>&#x00AB;Ja. Men &#x2013;&#x00BB; og hun b&#x00F8;ier sig over ham igjen og smiler &#x00AB;jeg kan bli hos dig til <del rend="overstrike">tolv</del> sent i aften, Knut. Jeg beh&#x00F8;ver ikke at gaa f&#x00F8;r tolv. Tante Mikka er paa m&#x00F8;te &#x2013;&#x00BB;</p>
<p>Han smiler igjen og l&#x00E6;gger begge armene om hendes liv. Og hun sier sagte:</p>
<p>&#x00AB;Vi to maa v&#x00E6;re snille mot alle mennesker. Ikkesandt? For vi er saa lykkelige.&#x00BB;</p>
<p>&#x00AB;Ja det maa vi, Dorthea.&#x00BB;</p>
<p>&#x00AB;Og livet er saa s&#x00F8;rgelig. Jeg synes alle har det vondt &#x2013; uten vi to.&#x00BB;</p>
<p><pb n="3"/>&#x00AB;Aaja. Det er trist det meste,&#x00BB; sier han. &#x00AB;Men endda er det kanske ikke saa ilde, som vi tror du. Jeg tror der en mere lykke til, end vi vet om. T&#x00E6;nk paa os selv. Vi har vor egen lykke, som ingen vet om.<note type="footnote">vet om] f&#x00F8;rst str&#x00F8;ket over, overstrykningen deretter opphevet</note> Det som de andre kan se av vort liv, <del rend="overstrike">synes de vel</del> finder de vel neppe paa at misunde os.&#x00BB;</p>
<p>&#x00AB;Og endda saa hadde vi mere end de andre &#x2013; allerede dengang, f&#x00F8;r vi traf hinanden, Knut. Vi hadde arbeide, baade du og jeg, som var den bedste del av vort liv. Kan du egentlig t&#x00E6;nke dig, hvordan det maa v&#x00E6;re, at gaa til et arbeide, som man ikke bryr sig om, som man gj&#x00F8;r bare for at faa penger til at holde <del rend="overstrike">vedlike tilv&#x00E6;relsen</del> sig eksisterende, mens man venter paa at <del rend="overstrike">livet skal</del> komme til at leve &#x2013;.&#x00BB;</p>
<p>&#x00AB;Der er mange, som ikke mener andet med at leve end at eksistere. De er noksaa forn&#x00F8;iet, naar de kan spise litt godt, efter arbeidstiden er endt, og sitte i en god stol og r&#x00F8;ke litt og l&#x00E6;se litt om kv&#x00E6;lden, eller gaa paa en kafe og drikke pjolter og snakke med nogen kjendte &#x2013;&#x00BB;</p>
<p>&#x00AB;Ikke mange,&#x00BB; sier hun heftig. &#x00AB;Ikke mange, Knut. Ingen kvinde, tror jeg. Aa jeg vet, hvordan det er for dem. Savn som det er for os to, naar vi venter paa hinanden. Vi venter <del rend="overstrike">paa hinanden</del> og venter. Ser paa klokken og tr&#x00F8;ster os &#x2013; om en time er den syv. <del rend="overstrike">Da er vi sammen</del> F&#x00F8;r den tid maa han v&#x00E6;re kommet, t&#x00E6;nker jeg. Naar viseren staar der og der, saa er vi sammen og da<note type="footnote">da] &#x0027;d&#x0027; rettet fra &#x0027;h&#x0027; ved overskriving</note> er vi saa <pb n="4"/>lykkelige og har det saa deilig som vi ikke rigtig kan t&#x00E6;nke os nu, vi er alene. &#x2013; Forstaar du Knut &#x2013; vi to har endda aldrig ventet forgj&#x00E6;ves paa hinanden. De lykkelige stunderne, vi har gl&#x00E6;det os til, de <hi rend="italic">er</hi> kommet &#x2013; bestandig. Men det er saan, de fleste kvinder lever. De t&#x00E6;nker, om saa og saa mange aar &#x2013; da er jeg saa og saa gammel. Det maa v&#x00E6;re kommet f&#x00F8;r &#x2013; det er ikke mulig at ikke livet kommer til mig. &#x2013; Om tre aar &#x2013; da er det sikkert h&#x00E6;ndt. Om tre aar er jeg kanske et lykkeligt menneske &#x2013;. Og saa s&#x00E6;tter de fristen ut og ut &#x2013; til en dag saa ser de, det er forsent, og de tror ikke det nytter at vente l&#x00E6;nger. &#x2013;</p>
<p>Jeg husker i h&#x00F8;st da du var i London. Jeg gik og ventet paa brever fra dig. Ja du var snil og skrev meget, vennen min. Men jeg ventet allikevel, nerv&#x00F8;st, febrilsk &#x2013; jeg begyndte n&#x00E6;sten i det samme jeg hadde dit brev i haanden at vente paa det n&#x00E6;ste. Jeg ventet om morgenen, naar jeg stod op. Jeg var nerv&#x00F8;s av sp&#x00E6;nding, hvergang jeg gik hjemover, om der laa brev fra dig. Hvergang det gik mot <del rend="overstrike">den tiden, at posten kunde ventes</del><note type="footnote"><del rend="overstrike">kunde ventes</del>] str&#x00F8;ket over to ganger</note> det klokkeslet, at der kommer post, saa var jeg nerv&#x00F8;s. Helt til den sisste posttiden var forbi og jeg visste, nu <del rend="overstrike">kan jeg ikke</del> kommer det ikke idag &#x2013;.</p>
<p>Saan lever de. <del rend="overstrike"><unclear>.</unclear></del><note type="footnote"><unclear>.</unclear>] overstr&#x00F8;ket uleselig tegn</note> Venter og venter &#x2013; til den stunden kommer, da de <del rend="overstrike">sy</del> f&#x00F8;rste gang tviler paa at det kommer nogensinde. Saa er de fortvilet. Og saa begynder de at vente igjen. Og saa kommer de fortvilede stunderne, de ikke venter &#x2013; oftere og oftere kommer de, men jeg tror ikke de nogensinde blir saa gamle, at de ikke indimellem <pb n="5"/>venter, at livet skal komme. Selv om de baade gifter sig og tar sig elskere eller resignerer og kalder sig gamle jomfruer i de stunderne, de ikke haaber &#x2013;</p>
<p>Jeg ogsaa har gaat saan og ventet, Knut, paa livet &#x2013; til jeg blev din. Og endda var jeg lykkeligere end de fleste andre. Jeg hadde arbeidet mit. Og jeg kunde grave mig ned i det, naar jeg blev syk av l&#x00E6;ngsel &#x2013; og t&#x00E6;nke, at om jeg aldrig kom til at leve, saa kunde det v&#x00E6;re til nogen nytte at jeg eksisterte. Jeg vilde bli en flink l&#x00E6;ge, og da var jeg sikker paa, at jeg kunde gj&#x00F8;re litt gavn i verden, og det vilde v&#x00E6;re en tilfredsstillelse, naar jeg var ulykkelig at vite, at jeg var ialfald til nytte for andre &#x2013;<del rend="overstrike">&#x00BB;</del> &#x2013; Men naar jeg t&#x00E6;nker paa dem, som <del rend="overstrike">lever</del> ikke lever og eksisterer til ingen nytte &#x2013;.&#x00BB;</p>
<p>&#x00AB;Tror du, at din tante for eksempel er <del rend="overstrike">saa for</del> ulykkelig,&#x00BB; sier han tankefuldt.</p>
<p>&#x00AB;Nei. For tante Mikka er sikker paa, hun har gjort nytte i verden. Og det har hun ogsaa. Hun har gjort nytte, hun og alle de andre mandvonde jernjomfruerne, som har <del rend="overstrike">bekj&#x00E6;mpet de raa m<note type="footnote"><del rend="overstrike">de raa m</del>] str&#x00F8;ket over to ganger</note> det</del> kj&#x00E6;mpet for kvindens frigj&#x00F8;relse og ned med det stygge dyret manden og hvad de kaldte det altsammen. Det er synd at le av dem, Knut, om de er blit rare og forkr&#x00F8;blet og alting. Aa du skulde vite, hvor jeg syntes hun var <del rend="overstrike">fin og</del> fornem og stolt i sin forstenede jomfruelighet idag, den dame var indom. Hun er slik en som ser ned paa alle tante Mikkarne, fordi hun har &#x00E6;dt sig tyk og <pb n="6"/>fet bak ryggen til manden sin og f&#x00F8;dt nogen kj&#x00F8;tunger, som hun har opdraget til like store p&#x00F8;beler som hun selv. Naar de fra den tiden snakker, saa er det liksom kj&#x00E6;rlighet alt var bare litt sm&#x00F8;r paa det br&#x00F8;det, de skulde leve av, og det var at bli gift; Men man skulde takke gud for at man hadde faat sit daglige br&#x00F8;d, selv om man maatte spise det uten sm&#x00F8;r paa &#x2013;.</p>
<p><del rend="overstrike">Men det er da bedre at vite, at kj&#x00E6;rlighet</del></p>
<p>Men alting er da bedre end at v&#x00E6;re slik synes jeg. Hellere end det, saa vilde jeg gaat og blit gammel alene i det haabl&#x00F8;seste, likegyldigste slit &#x2013; bare jeg visste, at <del rend="overstrike">livet</del> der er ingenting i livet som er lykke, uten det at ha nogen at holde av, mere end sig selv &#x2013;&#x00BB;</p>
<p>&#x00AB;Men du har sagt mig mange ganger,&#x00BB; sier han op mot<note type="footnote">mot] &#x0027;m&#x0027; rettet fra &#x0027;i&#x0027; ved overskriving</note> hendes ansigt, &#x00AB;at du har mere gl&#x00E6;de i dit arbeide nu end nogensinde f&#x00F8;r, Dorthea.<del rend="overstrike">&#x00BB;</del> Du sier jo, du vil ikke gifte dig med mig, og du vil ikke ha barn, f&#x00F8;r du har faat embedseksamen &#x2013;&#x00BB;</p>
<p>Hun holdt om hans hode og l&#x00E6;gger det ind til sit bryst:</p>
<p>&#x00AB;Du kan vel vite det. Der er <add place="above"><unclear>nu</unclear></add> bare den tingen for det f&#x00F8;rste, at jeg faar lov at snakke med dig om mit arbeide og du vil h&#x00F8;re paa. &#x2013; Ja du selv er jo glad i at l&#x00E6;se for mig av dine b&#x00F8;ker og fort&#x00E6;lle mig om dem og vise mig det du skriver &#x2013;. Og saa er det det, at jeg er blit &#x00E6;rgjerrig ogsaa nu. Fordi jeg er din og fordi jeg skal bli mor til barna dine, saa vil jeg bli til noget. Og fordi jeg er lykkelig &#x2013;.</p>
<p><pb n="7"/>&#x2013; Du gode gud, naar jeg t&#x00E6;nker paa, hvor jeg er lykkelig &#x2013;. Og jeg <hi rend="italic">kan</hi> ikke glemme, fordi om jeg er lykkelig, at livet er bundl&#x00F8;st fortvilet for de fleste &#x2013; og ubarmhjertig. Jeg synes, jeg maa gaa ut og by mig til at v&#x00E6;re den ydmykeste tjenestepike for alle, alle de andre &#x2013;. Jeg synes, hvis de visste, hvordan det ser ut indi mig, hvergang jeg t&#x00E6;nker paa dig &#x2013; de maatte hate mig, alle de andre, som de forsultne, forkomne, sparkede undertrykte hater dem, der v&#x00E6;lter sig i overflod. Og jeg vet godt, Knut, det meste jeg kan gi dem<del rend="overstrike">, det er</del> av kj&#x00E6;rlighet, av godhet, av hjelp &#x2013; ja av det som de kalder opofrelse, der ikke vet, hvor bundl&#x00F8;st rik jeg er &#x2013; det er bare som en haandfuld kobberdanker,<note type="commentary">kobberdanker] kobbermynt, kobberslant (NAOB)</note> en nabob<note type="commentary">nabob] kj&#x00F8;pmann som har beriket seg i India; person som har vunnet betydelige rikdommer (s&#x00E6;rlig i utlandet) og utfolder stor luksus (brukt delvis nedsettende) (NAOB)</note> sl&#x00E6;nger ut av vognvinduet, naar han<note type="footnote">han] &#x0027;h&#x0027; rettet fra &#x0027;jeg&#x0027; ved overskriving</note> kj&#x00F8;rer gjennem en fattig gate paa vei til slottet sit. &#x2013; Jeg fors&#x00F8;ker at v&#x00E6;re saa god mot alle mennesker, som jeg kan, du &#x2013; men jeg narrer ikke mig selv &#x2013; jeg kj&#x00F8;per mig litt god samvittighet til at glemme, hvad jeg vet om al <del rend="overstrike">verdens</del> den elendighet, som jeg allikevel glemmer. &#x2013; Man kunde ikke <del rend="overstrike">glemme</del> v&#x00E6;re lykkelig i sin lykke, hvis <del rend="overstrike">ikke</del> man husket ordentlig det man vet om de andres liv&#x005B;.&#x005D;&#x00BB;</p>
<p>&#x00AB;Nei,&#x00BB; sier han sagte. &#x00AB;Du har ret. Vi to maa v&#x00E6;re gode mot alle mennesker. &#x2013;&#x00BB;</p>
<p>&#x00AB;Kan du saa ikke forstaa, at jeg klamrer mig til mit arbeide? Jeg som synes jeg er kommet utenfor livet &#x2013; det som alle de andre lever. &#x2013; Du vet Avalons &#x00F8;,<note type="commentary">Avalons &#x00F8;] Avalon, mytisk land som kong Arthur kom til etter sin d&#x00F8;d, if&#x00F8;lge keltisk middelalderdiktning; kan sammenlignes med Atlantis (SNL). Se Undset 1915a, 63, 123, 239, 240.</note> som du fortalte mig om &#x2013; hvor det altid er sommer og sol og gr&#x00E6;sset er gr&#x00F8;nt og fuglene synger &#x2013;. Jeg er <pb n="8"/>der, men jeg husker, hvor jeg er f&#x00F8;dt og baaren og hvor min sl&#x00E6;gt lever, og jeg levet, f&#x00F8;r jeg kom dit. Og sommetider, netop naar jeg er mest lykkelig, saa stikker det i hjertet mit, fordi jeg t&#x00E6;nker paa dem &#x2013;. Og jeg synes, mit arbeide er en bro ditover &#x2013;.&#x00BB;</p>
</div>

<div type="chapter" subtype="source" n="4">
<head type="main"><ref type="contents" target="contents_6" xml:id="chapter_6">&#x00AB;DE RIKES ARMOD&#x00BB;, VERSJON 2</ref></head>
<p rend="center">De rikes Armod.</p>
<p>Knut Hole gaar og driver frem og tilbake paa gulvet i sit <del rend="overstrike">halvm&#x00F8;rke</del> v&#x00E6;relse.</p>
<p>Lampen br&#x00E6;nder paa skrivebordet henne foran vinduet. Men lyset r&#x00E6;kker ikke synderlig langt utover i det store, halvtomme rum. Nogen bokrygger i reolen og nogen billeder bak glas skimter frem &#x2013; men i krokene under skraataket ligger m&#x00F8;rket t&#x00E6;t.</p>
<p>De to vinduer paa den oplyste gavlv&#x00E6;g staar kulsvarte med en hvit snefonn presset opover mot glasset&#x005B;.&#x005D; Skyggeagtig blekt snefok pisker ind<del rend="overstrike">imot</del><add place="above">paa</add> av og til, naar stormen kaster sig like imot huset.<note type="footnote">huset] &#x0027;h&#x0027; rettet fra &#x0027;t&#x0027; ved overskriving</note> Ingenting andet end drivende sne kan han se, da han gaar fremtil og fors&#x00F8;ker at se ut.</p>
<p>Knut blir staaende en stund henne ved sit skrivebord. Han l&#x00E6;ser det sisste, han har skrevet av overs&#x00E6;ttelsen:</p>
<p>Belvidera<note type="commentary">Belvidera] fra Thomas Otway: <title rend="italic">Venice Preserved</title> (1682), fra Belvideras replikker i slutten av f&#x00F8;rste akt. I Undsets utgave av verket (se <ref type="external" target="http://www.bokselskap.no/boker/undsetfragmenter/redegjorelse">Redegj&#x00F8;relse for manuskriptene</ref>) er teksten slik (Otway 1899, 25&#x2013;27): If love be treasure, we&#x0027;ll be wondrous rich; / I have so much, my heart will surely break with&#x0027;t; / Vows cannot express it; when I would declare / How great&#x0027;s my joy, I am dumb with the big thought; / I swell, and sigh, and labour with my longing. / O lead me to some desert wide and wild, / Barren as our misfortunes, where my soul / May have its vent: where I may tell aloud / To the high heavens, and ever list&#x0027;ning planet, / With what a boundless stock my bosom&#x0027;s fraught! / Where I may throw my eager arms about thee, / Give loose to love with kisses, kindling joy, / And let off all the fire that&#x0027;s in my heart. &#x005B;&#x2026;&#x005D; Though the bare earth be all our resting-place, / Its roots our food, some clift our habitation, / I&#x0027;ll make this arm a pillow for thy head; As thou sighing liest, and swelled with sorrow, / Creep to thy bosom, pour the balm of love / Into thy soul, and kiss thee to thy rest; / Then praise our God, and watch thee till the morning.</note></p>
<lg>
<l>Hvis kj&#x00E6;rlighet er rigdom er vi rike,</l>
<l>mit hjerte er saa fuldt at det maa briste,</l>
<l><del rend="overstrike">og jeg kan intet si</del></l>
<l>jeg finder ingen ord, naar jeg vil si dig</l>
<l>hvor jeg er lykkelig, det er saa stort</l>
<l>at t&#x00E6;nke paa det, saa jeg helt forstummer</l>
<l><pb n="2"/>og liksom spr&#x00E6;nges av min egen l&#x00E6;ngsel&#x005B;.&#x005D;</l>
<l>Aa f&#x00F8;r mig til en &#x00F8;rken vid og vild,</l>
<l>gold som vor fattigdom, der kan min sj&#x00E6;l</l>
<l>frit aande ut, og jeg kan rope h&#x00F8;it</l>
<l>til himlen og til stjernerne, som lytter,</l>
<l>den endel&#x00F8;se rigdom i mit bryst</l>
<l>og sl&#x00E6;nge mine hete arme om dig</l>
<l>og &#x00F8;se ut min kj&#x00E6;rlighet i kys</l>
<l>og t&#x00E6;nde fryd med ilden i mit hjerte.</l>
<l>&#x2013; &#x2013; &#x2013;</l>
<l>Og skal vi sove paa den nakne jorden,</l>
<l>gjemt i en hule, leve av dens r&#x00F8;tter</l>
<l>&#x2013; min arm skal v&#x00E6;re hodepute for dig,</l>
<l>og ligger du og st&#x00F8;nner, <del rend="overstrike">tr&#x00E6;t</del> <add place="above">syk</add> av sorger</l>
<l>saa vil jeg krype ind til dig og <del rend="overstrike">svale</del> l&#x00E6;ge</l>
<l>din sj&#x00E6;l med kj&#x00E6;rlighet og kysse dig til ro</l>
<l>og takke gud og vogte dig til morgnen. &#x2013;</l>
</lg>
<p>Knut l&#x00E6;gger bort papirerne og staar og stirrer mot den blinde nat bak ruten. Hun kommer sent. Men hun kommer nok &#x2013; han er aldeles sikker paa det&#x005B;.&#x005D;</p>
<p>Han gaar til ovnen og fylder mere koks paa. Det begynder straks at fr&#x00E6;se og sprake saa hyggelig <pb n="3"/>imot blaasten utenfor. Og han flytter den eneste l&#x00E6;nestol, som er i v&#x00E6;relset, borttil og stiller en stol, som rygl&#x00E6;net er brudt av, ved siden. Han brer et rent haandkl&#x00E6;de <del rend="overstrike">over stolen til duk</del> som duk over stolen og d&#x00E6;kker med to glas og en flaske spansk landvin, og tilsidst henter han fra bokhylden en kumme av gammel italiensk fajance. Han holder den mot lyset et &#x00F8;ieblik og studerer m&#x00F8;nstrets og farvernes pragt, f&#x00F8;r han kj&#x00E6;lende t&#x00F8;rker st&#x00F8;vet av og fylder den med n&#x00F8;tter og druer.</p>
<p>Tilsidst t&#x00E6;nder han et lys og stiller det ved sengen bakom skj&#x00E6;rmbrettet. Og fra en skuf i kommoden henter han et par h&#x00F8;ih&#x00E6;lede r&#x00F8;de silkesko og s&#x00E6;tter tilrette ved stolen.</p>
<p>Hun hadde lovet at v&#x00E6;re hos ham ved femtiden. Nu mangler klokken ti minutter paa seks. Men han er like sikker paa, at hun kommer&#x005B;.&#x005D;</p>
<p>Han er utaalmodig rigtignok. Det er ikke saa meget tid de har at v&#x00E6;re sammen. Men det er jo ikke altid saa let for hende, stakkars, at komme hjemmefra. Hun har kommet liksaa sent f&#x00F8;r. Men at hun ikke har kommet, naar hun har lovet det, det er aldrig h&#x00E6;ndt endda. Om en time, saa vet han jo sikkert, da er hun hos ham. Naar klokken er syv, saa sitter hun i stolen der &#x2013; har sittet hos ham l&#x00E6;nge allerede&#x005B;.&#x005D; <del rend="overstrike">Og de har det</del> <pb n="4"/>Og da er livet slik, som han ikke kan forstaa det kan v&#x00E6;re, naar hun ikke er hos ham.</p>
<p>Hun har lang vei stakkars &#x2013; og dette forf&#x00E6;rdelige veiret. Kanske hun helst vil ha no varmt, naar hun kommer &#x2013;. Knut t&#x00E6;nder beatricen<note type="commentary">beatricen] petroleumsapparat til koking (NAOB)</note> og henter vand ute paa gangen &#x2013; staar og lytter ansp&#x00E6;ndt nedover den m&#x00F8;rke lofts<del rend="overstrike">trap</del> gang, famler sig nedover til trappen og t&#x00E6;nder den vesle parafinlampen, som h&#x00E6;nger paa en spiker der. Han bor oppe paa kvisten av en gammel tr&#x00E6;gaard, som har v&#x00E6;ret l&#x00F8;kke engang da den laa utenfor byen. Nu staar den tilbake i resterne av en have, mitt&#x005B;sic&#x005D; i et arbeiderstr&#x00F8;k.</p>
<p>Mens han staar der i kulden og kiker nedover den m&#x00F8;rke, trange trappen, h&#x00F8;rer han nogen aapne gated&#x00F8;ren. Og saa hurtig <del rend="overstrike">han kan</del>, og saa lydl&#x00F8;st han kan, lister han tilbake til sit v&#x00E6;relse og <del rend="overstrike">laaser</del> lukker efter sig &#x2013; men blir staaende med haanden paa klinken og lytter.</p>
<p>Det ringer fire ganger paa klokken og der er en, som kommer hastig indover gangen. Knut river d&#x00F8;ren op og drar hende ind til sig, saa sneen drysser av hendes hat og hendes skuldre nedover hans ansigt og h&#x00E6;nder.</p>
<p>Og han str&#x00E6;kker ut haanden og laaser bak hende, endda mens de staar der, knuget til hinanden. De sier ingenting, bare ler og kysser, mens han tar yttert&#x00F8;iet av hende, ryster sneen <pb n="5"/>av det og l&#x00E6;gger det bort. Og han leier hende bort til l&#x00E6;nestolen, kn&#x00E6;ler og begynder at sn&#x00F8;re op hendes vaate st&#x00F8;vler.</p>
<p>&#x00AB;Jeg <del rend="overstrike">trodde h</del> var r&#x00E6;d her var nogen hos dig,&#x00BB; sier hun, mens hun kj&#x00E6;ler for hans hode. &#x00AB;Jeg syntes jeg h&#x00F8;rte det gik i d&#x00F8;ren din, i det samme jeg kom.&#x00BB;</p>
<p>&#x00AB;Det var bare mig. Jeg var ute efter vand. Jeg t&#x00E6;nkte, jeg skulde lave kaffe eller the til dig &#x2013; hvad vil du ha?&#x00BB;</p>
<p>&#x00AB;Tak ingenting. Jeg drak kaffe<del rend="overstrike">, f&#x00F8;r jeg</del> hjemme.&#x00BB;</p>
<p>&#x00AB;Jamen <del rend="overstrike">jeg</del> saa koker jeg vand og laver r&#x00F8;dvinstoddy til dig. F&#x00F8;tterne dine er iskolde &#x2013; str&#x00F8;mperne ogsaa er vaate.&#x00BB; Han tr&#x00E6;kker dem av &#x2013; kysser hendes kn&#x00E6;r og hendes nakne f&#x00F8;tter <del rend="overstrike">og varmer dem i sin ene haand, men</del> og holder dem i sin ene haand, mens han tar skoene i den anden og varmer dem mot ovnen <add place="above">litt</add>, f&#x00F8;r han <del rend="overstrike">slipper dem paa</del> s&#x00E6;tter dem paa.</p>
<p>&#x00AB; &#x2013; Og skj&#x00F8;rtet dit er vaatt. Ta det av dig, skal jeg h&#x00E6;nge det op og t&#x00F8;rke &#x2013; se her.&#x00BB; Han henter et uldt&#x00E6;ppe fra sengen og tuller hendes ben ind. &#x00AB;Nu blir du snart varm &#x2013; gj&#x00F8;r du ikke? Stakkars liten pike som har v&#x00E6;ret ute i det f&#x00E6;le veiret. Men nu er du hjemme, er du ikke?&#x00BB;</p>
<p>&#x00AB;Jo nu er jeg hjemme,&#x00BB; sier hun og l&#x00E6;gger armene om hans hals.</p>
<p>&#x00AB;Jeg h&#x00F8;rte du kom i gangd&#x00F8;ren,&#x00BB; hvisker han ned over hende. &#x00AB;Og saa l&#x00F8;p jeg ind. For jeg vilde h&#x00F8;re dig ringe. <pb n="6"/>Det farer igjennem mig, naar jeg h&#x00F8;rer den ringningen din &#x2013; jeg blir saa meningsl&#x00F8;st glad &#x2013;&#x00BB;</p>
<p>Hun ler litt:</p>
<p>&#x00AB;Du maatte vente paa mig litt l&#x00E6;nge idag, maatte du ikke?&#x00BB;</p>
<p>&#x00AB;Jo jeg ventet. Men jeg visste jo godt, det er litt vanskelig at komme fra undertiden.&#x00BB;</p>
<p>&#x00AB;Idag var det forresten min egen skyld,&#x00BB; sier hun alvorlig. &#x00AB;Der kom et menneske opom til kaffe, ser du. Og hun blev sittende og vaase i det vide og det brede. Og jeg visste, at tante Mikka stakkars hadde tyske stiler for tre klasser, som skulde v&#x00E6;re rettet til imorgen. Saa da kvinden endelig gik, saa hadde jeg ikke samvittighet til andet, jeg tilb&#x00F8;d at hjelpe med den ene bunken. Synes du ikke det var rigtig av mig, Knut?&#x00BB;</p>
<p>&#x00AB;Joda det var pent. Det er bare det &#x2013;&#x00BB; han skj&#x00E6;nker det hete vand i glasserne imens og blander r&#x00F8;dvinen i. &#x00AB;<del rend="overstrike">Synes du ikke selv</del> Vi to har jo saa liten tid sammen, Dorthea. Din tante har dig hele dagen hun &#x2013; Drik da. Varmet det ikke godt? Har du det godt nu?&#x00BB;</p>
<p>&#x00AB;Ja nu har jeg det godt,&#x00BB; sier hun og smiler &#x2013; ler til ham over kanten av glasset som en liten pike. <del rend="overstrike">Og da han l&#x00E6;gger sig paa</del> Saa leirer han sig paa gulvet med hodet <note type="footnote">lakune, s. 7 mangler</note></p>
<p><pb n="8"/>Men jeg liker ikke, at hun klippet av sig haaret da hun var ung.&#x00BB;</p>
<p>&#x00AB;Pyt det hadde jeg ogsaa gjort, hvis jeg hadde v&#x00E6;ret ung pike dengangen.&#x00BB;</p>
<p>&#x00AB;Nei du hadde ikke. For det hadde du ikke faat lov til. Hadde du hat hjerte til at klippe av dig det deilige haaret dit, naar jeg hadde bedt for det?&#x00BB;</p>
<p>&#x00AB;Det er jo netop det, Knut &#x2013; hvis vi hadde levet dengangen, saa hadde vi jo ikke kunnet ha det som vi har det, vet du. Saa hadde vi <add place="above">maattet</add> gaa<del rend="overstrike">t</del> pent og borgerlig forlovet i en masse aar &#x2013; og jeg hadde ikke kunnet fors&#x00F8;rge mig selv men hadde maattet h&#x00E6;nge paa stakkars gamle bedstefar. Og saa hadde jeg v&#x00E6;ret dum og uvidende og ikke kunnet skj&#x00F8;nne nogenting av det, som du arbeider med. Og skr&#x00E6;kkelig selvgod og fordringsfuld. For du vet, det er jeg av naturen litt. Og naar man da atpaa til er uvidende og dum, saa er der ikke maate paa, saa selvgod<note type="footnote">selvgod] &#x0027;d&#x0027; rettet fra &#x0027;de&#x0027; ved overskriving</note> og fordringsfuld en blir. &#x2013;</p>
<p>Og saa hadde du aldrig turdet be mig om det, som jeg helst vilde. Og hvis du hadde gjort det <del rend="overstrike">allikevel</del>, saa hadde du selv syntes, det var galt av dig. Og saa hadde du faat det allikevel naturligvis, men saa hadde vi begge to syntes, vi hadde gjort noe galt. Og saa hadde det ikke v&#x00E6;ret vakkert.&#x00BB;</p>
<p><pb n="9"/>Knut lo sagte:
<lb/>&#x00AB;Tror du menneskene var saa anderledens<note type="commentary">anderledens] Se om denne formen i kommentar til Mathea-fragmentet.</note> dengangen du da &#x2013; Dorthea &#x2013;&#x00BB;</p>
<p>&#x00AB;Nei jeg vet naturligvis ikke. Men jeg tror, at vi har forf&#x00E6;rdelig meget mere at takke tante Mikka og de gamle slaaskj&#x00E6;mpe<del rend="overstrike">dame</del>kvinderne for end vi vet. Jeg tror ikke jeg kunde blit <unclear>saa</unclear> lykkelig som jeg er, hvis der ikke hadde v&#x00E6;ret nogen kvinder, som hadde gjort revolte mot fru-P<unclear>aa</unclear>lsen-lykken og hellere <del rend="overstrike">vilde slaas for noget</del>, villet <del rend="overstrike">stort og</del> bli <del rend="overstrike">go</del> latterlige og ukvindelige og skakkj&#x00F8;rte og mandvonde av at slaas for noget de var begeistret for og trodde paa, mot det de f&#x00F8;lte var ufrihet og &#x00E6;kkelhet og foragtelige krav igrunden &#x2013;&#x00BB;</p>
<p>&#x00AB;Tror du kvindesaken har gjort saa meget godt du da?&#x00BB;</p>
<p>&#x00AB;Jeg tror sletikke, der hadde v&#x00E6;ret kvinder til paa lange tider f&#x00F8;r den.&#x00BB;</p>
<p>&#x00AB;Ja. Men du <del rend="overstrike">skal slet</del> maa ikke bel&#x00F8;nne tante Mikka med altfor mange av <del rend="overstrike">vore</del> de timerne, som skulde v&#x00E6;re vore egne, <del rend="overstrike">vesle</del> lille pike.&#x00BB;</p>
</div>

<div type="chapter" subtype="intro" n="4">
<head type="main"><ref type="contents" target="contents_7" xml:id="chapter_7">Liv Bliksrud: Etterord</ref>
<lb/><lb/>Medisinstudier og r&#x00F8;de silkesko
<lb/>Fragmenter av Sigrid Undset
<lb/>om ungdom og kj&#x00E6;rlighet</head>
<p>For lesere av Sigrid Undsets verker virker disse hittil ukjente fragmentene merkelig velkjente. I dem drar man kjensel p&#x00E5; motiver, milj&#x00F8;er, stemninger og diskusjoner fra hennes tidligste romaner og noveller, hvor skildringene er lagt til de str&#x00F8;k i Kristiania hun selv hadde bodd i og kjente som sin <hi rend="italic">heimstad</hi>. Undset skriver for det meste om unge kvinner, som pr&#x00F8;ver &#x00E5; komme til rette med livet og kj&#x00E6;rligheten i den nye og urbane kulturen som vokste frem i det nye &#x00E5;rhundret, en kultur som har f&#x00E5;tt betegnelsen modernitet. I dette tidsrom var det s&#x00E6;rlig kvinnesaken som dominerte aviser og debatter. Undsets holdning til denne &#x00AB;saken&#x00BB; var kritisk, men ambivalent. I likhet med kvinnesakskvinnene hyllet hun arbeidslivets velsignelser og var glad for at kvinnene kunne velge &#x00E5; fors&#x00F8;rge seg selv fremfor &#x00E5; inng&#x00E5; kj&#x00E6;rlighetsl&#x00F8;se ekteskap. Men hun var skeptisk til politiske tiltak som fremmet lettere adgang til skilsmisse og ugift samliv og til ideen om likestilling mellom kj&#x00F8;nnene. Kvinnenes mer eller mindre frivillige l&#x00F8;srivelse fra hjemmet betraktet hun som et skritt i retning av et effektivitetssamfunn der de svakere gruppene, barna og ikke minst de eldre, etter hvert var n&#x00F8;dt til &#x00E5; bli en belastning for det voksne og sterke individs selvutfoldelse.</p>
<p>Tidligere enn de fleste s&#x00E5; hun at hele dette sakskomplekset var noe som grep dypt og skjebnesvangert inn i de sosiale strukturer, og det var da ogs&#x00E5; kvinnesaken som drev henne til &#x00E5; skrive sin f&#x00F8;rste avispolemikk (Krane 1970, 138). I samtidsdiktningen danner de sp&#x00F8;rsm&#x00E5;l som kvinnesaken reiser, sentrale tematiske elementer. Langt p&#x00E5; vei gjelder dette ogs&#x00E5; de fire fragmentene som er v&#x00E5;rt emne.</p>
<p>Fragmentene er <hi rend="italic">episke</hi>, det vil si fortellende tekster. Som Ellisiv Steen fremholder, var Undset en utpreget episk dikterbegavelse: &#x00AB;Som det kraftige, selvhevdende menneske hun var, m&#x00E5;tte den form hun skulle bruke, ha plass til henne selv. Den episke situasjon, med fortelleren som det autoritative, belivende og styrende midtpunkt har passet hennes temperament langt bedre enn lyrikerens ensomhet og dramatikerens anonymitet&#x00BB; (Steen 1969, 38). Undset gj&#x00F8;r variert og fleksibel bruk av fortellerens rolle &#x2013; fra &#x00E5; tre &#x00E5;penlyst frem i selvbiografisk preget jeg-form til &#x00E5; trekke seg tilbake som en mer eller mindre synlig styrende instans, som formidler stoffet i tredje person gjennom de diktede personers tanke og tale. Hun beretter mest i verbets fortidsform, preteritum, men gj&#x00F8;r ogs&#x00E5; bruk av dramatisk presens. Ved dette &#x00F8;ker spenningen og leserens n&#x00E6;rhet til personene, fortellingen n&#x00E6;rmer seg dramaet (Steen 1969, 40). I fragmentene er alle disse ulike fortellergrepene representert.</p>
<div type="uchapter">
<head type="sub">Mathea-fragmentet</head>
<p>Fragmentet kan karakteriseres som en portrettstudie av den 20-&#x00E5;rige Mathea, fortellingens hovedperson. Teksten gir holdepunkter for at handlingen utspiller seg i de f&#x00F8;rste &#x00E5;rene etter &#x00E5;rhundreskiftet 1900, ca. ti &#x00E5;r f&#x00F8;r nedskrivingstiden.<note type="footnote">Matheas samling med dikt av Shelley er forsynt med en dedikasjon fra en engelsk venninne, som hun har bodd sammen med p&#x00E5; en kostskole i Hannover. Den er datert &#x00AB;February 1897&#x00BB;. Handlingen utspiller seg noen &#x00E5;r senere.</note> Da var Sigrid Undset omtrent p&#x00E5; samme alder som Mathea. Sammenfallet er neppe tilfeldig. Det er visse likhetstrekk mellom den fiktive skikkelsen Mathea og den unge Sigrid Undset selv, noe som synes &#x00E5; tilf&#x00F8;re dette fragmentet en s&#x00E6;regen personlig dimensjon.</p>
<lb/><p rend="noIndent"><hi rend="italic">Handling og fortellerforhold</hi></p>
<p>Fragmentet skildrer moderne Kristiania-ungdom tidlig i 20-&#x00E5;rsalderen. De utgj&#x00F8;r en privilegert gruppe av selvbevisste studenter og sporty unge damer som g&#x00E5;r p&#x00E5; ski, snakker sjargong og r&#x00F8;yker sigaretter. I sentrum st&#x00E5;r professordatteren Mathea Askerud, omkranset av br&#x00F8;drene Kaare og Leif og vennen Ove, som hun er vilt forelsket i. Forelskelsen er ikke gjensidig, og mye plass er viet hennes utilfredsstilte kj&#x00E6;rlighet til og lengsel etter Ove. Mathea vil gjerne studere medisin, men f&#x00E5;r ikke lov av faren og m&#x00E5; fortsette &#x00E5; bo hjemme hos foreldrene.</p>
<p>Teksten starter med &#x00E5; signalisere b&#x00E5;de det moderne og frigjorte i ungdomskulturen og Matheas underlegne posisjon i forhold til br&#x00F8;drene. Den &#x00E5;pner <hi rend="italic">in medias res</hi>, her midt i skil&#x00F8;ypa, med Kaares br&#x00E5;kjekke replikk til Mathea: &#x00AB;&#x0027;Ja her kommer du til at d&#x00E6;tte lidt faderli&#x0027;, kj&#x00E6;rring &#x2013;&#x0027; sagde Kaare til sin s&#x00F8;ster.&#x00BB; S&#x00E5; setter han utfor den bratte og isete bakken, og &#x00AB;&#x005B;v&#x005D;&#x00E6;k var han&#x00BB;. I neste &#x00F8;yeblikk entrer Mathea romanens scene, stillferdig og med vid&#x00E5;pne sanser for naturen og dens skiftende uttrykk. Hermed flyttes fokaliseringen fra fortelleren over til Mathea. Leseren gis adgang til hennes tanker og dr&#x00F8;mmer, og tankereferatet blir tekstens mest dominerende fortellerform. Ingen av de andre personene f&#x00E5;r slippe til med sitt indre liv. De blir skildret utenfra med st&#x00F8;rre eller mindre ironisk distanse, dels av Mathea, dels av fortelleren. Disse to perspektivene glir ofte over i hverandre og tydeliggj&#x00F8;r at forfatterens fulle og hele sympati ligger hos Mathea.</p>
<p>Skituren, som foreg&#x00E5;r en s&#x00F8;ndag p&#x00E5; senvinteren, etterf&#x00F8;lges av en trivelig s&#x00F8;ndagsmiddag i professorhjemmet, hvor Ove er gjest. Etter m&#x00E5;ltidet har de unge en litter&#x00E6;r diskusjon om kj&#x00E6;rligheten. Den utgj&#x00F8;r et tydelig tematisk innslag i teksten. Her gjenkjenner man den unge Undsets lesning. Kaare leser <hi rend="italic">Laxd&#x00F8;la saga</hi> og er betatt av middelalderens n&#x00E5;del&#x00F8;se og skjebnetunge syn p&#x00E5; kj&#x00E6;rligheten, mens Ove har st&#x00F8;rst glede av hedonismen og ekteskapssatiren i Heines <hi rend="italic">Buch der Lieder</hi>. Mathea finner erotikken i <hi rend="italic">Buch der Lieder</hi> oppr&#x00F8;rende, men hun elsker Heines gl&#x00F8;dende oppr&#x00F8;rsvilje og frihetspatos &#x2013; &#x00AB;naar han bare var mand mellem m&#x00E6;nd&#x00BB;. Hun vil gjerne forklare denne siden ved Heine for Ove, men han er ikke interessert. Matheas kj&#x00E6;rlighetsdikter er den engelske h&#x00F8;yromantikeren Shelley,<note type="footnote">om Heine og Shelley, se <ref type="external" target="http://www.bokselskap.no/boker/undsetfragmenter/redegjorelse">Redegj&#x00F8;relse for manuskriptene</ref></note> som hun nyter i opph&#x00F8;yd ro p&#x00E5; sitt v&#x00E6;relse. Samme ettermiddag ber Mathea faren om at hun f&#x00E5;r studere medisin istedenfor broren Kaare, men faren tar henne ikke p&#x00E5; alvor: &#x00AB;&#x0027;Nei se og bli gift du, barnet mit,&#x0027; sagde professor Askerud og lo&#x00BB;.</p>
<p>Neste sekvens skildrer Mathea etter et ball, hvor hun er blitt oversett av Ove. Moren, som forventningsfullt har ventet p&#x00E5; datteren halve natten, f&#x00E5;r en n&#x00F8;ytral beretning om ballet, men da Mathea blir alene, gir hun fortvilelsen fritt utl&#x00F8;p. Avslutningsvis fortelles det om Leifs forlovelse. Mathea synes broren oppf&#x00F8;rer seg latterlig, og finner det pinlig n&#x00E5;r han s&#x00E5; &#x00E5;penlyst kj&#x00E6;ler for sin utk&#x00E5;rede. Imidlertid har hun et utmerket forhold til Kaare. Mathea g&#x00E5;r med ham p&#x00E5; forelesninger og stenograferer for ham. Kaare studerer filologi med liv og sjel og har store vyer om fremtiden. I hans idealisme speiler Mathea seg selv: &#x00AB;han skulde bare ane, hvor hun forstod det ud og ind&#x00BB;. Det er et karakteristisk trekk ved Mathea at hun har bedre kontakt med unge menn enn med jevnaldrende kvinner, som hun finner j&#x00E5;lete og t&#x00E5;pelige.</p>
<p>N&#x00E5;r hun ikke f&#x00E5;r studere medisin, vil hun gjerne f&#x00E5; en jobb som kontordame og l&#x00E6;rer seg derfor stenografi. Men for foreldrene er l&#x00F8;nnet arbeid ikke fint nok. Mathea skal &#x00AB;g&#x00E5; i huset&#x00BB;. Likevel er hun for fin til &#x00E5; gj&#x00F8;re husarbeid. Hennes eneste alternativ er &#x00E5; perfeksjonere seg i den typen ferdigheter som p&#x00E5; Camilla Colletts tid ble kalt &#x00AB;fruentimmernettheter&#x00BB;.<note type="footnote">Fruentimmernettheter betegnet (finere) ferdighet som ikke gir inntekt eller er direkte nyttig, utf&#x00F8;rt av kvinner fra de &#x00F8;vre samfunnslag (NAOB). Jf. Camilla Collett: &#x00AB;&#x005B;Moderen&#x005D; havde v&#x00E6;nnet sig til ikke at have synderlig Nytte af Amalie, der tilbragte sin Tid mest med de s&#x00E5;kaldte Fruentimmernetheder, med at male i Vandfarve og imellem klimpre lidt p&#x00E5; en Guitar.&#x00BB; (Collett 1879, 239)</note> Fragmentet toner ut i Matheas resignasjon over sin kvinneskjebne: &#x00AB;Saa hun havde igrunden ingenting at gj&#x00F8;re, andet end &#x00F8;ve paa pianoet og brodere &#x2013;.&#x00BB;</p>
<lb/><p rend="noIndent"><hi rend="italic">&#x00AB;hun var af dem, man aldrig saa paa&#x00BB;</hi></p>
<p>Som professordatter h&#x00F8;rer Mathea hjemme i Kristianias &#x00F8;vre middelklasse og lever i romsligere &#x00F8;konomiske k&#x00E5;r enn de typiske Undset-heltinnene. De er fattige og foreldrel&#x00F8;se og m&#x00E5; spinke og spare. Man stusser imidlertid over at den meget navnebevisste Undset har gitt Matheas far et s&#x00E5; lite &#x00AB;kondisjonert&#x00BB; navn som Askerud.<note type="footnote">Undsets heltinner av kondisjonert herkomst har navn som Benneche, Hirsch, Hammer og Winge.</note> Navnet signaliserer klart at professoren kommer fra landet, og da ikke fra noen storg&#x00E5;rd.<note type="footnote">Om navnet Askerud skriver professor i navnegransking ved UiO, Kristoffer Kruken: &#x00AB;Namnet Askerud (i litt varierande form) finst 5&#x2013;6 stader p&#x00E5; Austlandet, dei tre viktigaste er i Eidskog, Modum og Fyresdal. Askerud-gardane er som -rud-gardar flest relativt sm&#x00E5; og ligg gjerne litt i utkanten av bygda. Som slektsnamn har Askerud derfor eit tydeleg landleg preg, der klangen av noko sm&#x00E5;bondeaktig ikkje er langt unna. I folketeljinga 1910 er 50 personar oppf&#x00F8;rte med Askerud som etternamn. Berre to av dei bur i Oslo, og ingen har nokon sosial status.&#x005B;&#x2026;&#x005D; Askerud signaliserer kl&#x00E5;rt at professoren liksom kona kjem fr&#x00E5; landet, og da ikkje fr&#x00E5; nokon storgard (annleis enn f.eks. J&#x00F8;rgen Moe).&#x00BB; Brev til Liv Bliksrud, 6. juni 2018</note> Ogs&#x00E5; fruen kommer fra et bondemilj&#x00F8;. Om henne heter det, noks&#x00E5; pussig: &#x00AB;Man merket fort paa fru Askerud, at hun var fra landet. Hun var stor og lys og tyk og tog sig staselig ud.&#x00BB; Man kan spekulere over om det her antydes et klassereisemotiv. Teksten gir ikke noe ytterligere grunnlag for det, men den gir inntrykk av at atmosf&#x00E6;ren i Matheas hjem er konservativ og spissborgerlig.</p>
<p>Imidlertid skildres Mathea som klok, kritisk, klartseende og kunnskapsrik. I dette er hun p&#x00E5; linje med skarpe og kritiske Undset-heltinner som Edele Hammer, Jenny Winge, Uni Hirsch og Rose Wegner,<note type="footnote">i hhv. &#x00AB;En fremmed&#x00BB; og &#x00AB;Den lykkelige alder&#x00BB; i <hi rend="italic">Den lykkelige alder</hi> (1908), <hi rend="italic">Jenny</hi> (1911) og <hi rend="italic">Vaaren</hi> (1914)</note> en gruppe som danner en slags &#x00AB;elite&#x00BB; i Undsets samtidsdiktning. Med dem deler hun ogs&#x00E5; dyder som arbeidsglede og vilje til selvoppofrelse. Men Mathea h&#x00F8;rer likevel ikke hjemme i denne gruppen. For mens &#x00AB;elitekvinnene&#x00BB; er h&#x00F8;ye, vakre p&#x00E5; en stilig, n&#x00E6;rmest &#x00AB;aristokratisk&#x00BB; m&#x00E5;te (Steen 1982, 48), er Mathea kortbent, korthalset og tettbygget, hun har vakre, gr&#x00E5; &#x00F8;yne, men grove trekk og er hverken pen eller stygg. Matheas lodd i livet er &#x00E5; v&#x00E6;re den kvinne som ikke blir lagt merke til og ingen mann blir tiltrukket av. Illusjonsl&#x00F8;st innser hun at &#x00AB;hun var af dem, man aldrig saa paa&#x00BB;, og at Ove ikke engang vet &#x00AB;hvad farve hun havde paa &#x00F8;inene&#x00BB;.</p>
<p>Denne erkjennelsen er desto mer smertefull siden Mathea allerede er i lidenskapens vold. Hun er ikke blant de Undset-heltinner &#x2013; av typen Jenny &#x2013; som g&#x00E5;r og venter p&#x00E5; den mann hun &#x00AB;m&#x00E5; elske&#x00BB;. I den vidl&#x00F8;ftige Ove har hun alt funnet ham: &#x00AB;jeg elsker dig, fordi jeg maa, fordi det er kommet ind i mig i kj&#x00F8;d og blod og krop og sj&#x00E6;l&#x00BB;. Mathea brenner etter &#x00E5; bli hans elskerinne og hengir seg til hemningsl&#x00F8;se erotiske fantasier.</p>
<p>Men for Ove kan hun aldri bli noe annet enn en god venn. P&#x00E5; det ovenfor nevnte ballet erfarer hun at hun er sjansel&#x00F8;s: Ingen har s&#x00E5; vakker og kostbar kjole som Mathea,<note type="footnote">fra Silkehuset, jf. <ref type="external" target="http://www.bokselskap.no/boker/undsetfragmenter/redegjorelse">Redegj&#x00F8;relse for manuskriptene</ref></note> og Ove komplimenterer henne for den. Men han <hi rend="italic">ser</hi> bare de vakre og viltre ungjentene, som med Lizzie i spissen stiller opp i sine billige kjoler. N&#x00E5;r han danser med Mathea, er det enten av plikt eller fordi han trenger et hvileskj&#x00E6;r, for &#x00AB;Lizzie er sgu anstrengende&#x00BB;. Mathea ville for alt i verden ha v&#x00E6;rt som en av de &#x00AB;anstrengende&#x00BB;. Men for henne er det umulig &#x00E5; v&#x00E6;re som dem &#x00AB;t&#x00F8;vet, s&#x00F8;d, hyggelig, koket, ut&#x00E6;kkelig, dum&#x00BB;. Hun vet godt at hun fremst&#x00E5;r som fornuftig og tekkelig og kaller det noe ford&#x00F8;mt &#x00AB;kj&#x00E6;rringsludder&#x00BB;. Med innvendig jubel tenker hun p&#x00E5; sine forbudte fantasier &#x2013; p&#x00E5; &#x00AB;hvad hun dr&#x00F8;mte, og hvad hun &#x00F8;nsket&#x00BB;.</p>
<p>I Matheas tankemonolog gir Undset uttrykk for f&#x00F8;lelser og erfaringer hun kjente fra seg selv da hun var p&#x00E5; Matheas alder. I et brev fra 1902 skriver hun til pennevenninnen Dea om sin manglende evne og manglende vilje til koketteri: &#x00AB;jeg kan smile smukt, men latter skj&#x00E6;mmer mig og danse <hi rend="italic">kan</hi> jeg simpelthen ikke og kokkettere, bruge &#x00F8;ine og denslags vilde simpelthen kl&#x00E6;de mig avskyeligt&#x00BB; (Undset 1979, 74). I et annet brev morer hun seg over hvor tekkelig og bluferdig folk oppfatter henne &#x2013; som n&#x00E5;r sjefen p&#x00E5; kontoret uttaler &#x00AB;at frk. Undset var saa uskyldig, at han ikke turde sige &#x0027;Faen&#x0027; saa hun h&#x00F8;rte paa det&#x00BB; (Undset 1979, 122).</p>
<p>Undset var klar over at hun kunne ta seg godt ut og vekke menns beundring, men hun hadde en s&#x00E6;rskilt &#x00F8;mhet og forst&#x00E5;else for kvinner av Matheas type, de som gjerne vil elske og bli elsket, men som p&#x00E5; grunn av et uheldig ytre blir nektet den elskov de higer etter. En slik kvinne er Lucy Snowe i romanen <hi rend="italic">Villette</hi> av Charlotte Bront&#x00EB;, som var Undsets yndlingsforfatter. Lucy er den unge piken, skriver Undset, &#x00AB;hvis hjerte og sj&#x00E6;l hadde styrken til at b&#x00E6;re den deiligste kvindes stormfulde skj&#x00E6;bne. Men Gud har git hende et litet, uskj&#x00F8;nt legeme og et ansigt som ingen ser&#x00BB;. Undset leste Bront&#x00EB; fra ung alder, og det virker sannsynlig at <hi rend="italic">Villette</hi> kan ha v&#x00E6;rt en inspirasjonskilde for hennes s&#x00E5;re skildring av Mathea og hennes lidenskap. Undset karakteriserte denne romanen som &#x00AB;den v&#x00E6;ldigste bok som nogensinde er skrevet av en kvinde &#x005B;&#x2026;&#x005D;. Netop det at &#x0027;Villette&#x0027; er en genial bok, gj&#x00F8;r at det blir en ulidelig smertelig bok&#x00BB; (Undset 1917, 326; Undset 2004, 218).</p>
<lb/><p rend="noIndent"><hi rend="italic">Utkast til en roman?</hi></p>
<p>Som Tone Modalsli skriver i <ref type="external" target="http://www.bokselskap.no/boker/undsetfragmenter/forord">forordet</ref>, er hvert av de fire fragmentene &#x00AB;de f&#x00F8;rste sidene i noe som kunne blitt en roman, novelle eller skisse&#x00BB;. N&#x00E5;r det gjelder Mathea-fragmentet, har det anlegg i seg til en roman.<note type="footnote">eller like gjerne en lang novelle. I Undsets tidligste diktning g&#x00E5;r disse to sjangrene lett over i hverandre.</note> Fragmentet gir plass til relativt mange personer og mulighet for parallelle livsl&#x00F8;p. Hovedpersonen er en kompleks skikkelse og tegnet med tydelige konturer. Hun er plassert i en klar episk sammenheng, og spenningen er knyttet til sp&#x00F8;rsm&#x00E5;let om hva som vil skje med henne senere i livet, om hun vil gifte seg eller f&#x00E5; seg et arbeid. At Undset har lagt handlingen flere &#x00E5;r tilbake i tid, kan v&#x00E6;re en grunn til &#x00E5; tro at hun har villet f&#x00F8;re historien om Mathea frem mot sin egen aktuelle samtid.</p>
<p>Hva slags forestillinger hun kan ha gjort seg om Matheas videre skjebne, kan man bare gjette p&#x00E5;. En gjetning g&#x00E5;r ut p&#x00E5; at Mathea kunne ende opp som en av Undsets fattige skjebner, av typen Selma Br&#x00F8;ter<hi rend="italic">.</hi><note type="footnote">tittelfigur i novellen &#x00AB;Selma Br&#x00F8;ter&#x00BB; i <hi rend="italic">Fattige skj&#x00E6;bner</hi> (1912)</note> Selma er som Mathea en taper i livets spill. Hun er veloppdragen og bluferdig, snill og hjelpsom og har et godt hode. Hun har g&#x00E5;tt hjemme hos foreldrene til de d&#x00F8;r og har etterp&#x00E5; tjent til livets opphold som underordnet og underbetalt kontorist i et ingeni&#x00F8;rfirma.<note type="footnote">Det finnes en &#x00AB;underjordisk&#x00BB; forbindelse mellom fragmentet og novellen: Lizzie, en av bipersonene i fragmentet, har etternavnet Jahn, og dette navnet forekommer ogs&#x00E5; i &#x00AB;Selma Br&#x00F8;ter&#x00BB; i <hi rend="italic">Fattige skj&#x00E6;bner</hi>.</note> Som fragmentets Mathea kan hun litt spr&#x00E5;k og er flink til &#x00E5; stenografere. Novellen om Selma Br&#x00F8;ter er en gripende og smertelig-ironisk skildring av de enslige og aldrende kvinnenes k&#x00E5;r i det moderne samfunnet og kan leses som forfatterens indirekte kritikk av likestillingsprosjektet. Om det var noe slikt hun hadde i tankene under arbeidet med Mathea-teksten, m&#x00E5; forbli en spekulasjon.</p>
</div>
<div type="uchapter">
<head type="sub">V&#x00E5;r-fragmentet</head>
<p>I dette meget korte fragmentet skildrer Undset sine opplevelser en v&#x00E5;rdag i Kristiania.<note type="footnote">&#x00C5;ret er trolig 1908. Se <ref type="external" target="http://www.bokselskap.no/boker/undsetfragmenter/redegjorelse">Redegj&#x00F8;relse for manuskriptene</ref>.</note> Hun skriver i preteritum. Nedskrivingen finner sted samme kveld, etter at hun er kommet hjem fra en kveldstur utover Drammensveien. F&#x00F8;rst forteller hun om sin sedvanlige morgentur til kontoret<note type="footnote">Undset bodde 1903&#x2013;09 i Eilert Sundts gate 52 og arbeidet som sekret&#x00E6;r i det tyske elektrisitetsfirma AEG i Stortingsgaten.</note> denne dagen. Den g&#x00E5;r gjennom Homansbyen, og p&#x00E5; veien iakttar hun de tidlige og bleke v&#x00E5;rtegn. Utenfor porten til kontoret blir hun vitne til en avskjedsscene mellom en far og hans lille datter. Av heisf&#x00F8;reren f&#x00E5;r hun h&#x00F8;re at datteren f&#x00F8;lger faren til kontoret hver morgen. Hun blir merkelig ber&#x00F8;rt av denne scenen. Den vekker i henne en sterk og sanselig-erotisk lengsel etter v&#x00E5;ren. Lengselen varer hele dagen. Om kvelden f&#x00E5;r hun det innfall at hun vil g&#x00E5; ut og se etter &#x00AB;hvordan det gik med vaaren&#x00BB;. Kveldsskildringen som f&#x00F8;lger er melankolsk, stemt i moll. Forfatteren driver utover Drammensveien og observerer at et kastanjetre har begynt &#x00E5; gr&#x00F8;nnes p&#x00E5; hj&#x00F8;rnet av Bygd&#x00F8; alle, men uten at det setter henne i den rette v&#x00E5;rstemning. Hun ser p&#x00E5; damene, kledd i v&#x00E5;rens mote. Den er preget av lange, elegante linjer og overd&#x00E5;dige hatter, men forfatteren er i en sinnsstemning som gj&#x00F8;r at hun bare legger merke til &#x00AB;hvor let man blir rundrygget i disse lange, l&#x00F8;se kaaberne iaar&#x00BB;.<note type="footnote">Undset har alltid et skarpt &#x00F8;ye for moter og kl&#x00E6;r. Jf. skildringen av de moteriktige v&#x00E5;rk&#x00E5;pene i <hi rend="italic">Vaaren</hi> (1914, 378): &#x00AB;Betzy reiste sig i al sin kuleblaa v&#x00E6;lde. Hun var h&#x00F8;ist frugtsommelig og i denne de skinnende taftkaapers vaar var hendes den v&#x00E6;ldigste og blaaeste og mest skinnende taftkaape, som sandsynligvis fandtes i byen.&#x00BB;</note></p>
<p>Dette fragmentet er en typisk Undset-tekst. V&#x00E5;ren er et av de mest sentrale motiver og symboler i diktningen hennes. I <hi rend="italic">Jenny</hi> spiller Botticellis maleri &#x00AB;Primavera&#x00BB; en ikonisk rolle,<note type="footnote">Sandro Botticellis &#x00AB;Primavera&#x00BB; er &#x00AB;det bilde som har samlet hele vor tids sentimentale, pr&#x00E6;rafaelistiske sympatier&#x00BB;, skriver Harry Fett (1910, 57). Jf. Bliksrud 1988, 134&#x2013;35.</note> og <hi rend="italic">Vaaren</hi> er den h&#x00E5;pefulle tittel p&#x00E5; den store ekteskapsromanen fra 1914. Men i s&#x00E5; &#x00E5; si hvert eneste av Undsets verk forekommer det meningsb&#x00E6;rende, poetiske skildringer av v&#x00E5;ren i ulike faser &#x2013; den vinterlige, barske v&#x00E5;ren i mars og den bleke og lysende v&#x00E5;ren i april.<note type="footnote">Jf. f.eks. diktene &#x00AB;Den n&#x00F8;kne vaar&#x00BB; og &#x00AB;Aprilsol&#x00BB; i diktsamlingen <hi rend="italic">Ungdom</hi> (1910, 23&#x2013;26), <hi rend="italic">Den lykkeliger alder</hi> (1908, 60&#x2013;61), <hi rend="italic">Splinten av troldspeilet</hi> (1917, 7).</note> Og som i dette fragmentet ferdes ogs&#x00E5; Undsets litter&#x00E6;re skikkelser gjerne p&#x00E5; Drammensveien. Det var en gate som den unge Undset b&#x00E5;de hatet og elsket.<note type="footnote">&#x00AB;Drammensveien, alle innf&#x00F8;dtes fryd og lyst, er min pestilens og r&#x00E6;dsel. Det v&#x00E6;rste, Clara kan gj&#x00F8;re mig, er at holde mig gaaende to stive timer ud og ind over den elendige Drammensveien. Og endda er den ubestridelig en vakker promenade. Ingen noksaa smagsforladt bebyggelse har kunnet spolere dens skj&#x00F8;nhed.&#x00BB; Brev datert 25. august 1903 (Undset 1979, 111)</note> Det mest interessante innslaget i teksten er beskrivelsen av forfatterens psykologiske reaksjon p&#x00E5; samspillet mellom far og datter tidligere p&#x00E5; dagen:</p>
<quote>
<p>Kanske det var den lille pigens stemme, som pludselig fik mig til at gaa ud iaftes og se efter, hvordan det gik med vaaren. Kanske det var den lille lyse stemmen, som var skyld i, at jeg havde l&#x00E6;ngtes hele dagen efter lunken regn fra milde, s&#x00F8;lvbr&#x00E6;mmede skyer. &#x2013;</p>
</quote>
<p>Her er Undset inne p&#x00E5; far- og datter-forholdet, en relasjon som ligger i dypet av Undsets forfatterskap (Nyg&#x00E5;rd 1982). Som kjent d&#x00F8;de hennes far da hun var elleve &#x00E5;r gammel. Tap eller frav&#x00E6;r av faren spiller en vesentlig psykologisk rolle for de fleste av de kvinnelige hovedpersoner i de tidligste verkene, men det virker som det f&#x00F8;rst er i middelalderromanene hun har vunnet tilstrekkelig distanse til &#x00E5; studere dette forholdet i sin fulle bredde, f&#x00F8;rst og fremst gjennom den subtile skildringen av forholdet mellom Kristin Lavransdatter og hennes far Lavrans Bj&#x00F8;rgulfss&#x00F8;n (jf. Nyg&#x00E5;rd 1982, 86&#x2013;87).</p>
<lb/><p rend="noIndent"><hi rend="italic">Begynnende essay?</hi></p>
<p>V&#x00E5;r-fragmentet kan ligne p&#x00E5; andre selvbiografiske jeg-fortellinger som finnes i <hi rend="italic">Den lykkelige alder</hi>, 1908 (&#x00AB;Dr&#x00F8;m&#x00BB;) og i <hi rend="italic">Fattige skj&#x00E6;bner</hi>, 1912 (&#x00AB;F&#x00F8;rste m&#x00F8;te&#x00BB;, &#x00AB;Nikkedukken&#x00BB;). Men, som Tone Modalsli p&#x00E5;peker i sin <ref type="external" target="http://www.bokselskap.no/boker/undsetfragmenter/redegjorelse">Redegj&#x00F8;relse for manuskriptene</ref>, er alle disse i motsetning til fragmentet tilbakeskuende og utgj&#x00F8;r en avsluttet fortelling. Etter mitt skj&#x00F8;nn kan V&#x00E5;r-fragmentet like gjerne se ut som begynnelsen p&#x00E5; en sakprosatekst som p&#x00E5; en fortelling. I form og innhold minner det litt om de f&#x00F8;rste tekstene Undset publiserte i dagspressen, det var reisebrev fra Roma og Paris (opptrykt i Undsets <hi rend="italic">Etapper</hi>, 1929, 1&#x2013;31; Undset 2004, 17&#x2013;43). Her skildrer hun i jeg-form byen som stedet for det moderne og kvinner som akt&#x00F8;rer p&#x00E5; byens scene. V&#x00E5;r-fragmentet har imidlertid ingen annen handling enn forfatterens ensomme spasertur og de tanker hun gj&#x00F8;r seg underveis. Dermed kan det ogs&#x00E5; ligne p&#x00E5; et essay av det &#x00AB;informale&#x00BB; slaget, det som &#x2013; av Montaigne &#x2013; er blitt sammenlignet med en spasertur. Denne essaytypen er bestemt av en ledig og assosierende tankegang, digresjoner og subjektivitet, det siste i betydningen selvutforskning og selvrefleksjon. Emnet kan v&#x00E6;re hva som helst. Det informale essay legger s&#x00E5;ledes mindre vekt p&#x00E5; emnet enn p&#x00E5; essayisten, som via sine reaksjoner i forhold til emnet indirekte skildrer seg selv. (Johannesen 1994, 114). Dette er essayistiske trekk som i noen grad synes &#x00E5; v&#x00E6;re til stede i Undsets lille V&#x00E5;r-fragment.</p>
</div>
<div type="uchapter">
<head type="sub">&#x00AB;De rikes Armod&#x00BB;, versjon 1 og versjon 2</head>
<p rend="noIndent"><hi rend="italic">Trekk ved form og innhold</hi></p>
<p>De to fragmentene utgj&#x00F8;r to litt ulike versjoner av den samme fortellingen om litteraten og oversetteren Knut Hole og medisinerstudenten Dorthea (Margrete) og deres kj&#x00E6;rlighetsforhold. Som i Mathea-fragmentet diskuteres kj&#x00E6;rlighet, kvinnesak og kvinners dr&#x00F8;m om legeyrket. Men mens Mathea-fragmentet skildrer en ung kvinnes ulykkelige og ugjengjeldte kj&#x00E6;rlighet, dreier &#x00AB;De rikes Armod&#x00BB; seg &#x2013; nesten motsatt &#x2013; om et lykkelig kj&#x00E6;restepar som i hemmelighet praktiserer s&#x00E5;kalt &#x00AB;fri kj&#x00E6;rlighet&#x00BB;. Fordi Knut og Dorthea ikke er gift, kan de bare v&#x00E6;re sammen i korte, stj&#x00E5;lne stunder, og det er et slikt hemmelig stevnem&#x00F8;te begge fragmenter forteller om. Det finner sted p&#x00E5; Knuts hybel en iskald vinterkveld med tett snedrev, da Dorthea har klart &#x00E5; komme seg hjemmefra noen timer. I likhet med flere av Undsets unge kvinner i samtidsverkene bor hun hos en tante,<note type="footnote">Marta Benneche i <hi rend="italic">Fru Marta Oulie</hi> (1907) bor hos tante Guletta, Uni Hirsch (&#x00AB;Den lykkelige alder&#x00BB; i <hi rend="italic">Den lykkelige alder</hi> (1908)) bor hos tante Hilda.</note> her heter hun Mikka og er l&#x00E6;rerinne og gammel kvinnesakskvinne.</p>
<p>I motsetning til Mathea-fragmentet, hvor referat og tankemonolog var de dominerende fremstillingsformer, er begge versjoner av &#x00AB;De rikes Armod&#x00BB; i hovedsak en scenisk tekst som n&#x00E6;rmer seg dramaet. Fragmentene er holdt i dramatisk presens og er dialogiske i formen. Dialogen f&#x00F8;res av de to elskende mens de kysser og kj&#x00E6;ler, halvveis liggende i hverandres fang. Andre personer er ikke med i teksten.</p>
<lb/><p rend="noIndent"><hi rend="italic">&#x00AB;et par h&#x00F8;ih&#x00E6;lede r&#x00F8;de silkesko&#x00BB;</hi></p>
<p>Begge versjoner starter med en beskrivelse av Knuts hybel. Den har en dramaturgisk funksjon, av samme slag som de symbolb&#x00E6;rende sceneanvisninger i et Ibsen-drama. V&#x00E6;relset beskrives som svakt opplyst, m&#x00F8;rkt i krokene og spartansk innredet, men med et anstr&#x00F8;k av artisteri og bohem (stol med brukket rygg tjener som bord, h&#x00E5;ndkle som duk). P&#x00E5; det provisoriske bordet kommer n&#x00F8;tter, druer og spansk landvin i &#x00F8;lglass. Knut tenner et lys og stiller det bak skjermbrettet ved sengen, og fra skrivebordsskuffen henter han frem &#x00AB;et par h&#x00F8;ih&#x00E6;lede r&#x00F8;de silkesko&#x00BB; og setter dem til rette ved gyngestolen. De skal pryde Dortheas f&#x00F8;tter, n&#x00E5;r han har f&#x00E5;tt av henne de v&#x00E5;te vinterst&#x00F8;vlene.<note type="footnote">Erotisk fetisjering av sko og f&#x00F8;tter forekommer ofte i Undsets skildringer av unge kvinner. Jf. Uni Hirsch i novellen &#x00AB;Den lykkelige alder&#x00BB; i boken med samme navn, hun kj&#x00F8;per r&#x00E5;dyre st&#x00F8;vler for sine f&#x00F8;rste tjente penger: &#x00AB;Hun <hi rend="italic">havde</hi> ikke hat raad til de st&#x00F8;vlerne &#x2013; n&#x00E6;sten to maaneders l&#x00F8;n. Nu fikk hun altsaa ikke lagt de blomsterne op paa graven &#x005B;dvs. foreldrenes&#x005D;&#x00BB; (1908, 39). Jf. den sensuelle beskrivelsen av et par lakksko i novellen &#x00AB;En vanf&#x00F8;r&#x00BB;, <hi rend="italic">Samlede romaner og fort&#x00E6;llinger fra nutiden</hi>, b.2 (1921, 246).</note></p>
<p>R&#x00F8;de sko er et gammelt og flertydig symbol for kulturell, sosial og seksuell makt.<note type="footnote">&#x00AB;Red shoes synthesize multiple and ambiguous social codes &#x005B;&#x2026;&#x005D; the very form of shoes presents associations around the body, identity and sexuality. Shoes retain the imprint of the wearer&#x0027;s foot, and their hollow shape can indicate a vessel for identity, a substitute for the self &#x005B;&#x2026;&#x005D; In both Eastern and Western cultures, shoes are both &#x0027;crude&#x0027; markers and more nuanced indicators of female genitalia, in contrast with the phallic foot&#x00BB; (Davidson 2006, 273).</note> Som litter&#x00E6;rt motiv ble det kjent gjennom H.C. Andersens eventyr &#x00AB;De r&#x00F8;de Skoe&#x00BB; (1845, Andersen 2003, 349&#x2013;53), hvor skoene symboliserer driftslivets makt over den unge Karen.<note type="footnote">Jf. Undsets bruk av et H.C. Andersen-motiv fra eventyret &#x00AB;Sneedronningen&#x00BB; (Andersen 2003, 303&#x2013;29) som tittel p&#x00E5; novellesamlingen <hi rend="italic">Splinten av troldspeilet</hi> (1917).</note> Med dem p&#x00E5; f&#x00F8;ttene tvinges hun til &#x00E5; danse seg fra sans og samling og inn i d&#x00F8;den. I Undsets fragment symboliserer de r&#x00F8;de silkeskoene Dortheas seksuelle frihet, narsissisme og begj&#x00E6;r, men de gir et ogs&#x00E5; et tvetydig signal om Knuts egenskaper som forf&#x00F8;rer.</p>
<p>Selv om situasjonen og hovedtrekkene i handlingen er de samme i begge versjoner, er det tydelige forskjeller mellom dem, bl.a. n&#x00E5;r det gjelder &#x00AB;rollefordelingen&#x00BB; mellom de to akt&#x00F8;rene. I versjon 1 opptrer paret hele tiden sammen. I versjon 2 skildres Knut alene p&#x00E5; hybelen. Han venter ut&#x00E5;lmodig og nerv&#x00F8;st p&#x00E5; Dorthea, som av trivielle grunner kommer en time for sent. I ventetiden leser han en poetisk tekst han selv har oversatt. Det er noen strofer fra Thomas Otways tragedie <hi rend="italic">Venice Preserved</hi> (1682),<note type="footnote">Se <ref type="external" target="http://www.bokselskap.no/boker/undsetfragmenter/redegjorelse">Redegj&#x00F8;relse for manuskriptene</ref>.</note> hvor dramaets edle heltinne Belvidera gir en h&#x00F8;ystemt hyllest til kj&#x00E6;rligheten og den ufattelige rikdom den skjenker henne og hennes elskede &#x2013; om de enn er aldri s&#x00E5; fattige.</p>
<p>Det patetiske innholdet i diktet fyller Knut med en enda st&#x00F8;rre lengsel etter Dorthea. Da han h&#x00F8;rer henne i trappen, river han d&#x00F8;ren opp og drar henne inn til seg &#x00AB;saa sneen drysser&#x00BB;. Han hjelper henne av med de v&#x00E5;te kl&#x00E6;rne og varmer henne med ullteppe og r&#x00F8;dvinstoddy. Dialogen som f&#x00F8;lger, handler om deres kj&#x00E6;rlighetslykke. Begge er takknemlige for &#x00E5; kunne nyte den uten gammeldags skyldf&#x00F8;lelse. Dette gir Dorthea kvinnesakens pionerer &#x00E6;ren for, inkludert hennes egen tante Mikka.</p>
<p>I versjon 1 tar handlingen til med at Dorthea allerede er p&#x00E5; plass i gyngestolen, mens Knut ligger p&#x00E5; kne foran henne og sn&#x00F8;rer av henne st&#x00F8;vlene. S&#x00E5; henter han sin elskerinnes r&#x00F8;de silkesko frem fra skuffen og hilser henne som sin frue: &#x00AB;Nu er fruen kommet hjem &#x2013; er du ikke det? Har du det godt nu?&#x00BB; Dorthea svarer: &#x00AB;Det har jeg vel &#x2013; naar jeg er hjemme.&#x00BB; Som vi h&#x00F8;rer, spiller replikkvekslingen p&#x00E5; det uborgerlige og frisinnende ved forholdet deres.</p>
<lb/><p rend="noIndent"><hi rend="italic">&#x00AB;Jeg vilde bli en flink l&#x00E6;ge&#x00BB;</hi></p>
<p>Den videre samtalen i versjon 1 g&#x00E5;r i samme spor som i versjon 2. Dorthea taler mest. Hun lovpriser den store lykken som ufortjent er blitt dem begge til del, b&#x00E5;de i arbeidslivet og kj&#x00E6;rlighetslivet. Hun roser kvinnesakskvinnene for deres &#x00AB;mandvonde&#x00BB; kamp for kvinnenes frigj&#x00F8;ring,<note type="footnote">Se <ref type="external" target="http://www.bokselskap.no/boker/undsetfragmenter/redegjorelse">Redegj&#x00F8;relse for manuskriptene</ref>.</note> men taler ogs&#x00E5; varmt om alminnelige kvinners legitime lengsel etter kj&#x00E6;rligheten. Og fordi hun selv er s&#x00E5; lykkelig i sin kj&#x00E6;rlighet, f&#x00F8;ler hun et behov for &#x00E5; gi noe tilbake av sin egen rikdom og v&#x00E6;re til nytte for andre. I legeyrket ser hun en slik mulighet: &#x00AB;Jeg vilde bli en flink l&#x00E6;ge, og da var jeg sikker paa, at jeg kunde gj&#x00F8;re litt gavn i verden&#x00BB;. Dorthea hevder overfor Knut at hun ikke vil gifte seg med ham f&#x00F8;r hun har tatt medisinsk embetseksamen. Hun vil bli til noe &#x2013; &#x00AB;Fordi jeg er din og fordi jeg skal bli mor til barna dine&#x00BB;.</p>
<p>Dorthea fremmer her et synspunkt som forfatteren ikke sluttet seg til. Undset visste tidlig det hun siden fremholdt i sine essays, at for en kvinne kan yrkesarbeidet aldri v&#x00E6;re et fullgodt alternativ for et fullbyrdet kvinneliv (Steen 1982, 54). Etter hennes oppfatning var det ingen viktigere oppgave for en gift kvinne enn &#x00E5; v&#x00E6;re mor, selv om hun hadde et annet yrke, legeyrket ikke unntatt.<note type="footnote">Undset hadde forst&#x00E5;else for at kvinner kunne tenke seg &#x00E5; studere medisin. Se <ref type="external" target="http://www.bokselskap.no/boker/undsetfragmenter/redegjorelse">Redegj&#x00F8;relse for manuskriptene</ref>.</note> Dette illustrerer hun i skildringen av legen og trebarnsmoren Alice Falch, en biperson i novellen &#x00AB;Fru Waage&#x00BB; i novellesamlingen <hi rend="italic">Splinten av troldspeilet</hi> (1917). Foruten &#x00E5; v&#x00E6;re forfatterens taler&#x00F8;r i moralske og eksistensielle sp&#x00F8;rsm&#x00E5;l som dr&#x00F8;ftes i novellen, skildres hun som en kvinne etter Undsets hjerte. Alice er lykkelig gift med en lege. Hun g&#x00E5;r helt opp i hus og hjem, men hjelper ogs&#x00E5; sin mann med hans vitenskapelige arbeider.</p>
<lb/><p rend="noIndent"><hi rend="italic">Modernitetskritikk?</hi></p>
<p>Med sin dramatiske form minner &#x00AB;De rikes Armod&#x00BB; om Undsets drama, enakteren <hi rend="italic">I graalysningen</hi> (1909). Det best&#x00E5;r av en dialog mellom Cato og Lydia, et fraskilt ektepar, som m&#x00F8;tes igjen etter mange &#x00E5;r og f&#x00F8;ler at de har forspilt lykken. Replikkene er skjebnetunge og f&#x00F8;rer stadig lenger tilbake i fortiden, hvor roten til ulykken befinner seg (Nielsen 1956). Moralen er at den som g&#x00E5;r utenom plikten, vet ikke hva lykke er. Det var en erfaring Undset i modnere alder skulle begrunne etisk og religi&#x00F8;st, men som i dramaet fra 1909 arter seg som en instinktiv motstand mot skilsmisse.</p>
<p>Den unge Undset tok ikke bare avstand fra skilsmisse, men ogs&#x00E5; fra den frie kj&#x00E6;rligheten, som hovedpersonene i &#x00AB;De rikes Armod&#x00BB; er eksponenter for. Kravet om fri kj&#x00E6;rlighet bygger p&#x00E5; en mangelfull innsikt i menneskets natur, hevdet hun. Seksualiteten er aldri ufarlig. Alt snakket i samtiden om kj&#x00E6;rlighetens rett og naturens skj&#x00F8;nne lov betraktet hun som &#x00F8;nsketenkning.</p>
<p>I &#x00AB;De rikes Armod&#x00BB; kommer denne kritiske holdningen indirekte og intertekstuelt til uttrykk i form av noen sl&#x00E5;ende likhetstrekk mellom fragmentets versjon 2 og en avgj&#x00F8;rende passasje i undergangsromanen <hi rend="italic">Jenny</hi> (1911, 258&#x2013;63): N&#x00E5;r Knut l&#x00E5;ser d&#x00F8;ren etter Dorthea, stuller med henne som med et barn og kaller henne lille pike, lyder et ekko fra den uhyggelige forf&#x00F8;relsesscenen i begynnelsen av romanens tredje del, da Jenny gir etter for den aldrende Gert og hans begj&#x00E6;r. Stemningen er i begge tekster den samme, sentimental og lett dekadent, Jenny har, i likhet med fragmentets Dorthea, sneket seg opp trappene til et hemmelig stevnem&#x00F8;te p&#x00E5; sin elskers hybel. Og mens forf&#x00F8;reren Knut har forberedt Dortheas bes&#x00F8;k med druer og vin i &#x00F8;lglass, har forf&#x00F8;reren Gert satt frem utenlandske moreller og vin i krystallkaraffel til sin elskerinne: &#x00AB;Du unge, deilige Jenny liten&#x00BB;.</p>
<lb/><p rend="noIndent"><hi rend="italic">Utydelige utkast</hi></p>
<p>Som skj&#x00F8;nnlitter&#x00E6;re tekster er fragmentene &#x00AB;De rikes Armod&#x00BB; vanskelig &#x00E5; ta stilling til. I begge versjoner er det episke element redusert til et minimum. Tekstene best&#x00E5;r nesten bare av talehandlinger og st&#x00E5;r dramaet n&#x00E6;rmest. Imidlertid legges det ikke opp til en tematisk b&#x00E6;rende konflikt mellom Knut og Dorthea som kunne skape dramatisk spenning og dynamikk i samtalen, slik vi finner det i enakteren <hi rend="italic">I graalysningen</hi>. Det er ogs&#x00E5; vanskelig &#x00E5; danne seg et bilde av fragmentenes to hovedpersoner. Deres utseende er ikke beskrevet, heller ikke sosial bakgrunn. Selv om Knut Hole i visse ytre handlinger ter seg som forf&#x00F8;reren Gert i romanen <hi rend="italic">Jenny</hi>, gir ikke fragmentet noe videre grunnlag for at Knut kan tolkes som like skummel. Han forblir en utydelig skikkelse. Dorthea er ikke skildret utover sine talegaver. Gjennom dem fremst&#x00E5;r hun som en representant for Kristiania-kvinnene av forfatterens egen generasjon. I artikkelen &#x00AB;Kristianiakvinden&#x00BB; i <hi rend="italic">Verdens Gang</hi> i 5. desember 1915 (Undset 2004, 172&#x2013;74) skriver hun at det som s&#x00E6;rlig karakteriserte disse kvinnene, var &#x00AB;deres utpr&#x00E6;gede trang til at h&#x00E6;vde sig og deres r&#x00E6;dsel for at utlevere sig&#x00BB;. Videre skriver hun:</p>
<quote>
<p>Bak en forskansning av jargon, om hvis t&#x00E6;kkelighet det kan v&#x00E6;re berettiget at ha delte meninger, levet vi i en r&#x00E6;dsel for at synes sentimentale eller troskyldige. For alt vi dr&#x00F8;mte og f&#x00F8;lte av ungt og varmt kunde vi aldrig finde en ikl&#x00E6;dning, der var tilstr&#x00E6;kkelig skr&#x00E6;ddersydd og graamelert og klampest&#x00F8;vlet &#x2013; ja de fremmeligste satte gjerne litt b&#x00E6;nding paa som skobesparere. Vi skulde jo staa paa egne ben, alene og uten noget menneskes haandsr&#x00E6;kning erhverve os det forn&#x00F8;dne til livets baade materielle og aandelige n&#x00F8;dtr&#x00F8;ft og n&#x00E6;ring. Da passer ikke dansesko.</p>
</quote>
<p>I denne uttalelsen gir Undset uttrykk for sine egne erfaringer som ung Kristiania-kvinne. Og som vi h&#x00F8;rer, skriver hun her ikke bare p&#x00E5; vegne av seg selv, men like mye p&#x00E5; vegne av sine litter&#x00E6;re ungpikeskikkelser fra &#x00E5;rene f&#x00F8;r f&#x00F8;rste verdenskrig &#x2013; herunder fragmentenes Mathea og Dorthea.</p>
</div>
</div>

<div type="chapter" subtype="intro" n="5">
<head type="main"><ref type="contents" target="contents_8" xml:id="chapter_8">Redegj&#x00F8;relse for manuskriptene. Tentativ datering</ref></head>
<div type="uchapter">
<head type="sub">Fellestrekk</head>
<list>
<item><hi rend="bold">Proveniens</hi></item>
<item>Da Sigrid Undsets hjem Bjerkeb&#x00E6;k ble offentlig eie i 1998, ble alt som fantes der av papirer etter henne, overf&#x00F8;rt til Nasjonalbiblioteket. Manuskripter, notater etc. ble ordnet og katalogisert som Ms.fol. 4235.<note type="footnote">Biblioteket eide fra f&#x00F8;r en betydelig mengde av hennes manuskripter og korrespondanse, katalogisert til forskjellige tider og under forskjellige katalogsignaturer. De brevene som kom med overf&#x00F8;ringen i 1998, er lagt til Brevs. 348.</note> De fire fragmentene er blant disse. De er skrevet f&#x00F8;r hun flyttet til Lillehammer, hun m&#x00E5; f&#x00F8;lgelig ha &#x00F8;nsket &#x00E5; ta vare p&#x00E5; dem.</item>
<lb/><item><hi rend="bold">Tilstand</hi></item>
<item>Manuskriptene er i god stand uten nevneverdige skader.</item>
<lb/><item><hi rend="bold">Skrift</hi></item>
<item>Alt er h&#x00E5;ndskrevet av Undset selv med blekk, med f&#x00E5; rettelser. Skriften har samme preg i alle fire; den er rask og ikke alltid lett &#x00E5; lese. Jf. <ref type="external" target="http://www.bokselskap.no/boker/undsetfragmenter/prinsipper">Prinsipper for tekstgjengivelsen</ref>.</item>
<lb/><item><hi rend="bold">Struktur og rekkef&#x00F8;lge</hi></item>
<item>Fragmentene er skrevet p&#x00E5; l&#x00F8;se blad med tekst p&#x00E5; &#x00E9;n side av bladet. F&#x00F8;rste side har bred overmarg. Bare &#x00AB;De rikes Armod&#x00BB;-versjonene har overskrift. Teksten er fortl&#x00F8;pende, men det er lakune p&#x00E5; ett blad i &#x00AB;De rikes Armod&#x00BB;, versjon 2. Alle slutter med fullstendig setning, men med resten av siden blank, s&#x00E5; det er tydelig at Undset har avbrutt skrivingen; det kan derfor ikke v&#x00E6;re tale om fortsettelser som er g&#x00E5;tt tapt.</item>
<lb/><item><hi rend="bold">Datering</hi></item>
<item>I den f&#x00F8;lgende beskrivelse av enkeltmanuskriptene vil det bli redegjort for trekk ved papiret, ortografien og innholdet (se <ref type="external" target="http://www.bokselskap.no/boker/undsetfragmenter/etterord">Liv Bliksruds etterord</ref> for handlingsreferat) som kan gi grunnlag for antagelser om n&#x00E5;r de er blitt til. Tentativt konkluderes det med at ett av fragmentene kan v&#x00E6;re skrevet ca. 1908, ett senest v&#x00E5;ren/forsommeren 1910, de to andre ca. 1912. Dette har jeg kommet frem til hovedsakelig ved gjennomg&#x00E5;else av Undsets brev og manuskripter. Siden det allerede i en tidlig fase av arbeidet ble klart at flere trekk pekte mot 1912 som mulig avfattelses&#x00E5;r for de yngste fragmentene, har jeg begrenset meg til &#x00E5; se p&#x00E5; materiale til og med 1913.<note type="footnote">Jeg har har sett p&#x00E5; papir (i originalbrev), ortografi og innhold i brev til de f&#x00F8;lgende: Nini Roll Anker (Brevs. 171), H. Aschehoug &#x0026; Co (fotokopier Brevs. 348 og originaler Ms.fol. 3348), Georg Brandes (fotokopier Ms.fol. 4272:B), Fridthjof Brun (Brevs. 348), Andrea Forsberg (Dea Hedberg) (Brevs. 348 og Undset 1979), Kirsa Gyth (Brevs. 348), Gunnar Heiberg (Brevs. 328), Kitty Kamstrup (Brevs. 305), Vilhelm Krag (Ms.fol. 3348), Anders Krogvig (Brevs. 371), Karl Larsen (fotokopier Ms.fol. 4272:B), Poul Levin (fotokopier Ms.fol. 4272:B), &#x00AB;Lortkulpgutta&#x00BB; (Brevs. 436), Karen Gude M&#x00FC;ller (Brevs. 348), Peter Nansen (fotokopier Ms.fol. 4272:B), Fredrik Paasche (Brevs. 664), Signe Undset Thomas (Brevs. 742), Charlotte Undset (Brevs. 742), Nils Collett Vogt (Brevs. 343), br&#x00F8;drene Wessel (fotokopier Brevs. 348), Ragnhild Undset Wiberg (Brevs. 742), Arnulf &#x00D8;verland (Brevs. 835). Om unders&#x00F8;kelser i manuskriptmaterialet, se det f&#x00F8;lgende om ortografien.</note>
	<p><hi rend="italic">Papiret</hi> fragmentene er skrevet p&#x00E5;, kan bidra til datering hvis samme papir finnes brukt i andre av Undsets daterte/daterbare brev eller manuskripter. Det har f&#x00F8;rt til resultater for tre av fragmentene, med &#x00AB;treff&#x00BB; i 1908 og 1912. De m&#x00E5;lene som oppgis, er bredde x h&#x00F8;yde.</p>
	<p><hi rend="italic">Ortografien</hi> gir et fruktbart utgangspunkt. I Mathea- og V&#x00E5;r-fragmentet skriver Undset &#x0027;af&#x0027;, &#x0027;ud&#x0027; og &#x0027;havde&#x0027;, i de to &#x00AB;De rikes Armod&#x00BB;-versjonene &#x0027;av&#x0027;, &#x0027;ut&#x0027; og &#x0027;hadde&#x0027;. Unders&#x00F8;kelser i Undsets brev viser at hun brukte de danske formene frem til hjemreisen fra Roma sommeren 1910. F&#x00F8;rste forekomst av de nye formene (forel&#x00F8;pig bare &#x0027;ut&#x0027;) er i et brev til Signe Undset Thomas fra Paris p&#x00E5; vei hjemover 18. juni 1910; i et brev til den samme 20. september brukes &#x0027;av&#x0027;, &#x0027;ut&#x0027;, men fremdeles &#x0027;havde&#x0027; (Brevs. 742). I et brev til Nils Collett Vogt 3. oktober 1910 (Brevs. 343) er &#x0027;av&#x0027;, &#x0027;ut&#x0027; og &#x0027;hadde&#x0027; gjennomf&#x00F8;rt, og etter det har jeg ikke funnet de eldre formene. Stikkpr&#x00F8;ver i Nasjonalbibliotekets bestand av Undsets egenhendige manuskripter frem til 1913 viser det samme: &#x0027;af&#x0027;, &#x0027;ud&#x0027; og &#x0027;havde&#x0027; i trykkmanuskriptet til <hi rend="italic">Den lykkelige alder</hi> (trykt 1908, Ms.8&#x00B0; 3615) og i trykkmanuskriptet til <hi rend="italic">Fort&#x00E6;llingen om Viga-Ljot og Vigdi</hi>s (trykt 1909, digital kopi Ms.8&#x00B0; 3709); &#x0027;af&#x0027; og &#x0027;ud&#x0027; (&#x0027;havde&#x0027;/&#x0027;hadde&#x0027; ikke funnet) i artikkelmanuskriptet &#x00AB;Moder eller V&#x00E6;lger&#x00BB; (trykt 1909, Ms.fol. 4235:D:1). Det finnes ikke samlet manuskript til diktsamlingen <hi rend="italic">Ungdom</hi> (trykt 1910), bare et udatert arbeidsmanuskript til diktet &#x00AB;Steensgaten&#x00BB; som har &#x0027;av&#x0027; og &#x0027;ut&#x0027;, og til diktet &#x00AB;Laurentii taarer&#x00BB; der de aktuelle ordene ikke forekommer (Ms.fol. 4235:B:1). Trykkmanuskriptet til <hi rend="italic">Jenny</hi> (trykt 1911, Ms.4&#x00B0; 2354) og til <hi rend="italic">Fattige skj&#x00E6;bner</hi> (trykt 1912, fotokopi Ms.4&#x00B0; 3687) har &#x0027;av&#x0027;, &#x0027;at&#x0027; og &#x0027;hadde&#x0027;</p>
	<p>N&#x00E5;r det gjelder <hi rend="italic">innholdet</hi>, har jeg lett etter holdepunkter i brevmaterialet, men ikke kunnet se at hun skriver om arbeid med akkurat disse tekstene. Men flere steder har jeg funnet utsagn som korresponderer med temaer i fragmentene.</p>
</item>
</list>
</div>
<div type="uchapter">
<head type="sub">Mathea-fragmentet</head>
<list>
<item><hi rend="bold">Omfang</hi></item>
<item>Manuskriptet best&#x00E5;r av 23 blad, foliert fra bl. 1.</item>
<lb/><item><hi rend="bold">Dateringsgrunnlag</hi>
	<list>
	<lb/><item><hi rend="bold">Papir</hi></item>
	<item>Papiret er relativt grovt, ulinjert, m&#x00F8;rkt gulaktig konseptpapir. Det er besk&#x00E5;ret i overkant og i en av sidekantene. Siden m&#x00E5;ler ca. 157 x 215 mm. Tilsvarende papir, med samsvar b&#x00E5;de i kvalitet, beskj&#x00E6;ring og m&#x00E5;l, finnes blant Undsets udaterte utkast til utrykte dikt (Ms.fol. 4235:B:2), et blad med fem blyantskrevne linjer (&#x00AB;Jeg f&#x00F8;lte det da jeg var ensom &#x005B;&#x2026;&#x005D;&#x00BB;).
		<p>Til Dea Hedberg skriver hun 9. mai 1903 at hun begynte &#x00AB;at gj&#x00F8;re vers&#x00BB; (Undset 1979, 108), sammen med Undsets brev til henne 22. januar 1904 ligger noen dikt som er datert 1901 (Brevs. 348); i et brev til Nils Collett Vogt 19. september 1909 (Brevs. 343) nevner Undset at hun har f&#x00E5;tt &#x00AB;et anfald med at skrive vers igjen&#x00BB;, og i 1910 kom hennes diktsamling <hi rend="italic">Ungdom</hi>, tre av diktene der var publisert i <hi rend="italic">Samtiden</hi> i 1908. De fem linjene p&#x00E5; samme papir som fragmentet er ikke gjenfinnbart i noe av dette. At hun har brukt samme papir til fragmentet som til et diktutkast, sier ikke annet enn at det er mulig fragmentet ble til i de &#x00E5;rene hun skrev dikt.</p>
	</item>
	<lb/><item><hi rend="bold">Ortografi</hi></item>
	<item>Formene &#x0027;af&#x0027;, &#x0027;ud&#x0027; og &#x0027;havde&#x0027; brukes konsekvent.</item>
	<lb/><item><hi rend="bold">Trekk ved innholdet</hi></item>
	<item>De f&#x00F8;rste sidene handler om en skitur i Nordmarka, et kjent element i noen av Undsets tidlige samtidsskildringer, bl.a. i &#x00AB;En fremmed&#x00BB; i <hi rend="italic">Den lykkelige alder</hi> (1908), jf. hennes dikt &#x00AB;Skiturer&#x00BB; i <hi rend="italic">Ungdom</hi> (1910) (Reistad 2017, 16, 19); i et brev til Nils Collett Vogt 12. mai 1909 (Brevs. 343) forteller hun om en lang skitur p&#x00E5; v&#x00E5;rsn&#x00F8; i de samme traktene.
		<p>Hovedpersonen Mathea er opptatt av den engelske dikteren Percy Bysshe Shelley (1792&#x2013;1822); et utdrag av et Shelley-dikt blir sitert i teksten. Det er velkjent at Undset tidlig ble begeistret for ham. Hun nevner det i et brev til Nils Collett Vogt 12. juli 1909 (Brevs. 343) og i sin hilsen til Georg Brandes i 1912 (Undset 1912b, 15; Undset 2004, 95). I sitt bibliotek hadde hun en Shelley-utgave med mange understrekninger; hun ga den bort (Blindheim 1982, 99), og den er f&#x00F8;lgelig ikke med i Borghild Kranes katalog over Undsets etterlatte boksamling p&#x00E5; Bjerkeb&#x00E6;k, utarbeidet 1965&#x2013;70 (Ms.4&#x00B0; 3545). Den eneste innf&#x00F8;rselen der p&#x00E5; Shelley er hans <hi rend="italic">The Lyrics and Minor Poems</hi>, London &#x005B;1884&#x005D;; det siterte diktet finnes ikke der.</p>
		<p>I fragmentet diskuteres ogs&#x00E5; den tyske dikteren Heinrich Heine (1797&#x2013;1856). I et brev til Dea Hedberg 28. oktober 1903 skriver Undset at hun leser Heine (Undset 1979, 117).</p>
		<p>Kjolefirmaet Silkehuset nevnes i teksten; det fantes i Kristiania i hvert fall fra 1897 (Tvedt red. 2010, 841).</p>
	</item>
	</list>
</item>
<lb/><item><hi rend="bold">Tentativ datering</hi></item>
<item>Papiret og innholdet kan peke mot f&#x00F8;rste ti&#x00E5;r av 1900-tallet, og ortografien viser at fragmentet kan v&#x00E6;re skrevet senest v&#x00E5;ren/forsommeren 1910.</item>
</list>
</div>

<div type="uchapter">
<head type="sub">V&#x00E5;r-fragmentet</head>
<list>
<item><hi rend="bold">Omfang</hi></item>
<item>Manuskriptet best&#x00E5;r av to ufolierte blad.</item>
<lb/><item><hi rend="bold">Dateringsgrunnlag</hi>
	<list>
	<lb/><item><hi rend="bold">Papir</hi></item>
	<item>Papiret er gulaktig med bunn- og kjedelinjer. Det er besk&#x00E5;ret i overkant og i en av sidekantene. Siden m&#x00E5;ler ca. 175 x 215 mm. Samme papir, med samme beskj&#x00E6;ring og m&#x00E5;l, er brukt i Undsets egenhendige trykkmanuskript til <hi rend="italic">Den lykkelige alder</hi> (trykt 1908, Ms.8&#x00B0; 3615).</item>
	<lb/><item><hi rend="bold">Ortografi</hi></item>
	<item>Formene &#x0027;af&#x0027;, &#x0027;ud&#x0027; og &#x0027;havde&#x0027; brukes konsekvent.</item>
	<lb/><item><hi rend="bold">Trekk ved innholdet</hi></item>
	<item>Undset har publisert andre selvbiografiske jeg-fortellinger i <hi rend="italic">Den lykkelige alder</hi> (1908, &#x00AB;Dr&#x00F8;m&#x00BB;) og i <hi rend="italic">Fattige skj&#x00E6;bner</hi> (1912, &#x00AB;F&#x00F8;rste m&#x00F8;te&#x00BB;, &#x00AB;Nikkedukken&#x00BB;), men alle disse er i motsetning til fragmentet tilbakeskuende.
		<p>Den klesmoten som beskrives, med pyntede str&#x00E5;hatter, &#x00AB;halv&#x00E6;rmer&#x00BB; og stripete k&#x00E5;per som gj&#x00F8;r at damene virker runde i ryggen, m&#x00E5; antas &#x00E5; kunne bidra til datering. Jeg har forgjeves unders&#x00F8;kt i Nasjonalbibliotekets samling av relevante reklamebrosjyrer fra ca. f&#x00F8;rste ti&#x00E5;r av 1900-tallet. Jeg har ogs&#x00E5; lett igjennom &#x00E5;rgangene 1905&#x2013;09 av det ukentlige damebladet <hi rend="italic">Urd</hi><note type="footnote"><title rend="italic">Urd</title> som mulig kilde er nevnt av drakt- og tekstilhistorikeren Kirsten R&#x00F8;vig H&#x00E5;berg i e-post til Liv Bliksrud. For &#x00E5;rgangene 1905&#x2013;08 har jeg kunne s&#x00F8;ke i Nasjonalbibliotekets digitaliserte versjoner, 1909-&#x00E5;rgangen har jeg sett raskt igjennom p&#x00E5; mikrofilm.</note> og notert f&#x00F8;lgende: 29. september 1906: &#x00AB;Halv&#x00E6;rmer er &#x005B;&#x2026;&#x005D; fortiden meget <hi rend="italic">en vogue</hi>&#x00BB; (&#x00E5;rg. 10, 467). 18. april 1907: Av det som er &#x00F8;ynefallende i utenlandske motejournaler, nevnes &#x00AB;det underlig h&#x00E6;ngende, der karakteriseres som &#x0027;lang Skulder&#x0027;&#x00BB; (&#x00E5;rg. 11, 179); dette kan muligens relateres til de k&#x00E5;pene som Undset mener gjorde kvinnene &#x00AB;rundrygget&#x00BB;. 21. mars 1908: Det refereres fra et kjent &#x00AB;silkestof-eksporthus&#x00BB; i Sveits at &#x00AB;stribede v&#x00E6;vninger bruges meget&#x00BB;, og 17. oktober 1908, riktignok om &#x00E5;rets h&#x00F8;stmote: &#x00AB;I det hele ser det ud til at &#x0027;hvepsetaljen&#x0027; mere og mere begynder at forsvinde. &#x005B;&#x2026;&#x005D; skuldrene runde og bl&#x00F8;de i linjerne&#x00BB; (&#x00E5;rg. 12, 144 og 503).</p>
	</item>
	</list>
</item>
<lb/><item><hi rend="bold">Tentativ datering</hi></item>
<item>Ortografien indikerer at fragmentet kan v&#x00E6;re skrevet senest v&#x00E5;ren 1910, mens papiret peker mot 1908. At hun i 1908 skrev selvbiografisk i jeg-form, kan kanskje ogs&#x00E5; brukes som st&#x00F8;tte for datering ca. 1908. Sitatene fra <title rend="italic">Urd</title> motsier ikke dette.</item>
</list>
</div>

<div type="uchapter">
<head type="sub">&#x00AB;De rikes Armod&#x00BB;, versjon 1 og 2</head>
<p>De to versjonene er skrevet p&#x00E5; samme papirtype. De har samme overskrift, personene er de samme, likeledes situasjonen og hovedtrekkene i handlingen, men de er samtidig s&#x00E5;pass forskjellige at det neppe er mulig &#x00E5; si hvilken av dem som ble skrevet f&#x00F8;rst. En slik sammenligning vanskeliggj&#x00F8;res dessuten ved en lakune i versjon 2. Det er ikke noe som tyder p&#x00E5; at det skulle g&#x00E5;tt nevneverdig tid mellom utarbeidelsen av de to.</p>
<list>
<lb/><item><hi rend="bold">Omfang</hi></item>
<item>Versjon 1 best&#x00E5;r av &#x00E5;tte blad, fra bl. 2 foliert 2&#x2013;8; ogs&#x00E5; versjon 2 best&#x00E5;r av &#x00E5;tte blad, fra bl. 2 foliert 2&#x2013;6, 8&#x2013;9, bl. 7 mangler, med tilsvarende tekstlakune.</item>
<lb/><item><hi rend="bold">Dateringsgrunnlag</hi>
	<list>
	<lb/><item><hi rend="bold">Papir</hi></item>
	<item>Papiret er lyst gulaktig, linjert p&#x00E5; rectosiden med svake r&#x00F8;dlige striper og med bred overmarg over stripene. Siden m&#x00E5;ler 203 x 254 mm. Samme papir er brukt i Undsets brev til Dea Hedberg 2. oktober 1912 (Brevs. 348) og til Signe Undset Thomas 3. oktober 1912 (Brevs. 742).</item>
	<lb/><item><hi rend="bold">Ortografi</hi></item>
	<item>I begge versjonene brukes formene &#x0027;av&#x0027;, &#x0027;ut&#x0027; og &#x0027;hadde&#x0027;, former som Undset gjennomf&#x00F8;rte fra h&#x00F8;sten 1910.</item>
	<lb/><item><hi rend="bold">Trekk ved innholdet</hi></item>
	<item>En vesentlig del av fragmentet best&#x00E5;r av diskusjon om kvinners k&#x00E5;r. Mens Mathea i Mathea-fragmentet ytrer et forsiktig &#x00F8;nske om &#x00E5; studere medisin, er hovedpersonen her, Dorthea, kommet lenger: Hun er underveis i studiet. I et brev til Nini Roll Anker 23. november 1912, etter at <hi rend="italic">Fattige skj&#x00E6;bner</hi> er kommet ut, omtaler Undset sin f&#x00F8;lelse av samh&#x00F8;righet &#x00AB;med de enslige fr&#x00F8;kener uten lykke eller med en illegitim og hjeml&#x00F8;s lykke&#x00BB; og nevner ogs&#x00E5; medisinstudium: Hun kan godt forst&#x00E5; &#x00AB;at skole eller kontor eller medicinsk embedseksamen eller stemmeret kan erstatte en sv&#x00E6;rt meget &#x2013; naar man maa slaas paa bare livet for at faa det. Ikke ellers.&#x00BB; I forlengelsen av dette forteller hun at hun har lest bl.a. den amerikanske feministen Charlotte Perkins Gilman. Aschehoug hadde utgitt en oversettelse av Gilmans <hi rend="italic">Man-made World</hi>, <hi rend="italic">Verden som manden har indrettet den</hi>, og hadde sendt et eksemplar til Undset. Hun hadde lest den ferdig allerede 14. oktober, if&#x00F8;lge brev til Aschehoug samme dato (fotokopi Brevs. 348). Lesningen resulterte i artikkelen &#x00AB;Nogen kvindesaks-betragtninger&#x00BB; i <hi rend="italic">Samtiden</hi> senere p&#x00E5; h&#x00F8;sten. I sakprosa formulerer Undset der en del av de samme tankene som hun lar Dorthea uttrykke, om &#x00AB;den dypeste sympati og agtelse&#x00BB; for kvinnesakskvinnene og deres kamp (Undset 1912a, 541).
		<p>Versjon 1 inneholder en referanse til sagnkretsen om kong Arthur og ridderne av det runde bord (&#x00AB;Avalons &#x00F8;&#x00BB;). Arthur-stoffet hadde fascinert Undset fra barndommen av (Undset 1915b). Borghild Kranes katalog over Undsets boksamling (Ms.4&#x00B0; 3545) viser at Undset i Paris i 1910 hadde skaffet seg en utgave av Thomas Malorys <hi rend="italic">La morte d&#x0027;Arthur</hi> (with an introduction by professor Rhys, London 1908) (jf. Hasnes 2007, 60).</p>
		<p>I versjon 2 inng&#x00E5;r en oversettelse av en passasje fra Thomas Otways tragedie <hi rend="italic">Venice Preserved</hi> (1682). Otway kan ikke sees &#x00E5; foreligge p&#x00E5; norsk eller dansk p&#x00E5; Undsets tid, s&#x00E5; oversettelsen m&#x00E5; v&#x00E6;re hennes egen, det fremg&#x00E5;r ogs&#x00E5; av at hun har rettet i den. Kranes katalog over Undsets boksamling (Ms.4&#x00B0; 3545) har en innf&#x00F8;rsel p&#x00E5; <hi rend="italic">Venice Preserved</hi> (ed. by Israel Gollancz, London 1899), med opplysning om at boken ble anskaffet i London i 1912. Eksemplaret finnes fortsatt p&#x00E5; Bjerkeb&#x00E6;k, det har ingen understrekninger eller notater. Undset nevner verket i et brev til s&#x00F8;steren Signe 3. oktober 1912 (Brevs. 742): &#x00AB;jeg er sv&#x00E6;rt begeistret for det&#x00BB;. Til Nini Roll Anker hadde hun et par m&#x00E5;neder f&#x00F8;r (29. juli) skrevet at hun hadde skaffet seg en del eldre engelsk litteratur: &#x00AB;Der er vidunderlige ting imellem i disse gamle engelske tragedier, som allesammen foregaar i det sekstende aarhundredes Italien&#x00BB;, og videre, 5. oktober 1912: &#x00AB;Jeg l&#x00E6;ser engelsk litteratur for alvor nu. Det jeg hittil har overkommet er forf&#x00E6;rdelig f&#x00E6;ngslende &#x2013; tildels pragtfulde ting&#x00BB;, hun trekker frem Webster og &#x00AB;Otways Venice preserved&#x00BB;, slikt &#x00AB;vilde man jo alle andre steder regne for klenodier&#x00BB; (Brevs. 171). Oversettelsesarbeidet bevitnes i hennes brev til Georg Brandes 23. mai 1913 (fotokopi Ms.fol. 4272:B av original i Det Kongelige Bibliotek, K&#x00F8;benhavn), da som noe tilbakelagt: &#x00AB;Jeg har ofte fors&#x00F8;kt at overs&#x00E6;tte &#x2013; nu sidst Otways Venice Preserved og Websters White Devil, men der mangler jeg aldeles evnen, saa det kan desv&#x00E6;rre ikke bli til noget.&#x00BB;</p>
	</item>
	</list>
</item>
<lb/><item><hi rend="bold">Tentativ datering</hi></item>
<item>Papir, ortografi og innhold peker mot ca. 1912.</item>
</list>
</div>
</div>

<div type="chapter" subtype="intro" n="6">
<head type="main"><ref type="contents" target="contents_9" xml:id="chapter_9">Litteratur</ref></head>
<p rend="noIndent">Litteratur med tilstrekkelig referanse i teksten er ikke inkludert.</p>
<p rend="noIndent">Sitater fra og henvisninger til Undsets b&#x00F8;ker og artikler gjelder f&#x00F8;rsteutgavene; disse er med i litteraturlisten bare n&#x00E5;r konteksten ikke gir n&#x00F8;dvendige opplysninger. Hennes b&#x00F8;ker kom ut hos Aschehoug i Kristiania/Oslo. For essays og artikler henvises det ogs&#x00E5; til Liv Bliksruds utgave 2004.</p>
<lb/>
<p rend="noIndent">Andersen, H.C. 2003. <title rend="italic">Andersen : H.C. Andersens samlede v&#x00E6;rker : Eventyr og historier 1, 1830&#x2013;1850</title>. K&#x00F8;benhavn, Det danske sprog- og litteraturselskab, Gyldendal</p>
<p rend="noIndent">Bliksrud, Liv 1988. <title rend="italic">Natur og normer hos Sigrid Undset</title>. Oslo, Aschehoug</p>
<p rend="noIndent">Blindheim, Charlotte 1982. <title rend="italic">Moster Sigrid : et familieportrett av Sigrid Undset</title>. Oslo, Aschehoug</p>
<p rend="noIndent">Collett, Camilla 1879. <title rend="italic">Amtmandens D&#x00F8;tre</title>. 3. gjennemsete og for&#x00F8;gede Udg. Kristiania, Cammermeyer</p>
<p rend="noIndent">Davidson, Hilary 2006. &#x00AB;Sex and Sin : the Magic of Red Shoes&#x00BB;. Giorgio Riello and Peter McNeil (ed.): <title rend="italic">Shoes : a History from Sandals to Sneakers</title>, Oxford and New York, Berg, 272&#x2013;88</p>
<p rend="noIndent">Fett, Harry 1910. <title rend="italic">Om fortids og nutids huse og villaer i by og bygd, bykunst og byregulering m.m.</title> Kristiania og Kj&#x00F8;benhavn, Gyldendal</p>
<p rend="noIndent">Hasnes, Geir 2007. &#x00AB;Le Morte d&#x0027;Arthur av Sir Thomas Malory, London, 1908&#x00BB;. Arnfinn &#x00C5;slund et al. (red.): <title rend="italic">Sigrid Undsets hjem Bjerkeb&#x00E6;k : i b&#x00F8;kenes verden : en presentasjon av boksamlingen p&#x00E5; Bjerkeb&#x00E6;k ved den offisielle &#x00E5;pningen 20. mai 2007.</title> Lillehammer, Maihaugen, 60&#x2013;61</p>
<p rend="noIndent">Johannesen, Georg 1994. &#x00AB;Holberg og essayet&#x00BB;. Etterord til Ludvig Holberg: <title rend="italic">Essays</title>, utvalg ved Kjell Heggelund. Oslo, Cappelen, 111&#x2013;36</p>
<p rend="noIndent">Krane, Borghild 1970. <title rend="italic">Sigrid Undset : liv og meninger</title>. Oslo, Gyldendal</p>
<p rend="noIndent">NAOB = Det Norske Akademis ordbok, <ref type="external" target="https://www.naob.no/">https://www.naob.no/</ref></p>
<p rend="noIndent">Nielsen, Erling 1956. &#x00AB;Introduktion&#x00BB; til Sigrid Undset: I gr&#x00E5;lysningen. <title rend="italic">Perspektiv</title>, K&#x00F8;benhavn, &#x00E5;rg. 3, nr. 7, 5</p>
<p rend="noIndent">NRO = Norsk riksm&#x00E5;lsordbok, <ref type="external" target="https://www.ordnett.no/">https://www.ordnett.no/</ref></p>
<p rend="noIndent">Nyg&#x00E5;rd, Mette 1982. &#x00AB;Far og datter hos Sigrid Undset&#x00BB;. P&#x00E5;l Espolin Johnson et al.: <title rend="italic">Sigrid Undset i dag</title>. Oslo, Aschehoug, 84&#x2013;100</p>
<p rend="noIndent">ODS = Ordbog over det danske Sprog, <ref type="external" target="http://ordnet.dk/ods">http://ordnet.dk/ods</ref></p>
<p rend="noIndent">Reistad, Gunhild Ramm 2017. &#x00AB;Sigrid Undset p&#x00E5; hyttetur i Nordmarka&#x00BB;. <title rend="italic">Byminner</title>, 2007, nr. 1, 14&#x2013;21</p>
<p rend="noIndent">SNL = Store norske leksikon, <ref type="external" target="https://snl.no">https://snl.no</ref></p>
<p rend="noIndent">Steen, Ellisiv 1969. <title rend="italic">Kristin Lavransdatter : en estetisk studie</title>. 2. utg. Oslo, Aschehoug</p>
<p rend="noIndent">Steen, Ellisiv 1982. &#x00AB;Omkring Sigrid Undsets f&#x00F8;rste samtidsskildringer&#x00BB;. P&#x00E5;l Espolin Johnson et al.: <title rend="italic">Sigrid Undset i dag.</title> Oslo, Aschehoug, 34&#x2013;61</p>
<p rend="noIndent">Tvedt, Knut Are red. 2010. <title rend="italic">Oslo byleksikon</title>. 5. utg. Oslo, Kunnskapsforlaget</p>
<p rend="noIndent">Undset, Sigrid 1912a. &#x00AB;Nogen kvindesaks-betragtninger : i anl. av Perkins Gilman: Verden som manden har indrettet den&#x00BB;. <title rend="italic">Samtiden</title>, 1912, 539&#x2013;56; Undset 2004, 75&#x2013;94</p>
<p rend="noIndent">Undset, Sigrid 1912b. &#x005B;&#x00AB;Georg Brandes&#x00BB;&#x005D;. Anders Krogvig og Einar Skavlan (red.): <title rend="italic">Georg Brandes 1842&#x2013;1912 : fra Norge p&#x00E5; syttiaarsdagen</title>. Kristiania, Gyldendal, 14&#x2013;15; Undset 2004, 95&#x2013;96</p>
<p rend="noIndent">Undset, Sigrid 1915a. <title rend="italic">Fort&#x00E6;llinger om kong Artur og ridderne av Det runde Bord</title>. Kristiania, Aschehoug</p>
<p rend="noIndent">Undset, Sigrid 1915b. &#x005B;&#x00AB;Kong Artur&#x00BB;&#x005D;. <title rend="italic">Urd</title>, 1915, 536; Undset 2004, 175&#x2013;76</p>
<p rend="noIndent">Undset, Sigrid 1917. &#x00AB;Tre s&#x00F8;stre&#x00BB;. <title rend="italic">Samtiden</title>, 1917, 178&#x2013;93, 325&#x2013;46, 399&#x2013;428; Undset 2004, 198&#x2013;277</p>
<p rend="noIndent">Undset, Sigrid 1979. <title rend="italic">Kj&#x00E6;re Dea</title>. Forord og kommentarer ved Christianne Undset Svarstad. Oslo, Cappelen</p>
<p rend="noIndent">Undset, Sigrid 2004. <title rend="italic">Essays og artikler 1910&#x2013;1919</title>. Liv Bliksrud (red.). Oslo, Aschehoug</p>
</div>
</body>
</text>
</TEI>