<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="NB_Broch_FrkWang">
<teiHeader>
<fileDesc>
<titleStmt>
<title>Frk. Wang &#x2013; en erindring fra Kristiania 1886</title>
<author>Lagertha Broch</author>
<editor>Utgitt ved Ingvild Swane, NB kilder 12, Nasjonalbiblioteket, Oslo 2022</editor>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av Nasjonalbiblioteket/bokselskap.no.</p>
<p>ISBN: 978-82-7965-508-4 (bokselskap.no), 978-82-7965-509-1 (epub), 978-82-7965-510-7 (mobi)</p>
</publicationStmt>
<sourceDesc>
<p>8fff3d6e5c13b8f6ffbadf8e598bd2483_tei.xml (automatisk h&#x00E5;ndskriftgjenkjenning i Transkribus ved Yngvil Beyer, korrekturlest av Ingvild Swane)</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2021-12-16">Lagt inn noen rettelser.</change>
<change who="ENW" when="2021-12-10">Lagt inn ISBN. Lagt inn noen flere kilder i litteraturlista. Validering.</change>
<change who="ENW" when="2021-12-08">Lagt inn illustrasjoner.</change>
<change who="ENW" when="2021-12-05">Sjekket koding og struktur, noe omkoding (sideref., tankestreker, div-struktur). Sjekket noter/kommentarer. Lagt inn forord, innledning og litteraturliste. Entiteter, kodekontroll og validering.</change>
</revisionDesc>
</teiHeader>
<text xml:id="NB_Broch_FrkWang_tekst">
<front>
<titlePage type="main">
<byline><docAuthor>Lagertha Broch</docAuthor></byline>
<docTitle>
<titlePart type="main">Frk. Wang &#x2013; en erindring fra Kristiania 1886</titlePart> <titlePart type="sub">Utgitt ved Ingvild Swane</titlePart>
</docTitle> <docDate>NB kilder 12<lb/>Nasjonalbiblioteket/bokselskap.no<lb/>Oslo 2022</docDate>
</titlePage>
</front>

<body>
<div type="chapter" subtype="intro">
<head type="main">Forord</head>
<p rend="noIndent">I perioden 1895&#x2013;1898 skrev Lagertha Borch (1864&#x2013;1952) en dagbok. Foruten dagboktekster er dagboka sammensatt av erindringer, vers, artikler, illustrasjoner og blomsterpress. Dagboka gir innsikt i livet til Lagertha Broch, som var barnebokforfatter, illustrat&#x00F8;r og kvinnesaksforkjemper. I forbindelse med feiringen av Skeivt kultur&#x00E5;r i 2022 l&#x00F8;ftes dagboka n&#x00E5; frem fordi den ogs&#x00E5; kan gi innsikt i Norges skeive historie.</p>
<p>Denne utgivelsen best&#x00E5;r av en transkripsjon av side 125&#x2013;161 i dagboka. Utdraget er en erindring fra &#x00E5;ret 1886, nedtegnet ti &#x00E5;r senere, i 1896. Erindringen handler om tiden Lagertha Broch bodde i Kristiania sammen med Maria Wang, en eldre venninne hun svermet for, og om Brochs fors&#x00F8;k p&#x00E5; &#x00E5; finne l&#x00F8;nnet arbeid s&#x00E5; hun kunne slippe &#x00E5; v&#x00E6;re &#x00F8;konomisk underlagt faren.</p>
<div type="uchapter">
<head type="sub">Prinsipper for transkripsjon og utgiverinngrep</head>
<p rend="noIndent">Tekstgrunnlaget for denne utgivelsen er <ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digimanus_72702">Ms.8&#x00B0; 3429: &#x00AB;Lagertha Broch: Dagbok 2. des. 1895 &#x2013; febr. 1898&#x00BB;</ref>, s. 125&#x2013;161.</p>
<p>Dagboka er vann- og soppskadet, og deler av skriften har blitt uleselig. Utdraget som her er gjengitt, er imidlertid i relativt god stand. Den fysiske dagboka er p&#x00E5; grunn av skadene ikke tilgjengelig for publikum, og det er kun brukt faksimiler av den i utgavearbeidet.</p>
<p>Teksten gjengis diplomatarisk, det vil si bokstavtro. Brochs inkonsekvenser og ortografiske s&#x00E6;regenheter er beholdt, og hennes rettelser er vist. Broch har en ganske tydelig h&#x00E5;ndskrift som for det meste har v&#x00E6;rt uproblematisk &#x00E5; tolke. Tvilstilfeller leses velvillig, b&#x00E5;de ut fra det som gir mening i konteksten, og det som ser ut til &#x00E5; v&#x00E6;re Brochs praksis ellers i teksten, uten markering av usikkerhet. Dette gjelder blant annet usikkerhet om stor/liten forbokstav. Der hvor noe mangler, men det er usikkert hva, er det markert som <gap/> og supplert med noter.</p>
<p>&#x00C5;penbart uteglemte bokstaver og tegn suppleres i skarpe klammer, &#x005B;tekst&#x005D;. Det samme gjelder bokstaver og tegn som er borte eller uleselige p&#x00E5; grunn av skade p&#x00E5; papiret, disse stedene er ogs&#x00E5; markert med noter.</p>
<p>Der det har v&#x00E6;rt n&#x00F8;dvendig &#x00E5; markere usikker lesing, markeres det med spisse klammer, <unclear>tekst</unclear>.</p>
<p>Strykninger markeres med gjennomstrekning, <del rend="overstrike">tekst</del>. Tilf&#x00F8;yelser markeres med hevet skrift, <add place="above">tekst</add>.</p>
<p>Understrekninger gjengis med kursiv, <hi rend="italic">tekst.</hi> Anf&#x00F8;rselstegn innenfor anf&#x00F8;rselstegn gjengis med enkle anf&#x00F8;rselstegn, &#x0027;tekst&#x0027;.</p>
<p>Linjeskift markeres ikke. Brochs egen paginering markeres slik: &#x005B;tall&#x005D;.</p>
<p>Opplysninger til tekstgjengivelsen gis i noter merket N. Dette gjelder for eksempel skade p&#x00E5; papiret. Ordforklaringer og realkommentarer gis i noter merket K.</p>
</div>
<div type="uchapter">
<head type="sub">Organisering av arbeidet</head>
<p rend="noIndent">Kildeutgaven er basert p&#x00E5; automatisk transkripsjon av dagboka i programmet Transkribus. Transkripsjonen er deretter kontrollert, korrekturlest og kodet av Ingvild Swane, som er student ved Universitetet i Oslo og har arbeidet med denne kildeutgivelsen som en del av sitt praksisopphold hos Nasjonalbiblioteket h&#x00F8;sten 2021. Hun har ogs&#x00E5; skrevet innledningen og utstyrt teksten med noter/kommentarer.</p>
<p>Ellen Nessheim Wiger har ferdigstilt filene til publisering.</p>
<p>Tusen takk til Yngvil Beyer for hjelp og tilbakemeldinger i alle ledd av prosessen.</p>
</div>
</div>
<div type="chapter" subtype="intro">
<head type="main">Innledning</head>
<p rend="center"><figure><graphic url="LagerthaBroch_blds_06406.jpg"/></figure><lb/>Lagertha Broch, ukjent dato. Fotografi av Emil Clausen. Nasjonalbiblioteket (blds_06406)</p>
<p rend="noIndent">Lagertha Broch (1864&#x2013;1952) kom fra Horten og var barnebokforfatter, illustrat&#x00F8;r, l&#x00E6;rer og kvinnesaksforkjemper. Dagboka hennes, fra perioden 1895 til 1898, ble oversendt til Nasjonalbiblioteket av <hi rend="italic">Norske Kvinners Nasjonalr&#x00E5;d</hi> i 1985, alts&#x00E5; rundt 100 &#x00E5;r etter at den ble skrevet. &#x00C5; lese en historisk dagbok oppleves som et intimt m&#x00F8;te med en stemme fra fortiden. Denne dagboka gir muligheten til &#x00E5; sette seg inn i tanke- og f&#x00F8;lelseslivet til en kvinne som levde i en tid da kvinner var i ferd med &#x00E5; f&#x00E5; mer makt i samfunnet, og som selv var en p&#x00E5;driver i denne utviklinga.</p>
<p>Dagboka er totalt nesten 400 sider lang, og dette utdraget, som Broch kaller &#x00AB;frk. Wang&#x00BB; i sin egen innholdsfortegnelse bakerst i dagboka, strekker seg over nesten 40 sider. Her f&#x00E5;r vi lese om det &#x00E5;ret hun bodde i Kristiania sammen med Maria Wang (f. 1853), da Broch var 22. I teksten utforsker hun blant annet forholdet til venninnen, og skriver om sitt &#x00F8;nske om &#x00E5; v&#x00E6;re &#x00F8;konomisk uavhengig. Broch beskriver sterke f&#x00F8;lelser for Wang, og den f&#x00F8;rste tiden de bodde sammen fremst&#x00E5;r som lykkelig. Utfordringene vokste i l&#x00F8;pet av &#x00E5;ret, og det ble til slutt for vanskelig for dem &#x00E5; bo sammen. Vennskapet ble avsluttet, noe som for&#x00E5;rsaket mye smerte for Broch. Hun skrev ned erindringen ti &#x00E5;r etter Kristianiaoppholdet, og da gjorde det henne fortsatt sv&#x00E6;rt vondt &#x00E5; tenke p&#x00E5; det som skjedde.</p>
<div type="uchapter">
<head type="sub">Skeivt kultur&#x00E5;r 2022</head>
<p rend="noIndent">Det er ikke tilfeldig at Nasjonalbiblioteket vil tilgjengeliggj&#x00F8;re Lagertha Brochs dagbok n&#x00E5;. Hvis man sl&#x00E5;r opp Lagertha Broch i et digitalt leksikon, blir hun omtalt som forfatter, illustrat&#x00F8;r og kvinnesakskvinne, men som forfatter er hun i dag lite kjent. Hun nevnes ytterst sjelden i litteraturhistorien, og ikke engang i <title rend="italic">Norsk barnelitteraturhistorie</title> (2018) er navnet hennes &#x00E5; finne. N&#x00E5; trekkes hun frem fra historien med et annet utgangspunkt. I 2022 er det 50 &#x00E5;r siden homoseksualitet ble avkriminalisert i Norge. Nasjonalbiblioteket, Nasjonalmuseet og Skeivt arkiv har g&#x00E5;tt sammen om initiativet til en nasjonal feiring, &#x00AB;Skeivt kultur&#x00E5;r&#x00BB;, for &#x00E5; formilde og diskutere skeiv kunst, kultur og historie. Nasjonalbiblioteket er med p&#x00E5; markeringen ved blant annet &#x00E5; finne, vise frem og tilgjengeliggj&#x00F8;re landets skeive historie, og Lagertha Brochs dagbok kan hjelpe oss til &#x00E5; belyse denne. Var Lagertha Broch skeiv? Dagboka har blitt kjent for Nasjonalbiblioteket gjennom forskningen til Tone Hellesund, professor i kulturvitenskap ved Universitetet i Bergen. Hellesund har plassert Broch i en romantisk vennskapstradisjon. Romantiske vennskap kan forst&#x00E5;s som intense og varme f&#x00F8;lelsesmessige b&#x00E5;nd mellom to av samme kj&#x00F8;nn. Broch var tydelig p&#x00E5; at hun ikke forelsket seg i menn og ikke ville bli gift, og hun hadde flere lidenskapelige forhold til sine kvinnelige venninner. Slike vennskap var imidlertid vanlige p&#x00E5; 1800-tallet, og mange skildret vennskapsf&#x00F8;lelser med et sv&#x00E6;rt lidenskapelig spr&#x00E5;k. Dermed er det vanskelig &#x00E5; si noe sikkert om den eksakte naturen til Brochs f&#x00F8;lelser.</p>
<p>P&#x00E5; 1800-tallet fantes ikke begreper som homofil og lesbisk. Et s&#x00F8;k i Nasjonalbibliotekets database viser at ordet &#x00AB;homofil&#x00BB; dukket opp i en avis for f&#x00F8;rste gang i 1951, og bruken av ordet &#x00F8;kte ikke f&#x00F8;r p&#x00E5; 70-tallet. Selv kategorien homoseksuell ble ikke allment utbredt f&#x00F8;r mellomkrigstiden og utover. Ordet &#x00AB;homoseksuell&#x00BB; dukket opp i en avis for f&#x00F8;rste gang i 1922 og i en bok for f&#x00F8;rste gang 1929. Det er ingenting som tyder p&#x00E5; at Broch kjente til kategorien eller identifiserte seg som homoseksuell.</p>
<p>Vi kan ikke forst&#x00E5; Lagertha Brochs forhold til kvinner gjennom dagens inndelinger i hetero og homo, skeiv og ikke-skeiv. Samtidig blir det fort s&#x00E5;nn, at hvis man ikke anvender et skeivt blikk p&#x00E5; historien, finner man sjeldent det skeive. Det skeive har blitt glemt og fortrengt gjennom historien. Selv om Lagertha Broch ikke identifiserte seg som homofil eller skeiv, kan dagboka hennes likevel v&#x00E6;re et bidrag til &#x00E5; forst&#x00E5; mer av den skeive historien i Norge. Gjennom dagboka kan vi b&#x00E5;de se hvordan samfunnet reagerte p&#x00E5; samkj&#x00F8;nnet kj&#x00E6;rlighet, og hvordan brudd med heteronormativiteten kunne p&#x00E5;virke et individs f&#x00F8;lelser og tanker.</p>
</div>
<div type="uchapter">
<head type="sub">&#x00C5; sette problemer under debatt</head>
<p rend="noIndent">P&#x00E5; 1870-tallet skjedde det en endring i skandinavisk litteratur og &#x00E5;ndsliv. Denne endringen blir i dag ofte omtalt som &#x00AB;det moderne gjennombrudd&#x00BB;. Det moderne gjennombruddet ble innledet da Georg Brandes holdt en ber&#x00F8;mt forelesning i 1871 hvor han oppfordret kunstnere til &#x00E5; sette problemer under debatt. I tiden som fulgte, ble moralske og politiske sp&#x00F8;rsm&#x00E5;l mer uttrykte i litteraturen og kunsten.</p>
<p>Lagertha Broch m&#x00F8;tte Maria Wang i Horten, dit Wang kom for &#x00E5; drive en bokhandel. Det kan tenkes at mange av b&#x00F8;kene som &#x00AB;satte problemer under debatt&#x00BB; ble solgt der. Det er ikke usannsynlig at Wang solgte for eksempel Henrik Ibsens drama <title rend="italic">Et Dukkehjem</title> (1879), som tematiserer kvinnens rolle i hjemmet. I 1885 debuterte Amalie Skram med romanen <title rend="italic">Constance Ring</title>, hvor Skram blant annet f&#x00E5;r frem at mange kvinner var uforberedte p&#x00E5; ekteskap og seksualliv. Allerede noen ti&#x00E5;r tidligere tematiserte Camilla Collett fornuftsekteskap og kj&#x00E6;rlighetsekteskap i romanen <title rend="italic">Amtmandens D&#x00F8;ttre</title> (1854&#x2013;55). Romanen kan blant annet leses som en kritikk av m&#x00E5;ten kvinner ble tvunget til &#x00E5; innta en passiv rolle i valg av ektefelle. Broch levde i en tid da ekteskapet fortsatt var en &#x00F8;konomisk n&#x00F8;dvendighet for mange, men Broch var glad for at hun slapp &#x00E5; gifte seg. Det er ikke umulig &#x00E5; tenke seg at Brochs motstand mot ekteskapet kan forklares hvert fall delvis ut fra denne konteksten.</p>
</div>
<div type="uchapter">
<head type="sub">Dagbok som kilde?</head>
<p rend="noIndent">Det er mye som er uvisst om dagboka til Lagertha Broch, og dette kompliserer sp&#x00F8;rsm&#x00E5;let om hvordan vi kan bruke den som kilde. For det f&#x00F8;rste er det ikke mulig &#x00E5; si med sikkerhet om hun tenkte at andre kom til &#x00E5; lese den, og for det andre fylte skrivingen mange ulike funksjoner for forfatteren.</p>
<p>Dagboka til Broch er sammensatt og best&#x00E5;r av flere sjangre, ikke bare typiske dagboktekster som skildrer ferske erfaringer og opplevelser. Likevel benytter jeg betegnelsen dagbok fordi det var og er vanlig &#x00E5; bruke en dagbok til mye forskjellig. De fleste tekstene i Brochs dagbok er skrevet fra et personlig st&#x00E5;sted, og uttrykker forfatterens tanker og f&#x00F8;lelser. Selv omtaler Broch dagboka som &#x00AB;bok 2&#x00BB;, og i noen av tekstene refererer hun til en &#x00AB;bok 1&#x00BB;, der hun synes &#x00E5; ha skrevet mer om barndommen og vennskapelige og famili&#x00E6;re relasjoner. Dessverre har vi ingen spor av bok 1, og vi vet ikke mer om innholdet i den enn det som kommer frem av enkelte bemerkninger i &#x00AB;bok 2&#x00BB;.</p>
<p>Brochs dagbok fremst&#x00E5;r som s&#x00E5;pass personlig at hun neppe hadde som bestemt ambisjon at andre skulle lese den. Men samtidig uttrykker hun stadig bevissthet om potensielle lesere. For eksempel kopierer hun inn i dagboka det f&#x00F8;rste diktet som ble skrevet til <title rend="italic">Kvindsjaa</title> fordi &#x00AB;Saa stygt det er, er det bedst til gl&#x00E6;de for eftersl&#x00E6;gten at klistre ind udkastet til &#x0027;Kvindsjaas&#x0027; titelvignet&#x00BB; (s. 86). Dette kan tyde p&#x00E5; at hun tenkte &#x00E5; vise frem hvert fall deler av dagboka. Vi vet likevel ikke om Wang-teksten h&#x00F8;rte med blant disse. Det er uvisst hvorfor <hi rend="italic">Norske Kvinners Nasjonalr&#x00E5;d</hi> hadde dagboka i sitt eie, men siden den er bevart der og ikke ble destruert, kan det tenkes at Broch visste at den kunne bli lest.</p>
<p>Skrivingen av Wang-teksten ser ut til &#x00E5; ha tilfredsstilt ulike behov for Broch. F&#x00F8;rst og fremst virker det som om det var viktig for henne &#x00E5; bearbeide f&#x00F8;lelsene sine for Maria Wang. Det er tydelig at samboerskapet med Wang hadde konsekvenser for m&#x00E5;ten Lagertha Broch levde livet sitt i lang tid etterp&#x00E5;. Hun skriver: &#x00AB;Det varede meget l&#x00E6;nge, inden jeg gjenvandt en smule tiltro til mine medmennesker, &#x2013; en haard skole for det hjerte, der evig og altid higede efter at kunne vise sin kj&#x00E6;rlighed og de &#x00F8;mmeste f&#x00F8;lelser!&#x00BB; (s. 159). Samtidig kan det tenkes at tekstens form og innhold er preget av at hun &#x00F8;vde seg p&#x00E5; &#x00E5; v&#x00E6;re skribent. Vi finner noen typiske skj&#x00F8;nnlitter&#x00E6;re trekk i teksten. Hun dramatiserer for eksempel scener ved &#x00E5; bruke dialog. Wang-teksten har dessuten en slags sirkelkomposisjon. I innledningen reflekterer hun slik: &#x00AB;Ofte har jeg t&#x00E6;nkt og &#x00F8;nsket at ville glemme dette intermezzo i mit liv; men da jeg Gud ske lov kom nogenlunde uskadt ud af det, har det vel ikke v&#x00E6;ret uden gavn alligevel, og &#x2013; tiden l&#x00E6;ger alle saar. &#x2013; &#x00BB; (s. 126&#x2013;127). I avslutningen av teksten skriver hun igjen om s&#x00E5;rene, men har innsett at &#x00AB;tiden l&#x00E6;ger ikke alle saar; den &#x00F8;ger dem sommetider &#x2013; og hvis jeg engang stod ansigt til ansigt med hende, ved jeg ikke endnu, hvad jeg evnede; &#x2013; men lad alt det v&#x00E6;re gjemt og glemt&#x00BB; (s. 158).</p>
<p>Det er mye vi ikke vet om forfatterens intensjoner, og dermed vet vi ikke sikkert om hun har holdt informasjon tilbake og i hvilken grad hun har overdrevet eller underdrevet elementer for &#x00E5; gi teksten den formen hun &#x00F8;nsket seg. Samtidig er det viktig &#x00E5; huske p&#x00E5; at all tekst er konstruert, og det er umulig &#x00E5; skrive en tekst om selvet som gir et n&#x00F8;yaktig bilde av et levd liv. Det er alltid n&#x00F8;dvendig &#x00E5; velge ut noen hendelser og utelate andre, vektlegge hendelser forskjellig, og velge en form som gj&#x00F8;r teksten leservennlig. Likevel er det ingen tvil om at denne teksten gir innsikt i hvordan samfunnet var p&#x00E5; tidspunktet teksten ble skrevet, og noen av m&#x00E5;tene det p&#x00E5;virket Lagertha Broch.</p>
</div>
<div type="uchapter">
<head type="sub">Lagertha Brochs liv &#x2013; en aktiv kvinne</head>
<p rend="noIndent">Lagertha Olea Sophie Broch ble f&#x00F8;dt i Horten i 1864 og levde til 1952. Hennes f&#x00F8;rste barnebok kom ut i 1902. Hun ga ut totalt 15 barneb&#x00F8;ker, og flere av disse illustrerte hun selv. Men hun gjorde ingen stor suksess som forfatter, og er lite kjent som forfatter i ettertiden. I dag er det kanskje den siste barneboka hun lanserte, <title rend="italic">Naturens Eventyr</title> fra 1947, som fremst&#x00E5;r som hennes sterkeste verk. S&#x00E6;rlig de detaljrike og fantasifulle tegningene i boka peker seg ut.</p>
<p rend="center"><figure><graphic url="NaturensEventyr.png"/></figure><lb/>Illustrasjon i Lagertha Brochs <title rend="italic">Naturens Eventyr</title> (1947)</p>
<p>Broch var opptatt av samfunnsutviklinga i sin tid og spilte en aktiv rolle i lokalsamfunnet. Hun deltok i foreninger og organisasjoner, og skrev tekster for ulike publikasjoner, blant annet det feministiske tidsskriftet <title rend="italic">Nyl&#x00E6;nde</title> og det politiske kvinnebladet <title rend="italic">Urd</title>. Hun var aktiv i kvinnesaksforeningen <hi rend="italic">Den Selskabelige Diskussionsforening</hi> i Horten fra organisasjonens oppstart i 1896, og virket som sekret&#x00E6;r der fra 1899 til 1909. Foreningen hadde sitt eget blad, <title rend="italic">Kvinsjaa</title>, som Broch redigerte, og som hun skrev og illustrerte for h&#x00E5;nd. Dessuten satt hun i styret i den lokale landskvinnestemmeforeningen og i det f&#x00F8;rste styret for <hi rend="italic">Horten Omegn Kvinner&#x00E5;d</hi>. Engasjementet hennes var tydelig ogs&#x00E5; p&#x00E5; andre omr&#x00E5;der. For eksempel engasjerte hun seg i naturvern i <hi rend="italic">Selskabet for naturfredning i Norge</hi>, og hun arbeidet for &#x00E5; frede mistelteinen i Horten. I barneb&#x00F8;kene kommer kj&#x00E6;rligheten til naturen frem b&#x00E5;de i teksten og illustrasjonene.</p>
<p>Broch kjempet ikke bare for kvinners rettigheter, men ogs&#x00E5; for kvinnelige verdier. Hun var skeptisk til det hun oppfattet som tilh&#x00F8;rende den mannlige sf&#x00E6;ren. Hun mente at det hun betegnet som gutters dyriskhet, ikke ble tilstrekkelig bekjempet gjennom oppdragelsen. Det kommer frem i en artikkel hun sendte inn til <title rend="italic">Nyl&#x00E6;nde</title>. Manuset st&#x00E5;r gjengitt i dagboka, men artikkelen ble ikke publisert.</p>
<quote>
<p rend="noIndent">Skulde det mon ikke snart v&#x00E6;re paatide at s&#x00F8;ge at faa trukket lidt af raadheden ud af vore smaagutter? Det er s&#x00F8;rgelig at se, hvor lidet barnets &#x00AB;medf&#x00F8;dte dyriskhed&#x00BB; modarbeides ikke alene i hjemmene, hvor det naturligvis burde ske f&#x00F8;rst og fremst, men ogsaa i skolerne, hvor det jo elle&#x005B;rs&#x005D; hedder sig, man l&#x00E6;rer dyd og gode s&#x00E6;der. &#x2013; (s. 57).</p>
</quote>
<p rend="noIndent">Broch forholdt seg gjennom hele livet f&#x00F8;rst og fremst til sine kvinnelige venner, selv om hun ogs&#x00E5; beskrev noen positive forhold til menn. Til venninnene hadde hun til gjengjeld meget sterke og lidenskapelige b&#x00E5;nd, og et sted i dagboka skriver hun blant annet &#x00AB;Jeg elsker alt det fine, bl&#x00F8;de, yndige kvindelige!&#x00BB; (s. 251).</p>
<p>Lagertha Broch var eldst i en s&#x00F8;skenflokk p&#x00E5; 8 og kom fra relativt gode &#x00F8;konomiske k&#x00E5;r. Det ga henne flere muligheter. Faren hennes var en virksom kj&#x00F8;pmann i Horten, og eide et bryggeri. Han hadde mulighet og vilje til &#x00E5; bruke penger p&#x00E5; datterens utdannelse, men samtidig var han en praktisk mann som ville at hun skulle utdannes innen noe som kunne gi en sikker inntekt. Som Wang-teksten viser, ga han henne penger til &#x00E5; g&#x00E5; p&#x00E5; tegneskole i Kristiania i 1886, men Broch skriver at &#x00AB;Det var kun det element&#x00E6;re jeg l&#x00E6;rte der, &#x2013; havde jo heller ikke brug for andet som vordende l&#x00E6;rerinde; et h&#x00F8;iere maal var altfor sv&#x00E6;vende og i det blaa for min praktiske far&#x00BB; (s. 127).</p>
<p>Til tross for sitt gode &#x00F8;konomiske utgangspunkt var ikke arbeidslivet problemfritt for Broch. Hun fikk ikke utfoldet seg kreativt slik hun &#x00F8;nsket, og som vi f&#x00E5;r se i Wang-teksten, ble Broch avvist alle stedene hun s&#x00F8;kte jobb i Kristiania. F&#x00F8;rst da hun flyttet hjem igjen til foreldrene i Horten, fikk hun fast stilling som tegnel&#x00E6;rer. Hun jobbet som tegnel&#x00E6;rer ved middelskolen i Horten fra 1888 og frem til 1912, samme &#x00E5;r som hennes f&#x00F8;rste barnebok <title rend="italic">Ruts papirer &#x2013; billeder og smaaprat for barn</title> kom p&#x00E5; markedet.</p>
<p>Dagboka gir ogs&#x00E5; innsikt i hvordan Lagertha Broch var som person. Broch elsket kvinner og blomster, og fremst&#x00E5;r som lett bevegelig og n&#x00E6;rtagende. Sterke f&#x00F8;lelser av b&#x00E5;de lykke og sorg kunne sette henne helt ut av spill. Hun knyttet seg s&#x00E6;rlig raskt til mennesker som tok seg av henne, og hun tok det ofte sv&#x00E6;rt tungt n&#x00E5;r hun m&#x00E5;tte si farvel, ogs&#x00E5; hvis det bare var midlertidig. De sterke emosjonelle reaksjonene skapte stadig problemer for henne. I dagboka reflekterer hun for eksempel over da hun meldte seg ut av Meldahl skole fordi tegnel&#x00E6;reren hennes aldri var tilfreds med tegningene hennes lenger: &#x00AB;Det er slemt at have et saa omt&#x00E5;ligt sind! alt gaar en n&#x00E6;r; og alt gj&#x00F8;r en syg&#x00BB; (s. 255). Broch ble hyppig syk, og hun beskriver b&#x00E5;de &#x00AB;&#x00E5;ndelig&#x00BB; og &#x00AB;legemlig&#x00BB; sykdom i dagboka. Sykdom ble gjerne utl&#x00F8;st av sterke emosjonelle hendelser.</p>
<p>Det var ikke uvanlig at kvinner ble diagnostisert med nerv&#x00F8;se lidelser p&#x00E5; 1800-tallet. Kvinner skulle v&#x00E6;re f&#x00F8;lsomme og ha nerver, spesielt i &#x00F8;vre samfunnslag. For Broch virker likevel sykdom og nerver &#x00E5; ha preget livet betydelig mer enn det gjorde for andre i omgangskretsen hennes. F&#x00F8;r konfirmasjonen slapp hun for eksempel &#x00E5; l&#x00E6;re det samme som hennes jevnaldrende p&#x00E5; grunn av sykdom. Wang-teksten viser at sykdom var en utfordrende faktor ogs&#x00E5; i arbeidslivet. Hun slet med &#x00E5; f&#x00E5; arbeid fordi &#x00AB;ved synet af mig selv hed det altid, at jeg saa for svag ud og jo ingen kundskaber eller attester havde at paaberaabe mig&#x00BB; (s. 142). Broch vedst&#x00E5;r i Wang-teksten at hun ikke t&#x00E5;lte s&#x00E5; mye, og unngikk steder hvor man snakket om emner hun helst ville unng&#x00E5;, blant annet av seksuell karakter.</p>
<quote>
<p rend="noIndent">Jeg var ikke vant til at h&#x00F8;re saa frit og ubundet et sprog, som man f&#x00F8;rte der. Frk. Wang lo af mig og sagde, jeg maatte da v&#x00E6;nne mig til at taale lidt af hvert &#x2013; og ikke kunde vente, at livet altid vilde tage paa mig med hansker, &#x2013; og at jeg bare havde godt af at se og h&#x00F8;re, hvordan alt i virkeligheden var (s. 128).</p>
</quote>
<p rend="noIndent">Seksualitet var forbundet med den mannlige sf&#x00E6;re p&#x00E5; 1800-tallet, og kvinner ble stort sett ikke sett p&#x00E5; som seksuelle vesener f&#x00F8;r de var sammen med en mann. Men da Lagertha Broch kom til Kristiania, opplevde hun at hun visste og t&#x00E5;lte mindre enn personer hun omgikkes.</p>
<p>Lagertha Broch var en kvinne som p&#x00E5; mange m&#x00E5;ter levde i samsvar med normene som gjaldt datidens borgerskap, men hun utfordret ogs&#x00E5; enkelte normer. B&#x00E5;de l&#x00E6;reryrket og arbeidet med barneb&#x00F8;kene var sosialt akseptable beskjeftigelser for kvinner, men &#x00E5; avvise ekteskapet representerte et tydelig normbrudd. Man kunne heller ikke v&#x00E6;re aktiv i kvinneforeningen uten &#x00E5; m&#x00F8;te reaksjoner. Milj&#x00F8;et i Horten var konservativt, og enkelte ektemenn forb&#x00F8;d sine koner &#x00E5; delta. Noen fryktet til og med at foreningen kunne bidra til oppl&#x00F8;sning av ekteskapet og dermed til grov umoral i samfunnet. I en artikkel som Broch skrev i dagboka i 1898 (s. 56), kommer det imidlertid frem at hun ikke ville endre ekteskapets institusjon drastisk, men heller ville styrke kvinnens posisjon i den. Broch mente ogs&#x00E5; at alle kvinner har naturlig omsorgsevne og morsinstinkt. I et fremlegg om skj&#x00F8;nnheten i hjemmet, som hun holder i diskusjonsforeningen og nedtegner i dagboka, sier hun:</p>
<quote>
<p rend="noIndent">Fraseet al den nyere tids emancipation &#x2013; for og imod &#x2013; tror jeg, at vi er enige i, at det vel er det allerst&#x00F8;rste kald i livet for en kvinde at vide, at disse hendes b&#x00F8;rns hele fremtidige ve og vel for den v&#x00E6;sentligste del er afh&#x00E6;ngig af hende, og det hele samfund igjen af disse &#x2013; alt gjennem oppdragelsen&#x00BB; (s. 303).</p>
</quote>
</div>
<div type="uchapter">
<head type="sub">Fr&#x00F8;ken Wang og det skeive aspektet</head>
<p rend="noIndent">Lagertha Broch kaller selv erindringen som er transkribert her, for &#x00AB;Frk. Wang&#x00BB; i innholdsfortegnelsen. Det understreker hvor stor betydning forholdet hadde for henne den tiden hun bodde i Kristiania. Maria Wang ble f&#x00F8;dt i 1853 og var dermed 11 &#x00E5;r eldre enn Broch. Broch hadde en jevnaldrende venninne med navn Johanna, og &#x00AB;Var Johanna og jeg forskjellige i mangt og meget, stemte vi dog fullst&#x00E6;ndig overens i vort nyeste sv&#x00E6;rmeri &#x2013; frk. Wang&#x00BB; (s. 82). Det var b&#x00E5;de akseptabelt og vanlig for jenter &#x00E5; beundre og sverme for eldre kvinner, og Broch og Johanna fant stadig p&#x00E5; unnskyldninger for &#x00E5; bes&#x00F8;ke Wang i bokhandelen i Horten. Broch ble stadig mer knyttet til Wang, og etter hvert ga Wang henne ogs&#x00E5; litt kontorarbeid. Det ble vondt for Broch da b&#x00E5;de Johanna og s&#x00E5; Wang forsvant fra Horten. Heldigvis for Broch fikk hun snart tilbud om &#x00E5; flytte inn med Wang i Kristiania, hvor hun endelig kunne fors&#x00F8;ke &#x00E5; st&#x00E5; p&#x00E5; egne ben.</p>
<p>Vi kan ikke vite mer om b&#x00E5;ndene Broch hadde til andre kvinner, enn det som fremg&#x00E5;r av dagboka og enkelte av Brochs brev. Der er det aldri eksplisitt verken at hun var forelsket i eller seksuelt tiltrukket av kvinner. Broch bruker selv ord som &#x00AB;elsker&#x00BB;, &#x00AB;indtaget i&#x00BB;, og &#x00AB;tilbedt&#x00BB; for &#x00E5; beskrive sine f&#x00F8;lelser for Wang, men slike sterke ord var vanlige &#x00E5; bruke i brev og dagb&#x00F8;ker p&#x00E5; tiden hun levde. Man kan finne eksempler p&#x00E5; lignende spr&#x00E5;kbruk blant annet i i brevvekslinger mellom Bj&#x00F8;rnstjerne Bj&#x00F8;rnson og hans venner. I februar 1896 skriver for eksempel Amalie Skram, som i likhet med Bj&#x00F8;rnson var gift, til han: &#x00AB;Du er i sandhed af det stof, hvoraf menneskene laved og laver sine guder. Dejlige, oph&#x00F8;jede menneske &#x2013; jeg l&#x00E6;gger alting ned for dine f&#x00F8;dder, og hvis det ikke l&#x00F8;d s&#x00E5; vulg&#x00E6;rt, vilde jeg sige at jeg tilbeder Dig&#x00BB; (Brevs. BB2). Dersom Broch hadde mer enn det vi tenker p&#x00E5; som platoniske f&#x00F8;lelser, eller opplevde seksuell tiltrekning overfor Wang eller andre kvinner, er det heller ikke sikkert at det ville kommet tydelig frem i dagboka. Som Hellesund har p&#x00E5;pekt, var seksualitet forbundet med menn og heteroseksualitet i Brochs samtid, mens kvinner ble sett p&#x00E5; som seksuelt rene. Det blir ogs&#x00E5; ytterligere komplisert fordi t&#x00F8;yling av seksuelt begj&#x00E6;r ble sett p&#x00E5; som en dyd blant mange.</p>
<p>Det var ikke uvanlig at kvinner som tilh&#x00F8;rte borgerskapet bodde sammen. Hellesund skriver at mens vennskap mellom menn ble tonet ned utover 1800-tallet, vokste intensiteten i mange av kvinnevennskapene. Dette kan nok skyldes at seksualitet og perversitet i mye st&#x00F8;rre grad ble knyttet til menn. Broch hadde dermed en helt annen forst&#x00E5;elsesramme for &#x00E5; tolke sine f&#x00F8;lelser enn det vi har i dag. Generelt virker det som om de sterke relasjonene Broch hadde med andre kvinner var tilfredsstillende, og at hun ikke hadde dype &#x00F8;nsker om at de skulle v&#x00E6;re noe mer. Tidlig i dagboka skriver hun blant annet: &#x00AB;Kan man t&#x00E6;nke sig alligevel noget lykkeligere menneske end jeg! hvad gj&#x00F8;r det med et skr&#x00F8;beligt legeme og bristede illusioner, n&#x00E5;r man ikke er alene, men har s&#x00E5; gode og kj&#x00E6;rlige venner, der rent ud forkj&#x00E6;ler en!&#x00BB;</p>
<p>Det mest interessante er kanskje hvordan Broch forsto seg selv og sine f&#x00F8;lelser, og samfunnets reaksjon p&#x00E5; hennes m&#x00E5;te &#x00E5; leve p&#x00E5;. Det var farens &#x00F8;konomiske st&#x00F8;tte som gjorde det mulig for Broch &#x00E5; bo sammen med Wang, og slikt samboerskap var f&#x00F8;rst og fremst forbeholdt borgerskapet. Da Wang var i &#x00F8;konomisk n&#x00F8;d, bestemte Broch seg for &#x00E5; hjelpe venninnen med penger som faren hadde ment hun skulle bruke p&#x00E5; seg selv. Broch skriver at hun ikke trodde det var galt &#x00E5; gj&#x00F8;re dette, men faren reagerte med sinne, og det forferdet datteren. Dette fremst&#x00E5;r som begynnelsen p&#x00E5; slutten av forholdet mellom de to kvinnene. Da Lagertha Brochs s&#x00F8;ster Gudrun kom til byen, mente hun det var p&#x00E5; h&#x00F8;y tid &#x00E5; f&#x00E5; henne vekk fra Wang. Samtidig m&#x00E5;tte Wang leie ut stadig st&#x00F8;rre deler av leiligheten for &#x00E5; greie seg &#x00F8;konomisk, og hun hadde til slutt bare et lite v&#x00E6;relse igjen til seg selv. Gudruns bes&#x00F8;k, i kombinasjon med Wangs plassmangel, gjorde at Broch dro hjem til foreldrene i Horten. Broch kommenterer ogs&#x00E5; at andre venner hun hadde i Kristiania, syntes det var merkelig at hun ville fortsette &#x00E5; bo hos Wang n&#x00E5;r hun hadde s&#x00E5; mange andre venner i byen. Selv om det var akseptert at kvinner bodde sammen p&#x00E5; 1800-tallet, var det likevel forventet at det foregikk i en fase av livet, og at man til slutt skulle gifte seg og bo med en ektefelle av det motsatte kj&#x00F8;nn.</p>
<p>Familien til Lagertha Broch oppfattet alts&#x00E5; ikke forholdet hennes til Maria Wang som stuerent likevel. Men for meg fremst&#x00E5;r det som usikkert hvorvidt dette handlet om at hun oppf&#x00F8;rte seg upassende overfor en annen kvinne. Faren til Broch var skeptisk til Wang allerede f&#x00F8;r datteren flyttet inn med henne, og det er ikke vanskelig &#x00E5; forestille seg hvorfor en praktisk kj&#x00F8;pmann som Johan Broch ikke ville at datteren skulle kaste bort penger p&#x00E5; en 11 &#x00E5;r eldre kvinne med en rastl&#x00F8;s natur og &#x00F8;konomiske problemer. Det som er sikkert, er at &#x00F8;konomien begrenset mulighetene de to kvinnene hadde til &#x00E5; leve sammen. Om det hadde v&#x00E6;rt lettere for kvinner &#x00E5; bli &#x00F8;konomisk selvstendige, ville ikke Broch m&#x00E5;ttet bruke farens penger, og kanskje hadde de heller ikke m&#x00E5;ttet flytte fra hverandre? Et av stillingstilbudene Broch fikk mens hun bodde i Kristiania, ble trukket tilbake nettopp fordi lederen av forretningen syntes det var mistenkelig at hun ikke arbeidet hos sin far, som tross alt hadde r&#x00E5;d til &#x00E5; ansette henne. Wang-teksten belyser dermed kvinners virkelighet og livsbetingelser s&#x00E5; vel som den skeive historien.</p>
<p>Hellesund skriver at det tydelige skillet mellom kvinne- og manssf&#x00E6;ren begynte &#x00E5; oppl&#x00F8;ses mot slutten av 1800-tallet, og de n&#x00E6;re venninneforholdene ble m&#x00F8;tt med mer kritikk. N&#x00E5;r Broch skriver ned minnene, fremst&#x00E5;r det som om hun selv f&#x00F8;lte at hun krysset grensene for hva som var akseptabelt, og hun lot v&#x00E6;re &#x00E5; skrive flere brev til Wang i ettertiden blant annet fordi hun fryktet sin &#x00AB;ubeherskede&#x00BB; penn (s.161). Men dette siste kan ogs&#x00E5; rett og slett handle om at Broch var redd for &#x00E5; uttrykke f&#x00F8;lelser som var sterkere enn de som Maria Wang kunne gjengjelde.</p>
<p>Lagertha Brochs dagbok belyser ogs&#x00E5; et annet skeivt aspekt. Begrepet skeiv kan forst&#x00E5;s p&#x00E5; ulike m&#x00E5;ter, men er et samlebegrep som kan brukes om alle som bryter hetero- og tokj&#x00F8;nnsnormen. I dagboka reflekterer Broch over at hun ikke passer inn i et typisk forelskelsesm&#x00F8;nster. Hun skriver aldri eksplisitt at hun var forelsket i kvinner, men skriver at hun &#x00AB;heldigvis overfor det mandlige kj&#x00F8;n&#x00BB; har v&#x00E6;rt fritatt for forelskelser (s. 74). Dette gjorde at hun i oppveksten skilte seg ut fra sine jevnaldrende som var &#x00AB;forliebte snart i den ene og snart i den anden&#x00BB; (s. 74). Hennes lettelse over &#x00E5; ikke bli forelsket i menn kan kanskje forklares delvis som seksualitetsangst, og motvilje mot fornuftsekteskap og forventninger om &#x00E5; underordne seg en mann. Men selv finner hun ingen andre grunner enn en &#x00AB;underlig medf&#x00F8;dt modbydelighedsf&#x00F8;lelse, der kanske, naar alt kommer til alt, er hos mig en uelskv&#x00E6;rdighed, jeg (&#x2026;) ikke magter at modarbeide&#x00BB; (s. 251). Moren ser p&#x00E5; det som abnormt at datteren ikke liker menn, men ikke skandal&#x00F8;st. Broch beskriver det likevel som et problem, og lurer p&#x00E5; &#x00AB;hvor finder jeg dog l&#x00F8;sningen&#x00BB; (s. 251). &#x00C5; skille seg ut fra heteronormen for&#x00E5;rsaket med andre ord b&#x00E5;de takknemmelighetsf&#x00F8;lelser <hi rend="italic">og</hi> tvil og uro i Broch.</p>
</div>
<div type="uchapter">
<head type="sub">Livet i hovedstaden</head>
<p rend="noIndent">Streben etter selvstendighet er et annet hovedtema i Wang-teksten. Det ble ekstra viktig for Broch &#x00E5; oppn&#x00E5; &#x00F8;konomisk uavhengighet etter at faren kritiserte henne for &#x00E5; bruke pengene hans p&#x00E5; Maria Wang. Men det kan ogs&#x00E5; se ut som om Wang var viktig for Broch fordi hun fungerte som en slags mentor, og ga r&#x00E5;d om hvordan hun kunne oppn&#x00E5; en selvstendig stilling. Broch omtaler Wang som en &#x00AB;beskytterinde&#x00BB; (s. 130). Under en vanskelig periode i Kristianiaoppholdet vurderte Broch &#x00E5; dra hjem, men det var behovet for selvstendighet som telte mest, og hun ble i hovedstaden: &#x00AB;at opgive selvst&#x00E6;ndighedsf&#x00F8;lelsen og udsigten &#x2013; maaske den eneste i mit liv &#x2013; til at l&#x00E6;re noget? nei, det var baade karakterl&#x00F8;st og feigt!&#x00BB; (s. 145).</p>
<p>Selv om Broch brukte mye av plassen i dagboka til &#x00E5; reflektere over relasjonen til Wang og andre kvinner, opptar det likevel bare en br&#x00F8;kdel av den. Det synes jeg er viktig &#x00E5; f&#x00E5; frem fordi jeg ikke vil gi inntrykk av at Brochs forhold til kvinner utgjorde en viktigere identitetsmark&#x00F8;r enn det faktisk gjorde. Selv i dette dagbokutdraget som kanskje f&#x00F8;rst og fremst handler om Wang, f&#x00E5;r vi innsikt i andre hendelser hun opplevde mens hun bodde i Kristiania, og som gjorde inntrykk p&#x00E5; henne. For eksempel var Bj&#x00F8;rnstjerne Bj&#x00F8;rnsons hjemkomst en stor hendelse. Vi f&#x00E5;r ogs&#x00E5; se at hun liker &#x00E5; g&#x00E5; inn i enkelthendelser og beskrive dem i relativt mye detalj, slik som hun gj&#x00F8;r med en togtur der hun st&#x00F8;tet p&#x00E5; skuespilleren Henrik Clausen. Teksten som utgis her, beskriver en tid i Lagertha Brochs liv som var viktig for henne p&#x00E5; flere m&#x00E5;ter, og gjennom den f&#x00E5;r vi innsikt i mange sider av livet og personligheten hennes.</p>
</div>
</div>
<div type="chapter" subtype="source">
<head type="main">Frk. Wang &#x2013; en erindring fra Kristiania 1886</head>
<pb n="125"/>
<p rend="rightAligned">Det f&#x00F8;rste b&#x00F8;geblad fra Danmark! (1896.)</p>
<p>Frk. Wang<note type="commentary">Frk. Wang&#x005D; Maria Wang (1853&#x2013;?)</note> tog sig umaadelig venlig af mig og underst&#x00F8;ttede mig meget, naar jeg udtalte mit &#x00F8;nske og hensigt snart at faa en bestemt beskj&#x00E6;ftigelse. &#x2013; Hun kom meget hjemme og forstod at vinde alle; far<note type="commentary">far&#x005D; Johan Anthony Zincke Broch (1827&#x2013;1923)</note> var kanske den eneste, der ikke havde fuld tillid til hende, &#x2013; men dog ikke af nogen bestemt grund. &#x2013; Jeg har f&#x00F8;r n&#x00E6;vnt, at hun boede sammen med fru Olga Petersen<note type="commentary">fru Olga Petersen&#x005D; Olga Petersen (1847&#x2013;?)</note> og dennes to b&#x00F8;rn, for hvem hun kanske var en bedre opdragerinde end deres egen mor. Fru Petersen kunde ikke like mig og lagde det ofte aabenbart for dagen &#x2013; is&#x00E6;r efterhaanden, da frk. Wang begyndte at sige du til mig og ofte foretrak mit for hendes selskab. Det endte da ogsaa efter mange kjedelige historier med, at frk. Wang afh&#x00E6;ndede sin boghandel til fru Petersen &#x2013; det vil sige kommand&#x00F8;r Rosenqvist<note type="commentary">kommand&#x00F8;r Rosenqvist&#x005D; Einar Tambeskj&#x00E6;lver Rosenqvist (1817&#x2013;1885), faren til Olga Petersen</note> og andre cautionister &#x2013; og selv overtog &#x00AB;P&#x00E5;hlmanns skriveinstitut&#x00BB; i Kristiania.<note type="commentary">&#x00AB;P&#x00E5;hlmanns skriveinstitut&#x00BB; i Kristiania&#x005D; Her ble det gitt undervisning i tydelig og pen h&#x00E5;ndskrift.</note> Frygtelig tungt var det for mig at skulle skilles ogsaa for hende! og jeg begyndte <pb n="126"/>at tro kun at v&#x00E6;re udseet til sorg i livet, &#x2013; ak, havde jeg dengang vidst, hvad al min l&#x00E6;ngsel og uro skulde f&#x00F8;re til &#x2013; &#x2013; Maria Wang tr&#x00F8;stede mig med, at naar hun var kommet godt til ro i byen, skulde jeg se at faa udvirket hos far tilladelsen til at gaa paa tegneskole, &#x2013; og saa kunde jeg bo hos hende; &#x2013; vi skulde faa det saa godt og roligt sammen!</p>
<p>Alt gik efter &#x00F8;nske, &#x2013; og lidt efter nytaar 1886 reiste jeg straalende lykkelig ind til den saa lange &#x00F8;nskede <hi rend="italic">begyndelse</hi> &#x2013; V. Hannos tegneskole!<note type="commentary">V. Hannos tegneskole&#x005D; Wilhelm von Hanno (1826&#x2013;1882), arkitekt, startet denne tegneskolen</note> og fremfor dette, kanske &#x2013; til et menneske, der holdt af mig og vilde behandle mig med godhed og kj&#x00E6;rlighed i alle henseender. &#x2013; Hun boede paa Storthingsplads 7 &#x2013; &#x00AB;Pultosten&#x00BB; kaldet &#x2013; og med &#x00AB;Bellmonts pianolager&#x00BB; i etagen nedenunder, &#x2013; Centralhallen allernederst og kunstneratelierer paa toppen. &#x2013;</p>
<p>Det er, som en legemlig smerte farer igjennem mig ved at skulle rippe op i erindringen fra den tid saa rig paa blandede erfaringer &#x2013; &#x2013; og som en bod, jeg paal&#x00E6;gger mig selv. Ofte har jeg t&#x00E6;nkt og &#x00F8;nsket at ville glemme dette intermezzo i mit liv; men da jeg Gud ske lov kom nogenlunde uskadt ud af det, har <pb n="127"/>det vel ikke v&#x00E6;ret uden gavn alligevel, og &#x2013; tiden l&#x00E6;ger alle saar. &#x2013;</p>
<p>Baade frk. Wang og jeg var meget glade ved at v&#x00E6;re sammen igjen og havde det rigtig hyggelig i vor fritid og om aftenerne. Hun havde en masse skriveelever og forstod her som altid at tr&#x00E6;kke en masse unge mennesker til sig. Blandt eleverne h&#x00F8;rte ogsaa jeg, &#x2013; kunde jo ligesaagodt s&#x00E6;tte mig ind i skriveundervisning med det samme, endskj&#x00F8;nt den P&#x00E5;hlmannske methode ikke egentlig tiltalte mig. Men at kunne efterlige bogsta&#x005B;v&#x005D;erne<note type="footnote">bogsta&#x005B;v&#x005D;erne&#x005D; skade p&#x00E5; papiret gj&#x00F8;r at «v» er uleselig</note> skadede jo ikke i paakommende tilf&#x00E6;lde; og Maria &#x00F8;nskede det meget, for at jeg kunde afl&#x00F8;se hende, hvis sygdom eller andet kom paa.</p>
<p>Hele formiddagen gik med til tegneskolen. Det var kun det element&#x00E6;re jeg l&#x00E6;rte der, &#x2013; havde jo heller ikke brug for andet som vordende l&#x00E6;rerinde; et h&#x00F8;iere maal var altfor sv&#x00E6;vende og i det blaa for min praktiske far. &#x2013; Det gl&#x00E6;dede mig meget, naar V. Hanno fandt mine tegninger gode og udf&#x00F8;rte &#x00AB;med smag&#x00BB;, &#x2013; ligeledes, at der i nogle af mine hjemmeopgaver, vi fik, var &#x00AB;opfatning og omtanke&#x00BB;. Ikke mange elever var der samtidig med mig, saa det var rigtig fredelige og behagelige <pb n="128"/>arbeidstimer. &#x2013; Frk. Wang havde ikke anledning til at holde egen husholdning; frokost og aften blev det senere, da hun fik anskaffet et lidet gaskogeapparat. Engang imellem bes&#x00F8;rgede vagtmesteren vor middag; ellers gik vi ud og spiste, &#x2013; ogsaa et par gange hos fru Bj&#x00F8;rnson, dengang fru Sandbergs privathotel<note type="commentary">fru Bj&#x00F8;rnson, dengang fru Sandbergs privathotel&#x005D; Jenny Bj&#x00F8;rnson (tidligere Sandberg, gift med Bj&#x00F8;rn Bj&#x00F8;rnson) (1846&#x2013;1914) drev pensjonat</note> men det var min skr&#x00E6;k! Jeg var ikke vant til at h&#x00F8;re saa frit og ubundet et sprog, som man f&#x00F8;rte der. Frk. Wang lo af mig og sagde, jeg maatte da v&#x00E6;nne mig til at taale lidt af hvert &#x2013; og ikke kunde vente, at livet altid vilde tage paa mig med hansker, &#x2013; og at jeg bare havde godt af at se og h&#x00F8;re, hvordan alt i virkeligheden var. Jeg indr&#x00F8;mmede maaske sandheden deraf og tvang mig iallefald til n&#x00E6;ste gang at gaa med derned igjen. Fru Sandberg havde mange spisegj&#x00E6;ster og af alle slags, mest yngre mere eller mindre bekjendte herrer fra CarlJohansverdenen, &#x2013; s&#x00E6;rlig husker jeg paa hver side af fruen ved bordet redakt&#x00F8;r Thommesen<note type="commentary">redakt&#x00F8;r Thommesen&#x005D; Ola Thommesen (1851&#x2013;1942)</note> og Bj&#x00F8;rn Bj&#x00F8;rnson,<note type="commentary">Bj&#x00F8;rn Bj&#x00F8;rnson&#x005D; Bj&#x00F8;rn Bj&#x00F8;rnson (1859&#x2013;1942), skuespiller og dramatiker, s&#x00F8;nn av Bj&#x00F8;rnstjerne Bj&#x00F8;rnson</note> &#x2013; lidt l&#x00E6;ngere borte Gerhard Munthe.<note type="commentary">Gerhard Munthe&#x005D; Gerhard Munthe (1849&#x2013;1929), maler og tegner</note></p>
<p>&#x00AB;Fy, da, Jenny! aa er&#x0027;e for noe raat kj&#x00F8;tt, du holder der, da, mor? fy, saant svineri &#x2013;!&#x00BB; spurgte Bj&#x00F8;rnson, da stegen blev serveret.</p>
<p><pb n="129"/>&#x00AB;Aa, det er netop sundt for saadanne svinepelser som dere mandfolk, &#x2013; netop rigtig godt for dig, far! det skulde dere ha bestandig allesammen &#x2013; &#x00BB; en rar conversation ved et spisebord &#x2013; &#x2013; Bj&#x00F8;rnson var meget s&#x00E6;r og krakilsk under hele maaltidet og fandt, at intet andet var passabelt end Schweiszerosten, hvoraf han fort&#x00E6;rede en utrolig masse.</p>
<p>&#x00AB;Aa, gaa op og l&#x00E6;g dig, du, far!&#x00BB; var slutningsreplikken. Dette gjorde han imidlertid ikke, men sl&#x00E6;ngte sig paa en causeuse i salonen indtil &#x00AB;den forbandede kaffen kom.&#x00BB; &#x2013; Frk. Wang og fru Sandberg talte meget sammen, og jeg h&#x00F8;rte til, da fruen ikke kunde faa lokket andet end enstavelsesord ud af mig. &#x00AB;Hvad er det for en, De har plukket op der, da, frk. Wang?&#x00BB; var den meget smigrende omtale af mig; den blev ikke besvaret; thi i det samme kom fruens &#x00E6;ldste datter &#x2013; den nydelige frk. Sigrun,<note type="commentary">frk. Sigrun&#x005D; Sigrun Sandberg (1869&#x2013;1957)</note> der nu gift med G. Munthe &#x2013; farende ind og raabte: &#x00AB;Hvor er Bj&#x00F8;rn henne? faar jeg det, du lovede mig da! jeg vil ha det med engang &#x2013; &#x00BB; &#x00AB;A &#x2013; &#x2013; a, ja! du maser saa &#x2013; du skal nok faa det siden,&#x00BB; svarede denne tr&#x00E6;gt og dovent i sin liggende stilling, &#x2013; benener langt ud paa gulvet og begge h&#x00E6;nderne <pb n="130"/>i bukselommerne.</p>
<p>&#x00AB;Kom nu da, Bj&#x00F8;rn! ellers glemmer du det bare jeg vil ha billet til en af de allerbedste pladsene i theatret, du kan skaffe.&#x00BB; &#x00AB;Det er da f&#x00E6;lt til mas paa dig ogsaa, unge ja, kom og bli med ovenpaa, da.&#x00BB; Og saa gik de to sin vei.</p>
<p>&#x00AB;J&#x00F8;ss, for nogle unger &#x2013; &#x00BB; sagde fru Sandberg. Hun og frk. Wang snakkede videre, og jeg hensank i mine egne betragtninger over en avis, indtil fruen meget h&#x00F8;it udtalte en haarreisende s&#x00E6;tning: &#x00AB;Nei, ved De hvad &#x2013; saa&#x0027;ne toskede mandfolk! sandelig om en straks beh&#x00F8;ver at &#x2013; &#x2013; &#x2013; &#x2013; Saasnart der var anledning, overtalte jeg frk. Wang til at gaa bort med mig, &#x2013; og vi kom ikke der mere men talte om mange forskjellige slags ting den aften, og jeg befandtes at v&#x00E6;re h&#x00F8;ist uvidende og uskyldig paa de fleste omraader og blev derfor raadet til at studere en l&#x00E6;gebog og andre l&#x00E6;rerige skrifter.</p>
<p>Aa, jeg vilde saa gjerne gjengive alt dette paa en rolig maade og ikke kaste for store stenk paa min dengang saa beundrede og afholdte beskytterinde &#x2013; &#x2013; <pb n="131"/>jeg har hende jo dog at takke for saa meget, &#x2013; men det falder mig saa vanskelig at t&#x00E6;nke ganske n&#x00F8;gtern over de ting nu, endskj&#x00F8;nt det jo altsammen er over for l&#x00E6;nge siden. &#x2013; Svag af legeme og i besiddelse af maaske altfor liden karakterstyrke, &#x2013; lidenskabelig indtaget i hendes vakre ydre, &#x2013; den helt nye retning af lecture og de for den unge, aldeles uerfarne pige saa &#x00E6;ggende samtaler alt forenede sig og kom v&#x00E6;ltende over mig paa engang, saa det kanske var et helt under, at ikke min forstand gik med paa kj&#x00F8;bet! is&#x00E6;r nogen tid senere, da mine romantiske id&#x00E9;er om en selvst&#x00E6;ndig stilling for alvor gjorde sig gj&#x00E6;ldende. &#x2013;</p>
<p>Det interesserede mig altid, naar frk. Wang omtalte sine familieforhold og sit urolige ungdomsliv. Nogle forviklede historie var det med hensyn til navnet, Trosdal, Storm og Wang l&#x00F8;b altid i et for mig. Hendes tidligste barndomshjem var i Nordland &#x2013; i Vefsen, indtil moderen med den yngste &#x2013; en s&#x00F8;n reiste over til Amerika. Hun maa have v&#x00E6;ret en ualmindelig energisk kvinde, men umulig at leve sammen med, iallefald for sin mand, der var af en yderst svag karakter og aldrig drev det til andet end at ligge familien tilbyrde. <pb n="132"/>&#x2013; Maria kom da som en 8&#x2013;9 aarspige i huset hos en tante, der var gift med provst Hansteen<note type="commentary">provst Hansteen&#x005D; Agathon Bartholomeus Hansteen (1812&#x2013;1895), sogneprest</note> i Selbo og blev strengt opdraget med disses fire b&#x00F8;rn: Alfred,<note type="commentary">Alfred&#x005D; Alfred Hansteen (1852&#x2013;1887)</note> Niels,<note type="commentary">Niels&#x005D; Nils Hansteen (1855&#x2013;1912), kunstmaler</note> Marie<note type="commentary">Marie&#x005D; Marie Essendrop (f&#x00F8;dt Hansteen) (1859&#x2013;1942)</note> og Adolfine.<note type="commentary">Adolfine&#x005D; Adolfine Frederikke Hansteen (1858&#x2013;1945)</note> Men hun var af en altfor urolig og sammensat natur til i l&#x00E6;ngden at f&#x00F8;le sig rigtig vel der og overtalte sine pleiefor&#x00E6;ldre saa l&#x00E6;nge, til de maatte give efter for hendes &#x00F8;nske; og som en sytten aar omtrent reiste hun over til New-York til moderen. Men mellem disse to gik det ikke l&#x00E6;nge; og Maria kom ud paa egen haand og i de forskjelligste stillinger. &#x2013; Saa tilbage igjen til hjemlandet en kort tid, &#x2013; tog sig af faderens hus og fik dette ordnet med en fjernere sl&#x00E6;gtning som husbestyrerinde. Provst Hansteens fors&#x00F8;gte at overtale hende til at blive i ro hos dem; &#x2013; men ret som det var, reiste hun tilbage til Amerika igjen &#x2013; paa en helt anden kant end der, hendes familie opholdt sig. &#x2013; Paa det tidspunkt havde hun sin livsroman, &#x2013; blev forlovet med en meget smuk og h&#x00F8;itstillet herre; Chapmann<note type="commentary">Chapmann&#x005D; ikke identifisert</note> hed han. Selv maa hun have v&#x00E6;ret overordentlig vakker dengang at d&#x00F8;mme efter fotografier. Hun vidste ikke, at hendes forlovede var lovformelig gift, men levede <pb n="133"/>skildt fra sin kone, der var sindssvag. Denne viste sig paa scenen netop dagen f&#x00F8;r sin mands nye giftermaal og som fuldt normal og aandsfrisk. Maria laa l&#x00E6;nge i hjernebet&#x00E6;ndelse efter den historie. &#x2013; After tog hun hjem til Norge igjen og opholdt sig en l&#x00E6;ngere tid i Nordland som selskabsdame. Men dette var for sm&#x00E5; forhold for hendes videbegj&#x00E6;rlighed og begavelse paa alle mulige omraader &#x2013; der var jo ikke den ting, som hun ikke kunde udf&#x00F8;re eller kjendte til! og saa reiste hun til sin fars familie, Storms, i Kristiania, &#x2013; tog undervisning i forskjelligt og blev ansat i Albert Langes boghandel. Paa den maade kom hun til Horten senere som bestyrerinde af en filial af denne forretning, hun selv efterhaanden altsaa blev istand til at overtage. Hendes familieforhold kjendte ingen videre til; og det slog mig sommetider, naar hun talte derom, at hun kanske paa sin livlige fort&#x00E6;llermaade gav det altsammen et noget fantastisk skj&#x00E6;r. Men da jeg saa kom sammen med hendes sl&#x00E6;gt, der flyttede til byen, bekr&#x00E6;ftedes det meste deraf. &#x2013;</p>
<p>Alfred Hansteen var jurist og ansat i departementet, &#x2013; en underlig f&#x00F8;r og sygelig pebersvend, der mest <pb n="134"/>interesserede sig for mineralier og stenarter, hvoraf han viste mig masser. Maria holdt han meget af, kunde man godt merke, men var altid skeptisk overfor hendes mangfoldige prosjekter og h&#x00F8;itflyvende planer, hvorfor hun ofte &#x00E6;rgrede sig over hans &#x00AB;bornerte og spidsborgerlige&#x00BB; v&#x00E6;sen. Men de var alligevel meget glade i hverandres selskab, og vi bes&#x00F8;gte ham ofte, is&#x00E6;r da s&#x00F8;strene kom og skiftevis holdt hus for broderen.</p>
<p>Marie syntes jeg saa udmerket godt om; der var noget friskt og kj&#x00E6;kt &#x2013; rigtig tillidv&#x00E6;kkende over hende; &#x2013; hun blev gift med en s&#x00F8;n af biskop Essendrop. Den anden &#x2013; Adolfine, var ogsaa s&#x00F8;d, men gjorde et mere svagt og forkuet indtryk. &#x2013;</p>
<p>Den yngre bror &#x2013; Niels, var Maria meget glad i! Vi var ofte i hans atelier &#x2013; en trappe op i vor egen leilighed. Han var i regelen meget taus og lidenskabelig optaget af sine malerier &#x2013; et par deilige snestykker, han dengang havde under arbeide, og som selvf&#x00F8;lgelig interesserede mig ganske umaadelig! Det var kun en kort tid, jeg havde anledning til at se disse; han flyttede nemlig ved sit giftermaal <pb n="135"/>med frk. Mimi Rytterager,<note type="commentary">frk. Mimi Rytterager&#x005D; Sofie Emilie Hoffeldt Rytterager (1854&#x2013;?)</note> som jeg f&#x00F8;lte mig saa imponeret af, at jeg frabad mig at f&#x00F8;lge med Maria til deres hjem. Den unge frue og s&#x00F8;steren, fru dr. Thue,<note type="commentary">fru dr. Thue&#x005D; ikke identifisert</note> kom af og til hos Maria; og jeg opnaaede derved at h&#x00F8;re deilig musik, da vi havde et leiet piano fra lageret nedenunder staaende til afbenyttelse oppe hos os. &#x2013;</p>
<p>Familien Storm &#x2013; jeg ved ikke rigtig, hvad stilling de indtog &#x2013; tiltalte mig ikke saa meget f&#x00F8;rst; der var noget eget forceret og affecteret over dem; de &#x2013; is&#x00E6;r fruen, &#x00AB;tante Louise&#x00BB;<note type="commentary">&#x00AB;tante Louise&#x00BB;&#x005D; ikke identifisert</note> &#x2013; holdt vist frygtelig paa deres v&#x00E6;rdighed og str&#x00E6;bte tilsyneladende kun efter at skjule sine smaa og fattige kaar. Nu ved jeg n&#x00E6;sten ingen sundere og <hi rend="italic">sandere</hi> karakter end Christine Siebkes!<note type="commentary">Christine Siebkes&#x005D; ikke identifisert</note> og hvor hun forstaar at opdrage sine yndige b&#x00F8;rn &#x2013; Hendes mors s&#x00F8;ster, frk. Christiansen,<note type="commentary">frk. Christiansen&#x005D; ikke identifisert</note> boede dengang i gamle fru Siebkes gaard, no. 1 i Trondhjemsveien, og havde pensionat og middagsgj&#x00E6;ster, hvoriblandt Maria og jeg h&#x00F8;rte en lang tid. &#x00AB;Tante Nicka,&#x00BB; som vi kaldte hende, var en af de s&#x00F8;deste &#x00E6;ldre damer, jeg nogensinde har truffet! og naar jeg, bes&#x00F8;ger jeg hende fremdeles &#x2013; i Pilestr&#x00E6;det, hvor hun nu bor med sine pension&#x00E6;rer, mest gamle og svage damer, der ikke <pb n="136"/>kan hj&#x00E6;lpe sig selv. &#x2013; Sammen med os kom hver middag den antikverede kavaller, forhenv&#x00E6;rende stadthauptmann, Frederik Wang<note type="commentary">Frederik Wang&#x005D; ikke identifisert</note> &#x2013; en rigtig &#x00E6;kel og affecteret gammel en, syntes jeg; men &#x2013; aaret efter blev han jo gift i en alder af nogle og sytti med en s&#x00F8;ster, var det vist, af generalkonsul T&#x00F8;nsberg; hver sin smag! Det var lang vei frem og tilbage til Trondhjemsveien hver middag; og vi holdt det heller ikke ud i l&#x00E6;ngden, men gik af paa halvveien, nemlig paa dampkj&#x00F8;kkenet; dette, tror jeg, dog ligesaagodt havde sin virkelige grund i, at frk. Wang maatte indskr&#x00E6;nke sine udgifter; jeg anede og forstod det paa saa mange maader; men hun sagde det f&#x00F8;rst senere rent ud.</p>
<p>Udover vaaren ventedes Bj&#x00F8;rnstjerne Bj&#x00F8;rnson hjem fra sin lange bortev&#x00E6;ren fra Norge; og folk var meget optagne deraf. Ankomstdagen var vi naturligvis ogsaa ude for at se. Der var pyntet og flagsmykket overalt, og alle vinduer omkring havnen og gader propfulde af mennesker, &#x2013; ja, skibsmaster og alle mulige slags oph&#x00F8;iede stader som lygtep&#x00E6;le etc. var kapret af tilskuere. &#x2013; Paa grund af frk. Wangs bekjendtskab til en vis clique fik vi en udm&#x00E6;rket plads, <pb n="137"/>hvorfra man kunde se, naar skibet kom, landstigningen osv. sammen med redakt&#x00F8;r Thommesens familie, doktor Gades,<note type="commentary">doktor Gades&#x005D; ikke identifisert</note> fru Sandberg og flere andre. Sp&#x00E6;ndingen var stor; og ret som det var, h&#x00F8;rte vi: &#x00AB;nu kommer&#x0027;n &#x2013; der er de&#x00BB; Damerne i vor n&#x00E6;rhed var meget bev&#x00E6;gede; en af dem sagde med begeistringen malet i sit ansigt: &#x00AB;Aa, det er en deilig mand, &#x2013; en Guds mand &#x2013; &#x00BB;</p>
<p>Dampskibet lagde &#x2013; flagdecoreret fra top til taa &#x2013; til bryggen, og tr&#x00E6;ngslen omkring os blev n&#x00E6;sten uudholdelig, da man kunde t&#x00E6;nke sig, at Bj&#x00F8;rnson vilde stile derhen. Folket jublede og skreg, peb og raabte hurra &#x2013; &#x2013; og der kom den store mand baaret h&#x00F8;it over m&#x00E6;ngden, &#x2013; nikkende og hilsende til alle kanter og med det pr&#x00E6;gtige, graaspr&#x00E6;ngte haar utild&#x00E6;kket og flagrende for vinden. &#x00AB;Ja, v&#x00E6;r nu rolige me&#x005B;d&#x005D; dere, da, gutter! jeg er saa glad i dere allesammen,&#x00BB; raabte han udover vore hoveder, &#x2013; og folket skraalte af begeistring. Jeg kan ikke n&#x00E6;gte, at det kr&#x00F8;b nedover ryggen paa mig <add place="above">ved</add> at v&#x00E6;re vidne til en saadan modtagelse! man f&#x00F8;ler sig selv mindre end det mindste kryb &#x2013; &#x2013;</p>
<p>Bj&#x00F8;rnson steg opi den ventende ekvipage, der skridt for skridt langsomt avancerede opover Carljohansgade til <pb n="138"/>fru Sandbergs hotel; vi andre fulgte med sv&#x00E6;rmen. Hele gaden var sort af mennesker, der raabte og skreg, indtil digteren viste sig paa altanen, hvorfra han holdt en kraftig og varm hjemkomsthilsen til folket. &#x2013; &#x2013; Om aftenen var der festforestilling i theatret, &#x00AB;Sigurds hjemkomst.&#x00BB;<note type="commentary">&#x00AB;Sigurds hjemkomst&#x00BB;&#x005D; del 3 av Bj&#x00F8;rnstjerne Bj&#x00F8;rnsons dramatrilogi <title rend="italic">Sigurd Slembe</title> (1862)</note> Maria og jeg var der ogsaa og havde udm&#x00E6;rkede pladse. Theatret var overfyldt; og der var en begeistring uden lige. Bj&#x00F8;rnson blev tilslut kaldt frem paa scenen og vilde sige noget til tak, men kunde ikke; &#x2013; en af skuespillerne gjorde det i hans sted og forklarede, at &#x00AB;vor store digter&#x00BB; var for dybt r&#x00F8;rt til at kunne udtrykke sin store bev&#x00E6;gelse over ikke alene at se, med hvilken kj&#x00E6;rlighed hans eget folk hilsede og tog imod ham, &#x2013; men ogsaa det, at han endelig opnaaede for f&#x00F8;rste gang at se sin s&#x00F8;n, Bj&#x00F8;rn, optr&#x00E6;de paa den hjemlige scene og med saadan forstaaelse af sin fars digterv&#x00E6;rk. &#x2013; To gange har jeg v&#x00E6;ret i theatret under demonstrationer, &#x2013; denne og ved et stykkes udpiben &#x2013; &#x00AB;M&#x00E6;nd af &#x00E6;re&#x00BB; eller noget lignende hed det. &#x2013;</p>
<p>Hos mine gamle venner kom jeg af og til i vinterens l&#x00F8;b, men kun naar jeg directe blev inviteret, da det var mig en stor overvindelse at gaa ud alene. Der laa nemlig altid paa bunden en slags frygt for at blive spurgt <pb n="139"/>ud angaaende Maria Wang, og om hvorfor jeg vilde bilve ved at bo hos hende, naar jeg havde saa mange andre venner i byen, osv. Maaske netop af den grund, at jeg helst intet vilde fort&#x00E6;lle hverken om hende eller mine egne daglige gj&#x00F8;remaal, &#x2013; kom det hele til at staa i et lidt besynderligt og hemmelighedsfuldt lys. Jeg f&#x00F8;lte, at frk. Wang i virkeligheden slet ikke passede for mig; men jeg <hi rend="italic">vilde</hi> v&#x00E6;re hos hende, &#x2013; vilde holde ud alt, hvad jeg var begyndt paa og holdt jo saa ubeskrivelig meget af hende!</p>
<p>Fyrdirikt&#x00F8;r Ryes,<note type="commentary">Fyrdirikt&#x00F8;r Ryes&#x005D; ikke identifisert</note> hvor Olaf<note type="commentary">Olaf&#x005D; sannsynligvis Lagertha Brochs bror, Olaf Broch (1867&#x2013;1961), professor i slaviske spr&#x00E5;k ved Universitetet i Oslo</note> boede, strakte deres venlighed og gj&#x00E6;stfrihed til hele vor familie &#x2013; saaledes ogsaa til mig. Og ikke alene disse, men ogsaa fru Ryes mor, gamle fru Diricks og hendes to d&#x00F8;tre, Mimi og Gabrielle. Hos dem traf jeg igjen sammen med frk. Reusch fra Bolkesj&#x00F8;<note type="commentary">frk. Reusch fra Bolkesj&#x00F8;&#x005D; Kristine Reusch (1854&#x2013;1939), kunstmaler. Lagertha Broch traff henne p&#x00E5; Bolkesj&#x00F8; i Telemark, hvor Broch tilbragte en sommer for &#x00E5; komme til krefter.</note> og hendes bror, geologen dr. Hans R.<note type="commentary">dr. Hans R.&#x005D; Hans Henrik Reusch (1852&#x2013;1922), geolog</note> &#x2013; En s&#x00F8;ndagmiddag hos fyrdirikt&#x00F8;rens var blandt andre gj&#x00E6;ster den gamle frk. Elisabeth Welhaven,<note type="commentary">frk. Elisabeth Welhaven&#x005D; Elisabeth Cathrine Welhaven (1815&#x2013;1901), forfatter, s&#x00F8;ster til Johan Sebastian Welhaven</note> en umaadelig morsom og livlig dame. Vi sad i m&#x00F8;rkningen ved en maaneskinslampe og h&#x00F8;rte hende fort&#x00E6;lle komiske historier fra Bergen og af sine egne familie &#x2013; og smaaerindringer fra barndommen. &#x2013;</p>
<p>Hos grosserer Schwenckes<note type="commentary">grosserer Schwenckes&#x005D; trolig Johan Gottfried Schwencke (1829&#x2013;1908)</note> var en s&#x00F8;ndag Catharinus <pb n="140"/>Elling;<note type="commentary">Catharinus Elling&#x005D; Catharinus Elling (1858&#x2013;1942), musiker og komponist</note> han spillede en hel del hele og halvtf&#x00E6;rdige compositioner, der ikke var udgivet i trykken endnu. &#x2013;</p>
<p>Derved kommer jeg ogsaa til at t&#x00E6;nke paa et m&#x00F8;de med skuespilleren, Henrik Clausen<note type="commentary">Henrik Clausen&#x005D; Henrik Klausen(1844&#x2013;1907), skuespiller</note> i en sporvogn. Der var ikke andre passager end ham, en gammel kone med skaut og kurv paa armen &#x2013; og jeg. Vi kom ude fra Ancherbroen alle tre, og jeg skulde af paa Egertorvet; men den der glemte dette, var jeg, der fulgte med hele linien ud &#x2013; til vestbanestationen. F&#x00F8;rst sad hr. Clausen ganske rolig og saa ud af vinduet. Men saa begyndte han at stirre stift saa paa konen og saa paa mig og gav sig til at gj&#x00F8;re grimacer, saa man ikke kunde holde ud at se paa ham. Pludselig reiste han sig og bankede paa vinduet til kusken: &#x00AB;De &#x2013; De saa jo, jeg betalte f&#x00F8;r?&#x00BB; &#x00AB;Ja, da.&#x00BB; &#x00AB;Godt; &#x2013; det var godt, siger jeg. H&#x00F8;rer De? det var godt! men jeg kom til at l&#x00E6;gge nedi en &#x00F8;re mere, end de skulde ha.&#x00BB; &#x00AB;Jasaa &#x2013;?&#x00BB; pengekassen blev laaset op og efterseet, &#x2013; &#x00AB;nei, jeg ser ingen, jeg &#x2013; &#x00BB; &#x00AB;N&#x00E6;-i, det kan nok v&#x00E6;re, det, &#x2013; men jeg gjorde det&#x0027;a alligevel.&#x00BB; &#x00AB;Ja, men &#x2013; dere kan jo se selv; der er ikke mere end akkurat. Dere maa huske feil.&#x00BB; &#x00AB;Ja-a, det kan godt v&#x00E6;re, det; &#x2013; men jeg lagde nu en <pb n="141"/>&#x00F8;re i alligevel, da &#x2013; &#x00BB; &#x00AB;Fan&#x00BB; &#x2013; sagde kusken og laasede b&#x00F8;ssen op paany, &#x00AB;her kan dere jo t&#x00E6;lle op selv!&#x00BB; &#x00AB;Ja-a, det er rigtig nok, det, san &#x2013; men jeg lagde nu en &#x00F8;re i alligevel &#x2013; &#x00BB; dette blev sagt med de forskjelligste betoninger og ansigtsudtryk, saa kusken vist troede manden var gal. &#x00AB;Nei, har di seet slig en!&#x00BB; sagde den gamle konen. &#x00AB;Aa er&#x0027;e, di sier, mor? er jeg slig en &#x2013; fy da! nei, jeg ska&#x0027; si dere, at det er han, som er slig en! jeg har bare betalt en &#x00F8;re for mye paa apperaten der, og saa vil &#x2039;en slig en&#x203A; ikke gi mig&#x0027;en igjen&#x00BB;. &#x00AB;Aa j&#x00F8;ss &#x2013; for en g&#x00E6;len mand! dere kan da vel skj&#x00F8;nne, at han der maa vide bedst om det, som kan laase op kassa &#x2013;&#x00BB; &#x00AB;Ja-a, det kan nok v&#x00E6;re det; men &#x2013; jeg lagde nu en &#x00F8;re nedi alligevel &#x2013; &#x00BB; Imidlertid var sporvognen standset, og Clausen sprang ud, men blev staaende oppe i gaden, &#x2013; lagde hovedet paa skakke, smilede og nikkede til os alle tre og gjentog sit: &#x00AB;men &#x2013; jeg lagde nu en &#x00F8;re nedi alligevel. &#x2013; &#x00BB;</p>
<p>Tegneskolen var mig langtfra nok; anledningen, medens jeg var i byen, burde benyttes til at l&#x00E6;re alt muligt, syntes jeg, &#x2013; og da helst saadant der kunde forenes med tegningen. Men for at kunne dette, maatte <pb n="142"/>jeg kunne fortjene noget selv, da far havde saa nok andre at hj&#x00E6;lpe og fors&#x00F8;rge. Paa den maade var det altsaa, jeg kom i ber&#x00F8;ring med den omtalte forhenv&#x00E6;rende pastor Simonsen (side 30 i bog. no. 1.)<note type="commentary">pastor Simonsen (side 30 i bog. no. 1.)&#x005D; ikke identifisert. Det finnes ikke spor av bok 1.</note> &#x2013; Jeg s&#x00F8;gte alle mulige smaa kontorpladse, enten de var paa Vaterland eller langt udover Gr&#x00FC;nerl&#x00F8;kken, &#x2013; men med samme resultat. Man reflecterede flere gange paa min haandskrift; men ved synet af mig selv hed det altid, at jeg saa for svag ud og jo ingen kundskaber eller attester havde at paaberaabe mig. Sidste gang, &#x2013; det var hos en Werner i prinsensgade &#x2013; blev jeg for alvor kureret. Straalende glad over virkelig at v&#x00E6;re bleven antaget til <add place="above">at</add> copiere &#x2013; og mindre slags kontorarbeide kom jeg den f&#x00F8;rste morgen med det freidigste og lyseste sind til den fastsatte tid og blev sat til at paginere en bunke kvitteringer. Om nu dette ikke gik efter &#x00F8;nske, eller hvad der var kommet iveien, det ved jeg ikke, men merkede straks, at principalen var kommet paa andre tanker med mig. Pludselig stillede han sig op foran mig med begge h&#x00E6;nder i bukselommerne og saa paa mig med et eget smil og udtryk, som jeg f&#x00F8;rst ikke forstod. &#x00AB;Sig mig, fr&#x00F8;ken, &#x2013; hvorfor er ikke De hjemme hos <pb n="143"/>Deres far?&#x00BB; han fikserede mig fra &#x00F8;verst til nederst &#x2013; &#x00AB;han sidder jo i en udmerket stilling, &#x2013; gammelt, kjendt firma, saa De maatte da sagtens kunne faa arbeide hjemme &#x2013; &#x00BB; &#x00AA;Ja, men jeg vilde saa gjerne blive selvst&#x00E6;ndig og fors&#x00F8;rge mig selv.&#x00BB; &#x00AB;Hem. &#x2013; er der noget iveien med Dem kanske? saa De ikke kan komme overens med Deres far, &#x2013; eller hvordan?&#x00BB; Hans blik blev aldeles uudholdeligt selv for en saadan uskyldighed som mig, og det str&#x00F8;mmede igjennem mig af angst og forf&#x00E6;rdelse. Jeg sprang op og sagde noget om ikke at ville v&#x00E6;re der mere &#x2013; &#x00AB;naa, tag det med ro, fr&#x00F8;ken! man maa jo uvilkaarlig komme til at t&#x00E6;nke paa lidt af hvert, naar man kjender Deres fars firmanavn &#x2013; &#x2013; men forresten er det godt, De siger det selv; thi i grunden har jeg forpligtelser overfor en anden dame, en kusine, der er meget fattig&#x00BB; &#x2013; osv. Han tvang mig til at modtage fem kroner, &#x2013; jeg havde i lang tid efter ren modbydelighed for femkronesedler; der laa skam og bebreidelse i hver enkelt af dem! Rasende og fortvivlet kom jeg hjem den formiddag; og det var ikke frit for, at frk. Wang var noget &#x00E6;rgerlig; hun mente, at min enkle og altfor tarvelige dragt var skyld i, at folk ikke fik tillid til mig; &#x2013; og at jeg maatte se at <pb n="144"/>beherske mig og heller &#x00AB;s&#x00E6;tte en mine op&#x00BB;; thi ellers maatte jo naturligvis praktiske folk antage mig for et rent faar og gudsord fra landet! og det nyttede aldrig, hvis man vilde staa paa egne ben. &#x2013;</p>
<p>Jeg skrev hjem og spurgte far, om han havde noget imod at lade mig l&#x00E6;re at sylografere. Jeg havde nemlig udf&#x00F8;rt nogle kort, som Maria Wang viste til hr. Pahrmann &#x2013; Mallings boghandel.<note type="commentary">hr. Pahrmann &#x2013; Mallings boghandel&#x005D; bokhandelen ble eiet og drevet av Peter T. Malling (1807&#x2013;1868) og Georg Kristian Johannesen Parmann (1839&#x2013;1916)</note> Han fandt dem meget smukke, sagde han og vilde have mig uddannet paa en eller anden maade ved siden af tegningen, saa skulde han nok kunne anbringe mig ved tid og leilighed &#x2013; &#x2013; han foreslog sylografie, da her i landet kun var en eneste dame, frk. Falck-Ytter,<note type="commentary">frk. Falck-Ytter&#x005D; ikke identifisert</note> i denne branche. Det var umaadelig tiltalende! &#x2013; mine kort blev alle solgt i Harald Lyches papirforretning paa Egertorvet og var sat temmelig h&#x00F8;it i pris. &#x2013; Frk. Wang var ligesaa ivrig som jeg; og vi gik til flere sylografiske atelierer. Men da man som en anden haandv&#x00E6;rker maatte binde mig kontraktsm&#x00E6;ssig for mindst fire aar som l&#x00E6;rling, indsaa jeg, at det vanskelig lod sig gj&#x00F8;re, og maatte derfor helt opgive den tanke. &#x2013; Imidlertid skrev far, at hvis der var noget specielt, jeg gjerne vilde l&#x00E6;re, og som ikke <pb n="145"/>medtog saa lang tid, kunde jeg godt faa lov til det; &#x2013; og efter mange slags betragtninger mellem frk. Wang og mig kom jeg udover vaaren i fotograf Wischmanns<note type="commentary">fotograf Wischmanns&#x005D; Carl Christian Wischmann (1819&#x2013;1894), fotograf</note> atelier i Storthingsgaden for at l&#x00E6;re at retouchere. Det element&#x00E6;re kursus paa tegneskolen var f&#x00E6;rdig, og hele formiddagen gik nu med til den anden beskj&#x00E6;ftigelse, der optog mig i h&#x00F8;ieste grad. Pladeretouche morede mig mest og faldt mig temmelig let. &#x2013; I begyndelsen var jeg helt optaget af mit arbeide og den haabefulde udsigt, naar jeg endelig havde l&#x00E6;rt noget ordentligt! Men saa begyndte reflectionerne over mit nuv&#x00E6;rende liv i sammenligning med, hvad jeg f&#x00F8;r havde v&#x00E6;ret vant til, &#x2013; og jeg fandt mig selv at v&#x00E6;re degraderet i en forf&#x00E6;rdelig grad tung og trist blev jeg og havde fuldt f&#x00F8;lelsen af at sku<gap/> synke tilbunds i simpelhed og mudder! det havde nok v&#x00E6;ret tifold bedre at brudt overtv&#x00E6;rt og reist hjem til mine for&#x00E6;ldre, der havde det godt, &#x2013; og saa blive der i ro. Man anede nok ikke hjemme, hvordan jeg i virkeligheden havde det; &#x2013; &#x2013; men at opgive selvst&#x00E6;ndighedsf&#x00F8;lelsen og udsigten &#x2013; maaske den eneste i mit liv &#x2013; til at l&#x00E6;re noget? nei, det var baade karakterl&#x00F8;st og feigt! &#x2013; Wischmanns familie var meget tarvelig; <pb n="146"/>men jeg fandt det som en pligt at dele deres interesser og saa meget som mulig behage dem. Derved fik jeg forresten anledning til det foraar at overv&#x00E6;re maleriudstillingens aabning; en af de yngre malere var nemlig fru Wischmanns bror, og han gav fruen, hendes &#x00E6;ldste datter &#x2013; en rigtig pyntet demimondedame &#x2013; og mig en adgangsbillet. Det var jo en stor begivenhed &#x2013; mest maaske at se paa de st&#x00F8;relser i og udenfor kunstnerverdenen, der var forsamlede ved festen. Noget &#x00E6;ngstelig var jeg forresten ved muligheden af at tr&#x00E6;ffe bekjendte, der vilde sp&#x00F8;rge mig ud; men disse var heldigvis mere optagne af malerierne end jeg. &#x2013;</p>
<p>Det var let at merke, at der blev vanskeligere og vanskeligere forhold for frk. Wang at kj&#x00E6;mpe imod; kjed var hun af skriveinstitutet og fik farlige konkurenter i Heike &amp; Danielsen. Eleverne blev mere eller mindre fors&#x00F8;mte, &#x2013; og der kom i n&#x00E6;sten hver eneste post breve, der satte hende ud af hum&#x00F8;r &#x2013; gammel, forfalden gj&#x00E6;ld fra forretningen paa Horten. Alle mulige slags spekulationer havde hun for at se at kunne klare sig. Den store skrivesal med de to tilst&#x00F8;dende v&#x00E6;relser blev <pb n="147"/>udleiede til selskaber og foreninger om aftenerne, saa vi havde mange gange fuldt op at gj&#x00F8;re med itide at faa ryddet afveien alt, der h&#x00F8;rte til skrivningen; og mangen en aften maatte vi se at putte os hen et eller andet st&#x00E6;d saa lenge som muligt for ikke at komme for tidlig hjem, &#x2013; vore v&#x00E6;relser var jo optagne. Jeg havde paataget mig at &#x00AB;styre hus&#x00BB; for at lette hende den bekymring; saa kom vagtmesterens pige og hjalp lidt med rengj&#x00F8;ring om morgenen. Hun kunde fort&#x00E6;lle historier! aa, hvor det er forf&#x00E6;rdelig, at unge kunstnere skal &#x00F8;del&#x00E6;gge sig selv saaledes &#x2013; n&#x00E6;sten allesammen f&#x00F8;re saa vildt et liv! Pigen gik mellem ateliererne og os daglig og berettede om de frygteligste ting og udskeielser, der gik for sig lige over vore hoveder, &#x2013; uf, jeg taaler n&#x00E6;sten ikke at t&#x00E6;nke tilbage paa alt det der &#x2013; &#x2013; Meget slemt var det ogsaa mange gange for os selv, n&#x00E5;r vi kom hjem om aftenen og skulde op i vor egen leilighed; f&#x00F8;rst Centralhallen at komme forbi og ofte forfulgt af halvdrukne mennesker opigjennem trapperne, &#x2013; og saa, hvis gassen var slukket, &#x00F8;mme scener i hver en krog og raa og fr&#x00E6;kke bemerkninger til en i forbigaaende. Derved kommer jeg ogsaa til at huske <pb n="148"/>paa et pudsigt m&#x00F8;de en s&#x00F8;ndagformiddag i en af gangene. Jeg kom med en liden skizzebog under armen og en blyant i haanden, &#x2013; havde tegnet noget fra et af vinduerne. Saa kom en lidt &#x00E6;ldre og besynderlig udseende dame opover trappen, formodentlig paa vei til et af ateliererne. Hun for hen til mig, greb fat i min arm og stirrede, som om hun vilde gjennembore mig aldeles med sine &#x00F8;ine: &#x00AB;Hvad har De at gj&#x00F8;re her?&#x00BB; &#x00AB;Jeg bor her.&#x00BB; &#x00AB;Bor her &#x2013; men hvad er det, De foretager Dem midt paa en s&#x00F8;ndagformiddag?&#x00BB; &#x00AB;Jeg tegner&#x00BB; &#x2013; og dermed overfusede hun mig i den grad om &#x00AB;utidighed&#x00BB;, &#x00AB;helligbr&#x00F8;de&#x00BB;, unge kvinders tankel&#x00F8;se handlemaade&#x00BB;, osv. osv.! Jeg stod der med min tegnebog og vidste hverken ud eller ind, jeg &#x2013; tilsludt endte hun sin ordflom med at sp&#x00F8;rge: &#x00AB;Ved De egentlig, med hvem De taler?&#x00BB; &#x00AB;Ne &#x2013; i&#x00BB; &#x2013; &#x00AB;Med fr&#x00F8;ken Camilla Wergeland! De har naturligvis h&#x00F8;rt hende omtale? fr&#x00F8;ken Camilla Wergeland!&#x00BB; med eftertryk; og dermed gik hun. &#x2013;</p>
<p>Af og til kom fru Olga Petersen til byen og boede da altid hos Maria Wang; men det var ikke gl&#x00E6;desdage! Hun var jalous i h&#x00F8;ieste grad og gav ondt af <pb n="149"/>sig hele den tid, hun var der. Jeg kunde bare ikke begribe, at Maria tog imod hende; &#x2013; men der laa nok andre hensyn end de, jeg kjendte, under dette. Da benyttede jeg gjerne anledningen til at bes&#x00F8;ge mine andre venner, &#x2013; ellers blev det nok sparsomt nok med min h&#x00F8;flighed og hensynsfuldhed overfor dem desv&#x00E6;rre. &#x2013;</p>
<p>I sommerferien reiste jeg h&#x00F8;ist modvillig hjem; retoucherapparater havde jeg med og fandt deri som et slagt forbindelsesled med hovedstaden. Og saa hurtig, det kunde lade sig gj&#x00F8;re, reiste jeg tilbage igjen og vilde nu gj&#x00F8;re alt muligt for at faa en plads hos en fotograf. Jeg gik fra den ene til den anden, uden at det lykkedes mig at opnaa andet end gyldne l&#x00F8;fter. Ogsaa hos dem fik jeg h&#x00F8;re om mit altfor sygelige udseende og den naturligvis for urimelig korte l&#x00E6;retid som <del rend="overstrike"><unclear>et</unclear></del> retouch&#x00F8;r. Jeg var n&#x00E6;r ved rent at fortvivle! Frk. Wang saa ikke verden saa meget lysere for sit vedkommende, &#x2013; saa der var hellerikke stor opmuntring at faa. &#x2013; Det eneste, vi endnu gl&#x00E6;dede os ved, var de lange spadsereture s&#x00F8;ndag eftermiddag opover Egeberg eller i T&#x00F8;ienhaven. Der fik jeg en blomst engang af hr. Schubber<note type="commentary">hr. Schubber&#x005D; ikke identifisert</note> selv, &#x2013; en ganske deilig <pb n="150"/>blomst, jeg her har tegnet af; den lignede noget en glockcinia, men havde glinsende, h&#x00F8;ier&#x00F8;de silkehaar opover blomsterkalken og skulde v&#x00E6;re det eneste eksemplar her i landet. De opslaaede kronblade var lys jordb&#x00E6;rfarvede med dyb violette tegninger i, &#x2013; det indvendige h&#x00F8;ier&#x00F8;de silkehaar som de opover kalken; navnet har jeg desv&#x00E6;rre glemt. Blandt alle disse blomster og ude i den deilige natur glemte vi begge vore daglige sorger. &#x2013;</p>
<p>Det var frk. Wangs hensigt at blive af med skriveinstitutet, da hun ikke mere var istand til at betale br&#x00F8;drene P&#x00E5;hlmann deres tilgodehavende for filialen i Kristiana; og hun underhandlede og corresponderede ivrig med dem for paa en eller anden maade at blive kvit. Det var en frygtelig tid! alt l&#x00F8;b rundt i hovedet paa en, baade hendes og mine egne aff&#x00E6;rer; men disse sidste traadte dog mere i baghaanden, eftersom alt blev sortere og sortere <pb n="151"/>for stakkels Maria. Jeg laa og t&#x00E6;nkte hele n&#x00E6;tter igjennem paa, hvordan jeg dog skulde kunne hj&#x00E6;lpe hende og plagede hende kanske mange gange med mine omsorgsfulde og urealisable forslag. &#x2013; Da jeg en dag kom hjem fra Wischmanns, var hun aldeles fortvivlet. Der gik en herre ud af d&#x00F8;ren, idet jeg kom; og jeg h&#x00F8;rte meget bestemte ytringer af ham udtalte i en alt andet end blid tone. Maria var ogsaa sint og sagde noget om &#x00AB;Kniven paa struben,&#x00BB; idet han trak sig tilbage. Jeg turde ikke sp&#x00F8;rge f&#x00F8;r senere og fik da vide, at det &#x00AB;kun var 200 kr.,&#x00BB; det gjaldt om til n&#x00E6;ste dag kl. 10. Jeg foreslog hende at henvende sig til AlfredHansteen eller en ande&#x005B;n av&#x005D;<note type="footnote">ande&#x005B;n av&#x005D;&#x005D; papiret er revnet</note> hendes bekjendte, der vel sagtens vilde laane h&#x005B;ende&#x005D;<note type="footnote">h&#x005B;ende&#x005D;&#x005D; papiret er revnet</note> det lille bel&#x00F8;b i nogle dage, indtil hun fik indkasseret eleverne. Men det turde hun ikke, da hun saa langt som muligt havde trukket paa sine venners godhed og taalmod, forklarede hun; &#x2013; det var f&#x00F8;rste gang, hun talte rent ud til mig; &#x2013; og kunde hun ikke skaffe dette, vilde der i de paaf&#x00F8;lgende dage str&#x00F8;mme flere forfaldne veksler ind, og udpantning var uundgaaelig. Da gjorde jeg noget, der vist i de <pb n="152"/>flestes &#x2013; ja, maaske alles &#x2013; &#x00F8;ine vil staa som en forbrydelse, &#x2013; nemlig gik i Creditbanken og forlangte paa min fars navn 200 kr.; dette havde jeg fuld ret til &#x2013; det vil sige til mit eget s&#x00E6;dvanlige behov hver maaned. Jeg t&#x00E6;nkte i min barnlige uskyldighed og naive tillid, at far vel nok, hvis han havde v&#x00E6;ret tilstede, vilde have laant frk. Wang den pengesum, naar han saa, hvor n&#x00F8;dlidende hun var; og det faldt mig slet ikke ind, at dette fra min side kunde v&#x00E6;re noget egentlig forkasteligt, &#x2013; der var jo for kort tid til at f&#x00F8;rst at underrette far derom! Da jeg kom med pengene og straalende glad overrakte Maria dem, blev hun forf&#x00E6;rdet og spurgte, om jeg egentlig vidste, hvad jeg havde gjort &#x2013;? men jeg beroligede hende med, at far naturligvis ikke kunde have det mindste imod dette; og hun &#x2013; tog imod pengene og sagde, at jeg havde frelst hende fra skam og van&#x00E6;re. Den aften talte hun ikke som saa ofte ellers om at aflive sig selv, &#x2013; og jeg var saa glad og lykkelig som ikke paa lang, lang tid. Men, som jeg ellers pleiede hver maaned, maatte jeg jo skrive hjem og fort&#x00E6;lle, naar der var h&#x00E6;vet <pb n="153"/>den for mig bestemte sum; og da f&#x00F8;rst gik det op for mig, hvad far vel kanske alligevel vilde kunne indvende mod dette. Bange var jeg dog ikke. &#x2013; Saa kom der et brev tilbage, &#x2013; jeg glemmer det aldrig i mit liv! Far udtalte <hi rend="italic">meget</hi> haardt sin berettigede misbilligelse og sin skuffelse over min svage karakter, og fandt, at det begaaede var n&#x00E6;sten at betragte som et tyveri! nu kunde han jo aldrig mere have fuld tillid til mig, &#x2013; og han vilde herefter altid v&#x00E6;re bange for, hvad jeg kunde finde paa for gale streger &#x2013; &#x2013; naar jeg t&#x00E6;nker tilbage paa det nu, var det kanske altfor haardt skrevet af en far; men muligens vilde jeg selv d&#x00F8;mt ligedan overfor en anden; men far ber&#x00F8;rte det ikke mere overfor mig; jeg tror, at mor<note type="commentary">mor&#x005D; Fanny Harriet Caroline Gamborg (1838&#x2013;1926)</note> maa have afv&#x00E6;rget det. Brevet gjorde naturligvis en ubeskrivelig virkning paa mig! det var, som om jeg sank dybt, dybt ned i en afgrund og ikke &#x00F8;inede spor af lys. &#x2013; Heldigvis var jeg alene under l&#x00E6;sningen og fik lidt tid til at komme mig. Maria saa sp&#x00F8;rgende ud, men sagde intet f&#x00F8;r om aftenen. Jeg havde foresat mig helt at skjule brevets indhold, &#x2013; og at jeg skulde gj&#x00F8;re alt, <pb n="154"/>hvad der stod i min magt, for at beherske mit ydre og v&#x00E6;sen overfor hende. Men hun forstod naturligvis godt alligevel, at jeg ikke mere var glad, og fors&#x00F8;gte at love, at de f&#x00F8;rste penge, hun kunde faa ind, skulde sendes hjem. Men jeg bad hende ikke at love nogen verdens ting, og at lade dette v&#x00E6;re mellem os og udenfor al dr&#x00F8;ftelse. Engang f&#x00F8;r havde jeg afkr&#x00E6;vet hende et lignende l&#x00F8;fte, nemlig med hensyn til presenter. Hendes gode og impulsive hjerte l&#x00F8;b altid af med hende; og hun vilde gjerne give bort alt, hvad hun havde ved haanden eller kunde t&#x00E6;nke sig, vi andre br&#x00F8;d os om at faa. Men jeg gjorde det straks til en betingelse os to imellem, at hun aldrig skulde for&#x00E6;re mig noget &#x2013; helst ikke en blomst engang; og det, ved jeg, faldt hende meget vanskeligt at undlade is&#x00E6;r til f&#x00F8;dselsdagen. &#x2013; Efter den frygtelige begivenhed med det brev var det mig end mere om at gj&#x00F8;re at s&#x00F8;ge at komme til at tjene noget selv; og jeg fandt ud de utroligste ting, der skulde bringe mig de 200 kroner tilbage &#x2013; &#x2013; aa, om jeg selv havde kunnet erhv&#x00E6;rve dem og sende dem til far! det var mit allerh&#x00F8;ieste &#x00F8;nske. Merkeligvis n&#x00E6;vnte far intet om <pb n="155"/>at komme hjem; men saa kom Gudrun<note type="commentary">Gudrun&#x005D; Gudrun Broch (1865&#x2013;1912), Lagertha Brochs s&#x00F8;ster</note> til byen for at l&#x00E6;se til artium; og hun fandt det nok paa h&#x00F8;ie tid at faa mig bort fra byen og fra frk. Wang. Denne havde heller ikke mere plads til mig; hele hendes leilighed blev udleiet til arbeiderakademiet, saa hun kun havde et mindre v&#x00E6;relse igjen til sig selv. Jeg maatte altsaa opgive alle mine forhaabninger og reise hjem med den sorteste fortvivlelse i hoved og hjerte. Det var en grufuld tanke at se far igjen; han sagde dog intet, &#x2013; og mor var som altid den gamle. Men jeg fandt ingen fred og f&#x00F8;lte mig baade aandelig og legemlig syg og l&#x00E6;ngtede over al beskrivelse tilbage til frk. Wang. Man fandt det derfor rigtigst at lade mig efter otte dages forl&#x00F8;b reise et par dage derind igjen, men med den faste bestemmelse, at det kun var et ganskke kort bes&#x00F8;g. Det var en god kur &#x2013; kanske &#x2013;; frk. Wa&#x005B;ng&#x005D;<note type="footnote">Wa&#x005B;ng&#x005D;&#x005D; papiret er revnet</note> havde faaet andet at t&#x00E6;nke paa end mig med all&#x005B;e mi&#x005D;ne<note type="footnote">all&#x005B;e mi&#x005D;ne&#x005D; papiret er revnet</note> sygelige griller. Arbeiderakademiets bestyrer <gap/><note type="footnote"><gap/>&#x005D; papiret er revnet og det er ikke mulig &#x00E5; se hva som mangler</note> en kandidat Tiemroth,<note type="commentary">kandidat Tiemroth&#x005D; antagelig Karl Tiemroth (1849&#x2013;?)</note> en noksaa pen, men svag og kvindagtig udseende mand, jeg straks saa, var meget indtaget i frk. Wang. Det forekom mig rent modbydelig is&#x00E6;r hendes venlige v&#x00E6;sen overfor ham! Saa havde <pb n="156"/>hun ogsaa bestemt sig til at tage en anden dame i huset, en frk. Bay,<note type="commentary">frk. Bay&#x005D; ikke identifisert</note> &#x2013; for mig aldeles ubekjendt, &#x2013; formodentlig som en slags anstand, og fordi frk. Bay var saa fattig; &#x2013; det blev fortalt saadan en passant som en given og temmelig ubetydelig sag, der ikke var v&#x00E6;rd at omtale; men dette var forresten intet nyt for mig, &#x2013; alt blev jo som oftest ordnet og fastsat efter momentsindskydelser og hendes finantsers &#x00F8;ieblikkelige tilstand. Jeg kunde merke, at hun i den sidste tid trods sin indskr&#x00E6;nkede leilighed havde taget sig med mere iver af skrivningen; &#x2013; hendes rastl&#x00F8;se og ustadige natur kr&#x00E6;vede stadig variation. &#x2013; Men &#x2013; jeg f&#x00F8;lte mig utrolig forladt og l&#x00E6;ngtede endelig for alvor efter at komme i ro og v&#x00E6;re hjemme, ikke mere t&#x00E6;nke paa nogen verdens ting og ikke se mennesker. &#x2013; Det var underlig nok, at jeg ikke kom til at gjennemgaa nogen st&#x00F8;rre sygdom, om jeg end l&#x00E6;nge var umaadelig nerv&#x00F8;s og svag; men saa langt fra var det n&#x00E6;ppe, at min forstand var str&#x00F8;get med, efter hvad man senere har fortalt mig; &#x2013; Gud ske lov! at det heller ikke den anden gang, jeg var n&#x00E6;r ved <unclear>d</unclear> <gap/> saa langt! og troede end far ikke, <pb n="157"/>og det med rette, at min karakter var sterk, saa har dog maaske en liden snev af viliekraft hjulpet mig lidt paa vei alligevel. &#x2013;</p>
<p>Maria Wang skrev af og til breve til mig, &#x2013; kunde ikke saa godt, naar det kom til stykket, undv&#x00E6;re fortrolighed til et menneske, der &#x2013; som hun vidste &#x2013; ikke bagtalte hende iallefald; men det var h&#x00F8;ist forstyrrede breve fulde af berettelser om fortvivlede paafund, hvis hun ikke snart kom ud af sin gj&#x00E6;ld, &#x2013; men paa samme tid en sangvinsk tro til, at alt meget let vide lade sig arrangere. Efterhaanden blev brevene mere og mere opfyldte af Tiemroth, og det endte virkelig med en forlovelse til alle menneskers st&#x00F8;rste forbanselse og modvi&#x005B;lje&#x005D;<note type="footnote">modvi&#x005B;lje&#x005D;&#x005D; papiret er revnet</note> Allehaande rygter &#x2013; alt andet end gode &#x2013; kom i oml&#x005B;&#x00F8;b&#x005D;<note type="footnote">oml&#x005B;&#x00F8;b&#x005D;&#x005D; papiret er revnet</note> Lige f&#x00F8;r jul bad hun mig komme ind til sig om ikke mere end en eneste dag, da hun havde noget meget vigtigt at tale med mig om. Jeg anede, hvad det var, og fik det bekr&#x00E6;ftet. Kun havde allerede da i behold en &#x2013; Amerikabillet. Men hvor var hun forandret! bleg og sygelig at se til og frygtelig urolig. Af de gamle f&#x00F8;lelser overfor mig var der aabenbart kun en meget ringe del tilbage; og jeg selv var kold og rolig. Vi <pb n="158"/>talte bare om de ting, der skulde ordnes f&#x00F8;r reisen, og no<add place="above">get</add> smaatteri, jeg paatog mig for hende &#x2013; naar hun var ude af landet. &#x2013; Afskeden mellem os var underlig &#x2013; fra min side kold og afmaalt; det var, som en jernhaand holdt fast og tillukket alt, hvad der var af godt og blidt i mig; og jeg var aldeles uf&#x00F8;lsom overfor hendes sterke graad tilslut og r&#x00F8;rende b&#x00F8;nner om tilgivelse, f&#x00F8;r jeg forlod hende. Tilgive &#x2013; ja, efter dette kan det kanske synes, som om der egentlig intet farligt mellemv&#x00E6;rende skulde v&#x00E6;re mellem os nu, &#x2013; de 200 kroner blev jo paa en mindre rest n&#x00E6;r virkelig tilbagesendte; &#x2013; men hvad havde vel den ubetydelighed at sige mod den store synd, hun alligevel har paa sin samvittighed <add place="above">overfor</add> <del rend="overstrike">om</del> mig &#x2013; den var og <hi rend="italic">er</hi> ikke let at tilgive! tiden l&#x00E6;ger ikke alle saar; den &#x00F8;ger dem sommetider &#x2013; og hvis jeg engang stod ansigt til ansigt med hende, ved jeg ikke endnu, hvad jeg evnede; &#x2013; men lad alt det v&#x00E6;re gjemt og glemt. &#x2013; Nytaarsaften reiste hun v&#x00E6;k fra sit hjemland, sine venner og &#x2013; creditorer, uden at andre end jeg kjendte noget n&#x00F8;iere til hendes sager. Et brevkort kom fra Christiansand &#x2013; <pb n="159"/>den sidste efterretning fra hende, jeg havde elsket og tilbedt som et h&#x00F8;iere v&#x00E6;sen. Det varede meget l&#x00E6;nge, inden jeg gjenvandt en smule tiltro til mine medmennesker, &#x2013; en haard skole for det hjerte, der evig og altid higede efter at kunne vise sin kj&#x00E6;rlighed og de &#x00F8;mmeste f&#x00F8;lelser! Jeg troede i adskillige aar efter dette at alle mine gamle venner &#x2013; selv Mynsters paa Emilsminde<note type="commentary">Mynsters paa Emilsminde&#x005D; Broch tilbragte sommeren hun var 14 hos Mynsters og kom familien sv&#x00E6;rt n&#x00E6;r. Hun svermet ogs&#x00E5; for datteren, Marie Mynster.</note> &#x2013; var falske, og at jeg aldrig nogensinde mere i dette liv helt og fuldt turde slutte mig til nogen! Gud ske tak for senere erfaringer og nye venner &#x2013; maa jeg end s&#x00F8;ge dem langt borte og finde mig i mest at leve med dem i tanken. Kanske er det bedst saa for alle parter!</p>
<p>Nogle dage efter afreisen fik jeg tilsendt en protokol med opgave over den til fru Petersen afh&#x00E6;ndede boghandels debitorer og creditorer samt et vedlagt brev, der i paakommende tvivlsomme tilf&#x00E6;lde skulde forklare hendes handlemaade mod fru Petersen og overfor lodsoldermand Storm<note type="commentary">lodsoldermand Storm&#x005D; Oskar Wilhelm Eugen Storm (1838&#x2013;1915) sj&#x00F8;mann, ordf&#x00F8;rer og stortingspolitiker</note> og hvem andre, der i sin tid hjalp hende med caution. Denne protokol har mangen en gang hvilet som en centnerbyrde paa mit sind og skaffet mig <unclear>meget</unclear> <pb n="160"/>tvivl og uro! jeg gjemmer den fremdeles og ved ikke, hvad jeg skal gj&#x00F8;re med den. Enhver vil<add place="above">de</add> kunne forstaa, at dette ikke er noget behageligt thema mellem far og mig! En stor tr&#x00F8;st er det, at forretningen siden den tid to gange med activa og passiva er gaaet over i nye h&#x00E6;nder, &#x2013; og at jeg engang fik mod til at vise bogen til Bertha Petersen<note type="commentary">Bertha Petersen&#x005D; Bertha Petersen (1871&#x2013;?)</note> som den f&#x00F8;rste ih&#x00E6;ndehaver af firmaet, da hendes mor ikke var den opgave voksen. &#x2013;</p>
<p>At forholdet mellem fru Petersen og mig ikke blev bedre efter hjemkomsten siger sig selv; f&#x00F8;rst troede hun vist, at jeg vilde underst&#x00F8;tte hendes anklager og frygtelige udfald mod frk. Wang; men da alt denne angaaende forblev en lukket bog fra min side, blev hun end mere rasende; og det gik virkelig saa langt engang, at fruen i sin ub&#x00E6;ndige hidsighed truede mig med knyttet haand og vilde lige til at slaa, hvis ikke Bertha forf&#x00E6;rdet var traadt imellem. Denne var da i confirmationsalderen og maatte nok gjennemgaa noget af hvert med sin iltre mor. Stakkels fru Petersen! hun havde nok selv fors&#x00F8;gt noget af hvert i sit ulykkelige <pb n="161"/>&#x00E6;gteskab; kapt. P.<note type="commentary">kapt. P.&#x005D; Johan Petersen (1845&#x2013;?)</note> var en raa og brutal mand, der nu lever skildt fra hende og b&#x00F8;rnene i Amerika. &#x2013; Siden den tid har jeg dog mange gange talt med fruen i ro og besindighed uden at komme det mindste i affect heldigvis!</p>
<p>Om frk. Wang har jeg i de forl&#x00F8;bne aar h&#x00F8;rt kun meget lidt; &#x2013; hun skal have fors&#x00F8;gt sig i alt muligt og &#x2013; ved jeg &#x2013; gjennemgaaet en sv&#x00E6;r sygdom, kr&#x00E6;ft i brystet. Stakkels, stakkels Maria! ofte har jeg t&#x00E6;nkt at faa hendes adresse gjennem familien i Kristiania og skrive et brev til hende engang igjen. Men kanske er baade hun og jeg bedst tjent med at lade v&#x00E6;re, &#x2013; en frygt for mig selv og min maaske ubeherskede pen holder mig tilbage! Det gl&#x00E6;dede mig saa inderlig nu nylig af Christine Siebke at h&#x00F8;re, at det sidste, man ved, er at Maria som selskabsdame hos en gammel, rig frue skal have det godt og sorgfrit; &#x2013; gid, det bare maatte vedblive! Jeg kunde vist umulig komme til personlig at holde af hende mere; men i sandned &#x2013; jeg &#x00F8;nsker hende ikke &#x2013; og har aldrig gjort det &#x2013; noget ondt!</p>
<note type="footnote"><hi rend="italic">Nederst p&#x00E5; siden st&#x00E5;r:</hi> (hendes sidste brev)</note>
</div>
<div type="chapter">
<head type="main">Litteratur</head>
<lb/><p><hi rend="bold">Arkivmateriale i Nasjonalbiblioteket</hi></p>
<p rend="noIndent">Ms. 8&#x00B0; 3429 <ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_72702">Lagertha Broch &#x00AB;Ms. 8&#x00B0; 3429 &#x0027;Dagbok 2. des. 1895 &#x2013; feb. 1898&#x0027;</ref>&#x00BB;</p>
<p rend="noIndent">Brevs. BB2 <ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_193193">Brev fra Amalie Skram til Bj&#x00F8;rnstjerne Bj&#x00F8;rnson 21.02.1986</ref></p>
<lb/><p><hi rend="bold">Sekund&#x00E6;rlitteratur</hi></p>
<p rend="noIndent">Baggethun, Rolf 1972. <title rend="italic">Det hendte i de dage : glimt fra Borre og Horten i en svunnen tid</title>. Horten, Gjengangerens trykkeri.</p>
<p rend="noIndent">Broch, Lagertha 1947. <title rend="italic">Naturens eventyr : Billedbok</title>. Trondheim, F. Bruns Bokhandels Forlag.</p>
<p rend="noIndent">Hellesund, Tone 1995. <title rend="italic">Al min l&#x00E6;ngsel og uro : om einslege borgarskapskvinner rundt &#x00E5;rhundreskiftet</title>. Hovedoppgave, Universitetet i Bergen. <ref type="external" target="https://bora.uib.no/bora-xmlui/handle/11250/2712538">Bergen Open Research Archive</ref>.</p>
<p rend="noIndent">Hellesund, Tone 2003. <title rend="italic">Kapitler fra singellivets historie</title>. Oslo, Universitetsforlaget.</p>
<p rend="noIndent">Hellesund, Tone 2009. &#x00AB;Lagertha Broch&#x00BB; I: <title rend="italic"><ref type="external" target="https://nbl.snl.no/Lagertha_Broch">Norsk biografisk leksikon</ref></title>.</p>
<p rend="noIndent">Skaarer, &#x00C5;se Camilla, Marte Ericsson Ryste og Ingrid Wreden K&#x00E5;ss 2013. &#x00AB;Den selskapelige diskusjonsforening&#x00BB;, <ref type="external" target="https://www.kvinnehistorie.no/artikkel/t-931">kvinnehistorie.no</ref>.</p>
<lb/><p><hi rend="bold">Databaser og nettsteder</hi></p>
<p rend="noIndent"><ref type="external" target="https://www.digitalarkivet.no/">Digitalarkivet</ref></p>
<p rend="noIndent"><ref type="external" target="https://www.nb.no/search?mediatype=aviser">Nasjonalbibliotekets nettbibliotek, aviser</ref></p>
<p rend="noIndent"><ref type="external" target="https://www.nasjonalmuseet.no/">Nasjonalmuseet</ref></p>
<p rend="noIndent"><ref type="external" target="https://nbl.snl.no/">Norsk biografisk leksikon</ref></p>
<p rend="noIndent"><ref type="external" target="https://snl.no/">Store norske leksikon</ref></p>
<p rend="noIndent"><ref type="external" target="https://no.wikipedia.org/wiki/Portal:Forside">Wikipedia</ref></p>
</div>
</body>
</text>
</TEI>