<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="NB_BrevFraSamlingen">
<teiHeader>
<fileDesc>
<titleStmt>
<title>Fortidens stemmer. Brev fra Nasjonalbibliotekets samlinger 1378&#x2013;1776. Transkriberte tekster.</title>
<editor>Utgitt ved Karen Arup Seip, NB kilder 14, Nasjonalbiblioteket/bokselskap.no, Oslo 2022</editor>
</titleStmt>
<publicationStmt>
<p rend="noIndent">Publiseres som digital tekst av Nasjonalbiblioteket/bokselskap.no.</p>
<p rend="noIndent">ISBN: 978-82-7965-515-2 (bokselskap.no), 978-82-7965-516-9 (epub), 978-82-7965-517-6 (mobi)</p>
</publicationStmt>
<sourceDesc>
<p rend="noIndent">Filer mottatt fra Karen Arup Seip, februar 2022: 20220201_FraKaren_BrevFraSamlingen_Karens endringer.docx, 20220202_FraKaren_Forord.docx, 20220202_FraKaren_KnutJohannessen.docx, 20220202_FraKaren_OppslagsverkTilNoter.docx, 20220202_FraKaren_Tekstgjengivelse.docx</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2022-07-01">Rettet noen feil i Johannesens tekst.</change>
<change who="ENW" when="2022-05-30">Klar for publisering.</change>
<change who="ENW" when="2022-05-23">Rettet en feil i brev 4.</change>
<change who="ENW" when="2022-05-20">Lagt til ISBN.</change>
<change who="ENW" when="2022-05-10">Rettet en feil i brev 18. Laget testvisning til redaksjonen.</change>
<change who="ENW" when="2022-05-09">Lagt inn ny versjon av brev 2 og noen rettelser i brev 4. Ny validering.</change>
<change who="ENW" when="2022-04-11">Lagt inn diverse rettelser fra KAS. Ny validering.</change>
<change who="ENW" when="2022-03-14">Lagt inn noen rettelser til forordet (fra KAS).</change>
<change who="ENW" when="2022-03-01">Laget testvisning til KAS.</change>
<change who="ENW" when="2022-02-28">Entiteter, kodekontroll og validering. G&#x00E5;tt gjennom noter og kommentarer, lagt til lemma i kommentarene.</change>
<change who="ENW" when="2022-02-24">Lagt inn ny versjon av alle brevene med noter og kommentarer. Lagt inn forord, Johannessens tekst, retningslinjer og oppslagsverk til notene.</change>
<change who="ENW" when="2021-08-21">Lagt inn resten av brevene. Sjekket koding, s&#x00E6;rlig add, del, unclear og gap. Entiteter, kodekontroll og validering. Laget arbeidsvisning til KAS.</change>
<change xml:id="ENW" who="ENW" when="2021-08-26">Konvertert fra WordPad til XML. Opprettet samlefil. Lagt inn brev 1,3, 5, 6, 7, 8, 9.</change>
</revisionDesc>
</teiHeader>
<text xml:id="NB_BrevFraSamlingen_tekst" type="letters">
<front>
<titlePage type="main">
<docTitle>
<titlePart type="main">Fortidens stemmer</titlePart>
<titlePart type="sub">Brev fra Nasjonalbibliotekets samlinger 1378&#x2013;1776
<lb/>Transkriberte tekster</titlePart>
<lb/><titlePart type="sub">Utgitt ved Karen Arup Seip</titlePart>
</docTitle>
<lb/><docDate>NB kilder 14
<lb/>Nasjonalbiblioteket/bokselskap.no<lb/>Oslo 2022</docDate>
</titlePage>
<div type="chapter" subtype="illustration">
<p rend="center"><figure><graphic url="ill_tittelside.png"/></figure></p>
</div> 
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">Forord</ref></item>
<!-- <item><ref target="chapter_2" xml:id="contents_2">Innledning</ref></item> -->
<item><ref target="chapter_3" xml:id="contents_3">Om utfordringer med &#x00E5; lese og transkribere gotisk h&#x00E5;ndskrift</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">Retningslinjer for tekstgjengivelse</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">Brev 1</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">Brev 2</ref></item>
<item><ref target="chapter_7" xml:id="contents_7">Brev 3</ref></item>
<item><ref target="chapter_8" xml:id="contents_8">Brev 4</ref></item>
<item><ref target="chapter_9" xml:id="contents_9">Brev 5</ref></item>
<item><ref target="chapter_10" xml:id="contents_10">Brev 6</ref></item>
<item><ref target="chapter_11" xml:id="contents_11">Brev 7</ref></item>
<item><ref target="chapter_12" xml:id="contents_12">Brev 8</ref></item>
<item><ref target="chapter_13" xml:id="contents_13">Brev 9</ref></item>
<item><ref target="chapter_14" xml:id="contents_14">Brev 10</ref></item>
<item><ref target="chapter_15" xml:id="contents_15">Brev 11</ref></item>
<item><ref target="chapter_16" xml:id="contents_16">Brev 12</ref></item>
<item><ref target="chapter_17" xml:id="contents_17">Brev 13</ref></item>
<item><ref target="chapter_18" xml:id="contents_18">Brev 14</ref></item>
<item><ref target="chapter_19" xml:id="contents_19">Brev 15</ref></item>
<item><ref target="chapter_20" xml:id="contents_20">Brev 16</ref></item>
<item><ref target="chapter_21" xml:id="contents_21">Brev 17</ref></item>
<item><ref target="chapter_22" xml:id="contents_22">Brev 18</ref></item>
<item><ref target="chapter_23" xml:id="contents_23">Brev 19</ref></item>
<item><ref target="chapter_24" xml:id="contents_24">Brev 20</ref></item>
<item><ref target="chapter_25" xml:id="contents_25">Litteratur og kilder til noter</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" subtype="preface">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">Forord</ref></head>
<p rend="noIndent">Denne boken er en kildeutgave med transkripsjoner av brevene som i 2017 ble utgitt i <title rend="italic">Fortidens stemmer. Brev fra Nasjonalbibliotekets samlinger 1378&#x2013;1776</title>. I denne e-boken er m&#x00E5;let &#x00E5; tilgjengeliggj&#x00F8;re brevtekstene i diplomatariske avskrifter, det vil si i urettet form, slik at alle de som &#x00F8;nsker &#x00E5; se den opprinnelige ordlyden i brevene skal f&#x00E5; anledning til det. H&#x00E5;pet er at de to b&#x00F8;kene kan utfylle hverandre. Den ene med sine vakre bilder, brevtekster i modernisert form og tekster som l&#x00F8;fter brevene frem. Den andre med brevtekstene i originalt spr&#x00E5;k og opprinnelig skrivem&#x00E5;te, og med innledende tekster om transkribering av gotisk tekst og om lese- og skrivekunnskap i de 400 &#x00E5;rene boken omhandler.</p>
<div type="uchapter">
<head type="sub">Brevprosjektet</head>
<p rend="noIndent">Ettersom denne e-boken bygger p&#x00E5; det arbeidet som ble gjort med <title rend="italic">Fortidens stemmer</title> er det naturlig &#x00E5; gj&#x00F8;re rede for bokens tilblivelse. Ideen til boken kom fra nasjonalbibliotekar Aslak Sira Myhre. Forslag til brev har kommet fra mange kanter innenfor organisasjonen, og endelig utvalg ble gjort av bokens forfatter, Siv Fr&#x00F8;ydis Berg. Hun har b&#x00E5;de utforsket bredden i det vi kan kalle for brev, og har i sin innledning, og i presentasjonen av enkeltbrevene, analysert den brevteknologiske utviklingen i perioden utgaven dekker, og samtidig unders&#x00F8;kt de unike &#x00F8;yeblikkene hvert brev representerer. Dette ble ledsaget av et rikt bildemateriale fotografert av Are Fl&#x00E5;gan, som formidler brevenes materialitet. I tillegg fikk boken et innledende essay av Erling Sandmo, som formidler hvor spennende brevsjangeren er.</p>
<p rend="noIndent">I en bok som dekker en s&#x00E5; lang periode, er det f&#x00E5; som har den spr&#x00E5;klige kompetansen til &#x00E5; ta p&#x00E5; seg &#x00E5; transkribere og korrekturlese alle brevene. Dette var dermed et felles l&#x00F8;ft der mange av Nasjonalbibliotekets ansatte bidro med sine kunnskaper. I tillegg hentet vi inn noe ekstern bistand. Latinske tekster ble transkribert og oversatt av Espen Karlsen. Det tyske brevet var allerede transkribert av Gerhard Munthe, og ble her gjennomg&#x00E5;tt av Rebecca Boxler &#x00D8;degaard med hjelp fra professor Heinz-Peter Prell ved Universitetet i Oslo. Noen av brevene har tidligere blitt transkribert i Universitetsbiblioteket, det gjelder brev nr. 8 som var transkribert av Oddvar Vasstveit, og brev nr. 19, som antagelig har blitt transkribert av Leiv Amundsen. Resten av brevene ble transkribert og korrekturlest av en rekke personer: Benedicte Bris&#x00E5;, Bente Granrud, Silje Lindebrekke, Karen Arup Seip og Rebecca Boxler &#x00D8;degaard. Brevtekstene ble modernisert av Arnhild Mindreb&#x00F8; og Erik Simensen. I tillegg bidro konservatorene Nina Hesselberg Wang og Chiara Palandri med unders&#x00F8;kelser av brevenes fysiske beskaffenhet, av papir, vannmerker og blekk.</p>
</div>
<div type="uchapter">
<head type="sub">Utvalg</head>
<p rend="noIndent">Brevene i <title rend="italic">Fortidens stemmer</title> ble valgt ut fordi de kunne fortelle en historie, og hovedfokuset har v&#x00E6;rt &#x00E5; formidle v&#x00E5;r entusiasme for alt det det fine materialet som oppbevares i Nasjonalbibliotekets rikholdige magasiner. Boken inneholder derfor noen brev som er vakre og andre som er uanselige. Brevene er skrevet av b&#x00E5;de menn og kvinner, og av b&#x00E5;de h&#x00F8;y og lav i samfunnet. De er fra b&#x00E5;de nord og s&#x00F8;r i landet, og det er ogs&#x00E5; noen utenlandske brev som har kommet til Norge som samlerobjekter. Brevene i boken representerer flere forskjellige brevsjangre. Det er b&#x00E5;de &#x00E5;pne middelalderbrev og privatkorrespondanse, en vidisse, et avlatsbrev, et himmelbrev og til og med et slags brev til fremtiden med testamentariske instrukser.</p>
<p rend="noIndent">Nasjonalbibliotekets samling er preget av institusjonens historie som universitetsbibliotek. Den f&#x00F8;rste donasjonen til et fremtidig norsk universitetsbibliotek var kansellir&#x00E5;d Halvor Andersens testamentariske gave av sin bok- og manuskriptsamling i 1786, alts&#x00E5; lenge f&#x00F8;r Universitetet i Oslo ble grunnlagt i 1811. Senere innsamlet materiale b&#x00E6;rer ogs&#x00E5; preg av tilknytningen til universitetet, med stor vekt p&#x00E5; forskerarkiver. Det har v&#x00E6;rt et krav at arkiver som ble tatt inn i samlingen skulle v&#x00E6;re av nasjonal betydning. Etter hvert kom nasjonalbibliotekoppgaver ogs&#x00E5; i fokus, og biblioteket har fokusert s&#x00E6;rlig p&#x00E5; privatarkiver knyttet til litteratur og kulturliv.</p>
</div>
<div type="uchapter">
<head type="sub">Kildeutgaven</head>
<p rend="noIndent">Mangfoldigheten i et h&#x00E5;ndskrevet brev kan aldri helt gjengis av en maskinskreven tekst. Transkriberingsprosessen vil alltid inneb&#x00E6;re en tolkning, og for &#x00E5; tydeliggj&#x00F8;re valgene som er tatt er <ref type="external" target="https://www.bokselskap.no/boker/fortidensstemmer/retningslinjer">retningslinjene</ref> som er fulgt i denne prosessen gjengitt i starten av denne e-boken. Det er ogs&#x00E5; lagt inn lenker til det digitaliserte originaldokumentet, slik at det er mulig for leseren &#x00E5; selv gj&#x00F8;re seg opp en mening om brevets tekst og form. Nummereringen i denne utgaven f&#x00F8;lger nummereringen i det trykte boken, for slik &#x00E5; lette lesningen av de to b&#x00F8;kene i sammenheng.</p>
<p rend="noIndent">Flere av brevene har blitt utgitt tidligere i ulike kildesamlinger. Dette er opplyst om ved det enkelte brevet. I tillegg er det opplysninger om brevenes proveniens, fysiske tilstand og andre tilleggsopplysninger, slik som spor av segl eller lignende.</p>
<p rend="noIndent">Det er lagt inn kommentarer i teksten med opplysninger om omtalte steder, der det har latt seg bestemme, og personer der identiteten er kjent, samt forklaring av noen vanskelige ord. I tillegg er det lagt inn noter der lesningen av teksten er usikker, ved teksttap p&#x00E5; grunn av skader mm. Dette er utdypet under prinsippene for transkribering.</p>
<p rend="noIndent">Til denne utgaven har B&#x00F8;rge Nordb&#x00F8; lest korrektur p&#x00E5; de norr&#x00F8;ne brevene. Ingrid Sperber har korrekturlest de latinske brevene. Eva Baasland har hjulpet til med &#x00E5; tyde greske bokstaver. Til slutt har Knut Johannessen lest en endelig korrektur p&#x00E5; brevene 5&#x2013;20. Han har ogs&#x00E5; kommet med verdifulle innspill til identifiseringen av flere av brevskrivere og mottagere, og han har skrevet <ref type="external" target="https://www.bokselskap.no/boker/fortidensstemmer/johannessen">en innledende tekst om utfordringer knyttet til transkriberingen av brevene</ref>. Mette Witting har bidratt med mange gode r&#x00E5;d underveis og Ellen Nessheim Wiger har st&#x00E5;tt for alt det andre som m&#x00E5;tte til for &#x00E5; lage dette til en e-bok.</p>
</div>
</div>
<!-- mai 2022: Innledningen utsatt pga sykdom, blir lagt til på et senere tidspunkt
<div type="chapter" subtype="intro">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">Innledning</ref></head>
<p rend="noIndent">Karens innledning inn her.</p>
</div>
-->
<div type="chapter" subtype="intro">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">Om utfordringer med &#x00E5; lese og transkribere gotisk h&#x00E5;ndskrift</ref></head>
<p rend="smallerFont">Knut Johannessen</p>
<p rend="noIndent">Alle brev fra etter 1550 i <title rend="italic">Fortidens stemmer. Brev fra Nasjonalbibliotekets samlinger 1378&#x2013;1776</title> er skrevet med en h&#x00E5;ndskriftform som pleier &#x00E5; kalles nyere gotisk h&#x00E5;ndskrift. I forhold til stilartene i dette lange tidsrommet virker betegnelsen misvisende. Samtidens skrivere kalte den helt enkelt dansk eller norsk skrift. Men da v&#x00E5;r n&#x00E5;v&#x00E6;rende h&#x00E5;ndskrift, den latinske skriften, fikk overtaket i andre halvdel av 1800-tallet, m&#x00E5;tte forgjengeren skifte navn.</p>
<p rend="noIndent">H&#x00E5;ndskriften fra slutten av 1200-tallet av og til utgangen av middelalderen var lenge blitt kalt gotisk. I denne samlingen er brev nr. 1&#x2013;4 eksempler p&#x00E5; den. S&#x00E5; ble navnet hektet ogs&#x00E5; p&#x00E5; etterf&#x00F8;lgeren. Det var ikke uten grunn, for en del typiske trekk ble videref&#x00F8;rt. Men den nyere gotiske h&#x00E5;ndskriften baserte seg i  sterk grad p&#x00E5; den trykkskriften som ble kalt fraktur og var utviklet i Tyskland tidlig p&#x00E5; 1500-tallet. Frakturen fant veien til Danmark nesten umiddelbart, og midt p&#x00E5; 1500-tallet hadde den nyere h&#x00E5;ndskriften ogs&#x00E5; f&#x00E5;tt sikkert fotfeste der.</p>
<p rend="noIndent">Det ser vi tydelig i <ref type="external" target="https://www.bokselskap.no/boker/fortidensstemmer/brev5">brev nr. 5</ref> fra 1552. Christoffer Huitfeldt var i femti&#x00E5;rsalderen da han skrev det, men h&#x00E5;ndskriften er gjennomf&#x00F8;rt moderne og &#x00F8;vet. Brevoppsettet vitner ogs&#x00E5; om at han er fortrolig med gjeldende normer. Linjene er snorrette, og margene til venstre og nederst er brede. Adressatp&#x00E5;skriften etterligner trykkskriften.</p>
<p rend="noIndent">H&#x00E5;ndskriften er ganske lettlest for dem som har lest andre brev fra samme tid. Det gjelder egentlig de fleste av brevene i denne utgaven. Men slik de er samlet her, med f&#x00E5; eksempler som ligger n&#x00E6;r hverandre i tid, blir de en demonstrasjon p&#x00E5; at skrivestilen forandret seg sv&#x00E6;rt mye i l&#x00F8;pet av et par hundre &#x00E5;r. Det gjelder slike lett synlige forhold som st&#x00F8;rrelsen p&#x00E5; bokstavene, bredden p&#x00E5; skriftstr&#x00F8;kene og hellingsvinkelen p&#x00E5; skriften, men ogs&#x00E5; utformingen av enkelte bokstaver og bokstavkombinasjoner. I tillegg forandret ortografien seg sterkt.</p>
<p rend="noIndent">Det er viktig &#x00E5; ha i tankene at i hele dette tidsrommet var offentlig forvaltning basert p&#x00E5; h&#x00E5;ndskrift. Utenom lover og forordninger var det lite som kom p&#x00E5; trykk. P&#x00E5; embetskontorer sentralt og lokalt, i K&#x00F8;benhavn og hos amtmenn, fogder og sorenskrivere i Norge, satt profesjonelle skrivere dag ut og dag inn og renskrev brev og f&#x00F8;rte protokoller. H&#x00E5;ndskriften deres var drillet til &#x00E5; v&#x00E6;re tydelig og upersonlig. Flere av brevene i denne samlingen er av offentlig opphav og f&#x00F8;rt i pennen av slike skrivere.</p>
<p rend="noIndent">Hverken profesjonelle skrivere eller private brevskrivere var opptatt av annet enn at skriften skulle v&#x00E6;re forst&#x00E5;elig. At brevene en gang i fremtiden skulle analyseres bokstav for bokstav og gjenskapes i trykt form, l&#x00E5; langt utenfor deres horisont. Men der originalen utvungent veksler mellom store og sm&#x00E5; bokstaver eller lander p&#x00E5; mellomformer, tvinger trykkskriften frem et valg. En utgiver m&#x00E5; ta standpunkt til om en liten &#x00AB;i&#x00BB; som henger litt under skrivelinjen, skal forst&#x00E5;s som &#x00AB;i&#x00BB; eller &#x00AB;j&#x00BB;, og om et forkortelsestegn har gyldighet eller bare er en gammel konvensjon. Mye kan avklares gjennom retningslinjer for transkripsjon, men alle regler kan ikke praktiseres ensartet uavhengig av datering. Utfordringen med &#x00E5; transkribere en tekst kan derfor v&#x00E6;re st&#x00F8;rre enn utfordringen med &#x00E5; lese den.</p>
<p rend="noIndent">I <ref type="external" target="https://www.bokselskap.no/boker/fortidensstemmer/brev5">brev nr. 5</ref> opptrer Christoffer Huitfeldt i pakt med samtidens praksis n&#x00E5;r han er tilbakeholden med &#x00E5; bruke store forbokstaver i substantiver. Til gjengjeld str&#x00F8;r han om seg med halvbuer oppover i slutten av ord og med rette, horisontale streker. Begge deler er forkortelsestegn med opphav langt tilbake i tid, da skrivestilen var mer tidkrevende og pergamentet kostbart.</p>
<p rend="noIndent">Halvbuene er opprinnelig et forkortelsestegn for &#x00AB;er&#x00BB; eller &#x00AB;re&#x00BB;. Men midt p&#x00E5; 1500-tallet var forkortelsessystemet i ferd med &#x00E5; g&#x00E5; i oppl&#x00F8;sning. Det finnes bare ett eksempel i brevet p&#x00E5; at tegnet opptrer med sin fulle verdi, i &#x00AB;g<hi rend="italic">er</hi>ne&#x00BB;. Noen steder st&#x00E5;r det for en &#x00AB;e&#x00BB; etter &#x00AB;r&#x00BB;, som i det f&#x00F8;rste ordet &#x00AB;Kier<hi rend="italic">e</hi>&#x00BB; eller lenger nede &#x00AB;stiller<hi rend="italic">e</hi>&#x00BB;. Andre steder kan buen erstatte en &#x00AB;n&#x00BB; etter vokal, som i &#x00AB;ma<hi rend="italic">n</hi>dt&#x00BB;. Men oftest er buen bare et pennesving uten betydning.</p>
<p rend="noIndent">Den rette, horisontale streken kalles en nasalstrek fordi den i utgangspunktet skulle betegne &#x00AB;m&#x00BB; eller &#x00AB;n&#x00BB; etter vokal. Slik opptrer den i latinske b&#x00F8;yningsendelser som &#x00AB;anima<hi rend="italic">m</hi>&#x00BB; og &#x00AB;que<hi rend="italic">m</hi>&#x00BB;. Huitfeldt bruker den aldri med sin opprinnelige betydning, men for &#x00E5; betegne &#x00AB;e&#x00BB; foran &#x00AB;n&#x00BB; i &#x00AB;venligh<hi rend="italic">e</hi>n&#x00BB;, for b&#x00E5;de &#x00AB;e&#x00BB; og &#x00AB;n&#x00BB; i &#x00AB;th<hi rend="italic">en</hi>ne&#x00BB; og for &#x00E5; dublere &#x00AB;n&#x00BB; i &#x00AB;forthien<hi rend="italic">n</hi>e&#x00BB;, bare for &#x00E5; nevne noe. Som dublering av &#x00AB;m&#x00BB; eller &#x00AB;n&#x00BB; fikk tegnet et langt liv.</p>
<p rend="noIndent">Sammen med nasalstreken opptrer yngre forkortelsestegn i <ref type="external" target="https://www.bokselskap.no/boker/fortidensstemmer/brev7">nr. 7</ref>, Thage Eriksens brev fra 1602. En skr&#x00E5;bue nedover betegner utelatte bokstaver i ord som &#x00AB;haff<hi rend="italic">ue</hi>r&#x00BB; og &#x00AB;off<hi rend="italic">ue</hi>r&#x00BB;. Et yndlingsord i lang tid fremover var &#x00AB;forschreffne&#x00BB; &#x2013; f&#x00F8;r omtalte &#x2013; gjerne forkortet &#x00AB;for<hi rend="raised">ne</hi>&#x00BB;. De utfylte bokstavene m&#x00E5; tilpasses gjengs skrivem&#x00E5;te i samtiden.</p>
<p rend="noIndent">Christian 4.s brev fra 1611, <ref type="external" target="https://www.bokselskap.no/boker/fortidensstemmer/brev9">brev nr. 9</ref>, viser med all tydelighet at skriften i brev p&#x00E5; tysk var identisk med dansk skrift. Detaljer i danske tekster, som overfl&#x00F8;digheten av konsonanter i form av &#x00AB;ff&#x00BB;, &#x00AB;tt&#x00BB;, &#x00AB;sch&#x00BB; og &#x00AB;ch&#x00BB;, var inspirert av tysk. Brevet inneholder enkelte fremmedord som er skrevet med det latinske alfabetet: &#x00AB;Iubiliren&#x00BB;, &#x00AB;Provincien&#x00BB;, &#x00AB;Agusti&#x00BB;, men pennef&#x00F8;ringen er s&#x00E5;pass lik at skiftet blir lite p&#x00E5;fallende. Bevarte skriveb&#x00F8;ker dokumenterer at Christian hadde f&#x00E5;tt solid skriveoppl&#x00E6;ring fra tidlig i gutte&#x00E5;rene. Brevet gjenspeiler tidens skriftideal, et fast og sammentrengt skriftbilde formet med bredt sk&#x00E5;ret penn.</p>
<p rend="noIndent">Helt annerledes arter den profesjonelle skriften seg gjerne i ti&#x00E5;rene rundt 1700. I <ref type="external" target="https://www.bokselskap.no/boker/fortidensstemmer/brev11">brev nr. 11</ref> fra 1693 er skriften slank og sirlig. Ordene med latinsk skrift st&#x00E5;r tydelig frem b&#x00E5;de fordi bokstavene er litt st&#x00F8;rre og fordi ordene er flere. Men s&#x00E5; blir kontrasten i Johan Vibes raske, grove p&#x00E5;skrift desto mer p&#x00E5;fallende. Slike korte p&#x00E5;skrifter med ellers ukjent h&#x00E5;ndskrift byr gjerne p&#x00E5; utfordringer fordi de gir s&#x00E5; f&#x00E5; muligheter til &#x00E5; sammenligne bokstaver fra ett ord til et annet. Det samme forholdet melder seg i <ref type="external" target="https://www.bokselskap.no/boker/fortidensstemmer/brev12">brev nr. 12</ref> fra 1719 med Tordenskiolds egenhendige p&#x00E5;skrift, bare med den forskjell at sj&#x00F8;helten hadde spisset pennen bedre og etterlatt seg et tydeligere skriftbilde.</p>
<p rend="noIndent">Beslektet er ogs&#x00E5; <ref type="external" target="https://www.bokselskap.no/boker/fortidensstemmer/brev14">brev nr. 14</ref> fra 1725. Rasmus Daugaard skriver nesten like st&#x00F8;tt og regelmessig som profesjonelle skrivere, mens den l&#x00F8;se, avrevne seddelen som ligger ved, har en rask og utydelig skrift. S&#x00E6;rlig lokale stedsnavn kan ikke leses sikkert uten ved hjelp av oppslagsverk og andre hjelpemidler. Budskapet blir ogs&#x00E5; dunkelt fordi skriveren blander inn greske bokstaver et par steder. Det kan tyde p&#x00E5; at vedkommende var b&#x00E5;de lokalkjent og prestel&#x00E6;rt.</p>
<p rend="noIndent">L&#x00E6;rde menns h&#x00E5;ndskrift opptrer i <ref type="external" target="https://www.bokselskap.no/boker/fortidensstemmer/brev13">brev nr. 13</ref> fra Ludvig Holberg 1723 og i <ref type="external" target="https://www.bokselskap.no/boker/fortidensstemmer/brev16">brev nr. 16</ref> fra Peter Frederik Suhm fra 1757. Her er det formelle preget frav&#x00E6;rende. Arkene er fylt med skrift, og Suhm har, sikkert for &#x00E5; spare p&#x00E5; portoutgiftene, valgt et tynt postpapir der blekket sl&#x00E5;r gjennom p&#x00E5; baksiden. Hans raske og lite tydelige skrift og det historievitenskapelige temaet gj&#x00F8;r dette brevet til kanskje det vanskeligste &#x00E5; lese. Men transkriberingen er likevel relativt enkel &#x00E5; foreta. Ortografien er regelmessig, og det er sjelden tvil om bokstaver er store eller sm&#x00E5;.</p>
<p rend="noIndent">De fire yngste brevene, nr. 17&#x2013;20, stammer fra Anders Mathias Dass&#x0027; arkiv og er skrevet mellom 1765 og 1790. Alle har kvinner som avsendere, men to av dem, <ref type="external" target="https://www.bokselskap.no/boker/fortidensstemmer/brev17">nr. 17</ref> og <ref type="external" target="https://www.bokselskap.no/boker/fortidensstemmer/brev19">19</ref>, er trolig f&#x00F8;rt i pennen av rutinerte skrivere og gjenspeiler profesjonens standardiserte skrivenormer. De to andre brevene, f&#x00F8;rt i pennen av kvinnene selv, skiller seg sterkt fra dem. <ref type="external" target="https://www.bokselskap.no/boker/fortidensstemmer/brev18">Nr. 18</ref> er skrevet av prestedatteren Anna C. Berg i 1776, <ref type="external" target="https://www.bokselskap.no/boker/fortidensstemmer/brev20">nr. 20</ref> av prestedatteren og prestefruen Abel Margrethe Dass et ti&#x00E5;r senere. Begge har med andre ord tilknytning til milj&#x00F8;er der skrivning var en daglig syssel, og begge har v&#x00E6;rt fortrolige med &#x00E5; bruke pennen.</p>
<p rend="noIndent">Anna Bergs brev har en tettskrevet, uformell skrift p&#x00E5; tynt postpapir, men skriften er ikke vanskelig &#x00E5; lese bokstav for bokstav. Noen utfordringer ligger i stavem&#x00E5;ten fordi den til dels f&#x00F8;lger uttalen: &#x00AB;iolpet&#x00BB; for &#x00AB;hjulpet&#x00BB;, &#x00AB;gi&#x00E6;rte&#x00BB; for &#x00AB;hjerte&#x00BB;, &#x00AB;kon&#x00BB; for &#x00AB;kun&#x00BB;, &#x00AB;feskebend&#x00BB; for &#x00AB;fiskeben&#x00BB;, &#x00AB;naare&#x00BB; for &#x00AB;Norge&#x00BB;. Forlengst glemte betegnelser p&#x00E5; stoffkvaliteter kan kreve s&#x00F8;k i oppslagslitteratur.</p>
<p rend="noIndent">Nedtegnelsene med Abel Margrethe Dass&#x0027; h&#x00E5;nd er skrevet da hun var i 70-&#x00E5;rene, men b&#x00E6;rer ikke preg av alder. Skriften er mer lettlest her, b&#x00E5;de fordi papirkvaliteten er bedre og fordi det er f&#x00E6;rre avvik fra ortografiske normer. Men n&#x00E5;r det kommer til stoffbetegnelser, blir det naturligvis avstand mellom hennes skriveformer og utgangspunktet: &#x00AB;grordeturs&#x00BB; m&#x00E5; forst&#x00E5;s som silkestoffet &#x00AB;gros de Tours&#x00BB;. Samtidig gir stoffbetegnelsene i de to brevene sjeldne innblikk i hvordan finere kl&#x00E6;r og t&#x00F8;yer var statusobjekter og gjenstand for oppmerksomhet og omtanke kvinner imellom ikke bare i K&#x00F8;benhavn, men ogs&#x00E5; p&#x00E5; Alstahaug.</p>
<p rend="noIndent">I hovedtrekk er bokstavene de samme i disse brevene som i Christoffer Huitfeldts brev mer enn to hundre &#x00E5;r tidligere. Men proporsjonene er forskjellige og gir skriftbildet et helt annet preg. Ordenes stavem&#x00E5;te er forenklet, overfl&#x00F8;dige konsonanter har forsvunnet og bokstaver som &#x00AB;c&#x00BB; og &#x00AB;z&#x00BB; er blitt uvanlige. Forkortelsestegnene er blitt borte, bortsett fra nasalstreken over &#x00AB;m&#x00BB;. Anna Berg omskaper den p&#x00E5; sin personlige m&#x00E5;te til en flat &#x00AB;m&#x00BB; som hun skriver over den andre &#x00AB;m&#x00BB;-en, men Abel Margrethe Dass bruker den konsekvent og i sin tradisjonelle form. Slik skulle den ogs&#x00E5; fortsette &#x00E5; opptre inn i neste &#x00E5;rhundre, s&#x00E5; lenge gotisk h&#x00E5;ndskrift var i bruk.</p>
</div>

<div type="chapter" subtype="intro">
<head type="main"><ref type="contents" target="contents_4" xml:id="chapter_4">Retningslinjer for tekstgjengivelse</ref></head>
<p rend="noIndent">Transkripsjonen er n&#x00F8;yaktig og bokstavrett, det vil si at brevskrivers rettskrivning og tegnsetting er beholdt og at skrivefeil ikke er rettet.</p>
<p rend="noIndent">Transkripsjonen har tatt som utgangspunkt at teksten gir mening, og utydelige bokstaver og ord er derfor transkribert velvillig ut fra sammenhengen. Der det har v&#x00E6;rt vanskelig &#x00E5; tyde bokstavene er usikker lesning markert med spisse klammer: &#x2039;tekst&#x203A;, og helt uleselig tekst er markert slik: <gap/>, uten at det angis hvor mange bokstaver eller ord det gjelder.</p>
<p rend="noIndent">Ved skader p&#x00E5; brevene, som har f&#x00F8;rt til tap av bokstaver eller hele ord, har vi supplert med tekst i skarpe klammer: &#x005B;tekst&#x005D;, hvis det ikke er rimelig tvil om hva som har st&#x00E5;tt. Hvis det er uvisst hva som har st&#x00E5;tt, har vi satt inn tegnet for uleselig tekst: <gap/>. Ved st&#x00F8;rre teksttap er det satt inn en note om omfanget.</p>
<p rend="noIndent">Tekst som er str&#x00F8;ket er markert med gjennomstreking: <del rend="overstrike">Tekst</del>.</p>
<p rend="noIndent">Tekst som er tilf&#x00F8;yd (uansett om det er over linjen, under linjen eller i margen) er gjengitt som hevet over linjen: <del rend="overstrike">Man</del><add place="above">S&#x00F8;n</add>dag.</p>
<p rend="noIndent">Der tekst er rettet ved at noe er skrevet opp&#x00E5; noe annet, slik at opprinnelig tekst er dekket, er den sist skrevne teksten transkribert, mens den opprinnelige teksten er gjengitt i note. Hvis teksten under er uleselig, eller overskrivingen gjelder tydeliggj&#x00F8;ring av bokstaver, har vi transkribert den endelige lesningen uten note eller annen markering.</p>
<p rend="noIndent">Forkortelser som er oppl&#x00F8;st er gjengitt i kursiv.</p>
<p rend="noIndent">Ord skrevet med latinsk skrift eller fraktur er ikke markert spesielt.</p>
<p rend="noIndent">Tekst som er understreket opplyses om i note.</p>
<p rend="noIndent">Skrivefeil som kan tolkes som feil transkribering er kommentert i note med: Sic.</p>
<p rend="noIndent">Manglende diakritiske tegn er rettet stilltiende. Alle varianter av y og u (med og uten t&#x00F8;dler, streker eller prikker) er gjengitt som vanlig y og u.</p>
<p rend="noIndent">Manglende skilletegn er ikke supplert.</p>
<p rend="noIndent">Bindestreker og tankestreker er gjengitt som bindestrek.</p>
<p rend="noIndent">Kolon som markerer forkortelser er gjengitt som punktum.</p>
<p rend="noIndent">Brevets oppsett er ikke fors&#x00F8;kt gjengitt. Vi har foretatt noen standardiseringer: Sideskift vises med et tall i margen ved den linjen der sideskiftet skjer, det n&#x00F8;yaktige stedet for skiftet er ikke angitt; avsnitt markeres med en blank linje; linjeskift vises ikke; adressetekst, og p&#x00E5;skrifter som ikke er en del av brevteksten, er gjengitt til slutt, etter selve brevteksten.</p>
<p rend="noIndent">Det er fulgt egne retningslinjer for de latinske brevene: Oppl&#x00F8;ste forkortelser er ikke markert. Setninger og egennavn begynner med stor bokstav. Ellers er stor forbokstav normalisert etter konteksten. Tegnsettingen f&#x00F8;lger syntaktiske prinsipper. Underordnede konjunksjons- og relativsetninger er skilt ut ved komma. Det er komma ved asyndeta og ved apposisjoner.</p>
</div>

<div type="chapter" subtype="letter" n="1">
<head type="main"><ref type="contents" target="contents_5" xml:id="chapter_5">Brev 1</ref></head>
<head type="sub">Domsbrev. Reistad i Lier, 13. januar 1378</head>
<div type="uchapter" subtype="letterinfo">
<p rend="noIndent"><hi rend="bold">Signatur:</hi> <ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digimanus_165106">Ms.fol. 1804:a:1</ref>
<lb/><hi rend="bold">Tidligere utgitt:</hi> <title rend="italic"><ref type="external" target="https://www.nb.no/items/URN:NBN:no-nb_digibok_2017112748069?page=357">Diplomatarium Norvegicum: Oldbreve til Kundskab om Norges indre og ydre Forhold, Sprog, Sl&#x00E6;gter, S&#x00E6;der, Lovgivning og Rettergang i Middelalderen</ref></title>, bind II, utgitt av Chr. C. A. Lange og Carl R. Unger. Christiania: P. T. Mallings Forlagshandel, 1851&#x2013;1852, nr. 451, s. 348&#x2013;349.
<lb/>Regest gjengitt i <title rend="italic"><ref type="external" target="https://www.nb.no/items/URN:NBN:no-nb_digibok_2010031603005?page=263">Regesta Norvegica</ref></title>, bind VII: <title rend="italic">1370-1390</title>, utgitt av Gunnar Pettersen og Knut Sprauten. Oslo: Riksarkivet, 1997. nr. 700, s. 261.
<lb/><hi rend="bold">Proveniens:</hi> Magnus Brostrup Landstads<note type="commentary">Magnus Brostrup Landstads&#x005D; Magnus Brostrup Landstad (1802&#x2013;1880), prest, folkeminnesamler og salmedikter.</note> etterlatte papirer, gitt i gave til Universitetsbiblioteket i 1937.
<lb/><hi rend="bold">Beskrivelse:</hi> Brevet er av pergament og det er sk&#x00E5;ret inn 11 slisser til feste for seglremmer. Seglremmer og segl mangler.</p>
</div>
<figure rend="asterisk"/>
<div type="uchapter" subtype="letterpart">
<p rend="noIndent">Oll<hi rend="italic">o</hi>m mo<hi rend="italic">nnu</hi>m &#x00FE;&#x00E6;i<hi rend="italic">m</hi> s&#x00E6;m &#x00FE;<hi rend="italic">et</hi>ta br<hi rend="italic">e</hi>f sea ed<hi rend="italic">e</hi>r h&#x00F8;yra s&#x00E6;ndha k&#x00E6;thil &#x00E6;irixs<hi rend="italic">on</hi> &#x00FE;orbion &#x00FE;orallzs<hi rend="italic">on</hi> asbion asmond<hi rend="italic">&#x00E6;</hi>r s<hi rend="italic">on</hi> aslak&#x00E6;r tvbbass<hi rend="italic">on</hi> jon biarn&#x00E6; s<hi rend="italic">on</hi> &#x00FE;ost&#x00E6;&#x00ED;n allfss<hi rend="italic">on</hi> rolf&#x00E6;r &#x00D8;yiarss<hi rend="italic">on</hi> r&#x00E6;ydhvf&#x00E6;r &#x00FE;oress<hi rend="italic">on</hi> gvdbrand<hi rend="italic">&#x00E6;</hi>r sygmond<hi rend="italic">&#x00E6;</hi>r s<hi rend="italic">on</hi> &#x00FE;oll&#x00E6;if&#x00E6;r lafranzs<hi rend="italic">on</hi> &#x00FE;orgyls &#x00FE;orgylss&#x00E6;rs<hi rend="italic">on</hi> q<hi rend="italic">u&#x00E6;diu</hi> g<hi rend="italic">ud</hi>s <hi rend="italic">oc</hi> sin&#x00E6; m<hi rend="italic">er</hi> villiom yd<hi rend="italic">&#x00E6;</hi>r kunnict gera at m<hi rend="italic">er</hi> varo<hi rend="italic">m</hi> a r&#x00E6;idhastad<hi rend="italic">o</hi>m e<hi rend="italic">r</hi> ligr i fravn&#x00E6; sokn i lidh<hi rend="italic">o</hi>m<note type="commentary">r&#x00E6;idhastad<hi rend="italic">o</hi>m &#x2026; lidh&#x005D; Reistad i Frogner sogn i Lier, Buskerud.</note> a tysdhagh<hi rend="italic">e</hi>n nesta &#x00F8;pt&#x00E6;r br&#x00E6;ttif&#x00E6; m&#x00F8;sso<note type="commentary">br&#x00E6;ttif&#x00E6; m&#x00F8;sso&#x005D; Brettemesse, 11. januar.</note> a &#x00ED;&#x00ED;&#x00ED; are <hi rend="italic">oc</hi> xx<add place="above">t&#x00E6;</add> rik<hi rend="italic">i</hi>s vars vyrdhol&#x00E6;x h<hi rend="italic">e</hi>rra h<hi rend="italic">e</hi>rra hakonar m<hi rend="italic">ed</hi> g<hi rend="italic">u</hi>ds naad norex <hi rend="italic">oc</hi> svyiarik<hi rend="italic">i</hi>s k<hi rend="italic">o</hi>n<hi rend="italic">o</hi>n<hi rend="italic">g</hi>s<note type="commentary">k<hi rend="italic">o</hi>n<hi rend="italic">o</hi>n<hi rend="italic">g</hi>s&#x005D; H&#x00E5;kon 6 Magnusson (1340&#x2013;1380), konge i Norge 1355&#x2013;1380 og konge i Sverige 1362&#x2013;1364.</note> varom m<hi rend="italic">er</hi> i doom kalladhar af &#x00E6;in<hi rend="italic">n</hi>i hallw a vegn&#x00E6; asl&#x00E6; ol<hi rend="italic">a</hi>fss<hi rend="italic">on</hi>ar en af annere haldhors a svdr&#x00E6;&#x00ED;mom i lidho<hi rend="italic">m</hi><note type="commentary">svdr&#x00E6;&#x00ED;mom i lidho<hi rend="italic">m</hi>&#x005D; S&#x00F8;rum i Lier, Buskerud.</note> <hi rend="italic">oc</hi> lifw kono h<hi rend="italic">a</hi>ns lett &#x00FE;aa asle f<hi rend="italic">ra</hi>m &#x00ED;&#x00ED; man<hi rend="italic">n</hi>a vitn&#x00ED; er sva &#x00E6;itha h&#x00E6;lghi <hi rend="italic">oc</hi> gvn<hi rend="italic">n</hi>ar <del rend="overstrike">&#x00E6;ita</del> <hi rend="italic">oc</hi> sva svoro a bookk at &#x00FE;<hi rend="italic">&#x00E6;i</hi>r varo i hia a svdr&#x00E6;imo<hi rend="italic">m</hi> h&#x00E6;&#x00ED;ma at Haldhors fyrn&#x00E6;mz <hi rend="italic">oc</hi> h&#x00F8;yrdho a e<hi rend="italic">r</hi> asle spvrdhi lifw haldhors kono hormykkla lanzskyld var oloket af svdr&#x00E6;imo<hi rend="italic">m</hi> iord asle en liif suar<hi rend="italic">a</hi>dhe <hi rend="italic">oc</hi> sagdhe at vloket <add place="above">var</add> a i&#x00ED; arom en a &#x00FE;ridhia aren<hi rend="italic">n</hi>o var vloket h<hi rend="italic">alft</hi> p<hi rend="italic">un</hi>d malz en asl&#x00E6; sagdhe siik inki hafa af fenget en &#x00F8;pt<hi rend="italic">&#x00E6;r</hi> &#x00FE;<hi rend="italic">a</hi>t heldo &#x00FE;&#x00E6;ir &#x00FE;a hondo<hi rend="italic">m</hi> sama<hi rend="italic">n</hi> asle <hi rend="italic">oc</hi> haldor f<hi rend="italic">irir</hi> s&#x00ED;&#x00ED;k <hi rend="italic">oc</hi> lifw kono sin&#x00E6; at &#x00FE;&#x00E6;ir syldi &#x00FE;<hi rend="italic">a</hi>t halda <hi rend="italic">oc</hi> hava e<hi rend="italic">r</hi> mer dœmdo<hi rend="italic">m</hi> &#x00FE;<hi rend="italic">ar</hi> vm <hi rend="italic">oc</hi> sagdhe &#x00FE;a haldor at vloken varo <del rend="overstrike">olok&#x00E6;t</del> ix lisp<hi rend="italic">un</hi>d d&#x00F8;mdom m<hi rend="italic">er</hi> &#x00FE;a at sva fra<hi rend="italic">m</hi>t at haldor f&#x00E6;r &#x00E6;i i&#x00ED; man<hi rend="italic">n</hi>a vitni till at lanzskyld var lok&#x00E6;n a hvario are s&#x00E6;m fyr seghir af œrthogha boole <hi rend="italic">oc</hi> m<hi rend="italic">ar</hi>ka boole i svdr&#x00E6;imj at h<hi rend="italic">an</hi>n liuk&#x00ED; haldor <hi rend="italic">oc</hi> lif&#x00E6; asle ladhar v&#x00E6;rd af fyrnemdri iord &#x00ED;&#x00ED; avra forn&#x00E6; <hi rend="italic">oc</hi> v&#x00ED;&#x00ED;&#x00ED; kyrlag <hi rend="italic">oc</hi> vi avr<hi rend="italic">ra</hi> kyrlag fo<hi rend="italic">rn</hi>gilda f<hi rend="italic">irir</hi> hvrat aret s&#x00E6;<hi rend="italic">m</hi> &#x00FE;av fa &#x00E6;i vitn&#x00ED; till at loket er <hi rend="italic">oc</hi> livki nv at ask&#x00E6;odhens deghi nv er k&#x00F8;mer tvar <hi rend="italic">oc</hi> v&#x00ED;&#x00ED;&#x00ED; kyrlag en at halvarz &#x00ED;&#x00ED;&#x00ED;&#x00ED; kyrlag <hi rend="italic">oc</hi> &#x00F8;yri m<hi rend="italic">ed</hi> <hi rend="italic">oc</hi> sva at marth&#x00E6;ins m&#x00F8;sse<note type="commentary">marth&#x00E6;ins m&#x00F8;sse&#x005D; Martinsmesse eller Mortensmesse, 11. november.</note> <hi rend="italic">oc</hi> halvarz m&#x00F8;sso<note type="commentary">halvarz m&#x00F8;sso&#x005D; Hallvardsmesse eller Halvardsok, 15. mai.</note> &#x00FE;<hi rend="italic">a</hi>r till e<hi rend="italic">r</hi> loket e<hi rend="italic">r</hi> f<hi rend="italic">irir</hi> i&#x00ED;&#x00ED; ar en sva at &#x00FE;av geta &#x00E6;ighi minkat m<hi rend="italic">ed</hi> &#x00ED;&#x00ED; loglegha vitno<hi rend="italic">m</hi> at askoodhensdeghi e<hi rend="italic">r</hi> k&#x00F8;mer &#x00FE;a verd<hi rend="italic">e</hi>r &#x00FE;<hi rend="italic">a</hi>t altt ladharv&#x00E6;rd v kyrlag <hi rend="italic">oc</hi> xx gha til vplyct&#x00E6;r till san<hi rend="italic">n</hi>ynda set<hi rend="italic">u</hi>m m<hi rend="italic">er</hi> var incjgl&#x00ED; f<hi rend="italic">irir</hi> &#x00FE;<hi rend="italic">e</hi>tta br<hi rend="italic">e</hi>f e<hi rend="italic">r</hi> gort var a deghi <hi rend="italic">oc</hi> are se<hi rend="italic">m</hi> fyr seghir.</p>
</div>
</div>

<div type="chapter" subtype="letter" n="2">
<head type="main"><ref type="contents" target="contents_6" xml:id="chapter_6">Brev 2</ref></head>
<head type="sub">Dom av kong Hans 25. mars 1486 ang&#x00E5;ende to g&#x00E5;rder i Sk&#x00E5;ne. F&#x00F8;r dommen begynner dokumentet med Erik av Pommerns vidisse av 25. mai 1410 av et brev fra kong Olav IV uten leselig dato.</head>
<div type="uchapter" subtype="letterinfo">
<p rend="noIndent"><hi rend="bold">Signatur:</hi> <ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digimanus_62915">Ms.4&#x00B0; 63</ref>
<lb/><hi rend="bold">Tidligere utgitt:</hi> <title rend="italic"><ref type="external" target="https://diplomatarium.dk/dokument/14100526001">Diplomatarium Danicum</ref></title> nr. 14100526001.<note type="footnote">Etter J. C. Tellefsens avskrift i Riksarkivet.</note>
<lb/><hi rend="bold">Proveniens:</hi> Har tilh&#x00F8;rt bergr&#x00E5;d Peter Petersen.<note type="commentary">Peter Petersen&#x005D; Peter Petersen (1767&#x2013;1850), bergmester og stortingsrepresentant. Fikk tittelen bergr&#x00E5;d i 1810. Utga flere skrifter, blant annet om bergverkslovgivning. P&#x00E5; tittelsiden i Ms.4&#x00B0; 63 st&#x00E5;r det: &#x00AB;Bedes afgivet til Universitetsbibliotekets Manuscript Samling. Laurvig feb. 16. 1833. Petersen.&#x00BB;</note>
<lb/><hi rend="bold">Beskrivelse:</hi> Brevet er av pergament og er limt inn p&#x00E5; innsiden av permen av Ms.4&#x00B0; 63 &#x00AB;Skaannske Lowbogh Som er Retteligen Corrigerit och Schreffuen effter den gamble trychte Schaansche Lowbog&#x00BB;. Diplomet b&#x00E6;rer preg av &#x00E5; ha v&#x00E6;rt brukt som omslag p&#x00E5; lovboken. Det er slitt hull flere steder, til dels med st&#x00F8;rre teksttap, og de nederste hj&#x00F8;rnene er kuttet av. I tillegg er det en brett i pergamentet og en del flekker som stedvis gj&#x00F8;r det vanskelig &#x00E5; lese teksten. Nederst p&#x00E5; siden er det skrevet &#x00AB;Skaannske Lowbogh&#x00BB;, og en av bokstavene dekker til et lite stykke av brevteksten. Strukturen i teksten kan v&#x00E6;re lett &#x00E5; misforst&#x00E5;, ettersom dokumentet er sterkt skadd. F&#x00F8;rste del gjengir et dokument ved Erik av Pommern (Helsingborg 26. mai 1410), som stadfester et dokument ved Olav IV ang&#x00E5;ende to g&#x00E5;rder i Sk&#x00E6;pperuth (Sk&#x00E4;parr&#x00F6;d) i Sk&#x00E5;ne. Teksten av dette dokumentet er tatt opp i Erik av Pommerns dokument. Til sist kommer kong Hans&#x0027; dom fra 25. mars 1486.
<lb/>Dokumentet er tidligere transkribert etter originalen av Johan Christian Tellefsen.<note type="commentary">Johan Christian Tellefsen&#x005D; Johan Christian Tellefsen (1774&#x2013;1857), organist i Nidarosdomen og bibliotekar ved Det Kongelige Norske Videnskabers Selskab i Trondheim.</note> Transkripsjonen befinner seg i Riksarkivet, RA/PA-792, pk.3. P&#x00E5; baksiden av Tellefsens transkripsjon st&#x00E5;r det: &#x00AB;Konungh Johs dombreff at han uil d&#x00F6;mpe domino Axell Petersson Iul ii garde i Skepproth i Gersheret.&#x00BB; Denne teksten st&#x00E5;r sannsynligvis p&#x00E5; baksiden av det originale pergamentbrevet.</p>
</div>
<figure rend="asterisk"/>
<div type="uchapter" subtype="letterpart">
<note type="footnote">Skade med st&#x00F8;rre teksttap: &#x00D8;verste venstre hj&#x00F8;rne av pergamentet er revet bort og deler av teksten i de fire f&#x00F8;rste linjene mangler.</note>
<p rend="noIndent">
&#x005B;Ericus Dei&#x005D; gratia Dacie, Swecie, Norwegie, Sclauorum Gothorumque rex et dux Pomeranie<note type="commentary">Ericus &#x2026; Pomeranie&#x005D; Erik av Pommern (Bogislav Vratislavsson) (1382&#x2013;1459), konge av Norge 1389&#x2013;1442, konge av Danmark 1396&#x2013;1440, konge av Sverige 1396&#x2013;1439 og hertug av Slesvig 1412&#x2013;1442.</note> omnibus presens scriptum cernentibus salutem.</p>
<p rend="noIndent">&#x005B;Nouerit&#x005D; is, quod sub anno domini m&#x00B0;cd&#x00B0; decimo feria quinta proxima post festum sancti Vrbani<note type="commentary">festum sancti Urbani&#x005D; Festen for St. Urban, 25. mai.</note> uir nobilis dominus Absolon Petri<note type="commentary">dominus Absolon Petri&#x005D; I p&#x00E5;skriften p&#x00E5; Tellefsens transkripsjon identifiseres Domino Absalon Petri med Axel Pedersen Juel.</note> <unclear>miles</unclear> <gap/><note type="footnote">Muligens har det her st&#x00E5;tt et stedsnavnsadjektiv samsvarsb&#x00F8;yd med det tentative <hi rend="italic">miles</hi> (= ridder).</note> &#x005B;n&#x005D;obis apertam litteram domini Olaui quondam regis Danorum<note type="commentary">Olaui &#x2026; Danorum&#x005D; Olav IV H&#x00E5;konsson (1370&#x2013;1387), konge i Norge 1380/81&#x2013;1387 og i Danmark 1376&#x2013;1387.</note> datam super duas curias in Sk&#x00E6;pperuth<note type="commentary">Sk&#x00E6;pperuth&#x005D; Sk&#x00E4;pper&#x00F6;d, H&#x00F6;rby kommune, Sk&#x00E5;ne.</note> cuidam Michaeli Thorbern<hi rend="italic">sun</hi> per eandem litteram adiu&#x005B;dica&#x005D;tas<note type="footnote">Skade med st&#x00F8;rre teksttap: Det er her slitt et vertikalt hull i pergamentet gjennom alle de f&#x00F8;lgende tekstlinjene langs en tidligere brettekant.</note> sigillo saluo sano et integro legi fecit et publicari, cuius littere tenor sequitur et est talis:</p>
<p rend="noIndent">Olauus, dei gratia Dacie Norwegie Sclauorum Gothorumque rex et uerus heres regni &#x005B;Swecie&#x005D;<note type="footnote">Dette er begynnelsen p&#x00E5; Olav IVs brev. Dateringen er falt ut p&#x00E5; grunn av skade.</note> Omnibus presens scriptum &#x005B;cer&#x005D;nentibus salutem in domino. &#x005B;No&#x005D;ueritis, quod nos Michaeli Thorberns<hi rend="italic">son</hi> duas curias in Skepp&#x005B;roth&#x005D; <gap/> sitas cum omni&#x005B;bus pertinenc&#x005D;iis suis verum <gap/> <gap/><note type="footnote">Muligens kan det st&#x00E5; en del av et ord <hi rend="italic">predict</hi>, <hi rend="italic">prediction</hi> eller lignende.</note> Haghens<hi rend="italic">son</hi> et &#x00D8;yerus sibi hereditario jure cum uxore sua legaliter aduolutas &#x005B;et&#x005D; nunquam postmodum per ipsum alicui alienatas <gap/> per quatuor litteras nostras adiudicatas in quarum etiam corporalem possessionem curiarum quatuor discretos &#x005B;uiros&#x005D; Iacobum Ska<gap/> <unclear>kughennob</unclear> de op<gap/><note type="footnote">En brett i pergamentet gj&#x00F8;r lesningen vanskelig her.Skade med st&#x00F8;rre teksttap: Ytterste h&#x00F8;yre side av pergamentet er revet vekk og siste del av tekstlinjen er borte p&#x00E5; slutten av de resterende linjene.</note> cam <gap/> <unclear>fruendo</unclear> huic <gap/> perpetuum silentium imponentes ac precipientes ne <gap/> de <unclear>dictis</unclear> curiis vel <gap/></p>
<p rend="noIndent">suis <unclear>firmiter</unclear> cuiuscumque conditio&#x005B;nis aut&#x005D; status existat contra voluntatem predicti Michaelis aliqualiter intromittat Datum Lundis sub sigillo nostro ad causas <gap/> anno domini m&#x00B0;cd&#x00B0;lxxx&#x00B0; sexto die annunciacionis beate Marie uirginis<note type="commentary">Marie uirginis&#x005D; Maria bebudelsesdag, 25. mars.</note> teste Nicholao Dragg<note type="commentary">Nicholao Dragg&#x005D; Niels Thygesen eller Thuresen Drage, Danmarks rikskansler 1376&#x2013;1389.</note></p>
<p rend="noIndent">Quidem litteram predecessoris &#x005B;nost&#x005D;ri predicti ratam et gratam tenemus ipsam auctoritate nostra regia confirmantes.</p>
<p rend="noIndent">Datum in &#x005B;castro&#x005D; nostro Helsingburgh<note type="commentary">Helsingburgh&#x005D; Helsingborg slott, Sk&#x00E5;ne.</note> <gap/> &#x005B;anno&#x005D; domini m&#x00B0;cd&#x00B0; <gap/><note type="footnote">Teksten er overskrevet av senere p&#x00E5;skrift.</note> feria sexta proxima post festum corporis Christi<note type="commentary">festum corporis Christi&#x005D; Kristi legemsdag, andre torsdag etter pinse.</note> nostro sub &#x005B;sigillo&#x005D;</p>
</div>
</div>

<div type="chapter" subtype="letter" n="3">
<head type="main"><ref type="contents" target="contents_7" xml:id="chapter_7">Brev 3</ref></head>
<head type="sub">Vitnebrev. &#x005B;Brunkeberg&#x005D;, 1490</head>
<div type="uchapter" subtype="letterinfo">
<p rend="noIndent"><hi rend="bold">Signatur:</hi> <ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digimanus_165109">Ms.fol. 1804:a:4</ref>
<lb/><hi rend="bold">Tidligere utgitt:</hi> <title rend="italic"><ref type="external" target="https://www.nb.no/items/URN:NBN:no-nb_digibok_2017061307014?page=227">Diplomatarium Norvegicum: Oldbreve til Kundskab om Norges indre og ydre Forhold, Sprog, Sl&#x00E6;gter, S&#x00E6;der, Lovgivning og Rettergang i Middelalderen</ref></title>, bind X, utgitt av C. R. Unger og H.J. Huitfeldt. Christiania: P. T. Mallings Forlagshandel, 1878: nr. 273, s. 220.
<lb/><hi rend="bold">Proveniens:</hi> Magnus Brostrup Landstads<note type="commentary">Magnus Brostrup Landstads&#x005D; Magnus Brostrup Landstad (1802&#x2013;1880), prest, folkeminnesamler og salmedikter.</note> etterlatte papirer, gitt i gave til Universitetsbiblioteket i 1937.
<lb/><hi rend="bold">Beskrivelse:</hi> Brevet er av pergament og det er sk&#x00E5;ret tre slisser til seglremmer. Alle tre seglene mangler. Midterste seglremmen er bevart, den er sk&#x00E5;ret ut av et latinsk h&#x00E5;ndskrift.</p>
</div>
<figure rend="asterisk"/>
<div type="uchapter" subtype="letterpart">
<p rend="noIndent">Oll<unclear>o<hi rend="italic">m</hi></unclear> man<hi rend="italic">no</hi>m som th<hi rend="italic">e</hi>tt&#x00E6; b<hi rend="italic">re</hi>f se &#x00E6;ll&#x00E6;r h&#x00F8;yre k&#x00E6;<hi rend="italic">n</hi>n&#x00E6;s jak olaf <unclear>t</unclear>orbyornson kol <unclear>h&#x00E6;lg</unclear>&#x00E6;ss<hi rend="italic">on</hi> och <gap/>f Haluordh<hi rend="italic">son</hi> ath vy hord<hi rend="italic">o</hi>m a koup mal theire af ein&#x00E6; halu&#x00E6; svenk&#x00E6; Gun<hi rend="italic">n</hi>uvss<hi rend="italic">on</hi> och n&#x00E6;ridh Gun<hi rend="italic">n</hi>ulfss<hi rend="italic">on</hi> en af and<hi rend="italic">re</hi> halu&#x00E6; amu<hi rend="italic">n</hi>dh sten<hi rend="italic">n</hi>ulfs<hi rend="italic">on</hi> k&#x00E6;<hi rend="italic">n</hi>d<hi rend="italic">is</hi> och forne<hi rend="italic">m</hi>d&#x00E6; Sve<hi rend="italic">n</hi>k&#x00E6; och n&#x00E6;ridh ath the hafdh&#x00E6; salth forne<hi rend="italic">m</hi>d<hi rend="italic">om</hi> amu<hi rend="italic">n</hi>d&#x00E6; ij m&#x00E6;rk&#x00E6; bol j skott<unclear>v</unclear>eith<note type="commentary">skott<unclear>v</unclear>eith&#x005D; If&#x00F8;lge gamle sagn l&#x00E5; g&#x00E5;rden Skottveit der g&#x00E5;rden Hemmestveit ligger i dag. Hemmestveit ligger i Kviteseid kommune, Telemark</note> som ligg<hi rend="italic">er</hi> j molg&#x00E6; dal<note type="commentary">molg&#x00E6; dal&#x005D; Morgedal, Kviteseid kommune, Telemark.</note> j bruk&#x00E6;b&#x00E6;rgh sonkn<note type="commentary">bruk&#x00E6;b&#x00E6;rgh sonkn&#x005D; Brunkeberg sogn, Kviteseid kommune, Telemark.</note> m<hi rend="italic">ed</hi> all<hi rend="italic">u</hi>m lun<hi rend="italic">n</hi>om som legith tiil ha<unclear>u&#x00E6;</unclear> fra forn&#x00E6; och nygi&#x00E6; <hi rend="italic">Jtem</hi> k&#x00E6;<hi rend="italic">n</hi>d<hi rend="italic">is</hi> och forn&#x00E6;<hi rend="italic">m</hi>d<hi rend="italic">e</hi> Sue<hi rend="italic">n</hi>k&#x00E6; och n&#x00E6;ridh ath the hau&#x00E6; vpborith fyrst&#x00E6; p&#x00E6;ingh och ofst&#x00E6; som j kop their<hi rend="italic">e</hi> kom. Thil mer<hi rend="italic">e</hi> san<hi rend="italic">n</hi>indh heigg&#x00E6; vy var j<hi rend="italic">n</hi>sigl&#x00E6; for<hi rend="italic">e</hi> th<hi rend="italic">e</hi>tt&#x00E6; br<hi rend="italic">e</hi>f som gyorth var Anno d<hi rend="italic">o</hi>m<hi rend="italic">ini</hi> mcdlxxxxo</p>
</div>
</div>

<div type="chapter" subtype="letter" n="4">
<head type="main"><ref type="contents" target="contents_8" xml:id="chapter_8">Brev 4</ref></head>
<head type="sub">Avlatsbrev, utstedt av 24 kardinaler under pave Julius II. Vatikanet, 1. desember 1507</head>
<div type="uchapter" subtype="letterinfo">
<p rend="noIndent"><hi rend="bold">Signatur:</hi> <ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digimanus_195927">Ms.fol. 1998</ref>
<lb/><hi rend="bold">Proveniens:</hi> Olav Sindings<note type="commentary">Olav Sindings&#x005D; Olav Sinding (1870&#x2013;1937), pastor, residerende kapellan ved Stavanger domkirke fra 1926. Gift med Elisabeth Sinding (1870&#x2013;1949).</note> samling, gitt i gave til Universitetsbiblioteket av enken Elisabeth Sinding<note type="commentary">Elisabeth Sinding&#x005D; Elisabeth Sinding (1870&#x2013;1949).</note> i 1939.
<lb/><hi rend="bold">Beskrivelse:</hi> Brevet er skrevet p&#x00E5; pergament, og nederste delen av dokumentet er brettet opp. Utenp&#x00E5; oppbretten er det er limt p&#x00E5; en papirlapp med en p&#x00E5;skrift p&#x00E5; katalansk med en annen h&#x00E5;nd. Det er 25 hull til seglsnorer, og deler av snoren henger fortsatt p&#x00E5;, men seglene mangler. Det er tegnet opp hjelpelinjer for skriveren som fortsetter ned under oppbretten. Skjult under oppbretten er det ogs&#x00E5; en p&#x00E5;skrift i en annen h&#x00E5;nd med lysere blekk. Det er skader i pergamentets overkant, som kan tyde p&#x00E5; at brevet har v&#x00E6;rt hengt opp.
<lb/>Brevet er rikt dekorert med farger og gullforgylling. Navnet Oliverius som begynner brevet er skrevet med kunstferdige bokstaver, og i den f&#x00F8;rste bokstaven er det malt en miniatyr med et piet&#x00E0;motiv, det vi si av den s&#x00F8;rgende jomfru Maria med Kristi d&#x00F8;de kropp, hvilende i hennes fang. Det er forseggjorte border langs sidene og den &#x00F8;verste kanten av brevet, og ytterligere to miniatyrer der Maria er avbildet med en duk med Jesu hellige ansikt og der Maria er med p&#x00E5; &#x00E5; legge Jesus i graven. Det er ogs&#x00E5; to v&#x00E5;penskjold.</p>
</div>
<figure rend="asterisk"/>
<div type="uchapter" subtype="letterpart">
<p rend="noIndent">Oliuerius Ostiensis,<note type="commentary">Oliuerius Ostiensis&#x005D; Oliviero Carafa (1430&#x2013;1511), utnevnt til kardinal 1467. Kardinalbiskop av Ostia e Velletri 1503&#x2013;1511.</note> Georgius Portuensis,<note type="commentary">Georgius Portuensis&#x005D; Jorge da Costa (1406&#x2013;1508), utnevnt til kardinal 1476. Kardinalbiskop av Porto e Santa Rufina 1503&#x2013;1508.</note> Johannes Antonius Penestrinus,<note type="commentary">Johannes Antonius Penestrinus&#x005D; Giovanni Antonio Sangiorgio (1439/1442&#x2013;1509), utnevnt til kardinal 1493. Kardinalbiskop av Praeneste 1507&#x2013;1508.</note> Raphael Sabinensis<note type="commentary">Raphael Sabinensis&#x005D; Raffaelo Sansoni Riario (1461&#x2013;1521), utnevnt til kardinal 1477. Kardinalbiskop av Sabina 1507&#x2013;1508.</note> et Guillermus Albanensis Episcopi Ludouicus,<note type="commentary">Guillermus Albanensis Episcopi Ludouicus&#x005D; Guillaume Bri&#x00E7;onnet (1445&#x2013;1514), utnevnt til kardinal 1495. Kardinalbiskop av Albano 1507&#x2013;1508.</note> Johannes tituli sanctorum Quatuor coronatorum,<note type="commentary">Johannes tituli sanctorum Quatuor coronatorum&#x005D; Luis Juan del Mil&#x00E0; y de Borja (1432&#x2013;1508/10), utnevnt til kardinal 1456. Kardinalprest av Santi Quattro Coronati 1456&#x2013;1508.</note> Petrus tituli sancti Ciriaci,<note type="commentary">Petrus tituli sancti Ciriaci&#x005D; Pietro Isvalies (d. 1511), utnevnt til kardinal 1500. Kardinalprest av San Ciriaco alle Terme Diocleziane 1500&#x2013;1511.</note> Dominicus tituli sancti Marci,<note type="commentary">Dominicus tituli sancti Marci&#x005D; Domenico Grimani (1461&#x2013;1523), utnevnt til kardinal 1493. Kardinalprest av San Marco 1503&#x2013;1523.</note> Johannes Stephanus tituli sanctorum Sergii et Bachi,<note type="commentary">Johannes Stephanus tituli sanctorum Sergii et Bachi&#x005D; Giovanni Stefano Ferrero (1474&#x2013;1511), utnevnt til kardinal 1500. Kardinalprest av Santi Sergio e Bacco 1505&#x2013;1510).</note> Jacobus tituli sancti Clementis,<note type="commentary">Jacobus tituli sancti Clementis&#x005D; Jaime Serra i Cau (ca.1427/1430&#x2013;1517), utnevnt til kardinal 1500. Kardinalprest av San Clemente 1502&#x2013;1511.</note> Franciscus tituli sanctorum Nerei et Archilei,<note type="commentary">Franciscus tituli sanctorum Nerei et Archilei&#x005D; Francisco de Borja (1441&#x2013;1511), utnevnt til kardinal 1500. Kardinalprest av Santi Nereo ed Achilleo 1506&#x2013;1511.</note> Franciscus tituli sancte Susanne,<note type="commentary">Franciscus tituli sancte Susanne&#x005D; Francesco Soderini (1453&#x2013;1524), utnevnt til kardinal 1503. Kardinalprest av Santa Susanna 1503&#x2013;1508.</note> Nicolaus tituli sancte Prisce,<note type="commentary">Nicolaus tituli sancte Prisce&#x005D; Niccol&#x00F2; Fieschi (ca. 1456&#x2013;1524), utnevnt til kardinal 1503. Kardinalprest av Santa Prisca 1506&#x2013;1524.</note> Adrianus tituli sancti Grisogoni,<note type="commentary">Adrianus tituli sancti Grisogoni&#x005D; Adriano Castello/Castellesi (ca. 1461&#x2013;ca. 1521), utnevnt til kardinal 1503. Kardinalprest av San Crisogono 1503&#x2013;1518.</note> Franciscus tituli sanctorum Johannis et Pauli,<note type="commentary">Franciscus tituli sanctorum Johannis et Pauli&#x005D; Francisco de Remolins (1462&#x2013;1518), utnevnt til kardinal 1503. Kardinalprest av Santi Giovanni e Paolo 1503&#x2013;1517.</note> Franciscus tituli sancti Adriani,<note type="commentary">Franciscus tituli sancti Adriani&#x005D; Fran&#x00E7;ois Guillaume de Castelnau de Clermont-Lud&#x00E8;ve (1480&#x2013;1541), utnevnt til kardinal 1503. Kardinaldiakon av Sant&#x0027;Adriano al Foro 1503&#x2013;1511.</note> Ludouicus tituli sancti Marcelli,<note type="commentary">Ludouicus tituli sancti Marcelli&#x005D; Pedro Luis de Borja Lanzol de Roman&#x00ED; (1472&#x2013;1511), utnevnt til kardinal 1500. Kardinal prest av San Marcello 1503&#x2013;1511.</note> Gabriel tituli sancte Agathe<note type="commentary">Gabriel tituli sancte Agathe&#x005D; Gabriele de&#x0027; Gabrielli (1445&#x2013;1511), utnevnt til kardinal 1505. Kardinaldiakon av Sant&#x0027;Agata de&#x0027; Goti 1505&#x2013;1511.</note> ac Franciscus tituli sancte Cecilie presbyteri,<note type="commentary">Franciscus tituli sancte Cecilie presbyteri&#x005D; Francesco Alidosi (ca. 1455/1460&#x2013;1511), utnevnt til kardinal 1505. Kardinalprest av Santa Cecilia 1506&#x2013;1511.</note> Johannes sancte Marie in Dompnica,<note type="commentary">Johannes sancte Marie in Dompnica&#x005D; Giovanni de&#x0027; Medici (1475&#x2013;1521), utnevnt til kardinal 1489. Kardinaldiakon av Santa Maria in Domnica 1489&#x2013;1513. Valgt til pave 1513 og tok navnet Leo X.</note> Federicus sancti Theodori,<note type="commentary">Federicus sancti Theodori&#x005D; Federico Sanseverino (1475&#x2013;1516), utnevnt til kardinal 1489. Kardinaldiakon av San Teodoro 1492&#x2013;1511 og 1514&#x2013;1516.</note> Julianus sancti Angeli,<note type="commentary">Julianus sancti Angeli&#x005D; Giuliano Cesarini (den yngre) (1466&#x2013;1510), utnevnt til kardinal 1493. Kardinaldiakon av Sant&#x0027;Angelo in Pescheria 1503&#x2013;1510.</note> Alexander sancti Eustachii<note type="commentary">Alexander sancti Eustachii&#x005D; Alessandro Farnese (1468&#x2013;1549), utnevnt til kardinal 1493. Kardinaldiakon av Sant&#x0027;Eustachio 1503&#x2013;1519. Valgt til pave i 1534 og tok navnet Paul III.</note> necnon Amaneus sancti Nicolai in Carceretuliano<note type="commentary">Amaneus sancti Nicolai in Carceretuliano&#x005D; Amanieu d&#x0027;Albret (1478&#x2013;1520), utnevnt til kardinal 1500. Kardinaldiakon av San Nicola in Carcere 1500&#x2013;1520.</note> diaconi miseracione diuina sacrosancte Romane ecclesie Cardinales.</p>
<p rend="noIndent">Uniuersis et singulis christifidelibus presentes litteras inspecturis salutem in Domino sempiternam. Quanto frequentius fidelium mentes ad opera caritatis inducimus, tanto salubrius animarum suarum saluti consulimus Cupientes igitur, ut Oratorium sancti Sepulcri dominici situm et fundatum in Capella beate Marie uirginis extra muros<note type="commentary">Capella beate Marie uirginis extra muros&#x005D; Kapellet heter i dag Capella de la Pietat, og ligger p&#x00E5; hj&#x00F8;rnet av Carretera Berga og Raval de la Pietat, s&#x00F8;r for det gamle bysenteret i Sant Lloren&#x00E7; de Morunys. Kapellet ble bygget av ekteparet Joan Piquer (1433&#x2013;1505) og Margarida Rovira, antagelig en gang i l&#x00F8;pet av siste tredjedel av 1400-tallet. Den eldste kilden som omtaler kapellet er en kontrakt om en altertavle fra 1480, mellom familien Piquer og maleren Francesc Solives fra Banyoles.</note> Ville sancti Laurencii de Mar<unclear>n</unclear>yiis<note type="commentary">sancti Laurencii de Mar<unclear>n</unclear>yiis&#x005D; Sant Lloren&#x00E7; de Morunys, by og kommune med samme navn, i regionen Solson&#x00E8;s i provinsen Lleida i Catalonia, Spania.</note> Urgellensis diocesis,<note type="commentary">Urgellensis diocesis&#x005D; Bisped&#x00F8;mmet Urgell, Spania.</note> congruis frequentetur honoribus et a christifidelibus iugiter ueneretur ac in suis structuris et edificiis debite reparetur, conseruetur et manuteneatur, necnon libris, calicibus, luminaribus, ornamentis ecclesiasticis et rebus aliis diuino cultui inibi necessariis decenter muniatur. Utque christifideles ipsi eo libentius deuotionis causa confluant ad eandem et ad reparacionem, conseruacionem, manutencionem et munitionem huiusmodi manus promptius porrigant adiutrices, quo ex hoc ibidem dono celestis gracie uberius conspexerint se refecturos. Nos Cardinales prefati, uidelicet quilibet nostrum per se supplicationibus dilecti nobis in Christo venerabilis viri domini Johannis Picquer,<note type="commentary">Johannis Picquer&#x005D; Joan Piquer (1433&#x2013;1505).</note> Canonici et Archidiaconi de Berga in ecclesia Urgellensi, nobis super hoc humiliter porrectis inclinati, de omnipotentis Dei misericordia ac beatorum Petri<note type="commentary">Petri&#x005D; Apostelen Peter.</note> et Pauli<note type="commentary">Pauli&#x005D; Apostelen Paulus.</note> apostolorum eius auctoritate confisi, omnibus et singulis christifidelibus utriusque sexus uere penitentibus et confessis, qui dictum Oratorium in singulis, uidelicet Quinte in Cena domini et Sexte Feriarum in Parasceue, Resurrectionis domini nostri Jesu Christi, Ferie Secunde Penthecostes et sancti Laurencii festiuitatibus<note type="commentary">sancti Laurencii festiuitatibus&#x005D; St. Laurentius, 10. august.</note> et diebus a Primis Vesperis usque ad Secundas Vesperas inclusiue deuote uisitauerint annuatim et ad premissa manus porrexerint adiutrices, pro singulis festiuitatibus siue diebus predictis, quibus id fecerint, centum dies de iniunctis eis penitenciis misericorditer in domino relaxamus presentibus perpetuis futuris temporibus duraturis. In quorum fidem litteras nostras huiusmodi fieri nostrorumque sigillorum fecimus appensione communiri. Datum Rome in domibus nostris anno a Natiuitate domini millesimo quingentesimo septimo, die uero prima mensis Decembris. Pontificatus sanctissimi in Christo patris et domini nostri domini</p>
<p rend="noIndent">Julii diuina prouidencia pape Secundi<note type="commentary">Julii diuina prouidencia pape Secundi&#x005D; Giuliano della Rovere (1443&#x2013;1513), valgt til pave i 1503 og tok navnet Julius II.</note> anno quinto.</p>
</div>
</div>

<div type="chapter" subtype="letter" n="5">
<head type="main"><ref type="contents" target="contents_9" xml:id="chapter_9">Brev 5</ref></head>
<head type="sub">Brev fra Christoffer Huitfeldt til Herluf Trolle. Bergenhus, 7. oktober 1552</head>
<div type="uchapter" subtype="letterinfo">
<p rend="noIndent"><hi rend="bold">Signatur:</hi> <ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_263950">Ms. 4&#x00B0; 2759:I</ref>
<lb/><hi rend="bold">Proveniens:</hi> Testamentarisk gave fra kansellir&#x00E5;d Halvor Andersen,<note type="commentary">Halvor Andersen&#x005D; Halvor Andersen (1745&#x2013;1810), revisor i Danske Kancelli og boksamler. Fikk tittelen kansellir&#x00E5;d i 1805. Testamenterte i 1786 hele sin samling av b&#x00F8;ker, h&#x00E5;ndskrifter og naturalier til et eventuelt fremtidig universitet i Norge.</note> 1786.
<lb/><hi rend="bold">Beskrivelse:</hi> Brevet er et dobbeltblad av papir, og vannmerket viser at papiret er produsert i Troyes i Frankrike i 1542. Det er spor etter segl.</p>
</div>
<figure rend="asterisk"/>
<div type="uchapter" subtype="letterpart">
<p rend="noIndent">Kier<hi rend="italic">e</hi> Herl&#x00F8;ff<note type="commentary">Herl&#x00F8;ff&#x005D; Herluf Trolle (1516&#x2013;1565), dansk riksr&#x00E5;d og admiral. Lensmann p&#x00E5; Krogen 1544&#x2013;1554. Bror av &#x00D8;llegaard Trolle.</note> Suouger oc synderliigen gode wenn Tacker Jeg teg gierne for altt gott som thu meg giortt oc beuiist haffuer Huilckett Jeg altiid will forschylle oc forthien<hi rend="italic">n</hi>e med hues y myn magtt kandtt wer<hi rend="italic">e</hi> Kiere herl&#x00F8;ff Om &#x00F8;lgaars<note type="commentary">&#x00F8;lgaars&#x005D; &#x00D8;llegaard Trolle (1513&#x2013;1578), s&#x00F8;ster av Herluf Trolle og gift med Christoffer Huitfeldt 1542.</note> siugdom tha giffuer Jeg teg wenligh<hi rend="italic">e</hi>n tiilkiende Att hun nu er meg<hi rend="italic">e</hi>t stiller<hi rend="italic">e</hi> oc rooligher<hi rend="italic">e</hi> end hun waar saa att wy maa end haffue hender ner<hi rend="italic">e</hi><note type="footnote">&#x00AB;ne&#x00BB; er overskrevet med et lysere blekk og rettet til &#x00AB;ner<hi rend="italic">e</hi>&#x00BB;.</note> aff hen<hi rend="italic">n</hi><unclear>d<hi rend="italic">en</hi>e</unclear><note type="footnote">&#x00AB;hen<hi rend="italic">n</hi>e&#x00BB; er overskrevet med et lysere blekk, muligens skal det st&#x00E5; &#x00AB;hen<hi rend="italic">n</hi>d<hi rend="italic">en</hi>e&#x00BB;, men meningen her er usikker.</note> oc maatthe hun ett stundt icke liide meg Men nu wiill huun att Jeg schall altiid wer<hi rend="italic">e</hi> hoos hen<hi rend="italic">n</hi>e Thij er mytt haab tiill gudtt atth thett kandt bliffue bedre med hende, Kier<hi rend="italic">e</hi> herl&#x00F8;ff Sender Jeg teg nu med th<hi rend="italic">e</hi>ne schipp<hi rend="italic">er</hi> Berntt bagghe en t<hi rend="italic">&#x00F8;n</hi>ne skruett berggefisk oc en t<hi rend="italic">&#x00F8;n</hi>ne spor oc nacker Beder Jeg teg atthu gi&#x00F8;r well oc icke forsmaar th<hi rend="italic">e</hi>ne ringe presentt Kier<hi rend="italic">e</hi> herleff Gi&#x00F8;r well oc tacke thiin kier<hi rend="italic">e</hi> hustru<note type="commentary">hustru&#x005D; Herluf Trolle var gift med Birgitte G&#x00F8;ye (ca. 1511&#x2013;1574).</note> po myne wegne for hun foer saa well med meg oc megen ere oc dygd hun beuiiste meg nu th<hi rend="italic">et</hi> siiste Jeg wor paa Kroghe<hi rend="italic">n</hi><note type="commentary">Kroghe<hi rend="italic">n</hi>&#x005D; Krogen eller &#x00D8;rekrog. Tidligere borg bygget p&#x00E5; odden &#x00D8;rekrog, ved &#x00D8;resund p&#x00E5; Sj&#x00E6;lland. Inng&#x00E5;r i Kronborg slott, Helsing&#x00F8;r.</note> y diin frauerelsse. Oc loffuede Jeg hende att Jeg schulle fly hende att wiide huad wldenn kand gielde y hollandt<note type="commentary">hollandt&#x005D; Grevskapet Holland var en av de 17 nederlandske provinser. Grevskapets grenser gikk omtrent der grensene for dagens nederlandske provinser Noord- og Zuid-Holland g&#x00E5;r.</note> Oc haffuer Jeg icke end nu sielff fangett th<hi rend="italic">et</hi> att wiide Menn th<hi rend="italic">e</hi>r som att hun haffuer nogenn god enggelsk wldt Att y lade hende send<hi rend="italic">i</hi>s tiill Amsterdam tiill en ma<hi rend="italic">n</hi>dt heder Jehann falckener ell<hi rend="italic">e</hi>r oc tiill Jeha<hi rend="italic">n</hi> gilles&#x00F8;nn<note type="commentary">Jeha<hi rend="italic">n</hi> gilles&#x00F8;nn&#x005D; Mellom 1558 og 1571 omtales flere ganger i kongens korrespondanse en Hollandsk handelsmann ved navn Johan Jelless&#x00F8;n Falkener, det er mulig dette er samme &#x00AB;Jehann falckener&#x00BB; som omtales her. I 1560 fikk han kongelig fribrev p&#x00E5; &#x00E5; bo og drive n&#x00E6;ring i Bergen. I 1563 ble han omtalt som kongelig faktor (kommisjon&#x00E6;r) i Amsterdam.</note> y the ij huiide falcke Oc schriff han<hi rend="italic">n</hi>om tiill att hand foruender thett paa myne wegne tha gi&#x00F8;r the well th<hi rend="italic">et</hi> beste</p>
<p rend="noIndent"><pb n="2"/>Kiere herl&#x00F8;ff Jeg haffuer icke behoff att schriffue teg tiill Att thu <add place="above">seer</add> myn Otthe lille<note type="commentary">Otthe lille&#x005D; Otte Huitfeldt (1543&#x2013;1559), eldste s&#x00F8;nn av &#x00D8;llegaard Trolle og Christoffer Huitfeldt.</note> tiill gode. Jeg hagde g<hi rend="italic">er</hi>ne en latiinsk stoelschriffuer<hi rend="italic">e</hi> om gudt will att hand leffuer Hues thu kosth<hi rend="italic">e</hi>r paa ha<hi rend="italic">no</hi>m y kleder ell<hi rend="italic">e</hi>r nogen ande<hi rend="italic">n</hi> deell thett will Jeg gierne betthale oc wederlegghe teg nar gud will att <add place="above">wy</add> findis. Her med teg gudt beffalend<hi rend="italic">is</hi> Gi&#x00F8;r well oc helsse thin kiere hustru paa myne wegne med mange gode Netth<hi rend="italic">e</hi>r Hues Jeg kandt gi&#x00F8;r<hi rend="italic">e</hi> teg ell<hi rend="italic">e</hi>r hende ell<hi rend="italic">e</hi>r nogen aff eth<hi rend="italic">e</hi>rs tiill wilge oc thien<hi rend="italic">n</hi>iste her y th<hi rend="italic">e</hi>ne landz ende thett will Jeg altiid gierne gi&#x00F8;re som Jeg eth<hi rend="italic">e</hi>r pligtiig er</p>
<p rend="noIndent">Schreffuitt paa Bergge<hi rend="italic">n</hi>huus<note type="commentary">Bergge<hi rend="italic">n</hi>huus&#x005D; Bergenhus festning, Bergen.</note> the<hi rend="italic">n</hi> vij Octobris</p>
<p rend="noIndent">An<hi rend="italic">n</hi>o : Mdlij :
<lb/>Christopher Hwittffeldt<note type="commentary">Christopher Hwittffeldt&#x005D; Christoffer Huitfeldt (ca. 1501&#x2013;1559), riksr&#x00E5;d og lensmann.</note></p>
<p resp="ed" rend="smallerFont">Utenp&#x00E5; brevet:</p>
<p rend="noIndent">Erlig oc Welbyrdiig Mandt Herl&#x00F8;ff Trolle tiill Gressedt<note type="commentary">Gressedt&#x005D; Gr&#x00E6;sede eller Gr&#x00E6;seg&#x00E5;rd, en herreg&#x00E5;rd som l&#x00E5; vest for landsbyen Gr&#x00E6;se i Frederikssund kommune p&#x00E5; Nordsj&#x00E6;lland. Bygningen st&#x00E5;r ikke lenger i dag, men arkeologiske utgravinger har avdekket et t&#x00E5;rnfundament og en steinkjeller.</note> H&#x00F8;ffuetzmandt paa &#x00D8;rekrog<note type="commentary">&#x00D8;rekrog&#x005D; &#x00D8;rekrog eller Krogen. Tidligere borg i Helsing&#x00F8;r p&#x00E5; Sj&#x00E6;lland, som n&#x00E5; inng&#x00E5;r i Kronborg slott.</note> Myn kiere suouger oc szynderlighe wen kierligen sendis Thette Breff</p>
</div>
</div>

<div type="chapter" subtype="letter" n="6">
<head type="main"><ref type="contents" target="contents_10" xml:id="chapter_10">Brev 6</ref></head>
<head type="sub">Brev fra Frederik II til Sidsel Ulfstand. K&#x00F8;benhavn, 17. desember 1570</head>
<div type="uchapter" subtype="letterinfo">
<p rend="noIndent"><hi rend="bold">Signatur:</hi> <ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_270245">Ms. 4&#x00B0; 2759:V</ref>
<lb/><hi rend="bold">Proveniens:</hi> Testamentarisk gave fra kansellir&#x00E5;d Halvor Andersen,<note type="commentary">Halvor Andersen&#x005D; Halvor Andersen (1745&#x2013;1810), revisor i Danske Kancelli, boksamler. Fikk tittelen kansellir&#x00E5;d i 1805. Testamenterte i 1786 hele sin samling av b&#x00F8;ker, h&#x00E5;ndskrifter og naturalier til et eventuelt fremtidig universitet i Norge.</note> 1786.
<lb/><hi rend="bold">Beskrivelse:</hi> Brevet er et dobbeltblad av papir, og vannmerket viser en krukke. Papiret er sannsynligvis fransk. Det er et seglavtrykk p&#x00E5; papiroblat (n&#x00E5; l&#x00F8;snet). Brevet er ikke egenhendig. Utenp&#x00E5; brevet er det er en p&#x00E5;skrift med Sidsel Ulfstands h&#x00E5;nd.</p>
</div>
<figure rend="asterisk"/>
<div type="uchapter" subtype="letterpart">
<p rend="noIndent">Frederiich thennd Andenn med gudz naade Danmarckiis Norg<hi rend="italic">i</hi>s wennd<hi rend="italic">i</hi>s och gottis Kon<hi rend="italic">n</hi>ing<note type="commentary">Kon<hi rend="italic">n</hi>ing&#x005D; Frederik II (1534&#x2013;1588), konge i Danmark og Norge 1559&#x2013;1588.</note></p>
<p rend="noIndent">Vor gunst tilfornn Wiider att wij skiicke till ether wortt obne breff til b&#x00F8;nndernne wdj wiillanzherriitt<note type="commentary">wiillanzherriitt&#x005D; Villand herred var et herred nord&#x00F8;st i Sk&#x00E5;ne, som i dag utgj&#x00F8;r deler av Kristianstads kommune og Brom&#x00F6;lla kommune.</note> vdschreffuiitt om enn almiindelig skatt och land hielp effter som j ydermere aff same wortt breff kand forfare<note type="footnote">Brevet til b&#x00F8;ndene er gjengitt i <title rend="italic">Kancelliets brevb&#x00F8;ger 1566&#x2013;1570</title>, s. 653&#x2013;654.</note> Thij Bede wij Ether och viille Attj strax Anseennd<hi rend="italic">i</hi>s thette vortt breff wdenn alld fors&#x00F8;m<hi rend="italic">m</hi>else, thed lader lesse och forkynnde for ald Almuenn, Offuer alltt for<hi rend="italic">schreff</hi>ne herriit Och thenom strax vdenn ald forhalliing lader Schriffue och legge vdj leeg samenn effter fors<hi rend="italic">chreff</hi>ne breffs lydelse Saa att thennd wiisselig<hi rend="italic">en</hi> Och wdenn ald wndskylding wdkomer indenn <del rend="overstrike">helliig tre Kong<hi rend="italic">er</hi>s dag</del> <add place="above">Jull</add> f&#x00F8;rst kom<hi rend="italic">m</hi>end<hi rend="italic">i</hi>s och bliffuer forskickiid till wortt Slott<note type="footnote">&#x00AB;S&#x00BB; skrevet over &#x00AB;K&#x00BB;.</note> Ki&#x00F8;pnehaffnn<note type="commentary">Slott Ki&#x00F8;pnehaffnn&#x005D; K&#x00F8;benhavn slott l&#x00E5; p&#x00E5; Slottsholmen i K&#x00F8;benhavn, der Christiansborg slott ligger i dag.</note> wor renntteschriffuer her samestedz Peder hannssenn till hende. J wiille nu tiltencke och Jngenn fliid eller wmage sparre att same skatt io wiisseliigen Jndenn thend bestem<unclear>ii</unclear>de tiid maa fremkome Saa framptt wij icke skulle regne Ethers fors&#x00F8;melse till om thennd icke <pb n="2"/>wdj tiide wdkommer Ther med skeer wor viillj</p>
<p rend="noIndent">Schreffuiid paa vortt Slott Ki&#x00F8;pnehaffnn thennd xviij dag Decem<hi rend="italic">m</hi>b<hi rend="italic">ri</hi>s Aar <hi rend="italic">etc</hi>. Mdlxx Wnder wortt Siignett</p>
<p rend="noIndent">F</p>
<p resp="ed" rend="smallerFont">P&#x00E5;skrift vertikalt langs h&#x00F8;yre kant nederst p&#x00E5; f&#x00F8;rste side:</p>
<p rend="noIndent">&#x00AB;villanzheriitt&#x00BB;</p>
<p resp="ed" rend="smallerFont">Utenp&#x00E5; brevet:</p>
<p rend="noIndent">Oss Elsch<hi rend="italic">elig</hi>e Erlig och Welbyrdig Frue Sidssele Wlstand, Knud Gyllenstiernnis effter leuerske.<note type="commentary">Frue Sidssele Wlstand, Knud Gyllenstiernnis effter leuerske&#x005D; Sidsel Ulfstand (d. ca. 1575) giftet seg omkring 1532 med riksr&#x00E5;den Knud Pedersen Gyldenstierne (ca. 1480&#x2013;1552). Etter at ektemannen d&#x00F8;de fikk hun i 1554 livsbrev p&#x00E5; hans len, Villands herred i Sk&#x00E5;ne.</note></p>
<p rend="noIndent">Eller hind<hi rend="italic">i</hi>s fogit i Willand landtz h<hi rend="italic">er</hi>rit i hind<hi rend="italic">i</hi>s frauerelsse</p>
<p resp="ed" rend="smallerFont">P&#x00E5;skrift med en annen h&#x00E5;nd utenp&#x00E5; brevet:</p>
<p rend="noIndent">Thend 14 dag januarij aar 1571 fick ieg Sidsell vlstandt th<hi rend="italic">et</hi>e Breff paa b&#x00F8;nit<note type="commentary">b&#x00F8;nit&#x005D; B&#x00F8;nnet slott p&#x00E5; Nord&#x00F8;stfalster syd for landsbyen B&#x00F8;nnet. Sidsel Ulfstand arvet slottet etter sine barnl&#x00F8;se br&#x00F8;dre, Arvid og Gert Ulfstand. B&#x00F8;nnet er i dag en ruin, med rester av et stenhus og vollgrav.</note> -</p>
</div>
</div>

<div type="chapter" subtype="letter" n="7">
<head type="main"><ref type="contents" target="contents_11" xml:id="chapter_11">Brev 7</ref></head>
<head type="sub">Brev fra Thage Eriksen til Christian IV, &#x005B;Midtb&#x00F8;en i Hjartdal, 18. september 1602&#x005D;</head>
<div type="uchapter" subtype="letterinfo">
<p rend="noIndent"><hi rend="bold">Signatur:</hi> <ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_162510">Ms.fol. 1804:b</ref>
<lb/><hi rend="bold">Tidligere utgitt:</hi> Odd Arne Helleberg, &#x00AB;<ref type="external" target="http://xml.arkivverket.no/diverse/Fornbrev3.pdf">Et utvalg fornbrev fra Numedal, Sigdal, Modum, Sandsv&#x00E6;r og Telemark</ref>&#x00BB;. Kongsberg, 8. oktober 2007.
<lb/><hi rend="bold">Proveniens:</hi> Magnus Brostrup Landstads<note type="commentary">Magnus Brostrup Landstads&#x005D; Magnus Brostrup Landstad (1802&#x2013;1880), prest, folkeminnesamler og salmedikter.</note> etterlatte papirer, gitt i gave til Universitetsbiblioteket i 1937.
<lb/><hi rend="bold">Beskrivelse:</hi> Brevet er et dobbeltblad av papir, og har v&#x00E6;rt beseglet med en papiroblat som n&#x00E5; er tapt. Brevet er sterkt preget av bruk. Det er mange ulike senere p&#x00E5;skrifter i margene, og enkelte blekkflekker ut over teksten. Det er slitt hull langs brettekanter og nederste del av side tre og fire er revet av. Det er kun underskriften som er egenhendig. Utenp&#x00E5; brevet er det er en p&#x00E5;skrift med en annen h&#x00E5;nd.</p>
</div>
<figure rend="asterisk"/>
<div type="uchapter" subtype="letterpart">
<p rend="noIndent">Stormectigste H&#x00F8;igbaarne F&#x00F8;rste oc Herre Her Christian thenn fierde<note type="commentary">Christian thenn fierde&#x005D; Christian IV (1577&#x2013;1648), konge i Danmark og Norge 1588&#x2013;1648.</note> m<hi rend="italic">et</hi> Gudtz Naade, Danmarck<hi rend="italic">i</hi>s, Norg<hi rend="italic">is</hi>, Wendis oc Gott<hi rend="italic">is</hi> kon<hi rend="italic">n</hi>ing Hertug wdj Slesuig, Holsten, Stormarn oc Dyttmersk<hi rend="italic">e</hi>n, Greffue wdj Oldenborg oc Delmenhorst.</p>
<p rend="noIndent">Myn gantze ydmyge, wnderdan<hi rend="italic">n</hi>ige, willig plictig oc thro thien<hi rend="italic">n</hi>iste altidt tilforne.</p>
<p rend="noIndent">Ethers Kong<hi rend="italic">elige</hi> M<hi rend="italic">ajes</hi>th<hi rend="italic">et</hi> werdis till Adt wille wiide Adt efftter Ethers Naadis breff oc befalling wor ieg Thage Erikss<hi rend="italic">en</hi> Ethers Naadis Ridefogidt off<hi rend="italic">ue</hi>r Tellemarck<hi rend="italic">e</hi>n,<note type="commentary">Tellemarck<hi rend="italic">e</hi>n&#x005D; Telemark.</note> paa Midb&#x00F8;en Rette Steffne stu&#x005B;ff&#x005D;ue<note type="footnote">Skade med teksttap: Hull i papiret.</note> y Hierdals prestegieldt,<note type="commentary">Hierdals prestegieldt&#x005D; Hjartdal prestegjeld, Telemark.</note> thenn 18 Sept&#x005B;em&#x005D;br<hi rend="italic">is</hi> A<hi rend="italic">nn</hi>o etc. 1602 off<hi rend="italic">ue</hi>ruerrendis Oluff Mellandt Lensmandt ther sam<hi rend="italic">m</hi>estedtz, Oluff Mosb&#x00F8;e, Herbi&#x00F8;rn Skorenes, Torckill Serislandt, Hans Tow Laugretti<hi rend="italic">s</hi> mendt, Pouell Hoffdegiordt oc Tolleff giuffue neffnder mendt. H&#x00F8;rde prouff effter afftag<hi rend="italic">e</hi>n Oluff Thorerss<hi rend="italic">en</hi> (huis siell Gudt haffue) som hans halffue broder Harall Thorerss<hi rend="italic">en</hi> wforsyn<hi rend="italic">n</hi>ium for skade kom, Dreptte oc ihielslog, F&#x00F8;rst proff<hi rend="italic">ue</hi>tt Samundt An<hi rend="italic">n</hi>ondss<hi rend="italic">en</hi> Laugrettismandt oc paa bog soer m<hi rend="italic">et</hi> fuldt Eidstaff, Adt handt stodt wde y gaarden thenn tidt som Harall Draberen kom gangendis wdt, Saa kom Oluff som faldt gangendis wdt efftter han<hi rend="italic">n</hi>om, oc tog enn &#x00D8;xe som stodt y weggen, Oc for<hi rend="italic">schreff</hi>ne Samundt Aatte &#x00D8;xen, Saa sagde Haluordt haaluordss<hi rend="italic">en</hi> till for<hi rend="italic">schreff</hi>ne Samundt, T&#x00F8;rst du icke tage att &#x00D8;xen din, de br&#x00F8;dre ere wrede paa <pb n="2"/>huer andre, Jo suaaridt Samundt, Altt mon<hi rend="italic">n</hi>e ieg thore tage thenn att, Saa tog fors<hi rend="italic">chreff</hi>ne Samundt wdj &#x00D8;xen, Saa sagde fors<hi rend="italic">chreff</hi>ne Oluff som faldt, Ladt mig haffue thenn, Dw haff<hi rend="italic">ue</hi>r werritt mig saa Dieffle ondt Harall sagde handt, Oc for<hi rend="italic">schreff</hi>ne Samundt h&#x00F8;rde Harall intth<hi rend="italic">et</hi> suaare ther till, Saa tog fors<hi rend="italic">chreff</hi>ne Samundt &#x00D8;xen, oc Oluff som faldt gick indt y stoffuen, oc Samundt gick nordt om stoffuen m<hi rend="italic">et</hi> sam<hi rend="italic">m</hi>e &#x00D8;xe som handt sielff Aatte, oc intth<hi rend="italic">et</hi> mere wiste for<hi rend="italic">schreff</hi>ne Samundt Adt proffue ther om. For<hi rend="italic">schreff</hi>ne Haluordt Haluordss<hi rend="italic">en</hi> proff<hi rend="italic">ue</hi>tt oc y lige maade paa bog soer m<hi rend="italic">et</hi> fuldt Eidstaff, Adt handt saae Adt for<hi rend="italic">schreff</hi>ne Harall Draberen handt gick wdt aff stoffuen, o&#x005B;c&#x005D;<note type="footnote">Skade med teksttap: Det er slitt hull i en brettekant i papiret s&#x00E5; deler av ord i denne og neste linje er borte.</note> for<hi rend="italic">schreff</hi>ne Oluff som faldt bleff siddendis i gie&#x005B;n i&#x005D;nde y stoffuen paa kracken, Saa saae for<hi rend="italic">schreff</hi>ne Haluordt Adt for<hi rend="italic">schreff</hi>ne Oluff som faldt handt wor wredt, oc icke wiste for<hi rend="italic">schreff</hi>ne Haluordt huem hand wor wredt paa, Saa gick for<hi rend="italic">schreff</hi>ne Haluordt wdt m<hi rend="italic">et</hi> th<hi rend="italic">et</hi> sam<hi rend="italic">m</hi>e, Saa kom for<hi rend="italic">schreff</hi>ne Oluff som faldt &#x005B;g&#x005D;angendis<note type="footnote">Skade med teksttap: Hull i papiret langs brettekant.</note> wdt efftter han<hi rend="italic">n</hi>om, Saa tog for<hi rend="italic">schreff</hi>ne Oluff for<hi rend="italic">schreff</hi>ne Samundtz &#x00D8;xe som stodt y weggen lige som for<hi rend="italic">schreff</hi>ne Samundt proff<hi rend="italic">ue</hi>r, oc l&#x00F8;b till Harall Draberen ther m<hi rend="italic">et</hi>, oc sagde till han<hi rend="italic">o</hi>m, Dw haff<hi rend="italic">ue</hi>r saa werritt efftter mig <add place="above">Harall</add> sagde handt. Rem<hi rend="italic">m</hi>en werre saa efftter dig, Saa tog for<hi rend="italic">schreff</hi>ne Harall Draberen y &#x00D8;xen m<hi rend="italic">et</hi> han<hi rend="italic">no</hi>m oc suaaridt ther saa till, haff<hi rend="italic">ue</hi>r ieg giortt th<hi rend="italic">et</hi> broder myn Da haff<hi rend="italic">ue</hi>r ieg icke giortt well sagde handt, Saa talde for<hi rend="italic">schreff</hi>ne Haluordt till for<hi rend="italic">schreff</hi>ne Samundt oc sagde, T&#x00F8;rst du icke tage att &#x00D8;xen din, de ere wrede de br&#x00F8;dre, Jo suaaridt Samundt, fulde th&#x00F8;r ieg tage att &#x00D8;xen myn, Saa tog for<hi rend="italic">schreff</hi>ne Samundt siin egen &#x00D8;xe oc gick nordt om stoff<hi rend="italic">ue</hi>n ther m<hi rend="italic">et</hi>, <pb n="3"/>oc for<hi rend="italic">schreff</hi>ne Oluff som faldt gick efftter han<hi rend="italic">no</hi>m, indtill stoffue d&#x00F8;rren, oc gick saa indt y stoffuen, oc for<hi rend="italic">schreff</hi>ne Haluordt, oc Harall Draberen bleffue staaendis neden for stoffuen, Saa sagde for<hi rend="italic">schreff</hi>ne Harall Draberen till Haluordt, Jeg tencker her bliff<hi rend="italic">ue</hi>r gott m<hi rend="italic">et</hi> gudtz hielp, Saa kom for<hi rend="italic">schreff</hi>ne Oluff som faldt wdt m<hi rend="italic">et</hi> siin egen &#x00D8;xe y haanden, oc sagde till Harall Draberen, Nw skaltt du faa Dieffle, oc hug saa strax m<hi rend="italic">et</hi> th<hi rend="italic">et</hi> sam<hi rend="italic">m</hi>e till han<hi rend="italic">no</hi>m, Saa bar for<hi rend="italic">schreff</hi>ne Harall Draberen Armen emodt, oc for<hi rend="italic">schreff</hi>ne Oluff som faldt hug han<hi rend="italic">nom</hi> y Armen m<hi rend="italic">et</hi> th<hi rend="italic">et</hi> sam<hi rend="italic">m</hi>e, Saa fick for<hi rend="italic">schreff</hi>ne Harall Draberen Kniffuen wdt, oc stack han<hi rend="italic">nom</hi> saa m<hi rend="italic">et</hi> th<hi rend="italic">et</hi> sam<hi rend="italic">m</hi>e y Skulderne emellom herderne, oc ther aff fick handt siitt &#x005B;ba&#x005D;n<hi rend="italic">n</hi>esaar,<note type="footnote">Skade med teksttap: Deler av denne og neste linje er slitt bort i en brettekant.</note> oc d&#x00F8;de saa strax ther efftter, oc intth<hi rend="italic">et</hi> &#x005B;me&#x005D;re wiste for<hi rend="italic">schreff</hi>ne Haluor ther om adt proffue, Oc skede then<hi rend="italic">n</hi>e skade paa for<hi rend="italic">schreff</hi>ne Midb&#x00F8;en, thenn 1. Julij sist forleden om midafftens tidt foruden gredestadt, Oc bleffue thisze for<hi rend="italic">schreff</hi>ne prouff louglig<hi rend="italic">e</hi>n tag<hi rend="italic">e</hi>n wdj for<hi rend="italic">schreff</hi>ne Haraldtz Rette Konges daug wdj &#x005B;t&#x005D;henn<note type="footnote">Skade med teksttap: Det er slitt hull langs en brettekant s&#x00E5; deler av ord i denne og de neste to linjene er borte.</note> d&#x00F8;dis arffuingers, slect oc wen<hi rend="italic">n</hi>ers neruerr&#x005B;e&#x005D;lsze, louglig<hi rend="italic">e</hi>n tilsteffnde. Wigliusning lius&#x005B;t&#x005D;e handt sam<hi rend="italic">m</hi>e stundt som skaden wor skeedt, paa neste gaardt for Torger guthuhus oc Tordt Aab&#x00F8;e oc sagde, Gudt Naade mig, Jeg beder ether for Gudtz skyldt Attj bestaar mig thedt Adt ieg Liusser th<hi rend="italic">et</hi> for ether Adt ieg er &#x005B;i&#x005D;lde<note type="footnote">Skade med teksttap: Blekkflekk.</note> oc Wforsyn<hi rend="italic">n</hi>ium ko<hi rend="italic">m</hi>men for skade oc haff<hi rend="italic">ue</hi>r afftagidt Oluff broder myn. Allernaadigste Herre, ydermere prouff kunde ieg icke bekom<hi rend="italic">m</hi>e om th<hi rend="italic">et</hi>te maall, Oc haff<hi rend="italic">ue</hi>r handt satt mig wihzen oc Loffuen for Tegen oc fridki&#x00F8;b paa Ethers Naadis Wegne, oc for b&#x00F8;derne till thenn d&#x00F8;dis Arffuinger. Stander nu till Gudt oc E&#x005B;th&#x005D;ers Naade<note type="footnote">Skade med st&#x00F8;rre teksttap: Nederste del av siden er revet bort. Enkelte bokstaver av siste linje og resten av teksten p&#x00E5; siden mangler. Tekstforslag i Odd Arne Hellebergs transkripsjon: &#x00AB;&#x005B;om handt maae bodtemand&#x005D;&#x00BB;.</note></p>
<p rend="noIndent"><pb n="4"/>Adt worde. Will ieg her m<hi rend="italic">et</hi> haffue Ethers Naade Gudt Almect<hi rend="italic">ig</hi>e befalledt nu oc altidt bode till Liff oc siell, handt styrcke oc beuare Ethers Kon<hi rend="italic">gelige</hi> M<hi rend="italic">ajes</hi>th<hi rend="italic">et</hi> m<hi rend="italic">et</hi> ett suntt Liff oc Languarindis Regimentt etc. Till widnisbyrdt wnder mitt Signette.</p>
<p resp="ed" rend="smallerFont">Med en annen h&#x00E5;nd:</p>
<p rend="noIndent">&#x005B;Thag&#x005D;e Erichsenns &#x005B;E&#x005D;gen Hanndt<note type="footnote">Skade med st&#x00F8;rre teksttap: Brevet har v&#x00E6;rt beseglet med en papiroblat, som n&#x00E5; er tapt. Navnet &#x00AB;Thage&#x00BB; og ordet &#x00AB;Egen&#x00BB; har v&#x00E6;rt skrevet dels p&#x00E5; oblaten, dels p&#x00E5; brevpapiret.</note></p>
<p resp="ed" rend="smallerFont">P&#x00E5;skrift med en annen h&#x00E5;nd utenp&#x00E5; brevet:</p>
<p rend="noIndent">Er Harald thorers<hi rend="italic">en</hi> tild&#x00F8;mbtt Att b&#x00F8;de thill Kong. Mayt. for sitt Verett ett fuldt thegn och 1 fuldt fridki&#x00F8;p, och b&#x00F8;der thill thendt d&#x00F8;dis Arffuinnger epter dommendz sigellsse. Actum Oplso<note type="commentary">Oplso&#x005D; Oslo.</note> Raadstue 3 s&#x00F8;gne epter Vinternatten<note type="commentary">Vinternatten&#x005D; Vinternatt, 14. oktober.</note> A<hi rend="italic">nn</hi>o 1602</p>
</div>
</div>

<div type="chapter" subtype="letter" n="8">
<head type="main"><ref type="contents" target="contents_12" xml:id="chapter_12">Brev 8</ref></head>
<head type="sub">Himmelbrev. &#x005B;Etter 1675&#x005D;</head>
<div type="uchapter" subtype="letterinfo">
<p rend="noIndent"><hi rend="bold">Signatur:</hi> <ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_24814">Ms.fol. 3877</ref>
<lb/><hi rend="bold">Proveniens:</hi> Eldre tilvekst.
<lb/><hi rend="bold">Beskrivelse:</hi> Brevet er skrevet p&#x00E5; papir og har et vannmerke med Amsterdams byv&#x00E5;pen som motiv. Sv&#x00E6;rt like vannmerker er funnet p&#x00E5; papir produsert i Nederland i 1675. Brevet er preget av bruk, og det er slitt hull langs brettekanter. &#x00C5;rstallet er skrevet p&#x00E5; med annet blekk av en annen h&#x00E5;nd.</p>
</div>
<figure rend="asterisk"/>
<div type="uchapter" subtype="letterpart">
<p rend="noIndent">Jhe<note type="commentary">Jhe&#x005D; Det er mulig at avskriveren har feillest &#x00AB;s&#x00BB; for &#x00AB;e&#x00BB;. IHS er et latinsk kristusmonogram.</note></p>
<p rend="noIndent">Copie Af dette Breff Som Gud Herren sielffuer skreffuet Haffuer</p>
<p rend="noIndent">J Michell borig<note type="commentary">Michell borig&#x005D; Muligens tenkes det her p&#x00E5; Miklagard, det norr&#x00F8;ne navnet p&#x00E5; Istanbul i Tyrkia.</note> J forstaden hengde Jt breff huilchen Jngen ved huor vdi dett <add place="above">hengde</add><note type="footnote">&#x00AB;hengde&#x00BB; er tilf&#x00F8;yd i margen.</note> Med forgyldt bogstaffuer Ehr det schreffuen Och Aff gud ved Engelen did schichet Huo Som &#x005B;dette&#x005D;<note type="footnote">Skade med teksttap: Hull i papiret.</note> breff ville vdschriffue till dem b&#x00F8;yer det Och Op Lader sig Men Huo Som <add place="above">gribe</add> Effter det for dem viger det Och flyr bordt Ehr dette bud Och befaldening Som Englen Kiendte Och Aaben barret</p>
<p rend="noIndent">Huo Som Arbeyder Om S&#x00F8;ndagen den Ehr ford&#x00F8;mdt der for beder Jeg eder Alle Atti Om son <del rend="overstrike">g</del>dagen Jnthet Arbeyder for penning Eller gods Men med Andactt gaa till Kierchen J schall Och Jche smyche eder till Synd J Eller Krusse Eders haar till Hoffmodighed der Med At bedriffue Synd J schall Aff Eders Rigdom Med deelle de Arme Och tro dette breff ehr skreffuet Med min Egen hand Och det Ehr fra mig Jesus Christus vdsendt Och Ati Jche gi&#x00F8;re som vfornumstig diur di gi&#x00F8;re J haffuer 6 dage J vgen At driffue Eders Arbeyde S&#x00F8;ndagen schall J hellig holde gaa fliettig till Kierchen guds Ord med Andact at h&#x00F8;rre Oc beder for eder At synden Kunde bliffue Eder forladen begierrer Jche S&#x00F8;lff Eller guld bedriffuer Jche Noget J mit Naffn Effter Legemlig begier den Ene schall Jche baguasche den Anden Med tungen for Kaster Jche eders gods vn&#x00F8;ttelig Suiger Jche di Arme faderl&#x00F8;se b&#x00F8;rrn Errer fader Och moder Och Elsker eders Neste giffuer Jche falsk Widnis byrd Saa giffuer Jeg fred Och sundhed huilchen den Och Jche haffuer Ehr forladt Men huem dette breff Jche troer Ehr forladt Och haffuer huerchen Lyche Eller velsignelse J siger Herren det Ehr Jeg Sielff Jesus Christus Med Egen guddommelig haand dette Breff schreffuet haffuer huo som her J mod siger ehr forladt Och Aldrig haffuer hielp Aff Huo Som dette breff haffuer Och det Jche Aaben barrer hand Ehr for bandet Aff den Christe lige Kierche Och Aff min Alsommecttigste haand forladne dette breff schall den Ene Effter Den Anden vdschriffue Och Om J haffuer bedreffuet saa Mange synder Som sand J Haffuet som gress paa Jorden som Loff paa trerne Och som stierner paa himmelen da skall det verre Eder forladne huo som dette breff Jche troer hand schall d&#x00F8; Och sin b&#x00F8;ren skall den Onde d&#x00F8; Lyde Om vender Eder heller schall J findis J helffuede till Euig Tid Jeg vill till sporge Eder paa den yderste dag <unclear>O</unclear>ch Jeg schall Suare Jt Ord det for Medelste Ederss Synder huem dette breff J huset haffuer Eller hoess Sig berre den schall torden Och vveyer Jche schade Och schall fra Jld Och vand bliffue hiulpet Huilchen Person dette hoess sig berre faar Jt gledelig Aff scheed Aff denne Ver den holder Min bud Och befallening som Jeg Eder ved min Sondt haffuer</p>
<p rend="noIndent">Jeg densande</p>
<p rend="noIndent">Jesus Christus</p>
<p resp="ed" rend="smallerFont">P&#x00E5;skrift med en annen h&#x00E5;nd:</p>
<p rend="noIndent">1604</p>
</div>
</div>

<div type="chapter" subtype="letter" n="9">
<head type="main"><ref type="contents" target="contents_13" xml:id="chapter_13">Brev 9</ref></head>
<head type="sub">Brev fra Christian IV til Johan Sigismund av Brandenburg. Kalmar, 14. august 1611</head>
<div type="uchapter" subtype="letterinfo">
<p rend="noIndent"><hi rend="bold">Signatur:</hi> <ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digimanus_263876">Ms.fol. 2285</ref>
<lb/><hi rend="bold">Tidligere utgitt:</hi> Gerhard Munthe, &#x00AB;<ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digitidsskrift_2014092382005_001">Brev fra Christian IV til Johann Sigismund av Brandenburg</ref>&#x00BB;. <title rend="italic">Historisk tidsskrift</title>, 1961&#x2013;62, bind 41: 345&#x2013;347.
<lb/><hi rend="bold">Proveniens:</hi> Kj&#x00F8;pt p&#x00E5; auksjon hos Stargardt, Marburg, i 1961. Brevet kom fra Karl Geigy-Hagenbachs<note type="commentary">Karl Geigy-Hagenbachs&#x005D; Karl Geigy-Hagenbach (1866&#x2013;1949), forretningsmann og autografsamler fra Basel.</note> samling.
<lb/><hi rend="bold">Beskrivelse:</hi> Brevet er et dobbeltblad av papir, med vannmerke som viser at papiret er produsert i N&#x00FC;rnberg etter 1598. Kantene er sk&#x00E5;ret til og snittet er gullforgylt. Det er to r&#x00F8;de lakksegl som har v&#x00E6;rt forbundet med gule silkesnorer. Det er en p&#x00E5;skrift med en annen h&#x00E5;nd over utskriften p&#x00E5; brevet.</p>
</div>
<figure rend="asterisk"/>
<div type="uchapter" subtype="letterpart">
<p rend="noIndent">Freundtlicher hertzlieber Schuager vnd Bruder<note type="commentary">Schuager vnd Bruder&#x005D; Det var vanlig at fyrster titulerte hverandre &#x00AB;bror&#x00BB; p&#x00E5; denne tiden. Brevet er til Christian IVs svoger, Johann Sigismund (1572&#x2013;1619), kurfyrste av Brandenburg fra 1608. Han var bror til Anna Kathrine av Brandenburg (1575&#x2013;1612), som ble gift med Christian IV i 1597.</note> Ich habe aus deinem Schreiben vernommen deinen guthen zustandt welches mihr von hertzen lieb gewessen zu uernehmen, So auch das du die Errinnerung deines Sohns halben ihm besten hast auff genommen, Bitte noch hinfhuro, du wollest alles ihm besten fermercken, vnd habe aus deinem Schreiben auch vernommen das der phalsgraff bei dihr gewessen ist, aber noch der zeit sich darein nicht geben wollen. Meines Erachtens wirdt Er sich mit der zeit woll Sagen lassen dieweill Er ihn Eigener person bei dihr ist. Was anlanget den feierm&#x00F6;rsell, so du meinest das die Polacken Sich auff Stossen Sollen, hat kein hast vnd kan woll Ein zeitlanck verbleiben bis man sieht wie Es mit der Prissiskce sache auff kinfftigem Reichstage ablauffen will was anlangen thudt des Salpeiters kanstu wan du mihr ihn dem diinen wildt zu Einem Iuviliren zu hamburch mit Nahmen hans Mors<note type="commentary">hans Mors&#x005D; Hans Moers eller Mores (1579&#x2013;1629), gullsmed, handelsmann og bankier i Hamburg, var s&#x00F8;nn av gullsmedmester Jacob Mores den eldre (f. ca. 1550) og Engel Kopstede. Han leverte sammen med faren og broren, gullsmedmester Jacob Mores den yngre (1580&#x2013;1649), betydelig mengder gullsmedarbeider til Frederik II og Christian IV.</note> ferkauffen, vnd Er auch meinendt wegen dihr bezalen Soll, wan du Nun Solches zu thun ihn willen habe ich albereit darauff Instrverit Bitte freund Schuagerlichen du wollest mihr ihn dissem deine meinung wissen lassen fur meine person alhie, kan ich nicht genucksam den Lieben Godt dancken fur gute Victorie uber meine feinde,<note type="commentary">meine feinde&#x005D; Karl IX (1550&#x2013;1611), konge av Sverige 1599&#x2013;1611.</note> vnd zweifle nicht du werdest Nuhmer mein Schreiben von wegen Eroberung des Slosses Calmer<note type="commentary">Slosses Calmer&#x005D; Kalmar slott i Kalmar len i Sm&#x00E5;land i s&#x00F8;r&#x00F8;stlige Sverige.</note> bekommen haben. Nun aber hatt <pb n="2"/>ess der liebe Godt verbessert, ihn den Ich das Sloss Borckholm<note type="commentary">Sloss Borckholm&#x005D; Borgholm slott er i dag en ruin, som ligger p&#x00E5; &#x00F8;ya &#x00D8;land. Borgen var strategisk plassert inn mot sundet mellom Kalmar og &#x00D8;land.</note> Samdt gans &#x00D8;landt Erobert vnd auch die vntherthanen auff demselbigen Lande albereit mihr gesuoren vnd gehuldiget, wie auch andere Provincien Sich alhie Erbetten in loco zu Erskeinen Vnd ihr Eidt bei mihr ablegen. Der Alte Naar lyget hie auff zuene meill nahe vnd sicht vns Saur ahn, vnd nu Ehr sich das er mit gewaldt nichtes kan ausrichten, fenget Er itz ahn ihn schriften mich zu Defamiren welches ich dihr in deitsker Spache hiebei vbersenden thu So auch was ich darauff geandtuorthet habe Du werdest Einen Stadtlichen Stilum darein fiinden, vnther bernheiter ginge Es besser hiin dan vnther Potentaten. Ich will dich fur diss mahl mit meinem Schreiben nicht lenger auffhalten Sondern dem lieben godt befhelen. Datum auff Calmer Slos den 14 Agusti Anno D<hi rend="italic">omi</hi>ni 1611.</p>
<p rend="noIndent">Dein getrewer Schuager vnd
<lb/>Bruder dieweill ich lebe
<lb/>Christian<note type="commentary">Christian&#x005D; Christian IV (1577&#x2013;1648), konge i Danmark-Norge 1588&#x2013;1648.</note></p>
<p resp="ed" rend="smallerFont">Utenp&#x00E5; brevet:</p>
<p rend="noIndent">Ahn Meine Hertzliebe Schuester die Churfurstinne zu Brandenburg<note type="commentary">Meine Hertzliebe Schuester die Churfurstinne zu Brandenburg&#x005D; Hertuginne Anna av Preussen og J&#x00FC;lich-Kleve-Berg (1576&#x2013;1625), gift med kurfyrst Johann Sigismund av Brandenburg i 1594.</note></p>
<p resp="ed" rend="smallerFont">P&#x00E5;skrift med en annen h&#x00E5;nd utenp&#x00E5; brevet:</p>
<p rend="noIndent">p<hi rend="italic">r&#x00E6;</hi>sens: zu Brandenburgk 28 Augusti</p>
</div>
</div>

<div type="chapter" subtype="letter" n="10">
<head type="main"><ref type="contents" target="contents_14" xml:id="chapter_14">Brev 10</ref></head>
<head type="sub">Brev fra Christen Staphens&#x00F8;n Bang til Morten Niels&#x00F8;n. Christiania, 24. juli 1662</head>
<div type="uchapter" subtype="letterinfo">
<p rend="noIndent"><hi rend="bold">Signatur:</hi> NA/A g 4713/si
<lb/><hi rend="bold">Proveniens:</hi> Boken er kj&#x00F8;pt p&#x00E5; auksjon etter assessor Williamsen.
<lb/><hi rend="bold">Beskrivelse:</hi> Brevet er av papir og er limt inn i et eksemplar av Christen Staphens&#x00F8;n Bang, <title rend="italic">Oeconomia Christiana : Ded er: En christelige Huusholdning eller Hustaule, udi huilcken alle Stater i Verden faareholdis adskillige visse Sprock oc gyldene Regle aff dend Hellige Scrifft</title>, bind 7 av <title rend="italic">Postilla Catechetica, ded er: Doct. Martini Lutheri Lidle eller mindre Catechismus ved Sp&#x00F8;rsmaal oc Giensvar : med hosf&#x00F8;yede korte Summarier oc Udleggelser</title>. Christiania: Melchior Martzans Tryckeri, 1657. Tilsvarende bok, men ikke samme eksemplar kan finnes <ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digibok_2015092829005">her</ref>.
<lb/>Det er en p&#x00E5;skrift med en annen h&#x00E5;nd nederst p&#x00E5; siden.</p>
</div>
<figure rend="asterisk"/>
<div type="uchapter" subtype="letterpart">
<p rend="noIndent">Erlig, Vellact oc Velfornemme Mand; Morten Niels&#x00F8;n,<note type="commentary">Morten Niels&#x00F8;n&#x005D; Morten Nilsen (ca 1640&#x2013;1705), fogd i Sol&#x00F8;r og &#x00D8;sterdalen 1661&#x2013;1664. I 1665 giftet han seg med Maren Lauritsdatter Grue, enken etter presten i Stange, herr Christoffer Evertsen Hjorth.</note> Kong. Maa<hi rend="italic">jest&#x00E6;ts</hi>; Fougit offuer Soll&#x00F8;r oc &#x00D8;sterdallene.<note type="commentary">Soll&#x00F8;r oc &#x00D8;sterdallene&#x005D; Sol&#x00F8;r og &#x00D8;sterdalen i Hedmark.</note> Miin Velformodende guode Ven.</p>
<p rend="noIndent">Er denne Bog aff mig Vnderskreffne Venligst For&#x00E6;rit: Och ded mest for dend Aarsage, at ey paatuifflis hand jo saavelsom andre flere Mandz Personer haffuer Lyst til ad forandre sig &#x00AB;Thi V&#x00E6; dend som er allene.<note type="commentary">Thi V&#x00E6; dend som er allene&#x005D; &#x00AB;For om de faller, kan den ene hjelpe den andre opp. Men stakkars den som er alene! Faller han, er det ingen som kan reise ham opp.&#x00BB; (Forkynneren, kapittel 4.10.)</note> Confer proverb: 31.<note type="commentary">proverb: 31&#x005D; Salomos ordspr&#x00E5;k, kapittel 31.</note> item Syrach : 26<note type="commentary">Syrach : 26&#x005D; Sirak, kapittel 26.</note> etc.&#x00BB; Oc paa ded hand samme standt disbedre kunde anfange aff Kierlighed til Gudz &#x00E6;re, oc til en &#x00E6;rlig Gemahll sig kunde bequemme; Vil Jeg formode, ad hand iblant andre Skriffter, end ocsaa aff denne frembskickede Bogs indholdende Regler oc pr&#x00E6;scription, vilde haffue sig effterrettlig, til det hellige Ecteskabs Lofflige Begyndelse, Christelig frembdragelse, oc Salige udgang, huor til Jeg ocsaa &#x00D8;nsker eder Lycke oc Velsignelse. Christiania dend 24 jully A<hi rend="raised">o</hi> 1662.</p>
<p rend="noIndent">Wer Gott vertraut Hat wol gebaut, Im Himmel vnd auch auff Erden, etc.<note type="commentary">Wer Gott vertraut &#x2026; Erden, etc.&#x005D; Den som stoler p&#x00E5; Gud, har bygd godt, b&#x00E5;de i himmelen og p&#x00E5; jorden, etc. Fra salmen &#x00AB;Wer Gott vertraut, hat wohlgebaut&#x00BB; av Joachim Magdeburg (1525&#x2013;1587), utgitt i 1572.</note></p>
<p rend="noIndent">E. V. V. A. Christen Staphens&#x00F8;n Bang,<note type="commentary">Christen Staphens&#x00F8;n Bang&#x005D; Christen Staphens&#x00F8;n Bang (ca. 1584&#x2013;1678), prest og forfatter. Sokneprest i Romedal p&#x00E5; Hedemarken 1621&#x2013;1665.</note>
<lb/>Egen Haand</p>
<p resp="ed" rend="smallerFont">P&#x00E5;skrift med en annen h&#x00E5;nd:</p>
<p rend="noIndent">Gud ver min Ven
<lb/>Mortenn Nielss<hi rend="italic">&#x00F8;n</hi>
<lb/>(Cria.)</p>
</div>
</div>

<div type="chapter" subtype="letter" n="11">
<head type="main"><ref type="contents" target="contents_15" xml:id="chapter_15">Brev 11</ref></head>
<head type="sub">Brev fra Johan Vibe til Erik Madsen. Trondheim, 13. september 1693</head>
<div type="uchapter" subtype="letterinfo">
<p rend="noIndent"><hi rend="bold">Signatur:</hi> <ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_263872">Ms.fol. 279:i</ref>
<lb/><hi rend="bold">Proveniens:</hi> Kj&#x00F8;pt p&#x00E5; auksjon etter justitiarius Jens Christian Berg,<note type="commentary">Jens Christian Berg&#x005D; Jens Christian Berg (1775&#x2013;1852), norsk historiker og jurist. Han var redakt&#x00F8;r av <title rend="italic">Samlinger til det norske Folks Sprog og Historie</title> (6 bind, 1833&#x2013;1839), og justitiarius i Akershus stiftsoverrett fra 1814 til 1844.</note> 1852.
<lb/><hi rend="bold">Beskrivelse:</hi> Brevet er et dobbeltbad av papir, og vannmerket viser Amsterdams byv&#x00E5;pen. Kun signatur og p&#x00E5;skrift er egenhendig.</p>
</div>
<figure rend="asterisk"/>
<div type="uchapter" subtype="letterpart">
<p rend="noIndent">Kongelige May<hi rend="raised">ts</hi> Welbetroede Stifts Ambtskrifuer</p>
<p rend="noIndent">Monsieur Erick Madzen,<note type="commentary">Erick Madzen&#x005D; Erik Madsen, utnevnt til stiftamtskriver i Trondheim stiftamt 1691. En stiftsamtskriver var ansvarlig overfor rentekammeret i K&#x00F8;benhavn for finansforvaltningen i sitt embetsdistrikt.</note></p>
<p rend="noIndent">Som det icke er forsvarligt at Lade Hans Kongl. May<hi rend="raised">ts</hi> Artigleriefolck Lide formedelst deris chefs Major Wilsters<note type="commentary">Major Wilsters&#x005D; Peder Jacob Wilster (1661&#x2013;1725). Stykkmajor i Trondheim fra 4. april 1693. En stykkmajor var befalingsmann over artilleriet p&#x00E5; en festning.</note> ops&#x00E6;tzighed og vedersp&#x00E6;ntzige Conduite imod mig hans Commendant. Og ieg fornem<hi rend="italic">m</hi>er hand skal hafue faaet for samme Artiglerie Compagnie een Assignation for de tvende f&#x00F8;rste udj indev&#x00E6;rendis Aar forfaldene quarterer, som Hr Ambtskrifuer skal v&#x00E6;re anvist, hvilcken Assignation hand tillige med dend for det forledene Aar Modvilligen og ops&#x00E6;tzig imod mine ordres med indesider. da paa det som her ofuen er sagt, Compagniet icke skal Lide, er min Venlige Ans&#x00F8;gning til Hr Stifts Ambtskrifuer hand til de tvende artiglerie Lieutenanter Kelsbye og Abilgaard, saa som deris Pr&#x00E6;ces Major Stubick<note type="commentary">Major Stubick&#x005D; Mathias Andreas Stubick, baron von K&#x00F6;nigsberg. Major og sjef for garnisonskompaniet i Trondheim fra 1687. 25. mars 1693 ble han utnevnt til kommandant i Trondheim.</note> med dennem efter min Andordning Compagniet og Sahl. Schurmans<note type="commentary">Sahl. Schurmans&#x005D; Johan Herman Schurmann, major ved artillerikompaniet i Trondheim 1687. Ble i 1690, utnevnt til oberstl&#x00F8;ytnant og kommandant i Trondheim. Han d&#x00F8;de 8. mars 1693, og ble etterfulgt av Peder Jacob Wilster.</note> Encke imellem at Liqvidere og betalle icke er tilst&#x00E6;de, Vilde dend Summe som samme Assignation for disse to indev&#x00E6;rende quartaler indeholder, saa vit Compagniet vedkommer, endten med Rede penger om de in Cassa findis imod deris quitering betalle, eller og dennem henvise paa St&#x00E6;der, som dend betalning u-opholdelig Kand Skee; udj henseende at det nu er ved denne Maanetz udgang femb quartaler Compagniet tilstaaer, og at det nu er dend tid folcket Kand faae til Ki&#x00F8;bs hvad de vinteren ofuer Skal hafue at Lefue af. Og forpligter ieg mig der imod ved dette Skrift Hr Stifts Ambtskrifuer original assignationen inden Sex Ugers forl&#x00F8;b, fra dato d. 16 Septembris at regne at forskaffe, og hannem der for at indstaae. Trundhiem d. 13 Sept. 1693.</p>
<p resp="ed" rend="smallerFont">Herfra med annen h&#x00E5;nd:</p>
<p rend="noIndent">Herr Stifftsamptschriffvers
<lb/>tienstvillige
<lb/>Johan Wibe<note type="commentary">Johan Wibe&#x005D; Johan Vibe (1637&#x2013;1710), offiser og embetsmann. Utnevnt til generalmajor i Trondheim som kommandant for militsen nordenfjells 1682. Utnevnt til visestattholder i Norge og stiftsbefalingsmann over Akershus stift 1708.</note></p>
<p rend="noIndent">och obligerer Jeg mig dette att giffue h<hi rend="italic">err</hi> Stifftsamptschriffuer effter anmodning paa Stempelt papir, ey der till begerendess <gap/>nge tijd, end dett Kand omschriffvis
<lb/>dat. ut supra
<lb/>Johan Wibe</p>
</div>
</div>

<div type="chapter" subtype="letter" n="12">
<head type="main"><ref type="contents" target="contents_16" xml:id="chapter_16">Brev 12</ref></head>
<head type="sub">Brev fra Peter Wessel Tordenskiold til Olaus Judich&#x00E6;r. Utenfor Nya &#x00C4;lvsborg, 5. juli 1719</head>
<div type="uchapter" subtype="letterinfo">
<p rend="noIndent"><hi rend="bold">Signatur:</hi> <ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_123137">Ms.fol. 1111:b</ref>
<lb/><hi rend="bold">Tidligere utgitt:</hi> &#x00AB;Af en Autografsamlers Mappe. Breve fra to danske S&#x00F8;helte.&#x00BB; <title rend="italic"><ref type="external" target="https://books.google.dk/books?id=Py6dasoRku0C&#x0026;printsec=frontcover&#x0026;hl=da&#x0026;source=gbs_ge_summary_r&#x0026;cad=0#v=onepage&#x0026;q&#x0026;f=false">N&#x00E6;r og Fjern</ref></title> nr. 291, K&#x00F8;benhavn, 27. januar 1878: 6.
<lb/><title rend="italic"><ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digavis_bergensadressecontoirsefterretninger_null_null_18780208_115_33_1">Bergens Adressecontoirs Efterretninger</ref></title> nr. 33, 114 Aarg. 8. Februar1878: 4.
<lb/>Olav Bergersen (red.). <title rend="italic"><ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digibok_2007031501067">Tordenskiolds brev</ref></title>. Oslo: Universitetsforlaget, 1963: 724.
<lb/><hi rend="bold">Proveniens:</hi> Kj&#x00F8;pt p&#x00E5; auksjon over Peter Christian Haubergs<note type="commentary">Peter Christian Haubergs&#x005D; Peter Christian Hauberg (1844&#x2013;1928), dansk bokhandler, numismatiker og arkeolog. Ansatt ved Den kgl. M&#x00F8;nt og Medaillesamling i K&#x00F8;benhavn i 1885&#x2013;1920. Hans samling av mynter, b&#x00F8;ker og manuskripter ble solgt p&#x00E5; auksjon 1929.</note> samlinger, 1929.
<lb/><hi rend="bold">Beskrivelse:</hi> Brevet er et dobbeltblad av papir og det er spor av segl. Det er kun Tordenskiolds signatur og etterskriften som har v&#x00E6;rt egenhendige. En rektangul&#x00E6;r bit av brevet, med Tordenskiolds signatur, er sk&#x00E5;ret vekk og erstattet av en ny lapp. Lappen best&#x00E5;r av tre lag forskjellig papir: 1) H&#x00E5;ndlaget papir med der teksten fra brevets forside er kopiert inn. 2) En tykk papp fra ca.1860 eller senere. 3) Et transparent ark med h&#x00E5;ndskrevet tekst og &#x00AB;Tordenskjolds&#x00BB; signatur. Det er ikke brukt samme blekk i brevet og p&#x00E5; lappen.</p>
</div>
<figure rend="asterisk"/>
<div type="uchapter" subtype="letterpart">
<p rend="noIndent">H&#x00F8;y&#x00E6;dle og Welbaarne H&#x00F8;yt&#x00E6;rede Hr. Admiral</p>
<p rend="noIndent">Af jndlagde Optegnelser paa hvad, som til endell af de under Esqvadren Sorterende Skibe udfoedres og ej ere her at bekomme vil Hr. Admiral behagelig fornem<hi rend="italic">m</hi>e hvad forn&#x00F8;den gi&#x00F8;res, hvilcket jeg og til deres erholdelse vil have recomman deret; den Sidste tagne Priis Huckert Hvide &#x00D8;rnen, som nu til Ki&#x00F8;benhafn aff&#x00E6;rdiges, henstiller jeg i lige Maade til Hr. Admiralens egen behagelige Forandstaltning til dens reparations befordring; Hvad Materialier og ellers Andre Reqvisita, Som effter Hr. Admiralens egen beste Ski&#x00F8;nsomhed til denne forehavende Desein endnu kunde forn&#x00F8;den eragtes, ville jeg &#x00F8;nske at maatte tillige <pb n="2"/>med Prammen Spydstagen under Convoy af fregatten Straalsund hid, sendes, Hvornest jeg forbliver</p>
<p rend="noIndent">H&#x00F8;y&#x00E6;dle og welbaarne
<lb/>H&#x00F8;yt&#x00E6;rede Hr. Admirals</p>
<p resp="ed" rend="smallerFont">Herfra med en annen h&#x00E5;nd:</p>
<p rend="noIndent">Tienst ferdigste og lydigste tiener
<lb/>P Tordenskiold<note type="commentary">P Tordenskiold&#x005D; Peter Wessel Tordenskiold (1690&#x2013;1720), norsk sj&#x00F8;offiser. Utnevnt til schoutbynach, det vil si kontreadmiral, i desember 1718, og var sjef for Nordsj&#x00F8;eskadren under blokaden av den svenske vestkysten.</note></p>
<p rend="noIndent">PS ski&#x00F8;nt ieg ved att mange falder udj adskillige slags Speculationer om dj 2<hi rend="raised">de</hi> fart&#x00F8;yer, vor af den anden med lengsel ventis som ieg kand sige er een serdelis n&#x00F8;ttig brugelig og bequem machine til sin vise brug som kand hen Regnis til 3<hi rend="raised">de</hi> prin<add place="above">c</add>ipalle ting, som med tiden nest Guds bistand vild erfaris om saa skulde ske dett udj abcance af Admiralen blef fortagen noget</p>
<p resp="ed" rend="smallerFont">P&#x00E5;skrift i h&#x00F8;yremargen med den f&#x00F8;rste h&#x00E5;nden:</p>
<p rend="noIndent">Orlogskibet Laaland til Ankers uden for Nye Elsborg d. 5<hi rend="raised">te</hi> July 1719.</p>
<p resp="ed" rend="smallerFont">P&#x00E5;skrift i venstre marg &#x00F8;verst p&#x00E5; f&#x00F8;rste side:</p>
<p rend="noIndent">No 22</p>
<p resp="ed" rend="smallerFont">Utenp&#x00E5; brevet:</p>
<p rend="noIndent">H&#x00F8;y&#x00E6;dle og welbaarne Olaus Judich&#x00E6;r<note type="commentary">Olaus Judich&#x00E6;r&#x005D; Ole Judich&#x00E6;r (1661&#x2013;1729), dansk sj&#x00F8;offiser, skipskonstrukt&#x00F8;r og leder av Skibsbygningsskolen. Utnevnt til admiral i 1718.</note>
<lb/>Hans Kongl. May<hi rend="raised">ts</hi> til Danmarck og Norge <hi rend="italic">etc</hi>. Bestalter Admiral
<lb/>a/ Ki&#x00F8;benhafn.</p>
</div>
</div>

<div type="chapter" subtype="letter" n="13">
<head type="main"><ref type="contents" target="contents_17" xml:id="chapter_17">Brev 13</ref></head>
<head type="sub">Brev fra Ludvig Holberg til Aage Rasmussen Hagen. K&#x00F8;benhavn, 6. mars 1723</head>
<div type="uchapter" subtype="letterinfo">
<p rend="noIndent"><hi rend="bold">Signatur:</hi> <ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_159321">Ms. 8&#x00B0; 72</ref>
<lb/><hi rend="bold">Tidligere utgitt:</hi> Ludvig Daae, &#x00AB;<ref target="http://urn.nb.no/URN:NBN:no-nb_digitidsskrift_2015071481001_001">Nogle Holbergske Analekter</ref>&#x00BB;. <title rend="italic">Historisk tidsskrift</title> 1875, bind 3: 95&#x2013;96.
<lb/>Verner Dahlerup (utg.). <title rend="italic"><ref target="http://urn.nb.no/URN:NBN:no-nb_digibok_2012072724009">Holbergs breve</ref></title>. K&#x00F8;benhavn: Gads forlag, 1926: 61&#x2013;62.
<lb/>Ludvig Holberg: <title rend="italic"><ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digibok_2012072612002">Brev til Hr. Krigs Raad og Commissionarie Aage Rasmussen Hagen i Trondheim</ref></title>, utgitt av Thoralf Berg. Trondheim: Sentrum trykk, 1984: 16&#x2013;17.
<lb/><hi rend="bold">Proveniens:</hi> Gave fra sogneprest Anders Otterbech,<note type="commentary">Anders Otterbech&#x005D; Anders Otterbech (1807&#x2013;1892), sogneprest i Saltdalen og L&#x00F8;dingen 1843&#x2013;1858 og sogneprest i Hurdal 1858&#x2013;1877.</note> 1863.
<lb/><hi rend="bold">Beskrivelse:</hi> Brevet er skrevet p&#x00E5; papir, og det er spor av segl.<note type="footnote">Holberg setter konsekvent ikke t&#x00F8;ddel over &#x00F8;, strek over u, og av og til heller ikke prikk over i. Vi har valgt &#x00E5; rette dette stilltiende i den transkriberte teksten.</note></p>
</div>
<figure rend="asterisk"/>
<div type="uchapter" subtype="letterpart">
<p rend="noIndent">H&#x00F8;it&#x00E6;rede gode ven</p>
<p rend="noIndent">Jeg er bange at han er bleven vreed paa mig efter som ieg ingen svar har faaet f&#x00F8;rst om de 50 smaa b&#x00F8;ger<note type="commentary">50 smaa b&#x00F8;ger&#x005D; If&#x00F8;lge Verner Dahlerup dreier det seg her om <title rend="italic">Hans Mikkelsens 4re Skiemte-Digte Med Tvende Fortaler, Samt Zille Hans Dotters Forsvars-Skrift For Qvinde-Ki&#x00F8;nned</title> fra 1722. (<title rend="italic">Holbergs breve</title> s. 61).</note> ieg toog mig den frihed at opskikke ham forgangen sommer. Der efter paa min seeneste skrivelse hvorudj ieg bad at han vilde have den godhed at hverve mig nogele<note type="footnote">&#x00AB;le&#x00BB; rettet fra &#x00AB;n&#x00BB; ved overskrivning.</note> subscriptioner udj Trundhiem til den f&#x00F8;rste tome af mine comoedier hvilken tome komme paa 2 <hi rend="italic">ort</hi> 8 <hi rend="italic">skilling</hi>. Hvis min Herre er vred paa mig saa kand han have aarsag efter som ieg gi&#x00F8;r ham saa ofte uleilighed, og ieg gi&#x00F8;r ham ingen tieneste igien; Men ieg vilde gierne viide, om han har faaet mine breve at ieg kunde vide hans betenkende, at, i fald hans leilighed ikke var at tage derimod (saasom han, maa skee ikke stedse boer i Trundhiem eller kand have andre aarsager) ieg da kunde beede ham recommendere de sager til een god ven udj Trundhiem som baade han og ieg kiender. Jeg vill ydmygst beede at min Herre med faae linier giver mig sin tanke derom forbliver midlertid</p>
<p rend="noIndent">Hans oprigtige ven og beredvilligste tiener
<lb/>L Holberg<note type="commentary">L Holberg&#x005D; Ludvig Holberg (1684&#x2013;1754), dansk-norsk forfatter og historiker.</note></p>
<p rend="noIndent">Ki&#x00F8;benhavn d 6 Martii 1723</p>
<p resp="ed" rend="smallerFont">Utenp&#x00E5; brevet:</p>
<p rend="noIndent">Kongl Mayests Vel bestaltene Krigs bogholder
<lb/>Seign Aage Rasmusen Hagen<note type="commentary">Aage Rasmusen Hagen&#x005D; Aage Rasmussen Hagen (d. 1763). Godseier og krigsbokholder ved det nordenfjeldske dragonregiments legdskasse ca. 1720&#x2013;ca. 1752. Bokkommisjon&#x00E6;r for Ludvig Holberg.</note>
<lb/>&#x00E0; Trundhiem.</p>
</div>
</div>

<div type="chapter" subtype="letter" n="14">
<head type="main"><ref type="contents" target="contents_18" xml:id="chapter_18">Brev 14</ref></head>
<head type="sub">Brev fra Rasmus Daugaard til Ditlev Vibe. Christiania, 27. august 1725</head>
<div type="uchapter" subtype="letterinfo">
<p rend="noIndent"><hi rend="bold">Signatur:</hi> <ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_36196">Ms. 4&#x00B0; 3121</ref>
<lb/><hi rend="bold">Proveniens:</hi> Eldre tilvekst.
<lb/><hi rend="bold">Beskrivelse:</hi> Brevet er skrevet p&#x00E5; et dobbeltblad av papir. Sammen med brevet ligger det et l&#x00F8;st ark skrevet med en annen h&#x00E5;nd enn selve brevet. Det er ikke sannsynlig at denne kan ha v&#x00E6;rt et vedlegg til brevet, men det er tenkelig at de kan ha blitt arkivert sammen, ettersom de begge handler om perlefangst. Skade med st&#x00F8;rre teksttap: Nederste delen av arket er revet bort og teksten i slutten av tre linjer mangler.</p>
</div>
<figure rend="asterisk"/>
<div type="uchapter" subtype="letterpart">
<p rend="noIndent">Deris Excellence Stadtholder over Norges Rige Herr Ditlof Wibe<note type="commentary">Ditlof Wibe&#x005D; Ditlev Vibe (1670&#x2013;1731), stattholder i Norge 1721&#x2013;1731.</note></p>
<p rend="noIndent">Naadige Herre</p>
<p rend="noIndent">Det er deris Excellence self vidende at udj dette Kongerige Norge, ere de ferske Wande eller Elve opfylte med de ski&#x00F8;memeste Perlemosler, baade af godhed og st&#x00F8;relse, som de nogen st&#x00E6;ds i Werden kand findes, Nu er mig bekient deres Excellences store ber&#x00F8;mmelige omsorg for at bringe dette Lands herlighed og her udj Ret forlyset till n&#x00F8;tte, og Jeg sam<hi rend="italic">m</hi>e konst haver l&#x00E6;rt da Jeg A<hi rend="raised">o</hi> 1701 var i Hollandsk Tienniste til S&#x00F8;es, af Duckere eller rette Perlefangere, som i Indien ved Perlefang sten haver v&#x00E6;ret, at tractere Perle eller effter fangsten saaledis som i Indien skeer, Nu faaer aldrig Perlerne dend ski&#x00F8;nhed og glantz, i hvor modne de end og ere, Naar de saaledis ved fangsten af Mosler ne udtages, som naar de siden som i Indien efter fangsten bliver handlet, som icke er Naturens skyld, Men alleniste Nationen her, som icke end der i ere oplyste, og derfore siger de frem<hi rend="italic">m</hi>ede at de Norsche Perler overgaar <pb n="2"/>ofte de Orientaliske i st&#x00F8;relse; men har aldrig dend ski&#x00F8;nhed og glantz, Aarsagen, fordj som Jeg ved, de ere icke endnu der i opsyste;<note type="footnote">Antagelig skrivefeil for &#x00AB;oplyste&#x00BB;.</note> Nu beroer det alleene paa deris Excellence at hand naadig vil behage at lade Perlemoslerne fange i steden for in Aug. fra d. 14. Septembr<hi rend="italic">is</hi> til den 22 ditto, som er imod dette Lands sidste fangst af Aaret, der de ellers her som andre St&#x00E6;der bliver 2<hi rend="raised">de</hi> gange moeden om Aaret, og siden inted til n&#x00F8;tte ved dem, og som denne sidste fangst i Indien, skeer in Augustij, og i Francrige in Septembr<hi rend="italic">is</hi> slaar mit Facit icke feil, dend egaleste moding er her i Norge in Octobr<hi rend="italic">is</hi> fornem<hi rend="italic">m</hi>elig fra Nye til fuldmaane; Naadige Herre, for at faa denne herlighed og til perfection i dette land, saa lad naadig fors&#x00F8;ge at lade fange nogen fra d. 14 Septembr<hi rend="italic">is</hi> til 22<hi rend="raised">de</hi> ditto og siden in Octobr<hi rend="italic">is</hi> fra nye til fuldmaane saa overkommer deris Excellence dend Iuste tiid her, paa dend sidste fangst, og mig maatte leveres Moslerne ved fangsten u-aabned, og u-r&#x00F8;rt, imod &#x00E6;eds afleg om min troskab og redelighed, saa skal Jeg begge gange eller tiider effter fangsten tracterere denne nemblig Perlerne til maturitet glands og ski&#x00F8;ndhed, paa samme maade, saaledes som af Indianerne skeer paa det deris Excellence da kand see forski&#x00E6;l paa luden og fangsten, og at dette Lands herlighed her udj engang kunde kom<hi rend="italic">m</hi>e til sin fuldkom<hi rend="italic">m</hi>enhed</p>
<p rend="noIndent"><pb n="3"/>For ungef&#x00E6;hr 28 Aar siden, f&#x00F8;rend Jeg Reiste uden lands, saae Jeg hos Een Norsk bonde i Friderichstad,<note type="commentary">Friderichstad&#x005D; Fredrikstad, &#x00D8;stfold.</note> Een umode Perle, stoer i diameter hen ved Een &#x00BE; Hollandsk tom<hi rend="italic">m</hi>e,<note type="commentary">Hollandsk tom<hi rend="italic">m</hi>e&#x005D; En hollandsk tomme ble kalt duim, og m&#x00E5;lte 2,573 cm.</note> som var Een Toll Perle, deilig rund formig, foruden deel andre smaa Salt<note type="footnote">&#x00AB;l&#x00BB; skrevet over &#x00AB;g&#x00BB;.</note> Perler, og om samme Perle hafde v&#x00E6;ret taget i tide, og saaledis til glantz tracteret som Jeg siden har l&#x00E6;rt kunde dend effter dend ski&#x00F8;ndsomhed Jeg nu haver have veyet til 6 a 7 Karat det er, om dend hafde hafde<note type="footnote">Sic.</note> veyet til 6 Karat, gielder dend 576 Croner,<note type="commentary">Croner&#x005D; En krone tilsvarte 4 mark = 2/3 speciedaler.</note> og til 7 Karat 784 Croner, effter dend rette Perle tae<unclear>c</unclear>t<note type="footnote">Meningen er antagelig &#x00AB;taxt&#x00BB;.</note>  Jeg af for om melte Perlefangere bekom, og Jeg endnu haver; Nu har Jeg med mine &#x00F8;yne seet, saadan herlighed af ovenmelte hendelse her i Landet, var det da iche skade, at saadan herlighed skulle effterlades at bringes til n&#x00F8;tte, ia En ting som Indien end af ber&#x00F8;m<hi rend="italic">m</hi>es fore og her S&#x00F8;ndenfields<note type="commentary">S&#x00F8;ndenfields&#x005D; Norge var inndelt i to administrative deler fra middelalderen og frem mot slutten av 1700&#x2013;tallet. Under eneveldet besto S&#x00F8;nnafjelske Norge av omr&#x00E5;det s&#x00F8;r for Dovre og &#x00F8;st for Langfjella. Landet nord for Dovre samt Vestlandet s&#x00F8;r til &#x00C5;na Sira h&#x00F8;rte til det Nordenfjeldske.</note> siden Verden blef skabt iche endnu r&#x00F8;rt, Jeg meener de oplandske<note type="commentary">de oplandske&#x005D; Opplandene er en betegnelse p&#x00E5; distriktene nord for Oslofjord-omr&#x00E5;det, det indre &#x00D8;stlandet.</note> Elver, vill nogen nu meene at formedelst dette Lands kolde Clima eller art icke saadan ski&#x00F8;nhed og glantz, ved Perlerne skulle er langes, endski&#x00F8;nt de effter fangsten som i Indien Laboreris, saa vil Jeg dertil svare, at saa lidet som Gud i dette land har negtet naturen at blive fisk af fisk, og Mosler af sin frugt, saa lidet kand det hindre at faa Perlerne ligesaavel ski&#x00F8;nne her som i Orient naar de alleniste bliver fangen i Rette <pb n="4"/>Tiid og effter fangsten som i Indien tracterit, Vel er det saa at der er stoer forski&#x00E6;l paa Solens varme her og der, som hielper mig meget i laborationen effter fangsten, til Perlernis glands og ski&#x00F8;ndhed, saa har dog Gud icke negtet mig Et middel som mig er bekiendt, hvor ved Jeg Varmens temperament her og kand finde, til dette brug, at faa dend til mit Rette pas, og mig der i ej kand hindre, thj var Indianerne der med tient at tage Perlerne uden videre handling effter fangsten, som er der i saa h&#x00F8;yt oplyst, hvilchet de dog aldrig gi&#x00F8;r, giorde de sig der i og ej videre m&#x00F8;je; Har naadige Herre nu i dette mit underdanige velmeenende naadige behag, saa erbyder Jeg her udj min underdanig tieniste, og s&#x00F8;ger Jngen anden fordeel derved end at vere deris Excellence h<hi rend="italic">er</hi>r Stadtholder til forn&#x00F8;yelse for sin store ber&#x00F8;mmelige omhygelighed for dette Lands rare frugter, at bringe til sin fuldkom<hi rend="italic">m</hi>enhed, hans Majest&#x00E6;t til n&#x00F8;tte og gud til &#x00E6;re, som her i har lige saa vel velsignet dette mit f&#x00E6;derne Land som Indien, Deris Excellenses naadige behag at fornem<hi rend="italic">m</hi>e, afvartes som i underdanighed lever.</p>
<p rend="noIndent">Deris Excellence
<lb/>H<hi rend="italic">er</hi>r Stadtholder
<lb/>min Naadige Herres Underdanige og allerydmygste tiener
<lb/>Rasmus Daugaard</p>
<p rend="noIndent">Christiania d. 27. Aug. A<hi rend="raised">o</hi> 1725 :/:</p>
<lb/>
<p resp="ed" rend="smallerFont">Sammen med brevet ligger et notat:</p>
<p rend="noIndent">&#x03C9;&#x03BC; &#x03C0;&#x03B5;&#x03C1;&#x03BB;&#x03B5;&#x03BD;&#x03B5;<note type="commentary">&#x03C9;&#x03BC; &#x03C0;&#x03B5;&#x03C1;&#x03BB;&#x03B5;&#x03BD;&#x03B5;&#x005D; (gr.) &#x00F3;m perlene. Skriveren bruker &#x00F3;mega istedenfor omikron, men forskjellen er bare i lengden av vokalen.</note></p>
<p rend="noIndent">udj Porsgrund ved Edanger<note type="commentary">Edanger&#x005D; Eidanger, Telemark.</note> er en Elf som gaar under ved Jobs brue, derudj er fanget mange Perler
<lb/>&#x2015;
<lb/>Udj B&#x00F8;e Elven<note type="commentary">B&#x00F8;e Elven&#x005D; Det er to elver ved navn B&#x00F8;elva i Telemark. Den ene har sitt utspring i Seljordsvatn og munner ut i Norsj&#x00F8;. Elven renner gjennom Gvarv, der den ogs&#x00E5; kalles for Gvarvelva. Den andre B&#x00F8;elva er en elv i Skien kommune. Den kommer fra R&#x00F8;yvatnet og l&#x00F8;per sammen med Hoppestadelva ved Fossum der de danner Falkumelva, som munner ut i Skienselva.</note> oven for b&#x00F8;e bruen findes mangfoldige Perle skiel.
<lb/>&#x2015;
<lb/>Udj Hytte<note type="commentary">Hytte&#x005D; Hytteelven er et eldre navn p&#x00E5; B&#x00F8;elva ved Skien, Telemark.</note> og hoppestad Elven<note type="commentary">hoppestad Elven&#x005D; Hoppestadelva, Skien. L&#x00F8;per sammen med B&#x00F8;elva i Skien og sammen danner de Falkumelva som munner ut i Skienselva i Skien, Telemark.</note> findes ligeledes Perle skiel, derfra ieg selv haver ladt hente skiel.
<lb/>&#x2015;
<lb/>Udj Souer Elven<note type="commentary">Souer Elven&#x005D; Saua (eller Sauarelva) er en elvestrekning i Midt-Telemark kommune i Telemark. Elven g&#x00E5;r fra Heddalsvatnet, og munner ut i Norsj&#x00F8;.</note> 4 Miil fra skeen<note type="commentary">skeen&#x005D; Skien, Telemark.</note> findes Perle Musler, ved Stemminge,<note type="commentary">Stemminge&#x005D; Antagelig g&#x00E5;rden Stenningen i Sauherad, Telemark.</note> Klove,<note type="commentary">Klove&#x005D; Antagelig Klevar i Sauherad, Telemark.</note> og hosliggende gaarde
<lb/>&#x2015;
<lb/>tore Svengslien har fisket Perler og solt dem til Ju&#x03C1;&#x03B2;&#x03B9;&#x03BB;&#x03B5;&#x03C1;&#x03B5;&#x03C1; &#x03B9;&#x03B5;&#x03BD;&#x03C3; &#x03B2;&#x03C9;&#x03C1;&#x03C1;&#x03B9;&#x03BD;&#x03B3;<note type="commentary">Ju&#x03C1;&#x03B2;&#x03B9;&#x03BB;&#x03B5;&#x03C1;&#x03B5;&#x03C1; &#x03B9;&#x03B5;&#x03BD;&#x03C3; &#x03B2;&#x03C9;&#x03C1;&#x03C1;&#x03B9;&#x03BD;&#x03B3;&#x005D; (gr.) Jurbilerer iens b&#x00F3;rring. &#x00AB;b&#x00BB; kan uttales enten &#x00AB;b&#x00BB; eller &#x00AB;v&#x00BB;. Holbergordboken har med jubilerer som en av skriveformene for juvelerer (person som fremstiller og forhandler juveler). Jens Borring (ca. 1679&#x2013;1741), gullsmed i Skien ca 1706&#x2013;ca. 1724.</note>
<lb/>&#x2015;
<lb/>Udj Overb&#x00F8;e Elven<note type="commentary">Overb&#x00F8;e Elven&#x005D; &#x00D8;verste delen av B&#x00F8;elva, Seljord, Telemark.</note> udj Sillejord<note type="commentary">Sillejord&#x005D; Seljord i Telemark.</note> imellem Werpe<note type="commentary">Werpe&#x005D; Verpe, Midt-Telemark kommune i Telemark.</note> og Overb&#x00F8;e gaardene<note type="commentary">Overb&#x00F8;e gaardene&#x005D; &#x00D8;verb&#x00F8;, Midt-Telemark kommune i Telemark.</note> er d<hi rend="italic">en</hi> beste Perlefangst udj tillema&#x005B;rck&#x005D;<note type="footnote">Skade med st&#x00F8;rre teksttap: Nederste del av arket er revet vekk, og i h&#x00F8;yre side mangler slutten p&#x00E5; tre tekstlinjer.</note> som er en Miil fra B&#x00F8;e Prestegaard.<note type="commentary">B&#x00F8;e Prestegaard&#x005D; B&#x00F8; prestegard (Holmen g&#x00E5;rd) i B&#x00F8;, Midt-Telemark kommune i Telemark.</note> &#x03A0;&#x03B5;&#x03B8;&#x03B5;&#x03C1;<note type="commentary">&#x03A0;&#x03B5;&#x03B8;&#x03B5;&#x03C1;&#x005D; (gr.) Pether.</note> &#x005B;B&#x03BA;..&#x005D; torvild gravers S&#x00F8;<unclear>nner</unclear> og gullik Sande<unclear>nn</unclear>s S&#x00F8;n<note type="commentary">torvild gravers S&#x00F8;<unclear>nner</unclear> og gullik Sande<unclear>nn</unclear>s S&#x00F8;n&#x005D; Grave og Sanden er nabog&#x00E5;rder i B&#x00F8;, Midt-Telemark kommune i Telemark.</note> <gap/> udj Elven og veed <unclear>Besked</unclear>.</p>
</div>
</div>

<div type="chapter" subtype="letter" n="15">
<head type="main"><ref type="contents" target="contents_19" xml:id="chapter_19">Brev 15</ref></head>
<head type="sub">Brev fra Christian VI til Carl Horn. Fredriksberg slott, 13. november 1734</head>
<div type="uchapter" subtype="letterinfo">
<p rend="noIndent"><hi rend="bold">Signatur:</hi> <ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_267948">Ms.4&#x00B0; 2759:L</ref>
<lb/><hi rend="bold">Proveniens:</hi> Testamentarisk gave fra kansellir&#x00E5;d Halvor Andersen,<note type="commentary">Halvor Andersen&#x005D; Halvor Andersen (1745&#x2013;1810), revisor i Danske Kancelli, boksamler. Fikk tittelen kansellir&#x00E5;d i 1805. Testamenterte i 1786 hele sin samling av b&#x00F8;ker, h&#x00E5;ndskrifter og naturalier til et eventuelt fremtidig universitet i Norge.</note> 1786.
<lb/><hi rend="bold">Beskrivelse:</hi> Brevet er et dobbeltblad av papir og det er seglavtrykk p&#x00E5; papiroblat. Kun signaturen er egenhendig.</p>
</div>
<figure rend="asterisk"/>
<div type="uchapter" subtype="letterpart">
<p rend="noIndent">Christian den Siette<note type="commentary">Christian den Siette&#x005D; Christian VI (1699&#x2013;1746), konge av Danmark og Norge 1730&#x2013;1746.</note> af Guds Naade Konge til Dannemarck og Norge de Venders og Gothers Hertug udj Slesvig Hollsteen Stormann og Dytmarsken Greve udj Oldenborg og Delmenhorst etc etc.</p>
<p rend="noIndent">Af den til Os allerunderdanigst indsendte Raport, Journal og beretning om Vores Plantagers udredning og i Standsettelse, have Vii allernaadigst i agt taget, at alle Ting Gud v&#x00E6;re loved sig i God Stand befinder, saa Vii allereede forhaabes, saavel med Buskvercket at afkappe, som og med Plantagerne at r&#x00F8;dde, efter din allerunderdanigste Raport er giort begyndelse. Og som Vii af ovenbemelte din beretning allernaadigst har fornummet, at til de forreslagene 2<hi rend="raised">de</hi> Plantagers Cultivering, for det f&#x00F8;rste een temmelig Summa vil v&#x00E6;re erforderlig; Saa vil Vii dog at samme Plantager forderligst og med ald force vorder angrebne, saa at Colloniet diss f&#x00F8;r kunde erlange een for&#x00F8;nsked Opkomst, til hvilcken Ende Vii og haver antaget Hinric Bennoil la Foss til at v&#x00E6;re anden Inspecteur over samme Vores Plantager, og med hannem oversendt de dertil erforderlige Kaaber Kiedeler og anden Requisita, hvorover <pb n="2"/>een Designation herved oversendes: Thj haver du med hannem derhen at bestr&#x00E6;be at Vores allernaadigste Villie i allemaader vorder efterkommed og hvad dertil erforderlig v&#x00E6;re kunde som Slaver eller andre Ting, da have Vii beordret saavel Gouvernementet paa S<hi rend="raised">t</hi> Thomas<note type="commentary">S<hi rend="raised">t</hi> Thomas&#x005D; Sankt Thomas er i dag en del av de amerikanske Jomfru&#x00F8;yene i Det karibiske hav. Danske sj&#x00F8;farere okkuperte i 1666 &#x00F8;ya, og i 1672 ble den annektert som dansk koloni. De danske vestindiske &#x00F8;yene ble solgt til USA i 1917.</note> i almindelighed, som og Opperhovedet paa S<hi rend="raised">t</hi> Croix<note type="commentary">S<hi rend="raised">t</hi> Croix&#x005D; Sankt Croix er i dag en del av de amerikanske jomfru&#x00F8;yene i Det karibiske hav. I 1733 kj&#x00F8;pte Danmark Sankt Croix av Frankrike, og &#x00F8;ya var fra 1733 en dansk koloni sammen med St. Thomas, St. John og flere ubebodde sm&#x00E5;&#x00F8;yer. &#x00D8;yene ble til sammen kalt Dansk Vestindia. De danske vestindiske &#x00F8;yene ble solgt til USA i 1917.</note> i s&#x00E6;rdelished at v&#x00E6;re dig i alle slige Ting behielpelig. Og som Vii dig i den Instrux allernaadigst har anbefalet, ikund 3<hi rend="raised">de</hi> Plantager for det f&#x00F8;rste at lade Cultivere og i Stand sette; Saa have Vii allernaadigst for got befunden at straxsen 4 Plantager vorder anlagt, og 2<hi rend="raised">de</hi> deraf med beh&#x00F8;rige bygninger forseet, hvilcke du med Sucker lader beplante, saasom forbemelte Vor anden Inspecteur la Foss de andre 2<hi rend="raised">de</hi> antager og samme med Toback lader Dyrcke, og haver du ellers ved bemelte Plantagers Dyrckelse Vores Interesse saaledis at observere som du i sin tid agter at vil svare for. Herved skeer Vor allernaadigste Villie befallendis dig Gud. Skrevet paa Vort Slot Friderichsberg<note type="commentary">Vort Slot Friderichsberg&#x005D; Frederiksberg slott, K&#x00F8;benhavn. P&#x00E5;begynt som lystslott i 1699, men ombygget og utvidet flere ganger. Brukt som sommerbolig av Christian VI i &#x00E5;rene 1731&#x2013;40, mens han bygget Christiansborg slott.</note> den 13<hi rend="raised">de</hi> Novembr A<hi rend="raised">o</hi> 1734</p>
<p rend="noIndent">Christian R</p>
<p resp="ed" rend="smallerFont">P&#x00E5;skrift nederst p&#x00E5; siden:</p>
<p rend="noIndent">Ordre og Befalling til Vores Inspecteur Carl Horn<note type="commentary">Carl Horn&#x005D; Carl Horn (d. 1737), inspekt&#x00F8;r over de kongelige plantasjer p&#x00E5; St. Croix.</note> paa Eilandet S<hi rend="raised">t</hi> Croix</p>
<p resp="ed" rend="smallerFont">Utenp&#x00E5; brevet:</p>
<p rend="noIndent">Til Vores paa Eylandet S<hi rend="raised">t</hi> Croix bestilte Inspecteur Carl Horn a S<hi rend="raised">t</hi> Croix</p>
</div>
</div>

<div type="chapter" subtype="letter" n="16">
<head type="main"><ref type="contents" target="contents_20" xml:id="chapter_20">Brev 16</ref></head>
<head type="sub">Brev fra Peter Frederik Suhm til Jacob Langebek. Trondheim, 14. mai 1757</head>
<div type="uchapter" subtype="letterinfo">
<p rend="noIndent"><hi rend="bold">Signatur:</hi> <ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_263871">Ms.fol. 203</ref>
<lb/><hi rend="bold">Tidligere utgitt:</hi> Solveig Tunold. &#x00AB;Av P.F. Suhms l&#x00E6;rde brev&#x00BB;. <title rend="italic">Det Kongelige norske videnskabers selskabs forhandlinger</title>, 1957, bind 30, nr. 7: 50&#x2013;53.
<lb/><hi rend="bold">Proveniens:</hi> Eldre tilvekst.
<lb/><hi rend="bold">Beskrivelse:</hi> Brevet er et dobbeltblad av papir. &#x00D8;verst p&#x00E5; f&#x00F8;rste side er det er en p&#x00E5;skrift med en annen h&#x00E5;nd.</p>
</div>
<figure rend="asterisk"/>
<div type="uchapter" subtype="letterpart">
<p rend="noIndent">H&#x00F8;yst&#x00E6;rede kiere Ven!<note type="commentary">H&#x00F8;yst&#x00E6;rede kiere Ven&#x005D; Jacob Langebek (1710&#x2013; 1775), dansk historiker. Stiftet Det kongelige danske Selskab for F&#x00E6;drelandets Historie i 1745, og redigerte selskapets historiske kildesamling <title rend="italic">Danske Magazin</title> (6 kvartalsbind, 1745&#x2013;1753). Geheimearkivar fra 1748.</note></p>
<p rend="noIndent">Hans sidste skrivelse af 9 April<note type="commentary">skrivelse af 9 April&#x005D; Holger Fr R&#x00F8;rdam (utg.). <title rend="italic">Breve fra Jacob Langebek udgivne af Det kongelige danske selskab for f&#x00E6;drelandets historie og sprog til erindring om Selskabets stiftelse den 8.januar 1745</title>. Kj&#x00F8;benhavn: Gyldendal, 1895, nr. 120, s. 249&#x2013;253.</note> haver jeg rigtig bekommet, og ey lidet gl&#x00E6;det mig over deraf at erfare at han lider og lever vel. For de meddelte efterretninger om Harding takker jeg mangfoldig, s&#x00E6;rdeles for det st&#x00E6;d af Alfordo,<note type="commentary">Alfordo&#x005D; Michael Alford (1587&#x2013;1652), het egentlig Griffiths. Engelsk jesuitt og historiker.</note> endski&#x00F8;nt Lyschander<note type="commentary">Lyschander&#x005D; Claus Christoffersen Lyschander (1558&#x2013;&#x00E5;rsskiftet 1623/24), historiker og forfatter.</note> ey vel kan have havt det for &#x00F8;yne i sine Danske Kongers sl&#x00E6;ctebog, som kom ud 1622,<note type="commentary">Danske Kongers sl&#x00E6;ctebog, som kom ud 1622&#x005D; Claus Christoffersen Lyschander, <title rend="italic">Synopsis historiarum Danicarum : En kort Summa offuer den Danske Historia Fra Verdens Begyndelse til Nerverendis oc nu Regerendis Stormectige F&#x00F8;rstis Herr Christian den Fjerdis &#x005B;...&#x005D; tid oc Regimente Forfatted udi De Danske Kongers Slectebog Saa meget mand aff Gamle oc Sandferdige &#x005B;...&#x005D; Historier, Antiquiteter oc Documenter haffuer at forfare</title>. Ki&#x00F8;benhaffn: Henrich Waldkirch, 1622.</note> da Alfordus ey saae lyset f&#x00F8;r 1663,<note type="commentary">Alfordus ey saae lyset f&#x00F8;r 1663&#x005D; Michaele Alfordo alias Griffith, <title rend="italic">Fides regia Britannica sive Annales ecclesi&#x00E6; Britannic&#x00E6;. Ubi potissimum Britannorum Catholica, Romana, et orthodoxa fides per quinque prima s&#x00E6;cula: e regum, et augustorum factis, et aliorum sanctorum rebus e virtute gestis, asseritur</title>. Leodii: Ex officina typographica Jo. Mathiae Hovii, 1663.</note> hvorfor Lyschander vel fornem<hi rend="italic">m</hi>elig ha<hi rend="italic">ve</hi>r havt henseende til Cambdenum<note type="commentary">Cambdenum&#x005D; William Camden (1551&#x2013;1623), engelsk historiker.</note> der i sin Britannia<note type="commentary">Britannia&#x005D; William Camden, <title rend="italic">Britannia, siue Florentissimorum regnorum Angli&#x00E6;, Scoti&#x00E6;, Hiberni&#x00E6;, et insularum adiacentium ex intima antiquitate chorographica descriptio: nunc postrem&#x00F2; recognita, plurimis locis magna accessione adaucta, &#x0026; chartis chorographicis illustrata. Guilielmo Camdeno authore.</title> Londini: impensis Georgii Bishop &#x0026; Ioannis Norton, 1607.</note> p. 170 ex edit. Lond. 1607 f. anf&#x00F8;rer en inscription om Harding. Hvo denne Harding ellers haver<note type="footnote">&#x00AB;r&#x00BB; skrevet over &#x00AB;t&#x00BB;.</note> v&#x00E6;ret, det skal jeg ey kunne sige, endski&#x00F8;nt jeg ellers tilstaaer at Lyschanders gietning, thi mer er det vel ikke, at han haver v&#x00E6;ret en s&#x00F8;n af Svend Estriths&#x00F8;n<note type="commentary">Svend Estriths&#x00F8;n&#x005D; Svend Estridss&#x00F8;n (1020&#x2013;1076), dansk konge fra 1047 til 1076. S&#x00F8;nn av Svend Tvesk&#x00E6;gs datter Estrid og den dansk-engelske stormannen Ulf jarl (d. 1026).</note> er ey urimelig i henseende til tiden, og de mange b&#x00F8;rn som bemelte Konge lod efter sig, i hvor vel man hverken hos Saxo<note type="commentary">Saxo&#x005D; Saxo Grammaticus (slutten av 1100&#x2013;begynnelsen av 1200-tallet), dansk historieskriver og forfatter av <title rend="italic">Gesta Danorum</title>. Det finnes bevart kun et fragment av det originale manuskriptet, men verket ble utgitt av Christiern Pedersen i 1514: <title rend="italic">Danorum regum heroumque historiae abhinc supra trecentos annos conscriptae et nunc primum literaria serie illustratae tersissimeque impressae</title>. Paris: Iodocus Badius Ascensius, 1514.</note> eller Knytlinga Saga<note type="commentary">Knytlinga Saga&#x005D; Knytlingasaga er en islandsk saga fra 1200-tallet om de danske kongene. Sagaen rekker fra Harald Bl&#x00E5;tann (konge i Danmark cirka 950&#x2013;985) og frem til 1187.</note> finder det mindste om saadan Harding, der efter navnet kommer mest overeens med Hading. p. 224 finder jeg hos Cambden omtalt nok en Dansk Konge s&#x00F8;n ved navn Magnus, hvorom ellers intet findes i historien, hvilket bestyrker mig i kiere Vens mening at de Danske Konger og prindser have efterladt sig megen afkom i fremmede lande, hvilket man tydligen seer om <pb n="2"/>de norske af Snorre Sturless&#x00F8;n.<note type="commentary">Snorre Sturless&#x00F8;n&#x005D; Snorre Sturlason (1179&#x2013;1241), islandsk h&#x00F8;vding, skald og historiker. Forfatter av <title rend="italic">Den yngre Edda</title> og <title rend="italic">Heimskringla</title>.</note> Hvad de poster i min Knud og Erik angaaer, da vil jeg nu og besvare dem, efter den orden, som kiere Ven haver fremsat dem; Hvad det tilnavn Major angaaer som Saxo giver Kong Knud,<note type="commentary">Kong Knud&#x005D; Knut den mektige (995&#x2013;1035), var konge i England 1014&#x2013;1035, konge i Danmark 1018&#x2013;1035 og konge i Norge 1028&#x2013;1035. Han var s&#x00F8;nn av Svend Tvesk&#x00E6;g (960&#x2013;1014).</note> da tilstaaer jeg gierne at det snarere b&#x00F8;r overs&#x00E6;ttes med &#x00E6;ldre end st&#x00F8;rre; At der haver v&#x00E6;ret et hellig trefoldigheds kloster i roskilde, hvorudi Kong Svends lig blev nedsat, vidner Dron<hi rend="italic">n</hi>ing Emm&#x00E6; Encomiast<note type="commentary">Dron<hi rend="italic">n</hi>ing Emm&#x00E6; Encomiast&#x005D; Emma (d. 1052), dronning av England, Danmark og Norge. Datter av Rikard 1 (ca. 932&#x2013;996) av Normandie. Ble i 1002 gift med den angelsaksiske kongen Ethelred II (968&#x2013;1016), og i 1017 med Knut den mektige (995&#x2013;1035), konge i England i perioden 1014&#x2013;1035, konge i Danmark i perioden 1018&#x2013;1035 og konge i Norge 1028&#x2013;1035. <title rend="italic">Encomium Emmae Reginae</title> ble skrevet av en anonym munk i klostret St. Omer ved Calais i &#x00E5;rene 1040&#x2013;42.</note> med f&#x00F8;lgende ord: Et corpus mox ejus aromatibus suffusum, a quadam anglicarum matronarum magna cum cura in Daniam navigio delatum, atque ibi in monasterio S. Trinitatis, ab ipso quondam roschildi&#x00E6; exstructo, pr&#x00E6;sentibus filio, et regni primoribus, honorifice tumulatum.<note type="commentary">Et corpus mox &#x2026; tumulatum&#x005D; Sitatet er hentet fra Pontanus. <title rend="italic">Rerum Danicarum historia</title>. Amsterdam: Joannis Janssoni, 1631, 145.</note> Hvad den sag angaaer enten Kong Knud eller hans broder Harald<note type="commentary">hans broder Harald&#x005D; Harald Svendss&#x00F8;n, dansk konge 1014&#x2013;1018. S&#x00F8;nn av Svend Tvesk&#x00E6;g (960-1014). Etter at Svend Tvesk&#x00E6;g d&#x00F8;de ble Harald konge i Danmark, mens broren, Knut den mektige, overtok England.</note> haver v&#x00E6;ret &#x00E6;ldst, da lader jeg det gierne staae ved magt at vore forf&#x00E6;dre have f&#x00F8;rst opkaldet deres fo<del rend="overstrike">der</del><add place="above">r&#x00E6;ldre</add>, ikke heller n&#x00E6;gter jeg at Ditmarus<note type="commentary">Ditmarus&#x005D; Thietmar fra Merseburg (975<anchor xml:id="Hlk93573630"/>&#x2013;1018), saksisk historieskriver og biskop av Merseburg fra 1009. Thietmari Merseburgensis episcopi Chronicon i 8 bind, skrevet mellom 1012 og 1018.</note> s&#x00E6;tter Harald f&#x00F8;rst, endski&#x00F8;nt han derhos <del rend="overstrike">vel</del> ey siger at han var den &#x00E6;ldste, men kan ey Svend have havt en &#x00E6;ldre s&#x00F8;n af navn Harald, som er d&#x00F8;d i sin barndom, og derfor ey omtalet af skribenterne; Overalt, da skriver Dronning Emm&#x00E6; Encomiast udrykkelig: Habebat enim filios duos bon&#x00E6; indolis, ex quibus primogenitum suo junxit comitatui, natu vero minorem pr&#x00E6;fecit universo dominatui etc.<note type="commentary">Habebat enim filios &#x2026; dominatui etc.&#x005D; Sitatet er hentet fra Pontanus. <title rend="italic">Rerum Danicarum historia</title>. Amsterdam: Joannis Janssoni, 1631, 146.</note> Kiere Vens mening at Harald haver v&#x00E6;ret en frille s&#x00F8;n, og Knud &#x00E6;gte f&#x00F8;d, falder og bort naar disse Ditmari ord p. 409 overveyes: De filiis Suenni persiqvutoris, pauca edissero. Hos peperit ei Miseconis filia Ducis, soror Bolizlavi<note type="commentary">Bolizlavi&#x005D; Boles&#x0142;aw 1. Chrobry (967&#x2013;1025), s&#x00F8;nn av hertug Mieszko av polen. Polsk hertug fra 992 og kronet konge i 1025.</note> etc. Det Saxo skriver p. 192<note type="commentary">Saxo skriver p. 192&#x005D; Saxo Grammaticus, <title rend="italic">Danorum regum heroumque historiae abhinc supra trecentos annos conscriptae et nunc primum literaria serie illustratae tersissimeque impressae</title>. Paris: Josse Badius, 1514. Her sitert etter Stephen Hansen Stephanius. <title rend="italic">Notae uberiores in Historiam Danicam Saxonis Grammatici : una cum prolegomenis ad easdem notas</title>. Sorae: Typis Henrici Crusii, 1645.</note> om en Harald kan umulig appliceres paa nogen anden end <pb n="3"/>Kong Knuds broder, thi St. Olai broder<note type="commentary">St. Olai broder&#x005D; Han tenker vel her p&#x00E5; Harald Hardr&#x00E5;de (ca. 1015&#x2013;1066), som var halvbror av Olav den Hellige (995&#x2013;1030).</note> var da neppe f&#x00F8;d, og laae i det mindste endda i vuggen, saasom det var i begyndelsen af Kong Knuds krig imod England. Sveno Aggonis<note type="commentary">Sveno Aggonis&#x005D; Sveno Aggonis eller Sven Aggesen (levde p&#x00E5; 1100&#x2013;tallet), dansk kr&#x00F8;nikeskriver. Hans hovedverk er <title rend="italic">Brevis historia regum Dacie</title>. Utgitt av Stephanus Johannis Stephanius. <title rend="italic">Svenonis Aggonis filii, qv&#x00E6; extant, opuscula</title>. Sor&#x00E6; 1642.</note> giver p. 85 Ulf Jarl<note type="commentary">Ulf Jarl&#x005D; Ulf jarl (d. 1026), dansk stormann. Giftet seg i 1015 med Knut den mektiges s&#x00F8;ster, Estrid Sveinsdotter. Far til Svend Estridss&#x00F8;n (1020&#x2013;1076).</note> tilnavn af Sprakel&#x00E6;g, og kan hans vidnesbyrd vel altid veye op imod Saxonis, der alene kalder Ulf Jarls fader Thrugils med det tilnavn. Det kan ey andet end blive den l&#x00E6;rde verden meget kiert om kiere Ven vil give sin mening tilkiende om Ulfs herkomst. Det er vel gandske rigtigt at Saxo kalder Stefns herred<note type="commentary">Stefns herred&#x005D; Stevns herred, Sj&#x00E6;lland.</note> provincia Stefnensis, men det er ey derfor sagt at overalt hos ham forstaaes ved provincia et herred. Districter, provincier haver jeg ey, fordi de vare frem<hi rend="italic">m</hi>ede ord villet betiene mig af, og derfor brugt landskaber, allerheldst da mig desuden ey var bekiendt hvad det var for landgods, som kom til Roskilde kirke. Om roskilde kirke alerede i den tid ha<hi rend="italic">ve</hi>r f&#x00F8;rt navn af St. Lucii, det skal jeg nu ey for vist kunne sige; jmidlertid gaaer det dog vel an at kalde den saaledes ved anticipation. Paa en blot gietning at Ulf Jarls mord i kirken er confunderet med en anden ligedan h&#x00E6;ndelse i Svend Estriths&#x00F8;ns tid, gaaer det vel ey an at n&#x00E6;gte en sag, der er forsynet med historiske beviser. For den efterretning om Dron<hi rend="italic">n</hi>ing Emma takker jeg mangfoldig. Vendelbo er en lapsus calami af mig, og b&#x00F8;r der staae Toko jarl af Vendsysel. Adami Bremensis gamle Scholiast p. 26 i Lindebrogii script. Septentr. skriver saaledes: Odinkar filius Toki Ducis Windlandensis, sedem in ripa habuit. Hvad den yngre Othincari tilnavn af Albus angaaer da maae jeg tilstaae at Holberg,<note type="commentary">Holberg&#x005D; Ludvig Holberg (1684&#x2013;1754), dansk-norsk forfatter og historiker. Utnevnt til professor i historie ved Universitetet i K&#x00F8;benhavn 1730.</note> Pontoppidan<note type="commentary">Pontoppidan&#x005D; Erik Ludvigsen Pontoppidan (1698&#x2013;1764), dansk teolog og forfatter. Utnevnt til slottsprest i Frederiksborg 1734, og professor i teologi ved universitetet i K&#x00F8;benhavn fra 1738. Biskop i Bergen fra 1747 til 1754. Fra 1755 var han prokansler ved K&#x00F8;benhavns universitet.</note> og flere af de nyere haver f&#x00F8;rt mig i vildfarelse, thi hos saa mange gamle skribenter, som jeg endnu ha<hi rend="italic">ve</hi>r efterseet, f&#x00F8;rer ey han men den &#x00E6;ldre Othincar det tilnavn; Da dette var en sag, som ey saa n&#x00F8;ye angik Kong Knuds eget levnet, saa ha<hi rend="italic">ve</hi>r jeg v&#x00E6;ret desto <pb n="4"/>lettere at bringe i slig vildfarelse. Men jeg bliver herved alt mere og mere overbevised om, at <del rend="overstrike">han</del> <add place="above">man</add> maa have et &#x00F8;ye paa hver finger, naar man enten vil skrive eller fort&#x00E6;lle noget efter de gode nyere skribenter. Hvad Pave Paschalis<note type="commentary">Pave Paschalis&#x005D; Pave Pascalis II (ca. 1050&#x2013;1118), f&#x00F8;dt Raniero. Valgt til pave i 1099.</note> Bulle angaaer, da n&#x00E6;gter jeg vel ikke at jeg jo haver t&#x00E6;nkt at Nicolaus Arch. Lund.<note type="commentary">Nicolaus Arch. Lund&#x005D; Niels Jensen (d. 1379), erkebiskop i Lund 1361-1379. Skrev en kr&#x00F8;nike om tidligere erkebiskoper i Lund: <title rend="italic">Nicolai Archiepiscopi Lundensis Chronica Episcoporum Lundensium. Ex membranis edidit Thomas Bartholinus</title>. Hafni&#x00E6;: 1709.</note> haver rigtig efter den anf&#x00F8;rt Erik Eyegods<note type="commentary">Erik Eyegods&#x005D; Erik 1 Ejegod (d. 1103), dansk konge fra 1095 til 1103. Han var s&#x00F8;nn av Svend Estridss&#x00F8;n (1020&#x2013;1076).</note> titler, men derhos haver jeg dog vel seet at der i bemelte kr&#x00F8;nike ey var ordlydende anf&#x00F8;rt mere end de 5 f&#x00F8;rste ord. Af Grams<note type="commentary">Grams&#x005D; Hans Gram (1685&#x2013;1748), dansk filolog og historiker. Ble i 1730 utnevnt til kongelig historiograf og bibliotekar, og 1731 til geheimearkivar. Han stiftet Det Ki&#x00F8;benhavnske Selskab, senere Det danske Videnskabernes Selskab, i 1742.</note> noter over Meursio<note type="commentary">Meursio&#x005D; Johannes Meursius (1579&#x2013;1639) ogs&#x00E5; kjent som Johannes van Meurs, var en nederlandsk filolog og historiker. I 1625 ble han professor ved Sor&#x00F8; Akademi i Danmark og utnevnt til kongelig dansk historiograf. Utga i 1630 <title rend="italic">Historia Danica</title>, som senere ble supplert med Hans Grams noter. Meursius&#x0027; samlede verker ble utgitt i 12 bind i Firenze 1741&#x2013;1763.</note> haver jeg ey heller andet kunnet slutte end at bemelte Bulla var endda til, og at Kong Erik f&#x00F8;rte rigtig alle de titler udi den, thi Gram skiver at det navn Eyoth ha<hi rend="italic">ve</hi>r uden al tvivl maat v&#x00E6;re mere end et blot tilnavn, siden Pave Paschalis selv kalder Kongen saaledes i sin Bulla. Men nu jeg er overbevist om at kiere Ven ha<hi rend="italic">ve</hi>r ret, saa vil jeg have ham ombedet at udstryge de ord paa titlen: hertug i Estland og herre over Nordalbingien, ja endog de ord: De Slavers konge, saasom de og fornem<hi rend="italic">m</hi>elig st&#x00F8;tte sig paa Bullen. Hvad Dronning Botildis angaaer da anf&#x00F8;rer Vastovius<note type="commentary">Vastovius&#x005D; Johannes Vastovius (d. 1642), svensk katolsk forfatter og hoffkapellan for den svensk-polske kong Sigismund III Vasa.</note> in vit. aqvil.<note type="commentary">vit. aqvil.&#x005D; Johannes Vastovius, <title rend="italic">Vitis aqvilonia seu Vit&#x00E6; sanctorum qvi Scandinaviam magnam arctoi orbis peninsvlam ac pr&#x00E6;sertim regna gothorum sveonumq&#x00E6; olim rebus gestis illustrarunt</title>. Coloniae Agrippinae: Antonii Hierati, 1623.</note> hende blant helgene, hvorved dog maa m&#x00E6;rkes den forski&#x00E6;l imellem virkelig canoniserte, og ikkon af almuen antagne helgene. Hvad den kirke i Aalborg angaaer, som skal v&#x00E6;re opkaldet hende til &#x00E6;re, da veed jeg ey om jeg simplement haver skrevet Aalborg, hvilket da bliver en feyl, saasom man l&#x00E6;t kunde tage det for Aalborg bye, da der dog b&#x00F8;r staae i Aalborgs stigt. Herom, saavelsom kirken i Roskild, taler Pontoppidan in gest. et vest. Dan. tom. 1. p. 9. 92,<note type="commentary">gest. et vest. Dan. tom. 1. p. 9. 92&#x005D; Pontoppidan, Erik Ludvigsen, <title rend="italic">Gesta et vestigia Danorum, extra Daniam praecipue in Oriente, Italia, Hispania, Gallia, Anglia, Scotia, Hibernia, Belgio, Germania et Sclavonia &#x2026; : b. 1. Lipsiae et Hafniae: Iacobi Preusslii</title>, 1740&#x2013;1741.</note> og anf&#x00F8;rer til bevis resenii Atlas.<note type="commentary">resenii Atlas&#x005D; Resens Atlas, <title rend="italic">Atlas Danicus</title>, (Haffniae, 1677), var en antikvarisk-topografisk Danmarksbeskrivelse med tilh&#x00F8;rende kart og plansjer, av Peder Hansen Resen (1625&#x2013;1688). Av &#x00F8;konomiske &#x00E5;rsaker ble kun noen kobberstikkplansjer trykket. Mesteparten av originalmanuskriptet gikk tapt da Universitetsbiblioteket i K&#x00F8;benhavn brant i 1728.</note> Dette tiener til giensvar paa de giorde anm&#x00E6;rkninger, og vil jeg have h&#x00F8;yst&#x00E6;rede Ven ombedet at rette de ting, som jeg her ha<hi rend="italic">ve</hi>r tilstaaet og som ere aabenbare feyl i bemelte smaae piecer, og derhos skrive mig oprigtig til om jeg da uden skam kan lade dem komme for lyset, saa og vedblive efter leylighed brev-vexlingen med mig, af hvilken jeg altid l&#x00E6;rer noget, som jeg ey tilforn ha<hi rend="italic">ve</hi>r vist. Hvorn&#x00E6;st jeg, nest flittig hilsen fra min kone,<note type="commentary">min kone&#x005D; Karen Angell (1732&#x2013;1788), datter av kj&#x00F8;pmann og etatsr&#x00E5;d Lorentz Angell (1692&#x2013;1751) og Sara Collett (1702&#x2013;56). Giftet seg med Peter Frederik Suhm i 1752.</note> og al velsignelses &#x00F8;nske over ham og frue<note type="commentary">frue&#x005D; Helene Marie Paulli (1731&#x2013;1766), datter av baker Poul Frederik Paulli (ca. 1689&#x2013;1751) og Anna Larsdatter Lindberg (1696&#x2013;1740). Giftet seg med Jacob Langebek i 1755.</note> stedse er</p>
<p rend="noIndent">H&#x00F8;ysterede kiere Vens ydmyge tiener
<lb/>P F Suhm<note type="commentary">P F Suhm&#x005D; Peter Frederik Suhm (1728&#x2013;1798), dansk historiker. Var sammen med Gerhard Sch&#x00F8;ning og Johan Ernst Gunnerus med p&#x00E5; &#x00E5; stifte Det Kongelige Norske Videnskabers Selskab i Trondheim i 1760. Utnevnt til kongelig historiograf fra 1787.</note></p>
<p rend="noIndent">Tronhiem d. 14 May 1757.</p>
<p resp="ed" rend="smallerFont">P&#x00E5;skrift &#x00F8;verst p&#x00E5; f&#x00F8;rste side med annen h&#x00E5;nd:</p>
<p rend="noIndent">besvart d. 19. Jun. 1757.<note type="footnote">If&#x00F8;lge Solveig Tunold er dette Jacob Langebeks p&#x00E5;skrift (Tunold, &#x00AB;Av P.F. Suhms l&#x00E6;rde brev&#x00BB;, 52).</note></p>
</div>
</div>

<div type="chapter" subtype="letter" n="17">
<head type="main"><ref type="contents" target="contents_21" xml:id="chapter_21">Brev 17</ref></head>
<head type="sub">Brev fra Hanna Rebekka Margrethe Dass til &#x00AB;H&#x00F8;yst&#x00E6;rede K<hi rend="raised">r</hi> S&#x00F8;ster&#x00BB;. Eidet i Lyngen, 17. juli 1772</head>
<div type="uchapter" subtype="letterinfo">
<p rend="noIndent"><hi rend="bold">Signatur:</hi> <ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_124993">Ms.4&#x00B0; 479:1:D</ref>
<lb/><hi rend="bold">Proveniens:</hi> Har tilh&#x00F8;rt prokurator Anders Mathias Dass.<note type="commentary">Anders Mathias Dass&#x005D; Anders Mathias Dass (1736&#x2013;1804), prokurator i Alstadhaug. S&#x00F8;nn av Lorentz Andersen Dass (1706&#x2013;1745) og Anna Elschen Bremer (1698&#x2013;1741). Bror til Hanna Rebekka Margrethe Dass (ca. 1734&#x2013;1809).</note>
<lb/><hi rend="bold">Beskrivelse:</hi> Brevet er av papir og vannmerket, &#x00AB;GR&#x00BB; viser at papiret er produsert i Nederland for det engelske markedet. Brevet er ikke egenhendig.</p>
</div>
<figure rend="asterisk"/>
<div type="uchapter" subtype="letterpart">
<p rend="noIndent">H&#x00F8;yst&#x00E6;rede K<hi rend="raised">r</hi> S&#x00F8;ster!<note type="commentary">S&#x00F8;ster&#x005D; Hanna hadde flere halvs&#x00F8;stre, men s&#x00F8;ster kan her ogs&#x00E5; bety svigerinne. Det er derfor usikkert hvem brevet har v&#x00E6;rt stilet til. Ettersom innholdet i brevet antyder at brevets &#x00AB;s&#x00F8;ster&#x00BB; er i n&#x00E6;r kontakt med brevets &#x00AB;farmoder&#x00BB;, og denne kan antas &#x00E5; v&#x00E6;re brevskriverens svigermor, Abel Margrethe Dass (1710&#x2013;1791) p&#x00E5; Alstadhaug, s&#x00E5; kan det tale om hennes svigerinne, Anna Tobina Coldevin (1725&#x2013;1811), som var gift med Peter Lorentz Sommer (1737&#x2013;1770), bror til Andreas Sommer og residerende kapellan til Alstadhaug.</note></p>
<p rend="noIndent">Jeg maa herved jnberette K<hi rend="raised">r</hi> S&#x00F8;ster at jeg gud V&#x00E6;re Lov Lyckelig Vel d. 29<hi rend="raised">de</hi> Juny n&#x00E6;stl. om Morgenen Kl. 4 a 5 blev forl&#x00F8;st med Een ung Velskabt Datter, som udj Daaben fick det Nafn An<hi rend="italic">n</hi>e Elsken Jeg maa og tillige jnd berette K<hi rend="raised">r</hi> S&#x00F8;ster at det behagede den allerh&#x00F8;jeste gud, at gi&#x00F8;re Een S&#x00F8;rgeLig og h&#x00F8;ybedr&#x00F8;velig skilsmisse, mellem mig og min Elskelige K<hi rend="raised">r</hi> mand H<hi rend="raised">r</hi> Andreas Som<hi rend="italic">m</hi>er<note type="footnote">&#x00AB;Andreas Som<hi rend="italic">m</hi>er&#x00BB; er understreket.</note><note type="commentary">Andreas Som<hi rend="italic">m</hi>er&#x005D; Andreas Sommer (1738&#x2013;1772), sogneprest i Lyngen. S&#x00F8;nn av Abel Margrethe Dass (1710&#x2013;1791) og Morten Sommer (1705&#x2013;1765), prost over Helgelands prosti og sogneprest i Alstadhaug. Abel Margrethe Dass var s&#x00F8;ster av Hannas far, Lorentz Dass (1706&#x2013;1745). Andreas Sommer var dermed fetter til Hanna.</note> d. 9<hi rend="raised">de</hi> July Om morgenen Kl. 8 effter N&#x00E6;sten 14 Dages udstanden Svaghed af Een hidsig Feber; hvorved jeg og mine er sadt udj Een h&#x00F8;ysts&#x00F8;rgelig tilstand, saa er jeg og forsickret at du tager deel udj den<hi rend="italic">n</hi>e min Stoere hierte Sorg; og da disse mine Svage og tillige saa H&#x00F8;yst S&#x00F8;rgende omst&#x00E6;ndigheder icke gi&#x00F8;r mig skicket eller jeg er i stand selv at skrive hvercken dig eller K<hi rend="raised">r</hi> Farmoeder<note type="commentary">Farmoeder&#x005D; Antagelig menes her mor til Andreas Sommer, Abel Margrethe Dass (1710&#x2013;1791), hun var farmor til det nyf&#x00F8;dte barnet og til lille Rebekka. Farmor til Hanna, Rebekka Angell, d&#x00F8;de i 1735.</note> til saa beder jeg Hiertelig at K<hi rend="raised">r</hi> S&#x00F8;ster excuserer mig hos Hende; Jndtil Een anden tiid da jeg icke skall forglem<hi rend="italic">m</hi>e min Pligt; - herved f&#x00F8;lger Een Kiste med forseiglet N&#x00F8;gel som mama<note type="commentary">mama&#x005D; Hannas egen mor, Anne Elschen Bremer d&#x00F8;de i 1741. Antagelig menes her hennes svigermor, Abel Margrethe Dass (1710&#x2013;1791). Hun var ogs&#x00E5; fostermor for Hanna. Etter at foreldrene d&#x00F8;de ble Hanna, 8 &#x00E5;r gammel, sendt til sin fars s&#x00F8;ster Abel, som var gift med Morten Sommer (1705&#x2013;1765), prost over Helgelands prosti og sogneprest i Alstahaug. Hanna giftet seg med deres s&#x00F8;nn, Andreas Sommer (1738&#x2013;1772), i 1764.</note> vilde modtage; udj sam<hi rend="italic">m</hi>e er Lidt til Lille Rebekka.<note type="commentary">Lille Rebekka&#x005D; Rebekka Angell Dass Sommer (ca. 1766&#x2013;1836).</note> - I det &#x00D8;vrige aflegges min og mines Kierl. hilsen til dem samtl. henlever jeg til D&#x00F8;den -</p>
<p rend="noIndent">H&#x00F8;yst&#x00E6;rede k<hi rend="raised">r</hi> S&#x00F8;sters hulde S&#x00F8;ster og tienerjnde
<lb/>Han<hi rend="italic">n</hi>a Rebekka Margretha Sal. Som<hi rend="italic">m</hi>er<note type="commentary">Han<hi rend="italic">n</hi>a Rebekka Margretha Sal. Som<hi rend="italic">m</hi>er&#x005D; Hanna Rebekka Margrethe Hammond Dass (ca. 1734&#x2013;1809). Datter av Lorentz Dass (1706&#x2013;1745), sogneprest i Trondenes, og Anna Elschen Bremer (1698&#x2013;1741).</note></p>
<p rend="noIndent">Eidet i Lyngen.
<lb/>d. 17<hi rend="raised">de</hi> July 1772</p>
</div>
</div>

<div type="chapter" subtype="letter" n="18">
<head type="main"><ref type="contents" target="contents_22" xml:id="chapter_22">Brev 18</ref></head>
<head type="sub">Brev fra Anna Cathrine Berg til &#x00AB;He&#x00F8;ysterede kierre S&#x00F8;ster&#x00BB;. K&#x00F8;benhavn, 15. juli 1776</head>
<div type="uchapter" subtype="letterinfo">
<p rend="noIndent"><hi rend="bold">Signatur:</hi> <ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_107787">Ms.4&#x00B0; 479:1:B</ref>
<lb/><hi rend="bold">Proveniens:</hi> Har tilh&#x00F8;rt prokurator Anders Mathias Dass.<note type="commentary">Anders Mathias Dass&#x005D; Anders Mathias Dass (1736&#x2013;1804), prokurator i Alstadhaug.</note>
<lb/><hi rend="bold">Beskrivelse:</hi> Brevet er et dobbeltblad av papir. Vannmerket viser et posthorn i et kronet skjold og den hollandske papirmakerens navn: J. Honing &#x0026; Zoonen. Brevets bakside er brukt til skrive&#x00F8;velser.</p>
</div>
<figure rend="asterisk"/>
<div type="uchapter" subtype="letterpart">
<p rend="noIndent">He&#x00F8;ysterede kierre S&#x00F8;ster<note type="commentary">S&#x00F8;ster&#x005D; Anna Cathrine skal ha hatt syv s&#x00F8;sken, hvorav en bror og to s&#x00F8;stre levde opp, og fire halvs&#x00F8;sken, hvorav en bror og en s&#x00F8;ster levde opp. De to s&#x00F8;strene het Gertrud Elisabeth (ca 1740&#x2013;1795) og Petronelle Christine (1749&#x2013;1807), og hennes halvs&#x00F8;ster het Anna Birgitte Margretha (f. 1756, antagelig d&#x00F8;d f&#x00F8;r 1778).</note></p>
<p rend="noIndent">kiere S&#x00F8;sters kierkomne skrivelse af 26 April har ieg ret Hiertelig at take for, ieg kan ret med Sanhed Sige at Saa Vel min kierre S&#x00F8;ster skrivelse Som Kibsgaar muntlig attale med har ret forn&#x00F8;yet mig da ieg der af fulkom<hi rend="italic">m</hi>en er forvesset om dem Samtlig lever vel, det ieg af et opretig Hierte &#x00F8;nsker fremdeles at maate ved vare den aller H&#x00F8;yeste for unde kierre Moder<note type="commentary">Moder&#x005D; Kan ikke v&#x00E6;re Anna Cathrine Bergs egen mor, som hadde v&#x00E6;rt d&#x00F8;d i mange &#x00E5;r. Hennes stemor, Bergitte Cornelia Arctander, som giftet seg med Erik Berg i 1752, d&#x00F8;de antagelig i 1765, s&#x00E5; det er usikkert hvem hun mener her.</note> et langt liv og en fulkom<hi rend="italic">m</hi>en helbred Saa er ieg forsickret min kierre S&#x00F8;ster er forn&#x00F8;yet og lever Vel Vad os angaar da lever Vi gud ske tak alle vel og forn&#x00F8;yet, Fruen<note type="commentary">Fruen&#x005D; Med utgangspunkt i brevets proveniens kan dette v&#x00E6;re Abel Marie Hammond (1742&#x2013;1815). Hun var gift med Hans Mortensen Sommer (1735&#x2013;1791), s&#x00F8;nn av Abel Margrethe Dass (1711&#x2013;1791), som bodde p&#x00E5; Alstadhaug og var tante til Anders Mathias Dass hvis arkiv er proveniensen til de fire siste brevene i denne boken. Hans Mortensen Sommer og Abel Marie Hammond flyttet til K&#x00F8;benhavn i 1775, der han ble assessor i H&#x00F8;yesterett. Dermed er det mulig at &#x00AB;Moder&#x00BB; i brevet var Abel Margrethe Dass, mor til Hans. De foreldrel&#x00F8;se og ugifte d&#x00F8;trene til presten Erik Nielsen kan ha v&#x00E6;rt i huset hos henne. Brev 17 og 19 viser at hun flere ganger viste omsorg og ga husly til foreldrel&#x00F8;se og ugifte slektninger.</note> er nu gud ske tak ganske fulkom<hi rend="italic">m</hi>en for n&#x00F8;yet i Set Sin helbredelse i det &#x00F8;vrige er i mellem kon maadelig dog meget bedre en i naare<note type="commentary">naare&#x005D; Norge.</note> dette er kon i korthed dog ganske tel forladelig, i det &#x00F8;vrige ved ieg Fruen Selv fulstendigere beskriver Moder alle ting Vad mig aangaar da finder ieg mig vel forn&#x00F8;yet med ki&#x00F8;benhavn og det maa en ver V&#x00E6;re der har dalig udkom<hi rend="italic">m</hi>e der fates ingen ting for den der har Penger men heller ingen ting uden Penger ikke Saa megen tienneste Som at hente en span Vand uden der skal Penger tel, da ieg er forr veset om at kie: S&#x00F8;ster Saa vel Som kierre Moder tager del i vores l&#x00F8;kke da kand ieg ikke heller forbigaa at lade dem Vide at min broder<note type="commentary">min broder&#x005D; Johan Nicolai Lund Berg (1743&#x2013;1802), ansatt som landm&#x00E5;ler i 1768, landinspekt&#x00F8;r fra 1774, og fra 1776 landinspekt&#x00F8;r for Fyn og Langeland.</note> er gud ske tak iolpet tel et Vessere br&#x00F8;d en tel forren dog<note type="footnote">&#x00AB;d&#x00BB; skrevet over &#x00AB;g&#x00BB;.</note> ved di Sam<hi rend="italic">m</hi>e forretningger Som tel forren hand <add place="above">er</add> nu for nylig faet kongelig bestalning Paa at V&#x00E6;re ene land moler i / over Fyen og langeland ind komen bliver ikke meget st&#x00F8;rre en tel forren dog vesere den st&#x00F8;rste fordel er han bstandig kand blive ved et sted der for tenker hand Saa Snart <pb n="2"/>muligt er og hand kand faa Sine Sager bragt i aarden at tage Sin egen hus holning Saa vel for min Som for hans egen rolighed ieg for min del gi&#x00F8;rres ver dag Eldre og tr&#x00E6;tes di got folk ieg er hos er vest di Sam<hi rend="italic">m</hi>e Som dig alle tider har v&#x00E6;ret i mod mig mend at V&#x00E6;re Som tiennner<note type="footnote">Sic.</note>  i et hus i ki&#x00F8;benhavn ud forder Saa meget gud spare min broder liv og helbred Saa tenger ieg Saa Snart muligt er at tage til hanem ieg er ganske for Sikret om Saa lenge han har det dalige br&#x00F8;d mangler ieg det heller ikke, ieg har og hans kerlige helsen at formelde tel kierre Moder og dig hand har V&#x00E6;ret neesten den hele Vinter her i ki&#x00F8;benhavn nu er han da i disse dage r&#x00F8;yst tel Fyen ieg har ikke Siden haft nogen under ret ning fra ham Siden ieg har ki&#x00F8;ft et Serses<note type="commentary">Serses&#x005D; Serge, som regel et lett ullent tekstil, vevd av ull eller silke i kyperbinding og brukt til bekledning. Ble fremstilt i mange varianter.</note> forkl&#x00E6;de tel S&#x00F8;ster ieg Vel kon &#x00F8;nske du maate blive forn&#x00F8;yet der med Serses forkl&#x00E6;der er nu ganske af brug Saa di falder ikke Saa god af bunnitet eller Smokke Som tel forren, di bruger nu der i mod Sorte flors<note type="commentary">flors&#x005D; Gjennomsiktig l&#x00F8;st vevet tekstil.</note> forkl&#x00E6;der Vide forkl&#x00E6;der komer og nu meget i brug S&#x00F8;ster beder nok ieg skald beskreve hinde nole moder men det er Snart umuligt for mig at beskrive for di er Saa utalige Saa mange mennesker Saa mange forandrengger af moder en ver har Snart Sin mode Setter<note type="commentary">Setter&#x005D; Kvinnelig hodepynt. Ble brukt om hodeplagg som kunne v&#x00E6;re sammensatt av lue og underlue eller brem, eller forskjellige oppsatser av flor, kniplinger, sl&#x00F8;yfer og annen pynt.</note> er kon for gamle og borgelige folk de andre Seer man kon med deres Acomenderte haar med f&#x00E6;rres steener Selke blomdiner beSaat deres koler er nu ikke mere med forkl&#x00E6;der tel men med helt ki&#x00F8;rt tel store Porsker Som di forrige feskebend skorter Paa halsen bruges ingen staas en et lille Smalt bond der er med en Sl&#x00F8;fe for og bliver knytet bag tel og en l&#x00F8;kke der henger ner af brostet med et lille gi&#x00E6;rte i om vinterren er deres kober lange med bremeng omkreng og om Somerren er dene af taft uden for nole Saa Smaa Som t&#x00F8;rkl&#x00E6;der nole Saa lange <del rend="overstrike">Som</del> Saa dig reker Snart tel foderne, ieg Sender et m&#x00F8;nster af di nu bugelig kofter tel S&#x00F8;ster <unclear>L</unclear>ise:<note type="commentary">S&#x00F8;ster <unclear>L</unclear>ise&#x005D; Anna hadde en s&#x00F8;ster ved navn Gjertrud Elisabeth (1741&#x2013;1795), det kan v&#x00E6;re at hun ble kaldt Lise.</note> om S&#x00F8;ster</p>
<p rend="noIndent"><pb n="3"/>Vel ben&#x00F8;te Sig der af der f&#x00F8;lger og en del Pr&#x00F8;ver af tafter<note type="commentary">tafter&#x005D; Glatt lerretsvevet stoff av silke.</note> tel S&#x00F8;ster <unclear>L</unclear>ise: og hos hinde far da S&#x00F8;ster dem at See og Vide ki&#x00F8;bet fors torkl&#x00E6;der er nu meget i brug i fald S&#x00F8;ster Vilde have enten et eller andet Saa lenge ieg er i ki&#x00F8;benhavn skal ieg Vest gi&#x00F8;rre mig flid for at skaffe det Tiden tellader mig ikke mere dennegang hvorfor ieg maa af bryde med utalige hels ningger tel kierre Moder dig Selv og hellers alle andre gode Venner gud lade det gaa dem Vel min kierre S&#x00F8;ster forglem heller at skrive tel naar l&#x00E6;lighed gives der skal ikke manle paa min Side at skrive Saa Vid der gives mig lelighed</p>
<p rend="noIndent">forbliver bestandig
<lb/>H&#x00F8;ysterrede kierre S&#x00F8;ster opretige Vend og tennerinde
<lb/>Anna C. Berg<note type="commentary">Anna C. Berg&#x005D; Anna Cathrine Berg, datter av Erik Nielsen Berg (d. 1760) fra &#x00C5;rhus, sogneprest i Steigen, og Anne Pedersdatter Morup fra Kolding.</note></p>
<p rend="noIndent">Ki&#x00F8;benhavn den 15 Juelius 1776</p>
<p rend="noIndent">ieg skal helse fra den lille Cathrina hon kom bort en maanes tid efter Vores anskomst tel kiobenhavn hon lever ellers Vel og er i kondi Sion ved den gamle Prinssesse vassker hus der har hon Sine 17 r daler i l&#x00F8;n, forkl&#x00E6;det koster 7 m<hi rend="italic">ark</hi> alt Saa bliver der 2 m<hi rend="italic">ark</hi> telbage af S&#x00F8;ster Pengen og der for har ieg ki&#x00F8;ft et flors t&#x00F8;rkl&#x00E6;de Saa Som di er nu h&#x00F8;yste brug det koster 4 m<hi rend="italic">ark</hi> de 2 m<hi rend="italic">ark</hi> betaler du tel S&#x00F8;ster <unclear>L</unclear>ise et af di nu bugelig hals bnd f&#x00F8;lger fra mig om S&#x00F8;ster ikke velde forsmaa det</p>
<p rend="noIndent">lev bestandig vel</p>
</div>
</div>

<div type="chapter" subtype="letter" n="19">
<head type="main"><ref type="contents" target="contents_23" xml:id="chapter_23">Brev 19</ref></head>
<head type="sub">Brev fra Abel Hammond til Anders Mathias Dass. Halvardmo, 12. februar 1765</head>
<div type="uchapter" subtype="letterinfo">
<p rend="noIndent"><hi rend="bold">Signatur:</hi> <ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_125040">Ms. 4&#x00B0; 479:1:H</ref>
<lb/><hi rend="bold">Proveniens:</hi> Har tilh&#x00F8;rt prokurator Anders Mathias Dass.<note type="commentary">Anders Mathias Dass&#x005D; Anders Mathias Dass (1736&#x2013;1804), prokurator.</note>
<lb/><hi rend="bold">Beskrivelse:</hi> Brevet er av papir. Antagelig er det bare underskriften som er egenhendig.</p>
</div>
<figure rend="asterisk"/>
<div type="uchapter" subtype="letterpart">
<p rend="noIndent">Mons<hi rend="raised">r</hi> Anders Matthias Dass<note type="commentary">Anders Matthias Dass&#x005D; Anders Mathias Dass (1736&#x2013;1804), var fetter til Abel Margrethe Hammond (1706&#x2013;1787). Hans far, Lorentz Andersen Dass (1706&#x2013;1745) var halvbror til Abel Margrethes Hammonds mor, Abel Margrethe Angell (1685&#x2013;d&#x00F8;d etter 1731).</note></p>
<p rend="noIndent">H&#x00F8;yst&#x00E6;rede Broder!<note type="commentary">Broder&#x005D; &#x00AB;Bror&#x00BB; og &#x00AB;s&#x00F8;ster&#x00BB; var h&#x00F8;flighetsformer, som i brev kunne betegne b&#x00E5;de fjernere slektninger og venner.</note></p>
<p rend="noIndent">Da Det Har behaget den Allerh&#x00F8;yeste at stiffte En &#x00C6;gtte-skabs forEning Jmellem H<hi rend="raised">r</hi> Lieutenant Matthias Num<hi rend="italic">m</hi>esen Lund<note type="commentary">Matthias Num<hi rend="italic">m</hi>esen Lund&#x005D; Mathias Numsen Lund (1733&#x2013;1820), s&#x00F8;nn av major Iver Lund (1687&#x2013;1746) og Karen Riber (1694&#x2013;1778).</note> Og min Datter Rebecca Angel Dass,<note type="commentary">min Datter Rebecca Angel Dass&#x005D; Abel Margrethe Hammond var barnl&#x00F8;s. Rebekka Angell Dass (1740&#x2013;1785) var datter av hennes fetter, Andreas Andersen Dass (1709&#x2013;1791), propriet&#x00E6;r i S&#x00E6;vig i Fosnes, Namsos kommune i Tr&#x00F8;ndelag, og Aasel Marie Hass (1717&#x2013;1791).</note> Agtter ieg Samme, at lade fuldbyrde Ved Copulation Her i mit Huus den, 27<hi rend="raised">de</hi> Martj f&#x00F8;rst Kommende, skeer Her min &#x00E6;rb&#x00F8;digste Og V&#x00E6;nligste Begi&#x00E6;ring til H&#x00F8;yst &#x00E6;stimerede Broder, Han Ville behage at indfinde Sig Afftenen til forne, for den Paa f&#x00F8;lgende Dag tillige med flerre fornemme Venner At biev&#x00E6;hre denne forretning, Og be&#x00E6;re brude Parret med Sin N&#x00E6;rv&#x00E6;relse, Samt indslutte dem udj Sine b&#x00F8;nner til Gud, dereffter at Tekkes med et Tarveligt Maaltiid, for Saadan Hans &#x00E6;res bevisning Jeg i H&#x00F8;yeste Maader Vil findes forbunden med megen Estime Har ieg den &#x00E6;re at forblive</p>
<p rend="noIndent">Mons<hi rend="raised">r</hi> Anders M. Dass</p>
<p rend="noIndent">H&#x00F8;yst&#x00E6;rede Broders</p>
<p rend="noIndent">tienestschyldige Tienerinde</p>
<p rend="noIndent">Abel Hammond Sl. Mejers<note type="commentary">Abel Hammond Sl. Mejers&#x005D; Abel Margrethe Hammond (1706&#x2013;1787), datter av Abel Margrethe Angell (1685 &#x2013; d. etter 1731) og William Hammond (1664&#x2013;1710), kj&#x00F8;pmann i Trondheim. Gift 1724 med Christian Holst (d. 1734) og 1743 med Christian Hagerup Meyer (d. 1752), godseier i Overhalla.</note> mpr.<note type="commentary">mpr.&#x005D; Manu propria, med egen h&#x00E5;nd.</note></p>
<p rend="noIndent">Halvermoe<note type="commentary">Halvermoe] Halvardmo i Namdalen i Overhalla Kommune, Tr&#x00F8;ndelag.</note> d. 12<hi rend="raised">te</hi> Februarj 1765.<note type="footnote">&#x00AB;1765&#x00BB; er understreket.</note></p>
</div>
</div>

<div type="chapter" subtype="letter" n="20">
<head type="main"><ref type="contents" target="contents_24" xml:id="chapter_24">Brev 20</ref></head>
<head type="sub">Testamentariske opptegnelser av Abel Margrethe Dass. &#x005B;Etter 1773&#x005D;<note type="footnote">Dokumentet m&#x00E5; v&#x00E6;re skrevet f&#x00F8;r Abel Margrethe Dass d&#x00F8;de i 1791, og etter 1773, da Hanna Rebekka Margrethe Hammond Dass giftet seg med Hans Henriksen Gartner. Omtalen av Rebecca Sommer ved hennes pikenavn tyder p&#x00E5; at teksten er forfattet f&#x00F8;r hun giftet seg med Christen Crantz i 1787.</note></head>
<div type="uchapter" subtype="letterinfo">
<p rend="noIndent"><hi rend="bold">Signatur:</hi> <ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_124990">Ms.4&#x00B0; 479:1:D</ref>
<lb/><hi rend="bold">Proveniens:</hi> Har tilh&#x00F8;rt prokurator Anders Mathias Dass.<note type="commentary">Anders Mathias Dass&#x005D; Anders Mathias Dass (1736&#x2013;1804), prokurator. Han var s&#x00F8;nn av Lorentz Anderss&#x00F8;n Dass (1706&#x2013;1745), som var bror til Abel Margrethe Dass (1711&#x2013;1791).</note>
<lb/><hi rend="bold">Beskrivelse:</hi> Brevet er et dobbeltblad av papir. Sammen med brevet ligger en l&#x00F8;s lapp.</p>
</div>
<figure rend="asterisk"/>
<div type="uchapter" subtype="letterpart">
<p rend="noIndent">Naar Gud ved en Salig D&#x00F8;d har skielt mig fra dette m&#x00F8;ysom<hi rend="italic">m</hi>elige liv, Er det min Velie at begge mine Kiere Rebecher, nemlig Rebecha Ibsen<note type="commentary">Rebekka Angell Ibsen (1745&#x2013;1829). Datter av Bolette Angell Dass (1721&#x2013;1771) og Edvard Meyer Ibsen (1713&#x2013;1785), fogd i Orkdal (avsatt 1751). S&#x00F8;sterdatter av Abel Margrethe Dass. If&#x00F8;lge folketellingen 1801 bodde Rebekka Angell Ibsen p&#x00E5; Skei g&#x00E5;rd i Alstadhaug hos sin fetter Anders Mathias Dass (1736&#x2013;1804), prokurator og g&#x00E5;rdbeboer. Det st&#x00E5;r at hun &#x00AB;Har et lidet kaar&#x00BB; og er &#x00AB;i tr&#x00E6;ngende omst&#x00E6;ndighed&#x00BB;.</note> og Rebecha Som<hi rend="italic">m</hi>er,<note type="commentary">Rebecha Som<hi rend="italic">m</hi>er&#x005D; Rebekka Angell Dass Sommer (1765&#x2013;1836). Datter av Andreas Mortenss&#x00F8;n Sommer (1738&#x2013;1772), sogneprest i Lyngen, og Hanna Rebekka Margrethe Hammond Dass (1737&#x2013;1809). Gift 1787 med Christen Crantz (1743&#x2013;1793), sogneprest i V&#x00E6;r&#x00F8;y. Gift 1794 med Nils Nilsen R&#x00F8;st (1769&#x2013;1844), jekteskipper. S&#x00F8;nnedatter av Abel Margrethe Dass.</note> Skal v&#x00E6;re Eier af mine gang Kl&#x00E6;der Ulden og Silkes, samt mine Liin Kl&#x00E6;der som S&#x00E6;rker, forkl&#x00E6;r, t&#x00F8;rkler tillige Kniplings t&#x00F8;yed.<note type="footnote">Punktum skrevet over komma.</note> Min<note type="footnote">Liten &#x00AB;m&#x00BB; rettet til stor &#x00AB;M&#x00BB;.</note> Salig Broders Datter H<hi rend="raised">r</hi> Gartners kone,<note type="commentary">Broders Datter H<hi rend="raised">r</hi> Gartners kone&#x005D; Hanna Rebekka Margrethe Hammond Dass (1737&#x2013;1809). Datter av Lorentz Dass (1706&#x2013;1745), sogneprest i Trondenes, og Anna Elschen Bremer (1698&#x2013;1741). Etter at foreldrene d&#x00F8;de ble Hanna Rebekka, 8 &#x00E5;r gammel, sendt til sin fars s&#x00F8;ster Abel Margrethe Dass (1710&#x2013;1791), som var gift med prost over Helgelands prosti og sogneprest i Alstahaug, Morten Sommer (1705&#x2013;1765). Hanna Rebekka giftet seg i 1764 med deres s&#x00F8;nn, Andreas Sommer (1738&#x2013;1772). Hun giftet seg igjen i 1773 med Hans Henriksen Gartner (1724&#x2013;1795), sogneprest til Buksnes.</note> vil Jeg og skal have noget i Erindring af mig, som er den Sorte grorde turs<note type="commentary">grorde turs&#x005D; Gros de Tours, kraftig silkestoff vevet i ripsbinding.</note> Kiole, den Sorte floeniels dito, Eet fiolette Ski&#x00F8;rt med Hofte og Liiv stykk, med mere som Jeg har sagt Rebecha Ibsen, da jeg Ved hun gi&#x00F8;r det Jeg har bedet hende &#x2013;</p>
<p rend="noIndent">Rebecha Jbsen Skal have en opred Seng med 2 bonsterr 2 h&#x00F8;yen et par Puder med Dun i, og den R&#x00F8;d og hvide aalmerdugs<note type="commentary">aalmerdugs&#x005D; Olmerduk, tettvevd stoff av lin og bomull. Det var som oftest stripete og s&#x00E6;rlig brukt til dyne- og putevar.</note> aaver, Dyne, de 2<hi rend="raised">de</hi> smaa Speiler som staar paa Salen h&#x00F8;rer hende til, de var hende for&#x00E6;ret af hendes morbroder Andreas Dass,<note type="commentary">Andreas Dass&#x005D; Andreas Andersen Dass (1709&#x2013;1791), propriet&#x00E6;r i S&#x00E6;vig i Fosnes, Namsos kommune i Tr&#x00F8;ndelag. Han var s&#x00F8;nn av Anders Pettersen Dass (1675&#x2013;1736) og Rebekka Angell (1681&#x2013;1735), og bror av Rebekka Ibsens mor, Bolette Andersdatter Dass (1721&#x2013;1771).</note> den store Eg kiste som staar i S&#x00F8;e buen h&#x00F8;rer hende og til som var hende for&#x00E6;ret af Sin farmoder,<note type="commentary">Sin farmoder&#x005D; Ingeborg Cathrine Meyer (d. 1747), datter av Edvard Meyer (1647&#x2013;1716), prost over Dalene prosti og sogneprest i Orkdal, og Inger Iversdatter Munthe.</note> alle mine b&#x00F8;ger <add place="above">skal</add> <del rend="overstrike">Salk</del> og v&#x00E6;re hendes &#x2013;;</p>
<p rend="noIndent"><pb n="2"/>Hvad de Silke Kl&#x00E6;r angaar har Jeg Sagt, Rebecha Jbsen mine tanker Jeg er forvisset hun gi&#x00F8;r derEfter, da Jeg Kiender hendes oprigtige Sinde-lav og vil jngen uret gi&#x00F8;re, den gr&#x00F8;nne mores<note type="commentary">mores&#x005D; Et glatt ripsvevet stoff av silke eller bomull. Kan ha innvevet m&#x00F8;nster med blomster eller striper, og har av og til innvevde metalltr&#x00E5;der.</note> Kiole h&#x00F8;rer hende til som Jeg for nogle aar Siden gav hende &#x2013;</p>
<p rend="noIndent"><pb n="3"/>Rebecha Som<hi rend="italic">m</hi>er Skal have den store gr&#x00F8;nne Malede Kiste med bogstaver H:M:S:M:M:R:, og det lille Skatol i dagli stuen staar &#x2013;</p>
<p resp="ed" rend="smallerFont">P&#x00E5; en l&#x00F8;s lapp:</p>
<p rend="noIndent">Abel Margetha Sal <unclear>So</unclear>m<hi rend="italic">me</hi>rs<note type="commentary">Abel Margetha Sal <unclear>So</unclear>m<hi rend="italic">me</hi>rs&#x005D; Abel Margrethe Dass (1711&#x2013;1791) gift med Morten Sommer (1704&#x2013;1765), sogneprest til Alstadhaug. Hun var datter av Rebekka Angell (1681&#x2013;1735) og Anders Pettersen Dass (1675&#x2013;1736), sogneprest til Alstadhaug.</note></p>
</div>
</div>

<div type="chapter" subtype="litlist">
<head type="main"><ref type="contents" target="contents_25" xml:id="chapter_25">Litteratur og kilder til noter</ref></head>
<p rend="noIndent">Arntsen, Alfred. &#x00AB;<ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digitidsskrift_2019010781275_001">Litt om etterslekta til Evenes-presten Aron Pedersen Arctander</ref>&#x00BB;. <title rend="italic">Fimbul : sm&#x00E5;skrift fra Evenes bygdeboknemnd</title> 2005, nr. 23: 55&#x2013;62.</p>
<p rend="noIndent">Berglund, Birgitta. <title rend="italic"><ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digibok_2012072638035">Alstahaug p&#x00E5; Helgeland 1000&#x2013;1750 : Dass-dynastiet og presteskapet iscenesetter seg selv.</ref></title> Tapir, 2007.</p>
<p rend="noIndent">Bredal, Dag. <title rend="italic"><ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digibok_2020122148583">Nordisk steinkultur : tusen &#x00E5;rs bygningshistorie i stein</ref></title>. Oslo: Gren forlag, 2020.</p>
<p rend="noIndent">Bull, Ida. <title rend="italic"><ref target="https://urn.nb.no/URN:NBN:no-nb_digibok_2016091248071">Thomas Angell : kapitalisten som ble hjembyens velgj&#x00F8;rer</ref></title>. Trondheim: Thomas Angells stiftelser, 1992.</p>
<p rend="noIndent">Cooper, Thompson. &#x00AB;Alford, Michael&#x00BB; i <title rend="italic"><ref type="external" target="https://archive.org/details/dictionarynatio43stepgoog/page/n6/mode/2up">Dictionary of National Biography</ref></title>, bind 1, New York: Macmillan and Co., 1885.</p>
<p rend="noIndent">Dahl, Svein Tore. <title rend="italic"><ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digibok_2011011020008">Embetsmenn i Midt-Norge i tiden 1660&#x2013;1700</ref></title>. Trondheim, S.T. Dahl, 1999.</p>
<p rend="noIndent"><title rend="italic">Danmarks Adels Aarbog.</title> K&#x00F8;benhavn, 1884&#x2013;</p>
<p rend="noIndent">Erlandsen, Andreas. <title rend="italic"><ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digibok_2019121748024">Biographiske Efterretninger om Geistligheden i Throndhjems Stift</ref></title>. Christiania: Guldberg &#x0026; Dzwonkowski, 1844&#x2013;1855.</p>
<p rend="noIndent">Erlandsen, Andreas. <title rend="italic"><ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digibok_2008111103026">Biographiske Efterretninger om Geistligheden i Troms&#x00F8; Stift</ref></title>. Christiania: Chr. T&#x00F8;nsbergs Forlag, 1857.</p>
<p rend="noIndent">Fossberg, Jorunn. &#x00AB;<ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digitidsskrift_2019051681218_001">&#x0027;Jubileer&#x0027; Jens Borring</ref>&#x00BB; i <title rend="italic">&#x00C5;rbok</title> (Kunstindustrimuseet i Oslo). 1967: 89&#x2013;104.</p>
<p rend="noIndent">Gjelle, K. K.<title rend="italic"><ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digibok_2014110448177">Svunne tider : optegnelser om folk og forhold i gamle Alstahaug prestegjeld</ref></title>. S&#x00E6;rtrykk av: Helgelands blad. Sandnessj&#x00F8;en: Helgelands blad, 1934.</p>
<p rend="noIndent">Gryt&#x00F8;yr, Bj&#x00F8;rn. <title rend="italic"><ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digibok_2019120207003">Syvende far i Steigen, og andre slektninger : slektsbok</ref></title>, bind 1. B. Gryt&#x00F8;yr, 2015.</p>
<p rend="noIndent">Heering, H.T. &#x00AB;Matrikel over Landindspekt&#x00F8;rerne 1768&#x2013;1968&#x00BB;. <title rend="italic">Landindspekt&#x00F8;ren</title>, bind 25, hefte 2. K&#x00F8;benhavn: Den danske Landinspekt&#x00F8;rforening, 1968.</p>
<p rend="noIndent">Huitfeldt, Carl. <title rend="italic"><ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digibok_2021022207533">Slekten Huitfeldt : 600 &#x00E5;r i Danmarks og Norges historie</ref></title>. Oslo: C. Huitfeldt forlag, 2012.</p>
<p rend="noIndent">Irgens, Aage Henrik. <title rend="italic"><ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digibok_2021042748686">Sogneprest Lorentz Anderss&#x00F8;n Dass til Trondenes og hans efterslekt : med noen forutg&#x00E5;ende opplysninger om slektsnavnet og de tre f&#x00F8;rste generasjoner i Norge</ref></title>. R&#x00F8;ros, 1956.</p>
<p rend="noIndent"><title rend="italic"><ref type="external" target="https://www.sa.dk/ao-soegesider/da/billedviser?epid=17287765#214505,40525356">Kancelliets brevb&#x00F8;ger vedr&#x00F8;rende Danmarks indre forhold i uddrag : 1566&#x2013;1570</ref></title>. Utgitt ved L. Laursen av Rigsarkivet. K&#x00F8;benhavn: C.A. Retizel, 1896.</p>
<p rend="noIndent"><title rend="italic"><ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digibok_2013070308121">Kvandagsliv i dei dagar. Aslak Berglands barndomsminne</ref></title>. Kviteseid: Styret for Kviteseid og Morgedal folkeboksamling, 1977.</p>
<p rend="noIndent">Landstad, Magnus Brostrup. <title rend="italic"><ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digibok_2008030500006">Mytiske sagn fra Telemark : etterlatte opptegnelser</ref></title>. Porsgrunn: Forlaget Grenland, 1995.</p>
<p rend="noIndent">Lange, Christian C.A., utg. <title rend="italic"><ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digibok_2017061207087">Norske Rigs-Registranter : tildeels i Uddrag</ref></title>, bind 1, <title rend="italic">1523&#x2013;1571</title>. Christiania, 1861.</p>
<p rend="noIndent">Lassen, Wilhelm. <title rend="italic"><ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digibok_2011101408033">Biskop i Lund (1620&#x2013;1637) Dr. Mats Jenss&#x00F8;n Medelfar&#x0027;s agnatiske descendenter af navn : Wibe og Lund</ref></title>. Christiania: Jacob Dybwad, 1901.</p>
<p rend="noIndent">Liisberg, Henrik Carl Bering. <title rend="italic">Christian den Fjerde og Guldsmedene</title>. K&#x00F8;benhavn: Haase, 1929.</p>
<p rend="noIndent">Loupedalen, Knut. <title rend="italic"><ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digibok_2011011906027">Eventyr og segnir fraa Telemarki</ref></title>. Kristiania: Calmeyers boghandel, 1923.</p>
<p rend="noIndent">Magdeburg, Joachim. <title rend="italic">Christliche vnd Tr&#x00F6;stliche Tischgesenge, mit Vier Stimmen, damit man vor vnd nach Tisch, den lieben Gott anruffen, vnd f&#x00FC;r seine v&#x00E4;terliche g&#x00FC;te, ehren, loben vnd dancken mag Der lieben Jugendt zu gut zusam&#x005B;m&#x005D; geschrieben, Vnd mit Text, so dazu dienet, zum theil verendert vnd verbessert</title>. Erfurt: Georg Baumann, 1572.</p>
<p rend="noIndent">Midtsand, Per Arne. &#x00AB;<ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digitidsskrift_2019051381022_001">Hans Ibsen &#x2013; Personer med ukjent &#x00E6;ttetilh&#x00F8;righet og etterslekt</ref>&#x00BB;. <title rend="italic">Genealogen. Medlemsblad for Norsk Slektshistorisk Forening</title> 14, nr. 1 (2000): 47&#x2013;50.</p>
<p rend="noIndent">Morthoff, Bjarne, <title rend="italic"><ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digibok_2010111706001">Romedalboka : Garder og slekter</ref></title>, bind 1. Romedal: Bygdebokkomit&#x00E9;en for Romedal, 1967.</p>
<p rend="noIndent"><title rend="italic">Norsk biografisk leksikon</title>. Oslo: Aschehoug, 1923&#x2013;1983.</p>
<p rend="noIndent">Olsen, Bernhard. &#x00AB;Den hamburgske Guldsm&#x00E6;dsl&#x00E6;gt Mores og dens Arbejder for de danske Konger Frederik II og Christian IV&#x00BB;. <title rend="italic">Tidsskrift for Kunstindustri</title> 2. rekke, bind 2 (1896): 65&#x2013;85.</p>
<p rend="noIndent">Ovenstad, Olai. <title rend="italic"><ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digibok_2012060806009">Milit&#x00E6;rbiografier : den norske h&#x00E6;rs officerer fra 18. januar 1628 til 17. mai 1814</ref></title>, bind 2. Oslo: Norsk slektshistorisk forening, 1949.</p>
<p rend="noIndent">Pontanus, Johannes Isaacus. <title rend="italic"><ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digibok_2018052929001 ">Rerum Danicarum historia libris X unoque tomo ad Domum usque Oldenburgicam deducta</ref></title>. Amsterdam: Joannis Janssoni, 1631</p>
<p rend="noIndent">R&#x00F8;naasen, Inger. &#x00AB;<ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digitidsskrift_2019031481339_001">Hr. Lars en syndebukk?</ref>&#x00BB;. <title rend="italic">Sol&#x00F8;r-Odal : Eidskog, Kongsvinger, S&#x00F8;r-Odal, Nord-Odal, Grue, &#x00C5;snes, V&#x00E5;ler : tidsskrift for lokalhistorie og kultur.</title> 28, nr. 1 (1996): 13&#x2013;20.</p>
<p rend="noIndent">R&#x00F8;rdam, Holger Fr., utg. <title rend="italic"><ref type="external" target="https://danmarksbreve.kb.dk/catalog/%2Fletter_books%2F002054457%2F002054457_000">Breve fra Jacob Langebek udgivne af Det kongelige danske selskab for f&#x00E6;drelandets historie og sprog til erindring om Selskabets stiftelse den 8. januar 1745</ref></title>. Kj&#x00F8;benhavn: Gyldendal, 1895.</p>
<p rend="noIndent">R&#x00F8;tvold, &#x00D8;ystein Angell. <title rend="italic"><ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digibok_2013032005079">&#x00C6;ttebok for Petter Peitersen Dass og hans hustru Margrethe Andersdatter og deres etterkommere i fjorten generasjoner</ref></title>. Sarpsborg: Slektsforum, 1997.</p>
<p rend="noIndent">Sell&#x00E6;g, Johs. &#x00AB;<ref type="external" target="https://urn.nb.no/URN:NBN:no-nb_digitidsskrift_2019031881097_001">Et 200-&#x00E5;rsminne : Abel Margrethe Holst, sl. Meyers f. Hammond. F&#x00F8;dt i Trondheim 10. april 1706, d&#x00F8;d p&#x00E5; Halvardmo 22. juni 1787</ref>&#x00BB; i <title rend="italic">Meldingsblad</title> (Overhalla historielag) 9, nr. 1/2 (1987): 2&#x2013;7.</p>
<p rend="noIndent">Tunold, Solveig. &#x00AB;Av P.F. Suhms l&#x00E6;rde brev&#x00BB;. Det Kongelige norske videnskabers selskabs forhandlinger 30, nr. 7 (1957): 50&#x2013;53.</p>
<div type="uchapter">
<head type="sub">Digitale ressurser</head>
<p rend="noIndent"><title rend="italic"><ref type="external" target="https://biografiskleksikon.lex.dk/">Dansk biografisk leksikon</ref></title></p>
<p rend="noIndent"><title rend="italic"><ref type="external" target="http://runeberg.org/dbl/">Dansk biografisk lexikon, tillige omfattende Norge for Tidsrummet 1537&#x2013;1814</ref></title>, utgitt av C. F. Bricka, Kj&#x00F8;benhavn: Gyldendalske Boghandels Forlag, 1887&#x2013;1905.</p>
<p rend="noIndent"><title rend="italic"><ref type="external" target="https://www.kvinfo.dk/side/170/">Dansk Kvindebiografisk Leksikon</ref></title></p>
<p rend="noIndent"><title rend="italic"><ref type="external" target="https://www.katolsk.no/">Den katolske kirke</ref></title></p>
<p rend="noIndent"><title rend="italic"><ref type="external" target="https://www.dokpro.uio.no/dipl_norv/diplom_felt.html">Diplomatarium Norvegicum</ref></title></p>
<p rend="noIndent"><title rend="italic"><ref type="external" target="https://www.britannica.com/">Encyclopedia Britannica</ref></title></p>
<p rend="noIndent"><title rend="italic"><ref type="external" target="https://www.google.no/maps">Google maps</ref></title></p>
<p rend="noIndent"><title rend="italic"><ref type="external" target="https://holbergordbog.dk/">Holbergordbogen</ref></title></p>
<p rend="noIndent"><title rend="italic"><ref type="external" target="https://www.kartverket.no/">Kartverket</ref></title></p>
<p rend="noIndent"><title rend="italic"><ref type="external" target="https://meyersfremmedordbog.dk/">Meyers Fremmedordbog</ref></title></p>
<p rend="noIndent"><title rend="italic"><ref type="external" target="https://naob.no/">NAOB &#x2013; Det Norske Akademis ordbok</ref></title></p>
<p rend="noIndent"><title rend="italic"><ref type="external" target="http://runeberg.org/nf/">Nordisk familjebok</ref></title></p>
<p rend="noIndent"><title rend="italic"><ref type="external" target="https://nbl.snl.no/">Norsk biografisk leksikon</ref></title></p>
<p rend="noIndent"><title rend="italic"><ref type="external" target="http://runeberg.org/halvforf/">Norsk Forfatter-Lexikon 1814&#x2013;1880 : paa Grundlag af J.E. Krafts og Chr. Langes Norsk Forfatter-Lexikon 1814&#x2013;1856</ref></title>, utgitt av J. B. Halvorsen. Kristiania, 1885&#x2013;1908.</p>
<p rend="noIndent"><title rend="italic"><ref type="external" target="https://lokalhistoriewiki.no/wiki/Leksikon:Hovedside">Norsk historisk leksikon</ref></title></p>
<p rend="noIndent"><title rend="italic"><ref type="external" target="https://ordnet.dk/ods/">Ordbog over det danske Sprog</ref></title></p>
<p rend="noIndent">Rygh, O. <title rend="italic"><ref type="external" target="https://www.dokpro.uio.no/rygh_ng/rygh_felt.html">Norske Gaardnavne</ref></title>.</p>
<p rend="noIndent"><title rend="italic"><ref type="external" target="http://runeberg.org/salmonsen/2/">Salmonsens konversationsleksikon</ref></title></p>
<p rend="noIndent"><title rend="italic"><ref type="external" target="https://snl.no/">Store norske leksikon</ref></title></p>
<p rend="noIndent"><title rend="italic"><ref type="external" target="http://runeberg.org/skl/">Svenskt konversationslexikon</ref></title></p>
<p rend="noIndent"><title rend="italic"><ref type="external" target="http://textilnet.dk/index.php/Forside">Textilnet</ref></title></p>
<p rend="noIndent"><title rend="italic"><ref type="external" target="https://cardinals.fiu.edu/cardinals.htm">The Cardinals of the Holy Roman Church</ref></title></p>
<p rend="noIndent"><title rend="italic"><ref type="external" target="http://www.catholic-hierarchy.org/">The Hierarchy of the Catholic Church. Current and historical information about its bishops and dioceses.</ref></title></p>
<p rend="noIndent"><title rend="italic"><ref type="external" target="https://trap.lex.dk/">Trap Danmark</ref></title></p>
</div>
</div>

</body>
</text>
</TEI>