<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="NSL_Wexelsen_Levnetslob">
<teiHeader>
<fileDesc>
<titleStmt>
<title>Marie Wexelsen: <hi rend="italic">Et Levnetsl&#x00F8;b</hi>. Tekstkritisk utgave ved Jorunn Hareide, Det norske spr&#x00E5;k- og litteraturselskap/bokselskap.no, bokselskap.no, Oslo 2021.
<lb/>Teksten f&#x00F8;lger 1. utgave, 1866 (K&#x00F8;benhavn/Sch&#x00F8;nberg). Digitaliseringen er basert p&#x00E5; fil mottatt fra Nasjonalbiblioteket (nb.no).
<lb/>ISBN: 978-82-8319-609-2 (digital, bokselskap.no), 978-82-8319-610-8 (epub), 978-82-8319-611-5 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p>
</publicationStmt>
<sourceDesc>
<bibl>
<title>Et Levnetsl&#x00F8;b</title>
<author>Marie Wexelsen</author>
<publisher>Sch&#x00F8;nberg</publisher>
<pubPlace>K&#x00F8;benhavn</pubPlace>
<date>1866</date>
<note>https://urn.nb.no/URN:NBN:no-nb_digibok_2017060748100 (mottatt fra Nasjonalbiblioteket 2020)</note>
</bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2021-06-01">Entitetsjekk, kodekontroll og valdiering. Klar for publisering.</change>
<change who="ENW" when="2021-05-26">Lagt inn rettelser etter ekstrakorr. Gjenst&#x00E5;r: entitetsjekk, kodekontroll og valdiering.</change>
<change who="ENW" when="2021-04-30">Lagt inn Steinars forord. Lagt inn ISBN.</change>
<change who="ENW" when="2021-01-25">Lagt inn noen rettelser.</change>
<change who="ENW" when="2021-01-21">Lagt inn noen rettelser.</change>
<change xml:id="ENW" who="ENW" when="2021-01-20">Konvertering Word -> TEI. XML-koding. Entiteter, kodekontroll og validering.</change>
</revisionDesc>
</teiHeader>
<text xml:id="NSL_Wexelsen_Levnetslob_tekst" type="novel">
<front>
<titlePage type="main">
<byline><docAuthor>Marie Wexelsen</docAuthor></byline>
<docTitle>
<titlePart type="main">Et Levnetsl&#x00F8;b</titlePart>
<lb/>
<titlePart type="sub">Tekstkritisk utgave ved Jorunn Hareide</titlePart>
</docTitle>
<docDate>Det norske spr&#x00E5;k- og litteraturselskap/bokselskap.no<lb/>Oslo 2021</docDate>
</titlePage>
</front>
<body>
<div type="chapter" subtype="preface">
<head type="main">Forord</head>
<p rend="noIndent">I denne tekstkritiske utg&#x00E5;va av Marie Wexelsens <title rend="italic">Et Levnetsl&#x00F8;b</title> (1866), gjer Jorunn Hareide denne &#x00AB;gl&#x00F8;ymde&#x00BB; romanen tilgjengeleg for lesarar i dag. I <title rend="italic">Norsk Kvinnelitteraturhistorie</title><note type="footnote"><title rend="italic">Norsk Kvinnelitteraturhistorie</title> bind 1, Pax Forlag, Oslo 1988</note> skriv Jorunn Hareide m.a. kapitlet &#x00AB;Den norske romanen vokser fram&#x00BB;, der Marie Wexelsen er ei av dei mange som bidrar til det sv&#x00E6;rt sterke kvinnelege innslaget i norsk litteraturhistorie p&#x00E5; 1800-talet. For &#x00E5; lese <title rend="italic">Et levnetsl&#x00F8;b</title> med utbytte i dag, er det nesten ein f&#x00F8;resetnad &#x00E5; ha ein viss litteraturhistorisk og kvinnehistorisk kunnskap som ein historisk kontekst for lesinga. Utan det kan ho bli langt mindre engasjerande enn om ein set romanen inn i den kvinneemansiperande diskusjonen som g&#x00E5;r f&#x00F8;re seg i litteraturen fr&#x00E5; rundt midten av 1800-talet. Dei mange kvinnelege forfattarane, som nesten alle er embettsmannd&#x00F8;trer, eller fr&#x00E5; (h&#x00F8;g)borgarskapet, tematiserer allmenne kj&#x00F8;nnsforhold, kvinnesynet i tradisjonell kristendom, seksualitet, moralsk oppr&#x00F8;r eller tilpassing og sosial realisering. Spennet i kvinnene sine holdningar til slike temaer er stor og kunne skape sterke lesarreaksjoner, eller finne full gjenklang hos dei borgarlege lesarane.</p>
<p>Marie Wexelsens <title rend="italic">Et Levnetsl&#x00F8;b</title> er djupt forankra i kristen moral, og provoserer ikkje ved &#x00E5; vere oppr&#x00F8;rsk. Men det som gjer romanen lesverdig i dag, er till&#x00F8;pa til konflikt, som ikkje blir realiserte. Lesaren ventar kanskje oppr&#x00F8;r, men hovudpersonen trekkjer seg fr&#x00E5; konfrontasjonane med tradisjonelle, kristne moralverdiar. Forsoning er hovudpersonen si l&#x00F8;ysing. Misn&#x00F8;ya og oppr&#x00F8;ret er der, men f&#x00E5;r ligge i kim. F&#x00F8;rst som eldre kvinne ser ho for seg ei framtid da &#x00AB;Gud har givet ogsaa os Kvinder Evner, som vil udfoldes og tages i brug&#x00BB;.</p>
<figure rend="asterisk"/>
<p>Sofie Anker-M&#x00F8;ller Damgaard og Anne Zimmermann har st&#x00E5;tt for kollasjonering av teksten, og Ellen Nessheim Wiger har hatt ansvar for tekstkoding og publisering.</p>
<p rend="noIndent">Oslo, april 2021
<lb/>Steinar Gimnes</p>
</div>
<div type="chapter" subtype="intro">
<head type="main">Innledning</head>
<p rend="noIndent">I dag er det nok ingen som leser Marie Wexelsens (1832&#x2013;1911) roman <title rend="italic">Et Levnetsl&#x00F8;b</title> (1866), dersom de da ikke har religi&#x00F8;se, biografiske eller litteraturhistoriske grunner for &#x00E5; gj&#x00F8;re det. I den grad hennes navn overhodet huskes i dag, er det nok som forfatter av &#x00AB;Jeg er s&#x00E5; glad hver julekveld, for da ble Jesus f&#x00F8;dt &#x2026;&#x00BB;. Til jul synger vi fremdeles denne vel 160 &#x00E5;r gamle sangen, som sl&#x00E5;r an tonen i barneboken <title rend="italic">Ketil, en Julegave for Smaa</title> &#x00AB;, utkommet i 1859, da Marie Wexelsen var 27 &#x00E5;r gammel.</p>
<p>Som det fremg&#x00E5;r av forfattersignaturen &#x00AB;af I. L. Forfatterinde til &#x0027;Vesle-Kari&#x0027;&#x00BB;, var <title rend="italic">Ketil</title> ikke hennes f&#x00F8;rste bok. &#x00C5;ret f&#x00F8;r hadde hun utgitt hele to b&#x00F8;ker, <title rend="italic">En liden Julegave for B&#x00F8;rn og B&#x00F8;rnevenner</title>, og den mer p&#x00E5;aktede romanen <title rend="italic">Vesle-Kari, eller De Foreldrel&#x00F8;se</title>. Ogs&#x00E5; disse var utgitt anonymt under merket &#x00AB;I. L.&#x00BB;, som sto for de to andre navnene hennes. Det fulle navnet var Inger Marie Lyche Wexelsen.</p>
<p>I l&#x00F8;pet av de n&#x00E6;rmeste seks&#x2013;syv &#x00E5;rene skrev hun to romaner til for voksne, og senere to sm&#x00E5; b&#x00F8;ker, n&#x00E6;rmest hefter, p&#x00E5; omtrent 30 sider hver: en liten &#x00AB;Julebog&#x00BB; (julehefte) for b&#x00E5;de voksne og barn, og noen dikt for sm&#x00E5; barn.</p>
<p>Marie Wexelsens forfatterskap faller alts&#x00E5; i to deler: en for sm&#x00E5;barn og en for voksne. Men begge er preget av hennes sterke religi&#x00F8;se overbevisning. Hun m&#x00E5; karakteriseres som en dypt religi&#x00F8;s forfatter med et religi&#x00F8;st-pedagogisk sikte for b&#x00F8;kene sine, uansett lesergruppe. I tillegg til de syv noks&#x00E5; tynne b&#x00F8;kene/heftene hun utga, publiserte hun en rekke mindre ting (fortellinger, minner, dikt) i ulike kristelige tidsskrifter og i <title rend="italic">Husmoderen</title> i &#x00E5;rene 1855&#x2013;1896.</p>
<p>Forfatterskapet var ganske popul&#x00E6;rt i sin tid. S&#x00E6;rlig de to f&#x00F8;rste romanene, som har mange trekk fra underholdningsromanen, vakte bred interesse. <title rend="italic">Vesle-Kari</title> kom p&#x00E5; nytt i 1879 (under Marie Wexelsens eget navn), og igjen i 1898, og dessuten i Chicago i 1888 og 1906. Ogs&#x00E5; <title rend="italic">Steffen. En gammel Pr&#x00E6;stedatters Ungdomsminder</title> (1860) kom i tre opplag og ble oversatt til svensk og finsk. Men forfatterskapet ble som sagt hurtig glemt &#x2013; en skjebne det deler med forfatterskapene til mange kvinner fra 1800-tallet.</p>
<p>Det som ellers sl&#x00E5;r en ved Marie Wexelsens ikke s&#x00E6;rlig omfangsrike produksjon, er det store gapet &#x2013; p&#x00E5; omkring tredve &#x00E5;r &#x2013; mellom hennes siste roman <title rend="italic">Et Levnetsl&#x00F8;b</title> (1866), da hun var 34 &#x00E5;r gammel, gjenutgitt med sm&#x00E5; endringer som <title rend="italic">Et levnetsl&#x00F8;b fortalt i stille timer</title> (1896), og de to siste sm&#x00E5; b&#x00F8;kene fra midten av 1890-tallet, da hun var over seksti &#x00E5;r gammel. Med <title rend="italic">Et Levnetsl&#x00F8;b</title> var det litter&#x00E6;re forfatterskapet praktisk talt slutt, enda hun levde i 45 &#x00E5;r til.</p>
<p>Hva som er &#x00E5;rsaken til at forfatterskapet ser ut til &#x00E5; ha g&#x00E5;tt i st&#x00E5; allerede da Marie Wexelsen var midt i tredve&#x00E5;rene, er det ikke s&#x00E5; godt &#x00E5; si noe bestemt om i ettertid. Noe lar seg antagelig lese ut av hennes livshistorie, slik ogs&#x00E5; Sonja Hagemann foresl&#x00E5;r (Hagemann 1968). Mange ytre omstendigheter hindret selv begavete kvinner i &#x00E5; hevde seg intellektuelt eller kunstnerisk i 1800-tallets Norge. De var for eksempel utestengt fra &#x00E5; h&#x00F8;ste erfaringer som kunne transformeres til kunst, et problem Marie Wexelsen var opptatt av b&#x00E5;de i <title rend="italic">Et Levnetsl&#x00F8;b</title> og i forhold til sitt eget forfatterskap.</p>
<div type="uchapter">
<head type="sub">Et typisk kvinneliv?</head>
<p rend="noIndent">Marie Wexelsen var det yngste av ni barn i en ansett dansk-norsk familie med sterke nasjonale og religi&#x00F8;se interesser. Foreldrene var fetter og kusine, ikke uvanlig den gangen. Faren, Wexel Wexelsen, var i en &#x00E5;rrekke forvalter ved Hurdalen glassverk, men noen &#x00E5;r f&#x00F8;r Marie ble f&#x00F8;dt, bosatte han seg som g&#x00E5;rdeier p&#x00E5; Sukkestad g&#x00E5;rd p&#x00E5; &#x00D8;stre Toten. Moren, Marie Louise f. Wexels, kom fra en litter&#x00E6;rt og kulturelt interessert familie, og det var visstnok ikke minst hennes fortjeneste at hjemmet p&#x00E5; Sukkestad ble litt av et kultursentrum. Hennes bror var den kjente teologen Wilhelm Andreas Wexels, residerende kapellan ved Vor Frelsers kirke i Christiania; han satte i gang en grundtvigiansk-inspirert vekkelsesb&#x00F8;lge blant byens borgerskap p&#x00E5; 1850-tallet, som blant andre dikterpresten og folkeminnesamleren J&#x00F8;rgen Moe ble sterkt grepet av. To av Maries br&#x00F8;dre, Fredrik Nannestad Wexelsen og Wilhelm Andreas Wexelsen, ble ogs&#x00E5; prester. Fredriks s&#x00F8;nn og Maries nev&#x00F8;, Vilhelm Andreas Wexelsen, var biskop i Nidaros fra 1905 til han d&#x00F8;de i 1909.</p>
<p>Oppveksten p&#x00E5; Sukkestad g&#x00E5;rd var preget av en sterk grundtvigiansk tro som ble avgj&#x00F8;rende for Marie Wexelsens religi&#x00F8;se utvikling og virksomhet som voksen. Hun fikk undervisning hjemme av sin far inntil hun som tolv&#x00E5;ring ble sendt til en internatskole for embetsmannsd&#x00F8;tre hos sokneprest Jakob Andreas Lindeman og hans hustru i Davik i Nordfjord, visstnok etter r&#x00E5;d fra morbroren, Wilhelm Andreas Wexels, som kjente grundtvigianeren Lindeman fra hans tid som organist i Vor Frelsers kirke i Christiania. P&#x00E5; denne internatskolen var hun inntil hun ble konfirmert fire &#x00E5;r senere, i Hoff kirke hjemme p&#x00E5; Toten 1. oktober 1884. I ministerialboken st&#x00E5;r det at hun fikk karakteren &#x00AB;Udm&#x00E6;rket godt&#x00BB;.</p>
<p>Etter konfirmasjonen og fram til morens d&#x00F8;d i 1873 ble Marie boende hos foreldrene p&#x00E5; Sukkestad sammen med lilles&#x00F8;steren Rikke. Hun giftet seg aldri, til tross for at hun sikkert hadde friere, vakker og begavet som hun var. En av dem skal ha v&#x00E6;rt den kjente grundtvigianeren og skolemannen Ole Vig (1824&#x2013;1857), som visstnok fridde til henne da hun var 19 &#x00E5;r gammel. Hun beundret og likte ham, men var ikke klar for ekteskap. I et brev til sin bror Hans fem &#x00E5;r senere i anledning hans ekteskapsinng&#x00E5;else skriver hun at hun tror ugifte kvinner er mindre ensomme enn ugifte menn. Det virker ikke som ekteskap er noe hun trakter etter: &#x00AB;Jeg synes det er bedst hos mor og far.&#x00BB;<note type="footnote">Udatert brev til Hans Wexelsen, NB Brevs. 798.</note></p>
<p>Disse &#x00E5;rene fra hun var seksten til hun br&#x00F8;t opp hjemmefra for godt, 41 &#x00E5;r gammel, m&#x00E5; ha v&#x00E6;rt noks&#x00E5; begivenhetsl&#x00F8;se, bortsett fra at hun alts&#x00E5; fikk skrevet sine viktigste b&#x00F8;ker mens hun bodde hjemme hos foreldrene. I et brev datert Sukkestad april 1867 til familievennen, grundtvigianeren og biskop i Aalborg, Peter Christian Kierkegaard, skriver hun at hun er redd for &#x00E5; sl&#x00F8;ves,</p>
<quote>
<p rend="noIndent">her i vort stille Hjem er der jo en Fristelse for os til at gaa rent op i vor daglige Gjerning, daglige Smaahygge og daglige Kamp. Selv mine Smaahistorier passede jo eller have maattet lade sig passe ind i dette Daglige, saa de blev ret egentlig til imellem Fader&#x0027;s Sofaplads og Kj&#x00F8;kkenb&#x00E6;nken, dog, dermed mindes jeg ikke at have v&#x00E6;ret utilfreds, men har erkjendt det at v&#x00E6;re en stor Lykke.<note type="footnote">Brev til Peter Christian Kierkegaard april 1867, KBK Ny kgl. samling, 3174 quarto.</note></p>
</quote>
<p rend="noIndent">Kanskje resignerte hun likevel litt i dette f&#x00F8;rste &#x00E5;ret etter at <title rend="italic">Et Levnetsl&#x00F8;b</title> var utkommet; den hadde ikke f&#x00E5;tt mange anmeldelser, og n&#x00E6;rmest ingen utenfor grundtvigianske kretser. Hun var 35 &#x00E5;r og nesten for gammel p&#x00E5; ekteskapsmarkedet etter datidens oppfatning, og hennes far var nylig d&#x00F8;d, slik at moren kanskje hadde st&#x00F8;rre behov for hennes omsorg. Utsiktene til at det kunne skje en radikal omveltning i hennes liv var dermed d&#x00E5;rligere.</p>
<p>Etter at barndomshjemmet var oppl&#x00F8;st, bodde Marie og Rikke i noen &#x00E5;r hos br&#x00F8;drene rundt omkring i landet, som s&#x00E5;kalte &#x00AB;familietanter&#x00BB;. Dette omflakkende livet m&#x00E5; ha v&#x00E6;rt utilfredsstillende i lengden, og de to s&#x00F8;strene ville etter hvert gjerne klare seg selv ved &#x00E5; undervise sm&#x00E5;barn. Men f&#x00F8;rst m&#x00E5;tte de ha litt faglig p&#x00E5;fyll. De fikk skrapt sammen nok penger til &#x00E5; v&#x00E6;re et &#x00E5;r i Danmark 1878&#x2013;79, og bodde da delvis i K&#x00F8;benhavn, delvis p&#x00E5; den grundtvigianske folkeh&#x00F8;gskolen Askov i S&#x00F8;nder-Jylland. Den var grunnlagt et ti&#x00E5;r tidligere av teologen Ludvig Schr&#x00F8;der og ble ganske snart et religi&#x00F8;st og kulturelt kraftsentrum for ungdom fra hele Norden.</p>
<p>Den 46-&#x00E5;rige Marie knyttet mange viktige kontakter under denne sin eneste utenlandsreise, blant andre med danske familiemedlemmer p&#x00E5; morens side. Med Schr&#x00F8;der-familien brevvekslet hun i hvert fall s&#x00E5; lenge Schr&#x00F8;der levde, til 1908, og spurte ham ofte til r&#x00E5;ds, b&#x00E5;de i litter&#x00E6;re og religi&#x00F8;se saker.<note type="footnote">Korrespondansen beror i KBK Ny kgl. samling 3550.</note></p>
<p>Da s&#x00F8;strene Wexelsen kom tilbake til Norge, bosatte de seg p&#x00E5; Hamar og underviste sm&#x00E5;barn hjemme hos seg. Karl-Ludvig Gr&#x00F8;nhaug peker p&#x00E5; at de kanskje valgte &#x00E5; sl&#x00E5; seg ned p&#x00E5; Hamar p&#x00E5; grunn av n&#x00E6;rheten til Norges f&#x00F8;rste folkeh&#x00F8;yskole, &#x00AB;Sagatun&#x00BB; (Gr&#x00F8;nhaug 2003).</p>
<p>Men de hadde ikke mange elever, og &#x00F8;konomisk var det sm&#x00E5;tt for dem, som mange av brevene til familien vitner om. De hadde f.eks. ikke hjelp til husarbeidet, slik det ellers var vanlig blant kondisjonerte. Til brors&#x00F8;nnen Vilhelm Andreas Wexelsen forteller Marie et par &#x00E5;r senere at hun og Rikke ikke har s&#x00E5; mye som et ekstra sett senget&#x00F8;y!<note type="footnote">Brev til Vilhelm Andreas Wexelsen 1884, NB Brevs. 211.</note></p>
<p>Rundt 1890 flyttet Rikke, 64 &#x00E5;r gammel, og Marie, 58 &#x00E5;r gammel, til Trondheim og ble der livet ut. De bodde f&#x00F8;rst i Skrenten p&#x00E5; Bakklandet, og flyttet i 1908 til Kj&#x00F8;bmandsgate 6, ved sj&#x00F8;buene langs Nidelva i utkanten av den gamle bykjernen. Begge var blitt temmelig skr&#x00F8;pelige og d&#x00E5;rlige til bens, og n&#x00E5; slapp de &#x00E5; g&#x00E5; de bratte bakkene fra og til Skrenten, femten meter over havet, n&#x00E5;r de skulle i Domkirken. I folketellingene for 1900 og 1910 oppgis det at de vesentlig levde av livrente; de hadde arvet noen penger sist p&#x00E5; 1880-tallet og var ikke fullt s&#x00E5; fattige som de hadde v&#x00E6;rt. Det er uklart om de stadig underviste.</p>
<p>I Trondheim hadde de gleden av &#x00E5; bo i en st&#x00F8;rre by med mer kulturliv, og de kunne omg&#x00E5;s sin bror Fredrik og hans familie i noen &#x00E5;r (han d&#x00F8;de i 1896; s&#x00F8;strene overlevde ogs&#x00E5; hans s&#x00F8;nn biskopen). De fulgte godt med i det religi&#x00F8;se liv i Trondheim og i landet for &#x00F8;vrig, gjennom aviser og tidsskrifter. Helsen var d&#x00E5;rlig, men begge s&#x00F8;stre n&#x00E5;dde en h&#x00F8;y alder for sin tid. Marie Wexelsen d&#x00F8;de i desember 1911, 79 &#x00E5;r gammel, og ble gravlagt p&#x00E5; Tilfredshet kirkeg&#x00E5;rd p&#x00E5; Elgseter i Trondheim. B&#x00E5;ren ble fulgt til graven av barn som med tente lys i hendene sang &#x00AB;Jeg er s&#x00E5; glad hver julekveld&#x00BB;. Dikterpresten Anders Hovden, som var prest i Melhus ved Trondheim p&#x00E5; denne tiden, organiserte en innsamling til et minnesmerke p&#x00E5; graven. De fleste bidragene var ti-&#x00F8;rer fra takknemlige barn. S&#x00F8;ster Rikke overlevde Marie med ni &#x00E5;r, og ble faktisk 94 &#x00E5;r gammel.</p>
</div>
<div type="uchapter">
<head type="sub">Skrivet&#x00F8;rke?</head>
<p>Dette er de ytre rissene av et liv, ikke s&#x00E6;rlig rikt p&#x00E5; begivenheter og preget av sykdom, huslige trivialiteter og pengesorger. Marie var mye plaget av nerve- og ansiktssmerter, tretthet &#x2013; hun var ofte sengeliggende i lengre perioder &#x2013; og av manglende konsentrasjonsevne. &#x00C5;ret i Danmark hadde hun blant annet tenkt &#x00E5; bruke til &#x00E5; samle seg om en ny bok, men i brev klager hun stadig over tretthet og over at kreftene svikter. I oktober 1878 skriver hun til forstander Ludvig Schr&#x00F8;der etter oppholdet p&#x00E5; Askov, fra Fredriksberg utenfor K&#x00F8;benhavn:</p>
<quote>
<p rend="noIndent">Da vi bestemte os til at reise herned og at tilbringe vinteren i Kj&#x00F8;benhavn, var det jo med et svagt haab om, at jeg muligens kunde skrive lidt hernede. Og nu f&#x00F8;ler jeg &#x2013; som jeg f&#x00F8;r har sagt Dem &#x2013; st&#x00E6;rk trang til at samle mig om et virkeligt arbejde med de faa kr&#x00E6;fter jeg har. Det vilde v&#x00E6;re overmaade tungt for mig, om denne vinter skulde staa som spildt i mit liv, og desuden &#x2013; vi tr&#x00E6;nger, rent ud sagt, til at tjene lidt penge.</p>
<p>Selv om der kom adskillige historier og bankede paa hos mig, saa vilde jeg dog kun magte at arbejde saa ganske smaadt. Tro mig! jeg pr&#x00F8;ver det redeligt, men min arbejdskraft er ganske overordentlig ringe &#x005B;&#x2026;&#x005D; Maaske der ogsaa t&#x00E6;nkes for lidt paa, at de smaa kr&#x00E6;fter dog ogsaa for en liden del skulde bringes til at <hi rend="italic">se</hi> og <hi rend="italic">h&#x00F8;re</hi> hvad vi f&#x00F8;r i livet har v&#x00E6;ret saa t&#x00E6;mmeligt udest&#x00E6;ngte fra, og hvad vi vel igjen blive helt udest&#x00E6;ngte fra, naar vi til vaaren komme &#x00AB;til ro&#x00BB; paa et afsides sted i Norge. Det kan synes uforstaaeligt, men hele denne vor, jeg havde n&#x00E6;r sagt, eventyrlige Danmarksf&#x00E6;rd, den er for os som vort andet ungdomsliv!<note type="footnote">Brev til Ludvig Schr&#x00F8;der oktober 1878, KBK Ny kgl. samling 3550.</note></p>
</quote>
<p rend="noIndent">Jeg siterer s&#x00E5; store deler av dette brevet fordi det gir et noks&#x00E5; presist uttrykk for hva slags forhold Marie Wexelsen arbeidet under. Det forteller om hvor liten tiltro hun hadde til sin egen arbeidskraft, og ikke minst om hvor avsondret hun levde fra livgivende impulser og inntrykk utenfra. Mangelen p&#x00E5; erfaringer og opplevelser som kunne omsettes til litteratur m&#x00E5; ha v&#x00E6;rt en vesentlig grunn til at hun fikk skrevet s&#x00E5; lite, og at det lille hun skrev, er i sm&#x00E5; formater. Mye tyder p&#x00E5; at hun kan ha brukt opp det stoffet hun hadde, p&#x00E5; sine tre romaner. Men det kan som antydet ogs&#x00E5; ha v&#x00E6;rt andre, religi&#x00F8;st-psykologiske faktorer som hemmet henne, i tillegg til &#x00F8;konomiske problemer og en h&#x00F8;y grad av sykelighet.</p>
</div>
<div type="uchapter">
<head type="sub">Salmedikter og oppr&#x00F8;rer?</head>
<p rend="noIndent">I sin barnelitteraturhistorie fra midten av 1970-tallet hevder Sonja Hagemann at Marie Wexelsens viktigste innsats er at hun har lagt grunnen til en norsk <hi rend="italic">sm&#x00E5;barnslitteratur</hi>. Hun peker videre p&#x00E5; at barneb&#x00F8;kene hennes under ett speiler en utvikling i norsk barnelitteratur fra en moralsk, oppdragende tendens til et standpunkt hvor barn f&#x00E5;r lov &#x00E5; v&#x00E6;re barn, og hvor gleden over Kristus er et viktig aspekt.</p>
<p>Undertittelen p&#x00E5; Sonja Hagemanns monografi fra 1968, &#x00AB;salmedikter og oppr&#x00F8;rer&#x00BB;, antyder noe mer om hvordan hun betraktet Marie Wexelsen. Hun utdyper denne oppfatningen i forordet:</p>
<quote>
<p rend="noIndent">Hennes livsskjebne forteller meget om den begavete kvinnes lodd i forrige hundre&#x00E5;r. Hun har en utvilsom plass innen to hovedstr&#x00F8;mninger i norsk kulturliv: p&#x00E5; det religi&#x00F8;se omr&#x00E5;de i grundtvigianismens strid mot pietismen, p&#x00E5; det sosiale omr&#x00E5;de i kampen for kvinnens frigj&#x00F8;ring.</p>
</quote>
<p rend="noIndent">Jeg vil gi Sonja Hagemann rett i at disse to aspektene er sentrale i Marie Wexelsens forfatterskap, men mens den religi&#x00F8;se forkynnelsen er tydelig i alt hun skrev, er kvinnesaksaspektet n&#x00E6;rmest frav&#x00E6;rende i de to f&#x00F8;rste voksenb&#x00F8;kene hennes. Det f&#x00E5;r f&#x00F8;rst en viktig plass i <title rend="italic">Et Levnetsl&#x00F8;b</title>. Likevel vil jeg ikke kalle henne kvinnesaksoppr&#x00F8;rer. I denne boken vinner den kristne underordnings-, lydighets- og plikttanken over frigj&#x00F8;rings- eller selvrealiseringsprosjektet.</p>
<p>Sonja Hagemann gj&#x00F8;r imidlertid oppmerksom p&#x00E5; at det allerede i <title rend="italic">Vesle-Kari</title> er ansatser til kvinneoppr&#x00F8;r (Hagemann 1968, 128). Det gjelder vielsesritualet. Vesle-Kari er ved romanens begynnelse til stede ved en fornem vielse og gleder seg over prestens tale. Han har trukket fram et ord fra Paulus, og formaner etter ham brudefolket <hi rend="italic">til &#x00E5; b&#x00E6;re hverandres byrder og slik oppfylle Christi lov</hi>. Dette har muligens bidratt til at Marie Wexelsens nev&#x00F8; Vilhelm Andreas Wexelsen som kirkeminister mange &#x00E5;r senere innf&#x00F8;rte et nytt vielsesrituale for Den norske kirke, der nettopp setningen &#x00AB;B&#x00E6;rer hverandres byrder og opfyller saaledes Kristi lov&#x00BB; skulle erstatte det gamle j&#x00F8;diske, hvor det ble sagt til kvinnen: &#x00AB;Din attr&#x00E5; skal v&#x00E6;re til mannen, og han skal herske over deg.&#x00BB;</p>
<p>P&#x00E5; et noe annet plan finner vi en svak antydning til kritikk av kvinners k&#x00E5;r i <title rend="italic">Steffen</title>. Den godt og vel tyve-&#x00E5;rige prestedatteren som forteller Steffens historie, sier i et litt umotivert innskudd om sin egen tilv&#x00E6;relse:</p>
<quote>
<p rend="noIndent">For mig var Livet rundet stille hen, ialfald i det Udvortes; nu som for fem eller sex Aar siden, da jeg begyndte at blive voxen, var mine eneste Udflugter og udend&#x00F8;rs Forn&#x00F8;jelser en Fart over Vandet, en Spadsertur til Fossen og til Svartaasen, stundom ogsaa til andre B&#x00F8;ndergaarde, og fremfor Alt: de hyppige Smaa&#x00E6;rinder til Bergseter (s. 129 f.).</p>
</quote>
<p rend="noIndent">Dette er det n&#x00E6;rmeste vi kommer et &#x00AB;kvinneoppr&#x00F8;r&#x00BB; i denne romanen.</p>
</div>
<div type="uchapter">
<head type="sub">Et Levnetsl&#x00F8;b</head>
<p rend="noIndent">Mens Marie Wexelsens to f&#x00F8;rste romaner er lagt til norske bygder og i en viss forstand er melodramatiske folkelivsskildringer, er <title rend="italic">Et Levnetsl&#x00F8;b</title> langt p&#x00E5; vei en psykologisk roman med lite ytre handling. Liksom <title rend="italic">Steffen</title> er dette en jeg-fortelling, men mens prestedatter-fortelleren i denne romanen spiller en viss rolle i historien hun gjengir, er fortelleren i <title rend="italic">Et Levnetsl&#x00F8;b</title> anonym og n&#x00E6;rmest usynlig. Hun forteller om livet til en kvinne som er mye eldre enn henne selv, og som hun f&#x00F8;rst ble kjent med sent i kvinnens liv. Fortellerens oppgave er &#x00E5; gjengi og kommentere den andres liv og kamper, og gj&#x00F8;re opp en status etter hennes d&#x00F8;d. Hva slags relasjon de har hatt til hverandre, er uvisst; hun kan v&#x00E6;re et barnebarn.</p>
<p><title rend="italic">Et Levnetsl&#x00F8;b</title> kan virke stillest&#x00E5;ende i forhold til de to f&#x00F8;rste romanene. Den virker imidlertid personlig og selvopplevd, og n&#x00E6;rmer seg langt p&#x00E5; vei en sterkt f&#x00F8;lelsesladet selvbekjennelse, til tross for at hovedpersonens tanker og stemninger bare indirekte blir skildret. Det er ogs&#x00E5; en slags metaroman: Hovedpersonens forfattervirksomhet er kjernen i hele intrigen. Hennes skrivetrang dr&#x00F8;ftes prim&#x00E6;rt i forhold til en kvinnes &#x00F8;vrige plikter og i forhold til en religi&#x00F8;s dimensjon. Men ogs&#x00E5; tvil med hensyn til hennes litter&#x00E6;re uttrykksevne og til hensikten med &#x00E5; skrive kommer til uttrykk.</p>
<p>Boken kan dermed virker som en kamuflert selvbiografi; det ligger kanskje en liten pekepinn i at et av hovedpersonens navn er Maria. Men de ytre omstendighetene i hennes liv skiller seg klart fra Marie Wexelsens. Her har forfatterinnen alts&#x00E5; lagt inn et lite skjermbrett. Det samme gjelder tiden fortellingen er lagt til. Det opplyses litt upresist at Martha Maria var 19 &#x00E5;r da dikteren Heinrich Steffens holdt sine ber&#x00F8;mte forelesninger i K&#x00F8;benhavn i &#x00E5;rene 1802&#x2013;04. Hun m&#x00E5; alts&#x00E5; v&#x00E6;re f&#x00F8;dt omkring 1785. Dette plasserer henne i generasjonen til Marie Wexelsens foreldre. Her er ogs&#x00E5; hentydninger til Napoleons-krigene (ca. 1802&#x2013;1815), og til grundtvigianismen, som vel f&#x00F8;rst fikk noe st&#x00F8;rre fotfeste i Norge p&#x00E5; 1840-tallet. Disse begivenhetene kan Marie Wexelsen bare ha h&#x00F8;rt om.</p>
<p>Av sine tre romaner var hun mest opptatt av <title rend="italic">Et Levnetsl&#x00F8;b</title>. Hun skriver til sin danske forlegger, bokhandler Karl Sch&#x00F8;nberg, f&#x00F8;r utgivelsen og takker ham for at han vil utgi boken, &#x00AB;&#x005B;&#x2026;&#x005D; denne Fort&#x00E6;lling som endnu ganske anderledes end de forrige er mit Hjertes Barn, som jeg elsker og som endda mangengang har staat saa fattig og prydl&#x00F8;s for mit tvivlfulde Blik.&#x00BB;<note type="footnote">Brev til Karl Sch&#x00F8;nberg 1866, KBK Nyere Brevsamling, Dansk XVIII Wexels-Wied.</note></p>
<p>Romanen er som sagt nesten renset for ytre begivenheter; all spenning er lagt til det indre, psykologiske planet. Boken kan p&#x00E5; ett niv&#x00E5; karakteriseres som en moderne ekteskapsroman: I en n&#x00E6;rg&#x00E5;ende, kretsende stil fortelles historien om en s&#x00E6;regen kvinne, sterkt religi&#x00F8;st interessert, klok, begavet med litter&#x00E6;re evner. Delvis i oppr&#x00F8;r mot et mondent, men overfladisk hovedstadsmilj&#x00F8;, hennes fars familie, gifter hun seg med en mann som hun tror deler hennes religi&#x00F8;se og &#x00E5;ndelige interesser, og flytter med ham til Tyskland. Etter en tid forst&#x00E5;r hun at han ikke bryr seg stort om hennes personlige utvikling, og ikke vil at hun skal dyrke sine litter&#x00E6;re evner. Etter en krise blir han en religi&#x00F8;s lederskikkelse, og hustruen deler da oppgavene med ham og bruker all sin energi og begavelse p&#x00E5; menighetsarbeid, men bebreider seg selv at hun gj&#x00F8;r det av plikt, ikke av kj&#x00E6;rlighet. Etter at mannen d&#x00F8;r i relativt ung alder, flytter hun og barna tilbake til en gammel onkel i hjembygda i Norge. Hun tar seg av onkelen s&#x00E5; lenge han lever, og lever et stille liv i tjeneste for andre. Til slutt d&#x00F8;r hun selv, gammel og mett av dage, hos sin yngste s&#x00F8;nn.</p>
</div>
<div type="uchapter">
<head type="sub">Resignasjon</head>
<p rend="noIndent">Tematikken &#x2013; og budskapet &#x2013; dreier seg om hvordan kvinnens s&#x00E6;regne begavelse m&#x00E5; undertrykkes til fordel for oppgaver for andre. Men konflikten har ikke bare st&#x00E5;tt mellom hovedpersonens egne &#x00F8;nsker og behov p&#x00E5; den ene siden, og hensynet til mann og barn p&#x00E5; den andre. Enda sterkere formidlet virker konflikten mellom hennes behov for selvutfoldelse og det hun selv omtaler som &#x00AB;lyst til &#x00E5; glimre&#x00BB;, og p&#x00E5; den andre siden den ydmykhet hun mener b&#x00F8;r prege en kristen. &#x00C5; skrive for utgivelse vil lett kunne oppfattes som et utslag av forfengelighet, og er derfor forkastelig. Skrivingen m&#x00E5; ikke bli en gud! For Martha Maria blir religionen alts&#x00E5; en hjelp til &#x00E5; akseptere at noe hun personlig har en sterk drift mot, er uoppn&#x00E5;elig. Eller den blir kompensasjon og tr&#x00F8;st, hvis man vil lese mot teksten. Men budskapet er at hun handlet rett da hun undertrykte sin litter&#x00E6;re begavelse og sin intellektuelle kapasitet.</p>
<p>At dette har v&#x00E6;rt noe Marie Wexelsen eksplisitt har &#x00F8;nsket &#x00E5; formidle, fremg&#x00E5;r av forordet til annen utgave fra 1896, der hun sier (64 &#x00E5;r gammel):</p>
<quote>
<p rend="noIndent">De som i vore frigj&#x00F8;relsens dage faar lov til helt at utfolde og bruge sine evner, de kunde kanske med nogen deltagelse h&#x00F8;re om, hvorledes en aandsbegavet kvinde, i en mere bunden tid og selv tynget af tidsluften, kj&#x00E6;mpede for ikke at tabe sig selv, for at &#x0027;gj&#x00F8;re hindringerne til betingelser&#x0027;, under tilsynelatende tab, at vinde evigt, et evigt livsinnhold.</p>
</quote>
<p rend="noIndent">Hun, dvs. Marie Wexelsen, aksepterer alts&#x00E5; i likhet med sin hovedperson tilsynelatende det hun tror m&#x00E5; v&#x00E6;re Guds vilje med henne, men tross alt med en liten innsigelse mot tidens konvensjoner (&#x00AB;selv tynget af livsluften&#x00BB;).</p>
<p>I utgaven fra 1896 har hun ogs&#x00E5; lagt til noe annet som st&#x00F8;tter denne antydningen til protest. Utsagnet er lagt i munnen p&#x00E5; hovedpersonen, som hadde sett det som sin oppgave &#x00E5; oppdra d&#x00F8;trene tradisjonelt s&#x00E5; de ikke skulle f&#x00E5; falske forh&#x00E5;pninger til livet. N&#x00E5; er hun blitt gammel, og er kommet til en annen erkjennelse:</p>
<quote>
<p rend="noIndent">Jeg tror, den tid vil komme &#x2013; den maa komme &#x2013;, da det bliver mere almindeligt erkjendt, at Gud har givet ogsaa os kvinder evner, som vil udfoldes og tages i brug. Da vil det blive lettere at v&#x00E6;re kvinde &#x2013; kanske ogsaa farligere. Jeg vil gjerne se fremad med haab og gl&#x00E6;de. Du ved, jeg er et haabets barn! Jeg ser lysere paa sagen nu, end da jeg selv led under trykket. Om nogen af mine smaapiger havde en s&#x00E6;rlig evne &#x2013; jeg vilde ikke have kuet den (1896-utg. s. 102).</p>
</quote>
<p rend="noIndent">&#x00AB;Livsluften&#x00BB; er alts&#x00E5; blitt mildere, synet p&#x00E5; kvinner etter mange &#x00E5;r med kvinnekamp i Norge er endret n&#x00E5; mot slutten av 1800-tallet, og forholdene lagt bedre til rette for at ogs&#x00E5; kvinner kan f&#x00E5; utnytte sitt potensial.</p>
<p>Men det er mye resignasjon over Marie Wexelsens liv &#x2013; en resignasjon som hun pr&#x00F8;ver &#x00E5; vende til en slags velsignelse. Man kan likevel ikke annet enn bli litt trist over et brev hun skrev til niesen Helga Wexelsen i september 1899, like f&#x00F8;r sin 67-&#x00E5;rsdag:</p>
<quote>
<p rend="noIndent">Mine livsvilk&#x00E5;r faldt ikke s&#x00E5;, som min ungdom h&#x00E5;bede og min trang var og er. Hvor megen skyld jeg selv har i dette, det ved jeg ikke. Jeg kan bare b&#x00F8;je mig, ja b&#x00F8;je mig og s&#x00E5; finde hvile i syndforladelsens dyb. Og s&#x00E5; <hi rend="italic">takke</hi> for at jeg trods mine br&#x00F8;st &#x005B;feil&#x005D; og utroskab dog er bevaret i pagten med ham, som hersker over alle himle og h&#x00F8;rer st&#x00F8;vhjertets sagte suk.<note type="footnote">Brev til Helga Wexelsen september 1899, NB Brevs. 798.</note></p>
</quote>
<p>I den sammenheng er det r&#x00F8;rende &#x00E5; lese hva s&#x00F8;ster Rikke skrev til svigerinnen Thea etter Maries d&#x00F8;d et titalls &#x00E5;r senere, i 1911:</p>
<quote>
<p rend="noIndent">Du siger saa kj&#x00E6;rlig at min M. levede et rigt Liv hernede, men med Vemod maa jeg <hi rend="italic">nu</hi>, som i mange Aar, bedr&#x00F8;ves ved at t&#x00E6;nke hvor anderledes rigt det <hi rend="italic">kunde</hi> v&#x00E6;ret naar ikke Sygdom og Mangel paa <hi rend="italic">Forstaaelse</hi> havde lagt sig knugende over hende mangen Gang, og her har jeg meget at bebrejde <hi rend="italic">mig</hi> ogsaa. &#x005B;&#x2026;&#x005D; hun kom selv vakkert over meget, og tog saa den lille Husgjerning med disse Madtanker (som plagede ofte) med god Villie, men &#x2013; is&#x00E6;r den sidste Tid i stor Tr&#x00E6;thed og ofte L&#x00E6;ngsel.<note type="footnote">Brev fra Rikke Wexelsen til Thea Wexelsen 26. september u.&#x00E5;. &#x005B;1912&#x005D;, NB Brevs. 439. Marie Wexelsen d&#x00F8;de 7.12.1911.</note></p>
</quote>
<p rend="noIndent">Magnhild &#x00D8;dvin har skrevet en interessant artikkel om Marie Wexelsen i tidsskriftet <title rend="italic">Norges Kvinder</title> i 1928. Hvis hun hadde v&#x00E6;rt mann, hevdes det her, ville hun ha blitt prest som to av sine br&#x00F8;dre og som s&#x00E5; mange andre menn i familien. &#x00AB;&#x005B;H&#x005D;endes andakter, hennes etiske og sociale artikler og dem om praktiske emner rundt i blader og tidsskrifter&#x00BB; gir nemlig inntrykk av at hun er &#x00AB;disse stolte geistliges etling&#x00BB;. For Marie Wexelsens talent er &#x00AB;den ideale prestens&#x00BB;! &#x2013; Men forfattergjerningen m&#x00E5;tte v&#x00E6;re preste-embetet hennes, sier Magnhild &#x00D8;dvin: &#x00AB;Det er som n&#x00E5;r kirkefaderen i sin preken pedagogisk utnytter et stykke urolig menneskeliv for &#x00E5; vise at alt tjener den til gode, som vil det gode.&#x00BB; Og hun peker videre p&#x00E5; at Marie Wexelsens lyse religi&#x00F8;se syn er <hi rend="italic">kj&#x00E6;rlighetens budskap</hi>, ikke bare den kj&#x00E6;rligheten som treffer menneskene fra guddommen, men den menneskene selv skal ut&#x00F8;ve &#x00AB;hvert sekund de &#x00E5;nder i den jordiske tilv&#x00E6;relsen&#x00BB;. Dette er budskapet i <title rend="italic">Et Levnetsl&#x00F8;b</title> i et n&#x00F8;tteskall.</p>
</div>
<div type="uchapter">
<head type="sub">Forkortelser</head>
<p rend="noIndent">KBK: Det Kongelige Bibliotek, K&#x00F8;benhavn</p>
<p rend="noIndent">NB: Nasjonalbiblioteket, Oslo</p>
</div>
<div type="uchapter">
<head type="sub">Litteraturliste</head>
<p rend="noIndent">Gr&#x00F8;nhaug, Karl-Ludvig: &#x00AB;Marie Wexelsen. Ber&#x00F8;mt forfatter og salmedikter fra Toten&#x00BB;, i <title rend="italic">TOTN: &#x00C5;rbok 2003</title>. &#x00C5;rbok for Toten &#x00F8;komuseum og historielag, Kapp 2003, s. 49&#x2013;55.</p>
<p rend="noIndent">Hagemann, Sonja: <title rend="italic">&#x00AB;Jeg er s&#x00E5; glad hver julekveld.&#x00BB; En bok om Marie Wexelsen, salmedikter og oppr&#x00F8;rer</title>. Forening for Norsk bokkunst, Oslo 1968.</p>
<p rend="noIndent">Hagemann, Sonja: <title rend="italic">Barnelitteratur i Norge 1950&#x2013;1914</title>, H. Aschehoug &#x0026; Co (W. Nygaard), Oslo 1974, s. 38&#x2013;44.</p>
<p rend="noIndent">Hareide, Jorunn: &#x00AB;Et livsl&#x00F8;p &#x2013; og en levnetsbeskrivelse. Marie Wexelsen&#x00BB;, i Jorunn Hareide: <title rend="italic">Skrivefryd og penneskrekk. Selvfremstilling og skriveproblematikk hos norske 1800-talls forfatterinner</title>, LNU og Cappelen Akademisk Forlag, Oslo 1999, s. 121&#x2013;143.</p>
<p rend="noIndent">&#x00D8;dvin, Magnhild: &#x00AB;Marie Wexelsen, 1832&#x2013;1911. Et minde og nogen studier&#x00BB;, i <title rend="italic">Norges Kvinder</title>, 11. og 15. mai og 1928.</p>
</div>
</div>
<div type="chapter" subtype="illustration">
<p rend="center"><figure><graphic url="Tittelside_1utg1866.jpg"/></figure></p>
</div>
<div type="chapter">
<head type="main">Et Levnetsl&#x00F8;b</head>
<quote>
<lg>
<l>&#x00AB;Naar vi til Verden mon komme,</l>
<l>I os en Verden fremstaar.&#x00BB;</l>
<l>Grundtvig.</l>
</lg>
<lg>
<l>&#x00AB;Seid Gott befohlen</l>
<l>In Eurer Grabesruh!</l>
<l>Wir wollen Euch Kr&#x00E4;nze holen</l>
<l>und decken damit die S&#x00E4;rge zu.&#x00BB;</l>
<l>Fouqu&#x00E9;.<note type="commentary">Seid Gott &#x2026; Fouqu&#x00E9;] fra <title rend="italic">S&#x00E4;ngerliebe: eine provenzalische Sage</title>, del I (1816), av Friedrich de la Motte Fouqu&#x00E9; (1777&#x2013;1843), tysk romantisk forfatter</note></l>
</lg>
</quote>
<p rend="noIndent">Saa det var <hi rend="italic">hendes</hi> Levnetsl&#x00F8;b, du vilde h&#x00F8;re?</p>
<p>Du skal faa det, som jeg kan give det, som det i stille Timer kommer frem for min Sjel, suser gjennem Hugen med Mindets sagte h&#x00F8;jtidelige Vingeslag.</p>
<p>Hvorledes kan den gamle Kvindes Levnetsl&#x00F8;b v&#x00E6;re et Minde for dig?</p>
<p>Hvad er vel et Minde?</p>
<p>Det, som engang har r&#x00F8;rt Hjertet, saa dets Strenge gav Klang &#x2013; m&#x00E6;rk vel: Klangen kan komme l&#x00E6;nge bagefter! det graalyse Sp&#x00F8;rgsmaal derinde om noget Stort og Helt, Dr&#x00F8;mmen om Guldalderen, L&#x00E6;ngslen, som peger fremad. Et Minde er alt, som fremspringer af eller smelter sammen med Sp&#x00F8;rgsmaalet, Dr&#x00F8;mmen og L&#x00E6;ngslen.</p>
<p>Hvad skulde jeg vel kunne give dig eller nogen Anden, naar jeg ikke gav mine Minder?</p>
<p>Jeg har ikke faat nogen Aladdinslampe at gnide paa, jeg raader ikke over Aanderne, kan ikke fremtrylle noget Nyt.</p>
<p>Jeg er ingen Fugl, der farer over Land og Hav, ser med Skarpblik og synger med klingende R&#x00F8;st. Den <pb n="4"/>hjemlige Kreds er min Mark, og du ved, at jeg heller ikke der er af de Lykkelige, som bare har n&#x00F8;dig at stikke Spaden i Jorden for at finde Guld.</p>
<p><hi rend="italic">Hun</hi> var just en Mindegod,<note type="commentary">Mindegod] ordforklaring ikke funnet</note> en H&#x00E6;ngebirk ved B&#x00E6;kken med svalende Skygge og L&#x00E6; for Sangfuglen. Det er yndigt at fremvoxe saaledes, langsomt og stille, men glem dog ikke, at ogsaa det Kigajon<note type="footnote">Kigajon] <hi rend="italic">rettet fra:</hi> Higajon <hi rend="italic">(trykkfeil)</hi></note><note type="commentary">Kigajon] et slags flaskegresskar eller oljeplante</note> udenfor Ninivehs Port<note type="commentary">Ninivehs Port] en ruinby i dagens Irak, byen var en av de viktigste i oldtidens Midt&#x00F8;sten</note> var Herrens Plantning, skj&#x00F8;nt det kom som et Pr&#x00F8;vens Tegn!<note type="commentary">Pr&#x00F8;vens Tegn] referanse til Jonas bok 4, 6&#x2013;11</note></p>
<p>Jeg t&#x00F8;r ikke sige, at jeg skal fremstille hvert Tidsrum af min Mindegods Liv lige klart. Ikke altid fordi der ligger Sl&#x00F8;r over, men fordi det ikke Alt ligger indenfor, hvad du kalder mine &#x00AB;blaalige Gr&#x00E6;ndseh&#x00F8;je.&#x00BB;</p>
<p>Du vil kanske n&#x00E6;vne det en Pr&#x00F8;ve paa at l&#x00E6;gge en Alen til min V&#x00E6;xt og give mere, end jeg har, naar jeg giver mig til at skildre lidt af Landskabet hinsides H&#x00F8;jene. Skulde jeg komme til at se rent fejl, saa jeg f. Ex. tager Tr&#x00E6;ernes h&#x00F8;stlige Farvespil for et gammelt Hustag, saa vil dog dit skarpe Blik strax opdage det, saa jeg faar vel Skammen, men du slipper Skaden.</p>
<figure rend="asterisk"/>
<p>Det var den f&#x00F8;rste Time paa S&#x00F8;ndagen, da blev hun f&#x00F8;dt. Nytaarsmaanen skinnede saa fuld og blank alt til langt paa Morgenen, da den blev bleg og borte i Glandsen af den Sol, som Vorherre har sat til Styret om Dagen. Men den Stads saa hun da sagtens ikke noget til.</p>
<p>Det havde alt l&#x00E6;nge v&#x00E6;ret Dag, f&#x00F8;r Solen fik arbejdet sig saa h&#x00F8;jt over Vejen, at den kunde bringe sin <pb n="5"/>Lyk&#x00F8;nskning ind i det gamle Hus, som laa derindeunder. Det gamle Stueuhr &#x2013; ak ja, dette gamle Uhr i den h&#x00F8;je, sorte Kasse med broncerede Kinesere paa, det h&#x00F8;rer til mine Barndomsminder saavelsom til hendes! &#x2013; det gamle Stueuhr varslede til Tolv, da den f&#x00F8;rste lille Straale br&#x00F8;d mod Isen paa Ruderne.</p>
<p>Men paa Slaget Tolv stod hele det gamle Hus rigtig dejlig oplyst, ja det var som Lyset fandt sin Gl&#x00E6;de i at spille i hver Krog, og selve de broncerede Kinesere saa n&#x00E6;sten ud som forgyldte.</p>
<p>For den, som ikke kjendte det gamle Uhr, maatte det komme hel uventet og synes n&#x00E6;sten nedslaaende, at det netop nu i dette spillende Lys, netop nu, da et S&#x00F8;ndagsbarn var f&#x00F8;dt, skulde tage til at spille langsomt, og h&#x00F8;jtideligt Tonen:</p>
<lg>
<l>&#x00AB;Hvo ved, hvor n&#x00E6;r mig er min Ende?&#x00BB;<note type="commentary">Hvo ved &#x2026; Ende?] salme av Emilie Juliane von Schwartsburg-Rolstadt (1637&#x2013;1706), oversatt fra tysk av Frederik Rostgaard (1671&#x2013;1745). Nr. 573 i Landstads reviderte salmebok.</note></l>
</lg>
<p>Men S&#x00F8;ndagsbarnets Fader, som stod alene derinde og alt l&#x00E6;nge havde skuet ind i den voxende Solglands, han kjendte saa godt det gamle Uhrv&#x00E6;rks S&#x00E6;dvane, den varslende Tone l&#x00F8;d som Vennehvisken til ham. Han vendte sig om, smilte, nikkede og gav sig til at vandre frem og tilbage paa Gulvet, medens han sang:</p>
<lg>
<l>&#x00AB;O, at jeg havde tusind Munde</l>
<l>og tusind Tunger i hver Mund!&#x00BB;<note type="commentary">O, at jeg &#x2026; Mund!] fra <title rend="italic">Christelige Betragtninger: med tilsvarende Psalmer</title> (3 bind 1833&#x2013;1839), av Wilhelm Andreas Wexels (1797&#x2013;1866). Han var den fremste formidler av N.F.S Grundtvigs tanker i Norge, og Marie Wexelsens morbror.</note></l>
</lg>
<figure rend="asterisk"/>
<p>Det var den f&#x00F8;rste T&#x00F8;vejrsdag i Februar, da blev hun d&#x00F8;bt.</p>
<p>Det var ogsaa en glittrende blank S&#x00F8;ndag, og alt var som Solskin i det gamle Hus.</p>
<p><pb n="6"/>Der var saa m&#x00F8;rkt og &#x00F8;de udover Verden. Der var saa liden S&#x00F8;ndagsgl&#x00E6;de, saa lidet Klokkespil i Hjerterne, himmelsk Klokkespil mener jeg. Kirkeklokkerne ringede, ligefra de sv&#x00E6;re med Basunklangen i de h&#x00F8;je Taarne til dem, der lyde som Slag paa en Kobberkjedel. Men hvormange h&#x00F8;rte det ringe til Fest i Menigheden?</p>
<p>Nej, her nytter det ikke at komme med Tabeller og Regnestykker. &#x00AB;De Stille i Landet&#x00BB; ere altid lydh&#x00F8;re. Vel stod Solen lavt, og Verdensvisdommens m&#x00F8;rke Fjeldknauser kastede lange Skygger; men hist og her faldt Lyset gjennem et Skard i Berget, jog M&#x00F8;rket bort fra en b&#x00F8;jet Birk, en alvorlig Gran og kyssede Duggen af Smaablomsterne.</p>
<p>Solen faldt paa det gamle Hus, Klokkeklangen tonede bortover det og gjenl&#x00F8;d dybt i Hjerterne derinde. Der var Gl&#x00E6;de og Sang, Haab og Livslyst paa den samme T&#x00F8;vejrss&#x00F8;ndag, da den lille Pige blev d&#x00F8;bt og i Daaben n&#x00E6;vnet: <hi rend="italic">Martha Maria.</hi></p>
<p>Solen skinnede som st&#x00E6;rkest, da de rejste hjem fra Kirken. Det dryppede af Tagene. Bortunder Laavebroen i Bondegaarden havde en hel Spurveflok samlet sig, der havde Smaamoroen hjemme. De kviddrede, naar de havde Stunder, de Smaa, forresten hakkede de jevnt i sig af det<note type="footnote">det] <hi rend="italic">rettet fra:</hi> det det <hi rend="italic">(trykkfeil)</hi></note> Spild, som fandtes hist og her, hakkede ogsaa lidt paa hverandre og tyktes sig i al Troskyld rigere end Konger.</p>
<p>Den lille Piges Fader sang af Gl&#x00E6;de og sagde: &#x00AB;vidste vi ikke bedre, saa kunde vi indbilde os, at Vaaren kom meddetsamme!&#x00BB;</p>
<p><pb n="7"/>&#x00AB;Vidste vi ikke bedre,&#x00BB; sagde hans Hustru, &#x00AB;saa kunde vi indbilde os, at vor lille Martha fik Vaar og Sommer hele Livet igjennem, saa dejlig er denne Dag. Se! hun vil endelig kige frem mod Solen!&#x00BB;</p>
<p>Han b&#x00F8;jede sig ned mod sin Datter og sagde: &#x00AB;du lille Borgerinde i Himmeriges Rige! Vaar og Sommer skal du af Guds Naade altid faa, trods hver Vinter, hver streng Marts og tvivlsom Aprilmaaned.&#x00BB;</p>
<figure rend="asterisk"/>
<p>Hun voxte og trivedes, kviddrede og sang som en Fugleunge og var n&#x00E6;sten ligesaa let som den; det var bare Vingerne, som manglede.</p>
<p>&#x00AB;Fuglebarn!&#x00BB; sagde hendes Fader.</p>
<p>Alt som Fuglebarnet voxte, fik hun og Flyvelyst. Havde hun ikke v&#x00E6;ret lykkelig, kunde Lysten blevet altfor heftig, L&#x00E6;ngslen efter at flyve langt, langt bort altfor sygelig.</p>
<p>&#x00AB;Jeg vilde v&#x00E6;re som en liden Fugl jeg!&#x00BB; sagde hun, da hun var sex Aar, hun stod og lo i Solskinnet; men da hun var ti Aar, sagde hun det ikke mere, for det h&#x00F8;rtes saa barnagtigt. Endda stod hun mangengang og saa efter L&#x00E6;rken, som stak saa h&#x00F8;jt tilvejrs fra Sletten og slog sin st&#x00E6;rke Trille meddetsamme, efter Svalen, som hvirvlede saa let og svandt som en susende Pil. Hun lo ikke da, hun blev tankefuld; men Tanken fl&#x00F8;d snart over i Liv og Lyst.</p>
<p>Hun havde smaa S&#x00F8;skende, og hendes Moder havde Meget at tage vare. Faderen underviste Fuglebarnet, som var og blev hans yndling.</p>
<p><pb n="8"/>Det var en l&#x00F8;jerlig Undervisning! morsomst af Alt i Verden, mente lille Martha, naar hun i M&#x00F8;rkningstimen sad paa sin Faders Kn&#x00E6; eller kr&#x00F8;b op i Sofaen til ham og lyttede til alt det Forunderlige, han kunde melde om, eller gjengav selv det, hun havde h&#x00F8;rt af hans Mund. Men sine egne store Livserfaringer fra den Dag eller Dagen f&#x00F8;r lagde hun ind i alt det, hun saa eller h&#x00F8;rte.</p>
<p>&#x00AB;Martha bliver oplyst i Tusm&#x00F8;rket!&#x00BB; sagde hendes Fader, og det var ikke bare af sin egen &#x00AB;Borger&#x00BB; han lo, Latteren var en Gjenlyd af hans Hvile- og Forfriskelsestimer, den var Sjelegl&#x00E6;dens Jubel.</p>
<p>Havde det ikke v&#x00E6;ret for Skams Skyld, saa kunde han gjerne talt til hver En, han m&#x00F8;dte, om hvor magel&#x00F8;s let Fuglebarnet nemmede, hvilke m&#x00E6;rkelig dybe Sp&#x00F8;rgsmaal og Tilsvar hun kunde komme med. Til sin Hustru talte han om det, og hans &#x00D8;jne tindrede.</p>
<p>&#x00AB;Der bliver noget Stort af hende, aldrig saa jeg Mage til Barn!&#x00BB;</p>
<p>&#x00AB;Gj&#x00F8;r hende ikke til nogen l&#x00E6;rd Dame!&#x00BB; bad Moderen.</p>
<p>&#x00AB;&#x0027;L&#x00E6;rd!&#x0027;<note type="footnote">&#x00AB;&#x0027;L&#x00E6;rd!&#x0027;] <hi rend="italic">rettet fra:</hi> &#x00AB;L&#x00E6;rd!&#x00BB; <hi rend="italic">(trykkfeil)</hi></note> der er Forskjel paa en oplyst Kvinde og en &#x0027;<hi rend="italic">l&#x00E6;rd Dame</hi>&#x0027;.&#x00BB;<note type="footnote">&#x0027;l&#x00E6;rd Dame&#x0027;.&#x00BB;] <hi rend="italic">rettet fra:</hi> &#x00AB;l&#x00E6;rd Dame.&#x00BB; <hi rend="italic">(trykkfeil)</hi></note></p>
<p>Tusm&#x00F8;rkundervisningen begyndte igjen.</p>
<p>&#x00AB;Havde du Lyst til at v&#x00E6;re Prindsesse, Fuglebarn?&#x00BB;</p>
<p>&#x00AB;Nej,&#x00BB; sagde Martha, for hun havde h&#x00F8;rt, det var ikke v&#x00E6;rd at &#x00F8;nske sig Prindsessestand, den skulde ikke v&#x00E6;re videre morsom. Men hun mente, at naar hun rigtig skulde faa vide det, saa maatte man sp&#x00F8;rge <pb n="9"/>Prindsessen selv, og ganske hemmeligt undrede hun paa, om det ikke endda var gildt. Hun sagde alligevel nej.</p>
<p>&#x00AB;Det er vel! For du bliver det aldrig. &#x2013; &#x2013; &#x2013; Men &#x2013; Marthalille! hvad du end bliver, saa bliv for Alt en <hi rend="italic">Kvinde</hi>, en <hi rend="italic">kristen</hi> Kvinde!&#x00BB;</p>
<figure rend="asterisk"/>
<p>Den glade, sanglystne, varmhjertede Mand d&#x00F8;de.</p>
<p>Du stakkels lille Martha Maria!</p>
<p>Men hun havde jo en Moder, og det en Moder, som med opoffrende Kj&#x00E6;rlighed hengav sig for sine B&#x00F8;rn. Martha var n&#x00E6;sten tretten Aar, og Moderen, som klart saa, at af alle B&#x00F8;rnene havde hun tabt mest, drog hende mildt og varmt til sig.</p>
<p>Martha fulgte villigt, det var saa godt for Hjertet. Men mellem Aanderne blev der endda et Skjelle, saa de saa hinanden ikke rigtig klart. Kanske det f&#x00F8;rst m&#x00E6;rktes nu.</p>
<p>Moderen frygtede, at den Aand skulde skeje ud, hvis Glimt hun saa, men ikke fuldt fattede, hvis Flugt hun med al sin dybe Kj&#x00E6;rlighed ikke kunde f&#x00F8;lge.</p>
<p>Hvem t&#x00F8;r kalde Frygten overfl&#x00F8;dig? jo mere sprudlende Liv, des st&#x00F8;rre Fare.</p>
<p>Martha blev bundet med Flidens og Huslighedens velgj&#x00F8;rende Baand, men ogsaa med alle disse Smaaklemmer, hvorved den lille Pige skal l&#x00E6;re at te sig, som det Kvinden s&#x00F8;mmer. Ak, alle disse Smaaklemmer! ikke bare paa Vildskaben, Ub&#x00E6;ndigheden, men ogsaa mangengang paa det &#x00E6;dlere Liv, som vil bryde frem for at komme til Kr&#x00E6;fter i Dagslyset.</p>
<p><pb n="10"/>Eftersom Martha voxte til, kjendte hun sig mere og mere bunden.</p>
<p>Dog skimtede det tidlig for hende, at det ikke var Flidens og Huslighedens Baand, som kuede, skj&#x00F8;nt de &#x2013; mellem os sagt &#x2013; stundom kunde v&#x00E6;re hel tunge at b&#x00E6;re. Hun vilde blive en <hi rend="italic">Kvinde</hi> og <hi rend="italic">dygtig</hi> Kvinde, hun kjendte en Kraft i sig til at blive det, naar man bare vilde give hende lidt Tid.</p>
<p>Men hun vilde ogsaa v&#x00E6;re en <hi rend="italic">levende</hi> Kvinde, maatte hun ikke faa Lov til at v&#x00E6;re det? Der var Noget i hende, hun vidste selv ikke ret, hvad det var, det bruste og gj&#x00E6;rede, og det var mangengang en Lidelse, men hun <hi rend="italic">vidste</hi>, at det kunde stilne af uden at dunste bort eller &#x00AB;blive Gaasedom,&#x00BB; som hendes Tanke under Hjertets Bitterhed kaldte det. <hi rend="italic">O, hvorfor vidste ikke Alle det</hi>?</p>
<p>Hvorfor vidste, hvorfor troede hendes Moder det ikke? Moderen <hi rend="italic">haabede</hi>, men det vidste ikke den lille Martha. Der er Meget, som Smaafolk ikke ser, men som ligefuldt er til.</p>
<p>Martha stirrede paa sig selv, paa dette sit gj&#x00E6;rende Liv, som higede efter saameget baade i det H&#x00F8;je og det Dybe, som saa Syner paa sin Flugt, men fandt ikke Hvile, fordi Alt, som hed Tid og Rum, var for trangt for det. Det var jo dette Liv, som altid var ivejen, naar hun skulde blive kvindelig, som Andre var det. Saa maatte det altsaa slaaes ihjel, dersom hun skulde blive en ret Kvinde?	</p>
<p><pb n="11"/>Nej! sagde det i hende, ja al hendes Tanke og F&#x00F8;lelse bruste op i et mangedobbelt nej.</p>
<p>&#x00AB;Kan hende, at jeg gaar stygt, taler bagvendt, er klodset til Haandarbejde og &#x2013; og <hi rend="italic">endnu</hi> ikke har saa Lyst til al Husgjerning, som jeg burde have! endda er jeg mere Kvinde indeni mig end alle disse fort&#x00F8;rnede &#x2026;&#x00BB; Hendes<note type="footnote">Hendes] <hi rend="italic">rettet fra:</hi> hendes <hi rend="italic">(trykkfeil)</hi></note> ophidsede Tanke standsede ved hendes Moders milde klare Billede og nedsloges meddetsamme. Hun kjendte, at hun blev r&#x00F8;d, endda hun var alene.</p>
<p>Ja, hendes Moder! hun var rigtignok en Kvinde. O, gid hun lignede sin Moder! Og endda &#x2013; endda var Noget i hende, som maatte d&#x00F8;, dersom hun skulde komme til at ligne sin Moder helt igjennem. Ikke bare det Onde, Stygge, som hun mangengang var saa ude af det over. Nej, Noget, som hun saa gjerne vilde skulde faa leve, Noget, som &#x2013; hun sagde langsomt og halvt tvivlende inde i sig selv &#x2013; som Gud havde skabt.</p>
<p>Hun havde h&#x00F8;rt, at det var saa fordringsfuldt at mene, man ikke blev forstaat, det var ligesom at sige: der er dybere tilbunds hos mig end hos Andre. Hun grundede paa det, hun t&#x00E6;nkte, saa det gik rundt i hendes lille Hoved; men hun kunde alligevel ikke faa andet ud end, at der var Noget hos hende, som Ingen rigtig skj&#x00F8;nte; ikke engang hendes egen elskede Moder.</p>
<p>Men, hvorledes skulde hun faa Nogen til at skj&#x00F8;nne det, som hun slet ikke kunde tale om? Ja, kunde hun taget det frem og vist sin Moder det, saa havde det rigtignok v&#x00E6;ret godt! Saa kunde hun kanske ogsaa faat Svar paa alle de Sp&#x00F8;rgsmaal, som gik saa urolige om derinde og ledte om det.</p>
<p><pb n="12"/>Men hun kunde ikke komme frem, hverken med Sp&#x00F8;rgsmaalene eller Synerne. Her var Baandet, som bandt: <hi rend="italic">hun havde tabt Ordet.</hi></p>
<p>Hun vidste ikke, hvorledes det var gaat til. For sin Fader havde hun frit kunnet udtale Alt, som kom op i hendes Hug. Ordene sad aldrig fast, nej, vingelet fl&#x00F8;j de, og hun var aldrig r&#x00E6;d for, hvorledes det skulde gaa dem, hun vidste, at de bleve opfangede. Hun maatte smile, naar hun t&#x00E6;nkte paa, hvor enfoldig hun mangengang havde spurgt og talt, og han havde dog altid set hendes inderste Mening gjennem de tossede Ord.</p>
<p>Men nu kunde hun ikke tale som dengang. Havde hun kunnet tale saaledes enfoldig nu som da, saa vilde Moderen have opfanget Ordene i sit Hjerte, naar hun ikke kunde naa dem med sin Aand.</p>
<p>Stakkels Martha kjendte selv, at hun ikke kunde tale nu som da. Det blev saa stivt, Ordene vilde ikke falde. Saa formede hun dem sommetider rigtig fint, &#x00AB;satte i Stil&#x00BB; og pr&#x00F8;vede paa den Vis at komme frem med det, som br&#x00E6;ndte i Sjelen.</p>
<p>Det var ogsaa en Fremb&#x00E6;rer af et b&#x00F8;lgende Liv! hvorledes kunde det vel gaa?</p>
<p>Det gik rent galt, blev affecteret. Hun m&#x00E6;rkede, at Moderens Blik hvilte forundret og sorgfuldt paa hende, og saa sneg hun sig bort, skamfuld over sig selv, gr&#x00E6;dende over sit bundne Liv, over sin Fader!</p>
<p>Stakkels Fuglebarn! hvor er nu dine Vinger?</p>
<p>Jo, hun havde dem! var det ikke paa dem, hun gjennemfor alle Verdner?</p>
<p><pb n="13"/>Saa havde hun endda saamangen god Stund med sin Moder. Kunde hun ikke tale, hun kunde da alligevel vise, at hun havde fattet den troende Kvindes Ord og dybe Kj&#x00E6;rlighed. &#x00D8;jets Blik viste det, Gjerningen lagde det for Dagen, skj&#x00F8;nt den ogsaa mangengang vidnede om det Modsatte. Kj&#x00F8;dets Sands er st&#x00E6;rk hos os, og ikke svagest der, hvor Gud har nedlagt rige Gaver.</p>
<p>Saa kom den Tid, da hun for Menigheden skulde vedkjende sig sin Tro og Daab. Ved den Lejlighed saa Moder og Datter hinanden dybere ind i Hjertet end nogensinde f&#x00F8;r.</p>
<p>Men efter Confirmationen kom en Skilsmisse; dog ikke mellem Hjerterne.</p>
<p><hi rend="italic">Sl&#x00E6;gten,</hi> hendes Faders Sl&#x00E6;gt, Onkler og Tanter, F&#x00E6;ttere og Cousiner, fandt det altfor ilde, at det vakkre Barn, som dog vist ikke manglede Forstand, skulde gaa derhjemme og blive saa kejtet. Hun maatte lidt ud, l&#x00E6;re at faa Munden op og blive mere b&#x00F8;jelig; det stive, kantede V&#x00E6;sen kunde umuligt falde i Folder med Verden. Dertil maatte man skaffe hende nogle flere Kundskaber, end hun kunde faa hos Moderen i den landlige Afkrog. Aand og Evner var s&#x00F8;gt Vare i den Gren af Sl&#x00E6;gten, og den vilde da pr&#x00F8;ve, om den stakkels Martha ejede noget Dyrkbart af det Slags.</p>
<p>Martha var glad. Hun savnede Noget, l&#x00E6;ngtes efter Noget, som vist maatte findes, naar hun bare kom ud af den trange Rede. Det b&#x00F8;lgende l&#x00E6;ngselsfulde Liv, som gjennemstr&#x00F8;mmede hende, vilde m&#x00F8;de Livet i <pb n="14"/>et andet Menneskebryst, Aanden vilde m&#x00F8;de Aand, styrkes og klargj&#x00F8;res.</p>
<p>&#x00AB;Ude i Verden&#x00BB; maatte hun sikkert m&#x00F8;de det, hun higede efter; der maatte da idetmindste findes Een, som hun kunde sp&#x00F8;rge og faa Svar af. Ja, hun kom jo midt iblandt sin Faders Sl&#x00E6;gt! kanske Svaret paa hendes l&#x00F8;nlige Sp&#x00F8;rgsmaal vilde klinge allevegne fra?</p>
<p>Det raabte rigtignok: ud! ud! inde i Kuben; havde Nogen lagt &#x00D8;ret til, han skulde sagtens h&#x00F8;rt det. Marthas Moder lagde &#x00D8;ret til, og hun var ikke d&#x00F8;v.</p>
<p>Men da det led mod den Tid, at Skilsmissen skulde gaa for sig, da blev det unge Hjerte klemt, og hun havde gjerne opgivet det Altsammen. Hun vidste ikke f&#x00F8;r, hvad det er at skilles fra sit Hjem og fra sin Moder; hun havde aldrig kjendt sin Moder saa godt eller elsket hende saa h&#x00F8;jt som nu.</p>
<p>Moderen, der f&#x00F8;r havde havt saameget imod Rejsen, hun maatte da v&#x00E6;re st&#x00E6;rk. Hun gav Datteren Gud ivold og bad hende komme Hjemmet, baade det himmelske og det jordiske, vel ihug.</p>
<p>&#x00AB;Du vil h&#x00F8;re Meget og l&#x00E6;re Meget,&#x00BB; sagde hun, &#x00AB;men hvad du end h&#x00F8;rer og l&#x00E6;rer, saa glem ikke B&#x00F8;rnel&#x00E6;rdommen i din lille Katekismus!&#x00BB;<note type="commentary">lille Katekismus] Martin Luthers lille katekisme ble publisert i 1529, beregnet p&#x00E5; undervisning av barn i luthersk-protestantisk kristendom. Den behandler de ti bud, den apostoliske trosbekjennelse, Faderv&#x00E5;r, d&#x00E5;pen, nattverden og skriftem&#x00E5;let. Luthers lille katekisme er et av Den norske kirkes bekjennelsesskrifter.</note></p>
<p>Martha lovte det under br&#x00E6;ndende Taarer.</p>
<p>Ved Confirmationsundervisningen havde der slet ikke v&#x00E6;ret Brug for den lille Katekismus. Den havde Pr&#x00E6;sten forl&#x00E6;ngst &#x00AB;vejet og fundet for let.&#x00BB; Men da Martha var liden, havde den v&#x00E6;ret Midten i den L&#x00E6;rdom, hun fik af sin Fader. Hun blev saa r&#x00F8;d, da hun t&#x00E6;nkte paa, at hun engang havde kunnet den helt igjennem <pb n="15"/>rigtig udenad. Nu turde hun ikke paastaa, at hun var ganske sikker i den, nej, Noget havde hun vist rent glemt!</p>
<p>Rejsekl&#x00E6;derne vare alt paa; men hun sneg sig op paa Barnekammeret, hvor den lille Bog stod forslidt i Hylden. Hun puttede den i Lommen uden at se i den, endda hendes Faders Haandskrift fandtes paa forreste Blad. Hesten var forspendt, der var bare Tid til endnu engang at tage Moder om Halsen, r&#x00E6;kke Haanden til de smaa S&#x00F8;skende og saa hoppe op i Rejsevognen. Hun slog sig kj&#x00E6;k og smilte trods de <hi rend="italic">dumme</hi> Taarer!</p>
<figure rend="asterisk"/>
<p>&#x00AB;Ude i Verden&#x00BB; var Livet helt anderledes end i det gamle Hus.</p>
<p>Disse Onkler og Tanter &#x2013; for ikke at tale om F&#x00E6;ttere og Cousiner &#x2013; de vare saa inde i Verdenslivets Svingninger, af alt Fremmed det mest Fremmede for liden Martha.</p>
<p>Det var en gild Sl&#x00E6;gt at se til, hendes Faders. Der var noget fint, let og h&#x00F8;jbaarent over hver En i den. Det samme gjenfandt Martha i hele Omgangskredsen; ikke altid i samme Mon, men endda saa det saas, den Sl&#x00E6;gt havde vidst at tr&#x00E6;kke til sig det, den kunde have &#x00C6;re af, og st&#x00F8;de bort det Ubrugelige.</p>
<p>Det var saa underligt for Martha i f&#x00F8;rstningen. Hun var r&#x00E6;d og hun var fortryllet. Nu f&#x00F8;lte hun f&#x00F8;rst, hvor gjennemklodset hun selv var, det var som ikke bare Tungen var bundet, men Arme og Ben med. Men just naar Skj&#x00F8;nhedsformen her kom renest <pb n="16"/>frem for hende, da syntes hun, at hun kjendte den saa godt: hun havde set den og grebet efter den. Men naar det lette V&#x00E6;sen gik ud over S&#x00F8;mmelighedsgr&#x00E6;ndsen, som hendes strenge Barneblik skarpt saa, da kjendte hun sig saa saaret, at hun kunde gjerne bristet i Graad.</p>
<p>Tryggest f&#x00F8;lte hun sig blandt de &#x00C6;ldre. Deres fine Anstand var som et V&#x00E6;rn om hende; og endda fulgte hendes Blik fra deres Kreds med undrende Attraa de Yngres lette,<note type="footnote">lette,] <hi rend="italic">rettet fra:</hi> lette <hi rend="italic">(trykkfeil)</hi></note> glimrende F&#x00E6;rd, der tiltrak og st&#x00F8;dte bort. Hun lyttede sp&#x00E6;ndt til de vittige Samtaler, der ofte vare fulde af L&#x00E6;rdom og aabnede ukjendte Verdner for den lille Pige, som, taus og tilbageholden, holdt sit Kar f&#x00E6;rdigt til at <hi rend="italic">modtage</hi>. Mangengang tyktes hun at h&#x00F8;re sin Faders R&#x00F8;st gjennem disse skarpe livfulde Ordlag; da slog hendes Hjerte st&#x00E6;rkere, for nu var jo Noget af det n&#x00E6;r, som hun saa saart<note type="footnote">saart] <hi rend="italic">rettet fra:</hi> svart <hi rend="italic">(trykkfeil)</hi></note> havde l&#x00E6;ngtes efter. Men ofte blev hun ogsaa trang om Hjertet ved det, hun h&#x00F8;rte. Hun vidste da, at den, som talte, t&#x00E6;nkte galt, om hun end som oftest ikke kunde sige, hvori det Gale stak; hun t&#x00E6;nkte bare ved sig selv: det kunde aldrig Fader sagt! Da l&#x00E6;ngtes hun ofte tilbage til sin Moder.</p>
<p>Du skal faa et Par Pr&#x00F8;ver paa, hvorledes det gik hende der.</p>
<p>Hun havde en megettalende Onkel, hendes Faders Broder og lig ham af Udseende og i Talen med, forsaavidt som Ordet laa dem Begge let paa L&#x00E6;ben. Men i Hjertedybden var der Forskjel, Martha m&#x00E6;rkede det alt de f&#x00F8;rste Dage. Hos hendes Fader spillede Gladhugen lys og menneskelig ren over den dybe, klare, alvorsfulde <pb n="17"/>Grund. Hos hans Broder var Grunden hverken klar eller &#x00E6;gte alvorsfuld, og selv<note type="footnote">selv] <hi rend="italic">rettet fra:</hi> selve <hi rend="italic">(trykkfeil)</hi></note> Barnet m&#x00E6;rker, at den lette Skj&#x00E6;mt og F&#x00E6;rd er en Kam&#x00E6;leon, som tager L&#x00F8;dden<note type="commentary">L&#x00F8;dden] fargen</note> af sit Underlag.</p>
<p>Det var den f&#x00F8;rste S&#x00F8;ndag i den ny Kreds. Den var rigtignok meget forskjellig fra S&#x00F8;ndagene i Hjemmet. Saa urolig, syntes Martha. Formiddagen gik hen, hun vidste ikke ret hvorledes, Alt tyktes hende saa fremmed, hun kunde ikke finde sig tilrette, var forknyt og rent hjertebunden hele Dagen. Mest oplivet kjendte hun sig udpaa Eftermiddagen, da hun, lokket af de &#x00C6;ldres livlige Samtaler, havde sneget sig ind til dem og sad lyttende i trygt Halvskjul hos en af sine Tanter, den Megettalendes Hustru.</p>
<p>Det gamle Emne: Menneskesl&#x00E6;gtens v&#x00E6;rdige Fremskriden til et v&#x00E6;rdigt Maal var paa Bane.</p>
<p>Der var kommet en Bitterhedsaand i den Megettalende, ialfald paa hans Tunge. F&#x00F8;rst saa han paa den fremfarne Tid gjennem laante Fornuftbriller, og hver Aandens H&#x00F8;jde tyktes krybe sammen for hans Blik. Derefter fl&#x00E6;ngede han selv det Tankebillede, han havde fremlagt, og tugtede Spot med Spot.</p>
<p>Martha vidste ikke, hvad hun skulde tro, men hun kjendte, at der var fremmed Luft om hende, den blev saa sv&#x00E6;r at indaande. Hun lagde Haanden paa Tantens Arm.</p>
<p>Den Megettalende havde som Mange ventet Menneskets Frigj&#x00F8;relse gjennem den franske Revolution, men han havde rigtignok ikke ment, at den videre Udvikling vilde glide frem af sig selv, naar man bare l&#x00E6;rte at <pb n="18"/>pode Frugttr&#x00E6;er og dyrke Roer. Naar det nu ikke gled, var det alligevel ikke saa let at sige, hvor det hang fast, og for at tage fat i etsteds fik han over sig &#x2013; det var han da heller ikke alene om &#x2013; at tugte Pr&#x00E6;sterne, fordi de vare Tidens B&#x00F8;rn og ikke dens B&#x00E6;rere.</p>
<p>Hans Hustru, som m&#x00E6;rkede Gj&#x00E6;ringen i den lille Martha, sagde nogle Ord om Magister Hans Str&#x00F8;m,<note type="commentary">Magister Hans Str&#x00F8;m] Hans Str&#x00F8;m (1726&#x2013;1797), norsk prest, topograf og naturforsker</note> der havde v&#x00E6;ret kendt og elsket af deres F&#x00E6;dre. Hun vilde d&#x00E6;mme for Str&#x00F8;mmen, men gav den bare noget at fosse hen over. Hendes &#x00C6;gtef&#x00E6;lle optog Navnet, det gav ham Stof. Med al &#x00C6;refrygt for Magister Hans, der havde v&#x00E6;ret hans Faders Ven og dertil en l&#x00E6;rd Naturforsker, kunde det ikke d&#x00F8;lges, at Overtroen spillede en utilb&#x00F8;rlig stor Rolle hos ham. Eller ogsaa stode hans astronomiske Kundskaber langt tilbage for hans grundige Kjendskab til det, som h&#x00F8;rer Jorden til, endog det Flyvende. Her kom som Mellems&#x00E6;tning, at Magisteren altsaa havde det tilf&#x00E6;lles med sine Standsbr&#x00F8;dre, at han dog til syvende og sidst kjendte bedre det Jordiske end det Himmelske. Den Megettalende var for ukyndig til at afgj&#x00F8;re, om det, han nu vilde fort&#x00E6;lle, muligens kunde komme ind under Astrologien, men han mindedes godt, at han med egne ungdommelige &#x00D8;ren havde h&#x00F8;rt Hr. Hans rulle sin Forstand, sin L&#x00E6;rdom og ovenik&#x00F8;bet hele det copernikanske System<note type="commentary">det copernikanske System] Nicolaus Copernicus (1473&#x2013;1543), polsk geistlig og astronom. Han hevdet at jorden kretser rundt solen og roterer om sin egen akse.</note> sammen som en unyttig Kl&#x00E6;debon, fordi der i Bibelen etsteds stod skrevet: <hi rend="italic">Sol, stat stille i Gibeon! Maane, i Ajalons Dal!</hi><note type="commentary">Sol &#x2026; Dal] referanse til Josvas bok, kap. 10, 12&#x2013;13</note> &#x2013; Ja, hans Tilh&#x00F8;rere kunde sagtens s&#x00E6;tte store &#x00D8;jne, men Hr. Hans troede virkelig, at det var sket saaledes ved en vis Lejlighed, og &#x00E6;ndsede ikke <pb n="19"/>det mindste, at hele Verdensordningen derved vilde forrykkes.</p>
<p>Det r&#x00F8;rte sig i Martha, saa hun dirrede. I de gamle M&#x00F8;rkningstimer havde hendes Fader ofte talt om Hans Str&#x00F8;m, i hvis Hus han havde boet nogle af sine Smaagutaar. Hun mindedes, hvor morsomt det var at h&#x00F8;re om Hr. Hans&#x0027;s Insectsamling og om Vandringerne i Skov og Mark, som Pr&#x00E6;sten og Drengen havde foretaget sammen, om hvor mesterligt Pr&#x00E6;sten kunde fort&#x00E6;lle Historier af Bibelen, tale med B&#x00F8;rn og &#x2013; overh&#x00F8;re dem, naar Tid var. Men hun mindedes ikke bare det om den l&#x00E6;rde Pr&#x00E6;st, hans dybe Indblik i Naturens L&#x00E6;rdom og glade Tro paa Naturens Herre og Frembringer. Hun mindedes saa grant just den Kveldstund, da hendes Fader havde fortalt hende om den Guds Kj&#x00E6;mpe Josva, at han, m&#x00E6;gtigt gjennemgl&#x00F8;det af Tro og Kampmod, havde bedt Gud lade Solen staa stille paa Himmelen og var bleven b&#x00F8;nh&#x00F8;rt. Den lille Pige var henrevet af Skildringen, men ikke det mindste forundret over, at det skete, som Josva bad. Det var jo ganske rimeligt af Vorherre og netop, hvad hun kunde tiltro ham. Saaledes stod det ogsaa for hende nu. Hun mindedes, at hendes Fader saa frem for sig med et underligt tankefuldt Blik i de klare tindrende &#x00D8;jne; hun kunde endnu se, hvorledes Maanelyset faldt saa klart paa ham, som han sad der med sammenlagte H&#x00E6;nder, h&#x00F8;re hans klingre R&#x00F8;st, saa klar selv, naar han m&#x00E6;lte lavt, da han sagde: &#x00AB;ja det staar der, mit Barn! <hi rend="italic">Solen blev staaende midt paa Himmelen n&#x00E6;sten en hel Dag tilende. &#x2013; Han er Herren, han gj&#x00F8;r <pb n="20"/>hvad ham behager i Himmelen og paa Jorden, i Havene og alle Afgrunde</hi>!&#x00BB;</p>
<p>Dette var Alt saa levende i den lille Martha. Det var, som maatte hun sige Noget; hun b&#x00F8;jede sig frem:</p>
<p>&#x00AB;Fader &#x2013; &#x2013; &#x2013; &#x2013;&#x00BB; sagde hun.</p>
<p>Men hun havde jo tabt Ordet og endnu ikke fundet det igjen; det vilde ikke komme. Graaden kom; det var som Brystet skulde sprenges og Halsen sammensn&#x00F8;res. Der blev en pludselig Taushed rundtom, Alle saa paa hende. Hun holdt H&#x00E6;nderne for &#x00D8;jnene og sprang ud gjennem den aabne D&#x00F8;r, som tillykke var n&#x00E6;r ved. Sidev&#x00E6;relset var tomt, hun satte sig der i en Krog og gr&#x00E6;d ud.</p>
<p>Enkelte Ord naaede hende fra den Kreds, hun havde forladt.</p>
<p>Hendes Flugt havde nu sat den D&#x00E6;mning for den Veltalendes Ordstr&#x00F8;m, som hans Hustru forgj&#x00E6;ves havde pr&#x00F8;vet at rejse. Han syntes maalslagen, han stammede nogle Ord; han kunde ikke skj&#x00F8;nne, hvad det var!</p>
<p>Nogle mente, det var hans slaaende Lighed med Marthas Fader, som man vidste, hun havde elsket med lidenskabelig Kj&#x00E6;rlighed: hun var et overmaade f&#x00F8;lsomt Barn og havde intet Herred&#x00F8;mme over sig selv. Men hans Hustru hviskede ham noget i &#x00D8;ret om &#x00AB;Broder Williams s&#x00E6;re Anskuelser, der stemte ganske vel med Hans Str&#x00F8;ms,&#x00BB; og bad ham idethele v&#x00E6;re lidt forsigtig i den Lilles N&#x00E6;rv&#x00E6;relse.</p>
<p>Jeg fort&#x00E6;ller dig dette saa udf&#x00F8;rligt, fordi hun <pb n="21"/>selv fortalte det saaledes. Det stod saa levende for hende som sket igaar!</p>
<p>Forresten syntes det at have to F&#x00F8;lger:</p>
<p>Farbroderen var siden ikke bare forsigtig, men ganske s&#x00E6;rdeles god og venlig mod hende, og hun kom til at holde meget af ham. Han var igrunden et godmodigt Menneske, som snaksomme M&#x00E6;nd gjerne ere, jeg t&#x00F8;r ikke sige det samme om Kvinder. Havde han saaret den lille Nar, saa gjorde det ham ondt, og han vilde gjerne sone den Br&#x00F8;de; havde hans Personlighed gjort Indtryk paa hende, saa var det ham meget behageligt, smigrende.</p>
<p>Aa, hvad V&#x00E6;rd skulde det vel have for <hi rend="italic">ham</hi>?</p>
<p>Hvor har du dine Tanker henne, du Kloge? det ringeste Menneske, det usseligste Kr&#x00E6; faar nogen Ynde, dersom det l&#x00E6;gger sin Elsk paa dig. Kun naar denne Elsk yttrer sig ved tr&#x00E6;ttende Plageri, bliver Ynden til V&#x00E6;mmelse.</p>
<p>Gud skabte Mennesket efter sin Lignelse, men hvert Tr&#x00E6;k i denne Lignelse har hans Fjende gjengivet i et Vr&#x00E6;ngebillede. Den dybe Hjertetrang til Kj&#x00E6;rlighed og <hi rend="italic">dens</hi> Vr&#x00E6;ngebillede Forf&#x00E6;ngeligheden raabe begge h&#x00F8;jere eller lavere i os om Tilfredsstillelse, og saa ville vi da saa gjerne vinde Yndest og Kj&#x00E6;rlighed, ville saa gjerne blive godt likte.</p>
<p>Martha vilde ogsaa gjerne blive godt likt; da hun havde gr&#x00E6;dt sin Harm ud, var hun saa skamfuld over sig selv, og det bed hende, at hun ikke kunde udtale det, hun t&#x00E6;nkte. Men &#x2013; det skulde v&#x00E6;re sidste Gang, hun teede sig saa! hun skulde vise, at hun havde Herred&#x00F8;mme <pb n="22"/>over sig selv! Hun viste det; der var ikke saa liden Viljekraft i den unge Sjel.</p>
<p>Havde Martha tabt Ordet, saa havde da hendes unge Sl&#x00E6;gtninge det i sin Magt. Nej, hvor de kunde bruge Munden til Skj&#x00E6;mt og Latter! Hvert Ordskifte var som et glimrende Fj&#x00E6;rboldspil af &#x00F8;vede Spillere med farveskinnende Legev&#x00E6;rk: Brod i Bolden og Glitter i Fangeskjoldet, jo det var en Leg! Men saa gjaldt det at have Hjertet vel gjemt, saa det ikke kunde tr&#x00E6;ffes og saares. Martha havde rigtignok h&#x00F8;rt en af sine Cousiner leende forsikkre, at hun ejede ikke en eneste Stump Hjerte mere, det var opbrugt for l&#x00E6;nge, l&#x00E6;nge siden!</p>
<p>Martha var vis paa, at der endda var Noget igjen af Cousinens Hjerte, men hun havde lagt M&#x00E6;rke til, at man aldrig for Alvor maatte bruge det samme Ord: <hi rend="italic">Hjerte</hi>; for Sp&#x00F8;g, med Latter blev det brugt vel de Snese Gange, naar Flokken var samlet. Men at tale alvorligt, hjerteligt om slige Ting &#x2013; hvem vilde vel v&#x00E6;re saa gyselig sentimental? og at tale for Alvor om <hi rend="italic">Aand</hi> &#x2013; hvem vilde vel v&#x00E6;re saa forskruet? Det var nu den unge Sl&#x00E6;gt!</p>
<p>Da Martha l&#x00E6;rte at se lidt dybere, men ogsaa l&#x00E6;rte at tage Del i den underlige Fj&#x00E6;rboldleg, da fyldte det hende stundom med en vis Gru. Det kom for hende, at den lille fj&#x00E6;rsmykte Ting, som slyngedes Mand og Kvinde imellem, var de ilde medhandlede Hjerter selv, forrevne og gyselig skinnende i Sollyset.</p>
<p>Bliv ikke forundret over, at hun l&#x00E6;rte Legen! Hun l&#x00E6;rte at slaa tilbage, for ikke at blive truffen, hun l&#x00E6;rte at le, for ikke at blive Gjenstand for Latter. Det var <pb n="23"/>en streng Skolegang, da hun skulde &#x00AB;kvikkes op,&#x00BB; ja ret en Ildpr&#x00F8;ve for det stakkels Barn med det varme Hjerte og det letforn&#x00E6;rmede Sind. Men da hun f&#x00F8;rst tog til at l&#x00E6;re, l&#x00E6;rte hun snart.</p>
<p>Om L&#x00E6;rdommen gjorde hende glad?</p>
<p>Det er et Sp&#x00F8;rgsmaal!</p>
<p>Hvorfor hun blev i Pinen?</p>
<p>Ja, det var da ikke bare Pine! der blev indimellem vist hende megen Godhed og Kj&#x00E6;rlighed, ogsaa af de Unge. Hun fik se meget og <hi rend="italic">l&#x00E6;re</hi> meget &#x2013; bedre end Fj&#x00E6;rboldleg. Saa var der da ogsaa og fremfor alt den gamle Bedstemoder, som aldrig kom udenfor sin D&#x00F8;r, men var saa god og s&#x00F8;d og mild. Ved hendes L&#x00E6;nestol var Tr&#x00F8;stens og Hvilens Sted, ikke alene for Martha, men for mere end Een i Sl&#x00E6;gten, som havde spillet <hi rend="italic">den Glade</hi> ude i Verden og var gangen tr&#x00E6;t.</p>
<p>Den gamle Bedstemoder holdt saameget af Martha. Hun vilde gjerne have hende alene hos sig, talte med hende, som om hun ikke var halv- men helvoxen, om Forhold og Misforhold inden Sl&#x00E6;gten i Fortid og Nutid. Aa, hun sagde og gjorde saameget den Gamle, som de forstandige Mennesker n&#x00E6;vnte uklogt. Men hun gik sin stille, enfoldige Gang, vandt Kj&#x00E6;rlighed og udstr&#x00F8;ede, ofte uden at vide det, S&#x00E6;defr&#x00F8;, der groede il&#x00F8;n ved Mindekildens Bred og kunde ej d&#x00F8;, saal&#x00E6;nge Kj&#x00E6;rligheden levede.</p>
<p>Saa teede sig nu hendes Visdom!</p>
<p>&#x00AB;Ser du!&#x00BB; sagde hun engang til Martha, &#x00AB;jeg har nu holdt fast ved min gammeldags, enfoldige Tro, men den har alt l&#x00E6;nge ikke v&#x00E6;ret imode. Dine Onkler og <pb n="24"/>Tanter ere saa forstandige, vi kunne ikke se Tingene i Verden med samme &#x00D8;jne. Din Fader &#x2013; ja Ingen af dem har forstaat mig saaledes, som din Fader gjorde! &#x2013; den gamle Kristentro var ikke for enfoldig for ham, og han var dog ingenlunde den ringeste af mine B&#x00F8;rn. Din Moder har altid v&#x00E6;ret en Maria ved Jesu F&#x00F8;dder.&#x00BB;</p>
<p>&#x00AB;Bedstemoder!&#x00BB; sagde Martha, &#x00AB;hvorfor kom jeg til at kaldes <hi rend="italic">Martha</hi>? <hi rend="italic">Maria</hi> er da meget vakkrere, og jeg hedder jo ogsaa Maria!&#x00BB;</p>
<p>Bedstemoder str&#x00F8;g hende over Panden.</p>
<p>&#x00AB;Det betyder, at i dit ydre Liv og V&#x00E6;sen skal du v&#x00E6;re en Martha, virksom i Kj&#x00E6;rlighedens Gjerning; men i Hjertets L&#x00F8;nkammer skal du v&#x00E6;re en Maria for Herren!&#x00BB;</p>
<figure rend="asterisk"/>
<p>Katekismen, det dyre Barneminde, blev ikke glemt. Vel var hun snart sikker paa, at hun kunde den udenad som f&#x00F8;r, men endda maatte den frem, for nu laa Minderne i den. Men hun havde en afgjort Sky for, at Nogen skulde finde ud, at hun l&#x00E6;ste i den, eller endog bare, at hun havde den med. Den passede slet ikke ind i den leende Flok; de kunde le af hende, mente hun, men de skulde ikke le af det, som Fader og Moder havde lagt hende paa Hjertet. Heller ikke de &#x00C6;ldre maatte se den, selv for Bedstemoder havde hun Blygsel.</p>
<p>Hun gjemte den paa Kistebunden i Kl&#x00E6;dekammeret. Eget V&#x00E6;relse havde hun ikke, men derinde var mangengang hendes Tilflugtssted, hvor Taarerne fik rinde frit, <pb n="25"/>naar hun af dobbelt Grund kjendte sig som fremmed Fugl midt i Sl&#x00E6;gten. Af dobbelt Grund: baade fordi hun var alvorligere, dybere end dem, hun f&#x00E6;rdedes iblandt, og fordi hendes Hovmod ikke kunde taale det lette Vid, som hun ikke m&#x00E6;gtede at lukke Munden op imod! Engang blev hun overrasket i sit Skjul. Det var den Cousine, som kom, der nys havde forsikkret, at hun slet ikke havde Hjerte mere, men som igrunden troede, at hun var altfor rigt udrustet i det Stykke og derfor umulig kunde blive lykkelig i Livet. Hun kjendte sig saar og urolig derinde, Stakkel! og det kan da Ingen undres paa.</p>
<p>Hun traadte raskt ind; Martha stak Haanden med Bogen i Lommen. Cousinen greb hende om Haandledet, hun vilde vide, hvad &#x00AB;den Lille&#x00BB; gjemte.</p>
<p>&#x00AB;Anna!&#x00BB; sagde Martha.</p>
<p>Der var en vis V&#x00E6;rdighed over hende, de taarefyldte &#x00D8;jne vare saa alvorsomme. Anna slap Taget. Men da Martha nu vendte sig om og uden nogen fast Tanke gav sig til at ransage mellem Kjolerne paa V&#x00E6;ggen, da tog Lysten til L&#x00F8;jer Magten fra det gode Indtryk hos Cousinen. Vilddyret i hende kjendte sig ikke l&#x00E6;nger bundet ved Menneskeblikkets Baand. Hun stak i en Fart Haanden ned i Marthas Lomme og trak Bogen frem. O, hvor hendig hun var! Martha vendte sig lynsnart om.</p>
<p>&#x00AB;Le ikke af den, Anna! jeg holder saa af den, Mo&#x0027;er holder saa af den!&#x00BB;</p>
<p>Anna stod taus med Bogen ihaand. Den faldt op af sig selv der, hvor Martha nys havde l&#x00E6;st:</p>
<p><pb n="26"/><hi rend="italic">Bevar dit Hjerte fremfor alt det, der bevares; thi Livet udgaar derfra</hi>.</p>
<p>Hun bladede braat om, saa foran paa de Ord, hendes afd&#x00F8;de Farbroder havde skrevet der til sin lille Datter, og dv&#x00E6;lede l&#x00E6;nge ved dem. Det er ligevel troligt, at hun ikke skjelnede Noget klart, for det r&#x00F8;rte sig saa underligt inden i hende, og Taage kom for &#x00D8;jet.</p>
<p>&#x00AB;Er det din Faders Haandskrift?&#x00BB;</p>
<p>&#x00AB;Ja!&#x00BB;</p>
<p>Martha rakte Haanden ud efter Bogen og fik den; men Anna trykkede meddetsamme begge hendes H&#x00E6;nder t&#x00E6;t ind til sig.</p>
<p>&#x00AB;Du lykkelige Barn!&#x00BB; sagde hun.</p>
<p>Martha saa tvivlende op, men da hun fik se Taarer, slyngede hun Armene om Cousinen og var for et &#x00D8;jeblik saa glad. Men Anna frigjorde sig lempelig og gik bort.</p>
<p>Martha f&#x00F8;lte, som om et usynligt Baand var knyttet mellem hende og denne Cousine. Saa skulde hun da ikke staa alene mere! nu kunde det v&#x00E6;re med alle de Andre! Hun var just i den Alder, da Kvindehjertet l&#x00E6;nges efter en Veninde, men i barnligt Sv&#x00E6;rmeri siger: <hi rend="italic">bare Een!</hi></p>
<p>Men Anna m&#x00E6;rkede nok ikke til noget saadant Usynligt Baand; det var ialfald usporligt. Kan v&#x00E6;re, at hun blev lidt venligere mod Martha, muligt, at hun engang imellem opfangede de lette Fj&#x00E6;rpile med sit Spindelv&#x00E6;vskjold, naar de altfor hvasse udsendtes mod hende &#x2013; ellers Alt som f&#x00F8;r.</p>
<p>Martha var skuffet, og ikke bare det, men hun var <pb n="27"/>forbauset, hun kunde ikke skj&#x00F8;nne det. Men hvad kjendte hun vel til Menneskene, den lille Ting!</p>
<p>Det var den anden Pr&#x00F8;ve, jeg lovte dig fra vor lille Piges f&#x00F8;rste Udflugt.</p>
<figure rend="asterisk"/>
<p>Det var en jublende Gl&#x00E6;de, da hun kom hjem. T&#x00E6;nk, at hun virkelig var <hi rend="italic">hjemme</hi>! hun kunde n&#x00E6;sten ikke tro det, saa forn&#x00F8;jeligt var det. For hendes Moder var det ogsaa en stor Gl&#x00E6;de at faa hende hjem, og at see, hvor hun havde taget sig op, for det havde hun.</p>
<p>Nu skulde hun v&#x00E6;re huslig, og hun var det &#x2013; mangengang med Lyst og Mod. Hun l&#x00E6;rte desuden sine Smaas&#x00F8;stre og var idethele til Nytte. Men der gj&#x00E6;rede endda saa Meget i hende. Den urolige Attraa raabte endnu mangengang: ud! ud! og hun tyktes sig som Fugl i Bur. Hun elskede sit Hjem, hun fandt sig idethele saa vel der, der var saa fredeligt. Men hendes Aand s&#x00F8;gte mere N&#x00E6;ring og dens L&#x00E6;ngselssuk for ud af Reden.</p>
<p>Havde den da fundet N&#x00E6;ring der, hvor hun var? Noget havde den fundet, meget havde den vel ogsaa faat, som var bare skuffende Skue. Men hun holdt paa at indbilde sig, at ogsaa Skinnet var det Virkelige, hun havde faat lidt Smag paa.</p>
<p>Det er da vel ikke muligt, at hun l&#x00E6;ngtes did igjen?</p>
<p>Aa, En v&#x00E6;nner sig til det V&#x00E6;rste! Hun havde efterhaanden v&#x00E6;nnet sig bedre til det lette Spil paa Overfladen, som Sl&#x00E6;gten &#x00F8;vede, naar det tyktes dem for <pb n="28"/>sv&#x00E6;rt at gaa i det Dybe; der skulde ikke saa meget til, f&#x00F8;r hun &#x2013; ialfald tilsyneladende &#x2013; l&#x00E6;rte Kunsten af den. Desuden tog Fj&#x00E6;rboldlegen sig ikke saa farlig ud i Frastand.</p>
<p>Hun var skamfuld over sig selv, fordi hun l&#x00E6;ngtes bort fra Hjemmet. Men der var da ogsaa saa mange Undskyldninger; de havde jo v&#x00E6;ret meget gode mod hende, hun havde l&#x00E6;rt meget, og &#x2013; der var jo Bedstemoder, som var saa glad i hende og gjerne vilde have hende om sig. Nu skulde hun heller ikke v&#x00E6;re saa tosset og ordsaar, som hun f&#x00F8;r havde v&#x00E6;ret.</p>
<p>Ogsaa i den Kreds, hun havde forladt, taltes om at faa hende tilbage. Man havde set, at hun var smuk &#x2013; der kunde blive Noget af hende. Efterhaanden som hun blev mindre klodset og mindre ordsaar, vandt hun Yndest hos Alle.</p>
<p>Onkel Snaksom holdt tre lange Foredrag om Gavnligheden af at faa hende tilbage, tre Gange blev der skrevet og tre Gange fik hun Lov at rejse.</p>
<p>Det gaar jo lettere, naar det f&#x00F8;rst er kommet paaglid.</p>
<p>F&#x00F8;rst skulde hun komme for at l&#x00E6;re Sang og Harpeleg sammen med den Snaksommes D&#x00F8;ttre, saa var det Bedstemoder, som l&#x00E6;ngtes saameget efter hende, og saa &#x2013; jeg ved ikke hvad.</p>
<p>Martha kom, og Martha l&#x00E6;rte saavel Harpe- som Fj&#x00E6;rboldleg, saavel at tale som at synge.</p>
<p>Havde hun en Tid v&#x00E6;ret maalbunden, saa fandt hun nu Ordet igjen. Ikke saa, at hun blev snaksom, nej! Men Tanken fandt flux sit Udtryk, og Livslysten <pb n="29"/>voxte i hendes Bryst, altsom Ordet f&#x00F8;dtes paa hendes L&#x00E6;ber.</p>
<p>Klodsetheden blev rent borte; da hun var nitten Aar og derover, bar hun i Sl&#x00E6;gten Navnet <hi rend="italic">Vingelet</hi>.</p>
<p>For en underlig Ting den ungdommelige Livsgl&#x00E6;de er! saa stolt, saa forf&#x00E6;ngelig! Der er sagt, at de to Egenskaber gjensidig udelukke hinanden, men det er m&#x00E6;rkeligt, hvor de S&#x00F8;stre vide at dele Hus, selv naar de ligge i indbyrdes Strid.</p>
<p>Men endda, du varme Livsgl&#x00E6;de! endda er du saa livsalig at eje, saa kv&#x00E6;gende at se; for i dig selv er du en Kraft, som Gud har givet Mennesket. Du staar for os paa engang som et halvbrustent Minde og som et haabv&#x00E6;kkende Tegn paa det, som skal vorde.</p>
<p>Det var saa underligt med Navnet <hi rend="italic">Vingelet</hi>. Martha bar det med Stolthed og vidste godt, at hun ikke bar det med Uret; og endda f&#x00F8;dte det mangengang dybe tungbaarne Tanker i hendes Sjel. Det var i Sl&#x00E6;gt med Faderens: <hi rend="italic">Fuglebarn</hi>, det kunde nok give Tanker.</p>
<p>Var hun den Samme nu som da? havde Fuglen faat st&#x00E6;rkere Vinger, eller l&#x00F8;d Tonerne dybere i dens Trilleslag?</p>
<p>Det kom stundom for hende, at hun under den Flagren tabte Evnen til kraftig og h&#x00F8;i Flugt, at Tonerne tabte i Fylde, hvad de vandt i lette L&#x00F8;b, ja at den Fugl, som slog de glade Triller, var en fremmed En, medens hendes egen sad l&#x00F8;nligt med s&#x00E6;nkede Vinger inderst i Krogen, hvor dens sagte Fl&#x00F8;jten l&#x00F8;d som Graad!</p>
<p><pb n="30"/>Var <hi rend="italic">det</hi> Livsgl&#x00E6;de?</p>
<p>Det var en D&#x00E6;mper paa Livsgl&#x00E6;den, men blev endda til Helsebod for den; Gud talte gjennem Minderne til Sjelen, han havde kj&#x00F8;bt og oprettet sin Pagt med.</p>
<p>Saaledes stod det med hende paa den Tid, da hun f&#x00F8;rstegang m&#x00F8;dte <hi rend="italic">ham</hi>, med hvem hun i en R&#x00E6;kke Aar skulde dele Livets Sorger som dets Gl&#x00E6;der.</p>
<p>Det havde ikke manglet hende paa saakaldte &#x00AB;gode Tilbud&#x00BB; eller paa sv&#x00E6;rmerisk Tilbedelse af de ungdommelige Omgangsvenner. Men hvorledes kunde hun binde sig til Nogen, som saa Livet saa helt anderledes end hun? Naar det inderste Hjerteliv ikke var et f&#x00E6;lles, kunde der da blive nogen ret Samklang? det stod for hende som umuligt. Vist er det! Kj&#x00E6;rlighedens Magt havde ikke r&#x00F8;rt hendes Hjerte.</p>
<p>Da kom en ung Dane herop. Han var en Kj&#x00F8;bmandss&#x00F8;n fra det Slesvigske, Faderen dansk, Moderen tydsk og den herrnhutiske Retning<note type="commentary">den herrnhutiske Retning] herrnhuterne eller Br&#x00F8;dremenigheten: et evangelisk, pietistisk samfunn grunnlagt i Sachsen i Tyskland i 1727 av Nicolaus Ludwig von Zinkendorf. Den fikk innpass i Norge omkring 1740.</note> hengiven. Han var en stille, fin Natur, en s&#x00E6;lsom Blanding af Sv&#x00E6;rmeri og T&#x00E6;nksomhed, og med saare regelrette Vaner.</p>
<p>Det var just paa den Tid, at <hi rend="italic">Henrik Steffens</hi>,<note type="commentary">Henrik Steffens] Henrik Steffens (1773&#x2013;1845), dansk-tysk teolog, filosof, naturvitenskapsmann og dikter, er blitt kalt dansk romantikks f&#x00F8;dselshjelper. Han holdt skjellsettende forelesninger i K&#x00F8;benhavn 1802&#x2013;1804.</note> &#x00AB;Lynildsmanden&#x00BB;, havde holdt Forel&#x00E6;sninger i Kj&#x00F8;benhavn, hvor hans Ord slog ned og t&#x00E6;ndte saavel i de overfyldte H&#x00F8;resale som i de stille Kamre, hvor det aabne &#x00D8;re og den lyttende Aand fandtes.</p>
<p>Et par af Marthas Sl&#x00E6;gtninge havde kjendt den unge Steffens, og nu gjenl&#x00F8;d hans Ry for hendes &#x00D8;ren. Hendes Hug til det Store og Skj&#x00F8;nne var endnu ikke slukt. Der var saa meget, der vilde dr&#x00E6;be den og udhule hende &#x2013; afgjort<note type="commentary">afgjort&#x005D; her: likt, yndet</note> og smigret som hun blev &#x2013; <pb n="31"/>men naar det Store kom hende n&#x00E6;r eller glimtede for hendes Aand, da blev hun saa tr&#x00E6;t af Forf&#x00E6;ngelighed.</p>
<p>Hun tyktes, det skulde v&#x00E6;re som Helsebod at blive r&#x00F8;rt af en saa m&#x00E6;gtig Aands sagteste Vingeslag. Der sagdes, at han spredte Lys og l&#x00F8;ste Aander, saa mente hun, at han ogsaa maatte kunne v&#x00E6;kke Liv i de Halvd&#x00F8;de.</p>
<p>Det maatte v&#x00E6;re saa, at hun selv higede efter at <hi rend="italic">modtage</hi>, da hun h&#x00F8;rte om den unge danske Videnskabsmand, som nu gj&#x00E6;stede hendes Sl&#x00E6;gt, at han baade havde h&#x00F8;rt Aandev&#x00E6;kkerens R&#x00F8;st i Danmarks Hovedstad og desuden oftere v&#x00E6;ret ham n&#x00E6;r i de tydske St&#x00E6;der, hvor de, i fremragende Personligheders Kreds, hver paa sin Vis havde s&#x00F8;gt, hvad Aanden tragtede efter.</p>
<p>For Visdomsord der maa ligge paa den Lykkeliges L&#x00E6;ber! t&#x00E6;nkte Martha.</p>
<p>If&#x00F8;rstningen var hun lidt skuffet ved den unge L&#x00E6;rdes tilbageholdne, n&#x00E6;sten frygtsomme V&#x00E6;sen; men snart tyktes hun, at der just i dette V&#x00E6;sen var noget Vindende og Tillidv&#x00E6;kkende, som en Tid havde v&#x00E6;ret hende n&#x00E6;sten ukjendt. Han var de l&#x00F8;stungede F&#x00E6;tteres levende Modbillede.</p>
<p>Endda blev hun stille i hans N&#x00E6;rv&#x00E6;relse og vovede ikke at begynde nogen Samtale med ham. Hun vak n&#x00E6;sten lidt i, da han f&#x00F8;rstegang n&#x00E6;rmede sig til hendes Brodeerramme og talte til hende. Hun kjendte, at hun blev r&#x00F8;d.</p>
<p>Var det hendes Blygsel, som gjorde ham dristigere, end hans Vane var? eller hvad var det, som hel ofte <pb n="32"/>drog ham bort til Syersken ved Rammen og der l&#x00F8;ste hans Tunge? var det Kjendslen af, at hun delte med ham?</p>
<p>Jeg ved det ikke, jeg kjendte ham aldrig. D&#x00F8;den havde forl&#x00E6;ngst lukket hans L&#x00E6;ber, da det vingelette Fuglebarn i de sene Aar oplod sit Liv for mig, og jeg gjennem tusinde Smaating l&#x00E6;rte at se dybere i det, end hun selv vidste af. Men Faa kjendte ham, om de ogsaa havde levet med ham.</p>
<p>Da de lidt om lidt kom ret i Tale sammen, da var hun ikke l&#x00E6;ngere skuffet.</p>
<p>Hun m&#x00E6;rkede, at det Stille var ikke livl&#x00F8;st, og da hun mangengang kjendte det, som om Livet var if&#x00E6;rd med at flygte bort fra hendes egen Barm, saa kan det nok v&#x00E6;re, at hun altfor h&#x00F8;jt v&#x00E6;rdsatte dets Kraft og Fylde hos den Fremmede. Vi ere visse paa, at Grundtonen i hende altid var dyb alvorlig, men selv f&#x00F8;lte hun det ikke saa: den lette Livslyst fristede hende.</p>
<p>Da kunde det vel hende, at selve den Fremmedes <hi rend="italic">S&#x00F8;gen</hi> efter et Lys, han ikke havde fundet, stod for Martha som Vidnesbyrd om et dybere Hjerteliv end hendes eget.</p>
<p>&#x00AB;Jeg har taget det for let, altfor let!&#x00BB; l&#x00F8;d det ofte indeni hende, naar de talte sammen; &#x00AB;men hos ham er Alvor,&#x00BB; f&#x00F8;jede hendes stille Tanke til, og hun syntes sig selv saa ringe ligeoverfor ham.</p>
<p>Det var som en Hvisken fra de s&#x00F8;de Barnedage, naar han oplod Naturens Bog for hende. Troligt er det og, at der fandt en Vexelvirkning Sted, saa den unge Kvindes N&#x00E6;rv&#x00E6;relse og levende Sands vakte det skjulte <pb n="33"/>Liv i ham og gjorde ham for en Stund til Digter, uden at han selv vidste, hvorledes det gik til. Desuden l&#x00F8;d jo Klangen af den store Mesters Ord endnu for hans &#x00D8;re, b&#x00E6;vede gjennem hans Aand og fandt naturligen Gjenlyd paa hans L&#x00E6;ber.</p>
<p>Utallige fine Traade bandt disse Tvende sammen, medens de ligesom Haand i Haand vandrede gjennem Alskabningen, som oplod sine L&#x00F8;ndomme for dem eller dulgte dem og overlod Sp&#x00F8;rgerne til den graalyse Anelse. Aldrig kom de hinanden n&#x00E6;rmere, end naar denne Haabets og L&#x00E6;ngslens Halvbroder var deres usikkre men lokkende Vejviser.</p>
<p>Nyt Liv gjennemstr&#x00F8;mmede Martha. Der havde sat sig lidt Skorpe paa den kraftige Jord, medens den laa bar for Verdensvinden. Denne Skorpe br&#x00F8;des nu daglig, og Jordbunden viste sig saa f&#x00E6;rdig til at modtage hvert S&#x00E6;dekorn og drive det frem til Spire og V&#x00E6;xt.</p>
<p>Naar han sagde: <hi rend="italic">Liv udvikler sig aldrig af det D&#x00F8;de</hi>, da tyktes hende, at bag de simple Ord laa Svaret paa tusinde Sp&#x00F8;rgsmaal. Hun kunde ikke greje det for Tanken, det kan Kvinden saa sjelden, men allermindst naar Hjertet er fuldt. Jeg havde n&#x00E6;r sagt: hun brydde sig n&#x00E6;sten ikke om at greje det for Tanken netop nu, hun havde ligesom ikke Stunder, der var saameget, som r&#x00F8;rte sig i hende, hun kjendte sig saa rig.</p>
<p>Saa spurgte hun om Steffens, og den Fremmede fortalte.</p>
<p>Da var der ogsaa Noget, som greb hende saa underligt. Det syntes saa lidet, men det, som b&#x00E6;res let <pb n="34"/>af En, kan i en Anden blive skabende. Han fortalte, at Steffens havde sagt: <hi rend="italic">Gud har givet vor Tid Naturvidenskaberne</hi>. Det var ligesom denne Yttring i et hurtigt Glimt aabnede et nyt Syn for hende, hun saa frem for sig, og Synet udfoldedes.</p>
<p>&#x00AB;Finder De den Yttring saa m&#x00E6;rkv&#x00E6;rdig?&#x00BB; spurgte den Fremmede smilende, da hun blev siddende taus, medens de vexlende Tanker afspejledes i hendes Tr&#x00E6;k.</p>
<p>&#x00AB;Den gav mig saamange Tanker!&#x00BB; sagde hun.</p>
<p>&#x00AB;Hvilke?&#x00BB;</p>
<p>Hun r&#x00F8;dmede og smilte.</p>
<p>&#x00AB;Hm! vist ikke ny for Andre, men jeg har t&#x00E6;nkt saa lidt, siden &#x2013; siden jeg blev voxen.<note type="footnote">voxen] <hi rend="italic">rettet fra:</hi> varm <hi rend="italic">(jf. 2. utgave, 1896)</hi></note> Hvor Livet, hvor Menneskets Liv dog er forunderligt!&#x00BB;</p>
<p>&#x00AB;Vistnok! har Deres Liv v&#x00E6;ret saa forunderligt?&#x00BB;</p>
<p>&#x00AB;Nej, det var ikke just det, jeg t&#x00E6;nkte paa; men har Gud givet vor Tid Naturvidenskaberne, saa har han givet ogsaa de forgangne Tider deres Del, og saa &#x2013; men De vil kanske smile over det, jeg siger &#x2013; &#x2013; &#x2013;?&#x00BB;</p>
<p>Han vilde v&#x00E6;re fuldkommen alvorlig; men endda maatte hun tage sig lidt sammen.</p>
<p>&#x00AB;I mit eget lille Liv,&#x00BB; vedblev hun r&#x00F8;dmende, &#x00AB;har der ogsaa alt nu v&#x00E6;ret forskjellige Tider, og i hver af dem har jeg modtaget Noget, et Sl&#x00F8;r er trukket bort fra mine &#x00D8;jne, og jeg f&#x00F8;ler, der er saameget, ja vistnok det Allermeste tilbage, som &#x2013; jeg kanske faar i kommende Tider. Men er det nu ligesaa i Verdensstyrelsen, da, mente jeg, er jo hele den store Menneskesl&#x00E6;gts Liv fra Oldtiden indtil nu et sammenh&#x00E6;ngende Levnetsl&#x00F8;b &#x2013; er det saa?&#x00BB;</p>
<p><pb n="35"/>&#x00AB;Ja ganske vist! har Ingen sagt Dem det?&#x00BB;</p>
<p>&#x00AB;For en Rigdom der maa ligge i Fremtiden!&#x00BB; sagde Martha, idet hendes egen Fremtid laa for hende som al Rigdoms baade Gjemme og Opladelse. Men saa gav hun Agt paa Sp&#x00F8;rgsmaalet og svarte:</p>
<p>&#x00AB;Det er nok muligt, at Fader i gamle Dage sagde det til mig, men det er ikke gaat op for mig f&#x00F8;r nu. Ved De, hvad jeg l&#x00E6;rte her, da man skulde flikke paa min fors&#x00F8;mte Skoledannelse? &#x2013; at vi Mennesker ere en egen ypperlig Slags Aber! jeg var gjenstridig og vilde ikke modtage den L&#x00E6;rdom.<note type="commentary">L&#x00E6;rdom] referanse til Darwins utviklingsl&#x00E6;re</note> Min Onkel, som taler saa meget og er saa god mod mig &#x2013; De har vist m&#x00E6;rket begge Dele &#x2013; plager mig endnu med Abel&#x00E6;rdommen, som er en af hans Yndlingstheorier.&#x00BB;</p>
<p>&#x00AB;Han staar ikke ene!&#x00BB; sagde den Fremmede og lo; &#x00AB;men De f&#x00F8;lte Aanden i Dem og vilde ikke lade Dem frarive Sl&#x00E6;gtskabet med Gud!&#x00BB;</p>
<p>Martha udtalte sin Forvisning om, at ethvert Barn vilde opr&#x00F8;res imod en saadan L&#x00E6;re, eller tro, at den Voxne, som foredrog den, &#x00AB;bare sp&#x00F8;gte.&#x00BB;</p>
<p>&#x00AB;Ja, der er et Liv i os,&#x00BB; vedblev han, &#x00AB;som ikke kan forklares efter Lovene for det Forkr&#x00E6;nkeliges Udvikling og Affalden. Men der er dog en dyb og underlig Sympathi mellem Menneske og Dyr. Vi kunne ikke alene f&#x00F8;le med Dyret, men det er mangengang, som om det til en vis Grad kunde f&#x00F8;le med os; og hos Dyret gjenkjende vi ofte ikke blot det Vilde, men ogsaa Noget af det &#x00C6;dle, som r&#x00F8;rer sig i os.&#x00BB;</p>
<p>Saa gik Samtalen frem: om Striden i Verden mellem Sl&#x00E6;gterne, om &#x00D8;del&#x00E6;ggelsen, Nedbrydelsen, som <pb n="36"/>&#x00F8;vedes allevegne, og om hvorledes Alt endda opholdtes og vedblev, som om Intet var tabt. De talte om Livets Pulsslag allevegne, i Planten, ja man kunde fristes til at sige, endog i de livl&#x00F8;se Ting, hvorigjennem store l&#x00F8;ndomsfulde Kr&#x00E6;fter mangengang aabenbarede sig, tiltr&#x00E6;kkende eller frast&#x00F8;dende som til en haandgribelig Lignelse af de usynlige Magter i Menneskets Inderste.</p>
<p>Hun fulgte ham villigt gjennem Naturen, ja gik stundom foran med sin snare Tankeflugt. Endda kom det for hende, at Noget var blevet borte, som f&#x00F8;rst i Samtalen var faret hende forbi, som hun gjerne vilde fulgt og faat n&#x00F8;jere tydet. Men det skulde nok komme! Fremtiden bar Alt i sig!</p>
<figure rend="asterisk"/>
<p>Om en Tid rejste Martha hjem. Han fulgte snart efter, begj&#x00E6;rede hendes Haand og fik den.</p>
<p>Det var saa stilt og godt indeni hende. Hun saa op til sin Ven, hendes Hjerte var saa fuldt af Tak, fordi en saadan St&#x00F8;tte var hende givet, just da hun tr&#x00E6;ngte saameget til den, og &#x2013; hun elskede ham. Hvorfor skulde jeg tie med, at hun ogsaa var fuld af ungdommelige, overdrevne Dr&#x00F8;mme? det var naturligt! Men da Dr&#x00F8;mmen veg og Meget viste sig at v&#x00E6;re anderledes, end hun nu saa det, da blev dog Takken og Kj&#x00E6;rligheden. Det var Naade!</p>
<p>Hendes Moders glade Samtykke og Velsignelse hvilede over dem.</p>
<p>Saa rejste han, men kom Aaret efter tilbage for at hente sin Brud. Det var i Juni, i den fagreste <pb n="37"/>Sommer, at han f&#x00F8;rte hende bort fra hendes Moder og det gamle Hus. Det sidste skulde hun faa se igjen, naar hun var blevet en klogere Kvinde, end hun nu var. Men sin Moder saa hun ikke mere.</p>
<figure rend="asterisk"/>
<p>Han f&#x00F8;rte hende f&#x00F8;rst til sit F&#x00E6;drenehjem.</p>
<p>Det var ogsaa et gammelt Hus, men man aandede ikke saa frit der som i hint kj&#x00E6;re landlige, hvor Martha var f&#x00F8;d og opvoxet. Der var en gammeldags Storm&#x00E6;gtighed, en snorlige Orden, bare i enkelt Tilf&#x00E6;lde afbrudt af en dristig Elegants.</p>
<p>Martha elskede paa Forhaand sine Svigerfor&#x00E6;ldre, og var dertil ligesaa lykkelig, som hun var ung; men endda lagde der sig ligesom noget Klemmende om hende, da hun traadte ind i sin Mands F&#x00E6;drenehjem.</p>
<p>Hendes Svigermoder omfavnede og kyssede hende gjentagne Gange, og udtalte sin Gl&#x00E6;de over S&#x00F8;nnens Lykke. Det var vist velment, men Martha kjendte sig ikke noget opvarmet ved det; det tyktes hende at v&#x00E6;re mere Form end Fylde, mere Sirlighed end Hjertevarme. Men hendes &#x00C6;gtef&#x00E6;lle elskede jo sin Moder saa h&#x00F8;jt og stod i et inderligere Forhold til hende end til Faderen. Hun gjorde altsaa sit Bedste for at kjende sig tiltrukken, og sagde sig selv, at Kjernen kunde jo nok v&#x00E6;re god, om end Skallen var skaaren i Snirkler.</p>
<p>Men her viste sig atter de tiltr&#x00E6;kkende og frast&#x00F8;dende Kr&#x00E6;fters l&#x00F8;ndomsfulde Magt. Svigerfaderen tiltrak hende uimodstaaeligt, hun kunde ikke sige hvorfor. Det hjalp ikke, at hans V&#x00E6;sen ofte var koldt, stundom <pb n="38"/>haardt, at han bare rakte hende Haanden til Velkomst, uden at sige et Ord enten om Gl&#x00E6;de eller Lykke. Det hjalp ikke, at hun alt den f&#x00F8;rste Dag kjendte sig som gjennemheglet<note type="commentary">gjennemheglet] <hi rend="italic">gjennemhegle</hi>: skjelle ut, kritisere sterkt</note> af ham, endda han ikke talte mange Ord til hende, hjalp ikke, at hun n&#x00E6;sten f&#x00F8;lte Frygt, naar han traadte ind i Stuen. Hun maatte endda l&#x00E6;nges efter ham; der var stundom saa tomt, naar han var borte og hun ikke just sad ved sin &#x00C6;gtef&#x00E6;lles Side, men med ham kom der Fylde, Noget at leve og lide for. Hun ynkedes over ham, naar han sad der saa kold og taus, hun var saa vis paa, at der bag den haarde Skorpe fandtes vidt Rum for Kj&#x00E6;rlighed.</p>
<p>I et Stykke var hun alligevel meget misforn&#x00F8;jet med ham: naar hans Hustru talte, bed han hende som tiest af med Spot. Vistnok talte hun saa tr&#x00E6;ttende pynteligt, men det var dog vist velment, og han havde ikke Lov til at spotte hende, mente Martha. Hun kunde ikke bare sig for at sende ham et bebrejdende Blik alt en af de f&#x00F8;rste Dage. Han opfangede det og kjendte sig vist behageligt pirret, for han gav sig strax mere af med hende, og det var synligt, at hun steg i hans Gunst.</p>
<p>Han havde mange Planer og meddelte efterhaanden flere af dem til sin Svigerdatter. Der var to Slags af dem, sagde han selv. Den ene Slags skulde udf&#x00F8;res, slaa Rod i Jorden og fremvoxe; det var forst&#x00F8;rstedelen saakaldte menneskekj&#x00E6;rlige Planer. Saa var der de, som bare var Luftspring; det var de selvkj&#x00E6;rlige Planer, som gik ud paa at forskj&#x00F8;nne hans eget Eje.</p>
<p>Martha tyktes stundom m&#x00E6;rke, at han stod saa tr&#x00E6;t overfor det Altsammen, som naar han sagde til hende: <pb n="39"/>&#x00AB;nu tror du vel, at der er mest Virkelighed i de f&#x00F8;rste af mine Planer og mest Forf&#x00E6;ngelighed i de sidste? men nej, min Pige! det er netop omvendt! men du er en altfor god lille Pige til at forstaa dig derpaa.&#x00BB;</p>
<p>Hun kunde undertiden blive som slagen af hans dristige Skj&#x00F8;nhedstankes Kraft, ligesom hun maatte undres over hans fine Smag og dannede Aand, og hun elskede ham, fordi hans Haand altid var aaben for at give. Endda saa hun, at der ingen Fred var i hans Sjel, og hun maatte t&#x00E6;nke, at han vist var en meget vantro Mand. Hun skammede sig n&#x00E6;sten over, at han tiltrak hende mere end Svigermoderen.</p>
<p>En Ting, blandt alle de andre, syntes hun var lidt tvungen: hendes &#x00C6;gtef&#x00E6;lle sagde altid <hi rend="italic">De</hi> til sine For&#x00E6;ldre, og hun maatte naturligvis gj&#x00F8;re som han. Men hun havde aldrig sagt De til sin egen Fader og Moder, skj&#x00F8;nt hun og hendes S&#x00F8;skende vistnok ikke brugte Duet saa hyppigt og skj&#x00F8;desl&#x00F8;st som den nuv&#x00E6;rende Ungdom.</p>
<p>Forresten havde hun al Grund til at v&#x00E6;re forn&#x00F8;jet hos Svigerfor&#x00E6;ldrene. Alt, hun kunde &#x00F8;nske af Godhed og Velvilje, blev hende vist; det Hjemlige, som ikke fandtes i Huset, kunde ikke gives. Hun grundede endel over den Ting og fik just under Savnet Syn for Meget, som siden kom hende tilnytte. Hendes Moders Skikkelse og F&#x00E6;rd stod i de Dage idelig for hende, og naar hun, trods de udvortes gyldne Dage, ikke kunde lade v&#x00E6;re at l&#x00E6;nges efter et eget Hjem, hvor hun kunde leve for Den, hun elskede, da &#x00F8;nskede hun saa, at dette <pb n="40"/>lille Hjem maatte blive ligt hint gamle bag den h&#x00F8;je Aasryg.</p>
<p>Hvor hun kunde leve for Den, hun elskede, sagde jeg; men Udtrykket gjengiver hverken helt eller ret det, hun tr&#x00E6;ngte til.</p>
<p>O, d&#x00F8;m hende ikke, fordi der var et st&#x00E6;rkt og brusende Liv i hende, som begj&#x00E6;rede noget for sig selv! Hun var saa ung, og der var meget Egenkj&#x00E6;rligt i hendes Kj&#x00E6;rlighed; men du, som d&#x00F8;mmer, har du l&#x00E6;rt at opgive alt dit Eget? eller var hun mere strafskyldig, fordi hendes Aand vendte sig mod det Store, medens det kanske er bare de lavere Ting, som fastholde dig i dit Eget, naar du helt skulde hengive dig for en Anden?</p>
<p>Ja, hun higede mod det Store! Midt under de ny F&#x00F8;lelser, som hun i det sidste Aar havde l&#x00E6;rt at kjende, og som dannede en egen liden Verden indeni hende, var der ogsaa kommet ny Tanker, som gik ud over denne lille Verden: gjennem sit Eget saa hun ud i noget St&#x00F8;rre; det var ligesom det, hun oplevede i sig selv, traadte ud og tog en Skikkelse udenfor hende, og da voxte det.</p>
<p>Hun havde altid, fra Barn af, havt en Trang til at finde Udtryk for det, som levede i hende; naar Noget gjorde Indtryk paa hende, saa kjendte hun en Drift til at skabe. Hun havde pr&#x00F8;vet baade Penslen og Tonerne, men alt tidligt fundet sit bedste Udtryk i Ordet. Dengang hun var allermest maalbunden, et Par Aar efter Faderens D&#x00F8;d, havde hun fundet Lettelse ved i nogle Smaavers at udtale for sin Moder Noget af det, som levede i hendes Aand og Hjerte. Ordene, som ellers vare saa stive og klodsede, bleve ligesom mere medgj&#x00F8;rlige, da <pb n="41"/>de fik Versemaalets Kl&#x00E6;debon at hylle sig i, og det skrevne Blad kunde hun overr&#x00E6;kke sin Moder uden anden Tale end de tause Taarer.</p>
<p>I de sidste Aar havde, som f&#x00F8;r sagt, de dybe Tanker forholdsvis hvilet, og skj&#x00F8;nt disse Aar havde sin store Skyld og sit Savn, saa var Hvilen n&#x00E6;sten en Naturn&#x00F8;dvendighed efter Barneaarenes st&#x00E6;rke Gj&#x00E6;ring. Jeg t&#x00E6;nker paa Overgangsaarene fra Barn til Voxen. Livet var da gjemt og opholdt, ogsaa i den fattige Glimmertid. Dengang fik hun en vis F&#x00E6;rdighed i &#x00AB;at gj&#x00F8;re Vers,&#x00BB; men der var rigtignok ikke stort ved dem.</p>
<p>En dyb Trang bragte hende til, med et uklart, sv&#x00E6;vende Haab, at gribe efter <hi rend="italic">Fylde</hi> der, hvor hun syntes, den maatte findes. Og saa fik hun virkelig det, hun greb efter, som en saa forunderlig Opfyldelse af Haabet, saa det var hende selv uforklarligt. Aand og Hjerte var paa engang ligesom naaet af et electrisk Slag, som satte de henstivnende Kr&#x00E6;fter i en levende R&#x00F8;relse. Da maatte hun vel elske ham, der stod for hende som Fremtrylleren af det forunderligste og gl&#x00E6;deligste i hendes Liv; Kvindehjertet vil saa gjerne omfatte den synlige Skikkelse, for at Alt, som r&#x00F8;rer sig i og om det, kan slaa Rod og fremblomstre som noget Virkeligt.</p>
<p>For en underlig Tid! Hun havde f&#x00F8;r levet saameget i den gode Natur og fundet Hvile i den; nu saa hun overalt <hi rend="italic">Mennesket</hi>. Det var hende stundom, som om hun kunde optage i sig al Verdens Gl&#x00E6;de og Sorg; hun havde Rum nok! ja hun kunde tykkes sig selv en tusindaarig Kvinde, der havde gjennemlevet det Altsammen. <pb n="42"/>Og endda var hun saa ung, saa st&#x00E6;rk og saa glad!</p>
<p>Under slige Kaar maatte ogsaa afsluttede Digtninger udspringe. Hun gav dem tildels synlig Skikkelse; men Skikkelsen tyktes hende dog saa fattig mod Synet, hun bar i sig selv.</p>
<p>Det var kun sjelden, hun fik h&#x00F8;re fra sin Ven eller kunde meddele sig til ham. Den Tids B&#x00F8;rn maatte l&#x00E6;re at vente. Jeg ved ikke, om det var Opdragelsen eller medf&#x00F8;dt Blu, der ogsaa for Brevenes Indhold satte en Gr&#x00E6;ndse, som vi vel nu vilde kalde streng og snever. Men sine let henkastede Digtninger tilegnede hun i Tanken <hi rend="italic">ham</hi>.</p>
<p>Saavidt om det henrundne Aar.</p>
<p>I Svigerfor&#x00E6;ldrenes Hus l&#x00E6;ngtes hun efter det lille Hjem for der at leve <hi rend="italic">med</hi> den Elskede. Hun havde endnu igrunden levet lidet med ham. Nu skulde Livets Rigdom oplade sig for hende, hun skulde modtage alt, hvad hendes Aand t&#x00F8;rstede efter, <hi rend="italic">gjennem ham</hi>. Hun vilde l&#x00E6;re af ham, men hun vilde ogsaa give. Hun skulde v&#x00E6;re som det l&#x00F8;nlige Kildespring, der l&#x00F8;stes ved hans Trylleord til at risle om hans Fod og gj&#x00F8;re Livet yndigt for ham. Men hun saa ogsaa Livets Alvor, Noget af den, mener jeg. Gjenskinnet af Moderens stille Virksomhed var som en rolig Baggrund for de lette, lysende Tegninger. Alt, som Kraft, Dygtighed og et taknemligt Hjerte kunde yde, det skulde v&#x00E6;re hans.</p>
<p>Vilde hun ogsaa opgive sit Eget for hans Skyld?</p>
<p>Sit Eget? aa ja, det vilde hun nok! men hun havde vist ikke t&#x00E6;nkt videre paa, at det skulde kr&#x00E6;ves. <pb n="43"/>Endnu var intet saadant Krav kommet hende n&#x00E6;r som en bydende Virkelighed. At opgive et enkelt &#x00D8;nske for en Andens Skyld, det er endnu intet saadant Krav.</p>
<p>Her i hendes &#x00C6;gtef&#x00E6;lles F&#x00E6;drenehjem gik en Anelse om, hvad en Hustru kan blive kaldet til, langsomt skj&#x00E6;rende gjennem hendes unge Hjerte; just ikke fordi hun saa Kravet fyldestgjort, men Kravet selv saa hun. Da f&#x00F8;lte hun n&#x00E6;sten Angst over, at hun ikke var mere lig sin Moder.</p>
<p>Men Mod og Haab vandt snart Sejer, og hendes livsglade Blik saa fortr&#x00F8;stningsfuldt ud i Fremtiden. Hun var ung, elsket og lykkelig.</p>
<p>Der havde v&#x00E6;ret Tale om, at Manden med den unge Hustru skulde opslaa sit Paulun<note type="commentary">Paulun] telt; bolig</note> i Kj&#x00F8;benhavn for et halvt eller kanske et helt Aar, inden han modtog nogen fast Ans&#x00E6;ttelse. Det var Marthas inderlige &#x00D8;nske, at saa maatte ske. Danmarks Hovedstad var hende gjennem Andre halvkjendt, og Meget drog did. Men Venner&#x00F8;ster lokkede hendes &#x00C6;gtef&#x00E6;lles Tanke og Hug til Tydskland; og ikke bare Venner&#x00F8;ster, ikke bare hans Fag, men hans indre V&#x00E6;sens s&#x00E6;regne Romantik drog ham til hans Moders Land. Vistnok havde ogsaa hun mangengang kastet et langt Blik mod Syden, og da n&#x00E6;rmest mod Tydsklands Sang og Sage, svulmende Ranker og segnende Borge. Alperosens Gl&#x00F8;d havde straalet hende im&#x00F8;de, Hornet havde lydt og Riddertidens Glands havde aabenbaret sig for hende gjennem det tydske Tungemaal. Men i deres Blik mod Syden var der en Grundforskjel: hans var en L&#x00E6;ngsel efter hans Eget, efter det, som han kjendte sig aandelig udsprungen af; hendes var <pb n="44"/>Nordboens Higen mod Syd, mod det yppige Fremmede, som er saa anderledes end hans Eget, og som han netop derfor tr&#x00E6;nger til, som kan lokke og drage, men ikke fastholde ham. For naar han har h&#x00F8;rt og set og samlet Skatte, da raaber hans inderste Hug saa lydt og l&#x00E6;ngselsfuldt: mod Norden! mod Norden! og der finder den Hvile.</p>
<p>Men denne Forskjel mellem de To var endnu ikke kommet tilsyne. Den kom heller ikke tilsyne, da <hi rend="italic">hans</hi> endelige Bestemmelse blev at drage didhen, hvor hans Hug drog ham. Indtr&#x00E6;ngende Opfordringer fra en &#x00E6;ldre, h&#x00F8;jtstaaende Ven og Velynder, der halvvejs lovte at bryde ham en Bane, gjorde Udslaget. Vistnok drog Martha et lidet Suk over det tabte Kj&#x00F8;benhavn og et mangefold dybere ved Tanken paa at skulle f&#x00F8;res saa langt bort fra sin Moder og alle dem, hun havde kj&#x00E6;r. Men Livet var dog saa straalende, og endnu raabte det: ud! ud! i hende. Som god Hustru sagde hun altsaa ikke et Muk, men var forn&#x00F8;jet med det, som det gik.</p>
<p>F&#x00F8;rst i September droge de afsted. Det lod, som ogsaa han l&#x00E6;ngtes efter det lille Hjem, men hans store &#x00C6;rb&#x00F8;dighed for For&#x00E6;ldrene havde afholdt ham fra at udtale L&#x00E6;ngslen; det var ikke mere end netop, at Martha fik m&#x00E6;rke den.</p>
<p>Her maa jeg fort&#x00E6;lle, at hun i de sidste Par Maaneder var bleven kaldt ved sit andet Navn: <hi rend="italic">Maria</hi>, efter hendes Svigermoders Forslag og med hendes Mands Bifald. Svigerfaderen havde rigtignok gjort dygtig Nar af Forandringen, men hans Mening faldt dengang igjennem. Af sin &#x00C6;gtef&#x00E6;lle blev hun siden altid <pb n="45"/>n&#x00E6;vnet Maria. Men jeg vil fremdeles holde fast ved det gamle Marthanavn, som hun bar i Sl&#x00E6;gten saavel i de unge, glade Dage, som da Alder og Sorg havde sat sit Pr&#x00E6;g paa hende.</p>
<p>Hun havde aldrig t&#x00E6;nkt, at Afskeden fra det Hus, hvor hun nu havde levet et Par Maaneder, skulde blevet saa sv&#x00E6;r, som hun fandt den. Hjemligheden, som begge de Unge stundede efter, fandtes jo ikke der, og endda blev Farvellet saa smerteligt. Der kunde kanske n&#x00E6;vnes flere Grunde, som gjorde dette let forklarligt; men de dybeste gik vel her som ellers, naar Sindet m&#x00E6;gtigt r&#x00F8;res, i fine, usporlige Traade gjennem den L&#x00F8;ndom, som Ordet Menneske <hi rend="italic">gjemmer</hi> og ikke tilfulde oplader f&#x00F8;r paa Aabenbarelsens Dag. Vi ere Alle knyttede sammen med slige usynlige Traade; det var godt, om det oftere kunde spores.</p>
<figure rend="asterisk"/>
<p>Det ny Hjem var ordnet, Hjemmet i det Fremmede. Han hengav sig til sine Studier, hun udfoldede sin husmoderlige Virksomhed. Det faldt hende ikke vanskeligt: Svigerfader havde v&#x00E6;ret forbausende rundhaandet, og hendes &#x00C6;gtef&#x00E6;lle tog uden Frygt til en Sum, han selv ejede. Hans Kundskaber og Visheden om at v&#x00E6;re en rig Mands eneste S&#x00F8;n gjorde ham ur&#x00E6;d for Fremtiden. Men Martha satte sin &#x00C6;re i et forstandigt Husstel, som hun desuden fra Barndommen af var vant til. Det var saa morsomt at stelle for ham, hun havde kj&#x00E6;r, og han var saa taknemmelig og syntes, hun var saa flink. Hun havde ogsaa med stor Lethed sat sig <pb n="46"/>ind i de fremmede Forhold, som Husstellet maatte f&#x00F8;je sig efter.</p>
<p>De levede if&#x00F8;rstningen temmelig meget for sig selv; det laa ikke i hans Natur at knytte mange selskabelige Baand. Da var Martha ofte ensom, og i Enrum gror Tanken og udfolder sig. I de stille Timer, medens han arbejdede, da gj&#x00E6;stede Hjemlandsminderne hende. Men saa kunde han nok ogsaa standse med Arbejdet for at meddele hende sine Tanker eller for at h&#x00F8;re hendes tr&#x00F8;stende og oplivende Ord, naar Tvivl om egen Dygtighed indsneg sig hos ham.</p>
<p>Det syntes, som om hun saa godt kunde dele med ham, f&#x00F8;lge ham, naar han talte til hende om det, som hans Aand havde s&#x00F8;gt og fundet eller var paa Spor efter. Det kunde forsaavidt falde hende let, som han jo bare meddelte hende, hvad der var rimeligt, at den kvindelige Aand kunde modtage. Han dyrkede Videnskabens Marker i sit Ansigts Sved, men Smaablomsten rakte han hende, for at hun skulde gl&#x00E6;de sig med ham over den. Kunde det saa ske, at han indb&#x00F8;d hende til en Vandring, som gik over hendes Kr&#x00E6;fter, eller han b&#x00F8;d hende en Frugt, som hun ikke ret vidste at s&#x00E6;tte Pris paa, da var jo derved intet tabt: han var den naturligt Overlegne, og hun elskede denne Overlegenhed.</p>
<p>I de f&#x00E6;lles L&#x00E6;setimer, naar han fandt sin Gl&#x00E6;de i at gj&#x00F8;re hende n&#x00E6;rmere kjendt med de tydske Digtere, da havde hun altid Rum for det, han bragte, og kunde ofte gl&#x00E6;de sig saa inderligt over det.</p>
<p>Men det kom ofte for hende, at han ikke saaledes havde Rum for det, som m&#x00E6;gtigst levede i hende. <pb n="47"/>Endda kunde hun ikke rigtig tro, at det var saa; han havde jo selv vakt hende af Dvale, tyktes hun, v&#x00E6;ret den L&#x00F8;ser, hun havde stirret efter, han havde kastet Lysglimtet ind i hende.</p>
<p>Dette Lysglimt t&#x00E6;ndte ikke bare, det f&#x00F8;dte ogsaa Trang til mere Lys. Til hvem skulde hun da gaa uden til ham, som &#x2013; o sjeldne Lykke! &#x2013; var baade L&#x00F8;seren og hendes elskede Husbond?</p>
<p>Hun gik til ham. Hun frembar for ham Alt, som hun bar i sig af sprudlende Tanker og br&#x00E6;ndende Sp&#x00F8;rgsmaal; hun pegte paa Synerne, som alt st&#x00E6;rkere opgik, og hun sagde ham, at hun vilde saa gjerne give dem en Skikkelse, naar hun bare havde Kr&#x00E6;fter til det.</p>
<p>Hvorfor tog han ikke imod det, hun kom med? kunde han ikke f&#x00F8;lge Tankeflugten, ikke give Sp&#x00F8;rgsmaalet Svar? mishagede hendes skj&#x00F8;nne Syner ham, og maatte hun ikke faa Lov at udr&#x00E6;kke Haanden efter dem?</p>
<p>Hun havde alt f&#x00F8;r i hans For&#x00E6;ldres Hus vist ham nogle Smaadigte, fremsprungne ved forskjellige Lejligheder. Det havde moret ham, men det var hende underligt og saart, at de, hun elskede mest og som hun syntes bedst gjengav hendes dybeste Liv, de hugede ham mindst. Hun forstod det ikke, men hun t&#x00E6;nkte, at hans Syn var vel rigtigere end hendes. Hun f&#x00F8;lte sig som et Barn ligeoverfor ham, is&#x00E6;r naar det gjaldt Aandens Liv.</p>
<p>Nu, da hun vovede sig til at freml&#x00E6;gge for ham de Par smaa Livsbilleder, som hun l&#x00F8;st havde tegnet det sidste Aar i Hjemmet, da oplevede hun det samme i st&#x00E6;rkere Mon: det, som for hende var allerhjemligst, det <pb n="48"/>kom som noget Fremmed for ham, og han kunde ikke rigtig finde sig tilrette i det; det var baade for simpelt og for dristigt for ham, og hvad var egentlig hendes Mening med det? vilde hun blive Forfatterinde?</p>
<p>Der var ingen Varme i Sp&#x00F8;rgsmaalet, og derfor kom Svaret med Graad:</p>
<p>O, nej nej! hun havde ikke t&#x00E6;nkt klart over noget Saadant, hun havde slet ikke t&#x00E6;nkt! hun havde bare fulgt sin Trang; det var et Stykke af hendes indre Liv, som hun havde givet Skikkelse, og hun vilde dele det med ham.</p>
<p>Kj&#x00E6;rligheden forstod han, og den kunde han dele. Han tog hende ifavn, str&#x00F8;g hendes Taarer bort og talte oplivende som til et forskr&#x00E6;mt Barn. Saa stilnede hun ogsaa af; hun sagde til ham, og hun sagde til sig selv, at hun <hi rend="italic">var</hi> ogsaa bare et Barn, et tosset Barn! Det Hele var ikke noget at bryde sig om!</p>
<p>Og endda &#x2013; det gik ikke gjennem det daglige Liv, men det slog hende stundom im&#x00F8;de som fremmed Luft, at han ikke ret forstod og delte med hende. Da kunde hun falde hen i en stille Grunden; men ogsaa dette aabnede for hendes Syn et nyt Dyb af den Menneskelivets Verden, som hun skuede ind i. Det laa ellers ikke i hendes livsst&#x00E6;rke Natur at ruge over hvert lidet Hjertest&#x00F8;d. Hun t&#x00E6;nkte paa sin Moder, og da l&#x00F8;d som et sagte Hvisk til hende: b&#x00E6;r det taalmodigt! Hendes egen indre Kraft rejste sig og sagde: det maa gjennemleves! Der var ogsaa en Maade at b&#x00E6;re paa, som tyktes let, men som hun viste fra sig med et Slags <pb n="49"/>Gru: hun fristedes til at skabe en Digtning af sit eget Liv istedetfor at gjennemleve det.</p>
<p>Hun vendte sig til sin Husbond &#x2013; han tiltr&#x00E6;ngte hende hel. Han havde faat Tilladelse til at holde en R&#x00E6;kke Forel&#x00E6;sninger i Vinterens L&#x00F8;b, men havde som Taler ikke gjort den Lykke, han kanske havde ventet, og var desuden selv utilfredsstillet ved, hvad han havde givet. Det er muligt, at han stillede for h&#x00F8;je Fordringer baade til sig selv og til det ydre Bifald; men han f&#x00F8;lte det, som om Ordet endnu ikke var rigtig l&#x00F8;sladt paa hans Tunge, og hans mismodige Aand tr&#x00E6;ngte til <hi rend="italic">meget</hi> Bifald for at blive tilfredsstillet.</p>
<p>Martha mente, at det var hans Fordringer, der vare for store, og hun vilde saa gjerne opmuntre ham; hun pr&#x00F8;vede at l&#x00E6;gge sit Eget tilside og helt gaa ind i de Tanker, som opfyldte ham. Da tyktes hun sig baade for rig og for fattig. Men endda lykkedes det ret godt, og en overstr&#x00F8;mmende Kj&#x00E6;rlighed fra hans Side l&#x00F8;nnede hende. Hun takkede ham i sit Hjerte for denne Kj&#x00E6;rlighed, men alligevel vilde det sommetider l&#x00E6;gge sig tyngende paa hende, at dersom hun skulde bevare den, da <hi rend="italic">maatte</hi> hun ogsaa glemme sit Eget, det, som han ikke havde Rum for. Det steg op i hendes Tanke: jeg elsker ham, som han er, men skal han elske mig, saa maa jeg v&#x00E6;re, som han vil have mig!</p>
<p>&#x00AB;Det var en slem og ukj&#x00E6;rlig Tanke,&#x00BB; sagde mange Aar senere den gamle Kone, &#x00AB;han elskede mig jo altid trofast, endda jeg mangengang var, som han ikke vilde have mig&#x00BB;.</p>
<p>Noget Saadant sagde hun vel sig selv alt dengang, <pb n="50"/>men hun var saar over sine store Tanker, som skulde kues og ikke fremhj&#x00E6;lpes.</p>
<p>Tiden gik, og hendes &#x00C6;gtef&#x00E6;lle kom &#x2013; rimeligvis ved sin Velynders Bistand &#x2013; ind i en Virksomhed, der svarede til hans Evner og Kundskaber. Da letnedes hans tunge Mod, og han var ofte glad og sp&#x00F8;gsom. Det var en lykkelig Tid. Hun var glad over hans Gl&#x00E6;de, og hendes Aand fandt for en Stund Hvile i hendes egen lille Verden.</p>
<p>En Datter var dem skj&#x00E6;nket, om hende samlede sig al Tanke og Kj&#x00E6;rlighed. Men naar Moderen b&#x00F8;jede sig over sit sovende Barn, da sukkede hun endda mangengang: &#x00AB;Gud skaane dig for mine urolige Tanker! bliv Bedstemoder lig, Datter min; det er bedre for en Kvinde.&#x00BB;</p>
<p>Deres Omgangskreds udvidedes efterhaanden, indeholdt ret vakkre St&#x00F8;rrelser og gjennemkrydsedes desuden stundom af Tydsklands Storaander. Da hvilede mangt et beundrende Blik paa den skj&#x00F8;nne aandfulde Kvinde fra det h&#x00F8;je Norden, da drog hun Mange hen i sin N&#x00E6;rhed, da henvendtes Storm&#x00E6;nds Tale til hende, og mange &#x00D8;ren lyttede efter Svaret, der kom saa friskt og fyldigt, saa det fremlokkede baade Smil og ny Tanker. Men Martha kunde ikke d&#x00F8;lge, at hun kjendte sig oplivet og ligesom lettet, naar Digterordet klang for hendes &#x00D8;re og lig en Tryllen&#x00F8;gle lukkede op for hendes bundne Liv. Aa, det var mangengang altfor lokkende!</p>
<p>Der var Noget, hun grundede paa: hun regnede det for et Tab og en Skyld, at hendes Aandsliv engang var n&#x00E6;rved at slukkes, hun vidste, at naar Forf&#x00E6;ngeligheden <pb n="51"/>fik Magt, da veg disse Dr&#x00F8;mme, som hun elskede, bort og Synerne bleve faa; hun blev saa tr&#x00E6;t, hun syntes, det blev saa tomt og &#x00F8;de i og om hende, naar hun i l&#x00E6;ngere Tid havde syslet formeget med bare Hverdagstanker; hun troede, at Gud havde skabt dette Aandens Liv i hende, og at hun ikke maatte lade det d&#x00F8; bort. Men endda f&#x00F8;dte det jo Uro og Kamp, naar det vilde yttre sig, det var som om Aandens Liv stod i Strid med de inderste Hjertebaand. Naar hun henreves af Talens Ildstr&#x00F8;m, naar Tankelynet glimtede og Ordet fl&#x00F8;d fra L&#x00E6;ben, let som i Dands, da saa hun stundom en Sky paa sin &#x00C6;gtef&#x00E6;lles Pande. Hvad var det? saarede hendes Livslyst ham? hun vidste det ikke, men Lynet sluktes og Ordet sagtnede sit L&#x00F8;b. En Gru kunde stundom gribe hende for, at Gaven skulde gj&#x00F8;re hende uskikket til hendes Kald som Hustru, Moder og Kvinde. Hvor h&#x00F8;jt hun end elskede Aandens Flugt, Hjertets Baand vare dog dyrebarere.</p>
<p>Forunderligt! Gaven skulde opholdes og dog, syntes det, gjemmes, lukkes inde. Og selv om den havde faat Lov til at udfolde sig i Dagens Lys, saa kjendte hun sig for veg til at b&#x00E6;re den frem saaledes, som hendes inderste Hug stod til. De smaa Ting kunde hun vel finde et Udtryk for, naar de opkom i hende; naar det Store langsomt sv&#x00E6;vede forbi hendes Syn, da greb hun vel efter det, men Evnen svigtede, det kunde hun ikke give Skikkelse. Gaven var baade for stor og for ringe, og &#x2013; hvorfor havde hun faat den?</p>
<p>I saadanne &#x00F8;jeblikke var det, hun aandede hine Ord over sin lille Datters Vugge.</p>
<p><pb n="52"/>De unge Folk gj&#x00E6;stedes et Par Gange af en gammel Menighedsforstander fra Gnadenberg,<note type="commentary">Gnadenberg] by i Bayern</note> en Ven af Marthas Svigermoder.</p>
<p>Han var en god Mand, som indgj&#x00F8;d Tillid, og hun udtalte engang nogle af sine tvivlfulde Tanker for ham. Han svarede hende med en gammel Kirkefaders<note type="commentary">en gammel Kirkefaders] Augustin (354&#x2013;430), en av oldtidens st&#x00F8;rste teologer</note> Ord: <hi rend="italic">Vort Hjerte er uroligt og hviler ikke, f&#x00F8;rend det hviler i Gud.</hi></p>
<p>Ja, saaledes var det! naar Hjertet f&#x00F8;rst <hi rend="italic">hvilede</hi> i Gud, saa vilde nok det Andet klare sig. Der var ingen Hvile i de forf&#x00E6;ngelige Tanker, det havde hun kjendt baade f&#x00F8;r og nu. Men der var heller ingen Hvile i de store Aandens Tanker &#x2013; nej, forat Mennesket skulde kunne b&#x00E6;re dem, uden enten at segne eller oph&#x00F8;je sig selv, maatte Hjertet f&#x00F8;rst <hi rend="italic">hvile</hi> i Gud.</p>
<p>Hun havde da endnu gjemt sin lille Katekismustro; den havde v&#x00E6;ret hende en Vogterske under mange Fristelser og bevaret et vist Enfold hos hende, selv under de h&#x00F8;je Tanker. Vel var den svag, men Faderen holder jo fast i den sp&#x00E6;de Barnehaand, som udstr&#x00E6;kkes mod ham, og slipper ikke, f&#x00F8;r den trodsigt unddrager sig; derfor blev hun heller ikke sluppet.</p>
<p>Med denne sin lille Tro bad hun den store Giver, at Gaven maatte blive til Velsignelse efter hans Behag enten paa den ene eller den anden Maade, enten hun selv skulde m&#x00E6;rke det eller ej, og med Forvisningen om, at saa vilde ske, stilnede det af i hendes Hjerte.</p>
<p>Dog var det med underlige Tanker, hun f&#x00F8;rstegang vuggede en S&#x00F8;n paa sit Skj&#x00F8;d. Skulde denne S&#x00F8;n tage Arv efter sin Moder og faa Kraft til at b&#x00E6;re <pb n="53"/>frem det, som var for sv&#x00E6;rt for hende? Hun f&#x00F8;lte det, som om en stor Skat var nedlagt i et altfor ringe og skr&#x00F8;beligt Kar, og hun vilde saa gjerne se den overflyttet i et bedre.</p>
<figure rend="asterisk"/>
<p>Saa gik Aarene frem med sine Gl&#x00E6;der og Sorger, med Frygt og med Haab, med Kamp og med Hvile, og under alt dette med sin daglige Undervisning for Aanden, om den vilde l&#x00E6;re, og for Hjertet, om det vilde b&#x00F8;je sig. I den Tid fandt hun ofte Hvile i de oehlenschl&#x00E6;gerske Digtninger,<note type="commentary">de oehlenschl&#x00E6;gerske Digtninger] dikt av Adam Oehlenschl&#x00E4;ger (1779&#x2013;1850), dansk romantisk forfatter</note> der kom som Hilsen fra Norden og fra de Verdner, der i stille Graalys havde sv&#x00E6;vet forbi hende. Da m&#x00E6;rkede hun ogsaa, hvor ringe hun var, naar hun stod hos de Store.</p>
<p>Forresten var der intet s&#x00E6;rlig Fremtr&#x00E6;dende ved disse Aar, naar det ikke skulde findes i en Frygt, der svagt udtaler sig i, hvad hun dengang skrev til sin Moder:</p>
<p>&#x00AB;&#x2026; Kj&#x00E6;re Moder har vist h&#x00F8;rt tale om Tydsklands store Filosofer? vi hjems&#x00F8;ges endel af deres Skygger d. e. deres Skrifter og Eftersnakkere. Jeg forstaar mig, som Moder vel kan vide, ikke derpaa, men det forekommer mig, at de Allesammen gaa over B&#x00E6;kken efter Vand: s&#x00F8;ge Visdom, men gaa den sande Visdomskilde forbi. Min kj&#x00E6;re &#x00C6;gteherre siger det samme; dog er jeg bange, at han lader sig plage en god Del mere end forn&#x00F8;dent kunde v&#x00E6;re. Derfor er jeg da ogsaa tilb&#x00F8;rligt led og kjed saavel af Filosoferne som af de respective Skygger. &#x2013; Overalt er der dog megen <pb n="54"/>Dunkelhed omkring os, og naar ikke M&#x00E6;ndene finde Lys, hvorledes skulde saa vi stakkels Kvinder finde det!&#x2026;&#x00BB;</p>
<p>Men en andengang skrev hun:</p>
<p>&#x00AB;&#x2026; Det er en sv&#x00E6;r urolig Tid, vi leve i, og trods alle Udbrud af Lyn og Torden synes Luften mig lige lummer. Krigen med Kugler og Krudt f&#x00F8;res vistnok ikke saa lige i vor N&#x00E6;rhed, men Striden i Gemytterne er ikke udelukt af vor Stad, ikke engang af vort Hus. Bliv dog ikke bange, kj&#x00E6;re Moder! jeg takker Gud, at min &#x00C6;gtef&#x00E6;lle h&#x00F8;rer til de stille, ikke til de vilde Aander &#x2026;&#x2026;&#x2026; Jeg vilde sp&#x00F8;rge Moder, om det maaske er galt, at jeg holder saa st&#x00E6;rkt paa det kj&#x00E6;re danske Tungemaal for vore B&#x00F8;rn? Deres Fader ler ad min Iver, men saa taler vi dog Dansk os imellem. Nogen Forvirring bliver der altid her i det Fremmede. Du, min stille Moder, vilde vist saa taalmodigt finde dig i Tidernes Medf&#x00F8;r; men i mig er, som du fra gammel Tid ved, en Gjenstridigheds Aand. Jeg vilde, at mine Smaapiger skulde synge, som min Moder sang, og min dejlige Dreng! skulde han ikke opvoxe under Klangen fra de gamle kj&#x00E6;re Fjelde, der &#x2013; det haaber jeg vist &#x2013; engang skulle give Gjenlyd af hans R&#x00F8;st. Skulde vi ikke snart komme til at drage mod Norden igjen, saa send mig dog herned min lille S&#x00F8;ster Else, som vel nu er bleven stor, (jeg haaber, hun er en altfor flink Gjente til at lade sig opsnappe af de slemme Franskm&#x00E6;nd,) jeg tr&#x00E6;nger saa til lidt frisk norsk Luft og er, <pb n="55"/>trods alle Omvexlinger, den samme, som Moder kjender fra hendes Pigedage&#x2026;&#x00BB;</p>
<figure rend="asterisk"/>
<p>Saa kom det knusende Slag. Det var <hi rend="italic">hans</hi> F&#x00E6;drenehjem, som styrtede sammen og &#x2013; man kan n&#x00E6;sten sige: rev ham med sig i Faldet.</p>
<p>Tidernes B&#x00F8;lgeslag br&#x00F8;d ogsaa mod Handelskontorernes Murv&#x00E6;rk, og det viste sig mangesteds, at Sammenf&#x00F8;jningen var l&#x00F8;s som Grunden usikker. Men de urolige Aander, som fandtes ogsaa inden Handelsverdenen, fristedes vist da til dristige Speculationer.</p>
<p>Marthas Svigerfader fristedes. Hans gj&#x00E6;rende, arbejdende Aand fandt kanske en Lise i at undfange vovelige Planer og iv&#x00E6;rks&#x00E6;tte dem. Ingen ved det. Men en Morgen fandtes han d&#x00F8;d i sit Privatkontor, og som et Lyn udfor Rygtet om Husets fuldkomne Ruin. Det drog flere efter sig.</p>
<p>At den varsomme Handelsherre var knust af Ulykken &#x2013; det var det Visse. Men om Legemet umiddelbart var bukket under for Slaget, eller om den m&#x00F8;rke, tvivlende Aand havde s&#x00F8;gt Tilintetgj&#x00F8;relse, det var det Uvisse. Anstand og Barmhjertighed bredte dog for den ulykkelige Hustrus Skyld sit Sl&#x00F8;r derover. Men hendes grulige Anelse gjennemtr&#x00E6;ngte Sl&#x00F8;ret og uforbeholdent som hensynsl&#x00F8;st skrev hun uden Skaansel det V&#x00E6;rste til sin S&#x00F8;n.</p>
<p>Naar Martha, den gamle Kone, omtalte den Dag, da Efterretningen kom &#x2013; dog, den var endda ikke den v&#x00E6;rste &#x2013; naar hun talte om de Dage, de Uger, de <pb n="56"/>Maaneder, som fulgte paa, da b&#x00E6;vede hele hendes Legeme, og L&#x00E6;be som Kind blegnede. Men den korte Udsigt over de kommende Aar har jeg mere fra en Anden end fra hende selv.</p>
<p>Hendes &#x00C6;gtef&#x00E6;lle var som Barn opdraget i streng Orden og Lydighed. En vis Sky for Faderen havde fjernet ham fra denne; han havde altid kjendt sig tryggere hos Moderen, der vel ogsaa elskede ham mest. Hendes Religi&#x00F8;sitet havde tiltalt og paavirket det barnlige Sind og meddelt ham en vis Stemning, som var Ynglingen et V&#x00E6;rn mod mange Fristelser. Men Christentroen havde ikke slaat nogen kraftig Rod i ham, og det, som nok kunde v&#x00E6;rne om den Unges ydre F&#x00E6;rd, var for vegt til at modstaa Storml&#x00F8;bene mod Mandens indre Liv.</p>
<p>Han havde stirret paa Tidens Falkejagt og H&#x00F8;geflugt, lyttet til de mange R&#x00F8;ster, der i Tale og Sang gjenl&#x00F8;d om ham. Men sandt og falskt, &#x00E6;gte og u&#x00E6;gte havde underligt blandet sig for &#x00D8;je som for &#x00D8;re. Gjennem Forstandsgrublerier havde han i de senere Aar s&#x00F8;gt Klarhed. Selv for veg til at bryde ny Baner, havde han fulgt de indviklede Gange, der tyktes ham at f&#x00F8;re til Lys og Frihed, men som, da hint Skr&#x00E6;kkens Bud kom, havde bragt ham omtrent til Midten af Labyrinthen. Verdensvisdommen var ikke bleven ham et Middel til Aandens Udvikling, men en mangearmet Kj&#x00E6;mpe, som han br&#x00F8;des med til sin Undergang.</p>
<p>Der lagde sig som en knugende Byrde over ham, og den kunde Menneskehaand ikke afv&#x00E6;lte. Han havde troet at skimte Lysskj&#x00E6;r, der bebudede Udgang i den <pb n="57"/>klare Dag, da kom pludseligt det dybeste M&#x00F8;rke, og hans Kr&#x00E6;fter lammedes.</p>
<p>Og hun?</p>
<p>Medens han syntes at v&#x00E6;re bragt saa rent fra sig selv, var det, som om hun just nu f&#x00F8;rtes mere til sig selv.</p>
<p>Havde <hi rend="italic">hun</hi> da v&#x00E6;ret fra sig selv? havde ikke hos hende en jevn stille Udvikling faat Fremgang? havde hun ikke kj&#x00E6;mpet og vundet Sejer?</p>
<p>Den lille Tro var bevaret, og den lille Kj&#x00E6;rlighed var ikke slukt.</p>
<p>Men, da de sv&#x00E6;re Sorger kom, da saa hun saa grant, at D&#x00F8;dsfaren havde sv&#x00E6;vet over dem begge. For Andre havde det vistnok v&#x00E6;ret usynligt.</p>
<p>Hun havde faat to skj&#x00F8;nne Gaver: Livsfriskhed og Klogskab.</p>
<p>Med sin naturlige Livskraft kunde hun nok taale et Tryk og endda reise sig igjen; blev Str&#x00F8;mmen sp&#x00E6;rret saa br&#x00F8;d den sig et nyt L&#x00F8;b. Hun kunde f&#x00F8;le dyb Smerte, kjende sig kuet for en Stund, men paa de skuffede Forventningers Grav fremvoxte igjen Modets og Haabets friske Blomst, om end i en anden Skikkelse.</p>
<p>For en dejlig Guds Gave! Naturgave kalde vi den, og hvorfor skulde vi ikke kalde den saa, naar vi bare mindes, at Gud ogsaa er Naturgavens Giver? Men hos hende st&#x00F8;ttedes Naturgaven af det evige Livs Kraft, som hun i al Skr&#x00F8;belighed troede paa. Og endda var der en Tid, da Naturgaven var n&#x00E6;r ved at overv&#x00E6;lde den lille Tro. Dette, at hun kunde slaa sig tiltaals og v&#x00E6;re glad, det kunde se ud som &#x00AB;Hjertets <pb n="58"/>Hvile i Gud&#x00BB; uden at v&#x00E6;re det, og da var Faren der, at det Timelige skulde saa sagteligt glide over paa det Eviges Plads, indtage Dronninges&#x00E6;det. Hvilen i Gud er Stridsh&#x00E6;rens faste Stilling med V&#x00E6;rn og V&#x00E6;rge til alle Sider, men her &#x2013; var end ikke H&#x00E6;ren opl&#x00F8;st og Tropperne afskedigede, saa vare dog Forposterne halvt is&#x00F8;vn, og Faren for en Overrumpling var der.</p>
<p>Hun vidste, at det havde staat saaledes, da Guds st&#x00E6;rke Haand naaede hende og vakte hende til klart Syn paa sig selv.</p>
<p>Men hun var ogsaa en klog Kvinde. Der var givet hende et Klarblik til at gjennemskue Forhold og Menneskers Sind; altsom den lette Fantasie s&#x00E6;nkede sine Vinger, traadte det frem, med Erfaringen voxte ogsaa Klogskaben og Klarblikket skj&#x00E6;rpedes. Da l&#x00E6;rte hun at lempe sig og omgaaes viseligen, da l&#x00E6;rte hun at gjemme dette sit Eget, som hendes &#x00C6;gtef&#x00E6;lle ikke kunde dele og ikke b&#x00E6;re; kom nu Skyen paa hans Pande og var hans Hjerte saart &#x2013; hendes Skyld var det ikke, hun havde l&#x00E6;rt at d&#x00E6;mpe Talens Ildstr&#x00F8;m, og Tankelynet knittrede ikke mere. Det var godt, og hun vandt meget ved det. Men da Sorgen kom, da slog det ned i hende, at naar hun havde v&#x00E6;ret den f&#x00F8;jelige og b&#x00F8;jelige Hustru eller Omgangsf&#x00E6;lle, saa havde Klogskaben mere end Kj&#x00E6;rligheden v&#x00E6;ret L&#x00E6;remester. Da bluedes hun over sig selv, da blev hun varm og bl&#x00F8;d: Ilden, som ulmede under Asken, slog ud i Lue, r&#x00F8;rt af Aandepustet fra oven.</p>
<p>Men kunde da ikke Klogskaben naa Maalet ligesaa godt som Kj&#x00E6;rligheden!</p>
<p>O nej! den skaber nok ydre Fred og gode Dage, <pb n="59"/>men den l&#x00E6;ger ikke, sammensmelter ikke. Klogskaben naar Maalet timeligt, men Kj&#x00E6;rligheden naar det evigt. Den evige Visdom er den evige Kj&#x00E6;rlighed.</p>
<p>Gjennem Tr&#x00E6;ngsel skulde den kloge Kvinde l&#x00E6;re at elske inderligere. Efterhaanden skulde Klogskaben ret komme i Kj&#x00E6;rlighedens Tjeneste, men ikke tage Magten fra den. Efterhaanden, siger jeg, det gaar jo langsomt! men tilslut skulle alle Kr&#x00E6;fter tjene Kj&#x00E6;rligheden saavel i det Hele som hos den enkelte Sjel, der var tro.</p>
<p>Var hun da tro?</p>
<p>Med hvad Maal maales du? Gud saa baade Trol&#x00F8;sheden og Troskaben, og han styrkede den sidste.</p>
<figure rend="asterisk"/>
<p>Aldrig tilforn havde Martha set saa tilbunds i sin &#x00C6;gtef&#x00E6;lles Hjerte, som nu, da det st&#x00E6;rke Slag rammede og ligesom ved Rystelsen aabnede de hemmelige Gjemmer derinde; han havde altid v&#x00E6;ret en i sig selv indesluttet Aand. Hun havde vel set, at hans Aand var mindre omfattende, end hun engang t&#x00E6;nkte; hun var med Sorg, stundom med Gru, blevet var, at han ikke var den faste Troens Kj&#x00E6;mpe, som hun saa i ham, da hun stod saa usikker paa Verdenslivets Gyngebret og derfra kastede sig i hans udstrakte Arme for at finde Frelse. Men nu fik hun se mere.</p>
<p>Der var dem, der opkastede Sp&#x00F8;rgsmaal, om hun vilde havde elsket ham, dersom hun havde kjendt ham f&#x00F8;r.</p>
<p>For en daarlig og unyttig Unders&#x00F8;gelse; hvor den vilde harmet hende! hun indlod sig ikke paa den, for <pb n="60"/>hun elskede ham jo med den vistnok lille, men trofaste Kj&#x00E6;rlighed.</p>
<p>Det viste sig nu; for da Gjemmerne oplodes,<note type="commentary">oplodes] ble lukket opp</note> da de m&#x00F8;rke Tvivl kr&#x00F8;b frem fra sit Indelukke, da det l&#x00F8;nligt t&#x00E6;rende Tungsind blev saa stort, at det ikke l&#x00E6;nger kunde d&#x00F8;lges, da voxte den Lille, den Svage blev st&#x00E6;rkere end D&#x00F8;den.</p>
<p>Da f&#x00F8;lte hun den dybeste Medlidenhed med ham. O, du stolte Aand, forarg dig ikke! du synes kanske, det er altfor usselt at v&#x00E6;re Gjenstand for Ynk, en Kvindes Ynk! men jeg siger: held denne Mand, at Kvinden saaledes ynkedes over ham, og at han ikke forargede sig! det var en Kj&#x00E6;rlighedens Sejer.</p>
<figure rend="asterisk"/>
<p>Han tog sig sammen til at udf&#x00F8;re to Ting: f&#x00F8;rst indb&#x00F8;d han sin Moder til at tage Ophold i hans Hus og drog Omsorg for, at hun kunde komme til ham; dern&#x00E6;st skj&#x00E6;nkede han Resterne af sin Smule Formue til de mange Arbejdere, der ved hans Fader vare satte i Virksomhed og ved Dennes Fald atter ud af den.</p>
<p>To Fremtidsplaner, mellem hvilke han f&#x00F8;r havde staaet uvis, sank derimod sammen under V&#x00E6;gten af hans Tungsind. Martha havde alt l&#x00E6;nge stundet mod Norden. Drage helt didhen, hvor hendes L&#x00E6;ngsel pegte, kunde han ikke, men for hendes Skyld var han if&#x00E6;rd med at f&#x00F8;lge en nys modtagen Kaldelse til det Kieler-Universitet.<note type="footnote">Kieler-Universitet] <hi rend="italic">rettet fra:</hi> Kieler Universitet <hi rend="italic">(trykkfeil)</hi></note> Hans egen Hug og Attraa stod til Berlin, hvor en nysoprettet H&#x00F8;jskole i de trange Tider samlede <pb n="61"/>om sig de pr&#x00F8;vede og de yngre Kr&#x00E6;fter og med dem alle Forhaabninger.</p>
<p>Nu syntes hans L&#x00E6;ngsel slukt, og Kaldelsen modtog han ikke. Det var, som han g&#x00F8;s bare ved Tanken om at drage nordpaa. M&#x00F8;rk og taus optog han igjen sin vante Gjerning, arbejdende for Br&#x00F8;d, ikke af Kj&#x00E6;rlighed til Videnskaben. De pludseligt opladte Gjemmer lukkede sig igjen, Tvivl og m&#x00F8;rke Tanker laa tyngende i dem. Sky drog han sig undaf, naar Venner og Kjendinge n&#x00E6;rmede sig med Deltagelse. Bare en Udtalelse fra en Frav&#x00E6;rende syntes at v&#x00E6;kke ham og for en Tid at optage hans Tanker. Den kom fra en i Tydskland bosat Nordmand, fordum hans Ven og Fortrolige; et Forhold, der var blevet brudt, da Denne &#x2013; som flere efter Hvile og fast Grund higende Sjele paa den Tid &#x2013; var traadt over til det romerskcatholske Kirkesamfund. Nu havde Vennehjertets Varme gjennembrudt alle Skranker, og det syntes at gl&#x00E6;de den Dybtnedb&#x00F8;jede.</p>
<p>Men vendte ogsaa hans Tanker i en ny Retning?</p>
<p>Muligt! men hans Aand manglede kanske den Dristighed og Kraft, som udfordredes til det afgj&#x00F8;rende Skridt, maaske fik han efterhaanden den Forvisning, at det S&#x00F8;gte ikke saaledes kunde findes, maaske &#x2013; saa han i dette sit eget Hus et stille Vidne om, at Freden og Hvilen fandtes der, hvor han var. Hvormeget eller hvorlidet han udtalte for sin Hustru, kan jeg ikke sige; hun udtalte sig kun sparsomt om disse Kampens Aar.</p>
<p>Ja, ret Kampens Aar, indvortes som udvortes. Det var ikke bare Manden med den sv&#x00E6;re Byrde, der <pb n="62"/>blev vanskelig at omgaaes, hans Moder var det i end h&#x00F8;jere Grad.</p>
<p>Hun havde i sin Ungdom gj&#x00E6;ldt for at v&#x00E6;re en aandsdannet og begavet Pige. Men en dybt rodf&#x00E6;stet og stadig n&#x00E6;ret Egenkj&#x00E6;rlighed havde idelig vendt hendes Tanker til hende selv, og denne Mark, hvor rig den if&#x00F8;rstningen kunde v&#x00E6;re, maatte jo ved idelig at t&#x00E6;res paa blive mager, og saa bleve Tankerne det med, bleve smaa og forkr&#x00F8;blede af Mangel paa N&#x00E6;ring. I et ikke lykkeligt &#x00C6;gteskab havde vistnok en st&#x00E6;rk og ofte haard Personlighed lagt tunge og trykkende Baand paa Egenkj&#x00E6;rligheden; men til Gjengj&#x00E6;ld udvidedes den i det Umaadelige, da disse Baand brast. Den store Ulykke, der nys havde rammet, var hende desuden som et aabent Brev med Fuldmagt til at plage alle Omgivelser, og dette aabne Brev blev stadigt fremlagt.</p>
<p>Den Religi&#x00F8;sitet, hun kort efter sit Giftermaal havde tilegnet sig, ejede ingen ret Kraft til at omdanne Hjertet fra Grunden af, og Egenkj&#x00E6;rligheden kunde godt trives i dens Skygger. Moderkj&#x00E6;rligheden var vistnok den skj&#x00F8;nneste Blomst i hendes Liv, den ejede hun endnu og viste den paa sin Maade. Men S&#x00F8;nnen kunde hun slet ikke forstaa, han var bleven hende en Anden. Det var meget tungt! men at det dog maatte b&#x00E6;res, det vilde hun ikke vide af, endmindre s&#x00F8;gte hun Forklaringen i sig selv. Frygtsom for at tale til ham, der vel altid viste hende s&#x00F8;nlig &#x00C6;refrygt, men forresten ikke kunde finde Hvile hos hende, klagede hun altid for Martha, og klagede dobbelt, fordi hun heller ikke hos <pb n="63"/>hende mente at blive forstaaet. Forresten var hun god mod B&#x00F8;rnene, og de holdt meget af hende.</p>
<p>Det var ofte saa forunderligt for Martha at se paa, hvor godt B&#x00F8;rnene kom ud af det med Bedstemoder, det som for hende var saa vanskeligt. Hun vidste nok, det kunde have sin naturlige Grund i, at Bedstemoder lagde ikke den Byrde paa dem som paa hende; men i disse Aar l&#x00E6;rte hun for Alvor at se ind i sig selv, og hun vidste, at derinde maatte ligge N&#x00F8;glen ogsaa til den Gaade, en N&#x00F8;gle, som, naar den fandtes, vilde aabenbare Skyld hos hende selv.</p>
<p>Det tyktes hende, som havde det aldrig v&#x00E6;ret mere forn&#x00F8;dent, at hun i sit Levnet og Omgjengelse aabenbarede Kristentroens Kraft, og aldrig havde hun fundet sig saa skr&#x00F8;belig, saa fuld af Synd. Just naar hun allermest l&#x00E6;ngtes efter at blive ret myg og bl&#x00F8;d i Sind, da syntes hun at v&#x00E6;re haard og streng; men kom det Milde og B&#x00F8;jelige frem, da var det, som om den kristelige Visdom flygtede. Hun forstod mangengang ikke sig selv, nej, det tyktes hende, at al Forstaaelse var vegen fra Jorden. Hun undredes paa, om hun blev forstaat, men maatte svare nej til sit eget Sp&#x00F8;rgsmaal. Mangengang mente hun, at hun forstod de Andre bedre, end de forstod sig selv, hun saa Grundskaden i dem; men hun vovede ikke at s&#x00E6;tte et bestemt <hi rend="italic">jo</hi> med dette afgj&#x00F8;rende: du forstaar mig ikke! end ikke i sit eget Inderste vovede hun at holde fast paa det, mindst naar hint tunge Ord l&#x00F8;d fra hendes &#x00C6;gtef&#x00E6;lles L&#x00E6;ber, og det hendte stundom, just &#x2013; syntes hun &#x2013; naar hun vilde pege paa Sandheden.</p>
<p><pb n="64"/>I en liden Bog, hvori hun havde nedskrevet nogle af sine egne Smaadigte og Str&#x00F8;tanker, findes fra den Tid:</p>
<p>&#x00AB;Intet Menneske kjender sig selv, og hvo kan tilfulde forstaa en Anden? o, at jeg kunne gjennemtr&#x00E6;nge M&#x00F8;rket for at l&#x00E6;re den rette Forstaaelse! at jeg kunde vr&#x00E6;nge mit eget Indre ud indtil den inderste Fold, for at faa vide, hvad der omtaager mit Syn, saa jeg ikke ser og forstaar! Dog &#x2013; jeg ved, at dersom jeg kunde ganske hensmelte i Kj&#x00E6;rlighed, da skulde jeg blive klarsynet&#x2026;&#x00BB;</p>
<p>Det gaar ikke saa let &#x00AB;ganske at hensmelte i Kj&#x00E6;rlighed!&#x00BB; Martha kunde mangengang n&#x00E6;sten fortvivle over sig selv. Da l&#x00E6;rte hun at have nok i Syndernes <hi rend="italic">Forladelse</hi>, og da blev Kristentroen hende umistelig, som den fra Barndommen havde v&#x00E6;ret kj&#x00E6;r og &#x00E6;rv&#x00E6;rdig. Den lille L&#x00E6;rebog havde v&#x00E6;ret hendes Rettesnor og Sandhedsregel, og med barnlig Aand havde hun modtaget de hellige Skrifters Vidnesbyrd. Men f&#x00F8;rst nu gik det rigtig op for hende, at dette: slip dig selv og alt det, som dit er: grib Kristum<note type="commentary">Kristum] akkusativ av <hi rend="italic">Kristus</hi></note> og alt det, som hans er! det er Evangeliet, men at gj&#x00F8;re saa, det er Troen.</p>
<p>Jeg n&#x00E6;vnte den lille L&#x00E6;rebog. Ja, hun havde endnu det selvsamme gamle Exemplar med hendes Faders Haandskrift i, og det blev holdt ih&#x00E6;vd. Hun brugte den lille Bog, naar hun underviste sine B&#x00F8;rn, og det var for dem som en s&#x00E6;rdeles &#x00C6;re og Gunst at faa l&#x00E6;se i &#x00AB;Bedstefaders lille B&#x00FC;chlein&#x00BB;,<note type="commentary">B&#x00FC;chlein] liten bok</note> som Smaagutterne sagde paa sit blandede Maal, og saa faa se foran, hvad Bedstefader skrev til Moder, da hun var liden. Det <pb n="65"/>hendte et Par Gange denne Moder, at hun, kj&#x00E6;mpende med sig selv og sine tunge Tryk, og grebet af de hellige Sandheder, der saa s&#x00F8;dt gjentages af de enfoldige Barnemunde, brast i heftig Graad. De forskr&#x00E6;kkede og undrende Smaa mente da, at hun &#x00AB;gr&#x00E6;d for Bedstefader,&#x00BB; og tr&#x00F8;stede hende med, at Bedstefader havde det saa godt, var saa glad hos Gud, og de skulde nok engang komme til ham Allesammen, saa maatte hun da endelig ikke gr&#x00E6;de!</p>
<p>Disse Smaa vare hende da en stor Opmuntring og Tr&#x00F8;st, for ikke at sige hendes Stolthed, der nok endnu kunde faa hende til at l&#x00F8;fte Hovedet og se omkring sig med straalende Blikke. Hendes &#x00D8;nsker og Haab for S&#x00F8;nnen syntes i en hel m&#x00E6;rkelig Grad at skulle gaa i Opfyldelse. Den Lille var baade dybsindig og fuld af spillende Liv, ofte n&#x00E6;sten altfor klog. Hans Moder trykkede mangengang Haanden haardt mod Hjertet, naar hun fulgte ham med &#x00D8;je og &#x00D8;re, det var, som hun vilde d&#x00E6;mpe de altfor hurtige Slag og holde de st&#x00E6;rke Dr&#x00F8;mme nede. Men Moderstolthedens Ild i det straalende &#x00D8;je sluktes mangengang af en stille Taare, medens hun bad om at maatte kunne optugte ham ret, og at han ikke maatte blive hendes Afgud. Ofte frygtede hun, at hun var altfor streng mod B&#x00F8;rnene, og idethele for alvorlig; Hjertet var jo somtiest for tungt og trykket til, at hun ret kunde gaa ind i deres Sp&#x00F8;g og Leg. I dette Stykke, som i flere, havde hun en god Hjelperske i den &#x00AB;lille S&#x00F8;ster Else, som var bleven stor,&#x00BB; og som virkelig til Marthas usigelige Gl&#x00E6;de var sendt herned af Moderen.</p>
<p><pb n="66"/>Else var en kraftig norsk Gjente, en st&#x00E6;rk Sjel i et st&#x00E6;rkt Legeme; hun saa med klogt og kj&#x00E6;kt Blik omkring sig i Verden, gjorde ikke megen Krus for de krusede Hoveder, men kom endda godt ud af det med Alle. Dertil var hun fuld af sin Hjembygds Sagn og Eventyr, som hun da uden Barmhjertighed puttede i S&#x00F8;sterb&#x00F8;rnene, hvor grufulde de end vare. Underligt nok fandt S&#x00F8;sterb&#x00F8;rnene den Kost noksaa smagelig, og h&#x00E6;ngte glade ved Tante Else, som desuden kunde lege, ja af og til v&#x00E6;re lidt vilter med dem. Hun tr&#x00E6;ngte til den Oplivelse under Tidernes Pinagtighed, og B&#x00F8;rnene tr&#x00E6;ngte til En at gj&#x00F8;re L&#x00F8;jer med: det var som passet sammen. Else var som en frisk Luftning fra Norden i den trange Tid.</p>
<p>Ogsaa med Husgjerningen hjalp Else. Men dens Tryk kom paa Martha selv, og det Tryk var mangengang ret sv&#x00E6;rt, da det gjaldt at f&#x00F8;re den st&#x00F8;rre Husholdning med Mindre, end den lille f&#x00F8;r havde kr&#x00E6;vet. Da gjaldt det at t&#x00E6;nke og at spare baade sent og tidligt, og hvor sl&#x00F8;vende det kan v&#x00E6;re, fik hun f&#x00F8;rst nu at finde. Men hun fandt ogsaa, at det havde sine s&#x00E6;regne Gl&#x00E6;der og sin Velsignelse.</p>
<p>&#x00AB;Var min Tro st&#x00F8;rre,&#x00BB; sagde hun til Else, &#x00AB;saa vilde der blive bare Gl&#x00E6;de og Velsignelse!&#x00BB;</p>
<p>Hun var i den Tid mere end f&#x00F8;r rigtig sjeleglad, naar de engang imellem kunde komme helt udenfor Staden med B&#x00F8;rnene, vandre og hvile i Mark og Eng. Da kunde Else, som var praktisk, stundom ynkes over den Mangfoldighed af Blomster, som voxte op ligesom <pb n="67"/>til Overflod: der var jo Tusinder, som Menneske&#x00F8;je ikke saa, som voxte og visnede i Skjul.</p>
<p>&#x00AB;Ank ikke over det!&#x00BB; sagde Martha, &#x00AB;det gj&#x00F8;r mig saa godt, at Vorherre kan v&#x00E6;re saa &#x00F8;dsel og ikke se noget Savn i det! jeg bliver saa glad og let om Hjertet over al den Rigdom; man bliver saa tr&#x00E6;t af den idelige Tanke paa at skulle spare.&#x00BB;</p>
<p>Men det var ikke bare over Vorherres Rigdom, hun kunde gl&#x00E6;de sig. Menneskers Velstand og, hvor Rang og Stilling tillod det, en s&#x00F8;mmelig Udfolden af Pragt og Glands gjorde hendes Hjerte godt, sagde hun. Else lo da og mente, at det var et nyt Tr&#x00E6;k i hendes Karakter.</p>
<p>Jeg mener, det er naturligt, at Menneskeaanden f&#x00F8;ler Trang til Overflod, den er jo skabt for den evige Fylde. Men her maa jeg minde dig om, hvad jeg f&#x00F8;r sagde om Vr&#x00E6;ngebilledet. Den Menneskets Trang til det evige Nok, er den ikke gjengivet som Vr&#x00E6;ngebillede i Begj&#x00E6;rligheden, alle Synders fule<note type="footnote">fule] <hi rend="italic">rette fra:</hi> fulde <hi rend="italic">(jf. 2. utgave, 1896)</hi></note><note type="commentary">fule] avskyelige</note> Moderskj&#x00F8;d?</p>
<p>Men i Marthas lille Bog finder jeg et Vidnesbyrd om, med hvilket Blik hun saa paa denne Verdens Herlighed. Der staar skrevet:</p>
<lg>
<l>&#x00AB;Verdslig Glands!</l>
<l>yppig fremstilled</l>
<l>du for min Sands</l>
<l>et straalende Billed</l>
<l>af det, som Aanden</l>
<l>er f&#x00F8;d at eje!</l>
<l>og dog i Haanden</l>
<l>du let kan veje</l>
<l><pb n="68"/>Ford&#x00E6;rv og &#x00D8;de;</l>
<l>ja, du kan d&#x00F8;de,</l>
<l>du kan forvilde</l>
<l>og Sandsen vende</l>
<l>til dig som Guld,</l>
<l>du stakkels, fattige St&#x00F8;v og Muld!</l>
<l>Da farer ilde</l>
<l>den St&#x00F8;vets Frende,</l>
<l>naar ej han ser,</l>
<l>at du er Billed, men ikke mer!&#x00BB;</l>
</lg>
<p>Hun var n&#x00E6;sten aldrig mere skamfuld og sorgfuld over sig selv, end naar hun i Utaalmodighed havde ladet sin &#x00C6;gtef&#x00E6;lle m&#x00E6;rke, at Husholdstanken trykkede, Sligt hendte vistnok sjelden, men det hendte dog, og det besv&#x00E6;rede ham i h&#x00F8;j Grad. Da gik hun ret strengt irette med sig selv; men saa bar hun ogsaa i lang Tid sin egen Byrde lettere, fordi hun blev saa levende greben af, at hans Byrde var den ulige tungere.</p>
<p>For hende var det desuden eget at bryde igjennem Trykket; o, hvor gjerne vilde hun ikke set ham gj&#x00F8;re det Samme! Hun kunde stundom ikke ret skj&#x00F8;nne, hvorledes det var muligt at forblive i Tungsind og Grublerier i en Aarr&#x00E6;kke; hun syntes, han maatte dog mande sig op, han maatte dog vedblive at banke saa kraftigt paa hos Vorherre, at der tilslut blev lukket op for ham til Frihed og Lys. Dertil kom, at hun troede, der var nedlagt hos ham en s&#x00E6;regen Gave, der netop vilde gjort ham skikket til at virke med Velsignelse under Tidens mangehaande Svingninger, og det smertede hende at se denne Gave ligge ubrugt, d&#x00F8; bort under Tvivlens tunge Tryk.</p>
<p><pb n="69"/>Men nu skete det ikke saa, som hun syntes det maatte ske, og det Visse var, at hendes elskede Husbond led og stred, bunden og i M&#x00F8;rke. Dette Gaadefulde gjorde hende ofte saa &#x00E6;ngstelig tilmode, og hun blev saa uvis i sig selv, uvis om sin egen D&#x00F8;mmekraft. Han havde da altsaa Ret, naar han sagde, hun ikke forstod ham, Ret kanske ogsaa da, naar hun syntes, hun saa klarere i ham, end han selv gjorde?</p>
<p>Fordum var der en Sikkerhed hos hende, i hendes Dom og i al hendes F&#x00E6;rd; hun syntes selv, at hun havde vundet nogen Erfaring og et vist Klarblik, der ikke var givet Enhver, og hun havde haabet at gaa fremad heri. Men altsom de tunge Aar skred frem, blev hun mere usikker, og der lagde sig Aftenskygger, hvor f&#x00F8;r var Middagsglands. Men naar Alt vaklede og Lyset skiftede, paa &#x00AB;de evige H&#x00F8;je&#x00BB; blev det dog, og Guds Ord stod fast. Saa slog hun sig tiltaals og fandt Lindring i &#x00AB;Skrifternes Tr&#x00F8;st.&#x00BB; Men hun kjendte sig ofte aandelig ensom og havde st&#x00E6;rk Trang til et Samfundsliv. Det greb hende altid underligt, naar hun l&#x00E6;ste: <hi rend="italic">men den ganske Hob, som troede, havde eet Hjerte og een Sjel</hi>. Paa Br&#x00F8;dremenigheden saa hun ogsaa stundom og undredes, om der var godt at v&#x00E6;re, men saa t&#x00E6;nkte hun igjen, at der vist vilde v&#x00E6;re for trangt for hende. Saavel hun som hendes &#x00C6;gtef&#x00E6;lle gjaldt for at v&#x00E6;re Pietister, og vistnok havde ialfald hun fundet Venner i et lidet Pietistsamfund, der dog som Samfund kun f&#x00F8;rte en hend&#x00F8;ende Tilv&#x00E6;relse. Det er rimeligt, at hun med sit kraftigere og renere Troesblik virkede velsignet til Tr&#x00F8;st og Oplivelse for <pb n="70"/>mere end een &#x00E6;ngstet eller vaklende Sjel i deres Omgangskreds.</p>
<p>&#x00AB;Vi tr&#x00E6;nge dog saameget til at st&#x00F8;tte hverandre i denne vildsomme Verden,&#x00BB; sagde hun, &#x00AB;der burde v&#x00E6;re mere S&#x00F8;skendeliv blandt dem, som dele Tro og Haab.&#x00BB;</p>
<p>Naar hun da t&#x00E6;nkte paa, at Menneskesl&#x00E6;gtens Liv, fra fjerne Tider af, skulde v&#x00E6;re et sammenh&#x00E6;ngende Levnetsl&#x00F8;b, da gik der en uklar Anelse gjennem hende om ogsaa et Gudsfolkets Levnetsl&#x00F8;b, og da l&#x00E6;ngtes hun saameget efter en Haand, som kunde pege paa dets Vej, en R&#x00F8;st, der kunde oplade det Skjulte for hendes Blik. Men hvo kan vel l&#x00E6;nges, som en Kvinde l&#x00E6;nges?</p>
<p>Det tyktes hende saa underligt, at den store Sandhed, som Enhver sagde han vidste: at den hele Sl&#x00E6;gt og hvert Folk i den havde sit Levnetsl&#x00F8;b i Lighed med det enkelte Menneske, at den ikke kom mere frem i Livet. Hun kunde ikke sige det med Ord eller s&#x00E6;tte det klart frem i sine Tanker, men endda vidste hun af sit eget Indre, at den maatte skabe og gj&#x00F8;re lyst, om den kom ret frem. Hun h&#x00F8;rte nok, at der taltes st&#x00E6;rkt og lydt om Udvikling og Fremskridt, men det var af dem, der gjorde Mennesket selv eller Naturen til Gud, og hvor skulde vel det b&#x00E6;re hen?</p>
<p>Ja, hun var endnu en Sp&#x00F8;rgerske som fordum: havde hun end faat mange Svar, saa f&#x00F8;dtes der jo altid ny Sp&#x00F8;rgsmaal.</p>
<p>Forunderligt! det tause Aandens Sp&#x00F8;rgsmaal, Savnets Barn og L&#x00E6;ngslens Fostermoder, var som en Lindring i de trange Tider.</p>
<p>Vel l&#x00E6;rte hun i denne Tid at elske de smaa Ting <pb n="71"/>og netop i dem mangengang se den store Gudsaabenbarelse; men medens hun idelig syslede med disse smaa Ting, kom oftere Frygten for, at de skulde l&#x00E6;nkebinde hende, saa hun tabte Evnen til at se det Store.</p>
<p>I B&#x00F8;rneflokken kom de dybeste Tanker som den friskeste Livsgl&#x00E6;de. Hun l&#x00E6;rte B&#x00F8;rnene for en Del selv og havde en s&#x00E6;regen Gave til at fort&#x00E6;lle. Om Nordm&#x00E6;nds og Daners F&#x00E6;rd i gammel og ny Tid fortalte hun selv; det var, som de l&#x00E6;ngst henfarne M&#x00E6;nd og Kvinder kom lyslevende frem igjen, naar hun tog Ordet paa Tunge, og hendes Syn udvidedes, medens hun talte. Else sagde, at det var den st&#x00F8;rste Forn&#x00F8;jelse, hun vidste paa den Tid, naar hun kunde snige sig til at h&#x00F8;re paa; men Martha kjendte altid en Blygsel, naar hun havde voxne Tilh&#x00F8;rere, hun kunde da ikke tale saa enfoldigt og barnligt, som naar hun var alene med sine Smaa. Hendes tause Husbond havde dog engang uset v&#x00E6;ret tilstede, og han maatte tilslut udbryde:</p>
<p>&#x00AB;Men Maria! ser du vore gamle F&#x00E6;dre lige ind i Hjertet?&#x00BB;</p>
<p>En Tid efter gav han hende en Bog, som blev hende ganske s&#x00E6;rdeles dyrebar, saavel for dens eget dybe Indholds, som for Giverens Skyld. Det var &#x00AB;Optrin af Nordens Kj&#x00E6;mpeliv.&#x00BB;<note type="commentary">Optrin af Nordens Kj&#x00E6;mpeliv] N.F.S. Grundtvig (1783&#x2013;1872): <title rend="italic">Optrin af K&#x00E6;mpelivets Undergang i Nord</title>, 1809</note> Hvad hun fandt i dette vidunderlige Skjaldev&#x00E6;rk, som hun i sit sn&#x00E6;vre, bundne Husliv, fjernt fra Norden, ikke engang havde h&#x00F8;rt n&#x00E6;vne, kunde hun aldrig ret udtale. Kun dette vidste hun at sige, at her var en Skildring af Livet, som hun aldrig havde set f&#x00F8;r, den var hende som et Blik ind i den dybeste Nat og den lifligste Morgenr&#x00F8;de. Da kjendtes det <pb n="72"/>ogsaa, at Hjertet var ikke lukket for det Store og Aandens Liv var ikke slukt.</p>
<p>&#x00AB;Hvad griber dig saa dybt?&#x00BB; spurgte hendes &#x00C6;gtef&#x00E6;lle, da han saa Blodet vige bort fra hendes Kinder og Taarerne bryde frem; og hun maatte svare:</p>
<p>&#x00AB;De st&#x00E6;rke Kr&#x00E6;fter, som r&#x00F8;re sig i Mennesket!&#x00BB;</p>
<p>Det var hende saa kj&#x00E6;rt, at <hi rend="italic">han</hi> havde givet hende den Gave; men dybt r&#x00F8;rte det hende, da hun fandt, at han havde understreget Vagn Akes&#x00F8;ns<note type="commentary">Vagn Akes&#x00F8;ns] Vagn &#x00C5;kesson, en legendarisk dansk kriger som levde sist p&#x00E5; 900-tallet. Han er en av heltene i den islandske &#x00E6;ttesagaen om Jomsvikingene.</note> Ord:</p>
<lg>
<l>&#x00AB;Ak! det er tungt at leve, naar man ej</l>
<l>forstaar, hvad Livet er, og ikke</l>
<l>kan stille Sjelen ved en stadig Tro!&#x00BB;</l>
</lg>
<p>Hendes dybe L&#x00E6;ngselsblik saa fra den Tid endnu stadigere mod Norden; det var hende, som om Lys og L&#x00E6;gedom maatte oprinde der. Endda vidste hun nok, at Vorherre lader sig finde allevegne.</p>
<p>&#x00AB;Dybest fornam jeg det,&#x00BB; sagde hun, &#x00AB;naar vi bragte et af vore B&#x00F8;rn til Daaben, eller naar jeg deltog i den hellige Nadvere. Skj&#x00F8;nt jeg ikke ret kjendte Sacramenternes Kraft, saa l&#x00F8;d det dog da altid dybt i min Sjel: <hi rend="italic">her er Guds Hus, her er Himlens Porte!</hi> Der var i vor Stad ikke en eneste Pr&#x00E6;st, som ret forstod at tale om Evangeliets Hemmelighed; men i al den Tid, vi vare der, bleve dog Sacramenterne uforvanskede, og de gamle S&#x00F8;ndagstexter l&#x00F8;d fra Alter og Pr&#x00E6;dikestol. Saa lykkelig var man ikke overalt.&#x00BB;</p>
<figure rend="asterisk"/>
<p>Hendes Svigermoder forlod nogen Tid efter sin S&#x00F8;ns Hus. Hun havde aldrig fundet sig vel tilfreds <pb n="73"/>der, og drog nu til nogle schlesiske Sl&#x00E6;gtninge, der tilh&#x00F8;rte Br&#x00F8;dremenigheden, i hvilken ogsaa hun lod sig optage. Det kunde synes som en Lettelse for Martha, at den Gamle tog bort; men det er jo mangengang saa, at naar et st&#x00E6;rkt Tryk pludseligt h&#x00E6;ves, da paaf&#x00F8;lger en Svie, som ikke kjendtes, saal&#x00E6;nge Trykket var der.</p>
<p>Martha kjendte en saadan Svie, og det ikke bare i Huden. Dybt i Hjertet skar den og f&#x00F8;dte br&#x00E6;ndende Taarer. Dette, at det lange Sam<hi rend="italic">v&#x00E6;r</hi> ikke havde v&#x00E6;ret noget ret Sam<hi rend="italic">liv</hi>, at hendes Mands Moder ikke havde fundet sig vel i sin egen eneste S&#x00F8;ns Hus, at hendes Ophold der havde v&#x00E6;ret et Tryk &#x2013; det var netop Svien. Martha, som havde staat midt imellem denne Moder og denne S&#x00F8;n, der virkelig elskede, men, fordi enhver af dem var bundet af sit Eget, ikke kunde forstaa hinanden, hun kunde ikke undlade at se en stor Skyld hos sig selv, at hun ikke bedre havde baaret dem Begge i Kj&#x00E6;rlighed og Forstaaelse. Stod hun som den mere fri, der saa dybere og opfattede klarere, da fulgte dermed den store Forpligtelse, og at hun kun daarligt havde gjort den Fyldest, det vidste hun nok, hvad saa end Andre maatte sige om den Ting. Det var en dyb Ydmygelse, som slog ned hver Tanke om at <hi rend="italic">v&#x00E6;re</hi> Noget.</p>
<p>S&#x00F8;nnen var baade forundret og saaret ved at Moderen vilde forlade hans Hus; han kunde ikke rigtig skj&#x00F8;nne det. Dog lagde han ingen Skyld paa sin Hustru; maaske fordi han saa hendes dybe Sorg, maaske fordi han virkelig fandt hende skyldfri. Det Hele kom ham uventet, det var, som hans Tanke nu kom tilbage fra et fjernt Land og tog til at se sig om i Hjemmet.</p>
<p><pb n="74"/>Kort efter d&#x00F8;de Marthas egen Moder. Den stille Kvindes velsignede Livsgjerning var endt, det milde, stadige Lampeblus slukt for St&#x00F8;vets &#x00D8;je. Det gamle Hus kom dog ikke i fremmede H&#x00E6;nder, en af S&#x00F8;nnerne tog ved det.</p>
<p>Det var et haardt Slag for Martha, som i de sidste Aar havde l&#x00E6;ngtes saa efter at se sin Moder igjen og haabet med et fast Haab, at saa skulde times hende. Nu blev ogsaa Saaret, som Tanken paa Svigermoderen fremkaldte, endnu hedere.</p>
<p>Hun skulde rammes endnu dybere, og hendes &#x00C6;gtef&#x00E6;lles hjemvendende Tanke, saa nys hjemvendt, skulde fastholdes af Sorgen. Men jeg vil ikke dv&#x00E6;le l&#x00E6;nge ved det.</p>
<p>En ondartet B&#x00F8;rnesygdom rev mange Smaa bort i Staden og dens Omegn. Vore Venners Hus gik ikke frit. Martha var utr&#x00E6;ttelig, som en Moder kan v&#x00E6;re, og havde &#x2013; takket v&#x00E6;re Elses huslige Omsorg &#x2013; den Tr&#x00F8;st at kunne opoffre sig helt for sine B&#x00F8;rns Pleje. De vare Alle mer eller mindre angrebne paa den &#x00E6;ldste Pige n&#x00E6;r, som da nu kunde v&#x00E6;re tilnytte med et og andet. Det gik over med de Andre, men Marthas Stolthed og Haab, hendes &#x00E6;ldste S&#x00F8;n, de st&#x00E6;rke Dr&#x00F8;mmes Barn, syntes at v&#x00E6;re d&#x00F8;dsm&#x00E6;rket. Det havde anet hende strax Sygdommen greb ham.</p>
<p>Den gamle Menighedsforstander fra Gnadenberg var den Tid i deres By, og han saa indom hos dem engang imellem, havde ogsaa paa sin milde godslige Vis tr&#x00F8;stet Martha i Sorgen over Moder og Svigermoder. <pb n="75"/>Nu udtalte hun for ham sit Hjertes Kvide, som hun ikke n&#x00E6;nte at gj&#x00F8;re det for sin tause, lidende Husbond, der kanske heller ikke endda kunde baaret saadant Klagemaal.</p>
<p>Hun talte til den Gamle om sine Ungdomsdr&#x00F8;mme om sine Kampe og om sit Moderhaab. Med Fadergodhed h&#x00F8;rte han hende, skj&#x00F8;ndt hans stille Aand var fremmed for et saa dristigt higende Liv som det, der gjemtes i denne b&#x00F8;jede Kvinde.</p>
<p>Hun talte om sin lille Dreng, hun meddelte de mange Smaatr&#x00E6;k, der vidnede om hans barnlige Kj&#x00E6;rlighed og om dette hans Aands hemmelighedsfulde Indblik i en h&#x00F8;jere Verden, der ikke saa sjelden aabenbarer sig gjennem de Smaa.</p>
<p>&#x00AB;Stundom var jeg &#x00E6;ngstelig over den st&#x00E6;rke Aandens Kraft,&#x00BB; sagde hun, &#x00AB;den syntes ikke at svare til den unge Alder; men saa var der dog saadan Livslyst hos ham, og da han nu var bleven saa stor og mere lig andre B&#x00F8;rn, saa havde jeg haabet at faa beholde ham. Men nu tager Vorherre ham fra mig!&#x00BB;</p>
<p>&#x00AB;Alt er Skuffelse!&#x00BB; sagde den Gamle, og han talte tunge Ord om Forkr&#x00E6;nkelighed og Jordlivets Fattigdom; han pegte paa det Hinsides, Alt, som blomstrede paa Jorden, visnede for de sagtm&#x00E6;lte, alvorstunge Ord; men hinsides straalede Evighedsblomsten med sit klare, vinkende Farveskj&#x00E6;r.</p>
<p>Den gode gamle Mand! der var saa stille i hans Sjel, og hans Hjerte var &#x00F8;mt, som Blikket var mildt. Han havde set omkring sig paa sin lange Pilgrimsvandring og l&#x00E6;st <hi rend="italic">Forkr&#x00E6;nkelighed</hi> allevegne; men Evighedens <pb n="76"/>Kilder havde kv&#x00E6;get hans Aand og slukket hans T&#x00F8;rst paa den lange Rejse.</p>
<p>Og nu sad han her som en Tr&#x00F8;ster, og Kj&#x00E6;rligheden i hans Barm lagde Ordene paa hans Tunge. De vare saa skj&#x00F8;nne, disse Ord, de vare saa opl&#x00F8;ftende, og de tyktes Martha saa sande, og endda &#x2013; var Livet ikke i dem.</p>
<p>De tyktes hende saa sande, sagde jeg, ja, saa altfor sande, meget mere end den gode gamle Mand vidste.</p>
<p><hi rend="italic">Alt er Skuffelse</hi>! l&#x00F8;d det allevegnefra i det snevre, det vide Hjertekammer, den trange Vraa, som kan rumme saa Meget. <hi rend="italic">Alt er Skuffelse</hi>! Da kom de frem, de skj&#x00F8;nne Dr&#x00F8;mmeblomster i hendes Liv, straalende kom de frem, og hun saa dem visne een for een: Alt er Skuffelse! Hvad havde hun ikke dr&#x00F8;mt hin straalende Vaar, da hun med Kj&#x00E6;rlighedshaabet i Hjerte og Hug havde rakt Haanden til den Mand, der skulde ledet og baaret hende gjennem Livets snevre Vendinger, v&#x00E6;ret for Kvinden, hvad Faderen var for Barnet, og mere end det! Men hvad var Dr&#x00F8;mmen blevet til? Kamp og Tryk og Selvfornegtelse! Men v&#x00E6;rre end det! Hvad havde ikke hendes Barndom lovet, og hvad var hun vel blevet til? vidste hun ikke med sig selv, at hun havde v&#x00E6;ret anderledes end andre B&#x00F8;rn, rigere og dybere? men hvad var der vel blevet af det sprudlende Liv, hendes Faders Stolthed? og den m&#x00E6;gtige Higen fremad og de store Tanker &#x2013; o hvad var det Altsammen blevet til? &#x2013; Tr&#x00E6;llekaar og Tr&#x00E6;lletanker! og hun havde opgivet Alt for sig selv, naar det maatte faa fremblomstre <pb n="77"/>i hendes S&#x00F8;n, Gudsgaven fremblomstre til Giverens &#x00C6;re og Menneskers Lyst; men nu havde Herren lagt sin Haand ogsaa paa ham, D&#x00F8;den lagde sig over hendes Livshaab.</p>
<p>Da greb en pludselig Angst hende, og hun forlod den Gamle for at vende tilbage til den lille Seng, som hun saa sjelden gik fra. I Forstuen vare hendes B&#x00F8;rn; de St&#x00F8;rre saa paa hende med alvorlige, sp&#x00F8;rgende Blikke, de Mindste med Barnegl&#x00E6;dens troskyldige Jubel, Alle med Kj&#x00E6;rlighed. Da l&#x00F8;ftede Fuglen i hendes Bryst sit s&#x00E6;nkede Hoved. For en Rigdom! l&#x00F8;d det, og Fuglen lyttede. Men hun skyndte sig videre. Ved den lille Seng sad hendes &#x00C6;gtef&#x00E6;lle, saa dybt bedr&#x00F8;vet, og da hun saa ham, vidste hun, at hun elskede ham. Hun tog en Skammel, satte sig lavt ved hans Side og l&#x00E6;nede sit Hoved op til ham, medens de Begge saa paa den tause Kamp mellem Liv og D&#x00F8;d.</p>
<p>Saa sad de l&#x00E6;nge; da sagde han:</p>
<p>&#x00AB;Han havde saameget af <hi rend="italic">Dit</hi>, Maria, og jeg havde haabet, at han skulde blevet en Lysb&#x00E6;rer for den kommende Tid.&#x00BB;</p>
<p>Det kom saa pludseligt, saa uventet. Kunde hendes Tanke leve udenfor hende, og hos <hi rend="italic">ham</hi>? og vidste han, <hi rend="italic">hvad der var hendes</hi>? hun maatte vende sig om og se paa ham, men det var, som et trykkende Baand brast; saa lagde hun H&#x00E6;nderne for sit Ansigt og gr&#x00E6;d.</p>
<p>&#x00AB;Aa, jeg har havt saamange daarlige Tanker!&#x00BB; sagde hun.</p>
<p>Der blev ikke vexlet mange Ord, for D&#x00F8;den var n&#x00E6;r. Men Livets Forstaaelse var ogsaa n&#x00E6;r.</p>
<p><pb n="78"/>Dagen led og Natten kom, og det lille Liv sluktes.</p>
<p>O, hvilken Smerte!</p>
<p>N&#x00E6;ste Morgen kom den fromme gamle Ven for at tage Afsked. Martha lagde begge sine H&#x00E6;nder i hans.</p>
<p>&#x00AB;Gud har taget ham fra mig for en Stund,&#x00BB; sagde hun, &#x00AB;men den Gl&#x00E6;de, Tr&#x00F8;st og Velsignelse, som hans korte Liv har v&#x00E6;ret, den er ikke borttaget!&#x00BB;</p>
<p>Hun havde gr&#x00E6;dt saameget, at Taarekilden var standset en Stund, derfor kunde hun tale. Saa sagde hun om lidt:</p>
<p>&#x00AB;Saa er det med Alt, jeg har ejet og tabt, der var en Velsignelse i det! mit Liv har v&#x00E6;ret saare rigt!</p>
<p>Men han svarede: &#x00AB;Herren velsigne Dig og Dit Liv!&#x00BB;</p>
<p>Hun saa ham ikke mere f&#x00F8;r i det <hi rend="italic">Hinsides</hi>, som han l&#x00E6;ngtes efter. Men der var Kraft i den gamle Mands Velsignelse.</p>
<p>Der var saa stille i Huset, medens den lille D&#x00F8;de hvilede der, og saa &#x00F8;de, da han var bortbaaren. Der var endnu to Smaas&#x00F8;nner, den mindste smilte i Vuggen, men Martha vovede ikke at &#x00F8;nske de st&#x00E6;rke &#x00D8;nsker over nogen af dem. Hun havde altid frygtet for, at nogen af D&#x00F8;ttrene skulde komme til at rage frem over det Almindelige, det var ikke godt for Kvinden, mente hun. Men nu sagde hun: Guds Vilje ske med dem Alle! Der var Fred og Haab i hendes Sjel, men Smerten og Savnet var ikke borte.</p>
<p>I hendes lille Bog staar fra den Tid:</p>
<p>&#x00AB;Guds rige og mangfoldige Gaver gjennemstraale <pb n="79"/>Livet. Midt i denne Verden, der er D&#x00F8;d og Forkr&#x00E6;nkelighed underlagt, fremspirer Lykke og Gl&#x00E6;de. Her findes velsignet Rigdom og Livets Lyst. Jeg ved og jeg tror det, men mit Hjerte formaar ikke at fatte det &#x2013; endnu!&#x00BB;</p>
<figure rend="asterisk"/>
<p>Det var underlige Aar, som fulgte paa; &#x00AB;en yndig Tid!&#x00BB; sagde hun.</p>
<p>Det M&#x00F8;rke, som i lange Tider havde samlet sig om hendes &#x00C6;gtef&#x00E6;lles Sjel, og som ved hans Faders D&#x00F8;d var blevet overv&#x00E6;ldende, det havde begyndt at spredes, og just under Fadersmerten ved Barnets D&#x00F8;dsleje var Lysning tr&#x00E6;ngt ind til ham. Saa var det og gavnligt for ham, at det idelig indadvendte Blik ligesom med Magt blev tvunget hen til Tingene udenom ham, til hans N&#x00E6;rmestes Liv og Kamp. Hans redelige Hjerte drog sig ikke undaf, da Synet f&#x00F8;rst var opladt. Det var gavnligt for ham, at Martha nu tr&#x00E6;ngte saa meget til hans Omsorg.</p>
<p>Hun var bleven saa tr&#x00E6;t. I lange Tider havde hun skullet staa som den St&#x00E6;rke, dele Andres Kamp, men tie med sin egen, ja v&#x00E6;re som den, der ingen egen Kamp havde. Det er ikke saa let. Vel havde det naturlige Livsmod hjulpet hende til at b&#x00E6;re lettere, men saa havde hun ogsaa mere i sig selv at stride mod end mangen Anden. Nogle ere ligesom skabte til at gaa op i Andre, det er deres naturlige Trang, fordi de ikke eje saa ret meget i sig selv. Kj&#x00E6;rlighedstrangen er en anden, og om den taler jeg ikke nu. Men Martha <pb n="80"/>havde netop den naturlige Trang til, at Andre skulde, om just ikke gaa op i, saa dog ind i det, som var hendes; hun bar en rig Verden i sig og attraaede at meddele og finde Modtagelighed for denne Rigdom, ja at paatrykke Andre sit Pr&#x00E6;g. Derfor blev hendes Kamp ikke ringe, da hun skulde glemme sig selv og l&#x00E6;gge sit Eget tilside. Den naturlige Livsfriskhed og Klogskab kunde ikke f&#x00F8;rt hende levende igjennem.</p>
<p>Men Kj&#x00E6;rligheden! siger du.</p>
<p>Ja, vi sige, at vi elske, og vi elske virkelig; men naar det kr&#x00E6;ves, at Kj&#x00E6;rligheden skal b&#x00F8;je vor Egenvilje og gj&#x00F8;re Lidelsen let &#x2013; hvo af os maa da ikke tilstaa, at den kun er altfor liden, selv om den har f&#x00F8;dt en br&#x00E6;ndende F&#x00F8;lelse? Du siger: det er lidet at komme igjennem, naar man elsker! men naar dette vort Eget, som vi tr&#x00E6;nge til at faa plejet og udviklet, naar denne vor Aands ejendommelige Livsr&#x00F8;relse skal l&#x00E6;gges tilside uden at blive borte, kues uden at forgaa, agtes som et Intet, hvor det kr&#x00E6;ves, at en Andens skal optages i os &#x2013; og dog n&#x00E6;res som Guds dejlige Gave, der b&#x00F8;r at udfolde sig og voxe &#x2013; ikke graves i Jorden, men kj&#x00F8;bslaaes med &#x2013; er det lidet? er det let? mig tyktes det umuligt, Kamelen gjennem Naale&#x00F8;jet. Men saa siger <hi rend="italic">Ordet</hi>: <hi rend="italic">for Mennesker er det vel umuligt, men Intet er umuligt for Gud</hi>.</p>
<p>Naar derfor det Umulige sker, naar den lave trange Gang, hvor Ryggen maa b&#x00F8;je sig og Armene foldes over Brystet, er gjennemvandret, og saa &#x2013; Vindingen var st&#x00F8;rre end Tabet: Livet ikke slukt, Blomsten ikke visnet, men udfoldet i en dejligere Skikkelse, end vi anede, <pb n="81"/>da vi gl&#x00E6;dede os over Knoppen, da maa vi vel sige: Gud har selv baaret dette Menneske igjennem! Ved du nogen anden Vis at fortolke Underv&#x00E6;rket paa, saa sig mig den! jeg ved ingen anden. Er det ikke saa, naar den trangeste af alle Gange, Gravgangen, er gjennemvandret, og Muldet samles igjen til det forklarede Legeme for den forklarede Aand, Knoppen i fuldeste Mening bleven Blomst? da kan du dog ikke sige andet, end Gud selv har f&#x00F8;rt dette Menneske, disse Mennesker igjennem!</p>
<p>Martha var kommet igjennem en trang Gang, og hvor fattig hun end tyktes sig selv, saa aabenbaredes det dog, at Aandslivet var ikke slukt. Havde det end ikke faat udfolde sig saaledes, som det engang higede efter &#x2013; hvad er vel Mennesket? Gavens Udfoldelse kunde kanske virket D&#x00F8;den! &#x2013; ved Kj&#x00E6;rlighedens stille Flamme i Hjertekamret var det dog opholdt og n&#x00E6;ret. Kvindeligheden havde udfoldet sig, de trange Kaar havde v&#x00E6;ret dens Helsebod. Kj&#x00E6;rligheden havde udfoldet sig, og Levnetsl&#x00F8;bet tildels udfoldet sig af den. Tildels, siger jeg, for naar Levnetsl&#x00F8;bet <hi rend="italic">helt</hi> udfolder sig af Kj&#x00E6;rligheden, da er Livets Krone naaet.</p>
<p>Men netop fordi Levnetsl&#x00F8;bet bare for en Del, og som hun sagde, saa <hi rend="italic">altfor lidt</hi> havde udfoldet sig af Kj&#x00E6;rligheden, men <hi rend="italic">mere</hi> var udgaat af hendes &#x00E6;rlige, alvorlige Arbejde paa sig selv, netop derfor havde det v&#x00E6;ret Kamp, og Kamp tr&#x00E6;tter.</p>
<p>Hun var blevet saa tr&#x00E6;t, is&#x00E6;r efter at hendes lille Gut var borte. Var Kravet blevet uforandret, saa vilde hun vel endnu kunnet v&#x00E6;re den St&#x00E6;rke; men nu var <pb n="82"/>det saa s&#x00F8;dt at v&#x00E6;re Gjenstanden for hendes &#x00C6;gtef&#x00E6;lles Kj&#x00E6;rlighedstanke og Omsorg. Hun saa med stille, lykkelig Forundring, hvorledes det gik op for ham, at ogsaa hun havde havt et eget Liv med Trang og Savn og Kamp; ja hun var saa villig til at tro, at hans Syn var endnu langt klarere, end det kanske i Virkeligheden var. Det, som f&#x00F8;r havde kostet Selvfornegtelse, det blev nu saa let. Det blev en Hvile at kunne overgive sig helt, ikke at have nogen Mening adskilt fra hans, ikke at v&#x00E6;re st&#x00E6;rk, men lade sig lede og f&#x00F8;re som et Barn.</p>
<p>Saaledes overgav hun sig til hans vaagnende Livskraft.</p>
<p>Da fremblomstrede et ejendommeligt Liv. Jeg ved ikke, om det fra ham og hende spredtes til Vennekredsen, eller om en Aandens Luftning samtidig kom over Flere; men vist er det, i mange Hjerter vaagnede en underlig R&#x00F8;relse, og der kom Liv i d&#x00F8;de Ben, ogsaa og fornemmelig blandt dem, der i mange Aar vare n&#x00E6;vnede Pietister. <hi rend="italic">V&#x00E6;kkelse</hi> kalder man denne ejendommelige R&#x00F8;relse. Men her skete Intet voldsomt; det gik saa stille som Sus i Luften ved Solopgang.</p>
<p>Der er Mennesker, B&#x00F8;rn eller Voxne, som vi slet ikke finde saa fejlfri eller udm&#x00E6;rkede fremfor Andre, men som alligevel have Noget ved sig, noget Ubeskriveligt, der gj&#x00F8;r, at vort Hjerte bliver bl&#x00F8;dt, naar vi se dem, vor R&#x00F8;st mild og vort &#x00D8;je smilende. De eje en Ynde, som vi ikke kunne modstaa.</p>
<p>Saaledes stode disse Aar i Mindets Glands for Martha, da hun var blevet gammel.</p>
<p><pb n="83"/>&#x00AB;Det var som en d&#x00E6;mpet Salmetone,&#x00BB; sagde hun, &#x00AB;som et l&#x00E6;ngselsfuldt Blik ind i Aftenr&#x00F8;den, der skulde gjennemstraale Nattens Skygger, indtil Morgenstjernen oprandt. Lad v&#x00E6;re, at der var noget Usundt i dette Liv, der var dog ogsaa megen Kj&#x00E6;rlighed. Jeg ved og har erkjendt, at vi mangengang saa paa os selv, naar vi mente at se paa Vorherre, og at vi igrunden slet ikke vare saa himmelsindede, som vore F&#x00F8;lelser og vor Fantasi vilde indbilde os; men endda maa jeg sige, at Gud visselig var midt iblandt os. Vi holdt fast ved meget, som ikke var Kristendom, men som dog slyngede sig om Kristendommen lig Ranken om den st&#x00E6;rke Stamme. Ilde var det, at dette rige L&#x00F8;vv&#x00E6;rk ofte og hos Mange blev holdt for ypperligere end Stammen selv; og jeg har nok set det gaa for sig, at Ranken er bleven plejet, saa Stammen er udd&#x00F8;et i Hjerterne, suget og kj&#x00E6;let tild&#x00F8;de. Det har endda en Tid set ud som Rigdom og Liv; men naar Ranken segnede for Nattefrosten, hvad var der da andet end D&#x00F8;d og visne Blade!&#x00BB;</p>
<p>I de Dage kviddrede Fuglen i hendes Bryst s&#x00F8;de, l&#x00E6;ngselsfulde Kvad, og de fik Ord og levende R&#x00F8;st; hun sang dem ud i Hjemmets Stilhed, ligesom hun sang Himmelhjemmets Stilhed ind i dem. Hendes &#x00C6;gtef&#x00E6;lle elskede disse Smaakvad. Over ham var der kommet en Ild og Kraft, som gav ham stor Anseelse i det lille Samfund af Troesf&#x00E6;ller, der endog saa op til ham som en Leder. Ogsaa Martha saa op til ham med noget mere end Hustruens Hengivenhed og Tillid, med den samme F&#x00F8;lelse af &#x00C6;refrygt, som hun havde kjendt, da de f&#x00F8;rst m&#x00F8;dtes. Det var, ligesom han medeet, efter sin <pb n="84"/>lange Nattekamp, havde faat fuldklar Dag og var fl&#x00F8;jet langt forbi hende baade i Erkjendelse og, fremfor Alt, i kristeligt Liv.</p>
<p>For en yndig Tid!</p>
<p>Da var hun ligesom saa f&#x00E6;rdig med alt det Jordiske. Den Kristnes daglige:</p>
<lg>
<l>&#x00AB;Far Verden, far vel!&#x00BB;<note type="commentary">Far Verden, far vel!] salme av Thomas Kingo (1634&#x2013;1703) fra 1681. Nr. 463 i Landstads reviderte salmebok.</note></l>
</lg>
<p rend="noIndent">saa sv&#x00E6;r at l&#x00E6;re, fordi denne Verden endnu ejer saameget i os, det Kampens og Hjertekvidens Taarekvad, det syntes hende nu den letteste Sejerssang, der frydefuldt l&#x00F8;d som af sig selv i Hjerte og paa Tunge. Derfor syntes det ogsaa nu saa let at d&#x00F8;, netop nu da Livet var saa yndigt.</p>
<p>Men B&#x00F8;rn og &#x00C6;gtef&#x00E6;lle?</p>
<p>Hun vilde helst taget dem ifavn og f&#x00F8;rt dem med sig. Men under den s&#x00F8;de F&#x00F8;lelse af Hvilen i Frelserens Arme, hvor visselig ingen Skilsmisse findes, havde hun ligesom oversprunget D&#x00F8;d og Grav, og det syntes hende, at om Vorherre nu vilde kalde hende bort, da skulde hun smilende lukke sit &#x00D8;je i D&#x00F8;den og kun sige sine Efterlevende: det er mindre end en Nattevagt, da slaar jeg atter &#x00D8;jet op, og vi sees igjen!</p>
<p>Var hun da fri for Kamp?</p>
<p>Nej, hun var ikke, og stundom kjendte hun nok Brodden; hun syntes, at hun kj&#x00E6;mpede haardere og inderligere end nogensinde f&#x00F8;r. Men hvoraf kom det, at denne Kamp ofte ogsaa kunde have sin S&#x00F8;dme?</p>
<p>O Menneskehjerte! hvad i den hele vide Verden er vel skuffende som du?</p>
<figure rend="asterisk"/>
<p><pb n="85"/>Hvad var det saa for urolige Skygger, der omsider kom ind i den stille Aftenfred? o, hvorfor kunde den ikke fastholdes indtil D&#x00F8;dens Nattetaushed og det ny Livs Morgen?</p>
<p>Var der kommet noget Urent ind i den lille Kreds?</p>
<p>Hvilket Samfund af Mennesker er vel i alle sine Lemmer rent! det er jo ikke engang det Samfund, som er stiftet og helliget af Guds Aand, og som har den Herre Kristus selv til Stormester. Men Samfundet, bygget paa den rette Grundvold, skal dog blive staaende urygget og opleve i sig selv den fuldkomne Renhed. Hvor der bygges ogsaa udenfor Grundvolden, der bliver Alt strax usikkert, naar det Urene aabenbarer sig.</p>
<p>Det lagde sig saa tungt over Martha, da hun tog til at se det, hun ikke vilde have set, i den lille Kreds. Endda var der det, som trykkede mere. Den indesluttede jo saameget, som hun elskede og &#x00E6;rede, Mange, hvis dybe, alvorlige Kristelighed hun vilde indestaa for mere, langt mere end for sin egen. Men det gik stundom med pinende Angst gjennem hende, at hun i disse liflige Dr&#x00F8;mmeaar ikke ret havde v&#x00E6;ret sig selv, at det, der var Sandhed hos Andre, var hos hende Hykleri. Ordet laa hende saa let paa L&#x00E6;ben, hun kunde stundom selv m&#x00E6;rke, hvorledes det faldt som i Dands, naar hun tog det paa Tunge, hvorledes Tankerne spirede frem under Talen og sprang ud som duftende Blomster, et Under for hende selv og Andre. Hvad enten det gjaldt at udtale Vorherres Pris eller Hjertets skjulte Liv, saa m&#x00E6;gtede hun at give sine egne og Andres Tanker Ord. <pb n="86"/>Den dybe Sorg, som hun kjendte saa vel, og Haabets jublende Gl&#x00E6;de, der ligesom var blevet hendes naturlige Livsmods Forts&#x00E6;ttelse, de fandt begge sit Udtryk i hendes Mund.</p>
<p>Den skj&#x00F8;nne, farlige Gave tog mere og mere til at &#x00E6;ngste hende, og da hun, trods sin Skr&#x00F8;belighed, var &#x00E6;rlig baade med Gud og sig selv, saa pr&#x00F8;vede hun at tr&#x00E6;kke sig mere tilbage og tjene sin Gud i Stilhed. Dog henreves hun ofte atter, naar hun var sammen med sine Troesf&#x00E6;ller, og det var let og lysteligt i &#x00D8;jeblikket; men naar hun i Ensomhed skulde til at pr&#x00F8;ve, ikke bare det ydre Levnet, men Hjertets Liv efter de glimrende Ord, da saa hun med dyb Sorg, at dette var mat, hvor dets Udtryk havde v&#x00E6;ret levende, ja at Virkeligheden mangengang blev fattigere, eftersom Billedet blev mere straalende. Endnu mere &#x00E6;ngstede det hende, naar hun syntes, at hun havde f&#x00F8;rt sine B&#x00F8;rn, ialfald den &#x00E6;ldste, n&#x00E6;sten voxne og temmelig udviklede Pige ud paa den farvespillende Gyngebro, hvor Skin og F&#x00F8;lelse saamangengang toges for Virkelighed og Tro.</p>
<p>Eftersom hun blev mere varsom og mere sig selv, kom der ligesom lidt efter lidt et Skjelle mellem hende og mange af de Andre. Da f&#x00F8;lte hun sig atter ensom mangen Gang, men hun blev mere klarsynet. En Frygt, hvortil hun vel l&#x00E6;nge havde baaret Spiren i sig, men som hidtil mest havde aabenbaret sig ligeoverfor B&#x00F8;rnene, udviklede sig i denne Tid st&#x00E6;rkt og blev hende egen hele Livet igjennem. Det var Frygten for, at hendes Kj&#x00E6;re, de staa hende nu n&#x00E6;rmere eller fjernere, skulde fare vild eller &#x00AB;gj&#x00F8;re noget Galt.&#x00BB; Den rolige, <pb n="87"/>st&#x00E6;rke, under Tidens Omvexling saa temmelig uforandrede Else talte senere ofte om det. Til hende havde ogsaa Martha sagt: &#x00AB;jeg ved ikke, om det er ilde, men Andres Synd trykker mig ofte ligesaa meget som min egen, ja mere, hvor den ikke er erkjendt.&#x00BB; Det var Kj&#x00E6;rlighedssorgen over den Vildfarende, Nidkj&#x00E6;rhed for det dyre Kristennavns &#x00C6;re ligeoverfor den spottende Verden, men det var endnu noget Mere. Else sagde, at hun altid fik Indtrykket af, at Martha ved saadan Lejlighed sagde til Gud: <hi rend="italic">vi</hi> have syndet! idet hun f&#x00F8;lte Br&#x00F8;den og Skammen som sin egen. Hun var ofte urolig for, at Klarblikket ikke skulle v&#x00E6;re vendt saa skarpt mod hende selv som mod Andre. Det er troligt, at hun ikke saa enhver af sine Skr&#x00F8;beligheder, men saa var hun dog villig til at erkjende, at de nok kunde v&#x00E6;re der, om hun ikke saa dem.</p>
<p>Det var underligt! hun oplevede ligesom paanyt Noget fra sin Barndom. Som hun dengang grundede paa, om det indeni hende, der syntes at v&#x00E6;re hendes eget umistelige Liv, maatte slaaes i hjel, dersom hun skulde blive en ret Kvinde, saaledes stod hun nu stundom grundende ligoverfor Fordringerne til hende som ret Kristen. Hun vilde saa gjerne v&#x00E6;re en ret Kristen. Det kejtede Barn havde sv&#x00E6;rmet for &#x00E6;gte Kvindelighed og grebet efter den. Men med endnu st&#x00F8;rre og inderligere Trang greb Kvinden efter den &#x00E6;gte Kristelighed under den dybe F&#x00F8;lelse af, at den kun altfor lidt havde gjennemtr&#x00E6;ngt hende. Men nu som dengang traadte hende en underlig Fordring im&#x00F8;de, og den vilde st&#x00F8;be hende i Form. Da hun var saa tr&#x00E6;t og Hjertet saa <pb n="88"/>mat, da syntes hun, at hun passede i Formen, og det kan vel v&#x00E6;re, at den i hin Tid ikke blev sp&#x00E6;ndt saa haardt om hende, men eftersom Livskraften voxte, blev der Uro, den vilde ikke lade sig tvinge. Hun t&#x00E6;nkte, at det var Hjertets Vanart, og tyssede paa den Urolige. Men naar hun saa paa B&#x00F8;rnene, da gjentog sig det Samme. Vel kr&#x00E6;vedes ikke af dem, at de skulde v&#x00E6;re voxne, man elskede netop den s&#x00F8;de Barnlighed. Men just fordi man altid vilde se denne s&#x00F8;de Barnlighed, kom der saa ofte frem et vist Str&#x00E6;v efter at st&#x00F8;be ogsaa dem i Form. Det glemtes, at Barnelivet som alt Liv vil yttre sig i mangfoldige Skikkelser, det glemtes: heller lidt vildt, ub&#x00E6;ndigt og uskj&#x00F8;nt end usandt.</p>
<p>Martha tog til at have en l&#x00F8;nlig Samkjendsel med B&#x00F8;rnene, naar de br&#x00F8;d igjennem Formen, en end mere l&#x00F8;nlig med sit eget skjulte Liv. Hvorfor saa l&#x00F8;nlig? jo, hendes &#x00C6;gtef&#x00E6;lle kunde ikke ret dele hendes Syn, og hun var r&#x00E6;d for at slippe den s&#x00F8;de Tiltro til ham som sikker Leder. Hun turde ikke se sine opstigende Tvivl i &#x00D8;jnene, hun slog Blikket ned og kj&#x00E6;mpede. Om hans dybe, redelige Alvor var hun overbevist.</p>
<p>Men denne Mand, saa han sig nu ikke om efter st&#x00F8;rre Virkekreds? Jo, han havde alt l&#x00E6;nge set; men Saadant staar jo ikke altid f&#x00E6;rdigt til En, mindst naar Kr&#x00E6;fterne have ligget ubrugte og ere blevne forglemte. Smaaskrifter vare udgangne fra hans Pen, men han l&#x00E6;ngtes efter fra offentlig L&#x00E6;restol at lade et levende Ord udgaa om Naturen, set i Aabenbaringens Lys.</p>
<p>Han skulde ikke naa det. Just som en Udsigt syntes at aabne sig, blev han kastet paa det sidste Sygeleje.</p>
<p><pb n="89"/>Et langt smertefuldt Sygeleje; Pr&#x00F8;velsens Tid, hvori det skulde aabenbares, hvad der var &#x00E6;gte Guld og hvad der kun havde Guldets Glands. Da gjennemlevedes det, som nok kunde nedslaa baade naturligt Livsmod og Dr&#x00F8;mmen om at v&#x00E6;re f&#x00E6;rdig med det Jordiske.</p>
<p>Megen Deltagelse blev vist, virksom Deltagelse, som tydske Kvinder saa godt kunne vise den. Men endda kjendte hun sig saa ensom. Den forstandige Verden og de uforstandige Fromme havde begge saa travlt med, at hun skulde v&#x00E6;re forberedt, &#x00AB;s&#x00E6;tte sig ind i,&#x00BB; hvad der vilde komme. Det glemtes, at i de lange Smertens og Kampens Tider sender <hi rend="italic">Herren</hi> stundom Haabets Glimt som dejlige Smaagaver til det svage, lidende Menneskebarn, og at dets Medbr&#x00F8;dre da ikke altfor hastigt skulde l&#x00F8;fte Haanden for at slukke dem.</p>
<p>Martha str&#x00E6;vede at v&#x00E6;re taknemmelig for den travle Omsorg, men hun &#x00F8;nskede at faa kj&#x00E6;mpe sin Kamp i Stilhed for Gud og havde ingen Trang til at freml&#x00E6;gge den for Mennesker. Men for de smaa flygtige Haabets Glimt maatte hun takke Vorherre, ikke bare i &#x00D8;jeblikket, men ogsaa da D&#x00F8;dens Vished havde slukket dem og kun ladet Opstandelseshaabets sikkre Flamme ur&#x00F8;rt, fordi over den magtede D&#x00F8;den Intet.</p>
<p>&#x00AB;At v&#x00E6;re forberedt, det er at staa i Troen,&#x00BB; sagde hun senere. &#x00AB;Er jeg Guds troende Barn, saa vil han nok f&#x00F8;re mig uskadt igjennem, hvor skr&#x00F8;belig jeg end er. Men af Tro f&#x00F8;lger jo ogsaa B&#x00F8;n.&#x00BB;</p>
<p>Engang sagde hun ogsaa: &#x00AB;jeg vil ikke st&#x00F8;de bort den Forbedrelse, som ligger i at s&#x00E6;tte sig ind i det V&#x00E6;rste; <pb n="90"/>men stole paa den kan jeg ikke. Ser vi ikke oftere, at det pludselige Slag kan b&#x00E6;res med Lov og Tak medens det l&#x00E6;nge ventede stundom n&#x00E6;sten knuser tild&#x00F8;de? Naar vi mene, at vi ere ret forberedte, da er mangengang saameget af vort Eget iblandt, saa Vorherre finder det n&#x00F8;dvendigt at tage sin Haand bort, at vi kunne f&#x00F8;le, hvad vi ere. Da jeg mistede min lille Gut, mente jeg, at v&#x00E6;re forberedt. Strax han blev syg, var det, som om jeg vidste, at han skulde forlade mig, og jeg sagde: jeg er beredt paa at miste ham. Men da Gud unddrog sig, da vippede Br&#x00E6;ttet, og om han ikke havde forbarmet sig, saa var jeg sunket i Dybet. Mishaab og Bitterhed havde alt grebet mig.&#x00BB;</p>
<p>Hun kom igjennem Skilsmissen fra den Elskede, og hun kjendte, at den Faderhaand, som sendte Pr&#x00F8;velsen, den bar hende ogsaa igjennem.</p>
<p>Men sv&#x00E6;rt var det.</p>
<p>I de Aar, da hun havde allermest Kamp og blev allermindst forstaat, enddog hun var elsket, da hun ret maatte undres over, hvor forskjelligt hendes Liv var blevet fra, hvad hun havde dr&#x00F8;mt, da havde hun t&#x00E6;nkt paa, hvorledes det vel vilde gaat, om hun var bleven knyttet til En af den muntre Flok, som i sin Tid sv&#x00E6;rmede for &#x00AB;den Vingelette.&#x00BB; Men hun g&#x00F8;s ved Tanken, og hendes Hjerte klyngede sig endnu inderligere til ham, der havde vundet det, der saa underligt stod i Forbindelse med det Frydefuldeste, hun havde oplevet &#x2013; og det l&#x00F8;d derinde: tusinde Gange hellere ved denne m&#x00F8;rke, kj&#x00E6;mpende Mands Side end i det lysteligste Verdensliv! Da takkede hun Gud og tilstod, at denne Mand var <pb n="91"/>blevet et Middel til Frelse for hende, om end ikke saaledes som hun havde t&#x00E6;nkt. Men den m&#x00F8;rke, tunge Tid var jo henfaren, Lyset var oprundet for ham, og han havde v&#x00E6;ret en kraftig St&#x00F8;tte i hendes Svagheds Tid; hun havde l&#x00E6;net sig til ham indtil D&#x00F8;dens Stund, og hvor ofte havde ikke hans Troesmod og Himmell&#x00E6;ngsel baade styrket og beskj&#x00E6;rmet hende under den lange Sygdom!</p>
<p>O, det er sv&#x00E6;rt at skilles ad!</p>
<p>Det var naturligt, at hendes L&#x00E6;ngsel mod Norden nu vaagnede med fornyet Styrke. Vel havde hun vundet kj&#x00E6;re Venner i det Fremmede og var hel Mange takskyldig, men hun kjendte sig endda enslig der, og det tog vel til at m&#x00E6;rkes, at hun i senere Tid ikke rigtig som f&#x00F8;r sammensmeltede med dem, hun f&#x00E6;rdedes iblandt.</p>
<p>Dog, det var senh&#x00F8;stes, og hun maatte vente paa Sommer for at kunne bryde op med sine B&#x00F8;rn. Det var yderlig knapt for hende ved hendes Mands D&#x00F8;d, og hun maatte strax til at t&#x00E6;nke paa, hvorledes hun skulde slaa sig igjennem uden at ty til Andres Hjelp.</p>
<p>&#x00AB;Pr&#x00F8;v Pennen!&#x00BB; sagde Else, &#x00AB;kom frem med Noget af det, som lever i dig!&#x00BB;</p>
<p>Men det var, som om det ikke levede mere. Sorgen havde lagt sin tunge D&#x00E6;mning for Digtets Kildev&#x00E6;ld.</p>
<p>Else fandt fem &#x00E6;ldre og nyere Manuscripter. De nyere fremviste bare aandelige Smaasange, dels i tydsk dels i norsk Tungemaal. I de &#x00E6;ldre fandtes hine Digtninger fra Livets Vaardag, som f&#x00F8;r ere n&#x00E6;vnte.</p>
<p><pb n="92"/>En hj&#x00E6;lpsom Ven, Medudgiver af en &#x00AB;Taschenbuch&#x00BB;,<note type="commentary">Taschenbuch] eg: &#x00AB;lommebok&#x00BB;, dvs. bok av lite format</note> tilb&#x00F8;d at optage dem, naar de bleve oversatte. Det var da lidt at begynde med, mente Else.</p>
<p>Sukkende satte Martha sig hen for at overs&#x00E6;tte, men hun m&#x00E6;rkede snart, at det var umuligt. Hun maatte ikke bare have oversat, men omarbejdet, ja skabt noget Nyt, og det kunde hun ikke nu. Der opgik ingen Syner udenfor hende, og kunde end de gamle Skygger atter faat Liv og Farve &#x2013; i et Nu syntes det, som at det kunde ske &#x2013; hvorledes kunde hun nu hengive sig til Noget udenfor sig og leve i det? &#x2013; fylde det med Hjertets Rigdom? o ja, hun kjendte som en dyb gl&#x00F8;dende Str&#x00F8;m i sig! men der var en anden Hjertets Rigdom, som ogsaa stod udenom hende i lyslevende Skikkelser, med Kj&#x00F8;d og Blod, det var B&#x00F8;rneflokken, og hos den vilde Tanken v&#x00E6;re.</p>
<p>Underligt var det dog at gjenneml&#x00E6;se de gamle Blade. Hist og her f&#x00E6;ngsledes hendes Blik og Tanke, ja hun studsede endog over, at der &#x00AB;dog var <hi rend="italic">saa</hi> meget i det!&#x00BB; Men hvor anderledes saa hun Livet nu end dengang.</p>
<p>Hun maatte lade det fare. Men det var ikke hendes Agt at l&#x00E6;gge H&#x00E6;nderne i Skj&#x00F8;det og ruge over Sorgen; arbejde vilde hun.</p>
<p>&#x00AB;Hvad kan De?&#x00BB; spurgte den hjelpsomme Ven.</p>
<p>&#x00AB;Fransk!&#x00BB; sagde Martha, efter at hun i Tanken havde holdt M&#x00F8;nstring over sine Kundskaber, og sat et: duger ikke! n&#x00E6;sten ved hvert Fag. Men det franske Sprog havde hun l&#x00E6;rt tilgavns blandt sin Faders Sl&#x00E6;gt, og i den f&#x00F8;rste Tid af sit &#x00C6;gteskab ofte havt Lejlighed <pb n="93"/>til at tale det, ja endnu i senere Aar var det ikke helt sluppet.</p>
<p>Saa fik hun at overs&#x00E6;tte for et Tidsskrift baade fra Fransk og Dansk, n&#x00E6;sten mere end hun kunde overkomme. Det var Sager, som ikke f&#x00E6;ngslede hende, og Arbejdet vilde fordum tyktes saa fattigt. Men nu var det just kj&#x00E6;rest saaledes. Aa, med Tiden bliver saa meget anderledes, end det var!</p>
<p>De gamle Digtninger fik hun alligevel udpaa Vintren l&#x00E6;se i den ved Nytaar udkomne &#x00AB;Taschenbuch.&#x00BB; Else havde hel rolig og uden at sige fra taget og oversat dem. Martha likte det ikke, men havde ikke Hjerte til at lade den trofaste Else m&#x00E6;rke sit Mishag.</p>
<p>Saa gik Vintren under strengt Arbejde og i et inderligt Samliv mellem Store og Smaa.</p>
<p>I Maj kom en af Marthas Br&#x00F8;dre ned til hende for at hente hele Familien tilbage til det dyrebare gamle F&#x00E6;dreneland; og i Juni, den Maaned, i hvilken for de mange Aar siden den unge, haabefulde Brud var draget ud i det Fremmede, steg Enken og Moderen med sin tiloversblevne Rigdom atter iland paa dets Klippekyst.</p>
<figure rend="asterisk"/>
<p>Hvor forandret! ja &#x2013; hvem vil ikke efter henved et Snes Aars Frav&#x00E6;r sige det ved Tilbagekomsten til de gamle Steder? men ikke altid b&#x00E6;re de Snese Aar lige meget Nyt frem, mangt et Aarti holder mest det Gamle oppe. Her var under Marthas Frav&#x00E6;r gamle Baand l&#x00F8;ste og ny knyttede, ikke bare mellem enkelte Personer, <pb n="94"/>men mellem Folk og Riger, og i Brydningens Tid var noget Stort og Nyt f&#x00F8;dt og havde faat Fremv&#x00E6;xt. Martha havde i det fremmede Land med levende Deltagelse modtaget ethvert Budskab fra Norden, og hun var just den Kvinde, der kunde optage i sig en stor Tids mangfoldige Gj&#x00E6;ring. Hun havde lidt og haabet, kj&#x00E6;mpet, tvivlet og jublet med sit Folk, hun havde kjendt den levende Begejstring og den dybe Vemod, Skilsmissens Vemod, der endnu i den unge Morgens Sejersgl&#x00E6;de vender sig mod det Svindende med et Suk og et stille Sp&#x00F8;rgsmaal.</p>
<p>Og Forandringerne i de mindre Kredse, dem havde hun jo fulgt. Hun havde mistet en Moder og kjendt Tabet som et Hjertesaar. Brevene derhjemmefra havde stadigt meldt om Forandringer: <hi rend="italic">Den</hi> var d&#x00F8;d, <hi rend="italic">der</hi> var et Barn f&#x00F8;d, <hi rend="italic">Den</hi> var bleven voxen, <hi rend="italic">disse To</hi> havde forenet sig i &#x00C6;gteskab og vare flyttede did eller did! Mere ogsaa end disse ydre Omvexlinger: mange Breve havde vidnet om en indre Omv&#x00E6;ltning eller om Aandens og Hjertets gradvise Udvikling, om nyt Syn, ny Tanker.</p>
<p>Hun havde hjerteligt fulgt det Altsammen. Men hvor anderledes var det nu, da det ligesom slog hende im&#x00F8;de i Luften, hun indaandede, da det stod der som levende, virkende, aandende, til at sees, h&#x00F8;res, tages paa &#x2013; ja, det var noget helt andet end at l&#x00E6;se Fort&#x00E6;llingen om det. Det var ikke let at samle Alt og finde sig tilrette.</p>
<p>Hun blev kj&#x00E6;rligt modtagen af gamle og unge, kjendte og ukjendte Sl&#x00E6;gtninge og Venner.</p>
<p><pb n="95"/>Saa maatte hun til at se sig om: Bedstemoders Plads? den havde l&#x00E6;nge staat tom. Kousine Anna var d&#x00F8;d i sin fejreste Ungdom, hvem kunde sige, om det urolige Hjerte havde fundet Fred? Den snaksomme Onkel stod der ene og barnl&#x00F8;s, en Olding, der ikke kunde finde sig tilrette i Tiden. O, hvor meget var dog ikke blevet anderledes! det var saare vemodigt at se sig om paa de gamle Steder.</p>
<p>Men det var ogsaa godt og gl&#x00E6;deligt. Noget, der for Hjertet var mere end F&#x00F8;lelse, for Aanden mere end Fantasi, holdt mangesteds paa at bryde igjennem den stive Forstandstid.<note type="commentary">Noget &#x2026; Forstandstid] henvisning til rasjonalismen i filosofi og religion</note> Det fremtraadte just ikke altid som noget Helt, der kunde gribes i, men var mere som et Lysskj&#x00E6;r i M&#x00F8;rke. Der var h&#x00F8;rt som en st&#x00E6;rk Lyd i det &#x00D8;de, den vakte Anelser og gav Gjenklang, fremlokkede Sp&#x00F8;rgsmaal, Lytten og Forventning.</p>
<p>Martha &#x2013; har du vundet hende kj&#x00E6;r, saa du taaler at h&#x00F8;re mere om smaa Ting? &#x2013; Martha vilde saa gjerne strax draget didhen bag de h&#x00F8;je Aase, hvor det gamle Hus stod med sine hellige Minder. Skj&#x00F8;nt hun frygtede for at komme der, saa droges dog Hjertet did med den inderligste L&#x00E6;ngsel. Men at komme der lod sig nu ikke strax gj&#x00F8;re, og hvad skulde hun der desuden uden komme og gaa igjen med et saaret Hjerte? hun f&#x00F8;lte, at et saadant kort Bes&#x00F8;g vilde v&#x00E6;re utilfredsstillende. For hendes S&#x00F8;nners Skyld var det desuden bedst, at hun blev, hvor hun var.</p>
<p>Som Barn og ung Pige havde hun aldrig m&#x00E6;rket noget til, hvad det er at <hi rend="italic">mangle</hi>. Hendes Hjem havde ikke huset Pragt eller Rigdom, men jevn Velstand havde <pb n="96"/>raadet der. Flere af hendes Sl&#x00E6;gtninge vare temmelig formuende.</p>
<p>I senere Tider havde hun pr&#x00F8;vet de knappe Kaar, og det var ikke uden Frygt for paa nogen Maade at falde sin Sl&#x00E6;gt til Byrde, at hun fulgte dens indtr&#x00E6;ngende Opfordringer og sin egen st&#x00E6;rke L&#x00E6;ngsel efter at komme tilbage til det gamle F&#x00E6;dreneland. Hendes st&#x00F8;rste Frygt var, at man skulde ville yde Bistand ved at tage et eller flere af B&#x00F8;rnene fra hende. Hendes Hjerte klyngede sig til dem, og det slog saa st&#x00E6;rkt under Forudf&#x00F8;lelsen af, at Skilsmissens Gavn kunde opgaa saa uafviselig klart for hende, at det maatte nu underkaste sig og tie.</p>
<p>Men hendes Broder forjog strax Frygten, og det var saa godt, at al ydre og indre Strid om den Sag skulde undgaaes. Hun kjendte forresten nu en Kraft i sig til ikke bare at arbejde for B&#x00F8;rnene og opdrage dem, men til at d&#x00F8;mme og handle for sig selv, til at have en Overbevisning og f&#x00F8;lge den.</p>
<p>Den ofte omtalte Farbroder havde med urolig L&#x00E6;ngsel im&#x00F8;deset Marthas Komme med B&#x00F8;rnene, og da de nu endelig vare komne, da maatte han endelig pusle om hende og have enten de st&#x00F8;rre eller de mindre af disse hos sig, hvor han f&#x00E6;rdedes. Hun r&#x00F8;rtes ved hans store Godhed og havde desuden en inderlig Medf&#x00F8;lelse med den gamle Mand, der, omgivet af Verdens Goder, syntes at eje sa liden Del i Livet og saa liden Tr&#x00F8;st mod D&#x00F8;den. Stundom blev hun helt forlegen, naar hun m&#x00E6;rkede, hvor spendt han iagttog hende og hendes.</p>
<p><pb n="97"/>Men en Dag tog han hende med sig alene, og der var en dirrende Uro over ham; da sagde han:</p>
<p>&#x00AB;Martha, du er dog den Samme! bare endnu lidt bedre end f&#x00F8;r, da jeg forkj&#x00E6;lede dig saa slemt. Du var alt dengang visere i din stakkels Enfold, end jeg stakkels gamle Mand endnu er blevet. Men h&#x00F8;r, lad os nu v&#x00E6;re sammen! saa steller du for den Gamle og lukker hans &#x00D8;jne, naar det er forbi, og saa er jeg din Fader og dine B&#x00F8;rns &#x2013; saa godt jeg kan! din egen Fader vilde v&#x00E6;ret det bedre.&#x00BB;</p>
<p>Hun var dybt r&#x00F8;rt saavel over det kj&#x00E6;rlige Tilbud som over den n&#x00E6;sten barnlige Ydmyghed i Oldingens Ord og hele V&#x00E6;sen. Hun brast i Graad, lagde Armene om hans Hals og fremstammede: &#x00AB;kj&#x00E6;re, kj&#x00E6;re Fader!&#x00BB;</p>
<p>Saa var det afgjort. Den gamle Mand optog hende, s&#x00F8;rgede fra nu af for hende og hendes, og blev saa selv s&#x00F8;rget for med al barnlig Kj&#x00E6;rlighed og Troskab. Det blev snart saa, at al egentlig Omsorg maatte falde paa hende; han ydede Midlerne, men m&#x00E6;gtede ikke Mere. Da var hendes Stilling ofte sv&#x00E6;r. Hun gjorde i den Tid en ny Erfaring om, hvorlidt al Verdens Kl&#x00F8;gt og Dannelse formaar at rense et Menneskes Hjerte. Der er meget skjult i dette Hjerte, der ligger dulgt i Dybet, det er, som var det der sletikke. Men naar Sindet sl&#x00F8;ves i Alderdommen eller af ymise Aarsager tidligere i Livet, naar Klogskaben og Hensynet til Verden har tabt sin Magt, da kommer det frem, og vi se med Forundring, at det har staat friskt og ufort&#x00E6;ret derinde i det m&#x00F8;rke Aflukke alt siden de unge Aar. Det fyldte Martha med <pb n="98"/>dyb Vemod over Menneskets &#x00AB;Sygdom til D&#x00F8;den&#x00BB;, og hun sukkede end inderligere efter den eneste L&#x00E6;gedom, som langsomt men sikkert helbreder fra Grunden af.</p>
<p>Forresten droges hendes Hjerte alt st&#x00E6;rkere til den Gamle, der heldede sig ind til hende for at holdes oppe. Da hun omsider lukkede hans &#x00D8;jne til den lange S&#x00F8;vn, da var det med et stille Haab om, at han dog havde fundet L&#x00E6;gedommen, og at den saa engang vilde vise sin Kraft, det vidste hun nok.</p>
<p>Jeg maa fort&#x00E6;lle, at hun ganske faa Aar efter sin Hjemkomst her m&#x00F8;dte sin Ungdoms Helt, hvem hun i det Fremmede ofte havde v&#x00E6;ret n&#x00E6;r og endda i sit bundne Liv saa fjern.</p>
<p>Det var underligt at staa for Henrik Steffens og se tilbage til de gamle Tider. En l&#x00F8;nlig Trang stilledes ogsaa ved det M&#x00F8;de. Hun havde aldrig ret kunnet tale om sin afd&#x00F8;de &#x00C6;gtef&#x00E6;lle til Fr&#x00E6;nderne her; de vilde ikke opfattet ham klart, mente hun. Til Steffens n&#x00E6;vnede hun ham og havde Gl&#x00E6;de af det. Vel m&#x00E6;rkede hun, at hendes Vens Billede f&#x00F8;rst stod uklart for den store Mands Erindring; men da hans tilbageskuende Blik havde fundet den S&#x00F8;gte, da gik dennes Personlighed pludseligt op for ham, og hans levende Fantasi udkastede et Billede, som Hustruen nok kunde kjendes ved. Om sit eget Liv taug hun, men saa paa det med et vemodigt Smil, da hun engang h&#x00F8;rte ham tale om Barnelivets Rigdom, som den voxne Alder ikke m&#x00E6;gter at udfolde helt, om den unge Jordbunds levende Spirer, af hvilke kun saa faa drives frem til V&#x00E6;xt, Blomstring og Frugt.</p>
<figure rend="asterisk"/>
<p><pb n="99"/>Det f&#x00F8;rtes saaledes, at hun efter den gamle Farbroders D&#x00F8;d kom til at blive Ejerinde af Huset deroppe under Aasen, det fordums F&#x00E6;drenehjem, der siden Moderens D&#x00F8;d havde tilh&#x00F8;rt hendes yngre Broder.</p>
<p>Ja, det var vel underligt. Der stod Dagligstuen, just saaledes som hun havde forladt den for de mange Aar siden. Det gamle Uhr stod der, og de broncerede Kinesere vare ligesaa opstrammede og langpidskede som f&#x00F8;r, skinnede i Sollyset n&#x00E6;sten ligesaa gyldne som den Dag, hun f&#x00F8;dtes; men Sangv&#x00E6;rket var kommet aflave. En bristende R&#x00F8;st syntes at hviske i Marthas Hjerte, at ogsaa hendes Sangv&#x00E6;rk var gaat istaa, kommet aflave. Minderne kunne stundom overv&#x00E6;lde En. Men Troens klare uforg&#x00E6;ngelige Haab sagde: Strengene stemmes til en ny Sang! &#x2013; Den gamle Sofa stod der, hvor hun fordum kr&#x00F8;b op til sin Fader for at modtage Kundskab og Livsvisdom; men Tr&#x00E6;kket var nyt. Ja saaledes var det med saa meget: Tr&#x00E6;kket var nyt, men derunder fandtes det trofaste Gamle.</p>
<p>Minder, som saare og l&#x00E6;ge! I vilde holde hende fast, men det maatte I ikke faa Lov til. Det N&#x00E6;rv&#x00E6;rende kr&#x00E6;vede hendes Hjertes Kj&#x00E6;rlighed og hendes Tankes Kraft. B&#x00F8;rnene, som voxte op, som hun skulde t&#x00E6;nke, leve og lide for, de gave hende ikke Tid til at neds&#x00E6;nke sig i Minderne, der legte, smilte og gr&#x00E6;d rundtom.</p>
<p>Der var hendes For&#x00E6;ldres Grave. Det var dyrebart for hende at smykke de lave H&#x00F8;je, der ligesom vare givne hende igjen for de to, hun havde maattet forlade i det fremmede Land. Hun s&#x00F8;gte derhen i de tr&#x00E6;tte <pb n="100"/>Timer, men kunde aldrig l&#x00E6;nge finde Hvile der. Livet kaldte hende, og hun kjendte sig de D&#x00F8;de n&#x00E6;rmere der, hvor Vift fra deres Aand gjennem levende og livl&#x00F8;st slog hende im&#x00F8;de, og hvor hun kunde optage deres Gjerning, end der, hvor Graven gjemte det stakkels St&#x00F8;v. Saa skiltes hun fra den venlige Plet paa Kirkegaarden med et kj&#x00E6;rligt Afskedsblik og den tause Hjertetale: &#x00AB;ja, naar I skulle oplades og St&#x00F8;vet gaar ud, da&#x2026;!&#x00BB;</p>
<p>Skj&#x00F8;nt der i en Aarr&#x00E6;kke var gaat en dannende og v&#x00E6;kkende Indflydelse fra det gamle Hus ud i den stille Landsbygd, saa stod dog Martha der endnu som den <hi rend="italic">F&#x00F8;rste</hi>, saavel ved sine Gaver som ved indre og ydre Dannelse. Der er Fare ved at staa som den F&#x00F8;rste, hun m&#x00E6;rkede, at der var Fare. Hun m&#x00E6;rkede, hvor godt det var for hende, at der altid var Noget at kj&#x00E6;mpe for og &#x00E6;ngstes ved i og om hende, i den n&#x00E6;rmeste og i de fjernere Kredse af dem, hun elskede. Sligt b&#x00F8;jer de h&#x00F8;je Tanker og ydmyger Hjertet.</p>
<p>Kamp m&#x00F8;der allevegne i Menneskets Liv, men Raad ligge ikke altid n&#x00E6;r vedhaanden.</p>
<p>Hun var en st&#x00E6;rk Kvinde; men jeg mener, at Ingen kan kjende sig mere svag og d&#x00F8;dstr&#x00E6;t end en st&#x00E6;rk Kvinde. Naar den svage bliver tr&#x00E6;t, saa slipper hun og siger: jeg kan ikke mere! men den st&#x00E6;rke holder fast, fordi hun ikke <hi rend="italic">t&#x00F8;r</hi> slippe. Den svage bliver st&#x00F8;ttet. Der er megen Godhed i Verden og velvilligt Sind blandt Mennesker, derfor sige de: hun er saa svag, vi ville st&#x00F8;tte hende. Men om den st&#x00E6;rke vide de ikke, hvor svag hun kan v&#x00E6;re. De se, at hun staar, og saa mene de, at hun ikke tiltr&#x00E6;nger St&#x00F8;tte. Men de se ikke, <pb n="101"/>hvad det mangengang koster hende at staa, at stride <hi rend="italic">selv</hi>, hvor hun maa det, fordi Ingen kan og vil stride for hende; de se ikke, hvad det koster hende at udf&#x00F8;re sin Sag, hvor hun vilde lade den falde, om Samvittigheden tillod det; de se ikke, hvor skj&#x00E6;rende det kan gaa igjennem hendes Hjerte, at Ingen st&#x00F8;ttede hende, at Ingen kom ihug: hun er dog kun en Kvinde! Saadant Skaar kan blive aabent, og Bitterhed kan udv&#x00E6;lde af det. Ve Kvinden, naar det sker! Hvor Hjertet hviler i Guds Kj&#x00E6;rlighed, der vil intet saadant Skaar og Bitterhedens Kildev&#x00E6;ld findes.</p>
<p>Martha kjendte sig vel stundom saaret, men aldrig til D&#x00F8;den. Fordringerne bortsmeltede under Vorherres Kj&#x00E6;rlighedsblik. Saa vare da heller ikke Menneskene ialmindelighed haarde Mod hende; hun vandt Kj&#x00E6;rlighed, for hun elskede selv. Hun kom godt ud af det med sine Sambygdinger. Det snevre Syn, hvorved somme aandsbegavede Mennesker indskr&#x00E6;nke sig selv, det Blik, der overser det Ringe og Hverdagslige, spejdende efter de store Gaver for at finde &#x00AB;noget for sig&#x00BB;, det var hende helt fremmed. Det var hende saa inderligt imod, naar hun traf paa det V&#x00E6;sen hos saakaldte aandrige Folk, is&#x00E6;r hvis det var hos Kvinder. Hun mente, det maatte v&#x00E6;re noget af det Slags, der i hendes &#x00C6;gteskabs f&#x00F8;rste Dage havde gjort, at hun ofte &#x2013; trods alt Henrivende &#x2013; havde f&#x00F8;lt sig saa fremmed i Kredsen af ellers ypperlige og aandsdannede Kvinder. Det er troligt, at saa var. Den dybe Hjertelighed, der omfatter smaat og stort med Varme, den udgj&#x00F8;r netop <pb n="102"/>det hjemlige V&#x00E6;sen, som skulde v&#x00E6;re Kvinden eget, hvilken saa forresten hendes Livsgjerning er.</p>
<p>Dejligt blev det for hende, eftersom hun mere og mere kunde st&#x00F8;tte sig til sine B&#x00F8;rn. Og eftersom disse B&#x00F8;rn selv kom ind i Livets Kamp, l&#x00E6;rte de mere og bedre at kjende, hvad det er at have en Moder. Det kan nok v&#x00E6;re, at hun var Mere for de voxne B&#x00F8;rn, end hun havde v&#x00E6;ret for de smaa; Kj&#x00E6;rligheden voxte jo, og det laa desuden kanske i hendes Natur, at saa maatte v&#x00E6;re. Den gamle Kone kunde dog saa pr&#x00E6;gtigt forstaa og hengive sig til sine B&#x00F8;rneb&#x00F8;rn, meget bedre end den unge Kone havde kunnet det med sine egne. Men den unge stod jo ogsaa paa Kampens B&#x00F8;lgeh&#x00F8;jder, den gamle voxte nedad i dejligt Enfold.</p>
<p>Men Marthas B&#x00F8;rn, var der ingen af dem, der udm&#x00E6;rkede sig, blev noget Stort?</p>
<p>Ingen af dem blev Lysb&#x00E6;rer for sin Tid, saaledes som hun havde dr&#x00F8;mt om den f&#x00F8;rste. Men de t&#x00E6;ndte deres Smaafakler ved det Lys, som var oprundet i Norden, og lode det skinne til Gl&#x00E6;de og Velsignelse ind i mangt et stille Hjem, f&#x00F8;rst og fremmest i deres eget. Disse S&#x00F8;nner bragte Moderen som Gaver al den glade kristelige og menneskelige Oplysning, de selv modtog, og som en glad Sp&#x00F8;rgerske sad hun mangengang for dem, for nu fik Sp&#x00F8;rgsmaalet Ord, det blev optaget af varme Hjerter, og Svaret frydede den Aand, der begj&#x00E6;rede Lys over Tid og Evighed. Det faldt hende saa let at modtage, hvad hun hele sit Liv havde grebet efter, og hun maatte vel blive glad, naar <hi rend="italic">det</hi> fremgik i Klarhed, som hun havde ejet i L&#x00F8;ndom. Is&#x00E6;r <pb n="103"/>kunde hun v&#x00E6;re saa barneglad i den Forvisning, at hun var runden af samme Rod som alle Kristi tro Vidner fra de gamle Tider indtil nu, og i Troen paa det dejlige, l&#x00F8;ndomsfulde Samfundsbaand, der sammenbinder alle Guds B&#x00F8;rn til en hellig Kj&#x00E6;de.</p>
<p>Hun n&#x00F8;d den store Gl&#x00E6;de, at hendes S&#x00F8;n, den yngste, virkede som Hjelpepr&#x00E6;st i hendes Hjembygd og boede med sin unge Hustru hos hende eller hun hos dem i det gamle Hus, hvor da et nyt velsignet Hjem fremspirede af de gamle R&#x00F8;dder.</p>
<p>Der levede Moder og S&#x00F8;n et dejligt Samliv: de dryssede Aandens og Hjertets Guldgaver i hinandens Skj&#x00F8;d, og saa bleve de Begge rige; men det kunde ikke siges, om Rigdommen voxte mest, naar de gav eller naar de fik. Dog sagde S&#x00F8;nnen: jeg ved nok, hvem som faar mest af den Anden,<note type="footnote">Anden] <hi rend="italic">rettet fra:</hi> anden <hi rend="italic">(trykkfeil)</hi></note> men jeg ser ogsaa, at den, som giver mest, faar dobbelt af Vorherre!</p>
<p>I den Tid saa jeg hende, og ikke bare hendes Liv gik op for mig, men mangt et Lys over <hi rend="italic">Kvinden</hi>, den unge og den gamle.</p>
<p>Jeg ser hende saa klart, den vakkre gamle Kone: lidt over Middelh&#x00F8;jde, noget Hurtigt i alle Bev&#x00E6;gelser, der endnu stundom mindede om den Fuglelette, Haarets fordums Guldskj&#x00E6;r &#x2013; ber&#x00F8;mt i Sl&#x00E6;gten &#x2013; nu d&#x00E6;mpet af det S&#x00F8;lverhvide, og saa &#x2013; det milde, klare Blik, Sollyset over det Hele.</p>
<p>Mig var det just saa dejligt at se hende saaledes, som hun var, jeg kunde ikke &#x00F8;nsket hendes Liv anderledes. Der var dem, der udtalte en Beklagelse over, at den sjeldne Aand ikke havde faat den Udvikling, som <pb n="104"/>den i Ungdommen stundede efter; havde den faat Lov til at f&#x00F8;lge sit eget Spor, mente de, da vilde det sket saaledes, og da vilde den kommet til at lyse for en st&#x00F8;rre Kreds.</p>
<p>Hun smilte, naar hun h&#x00F8;rte en saadan Yttring.</p>
<p>&#x00AB;For mig staar det som Skaansel, at jeg blev holdt tilbage,&#x00BB; sagde hun, &#x00AB;og jeg kan ikke andet end takke Gud, fordi han saaledes skaanede mig. Der skal stor Kraft til at b&#x00E6;re en Gave frem, og hvormeget jeg end higede mod det H&#x00F8;je, saa var jeg dog altid kun en svag Kvinde. Det farer igjennem mig, naar jeg t&#x00E6;nker paa alle de Fristelser af mange Slags, der vilde tr&#x00E6;ngt ind paa mig, om jeg havde faat f&#x00F8;lge mit Spor. Dog &#x2013; jeg ved, at Gud havde v&#x00E6;ret m&#x00E6;gtig til at f&#x00F8;re mig igjennem ogsaa da. Men jeg slap lettere, saaledes som det gik.&#x00BB;</p>
<figure rend="asterisk"/>
<p>Skulde det endnu m&#x00F8;rknes for dig, du kj&#x00E6;re Gamle? havde du endnu ikke stridt ud?</p>
<p>Hvad var det, som lagde sig saa tungt over dig i de sidste Aar? Var det hint Alderdommens hemmelighedsfulde Tryk, som vi Unge endnu ikke kjende, men vel kunne ane, naar vi m&#x00E6;rke, hvorledes Aandens Evner blegne under Svaghed? Du havde v&#x00E6;ret Meget, havde kj&#x00E6;mpet, t&#x00E6;nkt og arbejdet for Andre i saa mange Aar, saa maatte det vel falde dig underligt og saart, da du syntes, du var til Intet mere i Verden. Men du var endnu Meget, skj&#x00F8;ndt du vidste det ikke! for dine B&#x00F8;rn var du det dejligste Vidnesbyrd om, hvor godt det er <pb n="105"/>at h&#x00F8;re Herren til, og de m&#x00E6;rkede endnu godt, hvorledes din Kj&#x00E6;rlighed bar dem, medens dine Kn&#x00E6; vare skj&#x00E6;lvende og din Haand uden Kraft. Var det de gamle Skygger, der for dig forbi og m&#x00F8;rknede Solen for dig? tyktes du nu, da det var forsilde, at du l&#x00E6;rte Forstaaelsen, hin Hemmelighed, som du grundede paa, da du stod midt imellem din Mand og din Svigermoder? gik det Skjulte nu op for dig, da din naturlige Kraft og Aandens Smidighed faldt af med de &#x00F8;vrige forgj&#x00E6;ngelige Blade, og frygtede du nu for selv at gj&#x00F8;re det trangt for <hi rend="italic">din</hi> Svigerdatter, naar du m&#x00E6;rkede, at det Saare og Mismodige i dig vilde komme frem?</p>
<p>O, at du havde v&#x00E6;ret ur&#x00E6;d!</p>
<p>Din S&#x00F8;ns Hustru saa din Kj&#x00E6;rlighed, og dine B&#x00F8;rn b&#x00F8;jede sig dybere for dig nu, da du var aff&#x00E6;ldig, end de nogensinde gjorde det paa din Krafts og Klogskabs Dag.</p>
<p>Var der endnu mere, som trykkede?</p>
<p>Denne hendes yngste S&#x00F8;n spurgte hende: &#x00AB;hvad gj&#x00F8;r dig saa mismodig?&#x00BB;</p>
<p>Da smilte hun saa stille, og hendes Blik f&#x00E6;stede sig mildt paa ham.</p>
<p>&#x00AB;Jeg er saa tr&#x00E6;t!&#x00BB; sagde hun; &#x00AB;og saa &#x2013; det tykkes mig stundom, som min Herre vil forlade mig, men naar jeg bare maa faa holde ham fast ved hans Kjortelflig, saa skulle vi ikke skilles, og da er Alting godt.&#x00BB;</p>
<p>&#x00AB;Jeg er saa glad, naar jeg ser paa Eder Alle!&#x00BB; sagde hun om lidt; &#x00AB;det er vist godt, at jeg i mig selv har Noget, som trykker, ellers kunde jeg endnu gro for fast til Jorden. Men t&#x00E6;nkte vi i vor Ungdom ret paa, <pb n="106"/>hvad der endnu kan ligge for os, saa vare vi vel mere tro!&#x00BB;</p>
<figure rend="asterisk"/>
<p>Der laa hun paa det sidste Sygeleje.</p>
<p>Forunderligt! det var ikke saa let at d&#x00F8; nu, som det tyktes hende at v&#x00E6;re, da hun stod blomstrende midt i det Liv, der dengang havde saa store Krav paa hende. Nu var hun f&#x00E6;rdig med dette ydre Liv, kunde ikke virke mere for det; men nu kom D&#x00F8;dens Frygt.</p>
<p>Livets m&#x00E6;gtige Ord overvandt den. Dog &#x2013; der gives Ting og Tider, saa hellige, at jeg ikke vover at tale om dem.</p>
<p>Det var den dejligste Solskinsdag. Den unge Sommer var nys paa varme Luftninger baaren op til vore kolde Lande. Der var Blomsterduft, Sus i Luften og Humlesur overalt, Smaafuglene sang som af &#x00AB;tusind Munde.&#x00BB; Der satte sig en liden En, hvor Frugttr&#x00E6;ets Gren, hvid af Blomster, b&#x00F8;jede sig frem for Vinden; den tittede derind i det stille D&#x00F8;dens Kammer og vendte forundret sit Hoved, saa til den ene og saa til den anden Side. Saa kviddrede den ietv&#x00E6;k, jublende og endda saa blidt vemodigt.</p>
<p>Men det letvingede Fuglebarn derinde?</p>
<p>Ja,<note type="footnote">Ja] <hi rend="italic">rettet fra:</hi> J <hi rend="italic">(trykkfeil)</hi></note> hvor var Fuglen nu?</p>
<p>Der laa hun saa stille, og der var saa stilt rundtenom i B&#x00F8;rnenes samlede Flok, som lyttede efter de hend&#x00F8;ende Aandedrag. Nu sloges ej &#x00D8;jet mere op, og L&#x00E6;bens Ord var forstummet; nu saaes ej Glimt af den <pb n="107"/>lyse Aand, nu h&#x00F8;rtes ej Rislen af Hjertets Kildev&#x00E6;ld, nu syntes &#x00AB;Lyset slukt og D&#x00F8;ren lukt.&#x00BB;<note type="commentary">Lyset slukt og D&#x00F8;ren lukt&#x005D; allusjon til f&#x00F8;rste strofe av Thomas Kingos salme &#x00AB;Tag nu, o Herre, n&#x00F8;ie vare / Paa Kirkens Fred og Rolighed&#x00BB;, nr. 89 i Landstads salmebok: &#x00AB;Lad Lyset aldrig blive slukt / Og Naadens D&#x00F8;r ei heller lukt&#x00BB;.</note></p>
<p>Men Troens Lys var ikke slukt, og Paradisd&#x00F8;ren var ikke lukt. For Vorherres &#x00D8;ren sang nu Fuglen i hendes Bryst sine lifligste Sange, og nu &#x2013; fl&#x00F8;j den gjennem D&#x00F8;ren til Frihed uden Baand.</p>
<p><hi rend="italic">Farvel, du Kj&#x00E6;re</hi>!</p>
<p>F&#x00E6;drenes Velsignelse hviler over hendes B&#x00F8;rn, og Aanden, som var i hende, virker endnu gjennem dem. Men havde hun virkelig en Gave, som hun ikke fik Magt til at fremb&#x00E6;re, maaske den kan opdukke igjen i Sl&#x00E6;gten efter lange Tider, maaske spirer den alt i L&#x00F8;ndom hos denne din allermindste S&#x00F8;nnes&#x00F8;n, som endnu ikke havde faat Ord paa Tunge, da du talede dit sidste! St&#x00E6;rkere og kraftigere vil den da fremstaa.</p>
<p>Al den Rigdom, Livet ejer, alle de Blomster smaa, som fremvoxe og affalde iskjul, alle de Evner og Kr&#x00E6;fter, der ikke faa udfolde sig, Barndommen, der lover mere, end de senere Aar m&#x00E6;gte at holde, Digtningens Tanker, der myldre frem, saa den ene fortr&#x00E6;nger den Anden,<note type="footnote">Anden] <hi rend="italic">rettet fra:</hi> anden <hi rend="italic">(trykkfeil)</hi></note> Aandens Syner, der glimte for &#x00D8;jet og fare forbi &#x2013; peger det ikke Alt paa en Opstandelse til et Liv af evig Fylde, hvor Intet spildes, Intet blomstrer forgj&#x00E6;ves? Dejlige Forjettelser<note type="commentary">Forjettelser] l&#x00F8;fter, sp&#x00E5;dommer</note> er det Altsammen!</p>
<p>Over hendes Grav l&#x00F8;d Ordet om Sejer og Opstandelse. Det var hendes yngste S&#x00F8;n, som talte.</p>
<p>Nu skulde han snart forlade det gamle Hus, hans Hjembygd havde ikke mere Brug for ham. Han var fuld af vemodig Tak, fordi <hi rend="italic">hun</hi> havde faat Ro, f&#x00F8;r <pb n="108"/>han maatte ud; ingen Tanke om Opbrud havde naaet hende.</p>
<p>Der gik et Sus gjennem de gamle Tr&#x00E6;er i den h&#x00F8;jtidelige Aftenstund, i det laa et l&#x00F8;nligt Hvisk om det Svundne.</p>
<p>Da l&#x00F8;ftede Kvadet sig underligt i ham:</p>
<lg>
<l>Susen gaar gjennem Haven</l>
<l>Mindets Sus igjennem dem;</l>
<l>ak, naar Livet gaar til Graven,</l>
<l>synes Mindet troest Ven!</l>
</lg>
<lg>
<l>Fader, kan du h&#x00F8;re R&#x00F8;sten,</l>
<l>Takker&#x00F8;sten i vor Mund?</l>
<l>svag, som Fuglesang om H&#x00F8;sten,</l>
<l>gaar den dog fra Hjertets Grund!</l>
</lg>
<lg>
<l>Fader, Meget har du baaret</l>
<l>taust og stille vist som Faa!</l>
<l>dog &#x2013; af D&#x00F8;dens M&#x00F8;rke saaret,</l>
<l>Livets klare Lys du saa.</l>
</lg>
<lg>
<l>Moder, Tak for Kj&#x00E6;rligheden,</l>
<l>som den var og som den er!</l>
<l>Moder! Frugt for Evigheden</l>
<l>ikkun Kj&#x00E6;rligheden b&#x00E6;r.</l>
</lg>
<lg>
<l>Moder, Tak, at du har haabet</l>
<l>for din hele B&#x00F8;rneflok!</l>
<l>Moder, Tak for Hjerteraabet</l>
<l>om <hi rend="italic">Guds Naade, som er nok</hi></l>
</lg>
<lg>
<l>Gamle Hus med dine Revner!</l>
<l>mon du nu skal segne brat?</l>
<l>Tiden snart for dine Evner,</l>
<l>tykkes det, har Gr&#x00E6;ndsen sat.</l>
</lg>
<lg>
<l><pb n="109"/>Ja, det synker hen i Gruset,</l>
<l>smuldrer med det andet L&#x00F8;v;</l>
<l>men Guds Aande gjennem Huset</l>
<l>hvisket har om Liv i St&#x00F8;v.</l>
</lg>
<lg>
<l>Lad kun smuldre, lad kun synke!</l>
<l>brister kun, I Hjertebaand!</l>
<l>Alt, som ejer Plet og Rynke,</l>
<l>falder jo for D&#x00F8;dens Haand.</l>
</lg>
<lg>
<l>Fod skal flyttes, Vandringsstaven</l>
<l>peger snart: lidt l&#x00E6;nger frem!</l>
<l>Afskedssukket gjennem Haven</l>
<l>suser om det gamle Hjem.</l>
</lg>
<lg>
<l>Tak for Alt, hvad du har givet!</l>
<l>gjennem Livet Rejsen gaar!</l>
<l>men <hi rend="italic">med Livet</hi> og <hi rend="italic">til Livet</hi>,</l>
<l>salig Ende vist den faar!</l>
</lg>
</div>
</body>
</text>
</TEI>