<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="NSL_Vibe_Professor">
<teiHeader>
<fileDesc>
<titleStmt>
<title>Johan Vibe: <hi rend="italic">En Professor</hi>
<lb/>Utgave ved Jon Haarberg og Tone Selboe, Det norske spr&#x00E5;k- og litteraturselskap/bokselskap.no, Oslo 2018
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1882 (Kristiania, Cammermeyer). Digitaliseringen er basert p&#x00E5; fil mottatt fra Nasjonalbiblioteket (nb.no)
<lb/>ISBN: 978-82-8319-429-6 (digital, bokselskap.no), 978-82-8319-430-2 (epub), 978-82-8319-431-9 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
    <bibl>
        <title>En Professor</title>
        <author>Johan Vibe</author>
        <publisher>Cammermeyer</publisher>
        <pubPlace>Kristiania</pubPlace>
        <date>1882</date>
        <note>digibok_2006081100012.txt (mottatt fra Nasjonalbiblioteket 2018)</note>
    </bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2018-11-22">Lagt inn ISBN.</change>
<change who="ENW" when="2018-11-21">Rettet en feil i &#x00AB;Om teksten&#x00BB;.</change>
<change who="ENW" when="2018-11-15">Tilbakef&#x00F8;rt fil fra Word til XML. Lagt inn forord, innledning, redegj&#x00F8;relse, kommentarer, tekstkritisk apparat, Vibe-bibliografi og litteraturliste. Lagt inn innholdsliste og ref-koding. Entiteter, validering og kodekontroll.</change>
<change who="ENW" when="2018-05-24">F&#x00F8;rt inn korrekturrettelser (HO). Entiteter, validering og enkel kodekontroll. Laget arbeidsfil i word til Jon.</change>
<change xml:id="ENW" who="ENW" when="2018-03-16">XML-koding.</change>
</revisionDesc>
</teiHeader>
<text xml:id="NSL_Vibe_Professor_tekst" type="novel">
<front>
<titlePage type="main">
<byline><docAuthor>Johan Vibe</docAuthor></byline>
<docTitle>
<titlePart type="main">En Professor</titlePart>
<titlePart type="sub">Fort&#x00E6;lling</titlePart>
<lb/>
<titlePart type="sub">Innledning ved Jon Haarberg og Tone Selboe
<lb/>Tekstutgivelse og kommentarer ved Jon Haarberg</titlePart>
</docTitle>
<docDate>Det norske spr&#x00E5;k- og litteraturselskap/bokselskap.no<lb/>Oslo 2018</docDate>
</titlePage>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_01" xml:id="contents_01">Forord</ref></item>
<item><ref target="chapter_02" xml:id="contents_02">Innledning</ref></item>
<item><ref target="chapter_03" xml:id="contents_03">Om teksten</ref></item>
<item><ref target="chapter_1" xml:id="contents_1">1ste Kapitel</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">2det Kapitel</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">3dje Kapitel</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">4de Kapitel</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">5te Kapitel</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">6te Kapitel</ref></item>
<item><ref target="chapter_7" xml:id="contents_7">7de Kapitel</ref></item>
<item><ref target="chapter_8" xml:id="contents_8">8de Kapitel</ref></item>
<item><ref target="chapter_9" xml:id="contents_9">9de Kapitel</ref></item>
<item><ref target="chapter_10" xml:id="contents_10">10de Kapitel</ref></item>
<item><ref target="chapter_11" xml:id="contents_11">11te Kapitel</ref></item>
<item><ref target="chapter_12" xml:id="contents_12">12te Kapitel</ref></item>
<item><ref target="chapter_13" xml:id="contents_13">13de Kapitel</ref></item>
<item><ref target="chapter_14" xml:id="contents_14">14de Kapitel</ref></item>
<item><ref target="chapter_04" xml:id="contents_04">Vibe-bibliografi</ref></item>
<item><ref target="chapter_05" xml:id="contents_05">Litteratur</ref></item>
<item><ref target="chapter_06" xml:id="contents_06">Kommentarer</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" subtype="preface">
<head type="main"><ref type="contents" target="contents_01" xml:id="chapter_01">Forord</ref></head>
<p rend="noIndent">Denne utgaven, som kommer 136 &#x00E5;r etter den forrige, ville h&#x00F8;yst sannsynlig aldri ha blitt til, hadde det ikke v&#x00E6;rt for at vi, utgiverne, h&#x00F8;sten 2017 tilb&#x00F8;d bachelor-studentene i allmenn litteraturvitenskap ved Universitetet i Oslo seminarundervisning i emnet &#x00AB;universitetsromanen som sjanger&#x00BB;. Under arbeidet med forberedelsene til dette seminaret kom vi over svenske Claes Ahlunds avhandling <title rend="italic">Den skandinaviska universitetsromanen 1877&#x2013;1890</title> fra 1990, som omtaler Johan Vibes &#x00AB;fortelling&#x00BB; ganske kort og summarisk (Ahlund 1990: 158&#x2013;60). Lesingen av <title rend="italic">En Professor</title> skulle vise seg &#x00E5; avstedkomme mang en god latter. Dermed slo det oss at det kunne v&#x00E6;re p&#x00E5; sin plass med litt etterarbeid ogs&#x00E5;. Gode leseropplevelser b&#x00F8;r deles. Takket v&#x00E6;re NSL er Vibes professor n&#x00E5; bare et par klikk unna enhver leser med interesse for saken, det vil si universitetsromaner, akademisk satire og norsk spr&#x00E5;k- og universitetshistorie. I samme operasjon har vi dessuten sett en mulighet til &#x00E5; &#x00E5;pne Johan Vibes glemte forfatterskap p&#x00E5; gl&#x00F8;tt. Takk til kollega Jan Eivind Myhre for nyttige innspill underveis, til Aasta Marie Bjorvand Bj&#x00F8;rk&#x00F8;y for skarpt tilsyn da manus forel&#x00E5;, og til Ellen Nessheim Wiger for en like vennlig som effektiv siste bearbeiding f&#x00F8;r publisering.</p>
<p>Utgaven best&#x00E5;r av en rettet tekst (med tilh&#x00F8;rende oversikt over rettelsene), en kontekstualiserende innledning og et sett med kommentarer til enkeltheter i teksten, det vil si ord og referanser som etter 136 &#x00E5;r ikke lenger vil v&#x00E6;re allment forst&#x00E5;elige. Hovedkildene til disse opplysningene har vi funnet i <title rend="italic">Ordbog over det danske sprog</title>, i Halvorsens forfatterleksikon (Halvorsen 1885&#x2013;1908) og i de to jubileumshistoriene til Universitetet i Oslo (<title rend="italic">Det kongelige Fredriks universitet 1811&#x2013;1911</title> og <title rend="italic">Universitetet i Oslo 1811&#x2013;2011</title>). De kommenterte ordenes bruksm&#x00E5;ter (<hi rend="italic">usus</hi>) er ved behov korrelert med <ref type="external" target="https://www.nb.no/search">Nasjonalbibliotekets digitale samling</ref>.</p>
<p rend="noIndent">Blindern i oktober 2018
<lb/>Tone Selboe og Jon Haarberg</p>
</div>
<div type="chapter" subtype="intro">
<head type="main"><ref type="contents" target="contents_02" xml:id="chapter_02">Innledning</ref></head>
<div type="uchapter">
<head type="sub">Et glemt forfatterskap</head>
<p rend="noIndent">Forfatteren av Norges f&#x00F8;rste universitetsroman het Johan Vibe. Merkelig nok har ikke litteraturhistorikerne funnet &#x00E5; kunne spandere noen omtale p&#x00E5; ham, til tross for at han etterlot seg et ganske rikholdig forfatterskap. I dag finnes det antakelig bare noen ganske f&#x00E5; <hi rend="italic">science fiction</hi>-entusiaster i tillegg til et par Ibsen- eller Bj&#x00F8;rnson-forskere som i det hele tatt har festet seg ved navnet (jf. Fuls&#x00E5;s 2013; M&#x00FC;ller 2008).</p>
<p>Vibe ble f&#x00F8;dt i Christiania h&#x00F8;sten 1840. En summarisk versjon av hans biografi, ledsaget av en utf&#x00F8;rlig oversikt over forfatterskapet, gis av J.B. Halvorsen, som for &#x00F8;vrig kjente Vibe personlig, i <title rend="italic">Norsk Forfatter-Lexikon</title> (Halvorsen 1908: 119&#x2013;22). Faren, Andreas Vibe, var offiser og sjef for den geografiske oppm&#x00E5;ling (Nielsen 1909: 12); i kraft av sitt virke ble han opptatt som medlem av vitenskapsselskapet i Christiania. Han deltok ogs&#x00E5; med iver i hovedstadens kulturliv, blant annet som medlem av direksjonen for Christiania Theater, hvor han gjorde seg nyttig som oversetter av utenlandsk dramatikk. Som direksjonsmedlem hadde Andreas Vibe for &#x00F8;vrig selskap av sin bror, Fredrik Ludvig Vibe, greskprofessoren. Folketellingen i 1865 plasserer jusstudenten Johan som hjemmeh&#x00F8;rende i denne onkelens husstand; faren hadde avg&#x00E5;tt ved d&#x00F8;den allerede fem &#x00E5;r f&#x00F8;r, moren enda tidligere. Professor Vibe hadde i 1865 riktignok for lengst forlatt Universitetet. Etter ti &#x00E5;r i embetet ga han seg, for isteden &#x00E5; bli rektor ved katedralskolen. Denne premature professoravgangen skyldtes etter alt &#x00E5; d&#x00F8;mme faglig frustrasjon. P&#x00E5; 1840-tallet ble nemlig de klassiske fagenes hegemoni brutt. Det gresk-romerske dannelsesidealet m&#x00E5;tte vike for et nytt og nasjonalt.</p>
<p>I 1852, da Johan enn&#x00E5; bare var en guttunge, gikk imidlertid faren og onkelen til felles aksjon mot det kulturelle forfallet: Frederik Moltke Bugge, rektor ved Trondhjems Kathedralskole, hadde da akkurat utgitt sin gjendiktning av <title rend="italic">Iliadens</title> tre f&#x00F8;rste sanger i et spr&#x00E5;k som tydelig r&#x00F8;pet gjendikterens begeistring for Ivar Aasen (&#x00D8;ver&#x00E5;s 1949: 471&#x2013;87). Onkel Frederik Ludvig slaktet oversettelsen i Christiania-Posten med den begrunnelse at Bugges &#x00AB;Kauderv&#x00E6;lsk&#x00BB; verken fant kultureliten eller allmuen hjemme (Christiania-Posten 15.11.1852). Fader Andreas publiserte samtidig en ellevill parodi p&#x00E5; Bugges Homer, og det med stor suksess (Christiania-Posten 25.11.1852). Alt tyder p&#x00E5; at unge Johan tidlig m&#x00E5; ha funnet seg vel til rette p&#x00E5; den klassiske dannelsens side. Det forfatterskapet han skulle komme til &#x00E5; etterlate seg, demonstrerer med all mulig tydelighet at opphavsmannen holdt &#x00AB;Bondeforgudelsen&#x00BB;, som det heter seg hos Kielland, p&#x00E5; ironisk avstand.</p>
<p>I 1860 ble Johan Vibe student fra onkelens katedralskole og tok fatt p&#x00E5; jusstudiet. Som ferdig kandidat s&#x00F8;kte han seg i 1866 til det lille ladestedet Egersund, f&#x00F8;rst som fullmektig hos en sakf&#x00F8;rer der i byen (Michael Puntervold), senere &#x00E5;pnet han egen praksis. I romanen <title rend="italic">Et Testamente</title>, som utkom i 1884, f&#x00E5;r vi et visst inntrykk av hva sakf&#x00F8;rerpraksisen gikk ut p&#x00E5;. Etter fire &#x00E5;r p&#x00E5; S&#x00F8;rvestlandet og ett hos sorenskriveren i Kviteseid vendte Vibe i 1871 tilbake til Christiania, hvor han resten av livet, ugift, livn&#x00E6;rte seg som skribent og forfatter. En periode etter hjemkomsten hadde han riktignok ansettelse som kopist i Revisjonsdepartementet. I likhet med faren og onkelen var han ogs&#x00E5; et par &#x00E5;r (1877&#x2013;1879) tilknyttet Christiania Theater. Som &#x00AB;artistisk direkt&#x00F8;r&#x00BB; kom han i klinsj med Ibsen, blant annet ang&#x00E5;ende rollebesetningen i <title rend="italic">Samfundets St&#x00F8;tter</title>. (Vibe st&#x00E5;r som mottaker av ett brev fra Ibsen og er videre omtalt i seks, jf. Fuls&#x00E5;s 2013: 429&#x2013;30.) Dessuten innehadde han vervet som formann i Den norske Journalistforening, og engasjerte seg i flere &#x00E5;r som medlem av styret for Den Norske Turistforening.</p>
<p>Sin litter&#x00E6;re virksomhet begynte han i Studentersamfundet, med bidrag til studentenes egne organer (<title rend="italic">Samfunds-Blade</title> og <title rend="italic">Studenterblade</title>). Da han fikk trykt sitt f&#x00F8;rste dramatiske arbeid, vaudevillen <title rend="italic">Dyrskue</title>, hadde han enn&#x00E5; ikke fylt 22 &#x00E5;r. A.O. Vinje, som ikke var h&#x00E5;rs&#x00E5;r p&#x00E5; norskdommens vegne, kommenterte fenomenet med velvilje i <title rend="italic">D&#x00F8;len</title> (24.12.1865): &#x00AB;Denne unge Vibe har godt at &#x00E6;tta paa, og han har alt skrevet eit Komedistykke &#x0027;Dyrskue&#x0027;, og no eit for Studenttheatret, som heiter &#x0027;En Aften hos Brot&#x00E9;n&#x0027;, og baade desse Stykke spaar, at det kan verda myket til Mann af honom.&#x00BB; Flere skuespill enn disse to skulle imidlertid ikke finne veien til trykken, men et av de utrykte ble faktisk oppf&#x00F8;rt p&#x00E5; Kungliga Teatern i Stockholm.</p>
<p>Skuespill m&#x00E5;tte etter hvert vike for romaner. Den f&#x00F8;rste kom i 1875, <title rend="italic">Alexander M&#x00F8;llers Erindringer</title>, om den naivt idealistiske fortellerens opplevelser p&#x00E5; den norske landsbygda. Mye tyder p&#x00E5; at denne M&#x00F8;ller m&#x00E5; v&#x00E6;re en norsk slektning av Dickens&#x0027; Mr. Pickwick. H&#x00F8;ye idealer f&#x00E5;r igjen og igjen m&#x00E5;lt seg opp mot durkdrevne, for ikke &#x00E5; si skurkaktige, b&#x00F8;nder. Romanen ble en suksess og kom i nytt opplag &#x2013; n&#x00E5; ogs&#x00E5; med illustrasjoner <hi rend="italic">&#x00E0; la</hi> Dickens &#x2013; noen f&#x00E5;r &#x00E5;r senere. Siden fulgte fire romaner til, eller &#x00AB;fort&#x00E6;llinger&#x00BB;, som var den foretrukne sjangerbetegnelsen p&#x00E5; den tiden, pluss en utgivelse med tre kortere fortellinger i ett bind (<title rend="italic">Fantastiske Fort&#x00E6;llinger</title>, 1891).</p>
<p>Den eneste av b&#x00F8;kene som stikker seg ut med sjangerbetegnelsen, er den han p&#x00E5; tittelbladet klassifiserer som &#x00AB;moderne tendentsroman&#x00BB;. Tittel: <title rend="italic">For livet eller paa opsigelse</title> (1892). Det dreier seg om en ikke helt godmodig parodi p&#x00E5; tidens litter&#x00E6;re problemdebatt og kloakkrealisme, i dette tilfellet om ekteskapet. Alternativene gis i tittelen: Man kan slutte en hellig kontrakt for livet eller inng&#x00E5; en pragmatisk og forretningsmessig allianse for en viss tid. I romanen g&#x00E5;r det selvsagt d&#x00E5;rlig okke som.</p>
<p>Tematisk spriker b&#x00F8;kene hans i s&#x00E5; &#x00E5; si alle retninger. Likevel utgj&#x00F8;r <title rend="italic">Fantastiske Fort&#x00E6;llinger</title> (1891) og <title rend="italic">Om tusend Aar</title> (1894) et par for seg selv. Begge disse b&#x00F8;kene m&#x00E5; kunne regnes som tidlige fors&#x00F8;k p&#x00E5; <hi rend="italic">science fiction</hi>. I den sistnevnte krabber den engelske fortelleren seg gjennom en milelang grotte i et anatolisk fjell. P&#x00E5; den andre siden viser det seg at han har havnet i et land som ligger tusen &#x00E5;r inne i framtiden. I &#x00E5;ret 2890 nyttiggj&#x00F8;r folk seg av all verdens avansert teknologi, som elektrisitet, <hi rend="italic">air-conditioning</hi>, televisjon, &#x00AB;lystelefoni&#x00BB; (<hi rend="italic">Skype</hi>?), selvkj&#x00F8;rende biler og b&#x00E5;ter. Anmelderne p&#x00E5;peker at forfatteren m&#x00E5; ha studert Jules Verne (som for &#x00F8;vrig bes&#x00F8;kte Christiania i 1861). Holbergs <title rend="italic">Niels Klim</title> (1741) m&#x00E5; rimeligvis ogs&#x00E5; ha st&#x00E5;tt p&#x00E5; leselisten. Dagbladets kritiker trekker tr&#x00E5;den enda lenger tilbake og p&#x00E5;peker at vi her har &#x00E5; gj&#x00F8;re med en bok &#x00AB;af <hi rend="italic">Utopias</hi> Art&#x00BB; (8.12.1894). Synspunktet lar seg uten videre begrunne i framtidslandets kommunistiske styreform, dets avskaffelse av kroppsarbeid og fremme av dyrs rettigheter.</p>
<p>Alle Vibes b&#x00F8;ker b&#x00E6;rer preg av &#x00E5; v&#x00E6;re skrevet av en humorist og parodiker. S&#x00E5; begynte han da ogs&#x00E5; sin forfatterbane i Studentersamfundets satiriske organer. I 1862 etablerte han vittighetsbladet <title rend="italic">Vikingen</title> sammen med kompisene Olaf Skavlan og Johan Sch&#x00F8;nheyder. Det bladet skulle faktisk vise seg levedyktig. <title rend="italic">Vikingen</title> holdt det g&#x00E5;ende i over 80 &#x00E5;r &#x2013; helt til 1947. Skavlan var et par &#x00E5;r eldre enn Vibe; han hadde da <title rend="italic">Vikingen</title> ble til, allerede hatt stor suksess p&#x00E5; teatret med Ibsen-parodien <title rend="italic">Gildet paa M&#x00E6;rrahaug</title>, som gikk over scenen f&#x00F8;rste gang i 1857. Ikke s&#x00E5; mange &#x00E5;rene etter ble Skavlan landets f&#x00F8;rste professor i &#x00AB;almindelig europeisk Literaturhistorie&#x00BB;. Utnevnelsen var &#x00AB;extraordin&#x00E6;r&#x00BB;, akkurat som den av Martin Aamot, hovedpersonen i <title rend="italic">En Professor</title>.</p>
<p>En annen etablering ble av det kortvarige slaget. Sammen med den flere &#x00E5;r eldre Hans Schulze, som blant annet hadde redakt&#x00F8;rerfaring fra Christiania-Posten, satset Vibe v&#x00E5;ren 1866 p&#x00E5; &#x00E5; starte en ny dagsavis med tittelen &#x00AB;Dagbladet Norge&#x00BB;. Vinje hadde liten tro p&#x00E5; prosjektet. I en &#x00AB;Bladsjaa&#x00BB;-artikkel m&#x00E5;neden f&#x00F8;r lanseringen kommenterer han valget av navn. Hadde utgiverne enda kalt avisen sin for &#x00AB;Konkurrenten&#x00BB;, ville det ha v&#x00E6;rt en mening i det. Et kravstort navn blir helst latterlig: &#x00AB;Det er mest som naar Gateslusken heiter &#x0027;Oscar&#x0027; eller &#x0027;Carl Johan&#x0027;&#x00BB; (<title rend="italic">D&#x00F8;len</title>, 11. mars 1866). Dagbladet Norge holdt det g&#x00E5;ende i 14 dager; s&#x00E5; var det slutt.</p>
<p>Den periodiske presse ble ikke desto mindre Vibes sm&#x00F8;r og br&#x00F8;d. Han skrev h&#x00F8;yt og lavt i aviser og tidsskrifter, men framfor alt i Aftenposten, som han var tilknyttet i perioden 1879&#x2013;1889.</p>
<p>En stor del av Vibes journalistikk kan klassifiseres som kritikk. Men kritikk lot han ogs&#x00E5; utgi i bokform. F&#x00F8;rst skrev han en liten bok om Bj&#x00F8;rnson, <title rend="italic">Bj&#x00F8;rnstjerne Bj&#x00F8;rnson og den nyere norske Poesi</title> (1876), hvor han framsetter krass, om enn respektfull, kritikk av den feirede dikters tvilsomme evner som lyrisk h&#x00E5;ndverker. Siden fulgte en aktuell diskusjon av naturalismen, <title rend="italic">Nogle Bem&#x00E6;rkninger i Anledning af Naturalismen</title> (1884), hvor han stiller seg kritisk til den nye retningens psevdo-vitenskap og psykologi. Nei, da er det noe annet med Dickens og &#x2013; blant de norske &#x2013; Kielland. En liten Holberg-biografi sender han &#x00F2;g ut p&#x00E5; markedet samme &#x00E5;r, <title rend="italic">Kort Udsigt over Ludvig Holbergs Liv og Virksomhed</title>. Vennen Olaf Skavlan hadde disputert p&#x00E5; en avhandling om Holbergs komedier noen &#x00E5;r tidligere.</p>
<p>De siste &#x00E5;rene av sitt liv redigerte og skrev Vibe med honorar fra staten tre bind av det st&#x00F8;rste bokverket som til da var blitt utgitt nord for Skagerak, <title rend="italic">Norges land og folk</title>, en slags nasjonal vareopptelling. Vibe fikk ansvaret for i alt tre av bindene: <title rend="italic">Buskerud</title> (1895), <title rend="italic">S&#x00F8;ndre Bergenhus</title> (1896) og <title rend="italic">Akershus</title> (1897). I denne rollen hadde han sm&#x00E5; muligheter til &#x00E5; utfolde seg som humorist, men han fikk i det minste til salt i maten.</p>
<p>V&#x00E5;ren 1897 d&#x00F8;de den 56 &#x00E5;r gamle Johan Vibe br&#x00E5;tt etter &#x00E5; ha p&#x00E5;dratt seg lungebetennelse. If&#x00F8;lge Dagbladets nekrolog forlot han denne verden som &#x00AB;en underlig, indesluttet Natur&#x00BB; (26.03.1897, jf. Nielsen 1897: 1). Landsm&#x00E5;lsavisa Den 17de Mai, som rimeligvis hadde latt seg oppirre av Vibes harselas med b&#x00E5;de b&#x00F8;nder og folkespr&#x00E5;k, kommenterte d&#x00F8;dsfallet slik: &#x00AB;Johan Vibe er daaen. Han dreiv i det siste med eit topografisk verk, &#x0027;Norges land og folk&#x0027;. Tanken med dette verket var god, men Vibe var nok ikkje rette mannen. No er romet hans ledigt.&#x00BB;</p>
<p>Vi kan alltids undre oss over at litteraturhistorien tier om en s&#x00E5; pass aktiv og allsidig forfatter som Johan Vibe. Ble han veid og funnet for lett? Kan hende fant ikke litteraturhistorikere som Francis Bull og Kristian Elster den forn&#x00F8;dne litter&#x00E6;re kvaliteten i forfatterskapet, og siden m&#x00E5; det ha g&#x00E5;tt under radaren. Samtidens anmeldere virker helst lunkne; Vibe inviterer &#x00F8;yensynlig verken til lovprisning eller slakt. I det gamle eksemplaret av <title rend="italic">En Professor</title> som ligger til grunn for etableringen av teksten i denne utgaven, har en tidligere leser (eller eier) felt sin tankevekkende dom i en h&#x00E5;ndskrevet setning p&#x00E5; romanens siste side: &#x00AB;&#x00C5;, for noget vr&#x00F8;vl!!&#x00BB;</p>
<p>Kanskje hadde det ogs&#x00E5; betydning at Vibe aldri ble Venstre-mann. I 1884 lot han seg engasjere som folketaler p&#x00E5; h&#x00F8;yre side i riksrettsstriden. Men ti &#x00E5;r senere gjorde han seg tross alt bemerket som forfatter av en utopisk roman som m&#x00E5;lbar kommunistiske idealer. Litter&#x00E6;rt st&#x00E5;r forfatterskapet gjennomg&#x00E5;ende i satirisk opposisjon til tids&#x00E5;nden. Dermed lar det seg antakelig heller ikke s&#x00E5; lett invitere inn i den nasjonale litteraturhistorien. Verken fantastiske reiser, t&#x00F8;ff kritikk av det norske Parnasset, harselas med bondestanden, professorveldet og m&#x00E5;lr&#x00F8;rsla gir forfatteren noe gratis i litteraturhistorisk sammenheng. Den komiske litteraturen m&#x00E5; i de aller fleste tilfelle stille bak den som vier seg til det store nasjonale alvoret.</p>
</div>
<div type="uchapter">
<head type="sub">En Professor</head>
<p rend="noIndent">Vibes roman om den unge Martin Aamot, som sensasjonelt lykkes i &#x00E5; bli utnevnt til professor ved hovedstadens universitet, skriver seg uten videre inn i en tidstypisk trend. Handlingens grunnstruktur kjenner vi godt fra f&#x00F8;r. En ung mann, oppvokst p&#x00E5; et lite sted og i beskjedne k&#x00E5;r, vil opp og fram i verden. Han reiser til storbyen, gjerne for &#x00E5; studere, m&#x00F8;ter nye mennesker og utfordringer, kommer etter hvert hjem igjen, og etter en del viderverdigheter forsones han med sine omgivelser og finner sin plass i samfunnet.</p>
<p>Dette er, kort fortalt, handlingsm&#x00F8;nsteret for den romantypen som p&#x00E5; 1800-tallet f&#x00E5;r navnet dannelsesroman. Begj&#x00E6;r &#x2013; etter penger, ber&#x00F8;mmelse og erotikk &#x2013; f&#x00F8;lger den sosiale mobiliteten, kall det gjerne klassereisen, som l&#x00F8;per parallelt med den geografiske forflytningen (Moretti 1987). Det h&#x00F8;rer likevel med til historien at sirkelstrukturen hjemme&#x2013;borte&#x2013;hjemme, dannelsesromanens formel, har ny innsikt og modning som m&#x00E5;l. Den unge mannen skal l&#x00E6;re av sine feil, og bli et bedre menneske enn han &#x2013; det er oftest en han &#x2013; opprinnelig var.</p>
<p>Det er riktignok f&#x00E5; av tidens romaner som fullt ut f&#x00F8;lger dette m&#x00F8;nsteret; like ofte sl&#x00E5;r utviklingen, eller dannelsen, over i desillusjon. Den unge mannen skuffes i sine forventninger, eller innsikten er av et negativt slag. Konflikten mellom helt og omverden kan fortone seg p&#x00E5; flere m&#x00E5;ter. Enten er heltens innsikt mer begrenset enn den verden som omgir ham, eller han har problemer med &#x00E5; forst&#x00E5; hva som skjer. Det kan lede til b&#x00E5;de komiske og tragiske situasjoner, men ideelt sett vil han til sist innse sine feil, justere sine forventninger og rett og slett bli et bedre menneske. Det skjer i flere av Dickens&#x0027; romaner, for eksempel i <title rend="italic">David Copperfield</title> (1850) og <title rend="italic">Great Expectations</title> (1861). Det kan ogs&#x00E5; v&#x00E6;re motsatt; den unge mannen gjennomskuer sine omgivelser, l&#x00E6;rer hvordan han skal sno seg i en kynisk verden, men ender opp som skuffet og desillusjonert (Luk&#x00E1;cs 2001). Det er tilfellet i flere av Balzacs romaner, for eksempel i <title rend="italic">Far Goriot</title> (1835) og <title rend="italic">Tapte illusjoner</title> (1839). Felles for begge heltetypene er likevel at de modnes og endrer seg underveis, om enn p&#x00E5; ulike premisser.</p>
<p>Hattemakerens s&#x00F8;nn, Martin Aamot, helten i Vibes roman, inng&#x00E5;r, i alle fall tilsynelatende, i denne tradisjonen: Han kommer fra sm&#x00E5; k&#x00E5;r, blir student, f&#x00F8;rst i Kristiania, deretter i Tyskland, vender tilbake til hjemlandet igjen, foretar s&#x00E5; en ny reise, denne gang i Norge for &#x00E5; samle materiale til en doktoravhandling, og etter noen hindre og misforst&#x00E5;elser som forkludrer planene, ender han som professor og godt gift i Homansbyen i Kristiania. Strukturen er f&#x00F8;lgelig dannelsesromanens: fra ung og uerfaren til voksen og erfaren, fra hjembygda til storbyen. Og selv om han ikke vender tilbake til det opprinnelige hjemstedet, s&#x00E5; innlemmes han i det nasjonale hjemmet, som v&#x00E5;r f&#x00F8;rste professor i det norske folkespr&#x00E5;k. B&#x00E5;de reise- og klassemotivet blir ivaretatt; Martin kommer seg opp og fram.</p>
<p>Det spesielle med Martin er imidlertid at han ikke l&#x00E6;rer noe som helst underveis. Han modnes slett ikke, faktisk utvikler han seg knapt i det hele tatt. Heller ikke er det ambisjoner som driver ham; snarere snubler han av g&#x00E5;rde, styrt av mer eller mindre komiske tilfeldigheter. Det er omgivelsene som dytter ham opp og fram, selv er han ganske passiv og mest opptatt av &#x00E5; gj&#x00F8;re minst mulig. N&#x00E5;r han endelig har f&#x00E5;tt prinsessen og halve kongeriket, det vil si Fr&#x00F8;ken Schultse og professoratet, er det helt utenkelig for ham noensinne &#x00E5; skulle gj&#x00F8;re noe igjen.</p>
<p>Det har v&#x00E6;rt sagt om 1800-tallsromanen at den ender enten med ekteskap eller d&#x00F8;d. <title rend="italic">En Professor</title> tilh&#x00F8;rer den f&#x00F8;rste kategorien. Martin Aamot ender ikke bare som professor &#x2013; uten undervisningsplikt, eller andre plikter for den saks skyld &#x2013; han f&#x00E5;r til sist ogs&#x00E5; den han vil ha, og romanens slutt er nettopp en ekteskapsscene. De to ektemakene sitter lunt og hyggelig sammen i sin dagligstue. Han leser, hun hekler. Leser han noe vitenskapelig? Det er fruen som sp&#x00F8;r, for n&#x00E5; som han har s&#x00E5; god tid, forestiller hun seg at han kan utrette noe stort og viktig:</p>
<quote>
<p>Martin lagde Bogen fra sig.</p>
<p>&#x00AB;Min kj&#x00E6;re Konstance&#x00BB;, sagde han, &#x00AB;det beh&#x00F8;ves aldeles ikke. Jeg er nu naaet lykkelig i Havn, og med Guds Hj&#x00E6;lp skal jeg forsvare min Stilling uden oftere at maatte tage min Tilflugt til videnskabelige Arbeider. Jeg har gjort mit, da min Tid var, lad nu andre gj&#x00F8;re sit.&#x00BB;</p>
</quote>
<p>Professor er vanskelig &#x00E5; bli, men lett &#x00E5; v&#x00E6;re, sa man i sin tid. I tilfellet Martin Aamot er begge deler lett. Det er tilfeldigheter, opportunisme og politisk hestehandel som bestemmer hans skjebne, og n&#x00E5;r han endelig har f&#x00E5;tt sitt professorat, ser han ingen grunn til &#x00E5; l&#x00F8;fte en finger igjen. Det er passiviteten som har ledet ham fram. Men n&#x00E5;r hans kone begynner p&#x00E5; en lengre tale om at han har mye &#x00E5; takke forsynet for, &#x00AB;baade paa dine egne Vegne og paa Universitetets, &#x2013;&#x00BB;, da avbryter han henne med &#x00AB;et voldsomt Anfald af Hoste&#x00BB; &#x2013; det eneste tegnet p&#x00E5; selvinnsikt i hans ellers ureflekterte tilv&#x00E6;relse.</p>
<p>Hovmod st&#x00E5;r ikke for fall i <title rend="italic">En Professor</title>. L&#x00F8;gn og bedrag l&#x00F8;nner seg. D&#x00E9;t er den deprimerende konklusjonen i romanen, framf&#x00F8;rt med ubetalelig humor. Martin selv lar seg f&#x00F8;rst og fremst handle <hi rend="italic">med</hi>, men helt blind for sin rolle er han likevel ikke, noe den plutselige hosten antyder. Romanen slutter i trygg samforstand; h&#x00E5;nd i h&#x00E5;nd sitter ektefellene der, vel forlikte og forsonte i troen p&#x00E5; at h&#x00F8;yere makter vil dem vel, og i en felles forst&#x00E5;else av hvem som er midtpunktet i tilv&#x00E6;relsen. Som det heter i forbindelse med deres f&#x00F8;rste m&#x00F8;te: &#x00AB;De beundrede nemlig &#x00E9;n og den samme Gjenstand. Denne Gjenstand var Martin.&#x00BB;</p>
<p>Passiviteten Martin utviser, har for s&#x00E5; vidt ber&#x00F8;ringspunkter med andre 1800-tallshelter som heller ikke n&#x00F8;dvendigvis &#x00F8;nsker &#x00E5; anstrenge seg for &#x00E5; n&#x00E5; sine m&#x00E5;l; vi finner dem b&#x00E5;de hos Dickens, Balzac, Flaubert og Garborg, for &#x00E5; nevne noen. Men ikke bare er Martin helt i en roman som er gjennomf&#x00F8;rt satirisk og ironisk &#x2013; den psykologiske dybden som er ul&#x00F8;selig forbundet med de kanoniserte 1800-tallsromanenes sosiologi, er helt frav&#x00E6;rende &#x2013; han er ogs&#x00E5; selv mer av et redskap for forfatterens harselas med akademiske og politiske ambisjoner enn en <hi rend="italic">person</hi>. Dette er en roman som parodierer b&#x00E5;de personer, sjangre og institusjoner.</p>
<p>Med parodien svekkes riktignok <title rend="italic">En Professor</title>s tilh&#x00F8;righet til dannelsesromanen som sjanger. Under lesingen av Vibes roman identifiserer vi oss <hi rend="italic">ikke</hi> med helten og hans strev etter &#x00E5; finne seg til rette i verden, snarere tvert imot. En ganske annen sjanger byr seg fram som ramme for forst&#x00E5;elsen: professor- eller universitetsromanen (<hi rend="italic">the academic novel</hi>) &#x2013; om den n&#x00E5; bare hadde eksistert p&#x00E5; det tidspunktet Vibe skrev sin roman.</p>
<p>Som sjanger er universitetsromanen f&#x00F8;rst og fremst et anglo-amerikansk fenomen &#x2013; av nyere dato. Framveksten av <hi rend="italic">the academic novel</hi> forklares helst som en konsekvens av samfunnets &#x2013; og universitetenenes &#x2013; raske utvikling etter annen verdenskrig. &#x00C5;r for &#x00E5;r kunne stadig flere s&#x00F8;ke seg til h&#x00F8;yere utdanning; universitetet var ikke lenger forbeholdt en privilegert elite. Romaner med en student som hovedperson kjente man selvsagt godt fra f&#x00F8;r, men slike som lar handlingen utspille seg blant de ansatte, professorene, blomstrer for alvor opp fra 1950-tallet og framover. Mange vil ha f&#x00E5;tt med seg David Lodges lungerystende trilogi fra 1970- og -80-tallet (<title rend="italic">Changing Places</title>, <title rend="italic">Small World</title> og <title rend="italic">Nice Work</title>). Sjangerens begynnelse forbindes ikke desto mindre med popul&#x00E6;re trendsettere fra 1950-tallet, som Mary McCarthys <title rend="italic">The Groves of Academe</title> (1952) og Kingsley Amis&#x0027; <title rend="italic">Lucky Jim</title> (1954).</p>
<p>I 1882, da <title rend="italic">En Professor</title> utkom, var situasjonen rimeligvis en ganske annen, ikke bare ved det forholdsvis nyetablerte Universitetet i Kristiania, men ogs&#x00E5; ved de mer eller mindre &#x00E6;rverdige institusjonene i Storbritannia og USA. Likevel kan vi registrere en sl&#x00E5;ende parallell. Den norske universitetshistorien p&#x00E5; 1870-tallet lar seg faktisk &#x2013; i alle fall til en viss grad &#x2013; sammenlikne med den tilsvarende i de f&#x00F8;rste ti&#x00E5;rene etter 1945. I begge periodene kom utviklingen med omstilling og vekst; gamle idealer og privilegier stod for fall. P&#x00E5; 1870-tallet begynte embetsmannskulturen for alvor &#x00E5; vakle. De gamle stortingsprofessorene, som hadde sett det som sin viktigste oppgave &#x00E5; forsyne staten med kvalifiserte jurister, leger og prester, m&#x00E5;tte vike for en ny type professor: fagspesialisten. I 1860 var Det filosofiske fakultet blitt delt i to: i et matematisk-naturvitenskapelige og et historisk-filosofisk fakultet. Antallet ansatte &#x00F8;kte; flere professorer ble dessuten utnevnt som &#x00AB;extraordin&#x00E6;re&#x00BB;, det vil si etter s&#x00E6;rskilt vedtak i Stortinget. &#x00AB;Studentmassen&#x00BB; &#x00F8;kte ogs&#x00E5;; i 1880 hadde antallet registrerte &#x2013; i alt 750 &#x2013; &#x00F8;kt med 25 prosent i l&#x00F8;pet av tjue &#x00E5;r. Den st&#x00F8;rste veksten kom imidlertid i disputasene. Doktorgrader hadde man brydd seg mindre om i Universitetets f&#x00F8;rste 60 &#x00E5;r. Fra &#x00E5;pningen i 1813 og fram til 1870 var det ikke blitt kreert flere enn <hi rend="italic">&#x00E5;tte</hi> doktorer. I l&#x00F8;pet av de tolv &#x00E5;rene fra 1870 og fram til utgivelsen av Vibes roman disputerte hele <hi rend="italic">17</hi> doktorander med hell (Andresen 1962).</p>
<p>Vibes hovedperson kan p&#x00E5; denne bakgrunn forst&#x00E5;s som et tegn i tiden. Martin Aamot kommer fra enkle k&#x00E5;r, ingen embetsmannsfamilie, og han disputerer p&#x00E5; et helt nytt fagomr&#x00E5;de, &#x00AB;det norske Folkesprogs Philologi&#x00BB;. Til slutt ender han opp som en i rekken av de ekstraordin&#x00E6;re, &#x00AB;politisk ansatte&#x00BB; professorene ved Det kgl. Frederiks.</p>
<p>Det vil heller ikke v&#x00E6;re urimelig &#x00E5; tolke utnevnelsen av Martin Aamot p&#x00E5; bakgrunn av &#x00E9;n enkelt universitetspolitisk brudulje: fors&#x00F8;ket p&#x00E5; &#x00E5; gj&#x00F8;re spr&#x00E5;kforskeren Hans Ross fra Mandal til professor i 1881, &#x00E5;ret f&#x00F8;r Vibes roman ble publisert. Ivar Aasen hadde betakket seg, han ville ikke ha noe professorat. Men var det kanskje ikke uansett p&#x00E5; h&#x00F8;y tid &#x00E5; skaffe nasjonen en professor i folkem&#x00E5;let? Opposisjonens leder Johan Sverdrup fremmet forslag p&#x00E5; Ross i Stortinget. Men led nederlag! Representantene n&#x00F8;lte og Universitetet uttalte seg klart imot, f&#x00F8;rst og fremst fordi man s&#x00E5; institusjonens autonomi truet. I tillegg ble Ross av mange oppfattet som for smal og puslete, en &#x00AB;samlertype&#x00BB;. Dermed ble det ikke utnevnt noen professor i folkem&#x00E5;let f&#x00F8;r folkloristen Moltke Moe, eventyrsamlerens s&#x00F8;nn, fikk spr&#x00E5;kvitenskapen p&#x00E5; kj&#x00F8;pet da han i 1886 ble utnevnt til professor i &#x00AB;norsk Folkesprog med Forpligtelse til ogsaa at foredrage norsk Folketradition&#x00BB;, og det til tross for at han manglet kompetanse i spr&#x00E5;kvitenskap (Kyllingstad og R&#x00F8;rvik 2011: 367&#x2013;69).</p>
<p>Her i Norge ble universitetsromanen et begrep f&#x00F8;rst med Helene Uris og Henrik Langelands b&#x00F8;ker fra henholdsvis 2006 og 2007 (<title rend="italic">De beste blant oss</title> og <title rend="italic">Francis Meyers lidenskap</title>). Dermed kan vi registrere Johan Vibes over hundre &#x00E5;r gamle roman som et foranskutt lyn. Fortellingen framviser alle de trekkene ved sjangeren som senere er blitt registrert av dem som har interessert seg for romaner av denne typen i litteraturhistorisk sammenheng (jf. Showalter 2005; Dalton-Brown 2008; Williams 2012). Vi kan notere oss fire slike kriterier: For det f&#x00F8;rste blir det akademiske persongalleriet ironisk framstilt; universitetsromaner kommer helst med satire. For det annet f&#x00F8;rer handlingen oss inn i et akademisk milj&#x00F8; hvor makten og &#x00E6;ren betyr omtrent alt. Professorene befinner seg p&#x00E5; forfengelighetens marked. For det tredje framviser universitetsromanen den menneskelige skr&#x00F8;pelighet i konflikter mellom ideal og realitet, &#x00E5;nd og lyst, for ikke &#x00E5; si Apollon og Dionysos. Og for det fjerde og siste l&#x00F8;ses konflikten enten ved at hovedpersonen vinner den posisjonen hun eller han har siktet mot og blir v&#x00E6;rende, eller ved at hun/han lider nederlag og til slutt m&#x00E5; forlate universitetet med halen mellom beina.</p>
<p>Det er ikke godt &#x00E5; si hva Vibe kjente til av andre romaner som beskriver eller utleverer professorer eller professorer <hi rend="italic">in spe</hi>, men en ironisk eller satirisk framstilling av professortypen var ikke uvanlig i samtiden. Det mest gripende portrettet av dem alle, s&#x00F8;rgelig og latterlig p&#x00E5; en og samme gang, er George Eliots framstilling av Casaubon i <title rend="italic">Middlemarch</title> (1872). Han blir riktignok aldri professor, men er en slags fri intellektuell med professorale ambisjoner og med m&#x00E5;l om &#x00E5; skrive et altomfattende verk som for evig og alltid skal bli st&#x00E5;ende: <title rend="italic">The Key to All Mythologies</title>. Der Martin Aamot aldri fors&#x00F8;mmer en anledning til &#x00E5; velge letteste vei ut og kutter hj&#x00F8;rner der han kan &#x2013; hans innsamling av dialektord er s&#x00E5; tynn at selv hans n&#x00E6;rmeste st&#x00F8;ttespiller, professor Lunde, er i tvil om dette kan passere som et vitenskapelig arbeid &#x2013; s&#x00E5; fors&#x00F8;mmer Casaubon p&#x00E5; sin side aldri en anledning til &#x00E5; samle mer. Og der Martin raskt og slurvete skriver en sammenfatning at sitt stoff, kommer aldri Casaubon lenger enn til innsamlingen. Han lider en plutselig og altfor tidlig d&#x00F8;d, mens Martin, derimot, bel&#x00F8;nnes for sitt slurv. Deres forhold til l&#x00E6;rdom er f&#x00F8;lgelig diametralt motsatt. Men ulikhetene til tross: De forvalter begge hver p&#x00E5; sitt vis den komiske professortypen. Casaubon blir komisk gjennom sine urealistiske og altfor ambisi&#x00F8;se totalitetsbestrebelser; Martin blir komisk ved sin totale mangel p&#x00E5; ambisjon hva l&#x00E6;rdom og overblikk ang&#x00E5;r.</p>
<p>Det akademiske milj&#x00F8;et er sparsomt framstilt i romanen. Det kommer f&#x00F8;rst og fremst til syne gjennom de enkelte professorene. Ogs&#x00E5; her gj&#x00F8;r satiren seg gjeldende. Selv ikke den velvillige professor Lunde kan skjule at Martins s&#x00E5;kalt vitenskapelige arbeid er &#x00AB;utilladelig tyndt&#x00BB;. Han gj&#x00F8;r likevel sitt for at de sammen skal klare &#x00E5; koke suppe p&#x00E5; Martins spiker: &#x00AB;Naar De forsyner Bogen med saa mange Anmerkninger, Citater og Sammenligninger som muligt, og ledsager den med en videnskabelig Fortale, saa kan den kanske endda fremtr&#x00E6;de som et ganske respektabelt Arbeide.&#x00BB;</p>
<p>Martin gj&#x00F8;r som han blir bedt om, og arbeidet blir &#x2013; om enn med dissens &#x2013; godtatt som grunnlag for disputas. I redegj&#x00F8;relsen for doktorkomiteens arbeid, for &#x00F8;vrig romanens eneste eksempel p&#x00E5; et slags akademisk fellesskap, n&#x00E5;r romanens harselas med maktkamp og faglig uredelighet ved det unge Universitetet i Kristiania nye h&#x00F8;yder. Komiteens fem medlemmer er nemlig skj&#x00F8;nt enige om at disputasen er en katastrofe. Martin kan ikke f&#x00E5; tildelt doktorgraden. Men igjen kommer tilfeldighetene ham til gode, denne gang i skikkelse av professor Haab&#x00F8;l. Haab&#x00F8;l har tidligere opplevd at en student han str&#x00F8;k til eksamen, i fortvilelsen begikk selvmord. Ved synet av en blek Martin dagen etter disputasen overveldes han derfor av samvittighetskvaler og s&#x00F8;rger for at en disputas han godt vet ikke har holdt m&#x00E5;l, resulterer i en doktorgrad.</p>
<p>Og ikke nok med det. Kort tid senere blir Martin uforvarende del av en politisk tautrekking mellom bondeopposisjonen og embedsmennene. Ved &#x00E5; gjenta samme replikk, uansett hvem han snakker med &#x2013; &#x00AB;Jeg staar p&#x00E5; den rette Side&#x00BB; &#x2013; oppn&#x00E5;r han, uten selv &#x00E5; ha den minste forst&#x00E5;else eller interesse for politikk, &#x00E5; bli tildelt sitt ekstraordin&#x00E6;re professorat.</p>
<p>Som i senere universitetsromaner er kj&#x00E6;rlighetshistorien vevd inn i plottet p&#x00E5; en m&#x00E5;te som skaper spenninger i karrierel&#x00F8;pet. Martin m&#x00F8;ter sin tilkommende da han i forbindelse med innsamlingen av dialektord bor p&#x00E5; en presteg&#x00E5;rd p&#x00E5; landet. S&#x00F8;t musikk oppst&#x00E5;r, men i god komisk stil inntreffer misforst&#x00E5;elser &#x2013; ryktet g&#x00E5;r om at Martin kurtiserer budeia han opps&#x00F8;ker for &#x00E5; f&#x00E5; flere ord til samlingen sin &#x2013; og han st&#x00F8;tes ut i kulda, f&#x00F8;r situasjonen i romanens slutt oppklares, og de to turtelduene finner sammen igjen. Men det er ikke slik at seksuelt begj&#x00E6;r i seg selv forstyrrer eller skaper konflikt; ogs&#x00E5; i det s&#x00E5;kalte kj&#x00E6;rlighetsforholdet er Martin passiv og fri for drifter, og det h&#x00F8;rer med til historien at han allerede er blitt tildelt sitt professorat da han samme dag st&#x00F8;ter p&#x00E5; fr&#x00F8;ken Schultse igjen. Ekteskapet blir n&#x00E6;rmest &#x00E5; anse som en praktisk bestanddel i det hele; en professor m&#x00E5; selvf&#x00F8;lgelig v&#x00E6;re gift. Slutten er talende for romanens overgripende satire: Martin har n&#x00E5; livet ut en stilling ved universitetet, men uten &#x00E5; m&#x00E5;tte v&#x00E6;re til stede der. Det er derfor ikke tilfeldig at det verken er i auditoriet eller blant kollegene vi ser ham i siste scene, men i hjemmets lune arne, fjernt fra universitetslivets praktiske virkelighet.</p>
<p>Professor Aamot tilh&#x00F8;rer med andre ord de romanheltene som lykkes, de som mot alle odds n&#x00E5;r sine m&#x00E5;l b&#x00E5;de p&#x00E5; kj&#x00E6;rlighetens og vitenskapens omr&#x00E5;de. Nettopp i denne suksessen er det at ironien ligger. Han <hi rend="italic">burde</hi> selvsagt ha lidd nederlag.</p>
<p>I Kingsley Amis&#x0027; <title rend="italic">Lucky Jim</title>, som ofte er blitt pekt p&#x00E5; som en viktig forutsetning for sjangerens videre utvikling, lykkes ogs&#x00E5; helten i kj&#x00E6;rlighet. I det akademiske spillet, derimot, spreller han som en fisk p&#x00E5; land &#x2013; og f&#x00E5;r fyken. Andre og bedre muligheter byr seg til gjengjeld utenfor det britiske <hi rend="italic">red brick</hi>-universitetets murer. Den amerikanske sjangerpioneren Mary McCarthy lar p&#x00E5; sin side intrigemakeren i <title rend="italic">The Groves of Academe</title>, en faglig briljant, men menneskelig sett ufordragelig timel&#x00E6;rer i engelsk litteratur, m&#x00F8;te oppsigelsesvarselet p&#x00E5; romanens f&#x00F8;rste side. Det betyr <hi rend="italic">ikke</hi> at han avfinner seg med faktum. Joyce-eksperten behersker ikke bare litteraturforskningens edle kunst, ogs&#x00E5; det akademiske maktspillet behersker han &#x2013; skruppell&#x00F8;st. I McCarthys roman blir &#x00AB;helten&#x00BB; v&#x00E6;rende ved institusjonen, ikke til tross for, men p&#x00E5; grunn av sin moralske forvorpenhet.</p>
<p>Mer enn et halvt hundre&#x00E5;r f&#x00F8;r makter Martin Aamot, Johan Vibes foranskutte lyn, det kunststykke det er, samtidig &#x00E5; bli v&#x00E6;rende ved institusjonen og forlate den.</p>
</div>
</div>
<div type="chapter" subtype="intro">
<head type="main"><ref type="contents" target="contents_03" xml:id="chapter_03">Om teksten</ref></head>
<p rend="noIndent">Teksten f&#x00F8;lger den eneste trykte utgaven (1882); noe manuskript er ikke kjent. Vi har rettet opplagte trykkfeil i ortografi og tegnsetting, men ogs&#x00E5; noen diskutable feil. Noen f&#x00E5; steder har vi tilf&#x00F8;yd et komma eller en aksent hvor setningene ellers ville blitt vanskelige &#x00E5; lese.</p>
<p>De diskutable rettelsene vi har foretatt, gjelder stavem&#x00E5;ten av fremmedord og fremmede navn. Ingenting tyder imidlertid p&#x00E5; at Vibe ville ha tr&#x00E5;tt feil i disse tilfellene. Med en skolering som ogs&#x00E5; omfattet ords etymologi, ville han ikke hatt problemer med stavem&#x00E5;ten av fremmedord som <hi rend="italic">Dilletant</hi>, <hi rend="italic">appelere</hi>, <hi rend="italic">Komode</hi> eller <hi rend="italic">Lin&#x00E6;a</hi>. Tekstfeil av denne typen oppst&#x00E5;r imidlertid lett hvis setteren arbeider etter diktat. En slik arbeidsm&#x00E5;te kan &#x00F2;g forklare den uventede stavem&#x00E5;ten av den fiktive italienske fiolinisten Kolumbos navn og p&#x00E5; at hans praktstykke av en fiolin fra Cremona, en &#x00AB;kremoneser&#x00BB;, blir bokstavert med K. Vibe tilh&#x00F8;rte s&#x00E5; langt fra dem som ivret for fornorsking av skriftspr&#x00E5;ket, og parodi kan vi i dette tilfelle utelukke. Vi har derfor valgt &#x00E5; gjengi fiolinistens navn som Columbo og hans dyrebare instrument som en Cremoneser.</p>
<p>P&#x00E5; ett sted er et ord (verb) falt ut av setningen. Reparasjonen synes riktignok s&#x00E5;re enkel: &#x00AB;En Invitation til Professor Biermann &#x005B;er&#x005D; en &#x00C6;re&#x00BB; (s. 29).</p>
<p>Opprettingen av en god del banale typografiske blundere er ikke registrert blant rettelsene p&#x00E5; listen nedenfor:</p>
<table>
<row><cell>27</cell><cell>Sanskrit&#x005D; Sanscrit</cell></row>
<row><cell>29</cell><cell>Biermann er en &#x00C6;re&#x005D; Biermann en &#x00C6;re</cell></row>
<row><cell>31</cell><cell>forbindtlig&#x005D; forbintlig</cell></row>
<row><cell>35</cell><cell>juk he!&#x005D; jukhe!</cell></row>
<row><cell>36</cell><cell>Columbo&#x005D; Kolumbo</cell></row>
<row><cell>38</cell><cell>juk he!&#x00BB;&#x005D; jukhe!&#x00BB;</cell></row>
<row><cell/><cell>Columbos&#x005D; Kolumbos</cell></row>
<row><cell/><cell>Columbo efter&#x005D; Kolumbo efter</cell></row>
<row><cell/><cell>Violinen&#x005D; Vilolinen</cell></row>
<row><cell/><cell>Columbo var&#x005D; Kolumbo var</cell></row>
<row><cell>39</cell><cell>Columbo f&#x00F3;r&#x005D; Kolumbo for</cell></row>
<row><cell>41</cell><cell>Dilettant&#x005D; Dilletant</cell></row>
<row><cell>43</cell><cell>Columbos&#x005D; Kolumbos</cell></row>
<row><cell>45</cell><cell>En Cremoneser&#x005D; En Kremoneser</cell></row>
<row><cell/><cell>Egte Cremoneser&#x005D; Egte Kremoneser</cell></row>
<row><cell>46</cell><cell>Biermanns Opmerksomhed&#x005D; Biermans Opmerksomhed</cell></row>
<row><cell/><cell>mod Professor Wolff&#x005D; mod Professor Wollf</cell></row>
<row><cell/><cell>kollegial&#x005D; kolegial</cell></row>
<row><cell>50</cell><cell>Dilettantstemme&#x005D; Dilletantstemme</cell></row>
<row><cell>53</cell><cell>egen Cremoneser&#x005D; egen Kremoneser</cell></row>
<row><cell/><cell>Min Cremoneser&#x005D; Min Kremoneser</cell></row>
<row><cell/><cell>ingen Cremoneser&#x005D; ingen Kremoneser</cell></row>
<row><cell/><cell>Signore Columbo&#x005D; Signore Kolumbo</cell></row>
<row><cell>54</cell><cell>Signore Columbo&#x005D; Signore Kolumbo</cell></row>
<row><cell/><cell>Signore Columbo&#x005D; Signore Kolumbo</cell></row>
<row><cell>56</cell><cell>Kommode&#x005D; Komode</cell></row>
<row><cell>71</cell><cell>lille, men&#x005D; lille men</cell></row>
<row><cell>72</cell><cell>&#x00E9;n&#x005D; en</cell></row>
<row><cell>93</cell><cell>Linn&#x00E6;a&#x005D; Lin&#x00E6;a</cell></row>
<row><cell>94</cell><cell>Linn&#x00E6;a&#x005D; Lin&#x00E6;a</cell></row>
<row><cell>108</cell><cell>&#x00E9;n&#x005D; en</cell></row>
<row><cell>112</cell><cell>appellere&#x005D; appelere</cell></row>
<row><cell>115</cell><cell>&#x00E9;n&#x005D; en</cell></row>
<row><cell>135</cell><cell>&#x00E9;n efter &#x00E9;n&#x005D; en efter en</cell></row>
</table>
</div>
<div type="part" subtype="novel">
<div type="chapter" subtype="illustration">
<p rend="center"><figure><graphic url="tittelblad1882.jpg"/></figure><lb/>Tittelblad, 1. utgave 1882</p>
</div> 
<div type="chapter" n="1">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">1ste Kapitel.
<lb/>Martin og hans Broder Andreas&#x0027;s
<lb/>Barndom og tidligste Ungdom.</ref></head>
<p rend="noIndent"><pb n="1"/>Martin Aamot var &#x00E6;ldste S&#x00F8;n af Hattemager<note type="commentary">Hattemager&#x005D; I tillegg til &#x00E5; benevne en mann som produserer og eventuelt handler med hatter, brukes ordet gjerne om en fattig og/eller ubetydelig person, is&#x00E6;r i motsetning til en rik og mektig; jf. &#x00AB;J&#x00F8;rgen hattemaker&#x00BB;.</note> Nils Sivertsen Aamot og Anne Katrine Aamot f&#x00F8;dt B&#x00F8;en. For&#x00E6;ldrene boede i en af Smaabyerne paa Vestlandet.</p>
<p>Martin var en kvik Gut, og For&#x00E6;ldrenes n&#x00E6;rmeste Omgangsven, Kommandersergeant<note type="commentary">Kommandersergeant&#x005D; Underoffiser av nest h&#x00F8;yeste rang i den norske h&#x00E6;r, mellom fanejunker (h&#x00F8;yest) og fur&#x00E9;r (nest lavest).</note> Kristiansen, der var Martins Gudfader, morede sig undertiden med at notere ned de piquante Bemerkninger, Barnet fremkom med. En Aften kom Kommandersergeanten tilf&#x00E6;ldigvis til at l&#x00E6;se et Brudstykke af en Biografi over G&#x00F6;the. Det slog ham ved denne Leilighed, at de m&#x00E6;rkelige Ytringer, der var citeret fra <pb n="2"/>G&#x00F6;thes Barndom, i hele sin Tankegang havde paafaldende meget tilf&#x00E6;lles med enkelte af Martins Ytringer. Ved senere at l&#x00E6;se Biografier over et Par andre store M&#x00E6;nd, opdagede han, at noget lignende var Tilf&#x00E6;ldet. Han betroede Faderen sine Iagttagelser.</p>
<p>Hattemageren rystede paa Hovedet.</p>
<p>&#x00AB;Jeg giver ikke meget for Martins Bemerkninger&#x00BB;, sagde han, &#x00AB;Sagen er vel den, at den ene Unge omtrent gj&#x00F8;r ligesaa kl&#x00F8;gtige Bemerkninger som den anden; men hvis Ungen bliver til Noget, naar han bliver voksen, saa noterer man ned Rub og Stub af, hvad han har sagt, fra han var en N&#x00E6;ve stor, og anf&#x00F8;rer det som et Bevis for, at han alt fra Barn af var bestemt til at blive noget Stort. Men bliver ikke Ungen til Noget, saa er der ikke en Kjeft, som l&#x00E6;gger Merke til, hvad han har sagt, da han var liden, om det saa er aldrig saa merkeligt.&#x00BB;</p>
<p>&#x00AB;Sig ikke det, Hattemager Aamot! Sig ikke det&#x00BB;, sagde Kommandersergeanten. &#x00AB;Store M&#x00E6;nd fremkommer, baade medens de er B&#x00F8;rn, og naar de ligger paa sit D&#x00F8;dsleie, med Ytringer, hvori man kan skimte den ualmindelige Begavelse. Saaledes var det sidste, den omtalte store Digter G&#x00F6;the, der hele Tiden havde arbeidet i Oplysningens Tjeneste, ytrede paa sit D&#x00F8;dsleie, hine merkelige Ord: &#x0027;Mere Lys!&#x0027;&#x00BB;<note type="commentary">&#x00AB;Mere Lys!&#x00BB;&#x005D; Kommandersergeanten har lest Goethes biografi med utbytte.</note></p>
<p>&#x00AB;Det var de sidste Ord min S&#x00F8;ster Maren <pb n="3"/>ytrede ogsaa&#x00BB;, svarede Hattemageren, &#x00AB;og hun var s&#x0027;Gu&#x0027; ingen stor Digterinde. Jeg har h&#x00F8;rt Doktor S&#x00F8;nsteby sige, at der ikke er noget, som er mere almindeligt, end at Folk paa sit D&#x00F8;dsleie beder om mere Lys.&#x00BB;</p>
<p>&#x00AB;Ja, ja&#x00BB;, sagde Kommandersergeanten, &#x00AB;jeg vil ikke modsige Dem, Aamot; men De gj&#x00F8;r blodig Synd mod Gutten, hvis De ikke lader ham gaa den studerende Vei.&#x00BB;</p>
<p>Hattemager Aamot svarede ikke herpaa, men Kommandersergeantens Ord havde gjort Indtryk paa ham, og 3 Aar senere blev der i et Familieraad, hvortil Kommandersergeant Kristiansen og Fourer<note type="commentary">Fourer&#x005D; Senere stavet <hi rend="italic">fur&#x00E9;r.</hi> Underoffiser av nest laveste rang i den norske h&#x00E6;r, ansvarlig for proviant og regnskapsf&#x00F8;rsel.</note> B&#x00E6;kkevold var tilkaldte, fattet den Bestemmelse, at Martin skulde s&#x00E6;ttes ind paa Stedets Latinskole. Samtidig blev der besluttet, at Martins yngre Broder, Andreas, skulde blive Officer. Madam Aamot talte vistnok noget forvirret T&#x00F8;i<note type="commentary">T&#x00F8;i&#x005D; vr&#x00F8;vl, v&#x00E5;s</note> om D&#x00F8;d, Saar og Leml&#x00E6;stelse; men Kommandersergeant Kristiansen og Fourer B&#x00E6;kkevold beroligede hende. Der vilde aldrig blive Tale om Krig her i Landet, forsikrede de. Vor Arm&#x00E9; var, som Fourer B&#x00E6;kkevold ytrede, en Fredsarm&#x00E9;.</p>
<p>Martin var 11 Aar, da han blev sat ind paa Stedets Latinskole.<note type="commentary">Latinskole&#x005D; Den gamle latinskolen (etablert 1537), senere ogs&#x00E5; kalt &#x00AB;den l&#x00E6;rde skole&#x00BB;, ble erstattet av middelskole og gymnas i og med &#x00AB;Lov om offentlige Skoler for den h&#x00F8;iere Almendannelse&#x00BB; i 1869. At Martin blir satt i latinskolen, betyr at den undervisningen han f&#x00E5;r, domineres av latin (og gresk); han sikter mot studier ved Universitetet. Broren Andreas blir satt i borgerskolen. Dermed f&#x00E5;r han oppl&#x00E6;ring i mer praktiske fag som bokholderi og moderne spr&#x00E5;k; han sikter mot yrkeslivet, helst handelsstanden.</note> Andreas frekventerede Borgerskolen, men da denne Skole var mindre skikket som endelig Forberedelse for Krigsskolen, blev han sendt ind til Kristiania et Aar, forinden han skulde underkaste sig Optagelseseksamen.</p>
<p><pb n="4"/>For&#x00E6;ldrene havde ingen anden Kundskab om, hvad Andreas tog sig til under sit Ophold i Hovedstaden, end den, som de modtog gjennem hans egne Breve, men efter disse at d&#x00F8;mme, gjorde han gode Fremskridt.</p>
<p>Det var om H&#x00F8;sten, at han var oppe til sin Optagelseseksamen. Den Aften, da Censuren var faldt, sad han paa sit V&#x00E6;relse i Kristiania sammen med en Kammerat. Andreas saa modfalden ud og tegnede Tal paa Bordet med Pegefingeren.</p>
<p>&#x00AB;Det var en flau Historie&#x00BB;, sagde han, &#x00AB;det var en meget flau Historie.&#x00BB;</p>
<p>&#x00AB;Det er ikke noget at tabe Modet over&#x00BB;, sagde Kammeraten, &#x00AB;du faar fors&#x00F8;ge paa en Frisk igjen til n&#x00E6;ste Aar, saa skal du se, det gaar bedre.&#x00BB;</p>
<p>&#x00AB;Jeg skulde give en god Dag baade i Eksamen og Krigsskolen&#x00BB;, sagde Andreas, &#x00AB;naar det ikke var, fordi jeg skal hjem. Men kommer jeg hjem, og mine For&#x00E6;ldre faar h&#x00F8;re, hvorledes det er gaaet, bliver det et saadant Spektakel, at det ikke bliver til at holde ud. Naar jeg kun var vel over mit Ophold hjemme, fik det gaa, som det kunde forresten. Men nu skulde jeg netop have lidt Moro, og nu er den forspildt for mig.&#x00BB;</p>
<p>Kammeraten lod til at grunde paa noget. &#x00AB;Har du Sl&#x00E6;gtninge her i Byen?&#x00BB; spurgte han.</p>
<p>&#x00AB;Nei&#x00BB;, sagde Andreas.</p>
<p><pb n="5"/>&#x00AB;Her er ingen, som dine For&#x00E6;ldre korresponderer med?&#x00BB;</p>
<p>&#x00AB;Ingen unntagen mig&#x00BB;, sagde Andreas.</p>
<p>&#x00AB;Resultatet af Eksamen kommer jo ikke i Aviserne?&#x00BB;</p>
<p>&#x00AB;Ikke saavidt jeg ved.&#x00BB;</p>
<p>&#x00AB;Saa skriv hjem&#x00BB;, udbr&#x00F8;d Kammeraten, &#x00AB;og fort&#x00E6;l, at du har staaet dig.&#x00BB;</p>
<p>Andreas saa paa Vennen.</p>
<p>&#x00AB;Fort&#x00E6;lle, at jeg har staaet mig&#x00BB;, udbr&#x00F8;d han.</p>
<p>&#x00AB;Javist&#x00BB;, fortsatte Kammeraten. &#x00AB;Uniform har du ikke havt Tid til at skaffe dig, f&#x00F8;r du reiser hjem, det ved dine For&#x00E6;ldre meget godt, og hvem kan saa se udenpaa dig, enten du er Kadet<note type="commentary">Kadet&#x005D; elev ved offisers- eller krigsskole</note> eller ikke.&#x00BB;</p>
<p>&#x00AB;Men det maa jo en Gang blive opdaget&#x00BB;, sagde Andreas.</p>
<p>&#x00AB;Den Tid, den Sorg&#x00BB;, sagde Kammeraten. &#x00AB;Den f&#x00F8;rste Storm har du i alle Fald undgaaet.&#x00BB;</p>
<p>Andreas&#x0027;s Ansigt opklaredes.</p>
<p>&#x00AB;Jeg gj&#x00F8;r det&#x00BB;, sagde han. &#x00AB;Jeg har h&#x00F8;rt, at der skal blive ualminnelig livligt hjemme i H&#x00F8;st, og kommer jeg hjem som Kadet, bliver jeg buden i alle Selskaber og Baller i Byen og bliver estimeret ligesaa godt som et voksent Menneske; men faar de Nys om, at jeg er gaaet rejekt,<note type="commentary">gaaet rejekt&#x005D; str&#x00F8;ket (til eksamen)</note> saa skal jeg d&#x00F8; paa, at jeg ikke kommer i et eneste voksent Selskab. Jeg skriver hjem og siger, at jeg er sluppet igjennem.&#x00BB;</p>
<p><pb n="6"/>Sig ligesaa godt, at du har faaet bedste Karakter&#x00BB;, sagde Kammeraten, &#x00AB;det koster det samme.&#x00BB;</p>
<p>&#x00AB;Det er sandt&#x00BB;, sagde Andreas.</p>
<p>Allerede samme Aften skrev Andreas hjem og fortalte, at han &#x00AB;havde staaet sig brilliant og faaet bedste Karakter til sin Eksamen.&#x00BB;</p>
<p>Andreas havde ikke taget feil, naar han antog, at han som Kadet vilde blive estimeret som et voksent Menneske. Han stillede sin &#x00E6;ldre Broder Martin ganske i Skyggen. To Dage efter hans Ankomst holdt hans Fader et stort Selskab for sin S&#x00F8;n Kadetten, hvor hans Skaal blev udbragt af Kommandersergeant Kristiansen, der i varme Ordlag roste Andreas&#x0027;s Dygtighed og udbredte sig over den Gl&#x00E6;de, som det maatte v&#x00E6;re for For&#x00E6;ldre at have saadanne B&#x00F8;rn.</p>
<p>Hattemageren takkede. Han var stolt af sin yngste S&#x00F8;n, sagde han, Andreas havde altid v&#x00E6;ret en flittig, snil, ordentlig og fredelig Gut, og han tvivlede ikke om, at han vilde gj&#x00F8;re Hans Majest&#x00E6;ts Uniform &#x00C6;re. Han maatte takke alle de Tilstedev&#x00E6;rende for den Deltagelse, de havde vist ham og hans S&#x00F8;n ved at indfinde sig i hans ringe Hus denne gl&#x00E6;delige Aften.</p>
<p>Efter dette Selskab fulgte der i den lille By en R&#x00E6;kke Festligheder, hvor Andreas stadig blev buden. Han modtog endog Invitationer til Familier, i hvis Hus hans For&#x00E6;ldre ikke n&#x00F8;d den <pb n="7"/>&#x00C6;re at komme, saaledes til Konsul Samuelsen og Byfoged Sparre. Andreas var stor for sin Alder, og da Hattemagerens Familie og Omgangsvenner ved alle Leiligheder gjorde det mest mulige ud af hans &#x00AB;glimrende Examen&#x00BB;, var det ikke langt fra, at han blev betragtet som en af Byens L&#x00F8;ver. Enkelte af Byens yngre Damer t&#x00E6;nkte allerede paa den glimrende Fremtid, der forestod Andreas, og i Baggrunden af det saaledes aabnede Perspektiv, skimtede de utydelig en Generalsuniform med Kantiller,<note type="commentary">Kantiller&#x005D; ep&#x00E5;letter med frynser (senere stavet <hi rend="italic">kantiljer</hi>)</note> Guldfryndser, r&#x00F8;de Skj&#x00E6;rf og en uoverskuelig R&#x00E6;kke af Ordenstegn og brogede Baand.</p>
<p>Endelig var Andreas&#x0027;s Ferietid ude, og han vendte tilbage til Kristiania for at &#x00AB;tr&#x00E6;de ind paa Krigsskolen.&#x00BB;</p>
<p>Det var omtrent &#x00BC; Aar senere, at Hattemager Aamot modtog et Brev fra Bestyreren af den Skole, hvori Andreas var bleven indsat det foregaaende Aar. Bestyreren skrev kortelig, at Skolepengene for det forl&#x00F8;bne Kvartal nu maatte remitteres.<note type="commentary">remitteres&#x005D; oversendes</note> At Andreas ikke var sluppet igjennem ved Pr&#x00F8;ven i H&#x00F8;st, var ikke Skolens Skyld, men Bestyreren n&#x00E6;rede det Haab, at han vilde staa sig saa meget bedre til n&#x00E6;ste Aar.</p>
<p>Hattemageren vilde ikke tro sine egne &#x00D8;ine. Hans Kone f&#x00F8;lte sig forvisset om, at her forelaa et nedrigt Fors&#x00F8;g paa at narre Penge af dem, og Kommandersergeant Kristiansen mente, at Bestyreren <pb n="8"/>maatte have forvekslet Hattemager Aamot med en anden Fader, der ligeledes havde en S&#x00F8;n ved Navn Andreas. Hattemageren skrev &#x00F8;ieblikkelig til Bestyreren og gjorde ham opmerksom paa hans formentlige Feiltagelse, eftersom hans S&#x00F8;n allerede var Kadet. Han fik et spidst Svar med fornyet Krav paa Skolepenge. Under den Korrespondance, som nu udviklede sig, gik det endelig op for Hattemageren, at hans S&#x00F8;n Andreas havde f&#x00F8;rt ham bag Lyset.</p>
<p>Han blev yderst forbitret over denne Opdagelse, og hans Vrede blev ikke mindre, da Sammenh&#x00E6;ngen blev bekjendt i Byen, og han maatte taale Skoser<note type="commentary">Skoser&#x005D; spydigheter, finter (av fr. <hi rend="italic">chose</hi>)</note> af taktl&#x00F8;se Venner, der stadig kom med Foresp&#x00F8;rgsler om, hvorledes det stod til med hans S&#x00F8;n &#x00AB;Kadetten&#x00BB;. At Andreas til n&#x00E6;ste H&#x00F8;st slap igjennem og viste sig i Uniform, kunde hverken forsone For&#x00E6;ldrene eller den lille By, som han havde holdt for Nar, og det var med den st&#x00F8;rste Mistillid, at Hattemageren im&#x00F8;desaa Udfaldet, da Martin den paaf&#x00F8;lgende H&#x00F8;st reiste ind til Hovedstaden for at absolvere<note type="commentary">absolvere&#x005D; avlegge (eksamen)</note> sin Eksamen artium.</p>
</div>
<div type="chapter" n="2">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">2det Kapitel.
<lb/>Martin gj&#x00F8;r de f&#x00F8;rste forberedende
<lb/>Skridt paa den videnskabelige Bane.</ref></head>
<p rend="noIndent"><pb n="9"/>Hattemager Aamot sad netop ved sin Frokost, da der indl&#x00F8;b Brev fra S&#x00F8;nnen. Det var stilet til Moderen, som br&#x00E6;kkede det og begyndte at l&#x00E6;se h&#x00F8;it:</p>
<p>&#x00AB;Kj&#x00E6;re Moder&#x00BB;, begyndte det, &#x00AB;jeg har staaet mig brilliant og har erholdt bedste Karakter til min Eksamen &#x2013;&#x00BB;</p>
<p>&#x00AB;Hvad staar der?&#x00BB; raabte Hattemageren.</p>
<p>&#x00AB;Jeg har staaet mig brilliant og erholdt bedste Karakter til min Eksamen&#x00BB;, gjentog Mad. Aamot.</p>
<p>Hattemageren slog i Bordet, saa Kopperne dansede.</p>
<p><pb n="10"/>&#x00AB;Staaet mig brilliant og faaet bedste Karakter til min Eksamen&#x00BB;, raabte han og snappede Brevet, &#x00AB;jeg ved, hvad det har at betyde. Han er naturligvis ikke sluppet igjennem; men jeg lader mig ikke holde for Nar to Gange. Lad ham komme og fors&#x00F8;ge at binde mig noget paa &#x00C6;rmet,<note type="commentary">binde mig noget paa &#x00C6;rmet&#x005D; pr&#x00F8;ve &#x00E5; innbille meg noe</note> saa skal jeg vise ham, at han endnu ikke er andet end en Guttehvalp, om han saa er gaaet rejekt 100 Gange.&#x00BB;</p>
<p>Da Martin tre Dage senere kom hjem med Dampskibet, blev han ubehagelig overrasket ved at merke, at hans Fader ikke modtog ham med den Jubel, som han havde ventet. Mad. Aamot havde sat Kage og Vin ind; men Hattemageren raabte barsk:</p>
<p>&#x00AB;Tag Vinen ud!&#x00BB;</p>
<p>&#x00AB;Jeg havde t&#x00E6;nkt, at vi skulde &#x00F8;nske Martin tillykke&#x00BB;, ytrede Madamen.</p>
<p>&#x00AB;Tag Vinen ud&#x00BB;, gjentog Hattemageren, &#x00AB;det er ikke v&#x00E6;rd at forhaste sig, og du Martin kan f&#x00F8;lge med ind paa mit Kontor.&#x00BB;</p>
<p>&#x00AB;Svar mig nu oprigtigt&#x00BB;, sagde Faderen, da de var alene, &#x00AB;hvordan er det gaaet?&#x00BB;</p>
<p>&#x00AB;Jeg har staaet mig brilliant&#x00BB;, begyndte S&#x00F8;nnen.</p>
<p>&#x00AB;Faar jeg se din Karakterseddel&#x00BB;, sagde Hattemageren.</p>
<p>&#x00AB;Min Karakterseddel&#x00BB;, sagde Martin.</p>
<p>&#x00AB;Ja vist, dit Eksamenstestimonium&#x00BB;, sagde Hattemageren.</p>
<p><pb n="11"/>Martin blev r&#x00F8;d og begyndte at stamme. Han var bleven saa overrasket over den uventede Modtagelse, at han holdt paa at tabe Koncepterne.</p>
<p>&#x00AB;Jeg &#x2013; jeg &#x2013; jeg tror n&#x00E6;sten, at jeg &#x2013; har glemt den&#x00BB;, stammede han.</p>
<p>&#x00AB;Glemt den&#x00BB;, raabte Hattemageren.</p>
<p>&#x00AB;Med mindre &#x2013; med mindre&#x00BB;, vedblev Martin, &#x00AB;at den skulde ligge i Kufferten.&#x00BB;</p>
<p>&#x00AB;Du gj&#x00F8;r bedst i at finde den&#x00BB;, sagde Hattemageren.</p>
<p>Martin gik ud for at lede.</p>
<p>Da han kom ind igjen, gik Faderen op og ned ad Gulvet med en Stok i Haanden.</p>
<p>&#x00AB;Naa&#x00BB;, sagde Faderen og stansede.</p>
<p>&#x00AB;Den &#x2013; den &#x2013; den var ikke i Kufferten&#x00BB;, sagde Martin.</p>
<p>Han stammede endnu mere end f&#x00F8;r.</p>
<p>Faderen bev&#x00E6;gede Stokken ganske sagte frem og tilbage.</p>
<p>&#x00AB;Du gj&#x00F8;r ligesaa godt i at tilstaa&#x00BB;, sagde han, &#x00AB;du har ikke glemt Seddelen, men du t&#x00F8;r ikke vise den frem. Jeg kan se det paa dig. Du er gaaet rejekt, ikke sandt?&#x00BB;</p>
<p>&#x00AB;Jeg forsikrer &#x2013;&#x00BB; begyndte Martin.</p>
<p>&#x00AB;Tilstaa lige saa godt med det samme&#x00BB;, gjentog Faderen. &#x00AB;Jeg lader mig ikke f&#x00F8;re bag Lyset af begge mine S&#x00F8;nner.&#x00BB;</p>
<p>Han begyndte at bev&#x00E6;ge Stokken raskere.</p>
<p><pb n="12"/>&#x00AB;Jeg giver dig mit &#x00C6;resord paa &#x2013;&#x00BB; begyndte Martin.</p>
<p>&#x00AB;Husk paa, at jeg kan skrive ind til Universitetet&#x00BB;, afbr&#x00F8;d Hattemageren ham.</p>
<p>&#x00AB;Det beh&#x00F8;ves ikke, det kommer jo i Aviserne&#x00BB;, raabte Martin.</p>
<p>&#x00AB;Kommer det i Aviserne&#x00BB;, udbr&#x00F8;d Hattemageren, &#x00AB;kommer det i Aviserne, saa skal vi snart faa Sandheden at vide. Posten er kommet idag.&#x00BB;</p>
<p>Med disse Ord tog han Hat og Frakke paa og gik ned i Klubben.</p>
<p>Her fandt han ganske rigtig i den f&#x00F8;rste Avis, han tog i Haanden, Martins Navn opf&#x00F8;rt blandt Aarets Pr&#x00E6;ceterister. Han f&#x00F8;lte sig dog ikke ganske sikker, og f&#x00F8;rst da han havde sammenlignet flere Blade af stik modsat Farve, og fundet, at de alle, hvor uenige de for&#x00F8;vrigt var, stemmede overens i sine Meddelelser om Martins Eksamen, ilede han hjem for at gj&#x00F8;re S&#x00F8;nnen en Undskyldning.</p>
<p>Mad. Aamot havde aldrig delt sin Mands Tvivl, og alle hendes Bestr&#x00E6;belser gik kun ud paa at faa bekr&#x00E6;ftet, at Betydningen af Ordene &#x00AB;Laudabilis prec&#x00E6;teris&#x00BB; var: &#x00AB;Rosv&#x00E6;rdig fremfor de &#x00D8;vrige.&#x00BB;</p>
<p>&#x00AB;Martin er altsaa bedre end de &#x00F8;vrige&#x00BB;, sagde hun, &#x00AB;han er bedre end de &#x00F8;vrige, Aamot, l&#x00E6;g Merke til det.&#x00BB;</p>
<p>&#x00AB;Ja, ja, skj&#x00E6;m bare ikke Gutten ud, Moder&#x00BB;, <pb n="13"/>sagde Hattemageren, &#x00AB;men lad os f&#x00F8;rst se, om han forts&#x00E6;tter, som han er begyndt.&#x00BB;</p>
<p>Efter 8 Dages Ophold i Hjemmet, reiste Martin tilbage til Kristiania for at l&#x00E6;se til anden Eksamen.<note type="commentary">anden Eksamen&#x005D; <hi rend="italic">Examen philosophicum</hi>, den forberedende pr&#x00F8;ven, m&#x00E5;tte avlegges av alle, uansett fagstudium. <hi rend="italic">Examen artium</hi> ble inntil 1883 arrangert av Universitetet, som opptakspr&#x00F8;ve. <hi rend="italic">Examen philosophicum</hi> ble dermed &#x00E5; betrakte som &#x00AB;anden Eksamen&#x00BB;, eksamen nummer to.</note></p>
<p>Den f&#x00F8;lgende Vaar havde han allerede absolveret denne. Denne Gang havde han husket, at tage Karakterseddelen med. Den l&#x00F8;d paa &#x00AB;Laudabilis prec&#x00E6;teris&#x00BB;.</p>
<p>Faderen hengav sig nu ganske til sin Stolthed og Gl&#x00E6;de, og den unge Begavelse modtog mange Beviser paa Agtelse af Indbyggerne i hans F&#x00F8;deby. Den Ytring, som en af hans fordums L&#x00E6;rere lod falde, nemlig, at han aldrig havde tvivlet om, at Martin kunde &#x00AB;proppe i sig, hvad det skulde v&#x00E6;re&#x00BB;, men at han var forvisset om, at han var aldeles blottet for Evne til virkelig selvst&#x00E6;ndigt Arbeide, prellede virkningsl&#x00F8;st tilbage under den almindelige Anerkjendelse, og Hattemageren lod ham som Bel&#x00F8;nning for hans glimrende Eksamener faa Lov til at bes&#x00F8;ge London, hvor Hattemageren havde en Broder, der drev Fiskeforretninger.</p>
<p>Under Martins Ophold i London talte Faderen og dennes n&#x00E6;rmeste Omgangsvenner meget om hans Fremtidsudsigter, og der blev lagt mange Planer i den Anledning.</p>
<p>Efter to Maaneders Forl&#x00F8;b kom han hjem. En Formiddag 3 Dage efter hans Hjemkomst, <pb n="14"/>kaldte hans Fader ham ind paa sit Kontor. Der var foruden Faderen og S&#x00F8;nnen ikke andre tilstede end Kommandersergeant Kristiansen og Fourer B&#x00E6;kkevold.</p>
<p>Kommandersergeanten og Foureren reiste sig og hilste paa milit&#x00E6;r Vis, da Martin traadte ind, og Faderen b&#x00F8;d ham en Plads i den eneste L&#x00E6;nestol i V&#x00E6;relset.</p>
<p>&#x00AB;Det er paa Tiden, at Du v&#x00E6;lger et Br&#x00F8;dstudium&#x00BB;, sagde Faderen, da Piberne var t&#x00E6;ndte, &#x00AB;har du fattet nogen Bestemmelse i saa Henseende?&#x00BB;</p>
<p>Martin rystede paa Hovedet.</p>
<p>&#x00AB;Ikke endnu&#x00BB;, sagde han.</p>
<p>&#x00AB;Theologien f&#x00F8;ler du, saavidt jeg ved, ingen Interesse for&#x00BB;, sagde Faderen.</p>
<p>&#x00AB;Ikke det mindste&#x00BB;, svarede Martin.</p>
<p>&#x00AB;Og heller ikke for Retsvidenskaben?&#x00BB;</p>
<p>&#x00AB;Nei&#x00BB;, sagde Martin.</p>
<p>&#x00AB;End Medicinen?&#x00BB;</p>
<p>&#x00AB;Jeg synes ikke om at skj&#x00E6;re i Kadavere&#x00BB;, svarede Martin.</p>
<p>&#x00AB;Philologien maatte ligge n&#x00E6;rmere for dig&#x00BB;, vedblev Faderen, &#x00AB;du har jo altid staaet dig godt i Sprog paa Skolen?&#x00BB;</p>
<p>&#x00AB;Skulde det v&#x00E6;re noget, saa maatte det v&#x00E6;re Philologien&#x00BB;, sagde Martin, &#x00AB;men jeg har ingen Lyst til at l&#x00E6;se med Unger.&#x00BB;<note type="commentary">Unger&#x005D; Carl Richard Unger (1817&#x2013;1897), professor i germansk og romansk filologi ved Universitetet i Christiania fra 1862 av, utga en lang rekke norr&#x00F8;ne tekster. Martins reservasjon mot professor Unger kan dermed ogs&#x00E5; oppfattes som en reservasjon mot den norr&#x00F8;ne edisjonsfilologien. Unger er en av de ytterst f&#x00E5; historiske personene som dukker opp i teksten (Ole Bull den andre); de &#x00F8;vrige professorene, b&#x00E5;de norske og utenlandske, er uten unntak oppdiktede.</note></p>
<p><pb n="15"/>&#x00AB;Du har ingen Lyst til at l&#x00E6;se med Unger&#x00BB;, gjentog Faderen.</p>
<p>&#x00AB;Nei&#x00BB;, sagde Martin, &#x00AB;jeg f&#x00F8;ler intet Kald i den Retning.&#x00BB;</p>
<p>Her h&#x00E6;vede Kommandersergeanten Hovedet.</p>
<p>&#x00AB;Det er heller ikke noget for Martin&#x00BB;, sagde han, &#x00AB;Martin maa ikke slide sig op paa en elendig Skole. Det kan han overlate til Kompagnitraverne.<note type="commentary">Kompagnitraverne&#x005D; middelm&#x00E5;dighet uten selvstendighet</note> Med Martins glimrende Eksaminer maa man kunne stille sig h&#x00F8;iere Formaal.&#x00BB;</p>
<p>Der opstod en h&#x00F8;itidelig Pause, medens Hattemageren dampede af Piben.</p>
<p>&#x00AB;Har du aldrig t&#x00E6;nkt paa Universitetet, Martin?&#x00BB; sagde han.</p>
<p>Martin stirrede paa Faderen. &#x00AB;Paa Universitetet&#x00BB;, gjentog han.</p>
<p>&#x00AB;Ja&#x00BB;, sagde Faderen, &#x00AB;har du aldrig t&#x00E6;nkt paa det?&#x00BB;</p>
<p>&#x00AB;Nei&#x00BB;, svarede Martin, &#x00AB;men siden du siger det, saa skal jeg t&#x00E6;nke paa det.&#x00BB;</p>
<p>&#x00AB;Universitetet er netop noget for Martin&#x00BB;, sagde Kommandersergeanten, &#x00AB;Videnskaben har Krav paa M&#x00E6;nd med Martins Evner.&#x00BB;</p>
<p>Der opstod atter en h&#x00F8;itidelig Pause, medens Hattemageren indhyllede sig i R&#x00F8;gskyer.</p>
<p>&#x00AB;Hvilket Fag vilde du kaste dig over?&#x00BB; spurgte han.</p>
<p>&#x00AB;Jeg ved ikke&#x00BB;, sagde Martin.</p>
<p><pb n="16"/>&#x00AB;Det maatte vel blive noget i Retning af Sprogvidenskab&#x00BB;, vedblev Hattemageren.</p>
<p>&#x00AB;Ja&#x00BB;, sagde Martin, &#x00AB;gjerne det.&#x00BB;</p>
<p>&#x00AB;Latin eller Gr&#x00E6;sk&#x00BB;, sagde Faderen.</p>
<p>&#x00AB;Heller levende Sprog&#x00BB;, sagde Martin.</p>
<p>&#x00AB;Saa?&#x00BB; sagde Faderen, &#x00AB;det havde jeg ikke t&#x00E6;nkt &#x2013;&#x00BB;</p>
<p>&#x00AB;Overlad De den Ting til Martin, Hattemager Aamot&#x00BB;, sagde Kommandersergeanten, &#x00AB;det t&#x00E6;nker jeg, han forstaar bedst.&#x00BB;</p>
<p>&#x00AB;Det forstaar Martin bedst&#x00BB;, supplerede Fourer B&#x00E6;kkevold.</p>
<p>Otte Dage efter drog Martin ind til Kristiania for at l&#x00E6;gge sig efter Studiet af levende Sprog.</p>
</div>
<div type="chapter" n="3">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">3dje Kapitel.
<lb/>Martin beslutter at studere i G&#x00F8;ttingen.</ref></head>
<p rend="noIndent"><pb n="17"/>Det blev snart bekjendt, at Martin vilde ofre sig for Videnskaben, og han var saa heldig straks efter sin Ankomst til Hovedstaden at stifte Bekjendtskab med 3 &#x00E0; 4 anseede Universitetsl&#x00E6;rere, der vare s&#x00E6;rdeles forekommende mod ham. Professor Simonsen, Professor Wint og Professor Dr. Barth viste ham samtlige den st&#x00F8;rste Velvilje. Navnlig var det dog Professor Lunde, en fjern Sl&#x00E6;gtning<note type="commentary">en fjern Sl&#x00E6;gtning&#x005D; Slektskap mellom akademikere var utbredt i Norge p&#x00E5; 1800-tallet. I en upublisert studie viser Jan Eivind Myhre at over halvparten av professorene ved Universitetet var i slekt med minst &#x00E9;n annen professor.</note> af Mad. Aamot, som tog sig varmt af Martin. Professor Lunde kom efterhaanden til at n&#x00E6;re et oprigtigt Venskab for sin Proteg&#x00E9; og hjalp ham, hvor han kunde, med Raad og Daad.</p>
<p>Martin tilbragte sin Tid i Kristiania i Stilhed, delt mellem at gaa paa Professor Simonsens <pb n="18"/>og Professor Lundes Forel&#x00E6;sninger, spille Kort, studere levende Sprog i sit Hjem og l&#x00E6;se Aviser. Da Martin i Almindelighed ikke talte synderligt, fordi han som oftest Intet havde at sige, og han heller ikke var morsom, kvik eller vittig, var han saa heldig at blive anseet for en alvorlig, grundig og t&#x00E6;nksom ung Mand, til hvem man kunde knytte de bedste Forhaabninger.</p>
<p>Saaledes gik 3 Aar, og da Martin ikke besad synderligt Initiativ, kunde der gjerne v&#x00E6;re gaaet endnu et ubegr&#x00E6;nset Antal Aar, uden at Martin havde forandret sin Arbeidsmetode, hvis ikke en Samtale med Professor Lunde havde bragt ham til at gj&#x00F8;re et alvorligt Skridt fremad paa den Bane, hvorpaa han havde slaaet ind.</p>
<p>Det var en mild Septemberaften, netop 2 Aar og 11 Maaneder efter Martins Ankomst til Kristiania, at han og Professor Lunde spadserede udover Drammensveien.<note type="commentary">Drammensveien&#x005D; Drammensveien begynte i 1882 nettopp ved Universitetet (Frederiks gate). I 2005 ble f&#x00F8;rste del av Drammensveien, strekningen fra Frederiks gate til Solli plass, omd&#x00F8;pt til Henrik Ibsens gate. Kongen har med andre ord ikke lenger adresse Drammensveien 1, men Henrik Ibsens gate 1.</note></p>
<p>De havde gaaet l&#x00E6;nge i Taushed, da Professoren greb Ordet.</p>
<p>&#x00AB;Aamot&#x00BB;, sagde han, &#x00AB;det er jo Deres Mening at blive knyttet til Universitetet, ikke sandt?&#x00BB;</p>
<p>&#x00AB;Jo&#x00BB;, svarede Martin.</p>
<p>&#x00AB;Men da kan De ikke l&#x00E6;nger gaa her hjemme og vegetere. De maa bort.&#x00BB;</p>
<p>&#x00AB;Bort&#x00BB;, sagde Martin, &#x00AB;hvorhen?&#x00BB;</p>
<p>&#x00AB;De maa tilbringe nogen Tid ved et eller <pb n="19"/>andet tysk Universitet&#x00BB;, sagde Professoren. &#x00AB;Vil De vinde Anseelse som en virkelig Videnskabsmand, maa De studere mindst et Aar ved en af Udlandets videnskabelige Anstalter. Hvad mener De om at reise til G&#x00F6;ttingen<note type="commentary">G&#x00F6;ttingen&#x005D; Universitetet i G&#x00F6;ttingen, grunnlagt 1734, var p&#x00E5; 1800-tallet s&#x00E6;rlig kjent for sitt sterke juridiske fakultet. Men ogs&#x00E5; br&#x00F8;drene Grimm, som la grunnlaget for moderne tysk filologi, hadde inntil 1837 tilhold ved dette universitetet, som ved midten av &#x00E5;rhundret hadde innrullert ca. tusen studenter.</note> og frekventere Professor Wolffs Forel&#x00E6;sninger over germaniske Sprog?&#x00BB;</p>
<p>&#x00AB;Saavidt jeg ved, ere hans Forel&#x00E6;sninger trykte&#x00BB;, sagde Martin. &#x00AB;Jeg kan faa dem paa Universitetsbibliotheket.&#x00BB;</p>
<p>Professoren st&#x00F8;dte &#x00E6;rgerlig Stokken i Marken.</p>
<p>&#x00AB;De har ikke sat Dem ind i den videnskabelige Metode endnu, Aamot&#x00BB;, ytrede han, &#x00AB;De staar Dem selv i Lyset.<note type="commentary">De staar dem selv i Lyset&#x005D; De skygger for Dem selv</note> Tror De, jeg var blevet den Mand jeg er, hvis jeg ikke havde ligget i Tyskland. Det vil v&#x00E6;re nyttigere for Deres Anseelse, at De studerer et Aar i G&#x00F6;ttingen, end at De tilbringer 10 Aar hjemme med at l&#x00E6;se fra Morgen til Aften.&#x00BB;</p>
<p>&#x00AB;Jeg skal s&#x00F8;ge et Stipendium&#x00BB;, sagde Martin.</p>
<p>&#x00AB;Men i saa Fald maatte De f&#x00F8;rst skrive en Afhandling&#x00BB;, sagde Professoren.</p>
<p>&#x00AB;Naar jeg vidste, hvad jeg skulde skrive om&#x00BB;, sagde Martin.</p>
<p>Professoren grundede.</p>
<p>&#x00AB;Vi talte igaar Aftes om Udbredelsen af Lyden &#x00AB;th&#x00BB; i de gammel-germaniske Sprog&#x00BB;, sagde han, &#x00AB;De ved, at den endnu findes i dansk og engelsk. Den findes i Oldnorsk, og den <pb n="20"/>fandtes ogsaa i gammel Gothisk. Skulde ikke det kunne v&#x00E6;re et Thema for en kortere Afhandling?&#x00BB;</p>
<p>&#x00AB;Jeg ved ikke noget om Lyden &#x00AB;th&#x00BB;,&#x00BB; sagde Martin.</p>
<p>&#x00AB;Men De kan skaffe Dem noget at vide&#x00BB;, sagde Professoren, &#x00AB;De l&#x00E6;ser jo Tysk flydende?&#x00BB;</p>
<p>Martin nikkede.</p>
<p>&#x00AB;Og De kan l&#x00E6;se en hel Del uden at blive tr&#x00E6;t?&#x00BB;</p>
<p>&#x00AB;Jeg kan l&#x00E6;se mine 12 Timer i D&#x00F8;gnet, uden at det generer mig&#x00BB;, sagde Martin.</p>
<p>&#x00AB;Nu vel&#x00BB;, sagde Professor Lunde, &#x00AB;saa skal De skaffe Dem Professor Mohrs Verk &#x00AB;&#x00DC;ber die altgermanische Sprache&#x00BB;<note type="commentary">&#x00AB;&#x00DC;ber die altgermanische Sprache&#x00BB;&#x005D; Professor Lundes anbefalte leseliste rommer verk som kombinerer h&#x00F8;y grad av spesialisering med ruvende omfang: <title rend="italic">Om det urgermanske spr&#x00E5;k, Vestgoternes spr&#x00E5;k, Det tolvte &#x00E5;rhundres islendinger, Engelske spr&#x00E5;kelementer, Aspirerte og gutturale lyder i den schwabiske dialekt</title>.</note> 4 Bind, Professor Sieblers Verk &#x00AB;Die Sprache der Westgothen&#x00BB; 2 Bind, Professor Bauers Afhandling &#x00AB;Die Isl&#x00E4;nder des zw&#x00F6;lften Jahrhunderts&#x00BB; og Professor Gottlobs &#x00AB;Englische Sprachelemente&#x00BB;, 3 Bind. Disse 4 tyske Verker maatte De l&#x00E6;se to &#x00E0; tre Gange igjennem og gj&#x00F8;re Deres Notater, og skulde De saa ikke kunne skrive sammen et 5te Verk paa norsk, saa maatte De v&#x00E6;re en ualmindelig ubegavet Person. Kunde De desuden overkomme at gjenneml&#x00E6;se Professor Bartholdis Verk &#x00AB;Die Hauch- und Kehl-Laute im schwabischen Dialekte&#x00BB;, 14 Bind, saa var det saa meget desto bedre. Hvad siger De?&#x00BB;</p>
<p><pb n="21"/>&#x00AB;Jeg vilde helst slippe for Professor Bartholdi&#x00BB;, sagde Martin.</p>
<p>&#x00AB;Nu, ja, men begynd paa de &#x00F8;vrige Forfattere saa snart som mulig.&#x00BB;</p>
<p>&#x00AB;Jeg skal s&#x00E6;tte mig i Virksomhed endnu den Dag imorgen&#x00BB;, sagde Martin.</p>
<p>Den n&#x00E6;ste Dag fik Martin B&#x00F8;gerne forskrevne fra Tyskland. Samtidig skrev han et Brev hjem og spurgte, om hans Fader vilde skyde det Resterende til, hvis han (Martin) erholdt et Stipendium af Universitetet paa 10 &#x00E0; 12 hundrede Kroner<note type="commentary">Kroner&#x005D; Den nye valutaen, Kroner, overtok for Speciedaler i 1875. P&#x00E5; denne bakgrunn kan vi ta for gitt at handlingen i Vibes roman utspiller seg i samtiden.</note> til et Aars Ophold i G&#x00F6;ttingen.</p>
<p>Hattemageren viste Brevet til sin Kone. Straks efter blev Kommandersergeant Kristiansen og Fourer B&#x00E6;kkevold budsendte.</p>
<p>Madamen ivrede i Begyndelsen sterkt imod Reisen til Tyskland.</p>
<p>&#x00AB;Jeg synes ikke om Martins Plan&#x00BB;, ytrede hun, &#x00AB;hvad skal han i G&#x00F6;ttingen? G&#x00F6;ttingen er jo en liden Filleby. Er den ikke det, Kristiansen?&#x00BB;</p>
<p>&#x00AB;I Henseende til Indbyggerantal er den kun en By af 3die eller 4de Rang, Mad. Aamot&#x00BB;, ytrede Kommandersergeanten, &#x00AB;men den har et meget stort Universitet, som t&#x00E6;ller, jeg ved ikke hvor mange Professorer og Studerende.&#x00BB;</p>
<p>&#x00AB;Skal Martin reise til Udlandet&#x00BB;, sagde Mad. Aamot, &#x00AB;saa skal han reise til Rom. Det giver en ganske anden Anseelse at have v&#x00E6;ret i Rom. <pb n="22"/>Alle de, som man bestemmer til at blive noget stort, sendes til Rom, det ved jeg meget vel, og min Martin er for god til at lade sig afspise med G&#x00F6;ttingen. Skal vi kaste Penge bort paa Gutten, saa vil jeg vide, at vi har noget igjen for Pengene.&#x00BB;</p>
<p>&#x00AB;Men&#x00BB;, indvendte Kommandersergeanten, &#x00AB;Martin er jo ikke Digter!&#x00BB;</p>
<p>&#x00AB;Det var ikke Olaves Birkeland heller&#x00BB;, sagde Mad. Aamot, &#x00AB;de faar nu sige, hvad de vil. Han havde skrevet en Samling &#x0027;realistiske Noveller fra Livet i S&#x00E6;tersdalen&#x0027;,<note type="commentary">S&#x00E6;tersdalen&#x005D; Skrivem&#x00E5;ten av navnet (med -s- i fugen) er kurant p&#x00E5; 1800-tallet.</note> som han kaldte dem; men de var ikke mere realistiske, end jeg er realistisk; men saa kom det ud, at han vilde skrive en Samling s&#x00E6;terdalske Noveller til, og for at den skulde blive bedre end den f&#x00F8;rste, saa sendte de ham over Hals og Hoved &#x2013;&#x00BB;</p>
<p>&#x00AB;Til S&#x00E6;tersdalen?&#x00BB; faldt Hattemageren ind.</p>
<p>&#x00AB;Nei&#x00BB;, sagde Mad. Aamot, &#x00AB;til Rom, saa sandt jeg sidder her. Men min Martin er ligesaa god som Olaves Birkeland i alle Maader.&#x00BB;</p>
<p>&#x00AB;Bedste Mad. Aamot&#x00BB;, ytrede Kommandersergeanten, &#x00AB;jeg tror, De bed&#x00F8;mmer den Sag feilagtig. De maa huske, at Martin skal blive Videnskabsmand, og skal man blive det, saa ligger man helst i Tyskland. Skal man derimod blive Digter, saa er Rom det bedste Sted.&#x00BB;</p>
<p>&#x00AB;Det er aldeles som at man sender enkelte Patienter til Sandefjord og andre til Modum&#x00BB;,<note type="commentary">Sandefjord og &#x005B;&#x2026;&#x005D; Modum&#x005D; To kjente kurbad: Sandefjords Svovl- og Sj&#x00F8;bad ble &#x00E5;pnet i 1837; St. Olafs Bad utenfor Vikersund i 1857.</note> <pb n="23"/>faldt Foureren ind, &#x00AB;det ene Bad er ligesa fornemt som det andet; det kommer an paa Sygdommens Beskaffenhed, hvor man skal ligge.&#x00BB;</p>
<p>&#x00AB;Det er sandt, Fourer B&#x00E6;kkevold&#x00BB;, ytrede Hattemageren, &#x00AB;det sidste Eksempel slog mig. Martin skal faa Pengene.&#x00BB;</p>
<p>Da Martin havde faaet L&#x00F8;fte fra sin Fader om at faa Underst&#x00F8;ttelse, begyndte han at l&#x00E6;se fra Morgen til Aften. Til betimelig Tid fik han f&#x00E6;rdig en Afhandling paa 3 Ark om Lyden &#x00AB;th&#x00BB; i de gammel-germaniske Sprog, som han vedlagde sin Stipendieans&#x00F8;gning. Afhandlingen befandtes at r&#x00F8;be &#x00AB;flittigt Studium&#x00BB;, og Martin fik sit Stipendium. Om H&#x00F8;sten reiste han til G&#x00F6;ttingen.</p>
</div>
<div type="chapter" n="4">
<head type="main"><ref type="contents" target="contents_4" xml:id="chapter_4">4de Kapitel.
<lb/>Martin gj&#x00F8;r Bekjendtskab med
<lb/>en tysk Professor og en italiensk Musiker.</ref></head>
<p rend="noIndent"><pb n="24"/>Straks efter sin Ankomst meldte Martin sig hos Professor Wolff, til hvis Forel&#x00E6;sninger han fik Adgang mod Erl&#x00E6;ggelse af det s&#x00E6;dvanlige Gebyhr. Som Professorens Elev havde han Adgang til at deltage i de af denne foranstaltede Kolloquier. Uagtet Martin gjorde, hvad han kunde for at holde sig frem, skj&#x00E6;nkede dog Professoren ham liden Opm&#x00E6;rksomhed, hvorimod han viede 5 eller 6 rige Amerikanere, af hvem han ventede store Ekstrahonorarer, sin hele Interesse. H&#x00E6;ndte det imidlertid en og anden Gang, at Professoren under Kolloquierne <pb n="25"/>rettede et Sp&#x00F8;rgsmaal til Martin, blev denne aldrig Svar skyldig, uagtet Svarene ikke altid var saa heldige at vinde Professorens Bifald.</p>
<p>Blandt Studenterne vandt Martin hurtig en Omgangskreds. Derimod lykkedes det ham ikke at komme i n&#x00E6;rmere Ber&#x00F8;relse med nogen af Professorerne. Dette &#x00E6;rgrede ham, da han antog, at et n&#x00E6;rmere Bekjendtskab med en eller anden af G&#x00F6;ttingens videnskabelige Koryf&#x00E6;er, vilde gj&#x00F8;re et godt Indtryk, naar han vendte hjem til Norge.</p>
<p>Saaledes stod Sagerne, da der 2 &#x00E0; 3 Maaneder f&#x00F8;r han skulde reise, indtraf et Par Begivenheder, der uformodet bragte ham i Ber&#x00F8;relse med to af de mest anseede Professorer ikke alene i G&#x00F6;ttingen, men i hele Tyskland.</p>
<p>Martin havde oprindelig boet i Ziegler-Gasse<note type="commentary">Ziegler-Gasse&#x005D; Navnene p&#x00E5; gatene er i likhet med navnene p&#x00E5; professorene oppdiktede. Den kjente Zieglergasse ligger i Wien.</note> No. 17, men maatte efter et halvt Aars Forl&#x00F8;b flytte, da han af sin Vertinde, en &#x00E6;gte tysk huslig Kvinde, ikke blev trakteret med andet til Middag end tynd Suppe og Mehlspeisen,<note type="commentary">Mehlspeisen&#x005D; melmat, ordet l&#x00E5;nt fra tysk (gr&#x00F8;t, br&#x00F8;d o.l.)</note> saa at han tilsidst afmagrede i en Grad, der fyldte hans Venner med Forferdelse. Hans nye Logi laa i Winkelstrasse No. 23, hvor han havde et V&#x00E6;relse i 3dje Etage med to Fag Vinduer,<note type="commentary">to Fag Vinduer&#x005D; Et fag er avstanden mellom to bjelker i et bindingsverkhus.</note> der vendte ud til en Have.</p>
<p>Martin fik her bedre Kost end i sit forrige Logi, men Opvartningen var slet, og han var undertiden i Forlegenhed med, hvordan han skulde <pb n="26"/>blive kvit Vaskevandet om Morgenen. Han valgte gjerne den Udvei at &#x00F8;se det ud gjennem Vinduet i Naboens Have.</p>
<p>En Morgenstund, netop som han havde &#x00F8;st en us&#x00E6;dvanlig fuld Vaskevandsbolle ud gjennem Vinduet, syntes han, at han fra Dybet h&#x00F8;rte forbitrede Udbrud som &#x00AB;Schweinigel&#x00BB;,<note type="commentary">Schweinigel&#x005D; gris; tysk skjellsord brukt om et skittent og/eller umoralsk menneske</note> &#x00AB;Bestie&#x00BB;<note type="commentary">Bestie&#x005D; udyr</note> o. l.</p>
<p>Martin f&#x00F8;lte sig imidlertid tryg ved sin oph&#x00F8;iede Bop&#x00E6;l i 3die Etage og bekymrede sig ikke om disse fjerne Toner, men if&#x00F8;rte sig rolig sin Frakke og begav sig ud for at frekventere Professor Wolffs Forel&#x00E6;sninger.</p>
<p>Et Kvarter efter at han var gaaet, ringede der paa Entr&#x00E9;klokken, og da Pigen lukkede op, stod der en &#x00E6;ldre Herre med graat Haar og et ophidset Ansigt udenfor.</p>
<p>Den fremmede Herre spurgte, hvem der boede i V&#x00E6;relset med de to Vinduer, der vendte ud mod Haven.</p>
<p>&#x00AB;En udenlandsk Student&#x00BB;, sagde Pigen, &#x00AB;ved Navn Aamot.&#x00BB;</p>
<p>&#x00AB;Er han hjemme?&#x00BB; spurgte den fremmede Herre.</p>
<p>Nei, han var nylig gaaet ud, og ventedes ikke hjem f&#x00F8;r til Middag.</p>
<p>&#x00AB;Hils ham fra Professor Schumacher&#x00BB;, sagde den fremmede Herre, &#x00AB;og sig &#x2013;&#x00BB;</p>
<p>&#x00AB;Fra hvem?&#x00BB; spurgte Pigen.</p>
<p>Den fremmede Herre tog et Visitkort frem.</p>
<p><pb n="27"/>&#x00AB;Der&#x00BB;, sagde han, &#x00AB;lever ham det og sig, at jeg &#x00F8;nsker at se ham hos mig, saasnart han kommer hjem. &#x00D8;ieblikkelig, forstaar De.&#x00BB;</p>
<p>&#x00AB;Til Middag?&#x00BB; spurgte Pigen.</p>
<p>&#x00AB;Ja! ja vist&#x00BB;, sagde den Fremmede heftig, &#x00AB;til Middag, straks han kommer hjem! &#x00D8;ieblikkelig, forstaar De.&#x00BB;</p>
<p>Med disse Ord fjernede han sig.</p>
<p>Man kan lettere forestille sig end beskrive den behagelige Overraskelse, som Martin f&#x00F8;lte, da han kom hjem Kl. halv et og paa sit Bord fandt et Visitkort med Navnet: Professor Schumacher. Schumacher var Professor i Latin og Gr&#x00E6;sk og n&#x00F8;d den st&#x00F8;rste Anseelse i hele G&#x00F6;ttingen. Der var kun en af Universitetsl&#x00E6;rerne, som var mere ber&#x00F8;mt, det var Professoren i Sanskrit,<note type="footnote">Sanskrit&#x005D; <hi rend="italic">rettet fra:</hi> Sanscrit</note> Biermann, som boede i 2den Etage i samme Hus som Martin.</p>
<p>Martin ringede.</p>
<p>&#x00AB;Hvem bragte dette Kort?&#x00BB; sagde han</p>
<p>&#x00AB;En &#x00E6;ldre Herre med graat Haar&#x00BB;, svarede Pigen.</p>
<p>&#x00AB;Sagde han noget, da han leverede det?&#x00BB;</p>
<p>&#x00AB;Han bad mig hilse og sige, at han &#x00F8;nskede at se Hr. Aamot hos sig til Middag.&#x00BB;</p>
<p>&#x00AB;Han &#x00F8;nskede at se mig hos sig til Middag&#x00BB;, gjentog Martin, &#x00AB;du er vis paa det?&#x00BB;</p>
<p>&#x00AB;Ja&#x00BB;, svarede Pigen, &#x00AB;ganske vis.&#x00BB;</p>
<p>&#x00AB;Godt&#x00BB;, sagde Martin, &#x00AB;Du kan gaa.&#x00BB;</p>
<p><pb n="28"/>Martin erindrede, at Professor Schumacher var en Ven af Professor Wolff, og paa samme Tid mindedes han med inderlig Tilfredshed, at Professor Wolff havde v&#x00E6;ret us&#x00E6;dvanlig forekommende mod ham de Par sidste Dage. Professor Wolff maa have omtalt mig som en ualmindelig haabefuld Elev, t&#x00E6;nkte han, og Professor Schumacher har faaet Lyst til at gj&#x00F8;re mit personlige Bekjendtskab. Jeg maa ikke lade ham vente.</p>
<p>Han aabnede Komodeskuffen og tog frem en ren Skjorte.</p>
<p>&#x00AB;Kjole og hvidt&#x00BB;, sagde han, medens han skiftede Linned, &#x00AB;Kjole og hvidt vilde v&#x00E6;re en Taktl&#x00F8;shed, naar jeg har faaet Invitationen samme Dag. Ikke at gj&#x00F8;re noget Toilette vilde v&#x00E6;re Mangel paa Opm&#x00E6;rksomhed. Kjole og sort<note type="commentary">Kjole og sort&#x005D; snippkjole og sort slips; sort slips brukes mao. ved mindre formelle anledninger enn hvitt.</note> maa v&#x00E6;re det korrekte. Kjole og sort! Sandsynligvis en mindre Middag, ikke andre end de n&#x00E6;rmeste.&#x00BB;</p>
<p>Medens han kl&#x00E6;dte sig, h&#x00F8;rte han en Stemme ude i Gangen. Han kjendte den, den tilh&#x00F8;rte hans Ven Albert Schnurbusch fra Hannover.</p>
<p>&#x00AB;Hvor skal du hen&#x00BB;, sagde Albert Schnurbusch, da han traadte ind og fandt Martin if&#x00E6;rd med at tr&#x00E6;kke sine lakerede St&#x00F8;vler paa.</p>
<p>Martin svarede ikke, men pegte hen paa Visitkortkurven, hvor han havde lagt Professor Schumachers store Kort &#x00F8;verst.</p>
<p><pb n="29"/>&#x00AB;Professor Schumacher&#x00BB;, sagde Albert Schnurbusch, &#x00AB;hvordan nyder du den &#x00C6;re?&#x00BB;</p>
<p>&#x00AB;Anbefalinger&#x00BB;, svarede Martin, &#x00AB;Professor Wolff!&#x00BB;</p>
<p>&#x00AB;For&#x00BB;, vedblev Albert Schnurbusch, &#x00AB;Professor Schumacher er ikke den Mand, som gj&#x00F8;r Visit til enhver.&#x00BB;</p>
<p>&#x00AB;I Almindelighed&#x00BB;, sagde Martin med Selvf&#x00F8;lelse, &#x00AB;jeg ved det; men der gives Undtagelser.&#x00BB;</p>
<p>&#x00AB;Saa?&#x00BB; sagde Albert Schnurbusch, &#x00AB;saa? Ja, saa gratulerer jeg.&#x00BB;</p>
<p>&#x00AB;Og nu&#x00BB;, sagde Martin, &#x00AB;faar vi gaa. Jeg vil ikke lade Professor Schumacher vente med Middagen for min Skyld. Du undskylder.&#x00BB;</p>
<p>Med disse Ord ledsagede han sin Ven ud.</p>
<p>Da de gik nedover Trappen, kom de forbi Professor Biermanns Entr&#x00E9;, hvor der paa en Messingplade stod graveret med store Bogstaver: &#x00AB;Friedrich Biermann, Professor i Sanskrit.&#x00BB;</p>
<p>Albert Schnurbusch bemerkede, at det nu bare skulde mangle, at Martin ogsaa blev inviteret til Professor Biermann.</p>
<p>&#x00AB;Vilde det v&#x00E6;re saadan &#x00C6;re?&#x00BB; spurgte Martin.</p>
<p>&#x00AB;En Invitation til Professor Biermann er en &#x00C6;re<note type="footnote">Biermann er en &#x00C6;re&#x005D; <hi rend="italic">rettet fra:</hi> Biermann en &#x00C6;re</note> for en Student&#x00BB;, sagde Albert Schnurbusch, &#x00AB;ja, det skulde jeg tro. Han er kanske den f&#x00F8;rste Videnskabsmand i Tyskland. Han er S&#x00F8;n af en Detailehandler i Freiberg<note type="commentary">Freiberg&#x005D; Autentisk tysk by et par mil vest for Dresden.</note> og er alligevel bleven gift <pb n="30"/>med en Baronesse Hohenlohe-Meiningen,<note type="commentary">Hohenlohe-Meiningen&#x005D; Hohenlohe er et tysk fyrstedynasti; Meiningen distriktshovedstad i det sydlige Th&#x00FC;ringen. Grener av adelsfamilier ble ofte differensiert med tillegg <hi rend="italic">&#x00E0; la</hi> Meiningen; det finnes for eksempel en familie Hohenlohe-Langenburg.</note> saa du kan forstaa, han ikke er nogen almindelig Mand. Hans Egteskab har ikke gjort ham mindre arrogant.&#x00BB;</p>
<p>&#x00AB;Er han saa arrogant?&#x00BB; spurgte Martin</p>
<p>&#x00AB;En opbl&#x00E6;st Herre&#x00BB;, sagde Albert Schnurbusch, &#x00AB;han er ikke yndet. Der kommer aldrig nogen af de Studerende i hans Hus, naar de ikke enten er ligesaa h&#x00F8;iadelige som Hohenlohe-Meiningerne eller ansees for idetmindste at v&#x00E6;re Professoremner.&#x00BB;</p>
<p>Udenfor Porten skiltes Martin og Albert Schnurbusch.</p>
<p>Martin havde ikke langt at gaa. Professor Schumacher boede i G&#x00F6;the-Strasse,<note type="commentary">G&#x00F6;the-Strasse&#x005D; G&#x00F6;ttingen har en Goethe-Allee.</note> og Martin beh&#x00F8;vede kun at svinge om Hj&#x00F8;rnet af Kvartalet for at v&#x00E6;re udenfor Professorens Gaded&#x00F8;r. Han ringede paa, n&#x00E6;vnte sit Navn for Tjeneren og blev vist ind i et dunkelt V&#x00E6;relse, halvt et Kontorv&#x00E6;relse, halvt et Forv&#x00E6;relse, medens Tjeneren gik for at melde ham.</p>
<p>Martin syntes ikke, at dette var den Maade, hvorpaa han havde ventet, at han som h&#x00E6;dret Middagsgjest skulde blive modtaget, men det var sandt, Tjeneren kjendte jo ikke hans Navn. Martin stod og saa ud af Vinduet, medens han ventede. Det vendte ud til en liden Have. Det forekom Martin, at han etsteds havde seet en <pb n="31"/>Have, som lignede denne, men hvor, kunde han ikke erindre.</p>
<p>Endelig aabnedes D&#x00F8;ren til Sidev&#x00E6;relset. Martin vendte sig og stod Ansigt til Ansigt med en &#x00E6;ldre Herre med graat Haar.</p>
<p>&#x00AB;De er den udenlandske Student, som bor hos Mad. Ratze i Winkelstrasse No. 23, 3die Etage&#x00BB;, spurgte Herren og n&#x00E6;rmede sig Martin.</p>
<p>Martin smilte forbindtlig<note type="footnote">forbindtlig&#x005D; <hi rend="italic">rettet fra:</hi> forbintlig</note> og gjorde sit sirligste Buk.</p>
<p>&#x00AB;Ja, det er mig, Hr. Professor&#x00BB;, sagde han.</p>
<p>Professoren blev ganske r&#x00F8;d i Ansigtet, medens han lagde den h&#x00F8;ire Haand paa Bordet og satte den venstre i Siden.</p>
<p>&#x00AB;Jeg har ladet Dem hente&#x00BB;, udbr&#x00F8;d han, &#x00AB;for at sige Dem, at De havde fortjent en Dragt Prygl.&#x00BB;</p>
<p>Martin blev i f&#x00F8;rste &#x00D8;ieblik en Smule forbauset, men han fattede sig &#x00F8;ieblikkelig og begyndte at smile og nikke paa en yderst gemytlig og hj&#x00E6;rtelig Maade. Denne Tiltale maatte v&#x00E6;re en behagelig Sp&#x00F8;g af Professoren, beregnet paa at indlede en fortrolig og ugenert Omgangstone.</p>
<p>Professoren blev endnu r&#x00F8;dere i Ansigtet end f&#x00F8;r og traadte et Skridt frem.</p>
<p>&#x00AB;De havde fortjent en Dragt Prygl&#x00BB;, gjentog han, &#x00AB;forstaar De det?&#x00BB;</p>
<p>Martin lo endnu mere gemytlig end forrige Gang og nikkede gjentagende paa Hovedet med <pb n="32"/>en skjelmsk Mine. Professor Schumacher maatte v&#x00E6;re en usedvanlig sp&#x00F8;gefuld Mand.</p>
<p>Professoren blev ganske purpurr&#x00F8;d i Ansigtet og saa ud, som om han kunde faa et Slagtilf&#x00E6;lde paa Stedet.</p>
<p>&#x00AB;De er den mest uforskammede Karl, jeg i mit Liv har truffet&#x00BB;, br&#x00F8;lede han, &#x00AB;&#x00F8;ser De en Gang til Deres skidne Vand ud i min Have, melder jeg Dem for Politiet. Havde det ikke v&#x00E6;ret af Hensyn til Deres Ungdom, saa skulde jeg faaet Dem relegeret fra Universitetet, De infame Karl. Pak Dem fra mit Hus og lad mig ikke oftere se Dem for mine &#x00D8;ine. Aldrig i mit Liv har jeg truffet en saa infam Person. Paa D&#x00F8;ren!&#x00BB;</p>
<p>Der var intet andet for Martin at gj&#x00F8;re, end skyndsomt at fjerne sig.</p>
<p>Han vilde ikke gaa hjem, forat hans Vertsfolk ikke skulde anstille ubehagelige Reflektioner over, at Middagen saa snart var forbi. Han tog derfor Veien til en afsides Restauration, hvor han haabede at skulle kunne indtage sin Middag uden at tr&#x00E6;ffe nogen af sine Bekjendte.</p>
<p>Martin fik sin Middag i en afsides Krog af Spisev&#x00E6;relset; men han kunde paa de stjaalne &#x00D8;iekast, de &#x00F8;vrige Spisegjester &#x2013; mest Haandverksfolk og Landm&#x00E6;nd &#x2013; sendte ham, m&#x00E6;rke, at hans til Forholdene lidet passende Dragt, Kjole og lakerede St&#x00F8;vler, vakte en vis Forundring.</p>
<p><pb n="33"/>Det var Martins Plan at blive siddende i Restaurationen til Skumringen faldt paa, og saa snige sig hjem i al Stilhed. Kjedsomheden blev ham imidlertid til Slutning saa uudholdelig, at han maatte ud og r&#x00F8;re paa sig. Han haabede, at han skulde undgaa at m&#x00F8;de nogen, som kjendte ham, naar han holdt sig i de afsides Gader i N&#x00E6;rheden af Restaurationen.</p>
<p>Skjebnen pleier imidlertid altid v&#x00E6;re saa ondskabsfuld, at den f&#x00F8;rer Folk i ens Vei, netop naar man &#x00F8;nsker at v&#x00E6;re ubemerket, og Martin havde neppe gaaet 5 Minutter, f&#x00F8;r han fik et venskabeligt Slag paa Skuldren.</p>
<p>Han vendte sig og stod Ansigt til Ansigt med Albert Schnurbusch, netop den af alle hans Kammerater, som han i dette &#x00D8;ieblik n&#x00F8;digst vilde have m&#x00F8;dt.</p>
<p>&#x00AB;Nu&#x00BB;, sagde Albert Schnurbusch, &#x00AB;er Middagen allerede forbi?&#x00BB;</p>
<p>&#x00AB;Ja&#x00BB;, sagde Martin, &#x00AB;Middagen er forbi.&#x00BB;</p>
<p>&#x00AB;Og du spadserer endnu omkring i sort Kjole?&#x00BB;</p>
<p>&#x00AB;Jeg skal derhen igjen i Aften&#x00BB;, sagde Martin, &#x00AB;Kl. 8. Jeg skal v&#x00E6;re 4de Mand i en l&#x0027;Hombre.<note type="commentary">l&#x0027;Hombre&#x005D; Popul&#x00E6;rt kortspill, opprinnelig fra Spania. Spilles av tre personer.</note> Jeg tog mig kun en Tur for at kj&#x00F8;le mig af.&#x00BB;</p>
<p>&#x00AB;Var der stort Selskab?&#x00BB; spurgte Schnurbusch.</p>
<p>&#x00AB;Circa 20&#x00BB;, svarede Martin.</p>
<p><pb n="34"/>&#x00AB;Og hvem var det?&#x00BB;spurgte Schnurbusch.</p>
<p>&#x00AB;Ingen, som Du kjender&#x00BB;, sagde Martin.</p>
<p>&#x00AB;God Vin?&#x00BB; spurgte Schnurbusch.</p>
<p>&#x00AB;Fortreffelig&#x00BB;, sagde Martin.</p>
<p>&#x00AB;Og Professoren selv, er det en behagelig Mand?&#x00BB;</p>
<p>&#x00AB;Overmaade behagelig&#x00BB;, sagde Martin, &#x00AB;h&#x00F8;flig, elskv&#x00E6;rdig og forekommende. Han behandlede mig, som om jeg havde v&#x00E6;ret hans egen S&#x00F8;n.&#x00BB;</p>
<p>Albert Schnurbusch saa paa Klokken.</p>
<p>&#x00AB;Det er jo Klokken 8, Du skal derhen igjen?&#x00BB; sagde han.</p>
<p>&#x00AB;Kl. 8 begynder l&#x0027;Hombren&#x00BB;, svarede Martin.</p>
<p>&#x00AB;Saa kan du f&#x00F8;lge med i Klubben, saal&#x00E6;nge&#x00BB;, sagde Schnurbusch, &#x00AB;du har endnu halvanden Time igjen. Koret er samlet idag.&#x00BB;</p>
<p>Martin var bange for, at Albert Schnurbusch, hvis han sagde nei, af sit Venskab skulde lade sig forlede til ikke at skilles fra ham i L&#x00F8;bet af de halvanden Time, der var igjen til Kl. 8 og sluttelig maaske f&#x00F8;lge ham til Professor Schumachers D&#x00F8;r. Han samtykkede derfor og fulgte Albert Schnurbusch til Klubbens Samlingssted.</p>
<p>Den &#x00D8;lhal, hvori Martin, Albert Schnurbusch og deres Venner pleiede at m&#x00F8;des, laa ikke langt borte. De fleste af Kammeraterne var allerede samlede, og Martin og Albert blev modtagne med h&#x00F8;ie Leveraab, da de traadte ind. Der var kun een fremmed i Lokalet. Det var en ung, <pb n="35"/>m&#x00F8;rkhaaret Mand med en Violin. Han sad afsides ved et Vindu, halvveis d&#x00E6;kket af de m&#x00F8;rke Gardiner.</p>
<p>Martin var en udmerket Kammerat, og hans Ankomst var derfor Signalet til, at der blev t&#x00F8;mt en Masse &#x00AB;hele og halve Salamandre&#x00BB;.<note type="commentary">Salamandre&#x005D; &#x00F8;l; tysk studentsjargong. Uttrykket &#x00AB;rive en salamander&#x00BB; brukes om &#x00E5; utbringe en sk&#x00E5;l under larmende seremonier.</note> Antallet blev end yderligere for&#x00F8;get, da Albert Schnurbusch fortalte, hvilken Opmerksomhed Professor Schumacher havde vist Martin. Martin vaandede sig under sine Kammeraters Gratulationer og drak, som han var gal for at skylle &#x00C6;rgrelsen ned. Til Slutning begyndte hele Koret at skraale Studentersange, hvorunder Martin, der havde en Stemme som en Tyr, s&#x00E6;rlig udmerkede sig ved at br&#x00F8;le, saa det gav Gjenlyd fra alle V&#x00E6;gge.</p>
<p>Det var h&#x00F8;ist merkeligt at se, hvilken Virkning Sangen havde den unge Mand med Violinen. Han havde hidtil siddet ganske stille. Men aldrig saa snart havde de f&#x00F8;rste Strofer af Sangen lydt gjennem Hallen, f&#x00F8;r han for op af sin halvt hvilende Stilling og fik de besynderligste Tr&#x00E6;kninger om Munden og &#x00D8;inene. Da man begyndte paa den anden Sang, hvor Martins Stemme navnlig var h&#x00F8;rlig under Afsyngelsen af Koret:</p>
<p>&#x00AB;Juk he, juk he, juk dideludei,</p>
<p>Juk dideludei juk he!&#x00BB;<note type="footnote">juk he&#x005D; <hi rend="italic">rettet fra:</hi> jukhe</note><note type="commentary">Juk he &#x2026; juk he!&#x005D; Vibe later til &#x00E5; ha diktet den tyske studentsangen selv.</note></p>
<p>blev den Fremmedes Bev&#x00E6;gelser endnu mere foruroligende. Han skar ikke alene Ansigter, men <pb n="36"/>begyndte ogsaa at skrabe med Benene og holdt samtidig begge sine H&#x00E6;nder for &#x00D8;rene.</p>
<p>Efterat denne Sang var sunget tilende, og Ekkoet af det sidste: &#x00AB;Juk dideludei juk he!&#x00BB; var hend&#x00F8;et i Luften, blev der et &#x00D8;iebliks Stansning, og den Fremmede begyndte gradvis at gjenvinde sin Rolighed, da Martin pludselig fik det Indfald at synge en Solo. Den Fremmede hoppede formelig paa Stolen, da Martin satte i med sine Lungers fulde Styrke, og han var ikke kommen tilende med f&#x00F8;rste Vers, f&#x00F8;r den Fremmede greb Violinen og styrtede ud af V&#x00E6;relset.</p>
<p>Da Martin var f&#x00E6;rdig med sin Solo, saa han paa Klokken, lod som han blev meget altereret over, at den allerede var 8, tog sin Hat og ilede ud af V&#x00E6;relset med den Bemerkning, at Professor Schumacher ventede paa ham med l&#x0027;Hombren.</p>
<p>Han havde ikke gaaet langt, f&#x00F8;r han indhentede den Fremmede, der gik langsomt ned ad Gaden med Violinen under Armen.</p>
<p>&#x00AB;Vor simple, fordringsl&#x00F8;se Sang lod ikke til at behage Dem&#x00BB;, sagde Martin, da han var kommen paa Siden af ham.</p>
<p>Den Fremmede vendte sig og saa paa Martin.</p>
<p>&#x00AB;Jo, jo&#x00BB;, sagde han paa gebrokkent Tysk, &#x00AB;Sangen meget smuk, men den ikke passe for mine &#x00D8;ren.&#x00BB;</p>
<p>&#x00AB;De er Udl&#x00E6;nding?&#x00BB; sagde Martin.</p>
<p><pb n="37"/>&#x00AB;Italiener&#x00BB;, sagde den Fremmede, &#x00AB;Signore Columbo,<note type="footnote">Columbo&#x005D; <hi rend="italic">rettet fra:</hi> Kolumbo</note> Musiker.&#x00BB;</p>
<p>Martin spurgte, om han havde v&#x00E6;ret l&#x00E6;nge i G&#x00F6;ttingen.</p>
<p>&#x00AB;Kom i Formiddag&#x00BB;, sagde den Fremmede, &#x00AB;og reiser i Morgen Eftermiddag til Berlin. Jeg vente &#x2013; hvad kalder de det &#x2013; ma soeur med Jernbane om en Time, Jeg vil m&#x00F8;de hende. Hun ikke v&#x00E6;ret her f&#x00F8;r og ikke vide, hvor hun skal tage ind.&#x00BB;</p>
<p>&#x00AB;Og nu gaar De hen paa Hotellet saa l&#x00E6;nge&#x00BB;, sagde Martin.</p>
<p>Den Fremmede rystede paa Hovedet.</p>
<p>&#x00AB;Nei&#x00BB;, sagde han, &#x00AB;jeg bor i Bellevue. Meget langt fra Jernbane. Jeg vil gaa, spadsere i Gaden til Jernbane bliver aabnet.&#x00BB;</p>
<p>&#x00AB;H&#x00F8;r, ved De hvad&#x00BB;, sagde Martin, &#x00AB;kan De ikke lige saa godt s&#x00E6;tte Dem oppe hos mig, medens De venter. Jeg bor her lige ved i det store Hus tilh&#x00F8;ire, som De ser paa den anden Side af Gaden. Derfra har De ikke mere end 3 Minutters Gang til Jernbanen; den er her lige om Hj&#x00F8;rnet.&#x00BB;</p>
<p>Italieneren var meget taknemmelig for Martins Tilbud og fulgte ham op paa hans V&#x00E6;relse.</p>
<p>Det var ikke mere end skyldig Tak for Martins Gjestfrihed, at den Fremmede efter en Tids Forl&#x00F8;b fik Violinen frem og begyndte at spille for sin Vert. I Begyndelsen spillede han efter <pb n="38"/>Hukommelsen; men senere tog han et Hefte Noder frem af Baglommen paa sin Frakke og spillede efter disse.</p>
<p>Ulykkeligvis havde Martin ikke mere musikalsk Sans end en almindelig Ko, ellers vilde han have indseet, at man kunde lede blandt Europas f&#x00F8;rste Kunstnere, inden man fandt en Mand, der forstod at aflokke Violinen saadanne Toner, som den unge Italiener. Men Martin havde en h&#x00F8;ist umusikalsk Fornemmelse af, at Omkv&#x00E6;det: &#x00AB;Juk dideludei, juk he!&#x00BB;<note type="footnote">juk he&#x005D; <hi rend="italic">rettet fra:</hi> jukhe</note> sunget af kraftige Studenterstruber, var en ganske anderledes stemningsfuld Pr&#x00E6;station end Signore Columbos<note type="footnote">Columbos&#x005D; <hi rend="italic">rettet fra:</hi> Kolumbos</note> Klimpren paa Violinen, som han i sit stille Sind kaldte det.</p>
<p>Det vakte derfor ingen Indsigelse fra Martins Side, da Signore Columbo<note type="footnote">Columbo&#x005D; <hi rend="italic">rettet fra:</hi> Kolumbo</note> efter at have spillet 4 &#x00E0; 5 Melodier, lagde Violinen<note type="footnote">Violinen&#x005D; <hi rend="italic">rettet fra:</hi> Vilolinen</note> og Noderne fra sig og begyndte at konversere.</p>
<p>Han besad Sydl&#x00E6;ndingens hele Aabenhed og Barnlighed, og de havde ikke talt en halv Time sammen, f&#x00F8;r han fortalte Martin om sin Barndom og sin Ungdom, og hvorledes han i Begyndelsen havde kj&#x00E6;mpet med Modgang. Han var en S&#x00F8;n af fattige Landsbyfolk, og som han gjentagende sagde, han havde begyndt &#x00AB;med to tomme H&#x00E6;nder&#x00BB;, &#x00AB;med to tomme H&#x00E6;nder.&#x00BB;</p>
<p>Signore Columbo<note type="footnote">Columbo&#x005D; <hi rend="italic">rettet fra:</hi> Kolumbo</note> var &#x00F8;iensynlig meget distrait, og efter hvert som han fortalte, glemte <pb n="39"/>han ganske sine Omgivelser og talte snarere til sig selv end til Martin.</p>
<p>Pludselig l&#x00F8;d Lokomotivets Piben. Signore Columbo f&#x00F3;r<note type="footnote">Columbo f&#x00F3;r&#x005D; <hi rend="italic">rettet fra:</hi> Kolumbo for</note> op som af Dr&#x00F8;mme.</p>
<p>&#x00AB;Jernbane&#x00BB;, raabte han, &#x00AB;Jernbane. Ma soeur maa ikke komme og ikke finde andet end fremmede Ansigter. Jeg maa afsted.&#x00BB;</p>
<p>Med disse Ord greb han Hatten og styrtede ud af D&#x00F8;ren; men endnu var han saa inde i sin Tankegang, at han, medens han ilede ned ad Trappen, mumlede halvh&#x00F8;it for sig selv: &#x00AB;Med to tomme H&#x00E6;nder, med to tomme H&#x00E6;nder!&#x00BB; og inden Martin kunde faa gjort ham opmerksom paa, at han havde glemt Violinen og Noderne, var han nede paa Gaden.</p>
</div>
<div type="chapter" n="5">
<head type="main"><ref type="contents" target="contents_5" xml:id="chapter_5">5te Kapitel.
<lb/>Martin modtager Visit af Professor Biermann.</ref></head>
<p rend="noIndent"><pb n="40"/>Den samme Eftermiddag sad Professor Biermann, Fru Biermann og hendes Broder Oberst Herman, Baron af Hohenlohe-Meiningen, samlede i Dagligstuen i Etagen nedenunder.</p>
<p>Det var endnu tidlig paa Aaret; men det var en us&#x00E6;dvanlig mild Dag, og Fruen havde sat et Vindu op. Samtalen havde dreiet sig om alminnelige Gjenstande, da Opm&#x00E6;rksomheden uformodet vaktes ved klare Violintoner fra Etagen ovenover. Vinduerne i V&#x00E6;relset ovenpaa maatte ogsaa staa oppe, saa tydelig klang Tonerne i den stille April-Aften. Det var en af Verdis<note type="commentary">Verdis&#x005D; Den italienske operakomponisten Giuseppe Verdi (1813&#x2013;1901) var en av de aller st&#x00F8;rste de siste ti&#x00E5;rene av 1800-tallet. <title rend="italic">Rigoletto</title> kom i 1851, <title rend="italic">La Traviata</title> i 1853 og <title rend="italic">Aida</title> i 1871.</note> Melodier.</p>
<p><pb n="41"/>Professor Biermann var us&#x00E6;dvanlig musikalsk, og det samme var Tilf&#x00E6;ldet med de to tilstedev&#x00E6;rende Eksemplarer af Familien Hohenlone-Meiningen. De havde ikke lyttet l&#x00E6;nge til Spillet, f&#x00F8;r det gik op for dem, at den Spillende maatte v&#x00E6;re en Musiker af fremragende Begavelse. Melodi fulgte paa Melodi, og da endelig den sidste forstummede, sad Professoren, Fruen og Obersten endnu i flere Minutter i aandel&#x00F8;s Taushed og lyttede.</p>
<p>Obersten var den F&#x00F8;rste, der br&#x00F8;d Tausheden.</p>
<p>&#x00AB;Saa spiller ingen Dilettant&#x00BB;,<note type="footnote">Dilettant&#x005D; <hi rend="italic">rettet fra:</hi> Dilletant</note> sagde han, &#x00AB;saa spiller kun en Kunstner og det en Kunstner af Rang. Hvem er det, som bor i Leiligheden ovenover, Svoger?&#x00BB;</p>
<p>&#x00AB;Jeg ved ikke&#x00AB;, sagde Professoren, &#x00AB;Jeg tror, det er en Enke efter en Embedsmand.&#x00BB;</p>
<p>&#x00AB;Hun har vist en Logerende&#x00BB;, sagde Fruen, &#x00AB;jeg har af og til paa Trappen m&#x00F8;dt en yngre Mand, der er kommen fra Etagen ovenfor. Det er, hvis jeg ikke tager feil, fra hans V&#x00E6;relse Musikken kommer.&#x00BB;</p>
<p>&#x00AB;Men at du ikke har forh&#x00F8;rt dig om hans Navn, elskv&#x00E6;rdige S&#x00F8;ster&#x00BB;, sagde Obersten &#x00AB;at have en saadan Begavelse boende i samme Hus, som En selv, uden en Gang at vide, hvad han heder, er en Skam for et Medlem af vor Familie, <pb n="42"/>der altid har beskyttet Kunsten, navnlig Musikken.&#x00BB;</p>
<p>&#x00AB;Men idag er det f&#x00F8;rste Gang, vi h&#x00F8;rer ham&#x00BB;, sagde Fruen.</p>
<p>&#x00AB;F&#x00F8;rste Gang?&#x00BB;spurgte Obersten, &#x00AB;hvorledes det?&#x00BB;</p>
<p>&#x00AB;Jo vist&#x00BB;, sagde Professoren, &#x00AB;De maa huske paa, at vi i hele Vinter har boet i V&#x00E6;relserne paa Sydsiden. Det var f&#x00F8;rst iforgaars, at vi flyttede ind her. Der kunde gjerne v&#x00E6;ret musikalsk Soir&#x00E9;e hver Aften i V&#x00E6;relset ovenpaa for alt, hvad vi kunde h&#x00F8;re.&#x00BB;</p>
<p>&#x00AB;Men vi skal indhente det fors&#x00F8;mte&#x00BB;, sagde Fruen og ringede.</p>
<p>Tjeneren, der kom ind, fik Ordre til at forh&#x00F8;re sig &#x2013; underhaanden og saa diskret som muligt &#x2013; om Navnet paa den unge Mand, der logerede i V&#x00E6;relset ovenover, og om hvad Landsmand han var.</p>
<p>Ti Minutter efter kom Tjeneren tilbage. Den unge Mand, som boede ovenpaa, var en Udl&#x00E6;nding, sagde han, en Nordmand. Hans Navn var Amot, Martin Amot. Han stavede Tilnavnet med to A&#x0027;er. Han var sandsynligvis fattig, tilf&#x00F8;iede Tjeneren, da han kun havde eet V&#x00E6;relse; han var for&#x00F8;vrigt ude meste Parten af Dagen.</p>
<p>&#x00AB;Vil du ikke bede ham i din Soir&#x00E9;e paa Torsdag, Svoger&#x00BB;, sagde Obersten, da Tjeneren <pb n="43"/>var gaaet, &#x00AB;jeg l&#x00E6;nges efter at h&#x00F8;re god Musik, og det er vi sandelig ikke forv&#x00E6;nte med i G&#x00F6;ttingen. Fr&#x00F8;ken von Eschingen skriger som en Skj&#x00E6;re.&#x00BB;</p>
<p>&#x00AB;Det vilde unegtelig gj&#x00F8;re Selskabet mere interessant&#x00BB;, sagde Fruen, &#x00AB;om vi kunde byde Musik.&#x00BB;</p>
<p>&#x00AB;Jeg skal sende ham en Invitation endnu den Dag imorgen&#x00BB;, sagde Professoren.</p>
<p>&#x00AB;B&#x00F8;r du ikke f&#x00F8;rst gj&#x00F8;re en Visit?&#x00BB; sagde Fruen, &#x00AB;fattige Kunstnere er undertiden stolte.&#x00BB;</p>
<p>&#x00AB;Bevidstheden om deres Fattigdom gj&#x00F8;r den Slags Folk langt &#x00F8;mfindtligere ligeoverfor virkelige eller indbildte Tilsides&#x00E6;ttelser end Folk af vor Stand&#x00BB;, tilf&#x00F8;iede Obersten.</p>
<p>&#x00AB;Det er ganske sandt&#x00BB;, sagde Professoren, &#x00AB;det er det rigtigste at gj&#x00F8;re Visit f&#x00F8;rst. Derved faar jeg ogsaa Anledning til at sikre mig mod en mulig Feiltagelse.&#x00BB;</p>
<p>Martin sad den n&#x00E6;ste Formiddag og havde Hovedpine. Signore Columbos<note type="footnote">Columbos&#x005D; <hi rend="italic">rettet fra:</hi> Kolumbos</note> Violin og Noder, som denne endnu ikke havde afhentet, laa foran ham paa Bordet, da Pigen stak Hovedet ind og meldte Professor Biermann.</p>
<p>&#x00AB;Pro &#x2013; Pro &#x2013; Professor Hvem?&#x00BB; raabte Martin med en dunkel R&#x00E6;dsel for at han maaske mod sit Vidende og Vilje ogsaa kunde v&#x00E6;re kommet til at forn&#x00E6;rme denne H&#x00E6;dersmand, &#x00AB;Professor Hvem?&#x00BB;</p>
<p><pb n="44"/>Pigen fik ikke Tid til at svare, f&#x00F8;rend Professorens h&#x00F8;ie Skikkelse og aristokratiske Ansigt med de store Whiskers viste sig i D&#x00F8;ren.</p>
<p>&#x00AB;Undskyld&#x00BB;, sagde han, &#x00AB;at jeg forstyrrer Dem i Deres Studier; men jeg kunde ikke modstaa min Lyst til at hilse paa Dem. Jeg har en Gang havt den Forn&#x00F8;ielse at tilbringe en Aften sammen med en ber&#x00F8;mt Landsmand af Dem.&#x00BB;</p>
<p>&#x00AB;Af mig&#x00BB;, stammede Martin.</p>
<p>&#x00AB;Violinisten Ole Bull&#x00BB;,<note type="commentary">Ole Bull&#x005D; Den internasjonalt kjente norske fiolinisten (1810&#x2013;1880) holdt konserter i Tyskland i 1837, 1864&#x2013;1865 og 1875.</note> vedblev Professoren. &#x00AB;Siden den Tid har jeg altid n&#x00E6;ret en levende Interesse for alt, hvad der er norskt. Det maa tjene til Undskyldning for min Paatr&#x00E6;ngenhed.&#x00BB;</p>
<p>&#x00AB;Jeg vidste ikke, at mit Navn var bekjendt udenfor&#x00BB; &#x2013; begyndte Martin.</p>
<p>Han vilde sagt udenfor Studenterkredsen, men Professor Biermann afbr&#x00F8;d ham.</p>
<p>&#x00AB;Om Navnet Martin Aamot endnu ikke er bekjendt, saa vil det i hvert Fald inden ret mange Aar v&#x00E6;re bekjendt inden vide Kredse&#x00BB;, sagde han smilende. &#x00AB;Det t&#x00F8;r jeg vel forudsige, uden at v&#x00E6;re nogen stor Spaamand.&#x00BB;</p>
<p>Martin vovede ikke at se op, men stirrede undselig paa Noderne, som laa foran ham. Saa forlegen blev han over den Anerkjendelse som saa uventet blev ham tildel, og det fra en saadan Kant, at han neppe havde Aandsn&#x00E6;rv&#x00E6;relse nok til at bede Professoren s&#x00E6;tte sig.</p>
<p><pb n="45"/>&#x00AB;Bliver De l&#x00E6;nge i G&#x00F6;ttingen?&#x00BB; spurgte Professoren, da han havde taget Plads.</p>
<p>&#x00AB;Om to Maaneder reiser jeg herfra&#x00BB;, sagde Martin.</p>
<p>&#x00AB;Saa haaber jeg endnu at kunne have den Forn&#x00F8;ielse at se Dem i mit Hus, inden De reiser&#x00BB;, sagde Professoren.</p>
<p>Martin fremkom med en keitet Taksigelse.</p>
<p>Professoren havde l&#x00E6;nge seet paa Violinen, som laa paa Bordet foran Martin. Nu tog han den i Haanden og betragtede den n&#x00F8;iere. Professoren var en Kjender.</p>
<p>&#x00AB;En Cremoneser?&#x00BB;<note type="footnote">Cremoneser&#x005D; <hi rend="italic">rettet fra:</hi> Kremoneser</note><note type="commentary">Cremoneser&#x005D; fiolin bygd i Cremona i perioden 1500&#x2013;1700</note> sagde han.</p>
<p>&#x00AB;Egte Cremoneser&#x00BB;,<note type="footnote">Cremoneser&#x005D; <hi rend="italic">rettet fra:</hi> Kremoneser</note> sagde Martin. Det turde han trygt sige, thi det havde Signore Columbo fortalt ham den foregaaende Dag.</p>
<p>&#x00AB;Men lad mig ikke forstyrre Dem l&#x00E6;nger&#x00BB;, sagde Professoren og reiste sig, &#x00AB;jeg erindrer, hvor kostbare Minutterne var, da jeg selv som ung Mand arbeidede for at erhverve mig et Navn og en Stilling. Livet er kort, men Kunsten lang,<note type="commentary">Livet er kort, men Kunsten lang&#x005D; Ordspr&#x00E5;ket kan f&#x00F8;res tilbake til den greske legen Hippokrates, men er blitt kjent gjennom den romerske filolsofen Senecas dialog <title rend="italic">Om livets korthet</title> (ca. 49 e.Kr.).</note> som Ordsproget siger. Ja, ja, Farvel, jeg haaber, at det ikke er sidste Gang, vi sees.&#x00BB;</p>
<p>Med disse Ord rakte Professoren ham Haanden og fjernede sig.</p>
<p>Martin var i den syvende Himmel! Havde Professor Biermann ikke udtrykkelig n&#x00E6;vnt hans Navn, vilde han have f&#x00F8;lt sig fristet til at anse det Hele for en Feiltagelse. Nen nu havde han <pb n="46"/>med rene Ord sagt Martin Aamot. Navnet Martin Aamot vilde inden faa Aar blive kjendt i vide Kredse, havde han sagt, saa her var en Misforstaaelse umulig. Hvad beh&#x00F8;vede han nu at bekymre sig om en gammel Grinebider som Professor Schumacher, naar en saadan Autoritet som Professor Biermann havde forudsagt, at han vilde blive en ber&#x00F8;mt Mand. Dette maatte ufeilbarlig skyldes Professor Wolffs rosende Omtale. Professoren havde ogsaa havt Grund til at v&#x00E6;re forn&#x00F8;iet med ham i den senere Tid; men det var alligevel meget venligt af Professor Wolff, at han havde henledet Professor Biermanns<note type="footnote">Biermanns&#x005D; <hi rend="italic">rettet fra:</hi> Biermans</note> Opmerksomhed paa ham. Han lovede sig selv, at han til Gjengj&#x00E6;ld paa sin Side skulde vise sig saa forekommende og hjertelig som mulig mod Professor Wolff.<note type="footnote">Wolff&#x005D; <hi rend="italic">rettet fra:</hi> Wollf</note></p>
<p>Paa Professor Wolffs Forel&#x00E6;sninger den n&#x00E6;ste Dag blandede han sig ogsaa i Samtalen paa en saa kollegial<note type="footnote">kollegial&#x005D; <hi rend="italic">rettet fra:</hi> kolegial</note> Maade, svarede paa Professorens Sp&#x00F8;rgsmaal med en saa rolig Mildhed og ledsagede sine Svar med et saa venskabeligt og velvilligt Smil, at Professoren troede, at han havde en Skrue l&#x00F8;s og ved Hjemkomsten betroede sin Kone, at han n&#x00E6;rede alvorlig Frygt for, at den unge Aamot holdt paa at gaa fra Forstanden.</p>
<p>Da Martin kom hjem fra Forel&#x00E6;sningerne, traf han i Gangen en galloneret<note type="commentary">galloneret&#x005D; med galoner (p&#x00E5; dansk bliver ordet ikke sjelden skrevet med dobbel konsonant), dvs. med p&#x00E5;sydde b&#x00E5;nd i buksene, som p&#x00E5; en uniform.</note> Tjener, der rakte ham et Brev fra Professor Biermann.</p>
<p><pb n="47"/>Brevet l&#x00F8;d som f&#x00F8;lger:</p>
<quote>
<p rend="noIndent">&#x00AB;Hr. Martin Aamot!</p>
<p>T&#x00F8;r min Hustru og jeg udbede os &#x00C6;ren af Deres N&#x00E6;rv&#x00E6;relse ved en liden Soir&#x00E9;e i Morgen Aften Kl. 8. Vi ved, at Timerne er kostbare for en Mand, der som De har en betydelig Fremtid, og at den ikke kan maales med det almindelige Maal; men vi haaber dog, at De ikke vil afslaa vor Indbydelse. At denne Invitation kommer saa sent, haaber jeg, De undskylder paa Grund af, at jeg f&#x00F8;rst igaar n&#x00F8;d den &#x00C6;re at gj&#x00F8;re Deres personlige Bekjendtskab; men min Hustru br&#x00E6;nder af Begj&#x00E6;rlighed efter at l&#x00E6;re Dem at kjende og vilde ikke h&#x00F8;re Tale om nogen Uds&#x00E6;ttelse.</p>
<p rend="noIndent">Deres &#x00E6;rb&#x00F8;dige
<lb/>Friedrich Biermann.&#x00BB;</p>
</quote>
<p>Martin blev saa overv&#x00E6;ldet af Lyksalighed over denne Indbydelse og de smigrende Ord, hvori den var affattet, at han ikke sansede at give Tjeneren noget Svar, men l&#x00E6;ste Brevet op igjen og op igjen.</p>
<p>F&#x00F8;rst da Tjeneren spurgte, hvad han skulde svare, kom Martin nogenlunde til sig selv.</p>
<p>&#x00AB;Sig saa mange tusinde Tak&#x00BB;, udbr&#x00F8;d han, &#x00AB;sig Professoren og Fruen saamange tusinde Tak. Jeg skal have den &#x00C6;re at indfinde mig til det fastsatte Klokkeslet.&#x00BB;</p>
<p>Martin var fuldst&#x00E6;ndig optaget af Invitatioen <pb n="48"/>hele den Dag og hele den n&#x00E6;ste Formiddag. Han skaffede sig en Chapeau bas,<note type="commentary">Chapeau bas&#x005D; flat hatt av sort silke som herrer bar under armen i finere selskaper</note> kj&#x00F8;bte et Par nye St&#x00F8;vler, og da han troede, at have opdaget en mikroskopisk Plet paa sit ene Kjole&#x00E6;rme, bestilte han en ny Kjole hos Skr&#x00E6;dderen. Han maatte gribe sig an;<note type="commentary">gribe sig an&#x005D; gj&#x00F8;re sitt ytterste</note> han holdt paa at komme i Vinden i de selskabelige Kredse i G&#x00F6;ttingen.</p>
</div>
<div type="chapter" n="6">
<head type="main"><ref type="contents" target="contents_6" xml:id="chapter_6">6te Kapitel.
<lb/>Soir&#x00E9;en hos Professor Biermann.</ref></head>
<p rend="noIndent"><pb n="49"/>Martin blev m&#x00F8;dt med den st&#x00F8;rste Forekommenhed af det elegante Selskab, der var samlet hos Professor Biermann. Professoren ilede ham im&#x00F8;de, da han traadte ind, hilste ham med den mest uds&#x00F8;gte Artighed og anholdt om at maatte presentere ham for Husets Frue, som ved Navnet Martin Aamot rakte ham Haanden med et saa huldsaligt Smil, at Martin blev ganske varm om Hjertet og ikke kunde hitte paa det tarveligste Svar paa de forbindtlige Ord, som Fruen rettede til ham. Heldigvis blev han befriet fra sin Forlegenhed, ved at Professoren kom for at forestille <pb n="50"/>ham for forskjellige celebre Personer, der havde udtalt &#x00D8;nsket om at gj&#x00F8;re hans Bekjendtskab. Det forekom Martin, at det maatte v&#x00E6;re et meget musikalsk Selskab, hvori han havde gjort sin Indtr&#x00E6;delse, eftersom alle de fornemme Herrer og Damer, han gjorde Bekjendtskab med, lod til at have stillet sig til Oppave v&#x00E6;sentlig at konversere ham om Musik.</p>
<p>Martin, der n&#x00F8;dig vilde r&#x00F8;be sin Uvidenhed paa dette Felt, gav saa korte og undvigende Svar som muligt. Stor Jubel vakte det, da han paa Sp&#x00F8;rgsmaalet, om hvad han foretrak, enten den tyske eller italienske Musik, freidigen svarede: &#x00AB;Ubetinget den tyske&#x00BB;, i den Overbevisning, at dette Svar var det h&#x00F8;fligste, naar han, som i Aften, befandt sig udelukkende sammen med Tyskere.</p>
<p>Saaledes gik et Par Timer, da en Dame paa omkring 30 Aar n&#x00E6;rmede sig Pianofortet.</p>
<p>&#x00AB;Frk. von Eschingen&#x00BB;, hviskede hans Nabo, en L&#x00F8;itnant ved Gardehusarerne,<note type="commentary">Gardehusarerne&#x005D; soldatene ved et kavaleriregiment</note> &#x00AB;en udmerket stemme. I alle Fald til en Dilettantstemme<note type="footnote">Dilettantstemme&#x005D; <hi rend="italic">rettet fra:</hi> Dilletantstemme</note> at v&#x00E6;re&#x00BB;, tilf&#x00F8;iede han hurtig.</p>
<p>Martin befandt sig i N&#x00E6;rheden af Pianofortet, da Fr&#x00F8;ken von Eschingen n&#x00E6;rmede sig. Der stod to &#x00E0; tre Herrer mellem ham og Fr&#x00F8;knen, men da hun havde sat sig og faaet Noderne frem, trak de sig som ved en f&#x00E6;lles Overenskomst tilbage, saa at Martin kom til at staa n&#x00E6;rmest <pb n="51"/>Fr&#x00F8;knen, som i det samme, accompagneret af Pianoet, stemmede i en Sang, sandsynligvis af en eller anden ber&#x00F8;mt Komponist, hvem, havde Martin ikke den fjerneste Anelse om.</p>
<p>Martin havde l&#x00E6;st noget om, at den n&#x00E6;rmest staaende Herre ved saadanne Leiligheder pleiede at vende Nodebladet for den Dame, som spillede, og han kunde ogsaa se paa et stjaalent &#x00D8;iekast, som Fr&#x00F8;knen sendte ham, da hun kom over paa den anden Side af Nodebladet, at hun ventede denne Opm&#x00E6;rksomhed af ham.</p>
<p>Martin vilde have givet hundrede Kroner til, at han havde havt den fjerneste Anelse om, paa hvilket Punkt denne Venden af Bladet skulde foregaa; men Noder var ham ligesaa uforstaaelige som Hebraisk.</p>
<p>Fr&#x00F8;knen sendte ham atter et Blik; det var ikke til at holde ud. I sin Fortvivlelse valgte han den Udvei, at stirre ud i det tomme Rum med et forvildet Blik, som om han var aldeles fortabt i Musikken, og i sin Henrykkelse ikke havde &#x00D8;ie og &#x00D8;re for andet end Tonerne.</p>
<p>Fr&#x00F8;knen blev n&#x00F8;dt til at vende Bladene selv. Det var som en lydelig Bebreidelse af Martins Samvittighed, hver Gang han h&#x00F8;rte Lyden af et Blad, der blev vendt, og Sveden perlede formelig paa hans Pande, men han holdt sig tappert og vedblev ufravendt at stirre paa det tomme Rum ovenover Fr&#x00F8;knens Hoved.</p>
<p><pb n="52"/>Endelig var Sangen endt, og Fr&#x00F8;ken von Eschingen reiste sig. Hun var en Smule forlegen, og ytrede, fortrinsvis henvendt til Martin, at hun idag desv&#x00E6;rre ikke var ved Stemme, hvilket bragte Martin til at mumle noget, om at han f&#x00F8;lte sig overordentlig tiltalt, en Ytring, som lod til at gl&#x00E6;de Fr&#x00F8;knen meget.</p>
<p>&#x00AB;Hun sang ikke saa godt, som hun pleier&#x00BB;, hviskede L&#x00F8;itnanten ved Garde-Husarerne til Martin, &#x00AB;hun generte sig for Dem.&#x00BB;</p>
<p>Martin fik ikke Tid til at unders&#x00F8;ge om denne Bemerkning var alvorlig ment eller ikke, da Fru Biermann i det samme n&#x00E6;rmede sig og med sit mest vindende Smil spurgte, om de saa ikke skulde faa den Forn&#x00F8;ielse at h&#x00F8;re Martin.</p>
<p>&#x00AB;Mig!&#x00BB; raabte Martin. &#x00AB;H&#x00F8;re mig!&#x00BB;</p>
<p>&#x00AB;Ja vist&#x00BB;, sagde Fruen, &#x00AB;De maa ikke v&#x00E6;re saa grusom at sige nei.&#x00BB;</p>
<p>Martin vidste ikke, hvad han skulde svare, da han pludselig saa sig omgivet af en hel Kreds af &#x00E6;ldre og yngre Damer, der med de mest straalende &#x00D8;ine, de mest indtagende Smil og det mest bedaarende Tonefald b&#x00F8;nfaldt ham om ikke at v&#x00E6;re saa hjertel&#x00F8;s at skuffe deres Forhaabninger; men lade sig h&#x00F8;re, om det saa kun var en eneste Gang.</p>
<p>Saa uimodstaaelig virkete disse indtr&#x00E6;ngende B&#x00F8;nner af en saadan Skare af elskv&#x00E6;rdige Damer paa Martins Sind, at han var i stor Beraad<note type="commentary">Beraad&#x005D; tvil</note> med <pb n="53"/>sig selv om han ikke skulde opfylde de Smukkes Begj&#x00E6;ring ved at istemme Omkv&#x00E6;det: &#x00AB;Juk he, juk he! Hei dudelidei&#x00BB; eller en anden lystig Studentersang, da alle Damerne ved Synet af Professoren, som n&#x00E6;rmede sig med en Violin, med en Mund udbr&#x00F8;d, at han nu umulig l&#x00E6;nger kunde modstaa.</p>
<p>Umiddelbart etter stak Professoren ham Violinen i Haanden.</p>
<p>Martin rystede paa Hovedet og leverede Violinen tilbage, idet han samtidig gjorde en afv&#x00E6;rgende Bev&#x00E6;gelse med Haanden, som om han vilde protestere mod at have nogetsomhelst med den Tingest at skaffe.</p>
<p>Professoren blev r&#x00F8;d og bemerkede, at det just ikke var nogen f&#x00F8;rste Rangs Violin, men han havde dog altid anseet den for brugelig.</p>
<p>&#x00AB;Men&#x00BB;, tilf&#x00F8;iede han, &#x00AB;kanske jeg faar Lov til at lade Tjeneren gaa op og hente Deres egen Cremoneser.&#x00BB;<note type="footnote">Cremoneser&#x005D; <hi rend="italic">rettet fra:</hi> Kremoneser</note></p>
<p>&#x00AB;Min Cremoneser&#x00BB;,<note type="footnote">Cremoneser&#x005D; <hi rend="italic">rettet fra:</hi> Kremoneser</note> sagde Martin, &#x00AB;jeg har ingen Cremoneser!&#x00BB;<note type="footnote">Cremoneser&#x005D; <hi rend="italic">rettet fra:</hi> Kremoneser</note></p>
<p>&#x00AB;Men den Violin, som jeg selv saa oppe paa Deres Bord&#x00BB;, sagde Professoren, &#x00AB;De sagde &#x2013;&#x00BB;</p>
<p>&#x00AB;Den tilh&#x00F8;rte Signore Columbo&#x00BB;, sagde Martin, &#x00AB;han har hentet den for l&#x00E6;nge siden.&#x00BB;</p>
<p>&#x00AB;Signore Columbo&#x00BB;,<note type="footnote">Columbo&#x005D; <hi rend="italic">rettet fra:</hi> Kolumbo</note> raabte Professoren.</p>
<p>&#x00AB;Signore Columbo&#x00BB;,<note type="footnote">Columbo&#x005D; <hi rend="italic">rettet fra:</hi> Kolumbo</note> gjentog Damerne.</p>
<p><pb n="54"/>&#x00AB;Det er altsaa ikke Dem, der er Musiker&#x00BB;, vedblev Professoren.</p>
<p>&#x00AB;Det er altsaa ikke Dem, hvis Spil vi beundrede forleden Aften&#x00BB;, tilf&#x00F8;iede Fruen.</p>
<p>&#x00AB;Nei vist, det var Signore Columbo&#x00BB;,<note type="footnote">Columbo&#x005D; <hi rend="italic">rettet fra:</hi> Kolumbo</note> svarede Martin.</p>
<p>&#x00AB;Hvor er da Deres Ven, Signore Columbo<note type="footnote">Columbo&#x005D; <hi rend="italic">rettet fra:</hi> Kolumbo</note> at tr&#x00E6;ffe?&#x00BB; spurgte Fruen.</p>
<p>&#x00AB;Han er reist til Berlin igaar&#x00BB;, sagde Martin, &#x00AB;jeg har ikke talt med ham mere end en eneste Gang i mit Liv.&#x00BB;</p>
<p>&#x00AB;Men t&#x00F8;r jeg da v&#x00E6;re saa fri at sp&#x00F8;rge om Deres Stilling&#x00BB;, ytrede Professoren.</p>
<p>&#x00AB;Jeg er Student&#x00BB;, sagde Martin, &#x00AB;og frekventerer Professor Wolffs Forel&#x00E6;sninger.&#x00BB;</p>
<p>&#x00AB;Student&#x00BB;, raabte Fruen.</p>
<p>&#x00AB;Frekventerer Professor Wolffs Forel&#x00E6;sninger&#x00BB;, supplerede de Omkringstaaende.</p>
<p>&#x00AB;Ja, jeg l&#x00E6;gger mig som vordende Videnskabsmand efter de germaniske Sprog&#x00BB;, ytrede Martin med Selvf&#x00F8;lelse.</p>
<p>&#x00AB;De germaniske Sprog er et meget interessant Studium&#x00BB;, ytrede Professoren og saa sig om.</p>
<p>&#x00AB;Vist meget interessant&#x00BB;, tilf&#x00F8;iede fruen.</p>
<p>&#x00AB;Overmaade interessant&#x00BB;, supplerede de Omkringstaaende.</p>
<p>Professoren og Fruen gjorde Martin en kort Undskyldning, fordi de havde uleiliget ham og fjernede sig derpaa. De Omkringstaaende gjorde <pb n="55"/>det samme, og to Sekunder senere stod Martin alene igjen med en Baronesse Goldberg, som havde talt meget med ham og v&#x00E6;ret us&#x00E6;dvanlig forekommende mod ham i Aftnens L&#x00F8;b.</p>
<p>Martin f&#x00F8;lte en Trang til at soutinere<note type="commentary">soutinere&#x005D; opprettholde</note> sin Stilling som norsk Professor-Emne, og vendte sig rask til Baronessen, der smilte saa nedladende, som om intet var paaf&#x00E6;rde.</p>
<p>&#x00AB;Deres Naade tror ikke, hvilke store videnskabelige Resultater, der i den senere Tid er vundet ved Studiet af de germaniske Sprog&#x00BB;, ytrede han med en Videnskabsmands rolige V&#x00E6;rdighed, &#x00AB;Professor Wolff har ved sine Unders&#x00F8;gelser paa Sprogvidenskabens Omraade, kastet et nyt Lys over mangt et dunkelt Tr&#x00E6;k i Germanernes &#x00E6;ldste Historie. De forskjellige Stammers oprindelige Bop&#x00E6;le, de Veie, som Indvandringen har taget, Stammernes indbyrdes Sl&#x00E6;gtskab faar gjennem et grundigt Studium af Sprogets &#x00E6;ldste Former en ny Belysning. Kort sagt &#x2013;&#x00BB;</p>
<p>Udtrykket i Baronessens Ansigt fik, efter hvert, som Martins Tale skred fremad, mere og mere Pr&#x00E6;get af den mest udelte Opmerksomhed.</p>
<p>&#x00AB;Hvor interessant&#x00BB;, udbr&#x00F8;d hun, &#x00AB;hvor overordentlig interessant! &#x2013; Fru Eichenfels&#x00BB;, tilf&#x00F8;iede hun hurtig og n&#x00E6;rmede sig denne Dame, der i det samme gik forbi.</p>
<p>De to Fruer vekslede et Par Ord med d&#x00E6;mpet Stemme; derpaa vendte Baronessen sig om <pb n="56"/>mod Martin med sit mest huldsalige Smil og et lidet h&#x00F8;ist elskv&#x00E6;rdigt &#x00AB;Undskyld&#x00BB;, og forsvandt tilligemed sin Veninde.</p>
<p>Fra dette Tidspunkt oph&#x00F8;rte enhver Konversation for Martins Vedkommende. Han n&#x00E6;rmede sig flere Grupper, men ingen kjendte ham, og ingen bekymrede sig om ham, og han havde en Fornemmelse af, at han var ligesaa meget udenfor Selskabet, som om han havde siddet oppe paa sit V&#x00E6;relse i 3dje Etage. Ved Aftensbordet kom han til at staa ved Siden af L&#x00F8;itnanten ved Gardehusarerne, der i Aftenens L&#x00F8;b havde v&#x00E6;ret saa meddelsom. Martin havde haabet, at han atter skulde indlede en Konversation, men nei, han talte til H&#x00F8;ire og Venstre, forbi Martin og over Martin, men lod, som om han aldeles ikke bemerkede Martin.</p>
<p>Da Martin endelig tog Afsked og vendte tilbage til sit beskedne V&#x00E6;relse i 3dje Etage, maatte han tilstaa, at han ikke egentlig havde moret sig. Der fulgte heller ikke flere Invitationer til Professor Biermann. Det eneste, han havde igjen, var Brevet fra Professor Biermann, som han gjemte omhyggelig i sin Kommode.<note type="footnote">Kommode&#x005D; <hi rend="italic">rettet fra:</hi> Komode</note></p>
<p>Endelig var Martins Kursus endt. To Dage f&#x00F8;r sin Afreise gav han sig op til Professor Wolff for at erholde en Attest; thi Professor Lunde havde sagt ham, at hvis han vilde have det tilb&#x00F8;rlige Udbytte af sin Reise, maatte han <pb n="57"/>kunne fremvise en Anbefaling fra den Professor, hvis Forel&#x00E6;sninger han havde frekventeret.</p>
<p>Professor Wolff viste sig i Begyndelsen meget unaadig mod Martin, og blev i h&#x00F8;ieste Grad entr&#x00FC;stet,<note type="commentary">entr&#x00FC;stet&#x005D; rystet</note> da Martin lod falde nogle Ord om, at han havde t&#x00E6;nkt at benytte Attesten, som et Trin paa Veien til selv at blive Professor. Professor Wolff foreholdt Martin i en streng Tone, at han vilde svigte sin Pligt som tysk Videnskabsmand og som en Ungdommens L&#x00E6;rer, ved at udstede en Attest i dette &#x00D8;iemed, og udmalede med gruopv&#x00E6;kkende Farver, hvilken frygtelig Skandale det vilde v&#x00E6;re, og hvilken Forbitrelse det vilde fremkalde blandt den studerende Ungdom, hvis Martin ved Hj&#x00E6;lp af hans Attest skulde fors&#x00F8;ge at blive Professor f. Ex. i G&#x00F6;ttingen, et Universitet, hvor man hidtil havde v&#x00E6;ret vant til at lytte til M&#x00E6;nd som ham selv og Professor Biermann. Professoren blev imidlertid beroliget, da Martin forklarede, at han aldrig havde n&#x00E6;ret en saa formastelig Tanke som den at blive Professor i Tyskland; men at det kun havde v&#x00E6;ret hans beskedne Mening at blive L&#x00E6;rer ved Universitetet i sit F&#x00E6;dreland. Professoren erkjendte med stor Beredvillighed, at Martin ved sin stadige Tilstedev&#x00E6;relse paa hans Forel&#x00E6;sninger havde erhvervet et betydelig Pr&#x00E6; fremfor de af Professorerne ved Universitetet i Kristiania, der ikke havde nydt denne Lykke, og at han ved blandt sine Landsm&#x00E6;nd <pb n="58"/>at udsprede nogle af de Guldkorn, han havde opfanget paa Professor Wolffs Forel&#x00E6;sninger, vilde bidrage m&#x00E6;gtig til Kulturens Udvikling i sit fjerne F&#x00E6;dreland, og da Martin endelig i al Underdanighed androg om at maatte faa Lov til gjennem en Overs&#x00E6;ttelse at gj&#x00F8;re en af Professorens Verker, hvoraf der hidtil kun var solgt 30 Eksemplarer, tilgj&#x00E6;ngelige for sine stakkels Landsm&#x00E6;nd, blev Professoren saa medgj&#x00F8;rlig, at han ikke alene meddelte ham Tilladelsen til at overs&#x00E6;tte hans Verk, men ogsaa gav ham den forlangte Attest.</p>
<p>Denne var forfattet i saa rosende Udtryk, at Martins Ven i Liv og D&#x00F8;d, Albert Schnurbusch, blev ganske gul af Misundelse og tog en meget kj&#x00F8;lig Afsked med Martin paa Jernbaneperonnen, da denne to Dage senere forlod G&#x00F6;ttingen, for med Nordbanetoget at begive sig paa Hjemveien.</p>
</div>
<div type="chapter" n="7">
<head type="main"><ref type="contents" target="contents_7" xml:id="chapter_7">7de Kapitel.
<lb/>Martin begynder at blive ber&#x00F8;mt.</ref></head>
<p rend="noIndent"><pb n="59"/>Martin havde under sit Ophold i G&#x00F6;ttingen korresponderet med et Par af sine Venner og Beskyttere i Norge og fortalt saa meget om sit &#x00E6;refulde Bekjendtskab med Professor Schumacher og Professor Biermann, som han fandt det hensigtsm&#x00E6;ssigt at meddele.</p>
<p>Hans Rygte var derfor ilet foran ham, og allerede paa Veien fra Bryggen til Hotellet kunde han paa de opmerksomme og venlige Hilsener se, at man havde h&#x00F8;rt om den Lykke, han havde gjort.</p>
<p><pb n="60"/>Det var som et heldigt Varsel, at han lige foran D&#x00F8;ren til Grand Hotel traf sine Beskyttere Professor Simonsen, Professor Wint og Professor Dr. Barth.</p>
<p>De r&#x00F8;bede alle tre en oprigtig Gl&#x00E6;de ved at gjense Martin og fulgte ham op paa Hotellet. Martin maatte her mundtligen bekr&#x00E6;fte, hvad han havde skrevet i sine Breve. Som et Vidnesbyrd om, at hans Meddelelser kun var en n&#x00F8;gtern Gjengivelse af Sandheden, fremlagde han i af Beskedenhed Professor Wolffs Attest, Visitkortet fra Professor Schumacher og Brevet fra Professor Biermann.</p>
<p>Brevet fra Professor Biermann gjorde et sterkt Indtryk navnlig paa Professor Simonsen og Professor Dr. Barth, der selv i sin Tid havde ligget<note type="commentary">ligget&#x005D; studert</note> i G&#x00F6;ttingen og kjendte Forholdene der.</p>
<p>&#x00AB;Det er merkv&#x00E6;rdig&#x00BB;,<note type="commentary">merkv&#x00E6;rdig&#x005D; bemerkelsesverdig</note> sagde Professor Barth, &#x00AB;en egenh&#x00E6;ndig Skrivelse fra Professor Biermann og det i saadanne Udtryk.&#x00BB;</p>
<p>&#x00AB;Is&#x00E6;r naar man kjender Professor Biermann&#x00BB;, supplerede Professor Simonsen, &#x00AB;og ved, hvor vanskeligt det var at faa saa meget som et eneste anerkjendende Ord fra den Kant.&#x00BB;</p>
<p>&#x00AB;En Mand, som altid pleiede at holde sig i fornem Fjernhed fra de Studerende&#x00BB;, ytreede Professor Barth.</p>
<p>&#x00AB;En rentud utaalelig Aristokrat inden Videnskabens Verden&#x00BB;, tilf&#x00F8;iede Professor Simonsen, <pb n="61"/>&#x00AB;som vi ikke har og med Guds Hj&#x00E6;lp aldrig faar Mage til her i Landet.&#x00BB;</p>
<p>&#x00AB;Og saa Attesten fra Professor Wolff&#x00BB;, begyndte Professor Wint.</p>
<p>Professor Barth afbr&#x00F8;d ham.</p>
<p>&#x00AB;Attesten er af &#x00C6;re v&#x00E6;rd&#x00BB;, sagde han, &#x00AB;men den kunde ogsaa en anden have faaet. Brevet fra Professor Biermann derimod, hvor der med rene Ord staar &#x2013;&#x00BB;</p>
<p>&#x00AB;At Aamot gaar en betydelig Fremtid im&#x00F8;de&#x00BB;, supplerede Professor Simonsen.</p>
<p>&#x00AB;Og at Timerne er kostbare for en Mand, som han&#x00BB;, tilf&#x00F8;iede Professor Barth, &#x00AB;det har noget at sige.&#x00BB;</p>
<p>&#x00AB;Ja, ja&#x00BB;, sagde Professor Simonsen, &#x00AB;jeg anser Deres Fremtid for sikret, Aamot, hvis De bliver ved, som De har begyndt. Gjem Professor Biermanns Brev som en Helligdom. Det mere end opveier hvilkensomhelst Attest, De kan faa ved vort Universitet.&#x00BB;</p>
<p>Med disse Ord og et varmt Haandtryk skiltes de tre Professorer fra Martin.</p>
<p>Det var merkv&#x00E6;rdigt, hvor hurtig Rygtet om Martins gryende Storhed udbredte sig i videre Kredse. Det blev snart til en Troesartikkel selv blandt skeptiske Folk, at Martin var en videnskabelig Begavelse af f&#x00F8;rste Rang. Der fortaltes Anekdoter, hvis Oprindelse ingen kjendte, om Ytringer, der skulde v&#x00E6;re faldt fra forskjellige <pb n="62"/>Videnskabsm&#x00E6;nd i Anledning af Martins eminente Dygtighed, og der begyndte blandt de Studerende at gaa det Ord, at der for Tiden ikke fandtes mere end 3 M&#x00E6;nd i Europa, der var Martins Overm&#x00E6;nd i germaniske Sprog. Det var Professor Wolff i G&#x00F6;ttingen, Professor Russmann i M&#x00FC;nchen og Professor Weller<note type="commentary">Weller&#x005D; Vibe gir i sin bok om naturalismen uttrykk for stor beundring for Dickens. Den nevnte professor Weller kan muligens v&#x00E6;re en fjern slektning av den <hi rend="italic">cockney</hi>-talende Sam Weller i <title rend="italic">The Pickwick Papers</title> (1837).</note> i London. Af disse var dog Professor Weller i London uden Sammenligning den mest fremragende. Professor Weller i London var saa stor, at han i sin Tid vilde blive bisat i Westminster-Abbediet.<note type="commentary">Westminster-Abbediet&#x005D; Westminster Abbey i London har siden 1066 v&#x00E6;rt engelsk kroningskirke og stedet der landets monarker stedes til hvile. Ogs&#x00E5; ber&#x00F8;mtheter som generaler, politikere, diktere og vitenskapsmenn har blitt hedret med statlig begravelse der.</note> Det var h&#x00F8;ist sandsynligt, at Martin kunde komme til at overfl&#x00F8;ie baade Professor Wolff og Professor Russmann, men saa stor Mand som Professor Weller i London blev han aldrig, derom var alle enige.</p>
<p>Den Anseelse, som Martin havde erhvervet, havde ogsaa tilf&#x00F8;lge, at han kom adskillig med i Selskabslivet. Han dannede ved saadanne Leiligheder gjerne Centrum for en liden Kreds, som oftest af Damer, som lyttede til med sp&#x00E6;ndt Opmerksomhed, naar han af sin Erfarings rige Skat meddelte interessante Oplysninger om det h&#x00F8;iere Selskabsliv i G&#x00F6;ttingen.</p>
<p>Paa denne Maade levede Martin et Aars Tid meget behageligt paa sin vundne Ber&#x00F8;mmelse. Han gjorde imidlertid intet for at soutinere denne. Det var en Aftenstund cirka 5 Fjerdingaar efter sin Tilbagekomst fra Tyskland, at han begav sig <pb n="63"/>op til sin Ven Professor Lunde. Professoren havde allerede i l&#x00E6;ngere Tid t&#x00E6;nkt at tale alvorligt med Martin og foreholde ham hans Uvirksomhed. Han gik nu lige l&#x00F8;s paa Sagen.</p>
<p>&#x00AB;H&#x00F8;r, Aamot&#x00BB;, sagde han, &#x00AB;De maa begynde at vise en Smule selvst&#x00E6;ndig videnskabelig Virksomhed, De maa skrive noget. Det er jo Deres Mening en Gang at naa frem til Universitetet, ikke sandt? Men vil man blive noget i Verden, maa man ogsaa utrette noget.&#x00BB;</p>
<p>&#x00AB;Jeg ved ikke det&#x00BB;, sagde Martin.</p>
<p>&#x00AB;Ved De ikke det?&#x00BB;</p>
<p>&#x00AB;Nei&#x00BB;, sagde Martin, &#x00AB;jeg kjender mange Folk, baade i Politiken og Videnskaben, der gaar og gj&#x00E6;lder for store M&#x00E6;nd, uden at de i hele sit Liv har udrettet det ringeste. Se nu f. Eks. Professor S&#x00F8;nsteby, hvad har han gjort? Jeg synes bedst om den Methode.&#x00BB;</p>
<p>&#x00AB;Men det er ikke alle, som forstaar at praktisere den&#x00BB;, sagde Professor Lunde. &#x00AB;Rent ud sagt, min kj&#x00E6;re Aamot, gj&#x00F8;r De ikke noget for at haandh&#x00E6;ve Deres Anseelse ved et eller andet grundigt selvst&#x00E6;ndigt Arbeide, saa kan De snart ganske forspilde det gode Omd&#x00F8;mme, De har erhvervet i Opinionen.&#x00BB;</p>
<p>&#x00AB;Jeg har t&#x00E6;nkt meget paa en passende Opgave for Dem, Aamot&#x00BB;, vedblev Professor Lunde. &#x00AB;Oprigtig talt, tror jeg ikke, De er anlagt for det mere komplicerede T&#x00E6;nkningsarbeide, men <pb n="64"/>De er ikke uden Samler-Evne. Nu findes der i vore mere afsidesliggende Fjeldtrakter et stort og ubearbeidet Materiale af ukjendte Ord og Former, der samlet og bearbeidet kan faa et uberegneligt videnskabeligt V&#x00E6;rd. Det gj&#x00F8;r der utvivlsomt.&#x00BB;</p>
<p>&#x00AB;Jasaa&#x00BB;, sagde Martin, &#x00AB;gj&#x00F8;r der det?&#x00BB;</p>
<p>&#x00AB;Utvivlsomt&#x00BB;, vedblev Professor Lunde, &#x00AB;kunde De nu ikke s&#x00F8;ge et af de indenlandske Reisestipendier<note type="commentary">Reisestipendier&#x005D; Innsamling av folkeminner, folkeviser og dialektpr&#x00F8;ver stod h&#x00F8;yt i kurs blant 1800-tallets norske filologer. Staten utdelte reisestipend til diktere som Henrik Ibsen (1862) og spr&#x00E5;kforskere som Hans Ross (1867&#x2013;1869). Ivar Aasen fikk deler av sin reisevirksomhet finansiert av Videnskabers Selskab i Trondheim. Vibe n&#x00F8;t for &#x00F8;vrig selv godt av et statlig reisestipend i 1877. Reisen gikk imidlertid ikke til fjells, men til Europa: Tyskland, &#x00D8;sterrike, Ungarn og Italia.</note> for under en Sommers Ophold f. Eks. i Telemarken og S&#x00E6;tersdalen at samle sprogligt Materiale, som De saa kunde bearbeide ved Tilbagekomsten. Hvad siger De om det?&#x00BB;</p>
<p>&#x00AB;Hvis det er absolut n&#x00F8;dvendigt&#x00BB;, begyndte Martin.</p>
<p>&#x00AB;Ja, Gu&#x0027; er det n&#x00F8;dvendigt&#x00BB;, sagde Professor Lunde, &#x00AB;det kan De stole paa.&#x00BB;</p>
<p>&#x00AB;Saa faar jeg vel til&#x00BB;, sagde Martin.</p>
<p>&#x00AB;Lad mig nu se, De viser Dem energisk&#x00BB;, sagde Professor Lunde, &#x00AB;hvis De faar Stipendiet, hvilket jeg ikke tvivler om. Tal saa meget som muligt med Egnens B&#x00F8;nder, Bondekoner, Husm&#x00E6;nd, Budeier, kort, hvem De tr&#x00E6;ffer paa. Men husk paa, at hvis De vil saa noget at vide af B&#x00F8;nderne, maa De ikke begynde at udfritte dem, men se til at vinde deres Fortrolighed, og saa under Samtalens L&#x00F8;b aflure dem deres sprogelige Eiendommeligheder. Gaa ind i deres Tankegang, v&#x00E6;r ligefrem og gemytlig. Skj&#x00E6;nk M&#x00E6;ndene en Dram og for&#x00E6;r Fruentimmerne &#x2013;&#x00BB;</p>
<p><pb n="65"/>&#x00AB;Glasperler, Knive, Speile &#x2013;&#x00BB; begyndte Martin.</p>
<p>Professor Lunde bankede &#x00E6;rgerlig Asken ud af Piben.</p>
<p>Aa nei, det er jo i Afrika, det&#x00BB;, sagde han. &#x00AB;nei, Brystnaale, &#x00D8;renringe og lignende. &#x2013; Ja, ja, faa nu f&#x00F8;rst Stipendiet, saa gaar nok det &#x00F8;vrige.&#x00BB;</p>
<p>Martin satte sig straks i Virksomhed og indleverede Ans&#x00F8;gning om at erholde 400 Kroner af de indenlandske Stipendier &#x00AB;for under en Sommers Ophold i det s&#x00F8;nden- og vesten-fjeldske Norge at samle og bearbeide Sprogstof fra Folke-Dialekterne.</p>
<p>Det var ikke uden Protest, at Martin erholdt Stipendiet, saa meget var hans Prestige sunket i den sidste Tid, og han kunde ikke skjule for sig selv, at han var l&#x00E6;nger fra en Professorpost end nogensinde siden sin Hjemkomst fra G&#x00F6;ttingen.</p>
</div>
<div type="chapter" n="8">
<head type="main"><ref type="contents" target="contents_8" xml:id="chapter_8">8de Kapitel.
<lb/>Martin tilbringer nogen Tid hos Presten Veile.</ref></head>
<p rend="noIndent"><pb n="66"/>Udbyttet af Martins videnskabelige Reise lod ikke til at skulle blive righoldigt. Han havde opsnappet circa hundrede nye Dialektord, mest Navne paa Kj&#x00F8;reler, Gaardsredskaber og lignende Gjenstande, der ikke var kjendte i Byen, samt en Del Verbal-Former, som han havde Grund til at anse for nye; men som Resultatet af en hel Maaneds Arbeide &#x2013; man skrev nu den 17de Juli &#x2013; var Udbyttet temmelig mavert, og Udsigterne ingenlunde lovende.</p>
<p>Da skulde der indtr&#x00E6;de en Begivenhed, der skulde faa en betydelig Indflydelse paa Martins <pb n="67"/>Fremtid. Martin boede i Reglen paa Skifterne;<note type="commentary">Skifterne&#x005D; skysstasjonene; i tillegg til bytte av hester kunne skiftene tilby overnatting til de reisende.</note> men om Dagen aflagde han Visitter rundt om paa Bondegaardene og i Husmandsstuerne og gav sig efter Professor Lundes Raad i Snak med B&#x00F8;nderne om alle mulige Gjenstande, ligefra aandelige og religi&#x00F8;se Sp&#x00F8;rgsmaal og ned til Kj&#x00F8;kkenstel og Madlavning.</p>
<p>Paa en af disse Udflugter kom Martin til at fjerne sig us&#x00E6;dvanlig langt fra sit Logi. Det var allerede sent, og skulde Martin vende tilbage ad Landeveien, vilde han ikke komme hjem f&#x00F8;r efter Solnedgang. Han speidede derfor efter en Gjenvei.<note type="commentary">Gjenvei&#x005D; snarvei</note> Medens han gik saaledes, fik han ved en Svingning af Veien &#x00D8;ie paa en Mand med en brun Frakke og en Straahat, der gik et Par hundrede Skridt foran ham og i samme Retning som han. Manden, der ikke var kl&#x00E6;dt som B&#x00F8;nderne paa de Kanter, maatte enten v&#x00E6;re en Bymand eller en af Bygdens Embedsm&#x00E6;nd.</p>
<p>Martin paaskyndede sine Skridt og indhentede den Fremmede. Det var en &#x00E6;ldre Mand med et blidt, forekommende Udtryk i sit Ansigt.</p>
<p>Martin tog til Hatten og spurgte den Fremmede, om han kjendte nogen Gjenvei til Skiftet Sandaak.</p>
<p>Den fremmede nikkede venlig.</p>
<p>Jo, sagde kan, hvis Martin vilde f&#x00F8;lge med ham, saa skulde han vise ham en Gjenvei, der vilde f&#x00F8;re ham til Sandaak paa mindre end en Time.</p>
<p><pb n="68"/>&#x00AB;De bor paa Sandaak?&#x00BB; spurgte han.</p>
<p>&#x00AB;Ja&#x00BB;, sagde Martin, &#x00AB;jeg har boet der i 3 Dage.&#x00BB;</p>
<p>&#x00AB;De reiser for Deres Forn&#x00F8;ielse?&#x00BB; spurgte den Fremmede.</p>
<p>&#x00AB;Nei&#x00BB;, sagde Martin, &#x00AB;jeg reiser med offentligt Stipendium.&#x00BB;</p>
<p>Den Fremmede lettede agtelsesfuldt paa Hatten.</p>
<p>&#x00AB;Sandaak er et daarligt Sted&#x00BB;, sagde han.</p>
<p>&#x00AB;Afskyeligt&#x00BB;, indr&#x00F8;mmede Martin.</p>
<p>&#x00AB;Maadelig Forpleining&#x00BB;, sagde den Fremmede.</p>
<p>&#x00AB;Elendig&#x00BB;, supplerede Martin.</p>
<p>&#x00AB;Og ikke ganske renlig&#x00BB;, sagde den Fremmede.</p>
<p>&#x00AB;Rent ud en Svinesti&#x00BB;, endte Martin.</p>
<p>&#x00AB;Her&#x00BB;, sagde den Fremmede og stansede, &#x00AB;her er Gjenveien. Den f&#x00F8;rer lige forbi Pr&#x00E6;stegaarden. De ser Taget af Pr&#x00E6;stegaarden der nede i Dalen bag Tr&#x00E6;erne. Vi kommer til at f&#x00F8;lges ad endnu et Stykke. Jeg er Stedets Pr&#x00E6;st. Mit Navn er Veile.&#x00BB;</p>
<p>&#x00AB;Og mit er Aamot&#x00BB;, sagde Martin.</p>
<p>&#x00AB;Aamot?&#x00BB; spurgte Pr&#x00E6;sten.</p>
<p>Martin nikkede.</p>
<p>&#x00AB;Martin Aamot&#x00BB;, sagde han.</p>
<p>&#x00AB;Martin Aamot&#x00BB;, gjentog Pr&#x00E6;sten og stansede, <pb n="69"/>&#x00AB;Martin Aamot! dog vel ikke den bekjendte Martin Aamot?&#x00BB;</p>
<p>Martin fors&#x00F8;gte at s&#x00E6;tte et beskedent Ansigt op.</p>
<p>&#x00AB;Jeg ved ikke&#x00BB;, sagde han, &#x00AB;om jeg kan kaldes saa.&#x00BB;</p>
<p>&#x00AB;Philologen, Sprogforskeren&#x00BB;, vedblev Pr&#x00E6;sten, &#x00AB;som har gjort saa megen Opsigt i Tyskland.&#x00BB;</p>
<p>&#x00AB;Det kan ikke v&#x00E6;re andre end mig&#x00BB;, sagde Martin.</p>
<p>Pastor Veile f&#x00F8;lte sig overordentlig henrykt ved at befinde sig Ansigt til Ansigt med en saa begavet ung Videnskabsmand, og medens de vandrede henad Stien, kunde Pr&#x00E6;sten ikke blive tr&#x00E6;t af at udtrykke sin Gl&#x00E6;de over at have gjort Martins Bekjendtskab.</p>
<p>&#x00AB;Hvor l&#x00E6;nge t&#x00E6;nker De at opholde Dem her i Bygden?&#x00BB; spurgte han.</p>
<p>&#x00AB;Otte &#x00E0; fjorten Dage&#x00BB;, sagde Martin.</p>
<p>&#x00AB;Men&#x00BB;, sagde Pr&#x00E6;sten og lagde Haanden paa hans Skulder, &#x00AB;kunde De da ikke ligesaa godt tage Deres Ophold i Pr&#x00E6;stegaarden?&#x00BB;</p>
<p>&#x00AB;Vi skal gj&#x00F8;re det saa godt for Dem, som vi kan&#x00BB;, vedblev Pr&#x00E6;sten, &#x00AB;De skal ikke komme til at lide N&#x00F8;d. Vi kan pr&#x00E6;stere en &#x00D8;rret, som De ikke finder Mage til i det s&#x00F8;ndenfjeldske Norge, og vi har nylig slagtet, saa Huset er vel forsynet med Kj&#x00F8;d. Desuden har vi et Par Snes <pb n="70"/>Kyllinger gaaende og et halvt Dusin &#x00C6;nder, hvis Dage er talte; R&#x00F8;gelaks &#x2013;&#x00BB;</p>
<p>Martins T&#x00E6;nder l&#x00F8;b i Vand. Han begyndte at glemme baade Universitetet og Folkedialekterne.</p>
<p>&#x00AB;Hvis det ikke volder Bryderi&#x00BB;, stammede han.</p>
<p>&#x00AB;Bryderi&#x00BB;, udbr&#x00F8;d Pr&#x00E6;sten, &#x00AB;hvor kan De tale saa? Det vil baade v&#x00E6;re mig og min Hustru en &#x00C6;re og Gl&#x00E6;de at se Dem i vort Hus. Og De skal have Deres Frihed til at gaa og komme, som De vil.&#x00BB;</p>
<p>&#x00AB;Saa megen Godhed kan jeg ikke modstaa&#x00BB;, sagde Martin.</p>
<p>&#x00AB;Saa f&#x00F8;lger De med med det samme&#x00BB;, sagde Pr&#x00E6;sten, &#x00AB;og saa faar jeg Lov til at sende Bud til Skiftet efter Deres T&#x00F8;i?&#x00BB;<note type="commentary">T&#x00F8;i&#x005D; kofferter, bagasje</note></p>
<p>Martin takkede og fulgte Pr&#x00E6;sten gjennem en Grind, der f&#x00F8;rte over en rummelig Gaardsplads hen til Pr&#x00E6;stegaarden, som var stor, saa komfortabel ud og paa sin Bagside var omgivet af en stor Have.</p>
<p>De traf Pr&#x00E6;stefruen, to voksne D&#x00F8;tre og en voksen S&#x00F8;n, foruden et Par mindre B&#x00F8;rn samlede i Dagligstuen. Foruden disse Medlemmer af Familien fandtes 3 Fremmede, der var i Bes&#x00F8;g i Sommerferierne, nemlig to beskedne unge Herrer, der stod i en Krog med H&#x00E6;nderne paa Ryggen og ventede paa det &#x00D8;ieblik, da de skulde blive <pb n="71"/>presenterede og gj&#x00F8;re sine respektive Buk, og en Dame paa 19 eller 20 Aar med m&#x00F8;rkt Haar og livlige &#x00D8;ine, som syntes med s&#x00E6;rlig Interesse at f&#x00E6;ste sig paa Martin, da hun fik h&#x00F8;re, hvem han var.</p>
<p>De to unge Herrer blev presenterede som Student M&#x00F8;rk og Student Solid, og den unge Dame som Fr&#x00F8;ken Schultse.<note type="commentary">Fr&#x00F8;ken Schultse&#x005D; Om vi kan stole p&#x00E5; skrivem&#x00E5;ten av navnet, er en slektskapsforbindelse med forfatterens kompanjong i avisprosjektet &#x00AB;Dagbladet Norge&#x00BB;, Hans Schulze, antakelig utelukket.</note> Hun var eneste Datter af en formuende Skibsreder i den lille, men<note type="footnote">lille, men&#x005D; <hi rend="italic">rettet fra:</hi> lille men</note> velstaaende By Stokkesund.<note type="commentary">Stokkesund&#x005D; Det samme fiktive bynavnet forekommer i Vibes roman <title rend="italic">Et Testamente</title> (1884), ogs&#x00E5; der brukt om en liten by p&#x00E5; S&#x00F8;rvestlandet. Etymologisk kan Stokkesund assosieres med Egersund, hvor Vibe umiddelbart etter juridikum arbeidet som advokatfullmektig. Stokkesund er &#x00E5;penbart ikke Martins hjemby, selv om ogs&#x00E5; han kommer fra &#x00AB;en af Smaabyerne paa Vestlandet&#x00BB; (s. 1). Etternavnet Aamot kan imidlertid referere til det stedet midt i Egersund hvor Lunde&#x00E5;na renner ut i V&#x00E5;gen. Vi har merket oss at Martins mentor, professor Lunde, er &#x00AB;en fjern Sl&#x00E6;gtning af Mad. Aamot&#x00BB; (s. 17). Lund ligger et par mil &#x00F8;st for Egersund.</note></p>
<p>Pastor Veiles Familie lod til at v&#x00E6;re livlige Folk. Aftensbordet var vel besat, og Martin m&#x00E6;rkede, at han var Gjenstand for en s&#x00E6;rlig Opmerksomhed, saa at han, da han gik tilsengs om Aftnen, f&#x00F8;lte sig mere tilfreds med sig selv og Verden, end han havde v&#x00E6;ret paa Aar og Dag. Der var intet passeret, som kunde forbedre hans Fremtidsudsigter, men saa underlig er det, den behagelige og selvtilfredse Stemning, han var kommet i, bevirkede, at Maalet at blive Professor forekom ham at ligge meget n&#x00E6;rmere, end den foregaaende Dag.</p>
<p>Og han havde ikke mindre Grund til at v&#x00E6;re tilfreds de f&#x00F8;lgende Dage. Det var aabenbart, at der blev gjort V&#x00E6;sen af ham. Der diskedes op til Middagen, saa det var en sand Forn&#x00F8;ielse, Pastoren var Forekommenheden selv, og naar der var et ekstra godt Stykke Steg, reiste Fruen sig, og gik selv i egen Person med Fadet hen til <pb n="72"/>Martin for at byde ham det. De unge Damer f&#x00F8;lte sig &#x00F8;iensynlig smigret, naar Martin henvendte sig til dem, og han havde den Tilfredsstillelse at m&#x00E6;rke, at han stak de beskedne unge Herrer fuldst&#x00E6;ndig ud.<note type="commentary">stak &#x005B;&#x2026;&#x005D; ud&#x005D; utkonkurrerte (som med lanse i en ridderturnering)</note></p>
<p>Navnlig syntes Frk. Schultse at finde et s&#x00E6;rdeles Behag i Martins Selskab, og det traf sig hyppig, at han kom til at v&#x00E6;re alene med hende. Snart traf han hende om Morgnen alene paa Verandaen, snart kom de under de f&#x00E6;lles Spadserture til at skilles fra de andre og vandre Side om Side, snart m&#x00F8;dtes de tilfeldigvis i en af Al&#x00E9;erne eller Lysthusene i Haven. Frk. Schultse var en livlig ung Dame og let at konversere. Martin havde derfor intet imod disse M&#x00F8;der, og han begyndte efterhaanden at n&#x00E6;re alvorlige Hensigter. Martin og Frk. Schultse var vistnok i mangt og meget forskjellige, men de havde et f&#x00E6;lles Tilknytningspunkt. De beundrede nemlig begge &#x00E9;n<note type="footnote">&#x00E9;n&#x005D; <hi rend="italic">rettet fra:</hi> en</note> og den samme Gjenstand. Denne Gjenstand var Martin. Martin beundrede nemlig sig selv og Frk. Schultse beundrede ogsaa Martin. I alle Fald troede Martin, at hun gjorde det. Med dette sterke Foreningsbaand lod det til, at det kun var et Tidssp&#x00F8;rgsmaal, naar Martin skulde erkl&#x00E6;re sig, og hun give ham sit Ja.</p>
<p>Hvilken lykkelig Tid tilbragte ikke Martin i disse Dage. Spadserturene med Pastoren, Frk. Schultse og de &#x00F8;vrige Damer om Formiddagen, <pb n="73"/>de hyggelige Middage, Legene paa Gr&#x00F8;nningen<note type="commentary">Gr&#x00F8;nningen&#x005D; En <hi rend="italic">gr&#x00F8;nning</hi> er en gresslette i skogen; her brukt som egennavn.</note> om Eftermiddagen, hvor det ansaaes for en &#x00C6;re, naar Martin vilde deltage; men fremfor alt Aftentimerne paa Verandaen, naar hele Familien sad samlet ved et Glas Selters<note type="commentary">Selters&#x005D; mineralvann, ogs&#x00E5; brukt som blandevann i pjolter; opprinnelig fra den tyske byen Nieder-Selters.</note> og Punsch eller et Glas Rhinskvin, Sukker og Vand. Der var ved disse Leiligheder n&#x00E6;sten aldrig andre end Husets Folk tilstede. Kun Pr&#x00E6;stens Nabo, en adstadig Gaardbruger, eller, som han tituleredes, Propriet&#x00E6;r, ved Navn Kornelius Magnussen Birkrem, kom af og til over til Pr&#x00E6;sten om Aftnen. Det var en meget taus Mand denne Kornelius Magnussen Birkrem.<note type="commentary">Birkrem&#x005D; Navnets norske form, Bjerkreim, tyder ogs&#x00E5; p&#x00E5; at pastor Veile holder til p&#x00E5; S&#x00F8;rvestlandet. G&#x00E5;rden Bjerkreim ligger et par mil nord for Egersund.</note> Han deltog aldrig i Samtalen paa egen Haand, men svarede kun, naar han blev spurgt, og det ofte kort nok. At blive klog paa Kornelius Birkrems Mening, var ikke let.</p>
<p>En Aften, omtrent 14 Dage efter Martins Ankomst, sad man som s&#x00E6;dvanlig samlet paa Altanen. Kornelius Magnussen Birkrem, der var kommen over denne Aften, havde placeret sig henne i en Krog med sin Pibe. Martin sad paa det &#x00F8;verste Trin af Trappen og ved Siden af ham sad Frk. Schultse og heklede. Hun b&#x00F8;iede sig af og til henimod Martin og fremkom med en d&#x00E6;mpet Bemerkning, som om han var den eneste, hun bekymrede sig om, og som hun fandt, det var Umagen v&#x00E6;rd at tale med. Martin f&#x00F8;lte sig usigelig smigret ved den stiltiende Hyldest, som laa heri, og han vilde i dette &#x00D8;ieblik v&#x00E6;ret <pb n="74"/>villig til at udf&#x00F8;re de st&#x00F8;rste Bedrifter for at behage Frk. Schultse.</p>
<p>Pr&#x00E6;sten havde siddet fordybet i Aviserne. Den politiske Leder, han l&#x00E6;ste, bragte ham til i Forbigaaende at fremkomme med et Par Bemerkninger. Frk. Schultse kom til at modsige ham, og der udspandt sig mellem disse To en liden gemytlig politisk Diskussion. Frk. Schultse var ingen stor Logiker, og hun m&#x00E6;rkede snart, at hun trak det korteste Straa. I sin N&#x00F8;d kastede hun et Blik til Martin, som om hun ventede Assistanse af ham.</p>
<p>Var der noget i Verden, som Martin savnede Interesse for, saa var det Politik, men Fr&#x00F8;ken Schultses Blik var saa indsmigrende og aandede en saa ubegr&#x00E6;nset Tillid til Martins overlegne Dygtighed, at han blev lutter Fyr og Flamme og kastede sig ind i Diskussionen med den st&#x00F8;rste Hensynsl&#x00F8;shed. Han blev mere og mere ivrig efter hvert, som han talte. Det ene Ord tog det andet, og han huskede senere hen med Skam, hvorledes han til Slutning i Stridens Hede havde sat den skyldige H&#x00F8;flighed tilside og anvendt Udtryk som &#x00AB;Bornerthed&#x00BB;, &#x00AB;Taabelighed&#x00BB; og &#x00AB;Mangel paa sund Sans&#x00BB; om sin &#x00E6;rv&#x00E6;rdige Modstander og hans Argumenter. Han kom f&#x00F8;rst til sig selv, ved at Kornelius Magnussen Birkrem reiste sig for at gaa, og Pr&#x00E6;sten afbr&#x00F8;d Samtalen <pb n="75"/>med en kort Bemerkning om, at det var paatide at forf&#x00F8;ie sig tilsengs.</p>
<p>Martin &#x00E6;rgrede sig dygtig over sig selv, da han begav sig op paa sit Sovev&#x00E6;relse. Han f&#x00F8;lte, at han havde forl&#x00F8;bet sig, og det forminskede ikke hans Misn&#x00F8;ie, at Anledningen havde v&#x00E6;ret en Gjenstand, der var ham saa fuldst&#x00E6;ndig ligegyldig, som Politik. Medens han var i denne Sindsstemning, faldt hans &#x00D8;ie paa Manuskriptet til hans &#x00AB;Samling af Ord og Former fra Folkesproget.&#x00BB; Det laa hensl&#x00E6;ngt paa et lidet Bord mellem Vinduerne halvveis skjult af Toiletgjenstande. Martin var kommen til Pr&#x00E6;stegaarden den 17 de Juli. Nu skrev man den 3dje August. I al den Tid havde han ikke beriket sit Manuskript med et eneste nyt Ord. Martin blev hed i Hovedet ved Tanken om sin utilladelige Dovenskab. Han aabnede Vinduet for at kj&#x00F8;le sine varme Kinder.</p>
<p>Medens han stod saaledes, fik han &#x00D8;ie paa Budeien, Marit, som tog Veien henimod Sommerfj&#x00F8;set. Budeien var en egte Thelemarksjente, og det faldt Martin ind, at en Samtale med hende maatte kunne skaffe v&#x00E6;rdifulde Bidrag til hans Ordsamling. Martin tog i al Hast sin Hat, listede sig sagte ned ad Trapperne og ilede henover til Sommerfj&#x00F8;set, der laa temmelig afsides paa et Jorde.</p>
<p>I den dunkle Aftenbelysning skimtede han <pb n="76"/>et Par hundrede Skridt foran sig en Mand, der tog den samme Vei som han. Det var ikke m&#x00F8;rkere, end at Martin paa Gang, Holdning og Dragt kunde se, at det var en Gaardbruger fra en af Nabogaardene, ved Navn Torgrim Braadland. Den unge Mand gik ind i Fj&#x00F8;set umiddelbart efter Budeien. Martin skyndte sig elter.</p>
<p>Det lod ikke til, at Martin var videre velkommen. I det samme han traadte ind, saa han Torgrim Braadland over Hals og Hoved forsvinde ud af en Bagd&#x00F8;r, medens Marit satte et misforn&#x00F8;iet Ansigt op. Martin lod sig imidlertid ikke forknytte,<note type="commentary">lod sig &#x005B;&#x2026;&#x005D; ikke forknytte&#x005D; lot seg ikke skremme, mistet ikke motet</note> men satte sig rolig ned paa en Krak og begyndte at indlede en Samtale. Budeien var i Begyndelsen ordknap og svarede kort og spydig, men efterhaanden t&#x00F8;ede hun op og begyndte at fort&#x00E6;lle om sin interessante Fortid og sin ligesaa interessante Nutid. Hun var en Husmandsjente fra en anden Bygd og havde tjent 3 Aar paa Pr&#x00E6;stegaarden. Idag havde hun maattet ops&#x00E6;tte M&#x00E6;lkningen af Kreaturerne ligetil nu Kl. 11 om Aftnen, fordi hun havde v&#x00E6;ret henne og hjulpet nogle Sauer, som havde gaaet sig bort i Fjeldet. Det var et us&#x00E6;dvanlig snaksomt Menneske, og hun talte til Martins store Gl&#x00E6;de den mest oprindelige Dialekt, han endnu havde h&#x00F8;rt. Han havde i hele Sommerens L&#x00F8;b ikke havt saa meget Udbytte af nogen Samtale som af denne.</p>
<p><pb n="77"/>Endelig var Marit f&#x00E6;rdig og lavede sig til at gaa tilbage til Pr&#x00E6;stegaarden. Martin fulgte hende. Det var begyndt at bl&#x00E6;se en kold Nordenvind. Han knappede derfor sin Frakke, br&#x00E6;ttede Kraven op over &#x00D8;rene og trak Hatten nedover &#x00D8;inene. Ved Indgangen til Bryggerhusbygningen, hvor Pigerne laa, stansede Marit og sagde Godnat. Martin fik pludselig en moralsk Indskydelse.</p>
<p>&#x00AB;H&#x00F8;r, Marit&#x00BB;, sagde han, &#x00AB;har du l&#x00E6;nge kjendt Torgrim Braadland, den Gut, som l&#x00F8;b sin Vei, da jeg kom, mener jeg.&#x00BB;</p>
<p>Marit blev r&#x00F8;d, men svarede ikke.</p>
<p>&#x00AB;V&#x00E6;r forsigtig&#x00BB;, vedblev Martin, og lagde Armen fortrolig om hendes Skulder, idet han vendte sig imod hende, &#x00AB;v&#x00E6;r forsigtig, Marit, med hvem du indlader dig. Husk, at han er en Gaardmandss&#x00F8;n og du bare en Husmandsjente. Lad dig ikke narre.&#x00BB;</p>
<p>Inderlig tilfreds med sig selv over det moralske Raad, han havde givet Marit, nikkede han til Afsked, sneg sig paa Taa henover Gaardspladsen, aabnede Gaded&#x00F8;ren med den yderste Forsigtighed og gik ligeledes paa Taa op paa sit V&#x00E6;relse.</p>
<p>Han kunde i Aften notere ned i sit Manuskript ikke mindre end 15 nye Ord, mest Ben&#x00E6;vnelser paa forskjellige af Koens Legemsdele, foruden 3 nye Verbalformer. Kunde han gj&#x00F8;re <pb n="78"/>en saa rig H&#x00F8;st daglig, vilde han endnu kunne bringe et ganske anseeligt Ordforraad med sig hjem.</p>
<p>Han gik tilsengs med den behagelige Bevidsthed, at han denne Aften havde udrettet noget kl&#x00E6;kkeligt til Videnskabens Fremme.</p>
<p>At han var kommen til at opf&#x00F8;re sig uh&#x00F8;flig ligeoverfor Pr&#x00E6;sten, var et lidet Skaar i hans Tilfredshed, men han tvivlede ikke om, at det skulde lykkes ham atter at forsone denne, hvis han overhovedet var alvorlig forn&#x00E6;rmet.</p>
<p>Med denne Tanke slumrede han ind.</p>
</div>
<div type="chapter" n="9">
<head type="main"><ref type="contents" target="contents_9" xml:id="chapter_9">9de Kapitel.
<lb/>Pr&#x00E6;sten Veile gj&#x00F8;r en s&#x00F8;rgelig Opdagelse.</ref></head>
<p rend="noIndent"><pb n="79"/>&#x00AB;Jeg synes&#x00BB;, ytrede Pr&#x00E6;stefruen, da hun og hendes Mand den samme Aften var komne op paa sit Sovev&#x00E6;relse, &#x00AB;jeg synes, at den unge Aamot er temmelig hensynsl&#x00F8;s i sine Udtalelser.&#x00BB;</p>
<p>&#x00AB;Det var i Diskussionens Hede&#x00BB;, sagde Pr&#x00E6;sten blidt, &#x00AB;der var intet Ondt ment med det.&#x00BB;</p>
<p>&#x00AB;Men ligeoverfor en &#x00E6;ldre Mand, som du&#x00BB;, sagde Fruen.</p>
<p>&#x00AB;Vi maa erindre, at Ungdommen er varmblodig, Moder&#x00BB;, sagde Pr&#x00E6;sten, &#x00AB;der findes saa meget virkelig ondt i Verden, lad os ikke <pb n="80"/>hefte os ved de Feil, som ikke har sit Udspring fra et ford&#x00E6;rvet Hjerte, men fra et &#x00D8;iebliks tilgivelige Opbrusning.&#x00BB;</p>
<p>&#x00AB;Vi maa desuden t&#x00E6;nke paa&#x00BB;, vedblev han, &#x00AB;at vi er &#x00E6;ldre Folk, Mo&#x0027;er. Vi holder paa gamle Skikke, gamle S&#x00E6;der, gamle Anskuelser, men for Ungdommen stiller alt dette sig anderledes. Aamot er ung, hans Udvikling er faldt i en anden Periode end vor. Meget af, hvad vi finder naturlig og ligefrem, kan forekomme ham at r&#x00F8;be Ensidighed og Mangel paa D&#x00F8;mmekraft.&#x00BB;</p>
<p>&#x00AB;Har du lagt Merke til&#x00BB;, fortsatte han efter et Par Minutters Pause, &#x00AB;hvorledes Forholdet mellem Aamot og Frk. Schultse udvikler sig mere og mere. Det bliver et pent Par.&#x00BB;</p>
<p>&#x00AB;Javist&#x00BB;, sagde Fruen, &#x00AB;det forekommer mig for&#x00F8;vrigt, at vor &#x00E6;ldste Datter, Janna, baade i Henseende til Ydre og &#x2013;&#x00BB;</p>
<p>Pr&#x00E6;sten l&#x00F8;ftede Haanden advarende.</p>
<p>&#x00AB;Mo&#x0027;er, Mo&#x0027;er&#x00BB;, sagde han, &#x00AB;lad os ikke forfalde til Misundelse. Lad dem faa hinanden, som passer sammen. Jannas Tid kommer nok ogsaa. &#x2013; Jeg tror, jeg ogsaa er bleven ganske varm af Aftenens Diskussion&#x00BB;, tilf&#x00F8;iede han og aabnede et Vindu.</p>
<p>Straks efter tog han sin Hat og Stok og knappede sin Frakke.</p>
<p>&#x00AB;Hvor skal du hen?&#x00BB; spurgte Fruen.</p>
<p>&#x00AB;Jeg vil tage mig en liden Tur, inden jeg <pb n="81"/>l&#x00E6;gger mig&#x00BB;, sagde Pr&#x00E6;sten, &#x00AB;Aftenen er saa sval. En Spadsertur vil gj&#x00F8;re mig godt.&#x00BB;</p>
<p>Da Pr&#x00E6;sten kom ud paa Gangen og gik forbi Martins V&#x00E6;relse, opdagede han, at D&#x00F8;ren til dette stod paa Glyt. Det undrede ham, men han t&#x00E6;nkte, at Martin havde ladet den staa oppe for at faa frisk Luft, og gik sagte<note type="commentary">sagte&#x005D; stille</note> forbi. Da han var kommen ud, tog han Veien om Kirken og udover Landeveien. Han gik langt, og vilde have gaaet endnu l&#x00E6;nger, hvis ikke en kj&#x00F8;lig Nordenvind havde bragt ham til at vende om. Pr&#x00E6;sten tilbagelagde hurtig Hjemveien og vilde netop gaa ind, da han fik se, at Grinden til Haven stod aaben. Han gik hen og lukkede den for at ikke H&#x00F8;nsene skulde smutte ind den n&#x00E6;ste Morgen. Idet han vendte sig for at gaa tilbage til Huset, fik han &#x00D8;ie paa en Pige og en Mandsperson, der n&#x00E6;rmede sig over Marken fra Sommerfj&#x00F8;set. De gik tilsyneladende i en meget fortrolig Samtale, omtrent som Kj&#x00E6;restefolk. Pr&#x00E6;sten stod uvilkaarlig stille. Han var d&#x00E6;kket af ef stort Lindetr&#x00E6;.</p>
<p>De to Skikkelser stansede foran Bryggerhusbygningen. Pr&#x00E6;sten havde gode &#x00D8;ine. Han gjenkjendte i den kvindelige Skikkelse sin Budeie, Marit. Mandspersonen havde trukket Hatten nedover &#x00D8;inene og brettet Frakkekraven op, kort, gjort alt muligt for at gj&#x00F8;re sig ukjendelig, men &#x2013; Pr&#x00E6;sten f&#x00F8;lte sit Hj&#x00E6;rte banke <pb n="82"/>&#x2013; Skikkelsen havde en uhyggelig Lighed med Martin Aamot, som for en Time siden havde taget h&#x00F8;itidelig Godnat med hele Familien og var gaaet op for at l&#x00E6;gge sig. Pr&#x00E6;sten fulgte de to Skikkelser i aandel&#x00F8;s Sp&#x00E6;nding.</p>
<p>Pludselig saa han Mandspersonen slynge Armen om Pigens Skuldre og b&#x00F8;ie sig hen mod hende, og &#x2013; saa forekom det Pr&#x00E6;sten &#x2013; trykke et Kys paa hendes L&#x00E6;ber. Derpaa vendte han sig mod Hovedbygningen og listede sig forsigtig som en Forbryder, paa Taa hen mod Gaded&#x00F8;ren. Uagtet han trak Hatten endnu dybere ned over &#x00D8;inene og trak Frakkekraven endnu h&#x00F8;iere op, medens han sneg sig henover Gaardspladsen, fik dog Pr&#x00E6;sten Bekr&#x00E6;ftelse paa sin v&#x00E6;rste Formodning, da Skikkelsen et &#x00D8;ieblik vendte Ansigtet mod det Sted, hvor Pr&#x00E6;sten stod. Det var hans Gj&#x00E6;st, hans h&#x00E6;drede, agtede Gj&#x00E6;st, Martin Aamot. Det var Martin Aamot, der drev dette Spil paa samme Tid, som han gjorde stormende Kur til en elskv&#x00E6;rdig, tillidsfuld, uskyldig, ung Dame, der dv&#x00E6;lede under Pr&#x00E6;stens eget Tag.</p>
<p>Skikkelsen sneg sig ligesaa forsigtig ind ad Gaded&#x00F8;ren, som den var gaaet over Gaardspladsen. Pr&#x00E6;sten udst&#x00F8;dte et dybt Suk. Da der var bleven rolig, gik han stille ind og famlede sig frem til sit V&#x00E6;relse. Hans Hustru sov allerede.</p>
<p>Pr&#x00E6;sten Veile lukkede n&#x00E6;sten ikke et &#x00D8;ie hele Natten. Den n&#x00E6;ste Morgen Kl. 6 var han <pb n="83"/>allerede oppe. Han gik ind paa sit Kontor, og sendte Bud efter Marit. Han vilde tale med hende.</p>
<p>Da Marit traadte ind, gik Pr&#x00E6;sten hen og lagde Haanden alvorlig, men mildt paa hendes Skulder og saa hende ind i &#x00D8;iet.</p>
<p>&#x00AB;Har du Tillid til mig, mit Barn&#x00BB;, sagde han,</p>
<p>Marit svarede et sagte &#x00AB;Ja&#x00BB;.</p>
<p>&#x00AB;Saa maa du ogsaa vise mig fuld Fortrolighed&#x00BB;, sagde Pr&#x00E6;sten, &#x00AB;svare mig aabent paa mine Sp&#x00F8;rgsmaal, og h&#x00F8;re, hvad jeg har at sige dig.&#x00BB;</p>
<p>Marit pillede forlegent paa Fryndserne af sit T&#x00F8;rkl&#x00E6;de og kunde neppe faa et h&#x00F8;rligt Ja frem.</p>
<p>&#x00AB;Du har en Tilbeder&#x00BB;, sagde Pr&#x00E6;sten.</p>
<p>Marit saa op.</p>
<p>&#x00AB;Der er en Mandsperson&#x00BB;, forklarede Pr&#x00E6;sten, &#x00AB;der i den senere Tid har talt kj&#x00E6;rlige Ord til dig og har s&#x00F8;gt at vinde dit unge ubefestede Sind. Ikke sandt?&#x00BB;</p>
<p>Marit blev r&#x00F8;d.</p>
<p>&#x00AB;Han har undertiden bes&#x00F8;gt dig om Aftnen&#x00BB;, vedblev Pr&#x00E6;sten, &#x00AB;igaar Aftes talte han med dig.&#x00BB;</p>
<p>&#x00AB;Ja&#x00BB;, sagde Marit, &#x00AB;men bare nogle faa Ord.&#x00BB;</p>
<p>&#x00AB;Han har kj&#x00E6;rtegnet dig &#x2013; maaske &#x2013; maaske &#x2013; kysset dig&#x00BB;, sagde Pr&#x00E6;sten.</p>
<p>&#x00AB;Bare &#x2013; bare &#x2013; et Par Gange&#x00BB;, sagde Marit.</p>
<p>&#x00AB;Faa eller mange&#x00BB;, sagde Pr&#x00E6;sten, &#x00AB;saa lad det v&#x00E6;re sidste Gang. Lov mig det.&#x00BB;</p>
<p><pb n="84"/>Marits Stemme skj&#x00E6;lvede, da hun svarede. &#x00AB;Han ser saa trov&#x00E6;rdig ud, den Gutten.&#x00BB;</p>
<p>&#x00AB;Menneskene d&#x00F8;mme saa gjerne efter Skinnet&#x00BB;, sagde Pr&#x00E6;sten. &#x00AB;Tro mig, mit Barn, han s&#x00F8;ger ikke dit sande Vel. Han vil kun besn&#x00E6;re dit unge, ubefestede Sind.&#x00BB;</p>
<p>Marit brast i Graad.</p>
<p>&#x00AB;Han har lovet at gifte sig med mig&#x00BB;, sagde hun.</p>
<p>&#x00AB;Lovet at gifte sig med dig&#x00BB;, raabte Pr&#x00E6;sten og slog H&#x00E6;nderne sammen, &#x00AB;lovet at gifte sig med dig! Du gode Gud, er det kommet saa vidt.&#x00BB; Han greb hendes Haand mellem begge sine. &#x00AB;Lyt aldrig oftere til hans Ord&#x00BB;, udbr&#x00F8;d han, &#x00AB;tal ikke med ham, t&#x00E6;nk ikke paa ham, sky ham som en M&#x00F8;rkets Engel. Kj&#x00E6;mp mod mit Barn, saa skal du se, du faar nok Hj&#x00E6;lp til at overvinde Fristelsen.&#x00BB;</p>
<p>Marit gik gr&#x00E6;dende ud. Hun havde altid troet Torgrim Braadland saa godt, og nu havde baade Pr&#x00E6;sten og Martin advaret hende. Hun havde aldrig v&#x00E6;ret saa sorgfuld i sit Liv.</p>
<p>Havde Martin v&#x00E6;ret tidlig paaf&#x00E6;rde denne Morgen, vilde han kunne have seet Pr&#x00E6;sten umiddelbart efter Samtalen med Marit begive sig ind til sin Kone og tale l&#x00E6;nge og alvorlig med hende. Han vilde maaske kunne have h&#x00F8;rt Pr&#x00E6;sten ved Slutningen af Samtalen ytre noget til sin Kone om, at &#x00AB;hun maatte advare Pigeb&#x00F8;rnene.&#x00BB; Han <pb n="85"/>vilde endvidere kunne have iagttaget, hvorledes Pr&#x00E6;stefruen derpaa havde en l&#x00E6;ngere Samtale med sine D&#x00F8;tre og Frk. Schultse, og hvorledes disse sidste straks efter hviskede en hel Del indbyrdes og saa meget bet&#x00E6;nkelige<note type="commentary">bet&#x00E6;nkelige&#x005D; bekymrede, urolige</note> ud. Han vilde ligeledes kunne have seet, at der foregik en liden, men h&#x00F8;ist paafaldende Ombytning af Servietter ved Frokostbordet. Hver af Pr&#x00E6;stens B&#x00F8;rn havde nemlig sin Serviette indesluttet i en Serviettering, hvori Begyndelsesbogstaverne til hans Navn var indridset. Sluttelig vilde han have seet Pr&#x00E6;sten kalde sit kvindelige Tjenestetyende ind og alvorlig advare dem mod at lytte til Smiger og forf&#x00F8;rende Tale fra ukjendte Mandspersoner. Det var bedst, sagde han, ikke at n&#x00E6;re blind Tillid til nogen, hvor bedaarende hans Tale end l&#x00F8;d, selv ikke, tilf&#x00F8;iede han efter en sv&#x00E6;r Overvindelse, selv ikke til Fremmede, der maatte dv&#x00E6;le under hans &#x2013; Pr&#x00E6;stens &#x2013; eget Tag.</p>
<p>Medens alt dette foregik, sov Martin de Retf&#x00E6;rdiges S&#x00F8;vn.</p>
</div>
<div type="chapter" n="10">
<head type="main"><ref type="contents" target="contents_10" xml:id="chapter_10">10de Kapitel.
<lb/>Martin falder i Unaade.</ref></head>
<p rend="noIndent"><pb n="86"/>Klokken var n&#x00E6;sten 9, da Martin vaagnede. Han havde havt en sund S&#x00F8;vn og f&#x00F8;lte et ualmindeligt Velbefindende, medens han kl&#x00E6;dte sig paa og lod sig beskinne af Morgensolen, der tittede ind af hans Vinduer. Han vilde gj&#x00F8;re Pr&#x00E6;sten en liden Undskyldning for sin uh&#x00F8;flige Optr&#x00E6;den den foregaaende Aften, og dermed, haabede han, skulde den Sag v&#x00E6;re glemt, og saa vilde han rigtig nyde Tilv&#x00E6;relsen paa Pr&#x00E6;stegaarden endnu en 8 Dages Tid.</p>
<p>Da Martin en halv Time senere med et straalende Ansigt traadte ind i Spisestuen, sad allerede <pb n="87"/>hele Familien ved Frokostbordet. Martins Plads ved Siden af Pr&#x00E6;sten stod og ventede paa ham. Men da han havde sat sig og vilde henvende nogle Ord til Frk. Janna, som hidtil havde siddet ved hans venstre Side, oppdagede han, at hun havde flyttet ned til Moderen, medens Husets voksne S&#x00F8;n havde indtaget den ledige Plads ved Siden af Martin. Han antog, at dette maatte bero paa en Tilf&#x00E6;ldighed og henvendte derfor sine Bem&#x00E6;rkninger til Pr&#x00E6;sten, som svarede h&#x00F8;flig, men saa tilbageholdende som om han denne Morgen havde seet Martin for f&#x00F8;rste Gang i sit Liv. Martin afbr&#x00F8;d Samtalen med Pr&#x00E6;sten og fremkom med et Par muntre og sp&#x00F8;gefulde Bem&#x00E6;rkninger, der var rettede til hele Selskabet, men de fandt ingen Anklang. Der var ingen, som lo, og ingen, som svarede.</p>
<p>Martin vilde fjerne den formodede Aarsag til Misstemningen, og gjorde en, som det forekom ham, meget pen og fyldestgj&#x00F8;rende Undskyldning for sin mindre passende Optr&#x00E6;den under Diskussionen den foregaaende Aften. Pr&#x00E6;sten svarede med tilsyneladende Oprigtighed, at det ikke var noget at tale om; men &#x2013; den h&#x00F8;itidelige Stemning vedvarede. De unge Damer talte mest indbyrdes, og Fruen hensank af og til i begr&#x00E6;delige Betragtninger, medens hun legede med Gaflen og stirrede aandsfrav&#x00E6;rende paa Tallerkenen foran sig.</p>
<p>Man havde hos Pr&#x00E6;sten bibeholdt den gamle Skik, efter endt Maaltid at gaa rundt og tage <pb n="88"/>hverandre i H&#x00E6;nderne og takke for Maden. Martin pleiede navnlig at veksle trofaste Haandtryk med de tre unge Damer, men denne Gang havde de stillet sig sammen i en Krog og omslynget hverandre med Armene, saa at Martin maatte indskr&#x00E6;nke sig til at bukke.</p>
<p>Formiddagen gik hen paa en for Martin h&#x00F8;ist uhyggelig Maade. Det var, som om hele Familien havde sammensvoret sig om at v&#x00E6;re alle andre Steder, end netop der, hvor Martin var. Pr&#x00E6;sten opholdt sig paa sit Kontor, og Fruen holdt til i Kj&#x00F8;kkenet. Hvor de unge Damer var, kunde Martin i Begyndelsen ikke opdage. Fndelig fik han &#x00D8;ie paa Pr&#x00E6;stens &#x00E6;ldste Datter, Frk. Janna, der var beskj&#x00E6;ftiget med at sanke Stikkelsb&#x00E6;r i et stort brunt Stenfad, men da hun fik se Martin, lod hun Fadet med B&#x00E6;rene i Stikken og flygtede op til Huset. En anden Gang saa han Pr&#x00E6;stens n&#x00E6;st&#x00E6;ldste Datter, Frk. Karoline, nederst i Haven lige ved Elven. Martin skyndte sig nedover. Hun kunde ikke komme op til Huset uden at passere forbi ham; men da hun fik se Martin, fattede hun en resolut Beslutning, l&#x00F8;b ud i Baaden, greb Aarerne og roede over til den anden Bred, som om det gjaldt Livet.</p>
<p>Hvad der imidlertid uden Sammenligning &#x00E6;rgrede Martin mest, var dog, at de beskedne unge Herrer, der hidtil havde behandlet ham med den st&#x00F8;rste &#x00C6;rb&#x00F8;dighed nu var begyndt at se <pb n="89"/>paa ham med et n&#x00E6;svist og overlegent Smil, og endog tillot sig at give impertinente Svar, naar dan talte til dem.</p>
<p>Scenerne fra Frokosten gentog sig ved Middagsbordet. Da Martin havde drukket sin Kaffe, som dennegang ikke som s&#x00E6;dvanlig blev serveret af en af de unge Damer &#x2013; de var gaaede op paa sit V&#x00E6;relse efter Middagen &#x2013; men af en gammel 64-aarig Husholderske, begav han sig op paa sit V&#x00E6;relse. Hans Vei gik forbi det V&#x00E6;relse, hvor de unge Damer boede. D&#x00F8;ren til dette stod halvaaben, og han fik, idet han passerede forbi, h&#x00F8;re f&#x00F8;lgende Brudstykke af en Samtale mellem Frk. Janna og Konstance Schultse.</p>
<p>&#x00AB;Han er vist indtaget i dig&#x00BB;, ytrede Fr&#x00F8;ken Janna.</p>
<p>&#x00AB;Aamot&#x00BB;, sagde Frk. Schultse, &#x00AB;det vil jeg da ikke haabe. Du kan vide, at der aldrig kan blive Tale om noget fra min Side efter det Indblik, jeg har faaet i hans Karakter siden igaar Aftes.&#x00BB;</p>
<p>&#x00AB;Nei, det er sandt&#x00BB;, sagde Frk. Janna. &#x00AB;Det gj&#x00F8;r Fader mest ondt &#x2013;&#x00BB;</p>
<p>I dette &#x00D8;ieblik blev D&#x00F8;ren lukket, saa Martin ikke fik h&#x00F8;re mere.</p>
<p>Hvad han allerede havde h&#x00F8;rt, var imidlertid fuldkommen tilstr&#x00E6;kkeligt til at give ham Anledning til bitre Betragtninger. Han n&#x00E6;rede ikke Tvivl om, at Frk. Schultse havde v&#x00E6;ret indtaget <pb n="90"/>i ham. Det var ham derfor en utaalelig Tanke, at han ved en eneste Aftens Hidsighed og Fremfusenhed skulde have udslettet de &#x00F8;mme F&#x00F8;lelser, han havde vakt hos denne elskv&#x00E6;rdige Skabning, og dobbelt utaaleligt var det, naar han erindrede, at det var for at komme hende tilhj&#x00E6;lp, at han havde indladt sig i hin ulykkelige Disput. Det var utaknemmeligt af Frk. Schultse, at hun ikke tog Hensyn hertil. Naar han blot kunde faa en Samtale med hende, uden at der var andre tilstede! Han vilde da opbyde hele sin Elskv&#x00E6;rdighed og pr&#x00F8;ve, om han ikke atter skulde kunne bringe Flammen til at blusse i Veiret.</p>
<p>Han tog sin Hat og gik ned i Haven for at overveie, hvorledes han skulde b&#x00E6;re sig ad, for at faa tale med hende paa to Mands Haand. Medens han gik saaledes, fik han pludselig &#x00D8;ie paa Frk. Schultse i egen Person. Hun gik skraas over Markerne henad en Sti, som Martin vidste fortsattes over et kuperet Terr&#x00E6;n gjennem Braater og Udmarker. Da hun var forsvundet bag Smaaskoven, forlot Martin rask Haven og slog ind paa den samme Vei som hun.</p>
<p>Han havde ikke gaaet langt, da han, ved at vende sig, fik &#x00D8;ie paa den ene af de beskedne unge Herrer, der fulgte den samme Retning, som han selv. Han var et godt Stykke bagenfor Martin, men der var dog ikke mere end 5 &#x00E0; 10 Minutters Gang imellem dem. Den beskedne unge <pb n="91"/>Herre maatte ligeledes have bemerket Martin; thi denne saa, uagtet Afstanden, at han paaskyndede sine Skridt. Han havde &#x00F8;iensynlig det samme Maal, som Martin. Da Martin umiddelbart efter traadte ind i Smaaskoven, tabte han ham afsyne.</p>
<p>Den Sti, som Martin fulgte, blev et Stykke l&#x00E6;ngere borte overskaaret af en liden Elv. Elven var ikke mere end 6 &#x00E0; 8 Alen bred, men den var temmelig dyb og gik i Fos og Stryk, saa at det ikke var mulig at vade eller springe den. Man havde derfor forsynet den med en liden Bro med et R&#x00E6;kv&#x00E6;rk paa den ene Side. Broen var dog ikke f&#x00E6;stet til Bredden, men laa l&#x00F8;st henkastet over Elven.</p>
<p>Da Martin var kommen over Broen, vendte han sig, l&#x00F8;ftede den op med begge H&#x00E6;nder og slyngede den ud i Elven, saa at den seilede nedover med Str&#x00F8;mmen.</p>
<p>Martin fortsatte efter denne raske Daad sin Gang henover Braaterne med forholdsvis Rolighed. Den beskedne unge Herre kunde nu komme, naar han vilde. Martin var sikret mod Afbrydelser fra den Kant.</p>
<p>Han havde ikke gaaet l&#x00E6;nge, f&#x00F8;r han saa Frk. Schultses Straahat og lyse Kjole mellem Birkekrattet. Frk. Schultse vendte sig rask ved Lyden af Skridt. Hun blev saa forskr&#x00E6;kket, da hun fik se Martin staa foran hende med et <pb n="92"/>huldsaligt Smil, at hun vendte sig og begyndte at ile hjemover i fuld Fart.</p>
<p>Martin fulgte efter hende.</p>
<p>&#x00AB;De kommer ikke hjem den Vei&#x00BB;, sagde han.</p>
<p>Frk. Schultse svarede ikke, men paaskyndede sine Skridt.</p>
<p>&#x00AB;Broen er gaaet ud&#x00BB;, vedblev Martin. &#x00AB;De kommer ikke over Elven.&#x00BB;</p>
<p>Frk. Schultse standsede ogsaa op.</p>
<p>De befandt sig paa en liden H&#x00F8;ide, og Martin pegede med Fingren nedover mod Venstre, hvor den lille Elv brusede frem mellem Stene og Krat.</p>
<p>&#x00AB;Se der&#x00BB;, sagde han, &#x00AB;i den Svingning, Elven gj&#x00F8;r dernede, der seiler Broen nedover med fuld Fart. Inden &#x00BD; Time er den nede i Storelven. Ser De?&#x00BB;</p>
<p>Frk. Schultse fulgte Martins Finger. Det var kun altfor sandt. Broen drev nedover.</p>
<p>&#x00AB;Vi maa tilh&#x00F8;ire&#x00BB;, sagde Martin, &#x00AB;og tage over Broen ved Solberg.&#x00BB;</p>
<p>Frk. Schultse stod et &#x00D8;ieblik tvivlraadig, men slog derefter ind i den angivne Retning, men med saadan Ilf&#x00E6;rdighed, at Martin havde vanskelig for at f&#x00F8;lge hende.</p>
<p>&#x00AB;Det var heldigt, at jeg traf Dem&#x00BB;, ytrede Martin, medens de fulgtes ad henover Stien. &#x00AB;Jeg har jo ikke talt med Dem i hele Dag.&#x00BB;</p>
<p><pb n="93"/>Der fulgte intet Svar.</p>
<p>&#x00AB;Der er ingen paa Pr&#x00E6;stegaarden, som jeg har saadan Tilfredsstillelse af at v&#x00E6;re sammen med som Dem&#x00BB;, sagde Martin. &#x00AB;De er den eneste i hele Huset, som jeg vilde savne, hvis De reiste.&#x00BB;</p>
<p>Frk. Schultse vedblev at skride frem med uformindsket Hurtighed.</p>
<p>Martin fortsatte.</p>
<p>&#x00AB;Frk. Janna og Frk. Karoline er jo meget elskv&#x00E6;rdige Damer&#x00BB;, sagde han, &#x00AB;men jeg kan ikke tale med de To saa let, som jeg kan tale med Dem. Det kommer af, at Deres Tankegang og min Tankegang falder sammen. Jeg tror&#x00BB;, tilf&#x00F8;iede han med Salvelse, &#x00AB;jeg tror, at vi har den samme Livsopfatning, Frk. Schultse.&#x00BB;</p>
<p>Der gik et S&#x00E6;t gjennem Frk. Schultse ved denne Ytring. Hun paaskyndede sine Skridt endnu mere, og Grenene af Orekrattet, der strakte sig henover Stien, streifede undertiden hendes Hoved og Skuldre.</p>
<p>Martin b&#x00F8;iede Grenene h&#x00F8;flig tilside.</p>
<p>&#x00AB;Tag Dem iagt&#x00BB;, sagde han, &#x00AB;De &#x00F8;del&#x00E6;gger Deres smukke Hat, og&#x00BB;, tilf&#x00F8;iede han galant, &#x00AB;Deres smukke Ansigt.&#x00BB;</p>
<p>Der opstod en kort Pause. Frk. Schultse gik hele Tiden med bortvendt Ansigt.</p>
<p>Langs Stien voksede der Linn&#x00E6;a.<note type="footnote">Linn&#x00E6;a&#x005D; <hi rend="italic">rettet fra:</hi> Lin&#x00E6;a</note> Martin plukkede et Par og rakte dem henimod Frk. Schultse.</p>
<p><pb n="94"/>&#x00AB;Holder De af Linn&#x00E6;a?&#x00BB;<note type="footnote">Linn&#x00E6;a&#x005D; <hi rend="italic">rettet fra:</hi> Lin&#x00E6;a</note> spurgte han.</p>
<p>&#x00AB;Holder De af Linn&#x00E6;a?&#x00BB; gjentog han, da der intet Svar fulgte, &#x00AB;holder De af Linn&#x00E6;a?&#x00BB;</p>
<p>&#x00AB;Nei&#x00BB;, svarede Frk. Schultse.</p>
<p>&#x00AB;Jasaa!&#x00BB; sagde Martin. &#x00AB;Det var merkeligt. Synes De kanske bedre om Violer?&#x00BB;</p>
<p>&#x00AB;Nei&#x00BB;, sagde Frk. Schultse.</p>
<p>&#x00AB;End Lillekonvaler?&#x00BB;</p>
<p>&#x00AB;Nei&#x00BB;, sagde Frk. Schultse.</p>
<p>Martin forstummede, og man h&#x00F8;rte kun Lyden af Frk. Schultses Kjole, der raslede henover Stien, medens hun ilede afsted med uformindsket Hurtighed.</p>
<p>Han maatte slaa ind i en anden Tone.</p>
<p>&#x00AB;Vi gaa umaadelig hurtig&#x00BB;, sagde han, &#x00AB;vi skyde en saadan Fart, at man gjerne kunde tro, at vi flygtede for Nogen, at jeg f. Eks. havde bortf&#x00F8;rt Dem, og at en grusom Fader var i H&#x00E6;lene paa os.&#x00BB;</p>
<p>Martin sagde dette i en gemytlig, indsmigrende Tone.</p>
<p>&#x00AB;Jeg husker&#x00BB;, vedblev han, idet han b&#x00F8;iede sig fortrolig ned mod hende. &#x00AB;Jeg husker, at jeg som Barn n&#x00E6;rede et romantisk Sv&#x00E6;rmeri for Bortf&#x00F8;relser. Jeg havde l&#x00E6;st en hel Del Ridder-Romaner, kan De forstaa. Jeg har endnu den Dag idag bevaret noget af dette Sv&#x00E6;rmeri. At <pb n="95"/>tage en ung Dame paa mine Arme, b&#x00E6;re hende gjennem Skov og Krat &#x2013;&#x00BB;</p>
<p>Frk. Schultse var i den sidste Tid begyndt at ile afsted med en saadan Fart, at hun uafladelig snublede over Stene og Tr&#x00E6;r&#x00F8;dder.</p>
<p>&#x00AB;B&#x00E6;re hende gjennem Skov og Krat&#x00BB;, vedblev Martin med Varme, &#x00AB;til en afsides Ridderborg eller et andet ensomt Sted, hvor &#x2013; Hvad er der paaf&#x00E6;rde?&#x00BB;</p>
<p>Frk. Schultse var formelig begyndt at l&#x00F8;be. I det samme Martin udtalte den sidste S&#x00E6;tning, snublede hun over en Sten og faldt.</p>
<p>Martin ilede til og l&#x00F8;ftede hende op.</p>
<p>&#x00AB;Hvorledes gik det?&#x00BB; spurgte han deltagende. &#x00AB;Hvorledes gik det?&#x00BB;</p>
<p>Frk. Schultses Svar indskr&#x00E6;nkede sig til en nerv&#x00F8;s Anmodning om, at han skulde slippe hende.</p>
<p>Hun var nu kommen paa Benene, men Martin holdt fremdeles den ene Haand om hendes Liv, medens han med den anden b&#x00F8;rstede St&#x00F8;vet af hendes &#x00C6;rme.</p>
<p>&#x00AB;St&#x00F8;dte De Dem?&#x00BB; sagde Martin mildt, &#x00AB;st&#x00F8;dte De Dem?&#x00BB;</p>
<p>&#x00AB;Lad mig gaa&#x00BB;, sagde Frk. Schultse, &#x00AB;lad mig gaa!&#x00BB;</p>
<p>&#x00AB;Hvorhen?&#x00BB; spurgte Martin, og saa op.</p>
<p>&#x00AB;Jeg vil hjem&#x00BB;, sagde Frk. Schultse, &#x00AB;jeg vil <pb n="96"/>hjem, h&#x00F8;rer De! Jeg vil hjem! Hjem til Pr&#x00E6;stegaarden!&#x00BB;</p>
<p>De sidste Ord blev borte i en Str&#x00F8;m af Taarer.</p>
<p>Martin traadte et Skridt tilbage og stirrede forbauset paa hende.</p>
<p>&#x00AB;Men du gode Gud, hvad gaar der af Dem?&#x00BB; udbr&#x00F8;d han.</p>
<p>Han havde neppe udtalt disse Ord, f&#x00F8;r Hovedet, Ansigtet og Kroppen af en ung Mand viste sig over Randen af en Bakke knapt ti Skridt foran dem. Det var det andet beskedne unge Menneske, der under den trykkede Stemning, som herskede paa Pr&#x00E6;stegaarden, havde taget sin Tilflugt til en ensom Spadsertur og tilf&#x00E6;ldigvis havde slaaet ind paa Veien over Solberg, hvorved han uden at vide det, var kommen til at gaa Martin og Frk. Schultse im&#x00F8;de.</p>
<p>Det beskedne unge Menneske opfattede &#x00F8;ieblikkelig Situationen. Inden 2 Sekunder var han ved Siden af Martin og Frk. Schultse. Han tr&#x00E6;ngte sig raskt ind i det aabne Rum, der var opstaaet imellem dem, og idet han vendte Ryggen mod Martin og Ansigtet mod Frk. Schultse, b&#x00F8;d han hende med beskeden, men &#x00E6;del Anstand Armen, som hun modtog halvt mekanisk, medens hun holdt sine taarefyldte &#x00D8;ine f&#x00E6;stede paa Jorden.</p>
<p>&#x00AB;V&#x00E6;r ikke bange, Frk. Schultse&#x00BB;, sagde det <pb n="97"/>beskedne unge Menneske, &#x00AB;v&#x00E6;r ikke bange. Ingen skal forulempe Dem, naar jeg er tilstede.&#x00BB;</p>
<p>Samtidig vendte han sig halvt om og kastede et udfordrende Blik paa Martin.</p>
<p>&#x00AB;De skal ikke lide Overlast&#x00BB;, vedblev han, &#x00AB;De staar under min Beskyttelse, og jeg vilde vove mit Liv for at forsvare Dem. Ja, det ved Gud, jeg vilde. St&#x00F8;t Dem paa mig, saa skal jeg ledsage Dem sikkert hjem, hvem der saa&#x00BB;, tilf&#x00F8;iede han med h&#x00E6;vet Stemme, &#x00AB;hvem der saa skulde ville vove at l&#x00E6;gge Dem Hindringer i Veien.&#x00BB;</p>
<p>Med disse Ord kastede han endnu et udfordrende Blik paa Martin og drog sluttelig bort med Frk. Schultse under Armen, medens Martin stod igjen aldeles maall&#x00F8;s af Raseri.</p>
<p>At det beskedne unge Menneske, som Martin oversaa af sin ganske Sj&#x00E6;l og af sit ganske Hj&#x00E6;rte, vovede at tilbyde Konstance Schultse sin Beskyttelse, og det mod ham, mod ham, mod ham, der netop selv havde Krav paa at beskytte hende, det var til at blive gal over. Martin n&#x00E6;rede i dette &#x00D8;ieblik det mest br&#x00E6;ndende &#x00D8;nske, om at han havde befundet sig i Patagonien, Panama<note type="commentary">Patagonien, Panama&#x005D; Patagonia utgj&#x00F8;r den s&#x00F8;rlige delen av Argentina og Chile, lenge tynt befolket og uten sterk statlig styring. Denne regionen (og Falklands&#x00F8;yene utenfor) ble p&#x00E5; slutten av 1800-tallet tilflyttet av s&#x00E6;rlig briter. P&#x00E5; 1890-tallet utviklet forfatteren Hans J&#x00E6;ger en plan om &#x00E5; opprette en anarkistisk skandinavisk-indiansk koloni i Patagonia. Panama var fra 1821 en kolombiansk provins, uten sterk sentralmakt.</note> eller et andet lovl&#x00F8;st Land, hvor man ikke tog det saa n&#x00F8;ie. Nu maatte han indskr&#x00E6;nke sig til i Taushed at se efter de To, der Arm i Arm forsvandt bag Tr&#x00E6;erne.</p>
<p>Imidlertid havde det f&#x00F8;rste beskedne unge <pb n="98"/>Menneske skyndt sig nedover for at tr&#x00E6;ffe Frk. Schultse. Da han kom til den lille Elv, saa han, at Broen var borte. Det unge Menneske besad, tiltrods for sin Beskedenhed, adskillig D&#x00F8;mmekraft, og han indsaa derfor &#x00F8;ieblikkelig, at Broen ikke paa egen Haand havde grebet Initiativet til at reise nedover Elven, men at dette maatte skyldes Martin.</p>
<p>Det unge Menneske var en Smule indtaget i Frk. Schultse, og han spekulerede derfor et &#x00D8;ieblik paa, om han ikke skulde vove sit Liv ved at fors&#x00F8;ge at vade gjennem Elven; men da den var meget leret, afstod han fra sit Fors&#x00E6;t i Bevidstheden om, at han ikke vilde gj&#x00F8;re noget ubetinget fordelagtigt Indtryk, hvis han fremstillede sig for sin Elskede som en vandrende Mudderpram.</p>
<p>I det Sted ilede han op til Pr&#x00E6;stegaarden og berettede i de sterkeste Farver og med en overordentlig bet&#x00E6;nkelig Mine om denne nye Niddingsdaad af Martin. Det vakte derfor den st&#x00F8;rste Fryd, da Frk. Schultse kort efter indfandt sig i god Behold ledsaget af det andet beskedne unge Menneske! Hvor hun, i Anledning af de frygtelige Scener, hun havde gjennemgaaet, blev omfavnet, kysset og d&#x00E6;gget for af Frk. Janna og Frk. Karoline!</p>
<p>Da Uhyret Martin en halv Time efter traadte ind, fik han et knusende Blik af Frk. Janna og <pb n="99"/>Frk. Karoline, hvorpaa de &#x00F8;mt geleidede sin stakkels forfulgte Veninde ind i Sidev&#x00E6;relset.</p>
<p>De unge Damer forblev i Sidev&#x00E6;relset til Spisetid, medens de beskedne unge Herrer vandrede frem og tilbage mellem Dagligstuen og Sidev&#x00E6;relset med en selvbevidst Gang og et mandigt Udtryk i sit Ansigt, og af og til fremkom med en opmuntrende Ytring til Tr&#x00F8;st og Husvalelse for den stakkels jagede Fugl.</p>
<p>Der blev denne Aften ikke drukket Punsch og Limonade paa Verandaen. Derimot var der en hel Del Hvisken mellem Pr&#x00E6;sten og Fruen og mellem Fruen og de unge Damer, og det forekom Martin, at han en Gang h&#x00F8;rte S&#x00E6;tningen: &#x00AB;Tidlig oppe i Morgen.&#x00BB;</p>
<p>Kl. 9 br&#x00F8;d man op for at gaa tilsengs.</p>
</div>
<div type="chapter" n="11">
<head type="main"><ref type="contents" target="contents_11" xml:id="chapter_11">11te Kapitel.
<lb/>Martin forlader Pr&#x00E6;sten Veile.</ref></head>
<p rend="noIndent"><pb n="100"/>Et stod klart for Martin den n&#x00E6;ste Morgen, og det var, at enten maatte det komme til en fuldst&#x00E6;ndig Forsoning mellem ham og Pr&#x00E6;sten, eller ogsaa maatte han reise jo f&#x00F8;r jo heller.</p>
<p>Da han kom ned om Morgnen, h&#x00F8;rte han Lyden af Knive og Gafler i Spisestuen, men for&#x00F8;vrigt var der ganske tyst. Idet han aabnede D&#x00F8;ren, saa han, at Bordet var meget kortere end s&#x00E6;dvanligt. Pr&#x00E6;sten sad, som han pleiede, for den &#x00F8;verste Ende af dette. Paa den ene Side sad Pr&#x00E6;stens voksne S&#x00F8;n og det ene af de beskedne unge Mennesker. Paa den anden Side sad det andet beskedne unge Menneske, og for den <pb n="101"/>nederste Ende af Bordet sad den 64-aarige Husholderske og skj&#x00E6;nkede Kaffe, men ingen af Damerne var tilstede, og der var heller ikke d&#x00E6;kket til dem. Der stod kun en aaben Plads til Martin.</p>
<p>&#x00AB;Min Hustru, mine D&#x00F8;tre og Frk. Schultse er reiste i Bes&#x00F8;g til Sorenskriveren&#x00BB;, sagde Pr&#x00E6;sten, da Martin havde sat sig.</p>
<p>Martin spurgte, om de blev l&#x00E6;nge borte.</p>
<p>&#x00AB;Det ved jeg ikke&#x00BB;, sagde Pr&#x00E6;sten, &#x00AB;det kommer an paa Omst&#x00E6;ndighederne, maaske en Uge, maaske l&#x00E6;ngere.&#x00BB;</p>
<p>Resten af Maaltidet gik hen i Taushed.</p>
<p>Da man havde reist sig fra Bordet og var gaaet ind i Dagligstuen, forsvandt de unge Herrer, og Pr&#x00E6;sten og Martin blev alene.</p>
<p>&#x00AB;Jeg er bange for &#x2013;&#x00BB; begyndte Pr&#x00E6;sten.</p>
<p>&#x00AB;Jeg tror desv&#x00E6;rre &#x2013;&#x00BB; ytrede Martin.</p>
<p>&#x00AB;De vilde have sagt noget&#x00BB;, bem&#x00E6;rkede Pr&#x00E6;sten.</p>
<p>&#x00AB;Nei, v&#x00E6;r saa god&#x00BB;, sagde Martin, &#x00AB;jeg kan vente.&#x00BB;</p>
<p>&#x00AB;Jeg vilde kun have ytret&#x00BB;, sagde Pr&#x00E6;sten, &#x00AB;at jeg er bange for, at der nu, efter at Mo&#x0027;er og Smaapigerne er reiste, ikke l&#x00E6;nger vil blive nogen Forn&#x00F8;ielse for Dem her paa Pr&#x00E6;stegaarden. Jeg er i Almindelighed stille, og jeg har desuden i disse Dage meget at tage vare, og min S&#x00F8;n og hans Venner er jo ikke noget passende Selskab for Dem.&#x00BB;</p>
<p><pb n="102"/>Martin blev r&#x00F8;d. Han kunde ikke tage feil af, at Pr&#x00E6;sten paa en h&#x00F8;flig Maade viste ham D&#x00F8;ren.</p>
<p>&#x00AB;Hr. Pastoren er kommen mig i Forkj&#x00F8;bet&#x00BB;, sagde han, &#x00AB;jeg havde netop t&#x00E6;nkt selv at gj&#x00F8;re opm&#x00E6;rksom paa, at jeg maa afsted.&#x00BB;</p>
<p>&#x00AB;&#x00D8;nsker De Hesten i Formiddag eller i Eftermiddag?&#x00BB; spurgte Pr&#x00E6;sten.</p>
<p>&#x00AB;Tak, jo f&#x00F8;r jo heller, Hr. Pastor&#x00BB;, sagde Martin. &#x00AB;F&#x00F8;rst b&#x00F8;r det dog komme til en Forklaring. Der har hersket en Misstemning mellem os de to sidste Dage, og jeg har gj&#x00E6;ttet Grunden.&#x00BB;</p>
<p>&#x00AB;I saa Fald&#x00BB;, sagde Pr&#x00E6;sten, &#x00AB;tror jeg, at vi b&#x00F8;r forskaane hinanden for en Forklaring. De maa selv f&#x00F8;le &#x2013;&#x00BB;</p>
<p>Martin vilde have svaret, men blev afbrudt ved at der blev banket paa D&#x00F8;ren, og en &#x00E6;ldre Herre traadte ind.</p>
<p>Det var aabenbart Pastor Veile en stor Lettelse, at den pinlige Forklaring blev forhindret. Han ilede den Fremmede im&#x00F8;de og trykkede begge hans H&#x00E6;nder.</p>
<p>&#x00AB;God Dag, min kj&#x00E6;re Doktor&#x00BB;, udbr&#x00F8;d han, &#x00AB;hvor l&#x00E6;nge det er, siden jeg har seet Dem. Tak skal De have, fordi De kom.&#x00BB;</p>
<p>Han vilde presentere; men Martin afbr&#x00F8;d ham kort.</p>
<p>&#x00AB;Undskyld&#x00BB;, sagde han, &#x00AB;men jeg maa pakke mit T&#x00F8;i.&#x00BB;</p>
<p><pb n="103"/>&#x00AB;Hesten skal staa f&#x00E6;rdig, naar De kommer ned&#x00BB;, sagde Pr&#x00E6;sten.</p>
<p>Martin takkede og gik.</p>
<p>Da han kom ned igjen, sad Pr&#x00E6;sten og Doktoren i hvert sit Sofahj&#x00F8;rne og talte sammen. Paa Bordet foran dem stod der et Br&#x00E6;t med Vin og Kage.</p>
<p>Pr&#x00E6;sten reiste sig.</p>
<p>&#x00AB;Jeg har ladet min egen Reisekarjol sp&#x00E6;nde for&#x00BB;, sagde han, &#x00AB;den er rummelig og forsynet med udmerkede Fjedre. I den vil De kunne sidde bekvemt. Vil De ikke drikke et Glas Vin, f&#x00F8;r De reiser?&#x00BB;</p>
<p>&#x00AB;Nei Tak&#x00BB;, sagde Martin.</p>
<p>Med disse Ord rakte han Pr&#x00E6;sten en l&#x00F8;s Haand og bukkede for Doktoren. Pr&#x00E6;sten fulgte ham ud paa Trappen, og to Minutter efter sad han i Karjolen.</p>
<p>Det var heldigt for Martin, at han var af en stridbar Natur, ellers vilde &#x00C6;rgrelsen have v&#x00E6;ret ham uudholdelig. Nu havde Vreden Overhaand hos ham. &#x00AB;Aldrig&#x00BB;, sagde han til sig selv, &#x00AB;aldrig i mit Liv skal jeg oftere indlade mig i politiske Diskussioner, i alle Fald ikke med gamle, bornerede Pr&#x00E6;stem&#x00E6;nd. Han har ikke engang skj&#x00F8;nnet, at jeg handlede i Overilelse. En Jurist vilde have taget Sagen paa en anden Maade. Han vilde vurderet en Disput for, hvad den er.&#x00BB;</p>
<p>Martin spiste en tarvelig Middag paa Sandaak <pb n="104"/>og reiste om Eftermiddagen til det n&#x00E6;ste Skifte, Bj&#x00F8;rnerud.</p>
<p>De resterende halvanden Maaned af Sommeren benyttede han til at for&#x00F8;ge sin Samling af Dialektord. Men de &#x00C6;rgrelser, han havde gjennemgaaet, og fremfor alt Tabet af Frk. Schultse, lagde et saadant Beslag paa ham, at han ikke kunde holde sine Tanker tilstr&#x00E6;kkelig rettede paa sit Arbeide, og han kunde ved Ankomsten til Kristiania i Slutningen af September ikke skjule for sig selv, at Udbyttet af hans &#x00AB;videnskabelige Reise&#x00BB; var uhyggelig mavert.</p>
</div>
<div type="chapter" n="12">
<head type="main"><ref type="contents" target="contents_12" xml:id="chapter_12">12te Kapitel.
<lb/>Martin tager Doktorgraden.</ref></head>
<p rend="noIndent"><pb n="105"/>Martins f&#x00F8;rste Gang var op til hans Ven, Professor Lunde, som han viste sit Manuskript.</p>
<p>Professoren bladede det gjennem.</p>
<p>&#x00AB;Er det det Hele?&#x00BB; spurgte han.</p>
<p>&#x00AB;Ja&#x00BB;, sagde Martin, &#x00AB;det er det Hele.&#x00BB;</p>
<p>&#x00AB;Ved De hvad&#x00BB;, sagde Professoren, &#x00AB;det er lovlig tyndt. Til Deres eneste selvst&#x00E6;ndige videnskabelige Arbeide at v&#x00E6;re, er det virkelig utilladelig tyndt.&#x00BB;</p>
<p>&#x00AB;Mit eneste videnskabelige Arbeide&#x00BB;, sagde Martin, &#x00AB;mit eneste videnskabelige Arbeide! De glemmer min Afhandling om Lyden &#x0027;th&#x0027;.&#x00BB;</p>
<p>&#x00AB;Jeg sagde Deres eneste <emph>selvst&#x00E6;ndige</emph> <pb n="106"/>videnskabelige Arbeide&#x00BB;, ytrede Professoren, &#x00AB;og Afhandlingen om Lyden &#x00AB;th&#x00BB;, tror jeg, vi helst skal lade v&#x00E6;re at omtale i den Forbindelse.&#x00BB;</p>
<p>Martin satte et modfaldent Ansigt op.</p>
<p>Professoren f&#x00F8;lte Medlidenhed med ham.</p>
<p>&#x00AB;Ja, ja&#x00BB;, sagde han, &#x00AB;De faar ikke tabe Modet, men i hvert Fald se til at gj&#x00F8;re det mest mulige ud af det Stof, De nu en Gang har faaet sammen. Naar De forsyner Bogen med saa mange Anmerkninger, Citater og Sammenligninger som mulig, og ledsager den med en videnskadelig Fortale, saa kan den kanske endda fremtr&#x00E6;de som et ganske respektabelt Arbeide. Og &#x2013; det falder mig ind &#x2013; kunde De ikke benytte Afhandlingen som Grundlag for en Disput for Doktorgraden?</p>
<p>&#x00AB;Disput for Doktorgraden&#x00BB;, sagde Martin.</p>
<p>&#x00AB;Javist&#x00BB;, sagde Professor Lunde, &#x00AB;Doktorv&#x00E6;rdigheden vil give Dem et videnskabeligt Stempel, som det kan v&#x00E6;re godt at tage med. T&#x00E6;nk paa det.&#x00BB;</p>
<p>Martin indsaa det rigtige i Professor Lundes Raad, og han fulgte det punktlig. Mod Slutningen af November havde han faaet sammen en tykkere Bog, end nogen skulde have formodet, som havde seet hans Optegnelser samme H&#x00F8;st. Afhandlingen blev indleveret til Universitetet, og efter nogen Dissents godkjendt som Grundlag for en Doktordisput.</p>
<p><pb n="107"/>Disputatsen,<note type="commentary">Disputatsen&#x005D; 1870-tallet var ti&#x00E5;ret Universitetet for alvor begynte &#x00E5; utstede doktorgrader. I perioden fra 1811 og frem til 1870 hadde i alt fire kandidater f&#x00E5;tt tittelen dr. med. og like mange dr. philos., alts&#x00E5; bare &#x00E5;tte i l&#x00F8;pet av 60 &#x00E5;r. I l&#x00F8;pet av de tolv &#x00E5;rene fra 1870 og frem til utgivelsen av Vibes fortelling i 1882 avla flere enn dobbelt s&#x00E5; mange doktorgraden, i alt 17 (&#x00E9;n dr. theol., &#x00E9;n dr. jur., &#x00E5;tte dr. med. og syv dr. philos). Innenfor den siste kategorien hadde enn&#x00E5; ingen disputert i norsk (nordisk) spr&#x00E5;kvitenskap. Den f&#x00F8;rste var Amund B. Larsen i 1894 (jf. Amundsen 1962).</note> der var berammet til den 3dje Februar, havde samlet et talrigt Auditorium, som med stille Forventning skuede op paa den unge Aamot, der, if&#x00F8;rt Kjole og hvidt Halsbind, thronede paa Kathedret, omgivet af en Masse Folianter, hvorfra der hist og her stak Papirmerker frem, for at Auditoriet og de tilstedev&#x00E6;rende Universitetsl&#x00E6;rere skulde faa det Indtryk, at Martin havde l&#x00E6;st dem allesammen.</p>
<p>Disputatsen gik i Begyndelsen godt, og Martin, der havde v&#x00E6;ret noget forknyt, da han traadte frem, begyndte at f&#x00F8;le en vis videnskabelig Selvtilfredshed, der tydelig viste sig i hans smilende Ansigt og ranke Holdning, da alt pludselig fik et forandret Udseende ved Professor Mortensens Optr&#x00E6;den som 3dje Opponent. Denne Mand, der var bekjendt over hele Universitetet for sin hensynsl&#x00F8;se og inhumane Karakter, plukkede Afhandlingen itu paa den mest skaansell&#x00F8;se Maade og behandlede Martin omtrent som en Forbryder, der er oppe til Forh&#x00F8;r.</p>
<p>Martin begyndte at stamme, tabte Koncepterne, blev indviklet i en haabl&#x00F8;s R&#x00E6;kke af Selvmodsigelser, og bragtes til Slutning saa fuldst&#x00E6;ndig til Taushed, at hele Publikum sad i den pinligste Forlegenhed og sluttelig, da Disputen var forbi, sneg sig bort med en Ilf&#x00E6;rdighed og Stilhed, som om de hver for sig paa Doktorandens Vegne, f&#x00F8;lte alle en ond Samvittigheds Kvaler.</p>
<p><pb n="108"/>Martin kunde ikke skjule for sig selv, at Disputatsen havde v&#x00E6;ret en Fiasko, og han gik hjem i en yderst nedtrykt Stemning. Han kunde efter det uheldige Resultat ikke gj&#x00F8;re sig noget Haab om at opnaa Doktorgraden. En saadan Skandale, som at gaa rejekt ved Doktordisputatsen, vilde for bestandig afbryde hans videnskabelige Bane.</p>
<p>Bed&#x00F8;mmelseskomiteen havde traadt forel&#x00F8;big sammen umiddelbart efter endt Disputats, men var bleven enig om ikke at afgj&#x00F8;re Martins Skj&#x00E6;bne med det samme, men uds&#x00E6;tte Bed&#x00F8;mmelsen et Par Dage. Det havde dog allerede under den f&#x00F8;rste Sammenkomst vist sig, at Stemningen var imod Martin.</p>
<p>Der var kun &#x00E9;n<note type="footnote">&#x00E9;n&#x005D; <hi rend="italic">rettet fra:</hi> en</note> af Komiteens Medlemmer, paa hvis Deltagelse Martin kunde gj&#x00F8;re Regning. Det var Professor Haab&#x00F8;l. Denne elskelige Mand var viden bekjendt for sin Humanitet og Hj&#x00E6;rtensgodhed. Han str&#x00F8;mmede formelig over af den &#x00E6;dleste Menneskekj&#x00E6;rlighed. Der fortaltes, at han en Gang, som ganske ung Professor, havde givet en D&#x00F8;genikt Karakteren 6,<note type="commentary">Karakteren 6&#x005D; D&#x00E5;rligste karakter. Laveste st&#x00E5;karakter var <hi rend="italic">4</hi>.</note> hvorpaa D&#x00F8;genikten til stort Tab for sit F&#x00E6;dreland, var gaaet hen og havde forkortet sit kostbare Liv. Dette havde havt en saadan Indflydelse paa Professor Haab&#x00F8;ls af Naturen &#x00F8;mme Gemyt, at han fra denne Dag med hemmelig Angst skuede paa enhver Eksaminand som et Individ, der ved den mindste <pb n="109"/>Strenghed kunde forledes til Selvmord. Professor Haab&#x00F8;l vilde heller have uddelt Doktor-Diplomer i Grams<note type="commentary">i Grams&#x005D; i fleng</note> end tilf&#x00F8;iet et ungt Menneske, der aldrig havde tilf&#x00F8;iet ham noget Ondt, Sorg og Skuffelse.</p>
<p>Dagen efter Doktor-Disputatsen m&#x00F8;dte denne fortr&#x00E6;ffelige Mand paa sin Morgenspadsertur Martin, der saa bleg og medtaget ud og tog Veien nedover mod Bryggerne. Dette Syn skar Professor Haab&#x00F8;l i Hjertet. Han kom til at mindes D&#x00F8;genikten, hvis St&#x00F8;v nu hvilede i den sorte Jord, og Frokosten vilde ikke smage ham. Selv om Martin ikke fulgte D&#x00F8;geniktens Eksempel, kunde han dog, hvis man viste Strenghed, lettelig forfalde til Drik eller paa anden Maade gaa tilgrunde.</p>
<p>Disse Forestillinger fik efterhaanden saadan Magt over Professor Haab&#x00F8;l, at han besluttede at gj&#x00F8;re alt, hvad der stod til ham, for at bev&#x00E6;ge sine Kollegaer til ikke at vise Strenghed mod Martin, men lade Naade gaa for Ret.</p>
<p>To Dage senere traadte Bed&#x00F8;mmelseskomiteen<note type="commentary">Bed&#x00F8;mmelseskomiteen&#x005D; I ettertid kan man undre seg over hvor mange professorer som faktisk var involvert i bed&#x00F8;mmelsen &#x2013; hele fem (Haab&#x00F8;l, Mortensen, Buk, Zimmer og Als) &#x2013; spesielt n&#x00E5;r vi samtidig vet at det i 1882 enn&#x00E5; ikke fantes noen professor p&#x00E5; doktorandens eget felt: &#x00AB;det norske Folkesprogs Filologi&#x00BB;. Men grensene mellom fag og disipliner ble ikke trukket like skarpt den gangen. Dersom Martin Aamot skulle ha tatt skrittet ut av fiksjonen og disputert i virkeligheten, ville de mest aktuelle bed&#x00F8;mmerne i 1882 antakelig v&#x00E6;rt Carl Rickard Unger (professor i germansk og romansk filologi), Sophus Bugge (sammenlignende indoeuropeisk spr&#x00E5;kvitenskap og oldnorsk), Johan Storm (romansk og engelsk filologi), Oluf Rygh (historie og arkeologi) og Johan Peter Weisse (latinsk filologi). Noe krav om at komiteen skulle ha en ekstern bed&#x00F8;mmer, fantes enn&#x00E5; ikke.</note> sammen. Foruden af Professor Haab&#x00F8;l og Professor Mortensen, bestod Komiteen af Professor Buk, Professor Zimmer og Professor Als.</p>
<p>Professor Mortensen aabnede M&#x00F8;det.</p>
<p>&#x00AB;Det kan&#x00BB;, ytrede han, &#x00AB;efter den Fiasko, Hr. Aamot har gjort, naturligvis ikke v&#x00E6;re paa Tale om at kreere ham til Doktor. Saa vidt jeg ved, <pb n="110"/>hersker der ingen Dissents om, at hans Disputats var en Prostitution<note type="commentary">Prostitution&#x005D; offentlig beskjemmelse, nedverdigelse</note> baade for ham selv og for Universitetet.&#x00BB;</p>
<p>Der l&#x00F8;d en bifaldende Mumlen fra Professor Buk, Professor Zimmer og Professor Als.</p>
<p>Martins Skj&#x00E6;bne vilde have v&#x00E6;ret afgjort, hvis ikke Professor Haab&#x00F8;l havde grebet Ordet.</p>
<p>&#x00AB;Lad os bet&#x00E6;nke os to Gange, mine Herrer&#x00BB;, sagde han, &#x00AB;inden vi indlader os paa et saa alvorligt Skridt, som at negte Doktoranden Diplomet. Det vilde v&#x00E6;re f&#x00F8;rste Gang i Universitetets Annaler, at en Doktorand var bleven refuseret, efterat hans Afhandling er godkjendt. Lad os bet&#x00E6;nke os vel, inden vi foretage et saa ekstraordin&#x00E6;rt Skridt.&#x00BB;</p>
<p>&#x00AB;Det faar v&#x00E6;re f&#x00F8;rste Gang eller ikke f&#x00F8;rste Gang&#x00BB;, ytrede Professor Mortensen, &#x00AB;men naar Hr. Aamot ikke har fortjent at blive Doktor, saa har han ikke fortjent det, og dermed basta.&#x00BB;</p>
<p>&#x00AB;Har Professor Mortensen ogsaa bet&#x00E6;nkt, hvad F&#x00F8;lgerne kan blive af et saadant Skridt?&#x00BB; sagde Professor Haab&#x00F8;l, &#x00AB;jeg har seet unge Mennesker blive kn&#x00E6;kkede for hele Livet for mindre end det.&#x00BB;</p>
<p>&#x00AB;Saa faar han kn&#x00E6;kkes&#x00BB;, sagde Professor Mortensen, &#x00AB;jeg ser ingen Ulykke i det.&#x00BB;</p>
<p>Professor Haab&#x00F8;l blussede af &#x00E6;del Harme.</p>
<p>&#x00AB;Det kan h&#x00E6;nde, at Professor Mortensen ikke ser nogen Ulykke i, at et ungt, haabefuldt <pb n="111"/>Menneskes Fremtid bliver forspildt for hele Livet&#x00BB;, sagde han, &#x00AB;men det gj&#x00F8;r jeg, og Gud ske Lov mange med mig. Her er ikke Tale om at begunstige den unge Aamot paa nogen andens Bekostning, eller overhovedet om at forurette noget Menneske. Her er kun Tale om at vise en Smule Skaansomhed i sin Bed&#x00F8;mmelse, og sandelig, under de Omst&#x00E6;ndigheder, str&#x00E6;kker jeg mig saa langt, jeg kan.&#x00BB;</p>
<p>&#x00AB;Der er noget, som heder Retf&#x00E6;rdighed&#x00BB;, sagde Professor Mortensen, &#x00AB;det faar vi ikke glemme.&#x00BB;</p>
<p>&#x00AB;Men der er noget, som heder Humanitet&#x00BB;, sagde Professor Haab&#x00F8;l, &#x00AB;det faar vi heller ikke glemme. Jeg t&#x00E6;nkte, at Professor Mortensens egen Samvittighed &#x2013;&#x00BB;</p>
<p>&#x00AB;Jeg skal passe min Samvittighed selv&#x00BB;, sagde Professor Mortensen.</p>
<p>&#x00AB;Ja, ja!&#x00BB; sagde Professor Haab&#x00F8;l, &#x00AB;nok af det, jeg vil l&#x00E6;gge mine Kollegaer paa Hjerte, at en ung Mands Ve og Vel for Tid og Evighed maaske afh&#x00E6;nger af den Dom, vi kommer til at afsige idag. Jeg gjentager det, lad os bet&#x00E6;nke det. Den unge Aamot er gaaet til denne Disput med Tillid og Fortr&#x00F8;stning, og jeg vil sp&#x00F8;rge Dem, hvorledes De tror, at hans F&#x00F8;lelser vil v&#x00E6;re, hvis han skulde lide en saadan Tort som den, at blive offentlig refuseret. Vi kan tilfredsstille den saakaldte strenge Retf&#x00E6;rdigheds Fordringer og f&#x00E6;lde en skaansell&#x00F8;s Dom; men hvis <pb n="112"/>derved sker en Ulykke, har vi intet Middel til at rette paa den.&#x00BB;</p>
<p>&#x00AB;Et saadant Resonnement&#x00BB;, sagde Professor Mortensen, &#x00AB;er ikke andet end Kj&#x00E6;rringsnak og Nathueagtighed.&#x00BB;<note type="commentary">Nathueagtighed&#x005D; <hi rend="italic">Nathue</hi> brukes om en mannsperson som mangler fast vilje: nikkedukke, t&#x00F8;ffelhelt</note></p>
<p>&#x00AB;Kj&#x00E6;rringsnak og Nathueagtighed&#x00BB;, udbr&#x00F8;d Professor Haab&#x00F8;l.</p>
<p>&#x00AB;Ja&#x00BB;, sagde Professor Mortensen, &#x00AB;den Slags Humanitet, som Professor Haab&#x00F8;l pr&#x00E6;ker, er mere ford&#x00E6;rvelig for Samfundet end den mest hensynsl&#x00F8;se Strenghed.&#x00BB;</p>
<p>&#x00AB;Jeg har altid s&#x00F8;gt at handle efter min bedste Overbevisning&#x00BB;, sagde Professor Haab&#x00F8;l, &#x00AB;og jeg troede ikke, at jeg skulde blive betegnet som en for Samfundet ford&#x00E6;rvelig Person, fordi jeg ogsaa af og til lader mit Hj&#x00E6;rte faa Lov til at tale et Ord med.&#x00BB;</p>
<p>&#x00AB;Det er altsammen meget brav&#x00BB;, sagde Professor Mortensen; &#x00AB;men deres bedste Overbevisning er efter min Mening ensbetydende med Mangel paa Retf&#x00E6;rdighedsf&#x00F8;lelse og Pligtsans.&#x00BB;</p>
<p>&#x00AB;Ja, ja&#x00BB;, sagde Professor Haab&#x00F8;l, &#x00AB;efter dette har jeg ikke mere at sige. Vil Professor Mortensen optr&#x00E6;de paa denne Vis mod en Mand, der aldrig har forn&#x00E6;rmet ham enten i Ord eller Gjerning, saa faar han i Guds Navn gj&#x00F8;re det; jeg kan kun appellere<note type="footnote">appellere&#x005D; <hi rend="italic">rettet fra:</hi> appelere</note> til mine Kollegaer. Jeg tror ikke, at jeg enten ligeoverfor Professor Mortensen eller nogen anden af mine Kollegaer er <pb n="113"/>optraadt paa en saadan Maade, at jeg har fortjent en slig Behandling.&#x00BB;</p>
<p>Professor Haab&#x00F8;ls Stemme klang brudt, medens han udtalte disse Ord. Professor Haab&#x00F8;l var almindelig afgjort<note type="commentary">afgjort&#x005D; avholdt</note> blandt sine Kollegaer, og hans r&#x00F8;rte Sindstemning gjorde derfor sterkt Indtryk.</p>
<p>Professor Als greb Ordet.</p>
<p>&#x00AB;Professor Haab&#x00F8;l har Ret&#x00BB;, sagde han, &#x00AB;den Maade, hvorpaa Professor Mortensen i dette Tilf&#x00E6;lde har overfuset en Kollega, finder jeg i h&#x00F8;ieste Grad upassende.&#x00BB;</p>
<p>&#x00AB;Jeg har ikke overfuset nogen&#x00BB;, sagde Professsor Mortensen.</p>
<p>&#x00AB;Jo, De har&#x00BB;, sagde Professor Als, &#x00AB;De har kaldt Professor Haab&#x00F8;l en Nathue.&#x00BB;</p>
<p>&#x00AB;Jeg har blot sagt, at hans Ressonement &#x2013;&#x00BB; begyndte Professor Mortensen.</p>
<p>&#x00AB;De har beskyldt ham for at mangle Retf&#x00E6;rdighedsf&#x00F8;lelse og Pligtsans&#x00BB;, sagde Professor Als, &#x00AB;det har vi alle h&#x00F8;rt. Den Maade, hvorpaa De i det Hele taget tillader Dem at optr&#x00E6;de ligeoverfor Kollegaer, har vakt almindelig Uvilje inden Fakultetet, det vil jeg sige Dem. Jeg kom her i den Tanke at stemme mod Doktoranden, men efter Deres Optr&#x00E6;den idag, slutter jeg mig til Professor Haab&#x00F8;l. Jeg vil ikke ved min Stemmegivning bidrage til at st&#x00F8;tte Dem i Deres taktl&#x00F8;se Optr&#x00E6;den.&#x00BB;</p>
<p><pb n="114"/>&#x00AB;Og jeg slutter mig til Professor Als&#x00BB;, sagde Professor Zimmer, &#x00AB;jeg var ogsaa fra f&#x00F8;rst af tilb&#x00F8;ielig til at stemme mod Doktoranden, men paa Professor Mortensens Pr&#x00E6;misser gaar jeg ikke med.&#x00BB;</p>
<p>&#x00AB;Kan De forsvare for Deres egen sunde Sans &#x2013;&#x00BB;, begyndte Professor Mortensen.</p>
<p>&#x00AB;Det kan De overlade til mig selv at bed&#x00F8;mme&#x00BB;, sagde Professor Zimmer, &#x00AB;jeg anser ikke Udn&#x00E6;vnelsen af en ny Doktor for en Haupt- und Staats-Affaire,<note type="commentary">Haupt- und Staats-Affaire&#x005D; Tysk dramatisk form fra 1600-tallet med halvt improviserte historiske plott, oftest kalt <hi rend="italic">Haupt- und Staats-Aktionen</hi>: pomp- og praktteater. Holbergs komedie <title rend="italic">Ulysses von Ithacia</title> (1724) blir gjerne oppfattet som en parodi p&#x00E5; denne typen dramatikk.</note> men sammen med Dem gaar jeg ikke.&#x00BB;</p>
<p>&#x00AB;Saa til Votering&#x00BB;, sagde Professor Mortensen, &#x00AB;jo f&#x00F8;r jo heller.&#x00BB;.</p>
<p>Resultatet blev, at Professor Mortensen og Professor Buk stemte mod Martin, medens Pluraliteten, Professor Haab&#x00F8;l, Professor Als og Professor Zimmer stemte for ham.</p>
<p>Martin vilde ikke tro sine egne &#x00D8;ren, da han om Eftermiddagen fik Meddelelse om Udfaldet af Voteringen. Han maatte ud for at faa sit Sind i Ligevegt.</p>
</div>
<div type="chapter" n="13">
<head type="main"><ref type="contents" target="contents_13" xml:id="chapter_13">13de Kapitel.
<lb/>Hvad der h&#x00E6;ndte Martin i Hotel Royal.</ref></head>
<note type="commentary">Hotel Royal&#x005D; Autentisk hotell p&#x00E5; Jernbanetorget i Kristiania, oppf&#x00F8;rt 1872</note>
<p rend="noIndent"><pb n="115"/>Martin lagde Veien ud over Storgaden om T&#x00F8;ien og kom tilbage over Gr&#x00F8;nland. Paa Hjemveien kom han forbi Hotel Royal. Han havde gaaet hurtig og var bleven t&#x00F8;rst, og gik derfor ind i Restaurationen for at faa et Glas &#x00D8;l.</p>
<p>Han satte sig ved det lange Spisebord. Der var kun &#x00E9;n<note type="footnote">&#x00E9;n&#x005D; <hi rend="italic">rettet fra:</hi> en</note> Gj&#x00E6;st tilstede foruden ham. Gj&#x00E6;sten sad skraas overfor Martin if&#x00E6;rd med en Kalvekotelette. Den Fremmede saa op, da Martin satte sig. Martin gjenkjendte ham &#x00F8;ieblikkelig. Det var Propriet&#x00E6;r Kornelius Magnussen Birkrem.</p>
<p><pb n="116"/>Kornelius gjenkjendte ogsaa Martin og rakte ham Haanden over Bordet med et &#x00AB;Tak for sidst&#x00BB;, som blev gjengj&#x00E6;ldt ligesaa venskabelig.</p>
<p>&#x00AB;De reiste sv&#x00E6;rt braat fra Pr&#x00E6;stegaarden&#x00BB;, sagde Kornelius.</p>
<p>&#x00AB;Ja&#x00BB;, sagde Martin, &#x00AB;jeg kom hurtigere afsted, end jeg havde t&#x00E6;nkt.&#x00BB;</p>
<p>&#x00AB;De gav ham ordentlig den sidste Aften, vi var sammen&#x00BB;, sagde Kornelius.</p>
<p>&#x00AB;Gav ham ordentlig?&#x00BB; spurgte Martin &#x00AB;hvad mener De?&#x00BB;</p>
<p>&#x00AB;Pr&#x00E6;sten vel&#x00BB;, sagde Kornelius, &#x00AB;da De disputerte med ham. Han havde godt af, hvad han fik. Jeg sagde ikke noget, men jeg stod paa Deres Side hele Tiden.&#x00BB;</p>
<p>&#x00AB;Jeg havde liden Gl&#x00E6;de af den Aften&#x00BB;, sagde Martin, &#x00AB;bagefter blev jeg vist D&#x00F8;ren.&#x00BB;</p>
<p>Kornelius lod Kniv og Gaffel synke.</p>
<p>&#x00AB;Vist D&#x00F8;ren&#x00BB;, sagde Kornelius, &#x00AB;det er da ikke muligt.&#x00BB;</p>
<p>&#x00AB;Jo&#x00BB;, sagde Martin, &#x00AB;netop vist D&#x00F8;ren. En h&#x00F8;flig Vert.&#x00BB;</p>
<p>&#x00AB;Og det bare fordi De var kommen op og skjendes med ham?&#x00BB; raabte Kornelius, &#x00AB;der var ikke noget andet imellem eder?&#x00BB;</p>
<p>&#x00AB;Ikke det mindste&#x00BB;, sagde Martin, &#x00AB;det skrev sig Altsammen fra Disputen.&#x00BB;</p>
<p>Derpaa forklarede Martin kortelig, hvad der var passeret efter hin Aften saaledes som han <pb n="117"/>havde opfattet det. Han undlod dog at fort&#x00E6;lle Scenerne med Frk. Schultse.</p>
<p>&#x00AB;Ja, saadan er de&#x00BB;, sagde Kornelius, da Martin var f&#x00E6;rdig, &#x00AB;saadan er de alle. De pr&#x00E6;ker Overb&#x00E6;renhed og Kristenkj&#x00E6;rlighed for andre, men naar de selv skal vise den i Gjerningen, saa er der ikke andet end Had og Avind og Forf&#x00F8;lgelse. Nei, det er det sikreste at tie.&#x00BB;</p>
<p>I det samme traadte der tre nye Gj&#x00E6;ster ind. Den f&#x00F8;rste var en ung, sterkt bygget Mand i Uniform. De to andre var civilkl&#x00E6;dte. Den ene var h&#x00F8;i, maver med m&#x00F8;rkt Haar og Skj&#x00E6;g og dybtliggende &#x00D8;ine. Den anden var n&#x00E6;sten ligesaa h&#x00F8;i, men var lys og fregnet.</p>
<p>Der undslap saavel Martin, som den unge Mand i Uniform et Overraskelsesskrig, da den sidste traadte frem i Lyset, og de fik se hinanden.</p>
<p>&#x00AB;Martin&#x00BB;, raabte Manden i Uniform.</p>
<p>&#x00AB;Andreas&#x00BB;, raabte Martin og sprang op.</p>
<p>Det var hans yngre Broder, Andreas, som han ikke havde seet paa over fire Aar.</p>
<p>&#x00AB;Jeg kom f&#x00F8;rst til Byen i Middags&#x00BB;, sagde Andreas, da de havde vekslet de f&#x00F8;rste Hilsner, &#x00AB;ellers skulde jeg have v&#x00E6;ret oppe og hilst paa paa dig. Jeg har ligget paa Landmaaling<note type="commentary">Landmaaling&#x005D; Bror Andreas har med andre ord ikke fulgt i sin fars, hattemakerens, fotspor, men derimot gjort som <hi rend="italic">forfatterens</hi> far. Han het ogs&#x00E5; Andreas og arbeidet som landm&#x00E5;ler og trigonometrist i forsvaret.</note> i Sommer, som du kanske ved, og har ved den Leilighed gjort Bekjendtskab med et Par af vore f&#x00F8;rste M&#x00E6;nd. Maa jeg pr&#x00E6;sentere.&#x00BB;</p>
<p><pb n="118"/>&#x00AB;Sagf&#x00F8;rer Lerbek&#x00BB;, sagde han, og pegede paa den h&#x00F8;ie Mand med det sorte Haar og Skj&#x00E6;g og de dybtliggende &#x00D8;ine, der imidlertid havde vekslet Haandtryk med Kornelius Magnussen Birkrem. &#x00AB;Sagf&#x00F8;rer Lerbek, f&#x00F8;rste Repr&#x00E6;sentant paa Storthinget fra sit Distrikt. Gaardbruger Holseth&#x00BB;, vedblev han med en Haandbev&#x00E6;gelse mod den lyse Mand med det fregnede Ansigt, &#x00AB;fjerde Repr&#x00E6;sentant for samme Distrikt. Min Broder, Martin Aamot, Sprogforsker.&#x00BB;</p>
<p>&#x00AB;Vi har h&#x00F8;rt Dem omtale&#x00BB;, sagde Sagf&#x00F8;reren, idet han og Holseth vekslede Haandtryk med Martin.</p>
<p>Martin bukkede.</p>
<p>&#x00AB;De er en af dem&#x00BB;, vedblev han, &#x00AB;der har gjort Norges Navn bekjendt i Udlandet.&#x00BB;</p>
<p>Martin gjorde en passende Indvending, men Sagf&#x00F8;reren afbr&#x00F8;d ham.</p>
<p>&#x00AB;Vi f&#x00F8;lger med oppe i vort Distrikt ogsaa&#x00BB;, sagde han, &#x00AB;vi ved, at De har gjort megen Opsigt i Tyskland. Vidste man, at De var Nordmand?&#x00BB;</p>
<p>&#x00AB;Ja&#x00BB;, sagde Martin,</p>
<p>&#x00AB;Vidste man det virkelig&#x00BB;, faldt Gaardbrugeren ind.</p>
<p>&#x00AB;Det er der ingen Tvivl om&#x00BB;, sagde Martin.</p>
<p>&#x00AB;For&#x00BB;, sagde Sagf&#x00F8;reren, &#x00AB;man har i Udlandet en Tilb&#x00F8;ielighed til at r&#x00F8;re Norsk, Svensk <pb n="119"/>og Dansk sammen. Hvordan var det i saa Henseende i G&#x00F6;ttingen?&#x00BB;</p>
<p>&#x00AB;F&#x00F8;r min Ankomst&#x00BB;, sagde Martin, &#x00AB;vidste man daarlig Besked, men jeg har oplyst dem om Forholdet.&#x00BB;</p>
<p>&#x00AB;Man opfatter vor statsretlige Stilling nu&#x00BB;? sagde Sagf&#x00F8;reren.</p>
<p>&#x00AB;Fuldst&#x00E6;ndig&#x00BB;, sagde Martin, &#x00AB;i alle Fald i G&#x00F6;ttingen; for de &#x00F8;vrige tyske Byer kan ikke jeg svare.&#x00BB;</p>
<p>&#x00AB;Ja, ja&#x00BB;, sagde Sagf&#x00F8;reren, &#x00AB;Rom blev ikke bygget paa &#x00E9;n Dag.&#x00BB;</p>
<p>Efter denne Replikveksling trykkede Sagf&#x00F8;reren atter Martins Haand, hvorpaa Gaardbrugeren gjorde det samme.</p>
<p>&#x00AB;Kan du saa ikke s&#x00E6;tte dig op paa mit V&#x00E6;relse&#x00BB;, sagde Andreas og tog Martin under Armen, &#x00AB;og tage dit &#x00D8;l der. De f&#x00F8;lger vel ogsaa med Hr. Sagf&#x00F8;rer og De Hr. Holseth?&#x00BB;</p>
<p>&#x00AB;Jo, Tak&#x00BB;, sagde Sagf&#x00F8;reren, &#x00AB;jeg og Holseth<note type="commentary">jeg og Holseth&#x005D; I 1882 var det uh&#x00F8;rt &#x00E5; nevne seg selv f&#x00F8;rst.</note> kommer om en Stund. Vi skal bare faa noget at leve af f&#x00F8;rst.&#x00BB;</p>
<p>&#x00AB;Lerbek og Holseth er indflydelsesrige Folk&#x00BB;, sagde Andreas, medens han og Martin gik op ad Trapperne, &#x00AB;navnlig Lerbek. Se til at gj&#x00F8;re dig gode Venner med dem.&#x00BB;</p>
<p>Andreas beboede et rummeligt V&#x00E6;relse i 2den Etage paa to Fag Vinduer. Det var sterkt <pb n="120"/>oplyst af en Lampe med 4 Blus, der hang ned fra Loftet.<note type="commentary">Loftet&#x005D; taket</note></p>
<p>De havde ikke siddet l&#x00E6;nge, f&#x00F8;r Lerbek og Holseth traadte ind.</p>
<p>Lerbek gik lige hen til Martin og gav ham et varmt Haandtryk.</p>
<p>&#x00AB;Vi har h&#x00F8;rt, hvorledes De er bleven behandlet&#x00BB;, sagde han, &#x00AB;vi har talt med Propriet&#x00E6;r Birkrem.&#x00BB;</p>
<p>Da han havde sagt disse Ord, flyttede han en Gyngestol hen til Bordet og satte sig. Holseth tog en R&#x00F8;rstol og satte sig ligeoverfor Sagf&#x00F8;reren.</p>
<p>&#x00AB;Vi ved, hvorledes De er bleven behandlet&#x00BB;, gjentog Sagf&#x00F8;reren, da Andreas havde trukket op en Flaske &#x00D8;l og skj&#x00E6;nket i Glassene, &#x00AB;og vi er opr&#x00F8;rte, baade jeg og Holseth. Ikke sandt Holseth?&#x00BB;</p>
<p>&#x00AB;Jo&#x00BB;, sagde Holseth, &#x00AB;det er vi.&#x00BB;</p>
<p>&#x00AB;Det er kommet vidt i dette Land&#x00BB;, vedblev Sagf&#x00F8;reren, &#x00AB;naar Folk bliver vist D&#x00F8;ren, fordi de ytrer frisindede<note type="commentary">frisindede&#x005D; liberale, fordomsfrie; i praksis betyr &#x00AB;en frisindet&#x00BB; helst en &#x00AB;venstremann&#x00BB;.</note> Anskuelser. Det er kommet vidt da.&#x00BB;</p>
<p>&#x00AB;Ja, da er det kommet vidt&#x00BB;, sagde Holseth.</p>
<p>&#x00AB;Folk skal ikke forf&#x00F8;lges for sine politiske Meninger&#x00BB;, sagde Sagf&#x00F8;reren, &#x00AB;Ytringsfriheden vil vi i hvert Fald beholde.&#x00BB;</p>
<p>&#x00AB;Det er snart det eneste, vi har igjen&#x00BB;, supplerede Holseth.</p>
<p><pb n="121"/>&#x00AB;Naar vi ser saadanne Udslag af Fanatismen, da gj&#x00E6;lder det, at enhver Mand er paa sin Post&#x00BB;, sagde Sagf&#x00F8;reren, &#x00AB;ellers kommer vi snart ind i russiske Tilstande. Det gj&#x00E6;lder, at alle frisindede M&#x00E6;nd holder sammen, Holseth. Ja, vi beh&#x00F8;ver sagtens ikke at sp&#x00F8;rge, paa hvilken Side De staar&#x00BB;, henvendte han sig til Martin.</p>
<p>Martin vilde have svaret, at han gav Politikken en god Dag, men Andreas traadte ham advarende paa Foden.</p>
<p>&#x00AB;Jeg?&#x00BB; sagde Martin, &#x00AB;jeg staar paa den rette Side.&#x00BB;</p>
<p>&#x00AB;Det vidste jeg&#x00BB;, sagde Sagf&#x00F8;reren, og h&#x00E6;vede Glasset, &#x00AB;Skaal!&#x00BB;</p>
<p>Holseth gjorde det samme.</p>
<p>&#x00AB;Skaal&#x00BB;, sagde han.</p>
<p>&#x00AB;De er sandsynligvis ikke vel seet af et vist Parti herinde&#x00BB;,<note type="commentary">et vist Parti&#x005D; Partiene, Venstre og H&#x00F8;ire, var i 1882 enn&#x00E5; ikke stiftet. Det skjedde f&#x00F8;rst i 1884, henholdsvis i januar (Venstre) og august (H&#x00F8;ire). Men betegnelsene p&#x00E5; de to &#x00AB;Sider&#x00BB; i politikken hadde p&#x00E5; dette tidspunkt v&#x00E6;rt i bruk lenge. Partinavnene refererer opprinnelig til grupperingene i den franske nasjonalforsamlingen i 1789, sett fra presidentens plass.</note> sagde Sagf&#x00F8;reren.</p>
<p>&#x00AB;Nei&#x00BB;, sagde Martin n&#x00F8;lende.</p>
<p>&#x00AB;Nei&#x00BB;, faldt Andreas raskt ind, &#x00AB;de hader Martin v&#x00E6;rre end Pesten.&#x00BB;</p>
<p>&#x00AB;Saa?&#x00BB; sagde Lerbek, &#x00AB;saa.&#x00BB;</p>
<p>&#x00AB;V&#x00E6;rre end Pesten&#x00BB;, gjentog Andreas, &#x00AB;kunde de flaa ham levende, saa gjorde de det.&#x00BB;</p>
<p>&#x00AB;Jasaa&#x00BB;, sagde Sagf&#x00F8;reren. &#x00AB;De staar rimeligvis heller ikke i Kridthuset hos vor landsfaderlige Regjering?&#x00BB;</p>
<p>&#x00AB;Nei, det kan De forlade Dem paa, at han <pb n="122"/>ikke gj&#x00F8;r&#x00BB;, sagde Andreas, &#x00AB;Martin er frygtelig forhadt af de Styrende. Han har endnu ikke kunnet opnaa nogensomhelst fast Stilling ved Universitetet, medens Folk, der ikke er Tiendeparten saa fortjente af Videnskaben som Martin, bliver trukket frem paa hans Bekostning. Martin bliver tilsidesat paa alle opt&#x00E6;nkelige Maader.&#x00BB;</p>
<p>Der opstod en Pause, medens Lerbek sad hensunken i Betragtninger og af og til nippede til Glasset.</p>
<p>&#x00AB;De kunde jo fors&#x00F8;ge at gaa direkte&#x00BB;, sagde han endelig.</p>
<p>&#x00AB;At gaa direkte&#x00BB;, sagde Martin.</p>
<p>&#x00AB;Direkte til Storthinget&#x00BB;, forklarede Lerbek.</p>
<p>&#x00AB;De mener&#x00BB;, stammede Martin, &#x00AB;De mener et &#x2013; et &#x2013; et ekstraordin&#x00E6;rt Professorat?&#x00BB;<note type="commentary">ekstraordin&#x00E6;rt Professorat&#x005D; N&#x00E5;r Stortinget bevilget l&#x00F8;nn til en professor etter forslag fra en (eller flere) av representantene, evt. ogs&#x00E5; fra regjeringen, kaltes professoratene ekstraordin&#x00E6;re. De var jo ikke finansiert over Universitetets <hi rend="italic">ordin&#x00E6;re</hi> budsjett. Flere slike professorater kom til i l&#x00F8;pet av 1870-tallet: Ernst Sars (historie) i 1874, Lorentz Dietrichson (kunsthistorie) i 1875, Jens Lieblein (egyptologi) i 1876, Olaf Skavlan (europeisk litteraturhistorie) i 1877 og Jacob Worm-M&#x00FC;ller (fysiologi) i 1877. I tillegg ble spr&#x00E5;kforskeren (og &#x00AB;ordsamleren&#x00BB;) Hans Ross i 1881 foresl&#x00E5;tt som ekstraordin&#x00E6;r professor av Johan Sverdrup, men forslaget fikk ikke flertall. S&#x00E6;rlig Venstre brukte denne &#x00AB;ekstraordin&#x00E6;re&#x00BB; muligheten til &#x00E5; f&#x00E5; supplert professorstanden med fagpersoner som arbeidet med saksfelt og synspunkter som var av spesiell interesse for partiet. Utnevnelsen av Ernst Sars til &#x00AB;venstreprofessor&#x00BB; i historie er et opplagt slik tilfelle. Olaf Skavlan var forfatterens n&#x00E6;re venn og medredakt&#x00F8;r i <title rend="italic">Samfunds-Blade</title> og <title rend="italic">Vikingen</title>.</note></p>
<p>Lerbek tog Piben ud af Munden og bl&#x00E6;ste en lang R&#x00F8;gsky ud i Luften.</p>
<p>&#x00AB;De kunde jo fors&#x00F8;ge&#x00BB;, sagde han.</p>
<p>Holseth havde siddet urolig paa stolen under den sidste Replikveksling.</p>
<p>&#x00AB;Det er vel ikke v&#x00E6;rd at binde sig&#x00BB;, sagde han.</p>
<p>&#x00AB;Nei, nei&#x00BB;, sagde Sagf&#x00F8;reren, &#x00AB;men forudsat, at han har Kvalifikationerne, og derom vil vi selv d&#x00F8;mme, Holseth. At en Mand er bleven tilsidesat og vist D&#x00F8;ren, fordi han ytrer frisindede Anskuelser, vil i alle Fald ikke skade ham blandt vore Meningsf&#x00E6;ller.&#x00BB;</p>
<p><pb n="123"/>&#x00AB;Nei&#x00BB;, sagde Holseth, &#x00AB;det vil det ikke.&#x00BB;</p>
<p>&#x00AB;Og det vil heller ikke skade ham&#x00BB;, fortsatte Lerbek, &#x00AB;at han ikke gaar den s&#x00E6;dvanlige vidtl&#x00F8;ftige Omvei gjennem Fakultet og Kollegium og Departement og Regjering, men henvender sig direkte til Magtens Kilde. Ikke sandt, Holseth, det vil ikke skade ham.&#x00BB;</p>
<p>&#x00AB;Nei&#x00BB;, sagde Holseth, &#x00AB;det vil ikke skade ham.&#x00BB;</p>
<p>Sagf&#x00F8;reren vendte sig til Martin.</p>
<p>&#x00AB;Saa skaf alle de Oplysninger og Attester, De kan, og lever dem til mig&#x00BB;, sagde Lerbek, &#x00AB;saa skal jeg og Holseth gj&#x00F8;re, hvad vi kan. &#x2013; Og hvad vi kan forsvare for vor Samvittighed&#x00BB;, tilf&#x00F8;iede han.</p>
<p>Martin fremstammede en Taksigelse.</p>
<p>&#x00AB;Vi ved jo, af hvad vi har h&#x00F8;rt om Deres Ophold i Tyskland, at De er en us&#x00E6;dvanlig dygtig Mand&#x00BB;, sagde Sagf&#x00F8;reren, &#x00AB;saa jeg antager ikke, at vi kommer til at vove noget ved at anbefale Dem. Ikke sandt Holseth?&#x00BB;</p>
<p>&#x00AB;Vi faar vente, til vi har seet Dokumenterne&#x00BB;, sagde Holseth.</p>
<p>&#x00AB;Naturligvis&#x00BB;, sagde Lerbek, &#x00AB;det er ikke min Hensigt at overrumple nogen.&#x00BB;</p>
<p>Martin takkede sine to nye Venner paa det varmeste. De sad endnu en god Stund sammen alle fire og f&#x00F8;rte en hyggelig og gemytlig Samtale.</p>
<p><pb n="124"/>Otte Dage senere indleverede Martin sin Afhandling og forskjellige Attester og Oplysninger til Sagf&#x00F8;rer Lerbek, som gjentog sit L&#x00F8;fte om at tage sig af hans Sag. Det havde lykkedes Martin foruden Attesten fra Professor Wolff, i Aarets L&#x00F8;b at skaffe sig tvende andre tyske Attester, samt en Attest fra Professor Lunde, hvorhos<note type="commentary">hvorhos&#x005D; sammen med hvilken</note> han hos Sagf&#x00F8;rer Lerbek deponerede 10 &#x00E0; 12 private Breve.</p>
<p>Sagen skulde fore i Mai.</p>
</div>
<div type="chapter" n="14">
<head type="main"><ref type="contents" target="contents_14" xml:id="chapter_14">14de Kapitel.
<lb/>Martins Skj&#x00E6;bne afgj&#x00F8;res.</ref></head>
<p rend="noIndent"><pb n="125"/>Det var den 29de Mai, at Martins Sag var opslaaet til Behandling i Thinget. I Komiteen stod der 5 Stemmer mod 5, saa Sagen var h&#x00F8;ist tvivlsom. Martin havde ikke sovet meget den Nat, og det var i den st&#x00F8;rste Sp&#x00E6;nding, at han vandrede op og ned i Gangene udenfor Galleriet og ventede paa, at hans Sag skulde blive behandlet. Man havde sagt ham, at det ikke var passende, at han selv viste sig blandt Publikum ved denne Leilighed; men han havde ikke kunnet udholde Uvisheden. Han maatte v&#x00E6;re tilstede, hvad det saa skulde koste.</p>
<p><pb n="126"/>Endelig kom det skj&#x00E6;bnesvangre &#x00D8;ieblik. Sagf&#x00F8;rer Lerbek reiste sig og talte Martins sag. Han citerede Attester og Breve og utbredte sig, st&#x00F8;ttet til disse Dokumenter, med en saadan Varme om Martins eminente Begavelse og store Fortjenester af Videnskaben, at det forekom denne, at han maatte v&#x00E6;re en af de mest lovende Videnskabsm&#x00E6;nd, som nogensinde havde levet og nogensinde vilde komme til at leve. Da Lerbek var f&#x00E6;rdig, reiste en af den modsatte Fraktion af Komiteen sig og bad om Ordet. Han talte mod Martin og s&#x00F8;gte at sv&#x00E6;kke Virkningen af Lerbeks Ord. Da han var f&#x00E6;rdig, reiste en anden sig og talte i samme Retning. Martin holdt ikke ud at v&#x00E6;re paa Galleriet l&#x00E6;nger. Det begyndte at kvalme for ham. Han ilede ud paa Gangen og begyndte at gaa op og ned i en Sp&#x00E6;nding, der holdt paa at kv&#x00E6;le ham. Af og til gik han hen til Gallerid&#x00F8;ren for at h&#x00F8;re, hvem der talte. Den sidste, han h&#x00F8;rte, var Gaardbruger Holseth, der omtalte Martin med den st&#x00F8;rste Beundring, men foreslog Sagen udsat til et senere Thing, eftersom Professorgagerne for Tiden var saa smaa, at det ikke var noget at byde en saa fremragende Mand som Martin. Man burde til et af de f&#x00F8;lgende Thing tage under grundig Overveielse, om der ikke skulde v&#x00E6;re Anledning til at tr&#x00E6;ffe ekstraordin&#x00E6;re Foranstaltninger til at <pb n="127"/>skaffe Martin en Stilling, som svarede til hans Fortjenester.</p>
<p>Det blev aldeles uudholdeligt for Martin. Han maatte tale et Par Ord med Sagf&#x00F8;rer Lerbek, hvad det saa skulde koste. Han begav sig nedenunder i Gangen foran Storthingssalen og sendte et Bud ind til Lerbek.</p>
<p>Medens han ventede paa denne, blev han tiltalt af en af Repr&#x00E6;sentanterne, der tilf&#x00E6;ldigvis kom ud fra Salen. Martin kjendte ham af Udseende. Det var en Skibsrehder fra en af Smaabyerne, en meget konservativ Mand, vidste Martin.</p>
<p>&#x00AB;Om Forladelse&#x00BB;, sagde Skibsrehderen og tog til Hatten. &#x00AB;Om Forladelse, er det ikke Hr. Aamot?&#x00BB;</p>
<p>&#x00AB;Jo&#x00BB;, sagde Martin, &#x00AB;det er mig.&#x00BB;</p>
<p>&#x00AB;Deres Sag anbefales af Sagf&#x00F8;rer Lerbek&#x00BB;, vedblev Skibsrehderen, &#x00AB;t&#x00F8;r jeg sp&#x00F8;rge, staar De paa samme Side som den Mand? Man har ymtet om &#x2013;&#x00BB;</p>
<p>Martin rystede energisk paa Hovedet.</p>
<p>&#x00AB;Jeg staar paa den rette Side&#x00BB;, sagde han.</p>
<p>Skibsrehderens Ansigt opklaredes.</p>
<p>&#x00AB;Det kunde jeg t&#x00E6;nke&#x00BB;, sagde han, &#x00AB;det har naturligvis kun v&#x00E6;ret Bagvaskelse.&#x00BB;</p>
<p>&#x00AB;Undskyld&#x00BB;, vedblev han, idet han tog Hatten &#x00E6;rb&#x00F8;dig af og trykkede Martins Haand, &#x00AB;undskyld min Paatr&#x00E6;ngenhed; men i disse Tider kan man ikke v&#x00E6;re forsigtig nok, med hvem man <pb n="128"/>betror det vigtige Kald at v&#x00E6;re Ungdommens L&#x00E6;rer. Undskyld!&#x00BB;</p>
<p>Han trykkede atter Martins Haand og fjernede sig.</p>
<p>Skibsrehderen var neppe afsyne, f&#x00F8;r Lerbek viste sig i Gangen.</p>
<p>&#x00AB;Hvordan gaar det?&#x00BB; hviskede Martin, &#x00AB;Holseth &#x2013;&#x00BB;</p>
<p>&#x00AB;Holseth er en Forr&#x00E6;der&#x00BB;, svarede Lerbek, &#x00AB;Uds&#x00E6;ttelsesforslaget er kun en Udflugt for at forpurre Sagen; men De skal ikke tabe Modet. Jeg har endnu min bedste Trumf i Baghaanden. Stol paa mig!&#x00BB;</p>
<p>Med disse Ord begav Lerbek sig ind i Salen, medens Martin atter gik op paa Gangen udenfor Galleriet.</p>
<p>Uds&#x00E6;ttelsesforslaget syntes at vinde stor Tilslutning, og flere og flere Talere erkl&#x00E6;rede, at de vilde slutte sig til Holseth. Det saa m&#x00F8;rkt ud for Martin. Da var det, at Sagf&#x00F8;rer Lerbek atter reiste sig og gjorde opm&#x00E6;rksom paa, at hvis man nu ikke greb Anledningen til at sikre sig Martin, da vilde han til evig Skam og Skj&#x00E6;ndsel for det Land, hvis Navn han havde gjort ber&#x00F8;mt i Udlandet, blive n&#x00F8;dsaget til at tage Ans&#x00E6;ttelse ved et eller andet fremmed Universitet. Det var Taleren bekjendt, at Martin allerede havde havt en M&#x00E6;ngde fordelagtige og &#x00E6;refulde Tilbud fra tyske Universiteter, men han havde <pb n="129"/>hidtil afslaaet disse, uagtet de i pekuni&#x00E6;r Henseende var fordelagtigere end en Post ved vort Universitet; Martin foretrak nemlig, forsikrede Lerbek, at arbeide for sine egne, selv om Fortjenesten derved skulde v&#x00E6;re mindre.</p>
<p>Lerbeks Tale gjorde et sterkt Indtryk baade paa Repr&#x00E6;sentanterne og paa Tilh&#x00F8;rerne paa Galleriet. En af disse, der traf Martin paa Gangen &#x2013; han kjendte ham af Udseende &#x2013; n&#x00E6;rmede sig og spurgte med &#x00C6;rb&#x00F8;dighed, om han virkelig heller vilde arbeide for sine egne, end modtage en Ans&#x00E6;ttelse i Tyskland, selv naar han der fik h&#x00F8;iere Betaling.</p>
<p>&#x00AB;Naar jeg der fik h&#x00F8;iere Betaling&#x00BB;, raabte Martin, &#x00AB;nei Gu&#x0027; vilde jeg ei. Hvor kan det falde Dem ind.&#x00BB;</p>
<p>Martin havde ikke h&#x00F8;rt Lerbeks Tale.</p>
<p>I dette &#x00D8;ieblik blev der raabt Votering fra Pr&#x00E6;sidentstolen.</p>
<p>Martin begav sig op paa Galleriet. Aldrig havde han gjennemgaaet saadan Sj&#x00E6;lekval, som den han f&#x00F8;lte, medens Stemmerne blev afgivne. Han kunde blive halv vanvittig, naar der af og til l&#x00F8;d 3 &#x00E0; 4 Neier i Tr&#x00E6;k.</p>
<p>Endelig foregik Opt&#x00E6;llingen. Resultatet blev opl&#x00E6;st af Pr&#x00E6;sidenten med tydelig R&#x00F8;st. Professorgagen var bevilget med 57 mod 54 Stemmer.</p>
<p>Martins Hj&#x00E6;rte bankede af en usigelig Fryd. Han styrtede ned paa Gaden for at tr&#x00E6;ffe en, <pb n="130"/>hvem han kunde meddele sin Lykke. Den f&#x00F8;rste han m&#x00F8;dte, var hans Ven, Professor Lunde, der havde spadseret op og ned udenfor Bygningen for at oppebie Resultatet af Sagens Behandling. Professoren blev n&#x00E6;sten ligesaa glad over Martins Held, som denne selv.</p>
<p>Martin havde leiet et Hus paa en af &#x00D8;erne en halv Mils Vei fra Byen, hvor han boede i Sommermaanederne. Han pleiede ikke at modtage Bes&#x00F8;g, men i Aften maatte han have nogen at tale med. Han spurgte derfor Professor Lunde, om han ikke vilde f&#x00F8;lge med ud. En Ret fersk Fisk og et Glas Vin kunde han byde ham. Dampbaaden gik Kl. 5.</p>
<p>Professor Lunde lovede, at han skulde komme.</p>
<p>Til det fastsatte Klokkeslet m&#x00F8;dtes de to Venner paa Bryggen og begav sig ombord. Da det bl&#x00E6;ste en Smule, gik de ned i Kahytten. Det var saa tidlig paa Aaret, at der endnu ikke var flyttet mange Mennesker ud paa Landet, og det undrede derfor ikke Martin, at der foruden ham og Professor Lunde ikke fandtes mere end een Passager i Salonen.</p>
<p>Det var en &#x00E6;ldre Herre, der var fordybet i en Avis. Han sad saaledes, at Martin ikke kunde se hans Ansigt; men det forekom ham, at han skulde kjende Figuren.</p>
<p>Da Martin kort efter H&#x00E6;vede sin Stemme for at sige et Par Ord til Professor Lunde, <pb n="131"/>vendte den &#x00E6;ldre Herre Hovedet og saa op fra Avisen.</p>
<p>Martin havde ikke taget feil, det var Pastor Veile.</p>
<p>Martin bukkede fremmed, og Pr&#x00E6;sten gjengj&#x00E6;ldte hans Hilsen paa samme Maade.</p>
<p>Efter en Tids Forl&#x00F8;b lagde Pr&#x00E6;sten Avisen tilside. Martin havde taget Plads ligeoverfor ham paa den anden Side af Kahytten, og de kom saaledes til at sidde Ansigt til Ansigt. Martin kom til at t&#x00E6;nke paa den skj&#x00E6;bnesvangre Disput, og bragtes derved gjennem en Id&#x00E9;assosiation til at mindes Budeien Marit, som han havde talt med hin Aften.</p>
<p>&#x00AB;Maa jeg gj&#x00F8;re Pastoren et Sp&#x00F8;rgsmaal?&#x00BB; sagde Martin.</p>
<p>Pr&#x00E6;sten tilkjendegav sit Samtykke ved en B&#x00F8;ining af Hovedet.</p>
<p>&#x00AB;De havde en Budeie&#x00BB;, forfatte Martin, &#x00AB;en Budeie ved Navn Marit, hvor er der bleven af hende?&#x00BB;</p>
<p>Pr&#x00E6;sten tilkastede Martin et strengt Blik.</p>
<p>&#x00AB;Hun er gift&#x00BB;, sagde han h&#x00F8;itidelig, &#x00AB;gift med en agtv&#x00E6;rdig Gaardmand ved Navn Torgrim Braadland.&#x00BB;</p>
<p>&#x00AB;Nu, Gud ske Lov&#x00BB;, sagde Martin, &#x00AB;det var jo heldig.&#x00BB;</p>
<p>&#x00AB;Hvem er Marit?&#x00BB; spurgte Professor Lunde, &#x00AB;at sige,<note type="commentary">at sige&#x005D; det vil si, iallfall</note> hvis det ikke er en Hemmelighed?&#x00BB;.</p>
<p><pb n="132"/>&#x00AB;Nei, langtfra&#x00BB;, sagde Martin, &#x00AB;Marit er den Bondepige, som jeg fortalte Dem om, hende, som jeg l&#x00E6;rte saa mange nye Ord af. Hun har ikke ringe Fortjenester af min Afhandling.&#x00BB;</p>
<p>&#x00AB;Og Torgrim Braadland&#x00BB;, sagde Professor Lunde, &#x00AB;hvem er det? De lod til at kjende ham ogsaa.&#x00BB;</p>
<p>&#x00AB;Javist&#x00BB;, sagde Martin. Derpaa fortalte han Professoren omst&#x00E6;ndelig, hvad der var passeret hin Aften, da han havde v&#x00E6;ret nede i Sommerfj&#x00F8;set og talt med Marit. &#x00AB;Jeg og Marit fulgtes ad hjem&#x00BB;, endte Martin, &#x00AB;og da jeg vidste, at han var Gaardmand og hun bare en Husmandsjente, troede jeg ikke, at han mente det alvorligt, og gav hende derfor en indtr&#x00E6;ngende Advarsel, da jeg tog Farvel med hende. Efter hvad jeg h&#x00F8;rer, har det altsaa v&#x00E6;ret overfl&#x00F8;dig.&#x00BB;</p>
<p>Pr&#x00E6;sten havde fulgt Martins Forklaring i den st&#x00F8;rste Sp&#x00E6;nding. Da Martin var f&#x00E6;rdig, tog han Lommet&#x00F8;rkl&#x00E6;det frem og begyndte at aft&#x00F8;rre Sveden, der perlede i store Draaber paa hans Pande.</p>
<p>&#x00AB;Hvilken &#x2013; hvilken Aften &#x2013; var det, dette passerede? &#x00AB;spurgte han.</p>
<p>&#x00AB;En Aften, hvis Begivenheder jeg ikke bryder mig om at rippe op&#x00BB;, sagde Martin.</p>
<p>Pr&#x00E6;sten havde reist sig og lagde Haanden paa Martins Arm.</p>
<p>&#x00AB;For Guds Skyld&#x00BB;, sagde han, &#x00AB;svar mig. <pb n="133"/>Var det &#x2013; var det den anden Aften, f&#x00F8;r De reiste?&#x00BB;</p>
<p>&#x00AB;Ja netop&#x00BB;, sagde Martin, &#x00AB;det var en merkelig Aften i flere Henseender. Det var deiligt, mildt Veir, da jeg gik ud, men der indtraadte et saa pludseligt Omslag i L&#x00F8;bet af en halv Time, at jeg maatte br&#x00E6;tte Frakkekraven op over &#x00D8;rene, da jeg gik hjem.&#x00BB;</p>
<p>Pr&#x00E6;sten t&#x00F8;rrede atter Sveden af Panden.</p>
<p>&#x00AB;Jeg er bange for&#x00BB;, sagde han, &#x00AB;jeg er bange for, at jeg har gjort mig skyldig i en Uretf&#x00E6;rdighed. Havde De &#x2013; havde De aldrig talt med Budeien f&#x00F8;r?&#x00BB;</p>
<p>&#x00AB;Nei&#x00BB;, sagde Martin, &#x00AB;havde jeg saasandt truffet hende f&#x00F8;r, skulde jeg have for&#x00F8;get min Ordsamling med mindst hundrede Ord.&#x00BB;</p>
<p>&#x00AB;Og De har heller ikke&#x00BB;, vedblev Pr&#x00E6;sten, &#x00AB;ikke &#x2013; ikke &#x2013; lovet hende Egteskab?&#x00BB;</p>
<p>&#x00AB;Lovet hende Egteskab&#x00BB;, raabte Martin, &#x00AB;er De gal, eller tror De, jeg er det? Hun var jo, saavidt jeg skj&#x00F8;nner, allerede den Gang forlovet med den Bondemand, som jeg nu h&#x00F8;rer, hun er gift med.&#x00BB;</p>
<p>&#x00AB;Der er ingen Tvivl om det&#x00BB;, udbr&#x00F8;d Pr&#x00E6;sten, &#x00AB;der er ingen Tvivl om det. Jeg har gjort mig skyldig i en s&#x00F8;rgelig Vildfarelse. Kan De tilgive mig, Hr. Aamot&#x00BB;, vedblev han og tog Martins Haand mellem begge sine, &#x00AB;kan De b&#x00E6;re over med en gammel Mands Feiltagelse?&#x00BB;</p>
<p><pb n="134"/>Martin stirrede paa Pr&#x00E6;sten med den st&#x00F8;rste Overraskelse.</p>
<p>&#x00AB;Kan De tilgive mig min forn&#x00E6;rmelige Opf&#x00F8;rsel mod Dem de to sidste Dage, De var i mit Hus. Kan De tilgive det?&#x00BB; spurgte Pr&#x00E6;sten.</p>
<p>&#x00AB;Jeg forstaar ikke, hvad De mener&#x00BB;, sagde Martin, &#x00AB;men &#x2013; jeg tilstaar det &#x2013; min noget uh&#x00F8;flige Optr&#x00E6;den under Diskussionen gav formodentlig Anledning til &#x2013;&#x00BB;</p>
<p>&#x00AB;Nei, nei, nei&#x00BB;, sagde Pr&#x00E6;sten Veile, &#x00AB;De gj&#x00F8;r mig Uret. De gj&#x00F8;r mig Uret. Det Hele beror paa en beklagelig, en utilgivelig Misforstaaelse fra min Side.&#x00BB;</p>
<p>Det lykkedes snart Pr&#x00E6;sten og Martin ved Professor Lundes Bistand at komme til en fuldst&#x00E6;ndig Forklaring.</p>
<p>Den gamle Pr&#x00E6;st var saa bedr&#x00F8;vet over sin Feiltagelse og paa samme Tid saa glad over at hans Mistanke mod Martin havde v&#x00E6;ret ugrundet, at man maatte have v&#x00E6;ret af et meget uforsonligt Gemyt, for ikke at glemme langt alvorligere Forn&#x00E6;rmelser end dem, Martin havde v&#x00E6;ret Gjenstand for, og var, i den glade Stemning, hvori han befandt sig idag, mindst af alt tilb&#x00F8;ielig til at vise Uforsonlighed.</p>
<p>&#x00AB;Og nu&#x00BB;, sagde Pr&#x00E6;sten, &#x00AB;maa De hilse paa min Hustru og mine D&#x00F8;tre og Frk. Schultse. Hun er ogsaa med. Vi reiste indom Stokkesund <pb n="135"/>paa Veien og fik hende til at slutte sig til os paa vor Hovedstadstur.&#x00BB;</p>
<p>Med disse Ord bankede han paa D&#x00F8;ren til en liden Separatkahyt i Bagstavnen af Skibet.</p>
<p>&#x00AB;Mo&#x0027;er, kom herind&#x00BB;, raabte han, &#x00AB;og tag Janna og Karoline og Konstance med dig. Her er en gammel Bekjendt, som &#x00F8;nsker at hilse paa eder.&#x00BB;</p>
<p>Et &#x00D8;ieblik efter traadte Fru Veile og de unge Damer ind.</p>
<p>De bukkede stift, da de saa Martin, og de unge Damer gjorde Tegn til at ville flygte tilbage til Damekahytten; men Martin m&#x00E6;rkede dog til sin Gl&#x00E6;de, at Frk. Schultse r&#x00F8;dmede.</p>
<p>&#x00AB;Passiar&#x00BB;,<note type="commentary">Passiar&#x005D; for noe tull</note> raabte Pr&#x00E6;sten, &#x00AB;Passiar! Er det en Maade at tage imod en gammel Ven? Tag Hr. Aamot i Haanden. Naa, naa, naa, ingen Undselighed. Raskt!&#x00BB;</p>
<p>Fruen og de unge Damer saa overrasket paa Pr&#x00E6;sten. Det var aabenbart Alvor. Fruen og Pr&#x00E6;stens D&#x00F8;tre n&#x00E6;rmede sig &#x00E9;n efter &#x00E9;n<note type="footnote">&#x00E9;n efter &#x00E9;n&#x005D; <hi rend="italic">rettet fra:</hi> en efter en</note> og gav Martin en l&#x00F8;s Haand. Frk. Schultse indskr&#x00E6;nkede sig til at bukke.</p>
<p>Pr&#x00E6;sten Veile lo.</p>
<p>&#x00AB;Ja, ja&#x00BB;, sagde han, &#x00AB;jeg faar f&#x00F8;rst tale med min Hustru, saa retter nok alt sig. Men jeg er ikke blevet pr&#x00E6;senteret for Deres Ven&#x00BB;, henvendte han sig til Martin.</p>
<p><pb n="136"/>&#x00AB;Pastor Veile, Professor Lunde&#x00BB;, pr&#x00E6;senterede Martin.</p>
<p>&#x00AB;Professor Lunde&#x00BB;, gjentog Pr&#x00E6;sten, &#x00AB;min Hustru, mine D&#x00F8;tre, Frk. Schultse, Datter af Skibsrehder Schultse i Stokkesund.&#x00BB;</p>
<p>&#x00AB;Og maa jeg til Gjengj&#x00E6;ld pr&#x00E6;sentere min Ven, Professor Aamot&#x00BB;, sagde Professor Lunde, &#x00AB;ja, det vil sige, han er ikke endnu udn&#x00E6;vnt til Professor, men jeg tror ikke, Regjeringen vil l&#x00E6;gge Hindringer i Veien, og Gagen er idag bevilget.&#x00BB;</p>
<p>&#x00AB;Hvad h&#x00F8;rer jeg&#x00BB;, raabte Pr&#x00E6;sten og greb Martins Haand. &#x00AB;Er De endelig bleven paaskj&#x00F8;nnet efter Fortjeneste. Gratulerer tusinde Gange! Ja, det var da ikke for tidlig. Nu Kone og D&#x00F8;tre og De, Frk. Schultse. Nu maa I ogsaa gratulere.</p>
<p>Damerne uttalte med svag Stemme en Gratulation, men holdt sig forsigtig i et Par Favnes Afstand fra Martin.</p>
<p>Martin spurgte, hvor Pr&#x00E6;sten og Damerne agtede sig hen.</p>
<p>&#x00AB;Vi har t&#x00E6;nkt at tage os en Eftermiddagstur i det Gr&#x00F8;nne&#x00BB;, sagde Pr&#x00E6;sten, &#x00AB;og saa vende hjem med Dampskibet i Aften.&#x00BB;</p>
<p>&#x00AB;Men kunde ikke De, Deres Familie og Frk. Schultse ligesaa godt f&#x00F8;lge med hjem til mig og spise Deres Aften<note type="commentary">Aften&#x005D; kveldsmat</note> sammen med Professor Lunde og mig&#x00BB;, sagde Martin. &#x00AB;Jeg kan byde en Ret <pb n="137"/>fersk Fisk og et Glas Vin. Stedet er ikke 5 Minutters Gang fra Dampskibsanl&#x00F8;bsstedet.&#x00BB;</p>
<p>&#x00AB;Jo, tusind Tak&#x00BB;, sagde Pr&#x00E6;sten, &#x00AB;hvad mener du, Mo&#x0027;er?&#x00BB;</p>
<p>&#x00AB;Jeg tror, det er bedst, at vi bliver ved vor f&#x00F8;rste Bestemmelse&#x00BB;, sagde Fruen.</p>
<p>De unge Damer stak Hovederne sammen. Derpaa sagde Frk. Schultse, at hun under ingen Omst&#x00E6;ndighed kunde tage imod Invitationen. Hun havde besluttet at spadsere i Skoven.</p>
<p>Pr&#x00E6;sten lo.</p>
<p>&#x00AB;Jeg faar f&#x00F8;rst tale et Par Ord med Mo&#x0027;er&#x00BB;, sagde han.</p>
<p>Derpaa trak han Fruen hen i en Krog og f&#x00F8;rte en hviskende Samtale med hende. Umiddelbart efter trak Fruen og de unge Damer sig tilbage til Damekahytten. Ti Minutter senere indfandt de sig atter i Salonen med tilfredse, lyse og forn&#x00F8;iede Ansigter og takkede samtlige saa meget for Indbydelsen.</p>
<p>Der herskede endnu en Smule Forlegenhed ligeoverfor Martin, og de unge Damer lo og sp&#x00F8;gte mest indbyrdes; men da Isen f&#x00F8;rst var brudt, kappedes de om at v&#x00E6;re elskv&#x00E6;rdige.</p>
<p>Hvor skj&#x00E6;lmsk og koket var ikke Frk Schultse, da de vandrede fra Dampskibsanl&#x00F8;bsstedet gjennem Birkeskoven op til det lille Hus, som Martin havde leiet. Hvor livligt, muntert og sp&#x00F8;gefuldt gik ikke Samtalen senere ved Aftensbordet, <pb n="138"/>og med hvilken dyb, deltagende Interesse h&#x00F8;rte ikke de unge Damer og navnlig Fr&#x00F8;ken Schultse paa Martins Bem&#x00E6;rkninger og paa hans Skildringer af, hvad han havde oplevet i det sidste Aar.</p>
<p>Endelig slog Afskedens Time. Martin fulgte sine Gj&#x00E6;ster ned til Dampbaaden. Baade Fruen og de unge Damer trykkede ham varmt i Haanden, og det forekom ham, at Frk. Schultse havde Taarer i &#x00D8;inene.</p>
<p>Det var den lykkeligste Dag i Martins Liv. Det var ham ikke mulig at lukke et &#x00D8;ie om Natten, saaledes var hans Bryst opfyldt af Fryd og Jubel. &#x00AB;Jeg er det heldigste Individ, som nogensinde har eksisteret i dette Land&#x00BB;, raabte han halv h&#x00F8;it til sig selv, medens han laa paa sit s&#x00F8;vnl&#x00F8;se Leie, aldeles betagen af sin Lykke. F&#x00F8;rst ud paa Morgenstunden faldt han i en let Slummer.</p>
<p>Han havde faaet Pr&#x00E6;stens Adresse og bes&#x00F8;gte ham den n&#x00E6;ste Dag. Pr&#x00E6;sten og Damerne skulde endnu blive 14 Dage i Byen, og Martin benyttede sin Tid saa godt, at han 3 Dage f&#x00F8;r Pr&#x00E6;stens Afreise kunde pr&#x00E6;sentere Frk. Schultse som sin Forlovede. Dagen efter modtog han kongelig Udn&#x00E6;vnelse som ekstraordin&#x00E6;r Professor uden Forpligtelse til at holde Forel&#x00E6;sninger.<note type="commentary">uden Forpligtelse til at holde Forel&#x00E6;sninger&#x005D; Slike vilk&#x00E5;r var ikke hverdagskost. Den eneste norske professoren p&#x00E5; 1800-tallet som slapp &#x00E5; undervise, var dikteren Andreas Munch. I 1860 ble han tilkjent et dosentur som en form for diktergasje. Dosenten rykket opp til professor i 1866. Dikter-professor Munch d&#x00F8;de i 1884.</note></p>
<p>Samme H&#x00F8;st stod Martins Bryllup.</p>
<p>Det var en Aften omtrent et Aar efter Bryllupet, <pb n="139"/>at han og hans Kone sad alene sammen i sin lune Dagligstue i Homansbyen,<note type="commentary">Homansbyen&#x005D; fasjonabelt boligstr&#x00F8;k p&#x00E5; Frogner i Kristiania, utviklet av br&#x00F8;drene Jacob og Henrik Homan fra 1858 av. Tidligere hadde mange av professorene (i alt ti, if&#x00F8;lge professor Jan Eivind Myhre, som har studert professorenes hjemadresser) v&#x00E6;rt bosatt i den s&#x00E5;kalte &#x00AB;Professorbyen&#x00BB;, dvs. i Ullev&#x00E5;lsveien, rett ovenfor V&#x00E5;r Frelsers gravlund.</note> Martin l&#x00E6;ste i en Bog ved Skinnet af en H&#x00E6;ngelampe, og hans Kone sad b&#x00F8;iet over sit Heklearbeide.</p>
<p>Pludselig h&#x00E6;vede hun Hovedet.</p>
<p>&#x00AB;Holder du paa med noget videnskabeligt nu, Martin?&#x00BB; sagde hun.</p>
<p>&#x00AB;Nei&#x00BB;, sagde Martin og saa op, &#x00AB;hvor kan det falde dig ind?&#x00BB;</p>
<p>&#x00AB;Jeg t&#x00E6;nkte blot&#x00BB;, sagde hans Kone, &#x00AB;at nu, da du har saa god Tid, maatte du kunne udrette noget stort.&#x00BB;</p>
<p>Martin lagde Bogen fra sig.</p>
<p>&#x00AB;Min kj&#x00E6;re Konstance&#x00BB;, sagde han, &#x00AB;det beh&#x00F8;ves aldeles ikke. Jeg er nu naaet lykkelig i Havn, og med Guds Hj&#x00E6;lp skal jeg forsvare min Stilling uden oftere at maatte tage min Tilflugt til videnskabelige Arbeider. Jeg har gjort mit, da min Tid var, lad nu andre gj&#x00F8;re sit.&#x00BB;</p>
<p>&#x00AB;Hvor alt er gaaet let og godt for dig, Martin&#x00BB;, sagde hans Kone.</p>
<p>&#x00AB;Ja, Gud ske Lov&#x00BB;, sagde Martin.</p>
<p>&#x00AB;Hvor forunderlig du er bleven f&#x00F8;rt&#x00BB;, vedblev hans Kone.</p>
<p>&#x00AB;Ja&#x00BB;, sagde Martin, &#x00AB;hver Gang jeg har troet, at jeg havde gjort noget rigtig dumt, er det blevet til min st&#x00F8;rste Lykke.&#x00BB;</p>
<p>Hans Kone greb hans Haand over Bordet. &#x00AB;Martin&#x00BB;, sagde hun, &#x00AB;du har meget at takke <pb n="140"/>Forsynet for baade paa dine egne Vegne og paa Universitetets, som &#x2013;&#x00BB;</p>
<p>Martin fik et voldsomt Anfald af Hoste.</p>
<p>&#x00AB;Lad os ikke tale mere om den Sag&#x00BB;, sagde han.</p>
<p>&#x00AB;Men lad os v&#x00E6;re taknemmelige, Martin&#x00BB;, sagde hans Kone.</p>
<p>&#x00AB;Ja vist&#x00BB;, sagde Martin, &#x00AB;lad os det.&#x00BB;</p>
<p>Det var et smukt Syn at se det unge Par siddende Haand i Haand i f&#x00E6;lles Tak til Forsynet for dets vise og faderlige Styrelse.</p>
</div>
</div>
<div type="chapter" subtype="litlist">
<head type="main"><ref type="contents" target="contents_04" xml:id="chapter_04">Vibe-bibliografi</ref></head>
<div type="uchapter">
<head type="sub">1. Skuespill</head>
<p rend="noIndent"><title rend="italic">Dyrskue. Original Vaudeville i 1 Act</title>. Christiania: Hagbart Hedemarks Forlag, 1862. 47 s., fraktur &#x005B;Oppf&#x00F8;rt p&#x00E5; Christiania Theater i alt &#x00E5;tte ganger h&#x00F8;sten 1861 og v&#x00E5;ren 1862&#x005D;</p>
<p rend="noIndent"><title rend="italic">En Dag hos Braat&#x00E9;n. Lystspil i 1 Act</title>, trykt i <title rend="italic">Literairt Tidsskrift</title> 1866, 108&#x2013;69. &#x005B;Oppf&#x00F8;rt i Studentteatret&#x005D;</p>
<p rend="noIndent"><title rend="italic">De skenhelige. Lystspil i 4 Akter</title>. Utrykt. &#x005B;Oppf&#x00F8;rt p&#x00E5; Kgl. Dramatiska Teatern i Stockholm seks ganger i april 1871&#x005D;</p>
<p rend="noIndent"><title rend="italic">En Hustyran. Versificeret Lystspil i 2 Akter</title>. Utrykt. &#x005B;Oppf&#x00F8;rt p&#x00E5; Christiania Theater i alt fire ganger i november&#x2013;desember1880&#x005D;</p>
<p rend="noIndent"><title rend="italic">En human Mand eller H&#x00E6;dersgaven. Lystspil i 3 Akter</title>. Utrykt. &#x005B;Innlevert til Det kgl. Teater i Stockholm i oktober 1881&#x005D;</p>
</div>
<div type="uchapter">
<head type="sub">2. Fortellende prosa</head>
<p rend="noIndent"><title rend="italic">Alexander M&#x00F8;llers Erindringer</title>. Kristiania: Alb. Cammermeyer, 1875. 391 s., fraktur. Ny utgave med tolv pennetegninger. Kristiania: Alb. Cammermeyer, 1879. 391 s., fraktur</p>
<p rend="noIndent"><title rend="italic">En Professor. Fort&#x00E6;lling.</title> Kristiania: Alb. Cammermeyer, 1882. 140 s., antikva</p>
<p rend="noIndent"><title rend="italic">Et testamente. Fort&#x00E6;lling.</title> Kristiania: Alb. Cammermeyer, 1884. 211 s., antikva &#x005B;Utgitt i tysk oversettelse (vom Verfasser autorisierte Uebersetzung). Berlin: Herman Hillger, 1899.&#x005D;</p>
<p rend="noIndent"><title rend="italic">Fantastiske fort&#x00E6;llinger</title> (&#x00AB;Et nyt menneske&#x00BB;, &#x00AB;Diamantfabrikanten&#x00BB;, &#x00AB;Professor Buntigers reise til planeten Mars&#x00BB;). Kristiania og K&#x00F8;benhavn: Alb. Cammermeyer, 1891. 304 s., antikva</p>
<p rend="noIndent"><title rend="italic">For livet eller paa opsigelse. Moderne tendentsroman</title>. Kristiania og K&#x00F8;benhavn: Alb. Cammermeyer, 1892. 100 s., antikva</p>
<p rend="noIndent"><title rend="italic">Om tusend Aar. Fort&#x00E6;lling.</title> Kristiania: I Kommission hos T.O. Br&#x00F8;gger, 1894. 219 s., antikva</p>
</div>
<div type="uchapter">
<head type="sub">3. Fagb&#x00F8;ker</head>
<p rend="noIndent"><title rend="italic">Literairt Tidsskrift.</title> Christiania: Johan Dahl, 1866 &#x005B;Tidsskriftet kom bare &#x00E9;n gang, og alle bidragene ser ut til &#x00E5; ha samme opphavsmann, dvs. redakt&#x00F8;ren, Vibe. Inneholder bl.a. et lystspill (se ovf.) og en kritisk omtale av Ibsens <title rend="italic">Brand</title>, 183&#x2013;207&#x005D;</p>
<p rend="noIndent"><title rend="italic">Bj&#x00F8;rnstjerne Bj&#x00F8;rnson og Den nyere norske Poesi.</title> Kristiania: Aschehoug, 1876. 70 s., antikva &#x005B;Inneholder kritikk av Bj&#x00F8;rnsons d&#x00E5;rlige h&#x00E5;ndverk som lyrisk dikter, bl.a. om hvordan han forveksler &#x00AB;h&#x00F8;iere Poesi&#x00BB; med &#x00AB;vulg&#x00E6;re Trudsler&#x00BB;. Ikke respektl&#x00F8;s. Bj&#x00F8;rnson angivelig god p&#x00E5; &#x00AB;stemninger&#x00BB;.&#x005D;</p>
<p rend="noIndent"><title rend="italic">Nogle Bem&#x00E6;rkninger i Anleding af Naturalismen</title>. Kristiania: P.T. Mallings Boghandel, 1884. 83 s., fraktur &#x005B;Vibe stiller seg kritisk til naturalistenes psevdo-vitenskap og psykologi, men st&#x00F8;tter heller ikke &#x00AB;idealistene&#x00BB;. Han inntar heller et mellomstandpunkt, der Dickens og (av de norske) Kielland trekkes frem som forbilledlige. All litteratur er ikke n&#x00F8;dvendigvis &#x00AB;skj&#x00F8;nn&#x00BB;. Det ville utelukke f.eks. all parodi og satire.&#x005D;</p>
<p rend="noIndent"><title rend="italic">Kort Udsigt over Ludvig Holbergs Liv og Virksomhed</title>. Kristiania: I kommisjon hos Alb. Cammermeyer, 1884. 80 s., antikva</p>
<p rend="noIndent"><title rend="italic">Sandefjord Bad med Byen og n&#x00E6;rliggende Herreder</title>. Kristiania: A.W. Br&#x00F8;ggers Bogtrykkeri (Tilkj&#x00F8;bs hos Badets Inspekt&#x00F8;r), 1893. 163 s., antikva</p>
<p rend="noIndent"><title rend="italic">Typografisk-historisk beskrivelse over Buskeruds amt</title>. I serien <title rend="italic">Norges land og folk</title>, bind 6. Kristiania: Jacob Dybwad, 1895. 336 s., antikva</p>
<p rend="noIndent"><title rend="italic">Topografisk-historisk-statistisk beskrivelse over S&#x00F8;ndre Bergenhus amt</title>. I serien <title rend="italic">Norges land og folk</title>, bind 12. Kristiania: Olaf Norli, 1896. 464 s., antikva</p>
<p rend="noIndent"><title rend="italic">Topografisk-historisk-statistisk beskrivelse over Akershus amt</title>. I serien <title rend="italic">Norges land og folk</title>, bind 2. Kristiania: Olaf Norli, 1897, 334 s., antikva</p>
</div>
</div>
<div type="chapter" subtype="litlist">
<head type="main"><ref type="contents" target="contents_05" xml:id="chapter_05">Litteratur</ref></head>
<p rend="noIndent">Ahlund, Claes 1990. <title rend="italic">Den skandinaviska universitetsromanen 1877&#x2013;1890</title>. Uppsala</p>
<p rend="noIndent">Amundsen, Leiv 1962. &#x00AB;Om doktorgraden ved v&#x00E5;rt universitet&#x00BB;. I: Andresen 1962, s. 1&#x2013;43</p>
<p rend="noIndent">Andresen, Gunnar W. 1962. <title rend="italic">Doctores kreert ved Universitetet i Oslo 1817&#x2013;1961</title>. Oslo</p>
<p rend="noIndent">Dalton-Brown, Sally 2008. &#x00AB;Is There Life Outside of (the Genre of) the Campus Novel? The Academic Struggle to Find a Place in Today&#x0027;s World&#x00BB;. I: <title rend="italic">The Journal of Popular Culture</title> 41, s. 591&#x2013;600. Oxford</p>
<p rend="noIndent">Fuls&#x00E5;s, Narve (red.) 2013. <title rend="italic">Biografisk leksikon til Ibsens brev</title>. Oslo</p>
<p rend="noIndent">Halvorsen, J.B., med Halvdan Koht 1908. &#x00AB;Vibe, Johan Ludvig Niels Henrik&#x00BB;. I: <title rend="italic">Norsk forfatter-lexikon 1814&#x2013;1880</title>, bind 6, s. 119&#x2013;22. Kristiania</p>
<p rend="noIndent">Kyllingstad, Jon R&#x00F8;yne og Thor Inge R&#x00F8;rvik 2011. <title rend="italic">Universitetet i Oslo 1811&#x2013;2011</title>, bok 2: <title rend="italic">1870&#x2013;1911. Vitenskapenes Universitet</title>. Oslo</p>
<p rend="noIndent">Luk&#x00E1;cs, Gy&#x00F6;rgy 2001 &#x005B;1920&#x005D;. <title rend="italic">Romanens teori. Et historisk-filosofisk essay om den store episke litteraturs former</title>. Overs. Per Paulsen. Oslo</p>
<p rend="noIndent">Moretti, Franco 1987. <title rend="italic">The way of the world. The Bildungsroman in European culture</title>. London</p>
<p rend="noIndent">M&#x00FC;ller, Olav Brostrup 2008. &#x00AB;Framtida f&#x00F8;r i tida&#x00BB;. I: <title rend="italic">Klassekampen</title> 28. mai 2008, s. 20&#x2013;21. Oslo</p>
<p rend="noIndent">Nielsen, Yngvar 1897. &#x00AB;Fra Johan Vibes turistliv&#x00BB;. I: <title rend="italic">Den norske turistforenings aarbog for 1897</title>, s. 1&#x2013;6. Kristiania</p>
<p rend="noIndent">Nielsen, Yngvar 1909. <title rend="italic">Erindringer fra et halvt Aarhundredes Vandreliv</title>. Kristiania</p>
<p rend="noIndent">Showalter, Elaine 2005. <title rend="italic">Faculty Towers. The Academic Novel and Its Discontents</title>. Oxford</p>
<p rend="noIndent">Vinje, A.O. 1970&#x2013;1972. <title rend="italic">D&#x00F8;len. Eit Vikublad</title>. Utg. Reidar Djupedal, 4 bind. Oslo</p>
<p rend="noIndent">Williams, Jeffrey J. 2012. &#x00AB;The Rise of the Academic Novel&#x00BB;. I: <title rend="italic">American Literary History</title> 24, s. 561&#x2013;89. New York</p>
<p rend="noIndent">&#x00D8;ver&#x00E5;s, Asbj&#x00F8;rn 1949. &#x00AB;Iliadeomsetjinga og Bugges nye spr&#x00E5;kstrev&#x00BB;. I: Frederik Moltke Bugge: <title rend="italic">Kulturarbeid og kulturstrid i 1830&#x2013;40-&#x00E5;ra</title>, bind 2, s. 471&#x2013;87. Oslo</p>
</div>
<div type="chapter" subtype="commentary">
<head type="main"><ref type="contents" target="contents_06" xml:id="chapter_06">Kommentarer</ref></head>
<p rend="noIndent"><hi rend="italic">Kommentarene er ogs&#x00E5; tilgjengelige som &#x00AB;pop-up&#x00BB;-noter i teksten.</hi></p>
<lb/>
<lb/><p rend="noIndent">s. 1</p>
<p rend="noIndent">Hattemager&#x005D; I tillegg til &#x00E5; benevne en mann som produserer og eventuelt handler med hatter, brukes ordet gjerne om en fattig og/eller ubetydelig person, is&#x00E6;r i motsetning til en rik og mektig; jf. &#x00AB;J&#x00F8;rgen hattemaker&#x00BB;.</p>
<p rend="noIndent">Kommandersergeant&#x005D; Underoffiser av nest h&#x00F8;yeste rang i den norske h&#x00E6;r, mellom fanejunker (h&#x00F8;yest) og fur&#x00E9;r (nest lavest).</p>
<lb/><p rend="noIndent">s. 2</p>
<p rend="noIndent">&#x00AB;Mere Lys!&#x00BB;&#x005D; Kommandersergeanten har lest Goethes biografi med utbytte.</p>
<lb/><p rend="noIndent">s. 3</p>
<p rend="noIndent">Fourer&#x005D; Senere stavet <hi rend="italic">fur&#x00E9;r.</hi> Underoffiser av nest laveste rang i den norske h&#x00E6;r, ansvarlig for proviant og regnskapsf&#x00F8;rsel.</p>
<p rend="noIndent">T&#x00F8;i&#x005D; vr&#x00F8;vl, v&#x00E5;s</p>
<p rend="noIndent">Latinskole&#x005D; Den gamle latinskolen (etablert 1537), senere ogs&#x00E5; kalt &#x00AB;den l&#x00E6;rde skole&#x00BB;, ble erstattet av middelskole og gymnas i og med &#x00AB;Lov om offentlige Skoler for den h&#x00F8;iere Almendannelse&#x00BB; i 1869. At Martin blir satt i latinskolen, betyr at den undervisningen han f&#x00E5;r, domineres av latin (og gresk); han sikter mot studier ved Universitetet. Broren Andreas blir satt i borgerskolen. Dermed f&#x00E5;r han oppl&#x00E6;ring i mer praktiske fag som bokholderi og moderne spr&#x00E5;k; han sikter mot yrkeslivet, helst handelsstanden.</p>
<lb/><p rend="noIndent">s. 5</p>
<p rend="noIndent">Kadet&#x005D; elev ved offisers- eller krigsskole</p>
<p rend="noIndent">gaaet rejekt&#x005D; str&#x00F8;ket (til eksamen)</p>
<lb/><p rend="noIndent">s. 7</p>
<p rend="noIndent">Kantiller&#x005D; ep&#x00E5;letter med frynser (senere stavet <hi rend="italic">kantiljer</hi>)</p>
<p rend="noIndent">remitteres&#x005D; oversendes</p>
<lb/><p rend="noIndent">s. 8</p>
<p rend="noIndent">Skoser&#x005D; spydigheter, finter (av fr. <hi rend="italic">chose</hi>)</p>
<p rend="noIndent">absolvere&#x005D; avlegge (eksamen)</p>
<lb/><p rend="noIndent">s. 10</p>
<p rend="noIndent">binde mig noget paa &#x00C6;rmet&#x005D; pr&#x00F8;ve &#x00E5; innbille meg noe</p>
<p rend="noIndent">s.13</p>
<p rend="noIndent">anden Eksamen&#x005D; <hi rend="italic">Examen philosophicum</hi>, den forberedende pr&#x00F8;ven, m&#x00E5;tte avlegges av alle, uansett fagstudium. <hi rend="italic">Examen artium</hi> ble inntil 1883 arrangert av Universitetet, som opptakspr&#x00F8;ve. <hi rend="italic">Examen philosophicum</hi> ble dermed &#x00E5; betrakte som &#x00AB;anden Eksamen&#x00BB;, eksamen nummer to.</p>
<lb/><p rend="noIndent">s. 14</p>
<p rend="noIndent">Unger&#x005D; Carl Richard Unger (1817&#x2013;1897), professor i germansk og romansk filologi ved Universitetet i Christiania fra 1862 av, utga en lang rekke norr&#x00F8;ne tekster. Martins reservasjon mot professor Unger kan dermed ogs&#x00E5; oppfattes som en reservasjon mot den norr&#x00F8;ne edisjonsfilologien. Unger er en av de ytterst f&#x00E5; historiske personene som dukker opp i teksten (Ole Bull den andre); de &#x00F8;vrige professorene, b&#x00E5;de norske og utenlandske, er uten unntak oppdiktede.</p>
<lb/><p rend="noIndent">s. 15</p>
<p rend="noIndent">Kompagnitraverne&#x005D; middelm&#x00E5;dighet uten selvstendighet</p>
<lb/><p rend="noIndent">s. 17</p>
<p rend="noIndent">en fjern Sl&#x00E6;gtning&#x005D; Slektskap mellom akademikere var utbredt i Norge p&#x00E5; 1800-tallet. I en upublisert studie viser Jan Eivind Myhre at over halvparten av professorene ved Universitetet var i slekt med minst &#x00E9;n annen professor.</p>
<lb/><p rend="noIndent">s. 18</p>
<p rend="noIndent">Drammensveien&#x005D; Drammensveien begynte i 1882 nettopp ved Universitetet (Frederiks gate). I 2005 ble f&#x00F8;rste del av Drammensveien, strekningen fra Frederiks gate til Solli plass, omd&#x00F8;pt til Henrik Ibsens gate. Kongen har med andre ord ikke lenger adresse Drammensveien 1, men Henrik Ibsens gate 1.</p>
<lb/><p rend="noIndent">s. 19</p>
<p rend="noIndent">G&#x00F6;ttingen&#x005D; Universitetet i G&#x00F6;ttingen, grunnlagt 1734, var p&#x00E5; 1800-tallet s&#x00E6;rlig kjent for sitt sterke juridiske fakultet. Men ogs&#x00E5; br&#x00F8;drene Grimm, som la grunnlaget for moderne tysk filologi, hadde inntil 1837 tilhold ved dette universitetet, som ved midten av &#x00E5;rhundret hadde innrullert ca. tusen studenter.</p>
<p rend="noIndent">De staar dem selv i Lyset&#x005D; De skygger for Dem selv</p>
<lb/><p rend="noIndent">s. 20</p>
<p rend="noIndent">&#x00AB;&#x00DC;ber die altgermanische Sprache&#x00BB;&#x005D; Professor Lundes anbefalte leseliste rommer verk som kombinerer h&#x00F8;y grad av spesialisering med ruvende omfang: <title rend="italic">Om det urgermanske spr&#x00E5;k, Vestgoternes spr&#x00E5;k, Det tolvte &#x00E5;rhundres islendinger, Engelske spr&#x00E5;kelementer, Aspirerte og gutturale lyder i den schwabiske dialekt</title>.</p>
<lb/><p rend="noIndent">s. 21</p>
<p rend="noIndent">Kroner&#x005D; Den nye valutaen, Kroner, overtok for Speciedaler i 1875. P&#x00E5; denne bakgrunn kan vi ta for gitt at handlingen i Vibes roman utspiller seg i samtiden.</p>
<lb/><p rend="noIndent">s. 22</p>
<p rend="noIndent">S&#x00E6;tersdalen&#x005D; Skrivem&#x00E5;ten av navnet (med -s- i fugen) er kurant p&#x00E5; 1800-tallet.</p>
<p rend="noIndent">Sandefjord og &#x005B;&#x2026;&#x005D; Modum&#x005D; To kjente kurbad: Sandefjords Svovl- og Sj&#x00F8;bad ble &#x00E5;pnet i 1837; St. Olafs Bad utenfor Vikersund i 1857.</p>
<lb/><p rend="noIndent">s. 25</p>
<p rend="noIndent">Ziegler-Gasse&#x005D; Navnene p&#x00E5; gatene er i likhet med navnene p&#x00E5; professorene oppdiktede. Den kjente Zieglergasse ligger i Wien.</p>
<p rend="noIndent">Mehlspeisen&#x005D; melmat, ordet l&#x00E5;nt fra tysk (gr&#x00F8;t, br&#x00F8;d o.l.)</p>
<p rend="noIndent">to Fag Vinduer&#x005D; Et fag er avstanden mellom to bjelker i et bindingsverkhus.</p>
<lb/><p rend="noIndent">s. 26</p>
<p rend="noIndent">Schweinigel&#x005D; gris; tysk skjellsord brukt om et skittent og/eller umoralsk menneske</p>
<p rend="noIndent">Bestie&#x005D; udyr</p>
<lb/><p rend="noIndent">s. 28</p>
<p rend="noIndent">Kjole og sort&#x005D; snippkjole og sort slips; sort slips brukes mao. ved mindre formelle anledninger enn hvitt.</p>
<lb/><p rend="noIndent">s. 29</p>
<p rend="noIndent">Freiberg&#x005D; Autentisk tysk by et par mil vest for Dresden.</p>
<lb/><p rend="noIndent">s. 30</p>
<p rend="noIndent">Hohenlohe-Meiningen&#x005D; Hohenlohe er et tysk fyrstedynasti; Meiningen distriktshovedstad i det sydlige Th&#x00FC;ringen. Grener av adelsfamilier ble ofte differensiert med tillegg <hi rend="italic">&#x00E0; la</hi> Meiningen; det finnes for eksempel en familie Hohenlohe-Langenburg.</p>
<p rend="noIndent">G&#x00F6;the-Strasse&#x005D; G&#x00F6;ttingen har en Goethe-Allee.</p>
<lb/><p rend="noIndent">s. 33</p>
<p rend="noIndent">l&#x0027;Hombre&#x005D; Popul&#x00E6;rt kortspill, opprinnelig fra Spania. Spilles av tre personer.</p>
<lb/><p rend="noIndent">s. 35</p>
<p rend="noIndent">Salamandre&#x005D; &#x00F8;l; tysk studentsjargong. Uttrykket &#x00AB;rive en salamander&#x00BB; brukes om &#x00E5; utbringe en sk&#x00E5;l under larmende seremonier.</p>
<p rend="noIndent">Juk he &#x2026; juk he!&#x005D; Vibe later til &#x00E5; ha diktet den tyske studentsangen selv.</p>
<lb/><p rend="noIndent">s. 40</p>
<p rend="noIndent">Verdis&#x005D; Den italienske operakomponisten Giuseppe Verdi (1813&#x2013;1901) var en av de aller st&#x00F8;rste de siste ti&#x00E5;rene av 1800-tallet. <title rend="italic">Rigoletto</title> kom i 1851, <title rend="italic">La Traviata</title> i 1853 og <title rend="italic">Aida</title> i 1871.</p>
<lb/><p rend="noIndent">s. 44</p>
<p rend="noIndent">Ole Bull&#x005D; Den internasjonalt kjente norske fiolinisten (1810&#x2013;1880) holdt konserter i Tyskland i 1837, 1864&#x2013;1865 og 1875.</p>
<lb/><p rend="noIndent">s. 45</p>
<p rend="noIndent">Cremoneser&#x005D; fiolin bygd i Cremona i perioden 1500&#x2013;1700</p>
<p rend="noIndent">Livet er kort, men Kunsten lang&#x005D; Ordspr&#x00E5;ket kan f&#x00F8;res tilbake til den greske legen Hippokrates, men er blitt kjent gjennom den romerske filolsofen Senecas dialog <title rend="italic">Om livets korthet</title> (ca. 49 e.Kr.).</p>
<lb/><p rend="noIndent">s. 46</p>
<p rend="noIndent">galloneret&#x005D; med galoner (p&#x00E5; dansk bliver ordet ikke sjelden skrevet med dobbel konsonant), dvs. med p&#x00E5;sydde b&#x00E5;nd i buksene, som p&#x00E5; en uniform.</p>
<lb/><p rend="noIndent">s. 47</p>
<p rend="noIndent">Chapeau bas&#x005D; flat hatt av sort silke som herrer bar under armen i finere selskaper</p>
<lb/><p rend="noIndent">s. 48</p>
<p rend="noIndent">gribe sig an&#x005D; gj&#x00F8;re sitt ytterste</p>
<lb/><p rend="noIndent">s. 50</p>
<p rend="noIndent">Gardehusarerne&#x005D; soldatene ved et kavaleriregiment</p>
<lb/><p rend="noIndent">s. 52</p>
<p rend="noIndent">Beraad&#x005D; tvil</p>
<lb/><p rend="noIndent">s. 55</p>
<p rend="noIndent">soutinere&#x005D; opprettholde</p>
<lb/><p rend="noIndent">s. 57</p>
<p rend="noIndent">entr&#x00FC;stet&#x005D; rystet</p>
<lb/><p rend="noIndent">s. 60</p>
<p rend="noIndent">ligget&#x005D; studert</p>
<p rend="noIndent">merkv&#x00E6;rdig&#x005D; bemerkelsesverdig</p>
<lb/><p rend="noIndent">s. 62</p>
<p rend="noIndent">Weller&#x005D; Vibe gir i sin bok om naturalismen uttrykk for stor beundring for Dickens. Den nevnte professor Weller kan muligens v&#x00E6;re en fjern slektning av den <hi rend="italic">cockney</hi>-talende Sam Weller i <title rend="italic">The Pickwick Papers</title> (1837).</p>
<p rend="noIndent">Westminster-Abbediet&#x005D; Westminster Abbey i London har siden 1066 v&#x00E6;rt engelsk kroningskirke og stedet der landets monarker stedes til hvile. Ogs&#x00E5; ber&#x00F8;mtheter som generaler, politikere, diktere og vitenskapsmenn har blitt hedret med statlig begravelse der.</p>
<lb/><p rend="noIndent">s. 64</p>
<p rend="noIndent">Reisestipendier&#x005D; Innsamling av folkeminner, folkeviser og dialektpr&#x00F8;ver stod h&#x00F8;yt i kurs blant 1800-tallets norske filologer. Staten utdelte reisestipend til diktere som Henrik Ibsen (1862) og spr&#x00E5;kforskere som Hans Ross (1867&#x2013;1869). Ivar Aasen fikk deler av sin reisevirksomhet finansiert av Videnskabers Selskab i Trondheim. Vibe n&#x00F8;t for &#x00F8;vrig selv godt av et statlig reisestipend i 1877. Reisen gikk imidlertid ikke til fjells, men til Europa: Tyskland, &#x00D8;sterrike, Ungarn og Italia.</p>
<lb/><p rend="noIndent">s. 67</p>
<p rend="noIndent">Skifterne&#x005D; skysstasjonene; i tillegg til bytte av hester kunne skiftene tilby overnatting til de reisende.</p>
<p rend="noIndent">Gjenvei&#x005D; snarvei</p>
<lb/><p rend="noIndent">s. 70</p>
<p rend="noIndent">T&#x00F8;i&#x005D; kofferter, bagasje</p>
<lb/><p rend="noIndent">s. 71</p>
<p rend="noIndent">Fr&#x00F8;ken Schultse&#x005D; Om vi kan stole p&#x00E5; skrivem&#x00E5;ten av navnet, er en slektskapsforbindelse med forfatterens kompanjong i avisprosjektet &#x00AB;Dagbladet Norge&#x00BB;, Hans Schulze, antakelig utelukket.</p>
<p rend="noIndent">Stokkesund&#x005D; Det samme fiktive bynavnet forekommer i Vibes roman <title rend="italic">Et Testamente</title> (1884), ogs&#x00E5; der brukt om en liten by p&#x00E5; S&#x00F8;rvestlandet. Etymologisk kan Stokkesund assosieres med Egersund, hvor Vibe umiddelbart etter juridikum arbeidet som advokatfullmektig. Stokkesund er &#x00E5;penbart ikke Martins hjemby, selv om ogs&#x00E5; han kommer fra &#x00AB;en af Smaabyerne paa Vestlandet&#x00BB; (s. 1). Etternavnet Aamot kan imidlertid referere til det stedet midt i Egersund hvor Lunde&#x00E5;na renner ut i V&#x00E5;gen. Vi har merket oss at Martins mentor, professor Lunde, er &#x00AB;en fjern Sl&#x00E6;gtning af Mad. Aamot&#x00BB; (s. 17). Lund ligger et par mil &#x00F8;st for Egersund.</p>
<lb/><p rend="noIndent">s. 72</p>
<p rend="noIndent">stak &#x005B;&#x2026;&#x005D; ud&#x005D; utkonkurrerte (som med lanse i en ridderturnering)</p>
<lb/><p rend="noIndent">s. 73</p>
<p rend="noIndent">Gr&#x00F8;nningen&#x005D; En <hi rend="italic">gr&#x00F8;nning</hi> er en gresslette i skogen; her brukt som egennavn.</p>
<p rend="noIndent">Selters&#x005D; mineralvann, ogs&#x00E5; brukt som blandevann i pjolter; opprinnelig fra den tyske byen Nieder-Selters.</p>
<p rend="noIndent">Birkrem&#x005D; Navnets norske form, Bjerkreim, tyder ogs&#x00E5; p&#x00E5; at pastor Veile holder til p&#x00E5; S&#x00F8;rvestlandet. G&#x00E5;rden Bjerkreim ligger et par mil nord for Egersund.</p>
<lb/><p rend="noIndent">s. 76</p>
<p rend="noIndent">lod sig &#x005B;&#x2026;&#x005D; ikke forknytte&#x005D; lot seg ikke skremme, mistet ikke motet</p>
<lb/><p rend="noIndent">s. 81</p>
<p rend="noIndent">sagte&#x005D; stille</p>
<lb/><p rend="noIndent">s. 85</p>
<p rend="noIndent">bet&#x00E6;nkelige&#x005D; bekymrede, urolige</p>
<lb/><p rend="noIndent">s. 97</p>
<p rend="noIndent">Patagonien, Panama&#x005D; Patagonia utgj&#x00F8;r den s&#x00F8;rlige delen av Argentina og Chile, lenge tynt befolket og uten sterk statlig styring. Denne regionen (og Falklands&#x00F8;yene utenfor) ble p&#x00E5; slutten av 1800-tallet tilflyttet av s&#x00E6;rlig briter. P&#x00E5; 1890-tallet utviklet forfatteren Hans J&#x00E6;ger en plan om &#x00E5; opprette en anarkistisk skandinavisk-indiansk koloni i Patagonia. Panama var fra 1821 en kolombiansk provins, uten sterk sentralmakt.</p>
<lb/><p rend="noIndent">s. 107</p>
<p rend="noIndent">Disputatsen&#x005D; 1870-tallet var ti&#x00E5;ret Universitetet for alvor begynte &#x00E5; utstede doktorgrader. I perioden fra 1811 og frem til 1870 hadde i alt fire kandidater f&#x00E5;tt tittelen dr. med. og like mange dr. philos., alts&#x00E5; bare &#x00E5;tte i l&#x00F8;pet av 60 &#x00E5;r. I l&#x00F8;pet av de tolv &#x00E5;rene fra 1870 og frem til utgivelsen av Vibes fortelling i 1882 avla flere enn dobbelt s&#x00E5; mange doktorgraden, i alt 17 (&#x00E9;n dr. theol., &#x00E9;n dr. jur., &#x00E5;tte dr. med. og syv dr. philos). Innenfor den siste kategorien hadde enn&#x00E5; ingen disputert i norsk (nordisk) spr&#x00E5;kvitenskap. Den f&#x00F8;rste var Amund B. Larsen i 1894 (jf. Amundsen 1962).</p>
<lb/><p rend="noIndent">s. 108</p>
<p rend="noIndent">Karakteren 6&#x005D; D&#x00E5;rligste karakter. Laveste st&#x00E5;karakter var <hi rend="italic">4</hi>.</p>
<lb/><p rend="noIndent">s. 109</p>
<p rend="noIndent">i Grams&#x005D; i fleng</p>
<p rend="noIndent">Bed&#x00F8;mmelseskomiteen&#x005D; I ettertid kan man undre seg over hvor mange professorer som faktisk var involvert i bed&#x00F8;mmelsen &#x2013; hele fem (Haab&#x00F8;l, Mortensen, Buk, Zimmer og Als) &#x2013; spesielt n&#x00E5;r vi samtidig vet at det i 1882 enn&#x00E5; ikke fantes noen professor p&#x00E5; doktorandens eget felt: &#x00AB;det norske Folkesprogs Filologi&#x00BB;. Men grensene mellom fag og disipliner ble ikke trukket like skarpt den gangen. Dersom Martin Aamot skulle ha tatt skrittet ut av fiksjonen og disputert i virkeligheten, ville de mest aktuelle bed&#x00F8;mmerne i 1882 antakelig v&#x00E6;rt Carl Rickard Unger (professor i germansk og romansk filologi), Sophus Bugge (sammenlignende indoeuropeisk spr&#x00E5;kvitenskap og oldnorsk), Johan Storm (romansk og engelsk filologi), Oluf Rygh (historie og arkeologi) og Johan Peter Weisse (latinsk filologi). Noe krav om at komiteen skulle ha en ekstern bed&#x00F8;mmer, fantes enn&#x00E5; ikke.</p>
<lb/><p rend="noIndent">s. 110</p>
<p rend="noIndent">Prostitution&#x005D; offentlig beskjemmelse, nedverdigelse</p>
<lb/><p rend="noIndent">s. 112</p>
<p rend="noIndent">Nathueagtighed&#x005D; <hi rend="italic">Nathue</hi> brukes om en mannsperson som mangler fast vilje: nikkedukke, t&#x00F8;ffelhelt</p>
<lb/><p rend="noIndent">s. 113</p>
<p rend="noIndent">afgjort&#x005D; avholdt</p>
<lb/><p rend="noIndent">s. 114</p>
<p rend="noIndent">Haupt- und Staats-Affaire&#x005D; Tysk dramatisk form fra 1600-tallet med halvt improviserte historiske plott, oftest kalt <hi rend="italic">Haupt- und Staats-Aktionen</hi>: pomp- og praktteater. Holbergs komedie <title rend="italic">Ulysses von Ithacia</title> (1724) blir gjerne oppfattet som en parodi p&#x00E5; denne typen dramatikk.</p>
<lb/><p rend="noIndent">s. 115</p>
<p rend="noIndent">Hotel Royal&#x005D; Autentisk hotell p&#x00E5; Jernbanetorget i Kristiania, oppf&#x00F8;rt 1872</p>
<lb/><p rend="noIndent">s. 117</p>
<p rend="noIndent">Landmaaling&#x005D; Bror Andreas har med andre ord ikke fulgt i sin fars, hattemakerens, fotspor, men derimot gjort som <hi rend="italic">forfatterens</hi> far. Han het ogs&#x00E5; Andreas og arbeidet som landm&#x00E5;ler og trigonometrist i forsvaret.</p>
<lb/><p rend="noIndent">s. 119</p>
<p rend="noIndent">jeg og Holseth&#x005D; I 1882 var det uh&#x00F8;rt &#x00E5; nevne seg selv f&#x00F8;rst.</p>
<lb/><p rend="noIndent">s. 120</p>
<p rend="noIndent">Loftet&#x005D; taket</p>
<p rend="noIndent">frisindede&#x005D; liberale, fordomsfrie; i praksis betyr &#x00AB;en frisindet&#x00BB; helst en &#x00AB;venstremann&#x00BB;.</p>
<lb/><p rend="noIndent">s. 121</p>
<p rend="noIndent">et vist Parti&#x005D; Partiene, Venstre og H&#x00F8;ire, var i 1882 enn&#x00E5; ikke stiftet. Det skjedde f&#x00F8;rst i 1884, henholdsvis i januar (Venstre) og august (H&#x00F8;ire). Men betegnelsene p&#x00E5; de to &#x00AB;Sider&#x00BB; i politikken hadde p&#x00E5; dette tidspunkt v&#x00E6;rt i bruk lenge. Partinavnene refererer opprinnelig til grupperingene i den franske nasjonalforsamlingen i 1789, sett fra presidentens plass.</p>
<lb/><p rend="noIndent">s. 122</p>
<p rend="noIndent">ekstraordin&#x00E6;rt Professorat&#x005D; N&#x00E5;r Stortinget bevilget l&#x00F8;nn til en professor etter forslag fra en (eller flere) av representantene, evt. ogs&#x00E5; fra regjeringen, kaltes professoratene ekstraordin&#x00E6;re. De var jo ikke finansiert over Universitetets <hi rend="italic">ordin&#x00E6;re</hi> budsjett. Flere slike professorater kom til i l&#x00F8;pet av 1870-tallet: Ernst Sars (historie) i 1874, Lorentz Dietrichson (kunsthistorie) i 1875, Jens Lieblein (egyptologi) i 1876, Olaf Skavlan (europeisk litteraturhistorie) i 1877 og Jacob Worm-M&#x00FC;ller (fysiologi) i 1877. I tillegg ble spr&#x00E5;kforskeren (og &#x00AB;ordsamleren&#x00BB;) Hans Ross i 1881 foresl&#x00E5;tt som ekstraordin&#x00E6;r professor av Johan Sverdrup, men forslaget fikk ikke flertall. S&#x00E6;rlig Venstre brukte denne &#x00AB;ekstraordin&#x00E6;re&#x00BB; muligheten til &#x00E5; f&#x00E5; supplert professorstanden med fagpersoner som arbeidet med saksfelt og synspunkter som var av spesiell interesse for partiet. Utnevnelsen av Ernst Sars til &#x00AB;venstreprofessor&#x00BB; i historie er et opplagt slik tilfelle. Olaf Skavlan var forfatterens n&#x00E6;re venn og medredakt&#x00F8;r i <title rend="italic">Samfunds-Blade</title> og <title rend="italic">Vikingen</title>.</p>
<lb/><p rend="noIndent">s. 124</p>
<p rend="noIndent">hvorhos&#x005D; sammen med hvilken</p>
<lb/><p rend="noIndent">s. 131</p>
<p rend="noIndent">at sige&#x005D; det vil si, iallfall</p>
<lb/><p rend="noIndent">s. 135</p>
<p rend="noIndent">Passiar&#x005D; for noe tull</p>
<lb/><p rend="noIndent">s. 136</p>
<p rend="noIndent">Aften&#x005D; kveldsmat</p>
<lb/><p rend="noIndent">s. 138</p>
<p rend="noIndent">uden Forpligtelse til at holde Forel&#x00E6;sninger&#x005D; Slike vilk&#x00E5;r var ikke hverdagskost. Den eneste norske professoren p&#x00E5; 1800-tallet som slapp &#x00E5; undervise, var dikteren Andreas Munch. I 1860 ble han tilkjent et dosentur som en form for diktergasje. Dosenten rykket opp til professor i 1866. Dikter-professor Munch d&#x00F8;de i 1884.</p>
<lb/><p rend="noIndent">s. 139</p>
<p rend="noIndent">Homansbyen&#x005D; fasjonabelt boligstr&#x00F8;k p&#x00E5; Frogner i Kristiania, utviklet av br&#x00F8;drene Jacob og Henrik Homan fra 1858 av. Tidligere hadde mange av professorene (i alt ti, if&#x00F8;lge professor Jan Eivind Myhre, som har studert professorenes hjemadresser) v&#x00E6;rt bosatt i den s&#x00E5;kalte &#x00AB;Professorbyen&#x00BB;, dvs. i Ullev&#x00E5;lsveien, rett ovenfor V&#x00E5;r Frelsers gravlund.</p>
</div>
</body>
</text>
</TEI>