<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="NSL_Schjott_VenindernesSamtale">
<teiHeader>
<fileDesc>
<titleStmt>
<title>Mathilde Schj&#x00F8;tt: <hi rend="italic">Venindernes Samtale om Kvindens Underkuelse</hi>. Tekstkritisk utgave ved Jorunn Hareide, Det norske spr&#x00E5;k- og litteraturselskap/bokselskap.no, bokselskap.no, Oslo 2021.
<lb/>Teksten f&#x00F8;lger 1. utgave, 1871 (Kj&#x00F8;benhavn/Gyldendal). Digitaliseringen er basert p&#x00E5; fil mottatt fra Nasjonalbiblioteket (nb.no).
<lb/>ISBN: 978-82-8319-606-1 (digital, bokselskap.no), 978-82-8319-607-8 (epub), 978-82-8319-608-5 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p>
</publicationStmt>
<sourceDesc>
<bibl>
<title>Venindernes Samtale om Kvindens Underkuelse</title>
<author>Mathilde Schj&#x00F8;tt</author>
<publisher>Gyldendal</publisher>
<pubPlace>Kj&#x00F8;benhavn</pubPlace>
<date>1871</date>
<note>https://urn.nb.no/URN:NBN:no-nb_digibok_2013112926004 (mottatt fra Nasjonalbiblioteket 2020)</note>
</bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2021-06-01">Klar for publisering.</change>
<change who="ENW" when="2021-04-30">Lagt inn Steinars forord. Lagt inn ISBN. Entiteter, kodekontroll og validering.</change>
<change who="ENW" when="2021-01-25">Lagt inn en del rettelser. Sjekket anf.tegn.</change>
<change xml:id="ENW" who="ENW" when="2021-01-15">Konvertering Word -> TEI. XML-koding. Entiteter, kodekontroll og validering.</change>
</revisionDesc>
</teiHeader>
<text xml:id="NSL_Schjott_VenindernesSamtale_tekst" type="essay">
<front>
<titlePage type="main">
<byline><docAuthor>Mathilde Schj&#x00F8;tt</docAuthor></byline>
<docTitle>
<titlePart type="main">Venindernes Samtale om Kvindens Underkuelse</titlePart>
<lb/>
<titlePart type="sub">Tekstkritisk utgave ved Jorunn Hareide</titlePart>
</docTitle>
<docDate>Det norske spr&#x00E5;k- og litteraturselskap/bokselskap.no<lb/>Oslo 2021</docDate>
</titlePage>
</front>
<body>
<div type="chapter" subtype="preface">
<head type="main">Forord</head>
<p rend="noIndent">Mathilde Sch&#x00F8;tts psevdonyme debutarbeid <title rend="italic">Venindernes Samtale om Kvindens Underkuelse</title> (1871), er ein samtale mellom fire veninner om John Stuart Mills banebrytande arbeid, <title rend="italic">The Subjection of Women</title> (1868). Schj&#x00F8;tts skrift representerer ein viktig, nesten samtidig diskusjon av Stuart Mills radikale synspunkt. Det er i seg sj&#x00F8;lv imponerande. Kvinnene sine holdningar til Stuart Mills framstilling blir n&#x00E5; tilgjengelege i Jorunn Hareides tekstkritiske utg&#x00E5;ve. I si akademiske karriere har Hareide arbeidd inng&#x00E5;ande med litteratur av kvinner p&#x00E5; 1800-talet. Det tekstkritiske arbeidet og innleiinga om Stuart Mills og Mathilde Schj&#x00F8;tts bok, gir lesaren eit godt grunnlag for lesinga.</p>
<p>Mathilde Schj&#x00F8;tt var ogs&#x00E5; ein skj&#x00F8;nnlitter&#x00E6;r forfattar, men det er allmenn semje om at ho er viktigare som tidleg, kunnskapsrik litteratur- og kulturkritikarar enn som fiksjonsforfattar. Ho var med &#x00E5; stifta Norsk Kvindesaksforening (1884), var kritikar i <title rend="italic">Nyt Tidsskrift</title> (1882&#x2013;87) og ogs&#x00E5; bidragsytar i danske og svenske tidskrift.</p>
<p>Kva legitimerer &#x00E5; gi ut Mathilde Schj&#x00F8;tts 150 &#x00E5;r gamle bok p&#x00E5; nytt i dag? Kanskje er vi meir imponerte over prosjektet hennes i dag, enn samtida var det, for samtidsresepsjonen av <title rend="italic">Venindernes Samtale om Kvindens Underkuelse</title> var nesten ikkje-eksisterande. For oss i dag er &#x00AB;samtalen&#x00BB; og prosjektet interessant fordi det gir oss reaksjonane til fem samtidige, borgarlege kvinner p&#x00E5; Stuart Mills radikale synspunkt; synspunkt som m&#x00E5;tte fortone seg utopiske for kvinnene og samfunnet p&#x00E5; 1870-talet. Ideologisk liberal, og gjennom slekt, ekteskap, venskap og omfattande lesing, h&#x00F8;yrde Mathildde Schj&#x00F8;tt til ein kulturelite i Kristiania. &#x00AB;Samtalen&#x00BB; f&#x00E5;r sitt preg av hennar liberale holdningar og intellektuelle orientering.</p>
<figure rend="asterisk"/>
<p>Sofie Anker-M&#x00F8;ller Damgaard har st&#x00E5;tt for kollasjonering av tekstene, og Ellen Nessheim Wiger har hatt ansvar for tekstkoding og publisering.</p>
<p rend="noIndent">Oslo, april 2021
<lb/>Steinar Gimnes</p>
</div>
<div type="chapter" subtype="intro">
<head type="main">Innledning</head>
<p rend="noIndent">&#x00C5;ret er 1870 eller 1871: Elise, Fanny og Sophie er invitert hjem til venninnen Julie for &#x00E5; diskutere John Stuart Mills epokegj&#x00F8;rende verk <hi rend="italic">The Subjection of Women</hi>. Det var utkommet et par &#x00E5;r tidligere, i 1868, og &#x00E5;ret etter oversatt til dansk av Georg Brandes, med tittelen <title rend="italic">Kvindernes Underkuelse</title>.<note type="footnote">Det kom en ny utgave p&#x00E5; Gyldendalske Boghandels Forlag i 1885. Brandes hadde da endret forordet noe, men oversettelsen var i det store og hele den samme, sier Gina Krog i sin omtale av den nye utgaven i <title rend="italic">National&#x00F8;konomisk Tidsskrift</title> i 1886. Jeg har lest og refererer til den f&#x00F8;rste utgaven av Brandes&#x0027; oversettelse (1869), den samme som &#x00AB;Veninderne&#x00BB; hadde lest. Jeg har ikke kontrollert oversettelsen mot originalen.</note> N&#x00E5;r Mathilde Schj&#x00F8;tt ikke gjengir tittelen p&#x00E5; Mills bok i overskriften p&#x00E5; essayet sitt, men heller bruker &#x00AB;Kvindens Underkuelse&#x00BB; i bestemt form entall, er det nok fordi hun har et litt videre sikte enn &#x00E5; diskutere hans synspunkter. Det er <hi rend="italic">kvinnekj&#x00F8;nnets</hi> situasjon hun vil belyse, i st&#x00F8;rre bredde, men med utgangspunkt i Mills nylig utkomne bok.</p>
<p>Men hva er n&#x00E5; <title rend="italic">The Subjection of Women</title> for en bok? Den ble oppfattet som en brannfakkel i samtiden. Den er et dirrende, engasjert, men velargumentert angrep p&#x00E5; den dav&#x00E6;rende ekteskapsinstitusjonen, og samtidig en diskusjon av kvinners stilling i samfunnet mer generelt. Det klare budskapet er at kvinner og menn b&#x00F8;r v&#x00E6;re fullstendig likestilte p&#x00E5; alle omr&#x00E5;der, b&#x00E5;de av hensyn til samfunnets beste og av hensyn til kvinners og menns personlige utvikling og lykke.</p>
<p>Georg Brandes nevner i forordet til sin oversettelse at boken hadde gjort betydelig oppsikt. Han trekker fram <title rend="italic">Edinburgh Review</title>, som hadde opponert mot mange av Mills synspunkter, men samtidig ga ham fullstendig rett i hans kritikk av ekteskapets dav&#x00E6;rende konstruksjon med ektemannen som legal autoritet og myndighetsperson for sin hustru. 
Innledningsvis hevder Brandes at Mill egentlig kom ham i forkj&#x00F8;pet med sine beskrivelser av &#x00AB;bestaaende Samfundsforholds Raahed&#x00BB; &#x2013; han hadde nemlig selv tenkt &#x00E5; skrive en tilsvarende bok, men det er n&#x00E5; blitt un&#x00F8;dvendig &#x2013; og at han f&#x00F8;ler en s&#x00E5; stor overensstemmelse med hovedpunktene i Mills betraktninger at han er villig til &#x00E5; forsvare ham dersom han skulle bli angrepet. Avslutningsvis hevder han at Mill her har lagt grunnvollen for en rasjonell betraktning av kvinnenes stilling i samfunnet.</p>
<p>G&#x00E5;r man s&#x00E5; til <title rend="italic">Kvindernes Underkuelse</title>, f&#x00E5;r man allerede fra &#x00E5;pningssekvensen inntrykk av at Mill er fortaler for intet mindre enn en revolusjon av det som hittil har v&#x00E6;rt en grunnleggende forutsetning for familieforhold og samfunnsorden i den vestlige verden. Han vil nemlig her fremlegge sine grunner for &#x00E5; mene:</p>
<quote>
<p rend="noIndent">At det Samfundsforhold mellem de to Kj&#x00F8;n, der underkaster det ene Kj&#x00F8;n det andet i Lovens Navn, i sig selv er slet og nutildags danner en af de vigtigste Hindringer, der stille sig i Veien for Menneskehedens Fremskridt, og at det maa vige for en fuldkommen Lighed uden Privilegium eller Magt for noget af Kj&#x00F8;nnene ligesom uden Magtesl&#x00F8;shed for det andet.</p>
</quote>
<p rend="noIndent">Men det vil ikke bli lett &#x00E5; oppn&#x00E5; dette, for den n&#x00E5;v&#x00E6;rende maktfordelingen bygger p&#x00E5; sterke f&#x00F8;lelser om hva som er rett og riktig, hevder Mill videre. En sak som p&#x00E5; den ene siden st&#x00F8;tter seg til hevdvunnen skikk og bruk, p&#x00E5; den andre &#x00AB;til en overordentlig m&#x00E6;gtig og udbredt F&#x00F8;lelse&#x00BB;, har nemlig en langt st&#x00F8;rre overbevisningskraft enn den som appellerer til fornuften, s&#x00E6;rlig blant dem som ikke har en s&#x00E6;rlig velutviklet intelligens. Ikke desto mindre er det fornuft og rettferdighetssans, ikke f&#x00F8;lelser, Mill selv argumenterer for.</p>
<p>Et gjennomg&#x00E5;ende poeng i hans beskrivelse av kvinners stilling i ekteskapet er at den kan sammenliknes med slavenes situasjon, helt fra antikken. Liksom gifte kvinner n&#x00E5; for tiden kan bli utnyttet og mishandlet av sine menn hvis de har v&#x00E6;rt uheldige i valg av ektemake, kunne ogs&#x00E5; slavene bli det av sine eiere. Men historisk sett hadde slavene noen fordeler: De hadde oftest noe fritid og til en viss grad sitt eget familieliv, de kunne legge seg opp penger som de s&#x00E5; selv r&#x00E5;dde over, og de kunne i visse tilfelle kj&#x00F8;pe seg fri. Gifte kvinner, derimot, kan ikke kj&#x00F8;pe seg fri, og skilsmisse er bortimot umulig (i England). De har ingen r&#x00E5;derett over eventuell medbrakt formue eller inntekter ved eget arbeid, og de har ingen myndighet over sine egne barn.<note type="footnote">Et eksempel p&#x00E5; en slik ulykkelig, men tross alt selvbevisst og handlekraftig kvinneskjebne har Bodil Stenseth nylig beskrevet i boken <title rend="italic">Fru Muus&#x0027; klage. Ekteskapsskandalen som rystet det norske Amerika</title> (2019), om prestefruen p&#x00E5; pr&#x00E6;rien i Minnesota som reiste sak mot sin mann for &#x00E5; f&#x00E5; utbetalt farsarven sin. I USA var kvinnekampen mot slutten av 1800-tallet kommet lengre enn i Norge. Der hadde visse stater gitt kvinner rett til &#x00E5; beholde medgift og farsarv, og skilsmisse var mulig, om enn vanskelig &#x00E5; oppn&#x00E5;.</note> Videre har de ingen adgang til utdannelse eller til h&#x00F8;yere stillinger i f.eks. embetsverket, og de har ingen stemmerett: alts&#x00E5; hverken sosial, &#x00F8;konomisk eller politisk frihet.</p>
<p>Dette er etter Mills mening ikke bare urettferdig, men det strider som sagt mot en fornuftig samfunns&#x00F8;konomi og mot mulighetene for mennesker skal kunne oppleve lykkelige ekteskap. Ettersom Mill ikke mener at kvinner er mindre intelligente enn menn, men ville kunne fylle viktige samfunnsoppgaver like godt som og kanskje bedre enn dem hvis de fikk utdannelse og skolering (dette gir han flere historiske eksempler p&#x00E5;, og begrunner det ogs&#x00E5; med kvinners s&#x00E6;rlige intelligens og intuitive evner), betyr det at samfunnet, slik situasjonen er, g&#x00E5;r glipp av halvdelen av sin potensielle kompetanse (som det s&#x00E5;rt kunne trenge).</p>
<p>Videre vil et ekteskap mellom personer med samme interesser og samme dannelsesniv&#x00E5; ha forutsetninger for &#x00E5; bli langt lykkeligere enn et hvor hustruen aldri har f&#x00E5;tt utvikle sine evner. Dette gjelder ikke minst for ektemannen. Hvis en kultivert mann gifter seg med en uutviklet, ikke s&#x00E6;rlig intelligent kvinne, hva kan han s&#x00E5; vinne annet enn</p>
<quote>
<p rend="noIndent">en Overtjenestepige, en Amme for sine Barn, eller en Maitresse? Naar derimod omvendt Enhver af de to Personer, istedenfor at v&#x00E6;re et Intet er et Noget, naar de ere fast knyttede til hinanden og fra Begyndelsen af ikke ere altfor ulige, fremkalder den stadige Deltagelse i samme Anliggender, hjulpen af deres Kj&#x00E6;rlighed, den skjulte Evne, som Enhver af dem besidder, til at f&#x00F8;le Interesse for de Ting, der fra f&#x00F8;rst af kun v&#x00E6;re Gjenstand for den Andens Interesse, og saaledes frembringes da en gradvis Tilegnelse af den Andens Tilb&#x00F8;ieligheder og Charakter, dels ved den um&#x00E6;rkelige Tillempelse de begge undergaae, dels og mere endnu ved den virkelige Berigelse, de to Naturer modtage, idet den Ene f&#x00F8;ier den Andens Gaver og Tilb&#x00F8;jeligheder til sine egne.</p>
</quote>
<div type="uchapter">
<head type="sub">Ektemannens og kirkens myndighet</head>
<p rend="noIndent">Dette er kort oppsummert noen av hovedtrekkene ved Mills bok, skj&#x00F8;nt han tar opp mange flere emner som har interesse ogs&#x00E5; i dag. Men hva er det s&#x00E5; Mathilde Schj&#x00F8;tt s&#x00E6;rlig vil ha belyst, og som hun lar de fire fiktive venninnene Julie, Sophie, Fanny og Elise legge merke til og diskutere? De er (liksom Mathilde Schj&#x00F8;tt selv) opplyste, velorienterte kvinner fra den sosiale og kulturelle overklassen, og politisk sett ligger de kanskje p&#x00E5; midten og en smule til venstre for midten, bortsett fra Sophie, som er den mest konvensjonelle av dem (og hvis navn ironisk nok betyr visdom) og vel representerer de sterke f&#x00F8;lelsene som Mill nevner. Kvinnene kjenner ikke bare litter&#x00E6;re klassikere som Moli&#x00E8;re, Holberg, Walter Scott og Lord Byron, men ogs&#x00E5; samtidige forfattere som George Sand, de uttrykker seg presist og bruker fremmedord som &#x00AB;sans r&#x00E9;plique&#x00BB;.</p>
<p>Det var Julie som hadde anbefalt venninnene &#x00E5; lese <title rend="italic">Kvindernes Underkuelse</title>, og det har de ogs&#x00E5; gjort, men med forskjellig utbytte; til sammen skal de illustrere ulike reaksjoner p&#x00E5; Mills synspunkter. Innledningsvis forteller alle i stikkords form hva de har f&#x00E5;tt ut av avhandlingen. Elise takker for anbefalingen og erkl&#x00E6;rer at hun nok av og til var forarget, men innimellom &#x00AB;henrevet&#x00BB; og hele tiden interessert. Fanny, den eneste ugifte kvinnen blant venninnene, hadde lest boken med den dypeste interesse, fant den helt igjennom fortreffelig og nesten hele tiden berettiget. At Julie, som hadde anbefalt boken, gikk god for den, sier seg selv og viser seg ogs&#x00E5; i den p&#x00E5;f&#x00F8;lgende samtalen.</p>
<p>Sophie, derimot, hadde v&#x00E6;rt n&#x00F8;dt til &#x00E5; lese den h&#x00F8;yt for sin bestemor, &#x00AB;ellers skulde ingen Magt i Verden bragt mig til at aabne den afskyelige Bog.&#x00BB; Hun var overhodet ikke blitt p&#x00E5;virket av Mills argumenter, og syntes at &#x00AB;Mill kunde ladet os v&#x00E6;re i Fred&#x00BB;. Kvinner har det fortreffelig som de har det: &#x00AB;M&#x00E6;nderne paatage sig det haarde arbejde og de nerveangribende Studier, fortjene for os, hvad vi skulle bruge, og forlange blot til Gjengj&#x00E6;ld, at vi skulle skabe dem et Hjem, som de med al sin Slid ikke kunne forskaffe sig selv.&#x00BB;</p>
<p>Det f&#x00F8;rste sp&#x00F8;rsm&#x00E5;let venninnene dr&#x00F8;fter, ligger i forlengelse av Sophies erkl&#x00E6;ring om at hun ikke gjenkjenner noe av det Mill skriver om at kvinner blir &#x00AB;ringeagtede og mishandlede&#x00BB; i ekteskapet, eller om at menn skulle ha rett til kvinners eiendom, men ikke omvendt: &#x00AB;Dit er Mit, men Mit er ikke Dit&#x00BB; (et uttrykk hentet fra Brandes&#x0027; oversettelse). De andre kommer straks med eksempler p&#x00E5; at Mill har rett; de kjenner mange ekteskap hvor mannen har overtatt &#x00AB;al Ejendomsrett, Magt og Myndighed&#x00BB; over hustruen.</p>
<p>P&#x00E5; den annen side mener Elise at &#x00E9;n person m&#x00E5; ha myndigheten i et ekteskap, og at denne myndigheten er gitt ektemannen via Bibelens ord om at hustruer skal adlyde sine menn. Hustruen avgir jo et lydighetsl&#x00F8;fte ved vielsen. Sophie f&#x00F8;lger opp og hevder at derfor vil ingen &#x00AB;brav christelig Kone&#x00BB; klage til domstolene dersom hennes mann tr&#x00E5;kker p&#x00E5; hennes rettigheter. Rokker man ved dette l&#x00F8;ftet, rokker man ved det kristne grunnlaget for ekteskapet, hevder hun. Dette er for &#x00F8;vrig et sp&#x00F8;rsm&#x00E5;l Mill ikke ber&#x00F8;rer, men som Mathilde Schj&#x00F8;tt nok har ment straks ville dukke opp i en norsk diskusjon om hans bok; b&#x00E5;de Sophie og Elise hevder at Mills argumentasjon hviler p&#x00E5; &#x00AB;en uchristelig Grundvold&#x00BB;.</p>
<p>Men mot Sophie hevder Julie, i pakt med Mill, at man kan tolke Paulus p&#x00E5; en annen m&#x00E5;te enn den tradisjonelle: Fordi om Paulus sier at hustruer skal v&#x00E6;re sine menn underdanige, beh&#x00F8;ver ikke &#x00AB;de borgerlige love&#x00BB; &#x00E5; underkue dem. Hun foresl&#x00E5;r derfor at man burde avskaffe den kirkelige vielsen som den eneste lovlige form for ekteskapsinng&#x00E5;else for statskirkens medlemmer, og heller innf&#x00F8;re en obligatorisk borgerlig, juridisk bindende ekteskapskontrakt for alle, med bestemte rettigheter og forpliktelser for begge parter, og med deling av formue, inntekter og utgifter. S&#x00E5; kunne de som &#x00F8;nsket det, foreta en religi&#x00F8;s vielse etterp&#x00E5;.<note type="footnote">Borgerlig vielse for dissidenter hadde v&#x00E6;rt tillatt i Norge fra 1845. I Frankrike ble en slik ordning innf&#x00F8;rt etter den franske revolusjonen, da stat og kirke skilte lag.</note> Fanny hevder at det ville v&#x00E6;re et bolverk mot misbruk og ytterligheter av enhver art dersom &#x00AB;Pligter og Ansvar tilligemed Bestyrelse af Formue og Indt&#x00E6;gter paa en lovformelig Maade var delt mellem Mand og Hustru, og &#x00C6;gteskabet foruden en religieus Pagt tillige var en borgerlig Contract.&#x00BB; Dette foregriper til en viss grad diskusjonen om gifte kvinners myndighet, som jo f&#x00F8;rst ble norsk lov i 1888. Men tiln&#x00E6;rmet full rettslig likestilling mellom ektefellene ble det f&#x00F8;rst ved lover av 1918 og 1928 (Blom 1979, 611).</p>
</div>
<div type="uchapter">
<head type="sub">Forberedelse til husmor-rollen</head>
<p rend="noIndent">Elise synes Julies og Fannys forslag er godt, men tar opp et annet viktig sp&#x00F8;rsm&#x00E5;l: at alle unge kvinner burde l&#x00E6;re husholdning. En grunn til at ektemenn ofte blir tyranniske, er at de unge hustruene ikke har den minste anelse om husstell og &#x00F8;konomi, men bare har l&#x00E6;rt &#x00E5; spille litt piano og ta seg ut i selskaper og p&#x00E5; ball. Mennene m&#x00E5; derfor til en viss grad ta det overordnede ansvaret for hjemmet. Dette gjelder selvsagt f&#x00F8;rst og fremst overklassens kvinner. Mange av dem var for &#x00F8;vrig n&#x00E6;rmest barnebruder og hadde ikke hatt stor anledning til &#x00E5; l&#x00E6;re husholdning. Conradine Dunker (1780&#x2013;1866) beskriver levende i sine erindringer om hvor uforberedt hun var p&#x00E5; &#x00E5; ta seg av de huslige pliktene som ekteskapet medf&#x00F8;rte (Dunker 1909, s. 348 ff). Hun giftet seg (eller rettere: ble giftet bort) like etter at hun var konfirmert, femten &#x00E5;r gammel, med den over dobbelt s&#x00E5; gamle kaptein Ulrik Aamodt (1758&#x2013;1806).</p>
<p>Interessant nok var den f&#x00F8;rste husmorskolen i Norge etablert allerede i 1865, p&#x00E5; Abilds&#x00F8; g&#x00E5;rd i &#x00D8;stre Aker. Dette var et pionerforetak b&#x00E5;de i norsk og europeisk sammenheng, men l&#x00E5; nok langt fra det Julie og hennes venninner s&#x00E5; for seg. Kurset var beregnet p&#x00E5; kvinner som skulle bli bondekoner. Fra 1877 fikk vi de f&#x00F8;rste offentlige norske husmorskolene, og disse ble viktige muligheter for jenter som &#x00F8;nsket en videreg&#x00E5;ende utdannelse. Fra begynnelsen av 1890-tallet kom skolekj&#x00F8;kkenet p&#x00E5; timeplanen for jenter, som et ledd i arbeidet for &#x00E5; &#x00F8;ke innsikt i hygiene og kosthold blant befolkningen. Det ble obligatorisk i byskolene fra 1908 (Helgesen 1914, 197 f.). Her er venninnene alts&#x00E5; forutseende.</p>
</div>
<div type="uchapter">
<head type="sub">Samfunnsansvar</head>
<p rend="noIndent">Ellers legger venninnene stor vekt p&#x00E5; sp&#x00F8;rsm&#x00E5;let om en fornuftig barneoppdragelse og skolegang, adgang for kvinner til alle yrker, inklusive politi og rettsvesen, og hvordan det p&#x00E5;virker kvinners hum&#x00F8;r og helse at de ikke f&#x00E5;r bruke sine evner. Kvinnelige skuespillere og kunstnere var det allerede mange av omkring 1870, men det skulle g&#x00E5; noen &#x00E5;r f&#x00F8;r Norge fikk sin f&#x00F8;rste kvinnelige politibetjent. Det var Mathilde Henriksen (1866&#x2013;1944), som ble ansatt ved Kristiansands politikammer i 1910 og skulle ha et s&#x00E6;rlig ansvar for byens barn og unge kvinner. I Kristiania ble de f&#x00F8;rste kvinnelige konstablene ansatt fra 1911, ogs&#x00E5; de spesielt tilknyttet sedelighetsavdelingen (Tone Berner 1914, 276 f.).</p>
<p>Et av de mer overraskende emnene venninnene tar opp, er om unge piker b&#x00F8;r utskrives til &#x00AB;almindelig V&#x00E6;rnepligt&#x00BB;. Sophie syntes det er latterlig, Julie svarer f&#x00F8;rst lett sp&#x00F8;kefullt at de like godt som unge menn kan &#x00AB;lege Soldat paa Gardermoen&#x00BB;. Mer alvorlig hevder hun at det ville v&#x00E6;re uansvarlig &#x00E5; p&#x00E5;legge kvinner alle tenkelige samfunnsbyrder n&#x00E5;r flesteparten av dem ikke har utdannelse og erfaring for &#x00E5; p&#x00E5;ta seg dem. Men de kvinner som vil studere, s&#x00F8;ke embeter eller p&#x00E5; andre m&#x00E5;ter konkurrere med menn, burde kunne avtjene en verneplikt ved sykehus eller i &#x00AB;Fattigdomfors&#x00F8;rgelsen&#x00BB;; der ville de som kunne gj&#x00F8;re nytte. Dette er jo et sp&#x00F8;rsm&#x00E5;l som nylig har dukket opp i avisspaltene, hvor bl.a. legen Kjersti Toppe (Sp) gjenopptar id&#x00E9;en om &#x00E5; gi ungdommen (b&#x00E5;de gutter og jenter) obligatorisk samfunnstjeneste i ett &#x00E5;r (<hi rend="italic">Klassekampen</hi> 24.7.2020).</p>
<p>Et sentralt tema hos Mill dreier seg som nevnt om likestilling som en forutsetning for et lykkelig ekteskap. Dette er ogs&#x00E5; venninnene opptatt av: Begge ektefeller vil tjene p&#x00E5; &#x00E5; ha et &#x00AB;aandelig&#x00BB; fellesskap, noe vi vel i dag vil oversette med felles intellektuelle og sosiale interesser, slik at de gjensidig kan utvikle hverandre.</p>
<p>Men vil vi kvinner virkelig bli lykkeligere dersom vi skulle konkurrere med mennene, &#x00AB;ligesom dem v&#x00E6;lge Studium og Livsstilling, ligesom dem ofte angre vort Valg&#x00BB;, sp&#x00F8;r Sophie retorisk til slutt. Julies kloke og rettferdige svar er at <hi rend="italic">noen</hi> ville bli lykkeligere. Men har kvinner rett til &#x00E5; v&#x00E6;re lykkeligere enn mennene? Viktigere er det at kvinner, dersom de er i stand til det, b&#x00F8;r p&#x00E5;ta seg st&#x00F8;rre ansvar og byrder enn de n&#x00E5; har, og ikke unndra seg arbeid og plikter p&#x00E5; grunn av &#x00AB;Frygtsomhed eller Magelighed&#x00BB;.</p>
<p>Merkelig nok tar venninnene ikke opp sp&#x00F8;rsm&#x00E5;let om alminnelig kvinnelig stemmerett, noe vi som kjent ikke fikk her i landet f&#x00F8;r i 1913. Mill gj&#x00F8;r mye ut av stemmerett-sp&#x00F8;rsm&#x00E5;let, men i Norge ble det mer aktuelt som kvinnesakstema p&#x00E5; 1880-tallet. I 1885 startet Gina Krog (1847&#x2013;1916) Kvindestemmeretsforeningen etter langvarige diskusjoner i Kvindesagsforeningen, som ikke ville ha stemmerett p&#x00E5; agendaen sin. Da hun anmeldte Brandes&#x0027; nye utgave av <hi rend="italic">Kvindernes Underkuelse</hi> i <hi rend="italic">National&#x00F8;konomisk Tidsskrift</hi> i 1886, var det dette sp&#x00F8;rsm&#x00E5;let hun var mest opptatt av. Omtalen er n&#x00E6;rmest en polemikk mot Brandes&#x0027; reviderte forord. I den nye utgaven argumenterer han nemlig mot at kvinner kan betros et slikt ansvar som det er &#x00E5; stemme.</p>
<p>Dessuten nevner Gina Krog noe som hverken Brandes eller Mill selv nevner i <hi rend="italic">Kvindernes Underkuelse,</hi> men som Mill avsl&#x00F8;rer i sin <hi rend="italic">Autobiography</hi> fra 1873, nemlig at hans hustru, Harriet Taylor Mill (1807&#x2013;1858), har v&#x00E6;rt medforfatter eller i alle fall en viktig samtalepartner under arbeidet med boken. &#x00AB;Veninderne&#x00BB; nevner det heller ikke; kanskje de ikke har visst det. Gina Krog presenterer det som alminnelig kjent at Mills hustru, selv filosof med flere bokutgivelser, var medforfatter p&#x00E5; flesteparten av b&#x00F8;kene og artiklene publisert i hans navn. Et sted i <hi rend="italic">Kvindernes Underkuelse</hi> sier han: &#x00AB;Ingen kan sige, hvor mange af de mest originale Tanker, som mandlige Forfattere have udtalt der skyldes Kvinder, og hvori Forfatteren ikke har anden Del end den at have pr&#x00F8;vet og fremsat dem. Hvis jeg t&#x00F8;r d&#x00F8;mme af egen Erfaring, saa er der mange af den Art.&#x00BB; I sp&#x00F8;rsm&#x00E5;let om originalitet er det av liten betydning hvem som holder pennen n&#x00E5;r to individer kommer fram til samme konklusjoner etter &#x00E5; ha g&#x00E5;tt gjennom et felles tanke-eksperiment, hevder han i selvbiografien.<note type="footnote">The Project Guthenberg EBook of <title rend="italic">Autobiography</title> by John Stuart Mill s. 264.</note></p>
<p>Det er ikke godt &#x00E5; si hvorfor hustruens navn da ikke nevnes ved siden av hans. En mulighet er at det kunne virke defamerende for en kvinne &#x00E5; opptre offentlig; en annen frykten for at arbeidet ikke ville bli tatt alvorlig n&#x00E5;r en kvinne var forfatteren. Harriet Taylor Mill publiserte de fleste av sine egne arbeider anonymt. Hun d&#x00F8;de ti &#x00E5;r f&#x00F8;r <title rend="italic">The Subjection of Women</title> ble publisert.</p>
<p>Venninnenes samtale slutter med at Fanny oppfordrer Julie til &#x00E5; formidle sine meninger ut over en engere krets. &#x00AB;Maaske de, der dele dem i Frygtsomhed og uden at v&#x00E6;re sig det rigtig bevidst, kunde fatte Mod og virke til deres Gjennemf&#x00F8;relse&#x00BB;. Julie svarer at det i s&#x00E5; fall m&#x00E5;tte skje ved at de skrev en slags rapport fra samtalen sin. Sophie utbryter riktignok: &#x00AB;Gud fri os!&#x00BB;, men etter litt diskusjon blir det vedtatt at Julie skal skrive ned hva venninnene har snakket om.</p>
<p>Og Julie har ogs&#x00E5; lyst, &#x00AB;naar jeg blot kunde faae Tid. Det vil sige, Tid har jeg nok, bogstavelig talt, men da en saadan Virksomhed ikke vilde anerkjendes i min Familie &#x2026;&#x00BB; Til dette repliserer Fanny at hun da m&#x00E5; ta av den tid &#x00AB;som ikke regnes med&#x00BB;, og Julie sier at hun vil fors&#x00F8;ke. Ogs&#x00E5; her ligger en skjult referanse til Mills bok; han peker p&#x00E5; at hvis kvinner vil utrette noe for sin egen del, m&#x00E5; det gj&#x00F8;res i fritiden eller i smug.</p>
<p>Sophie blir s&#x00E5; oppfordret til &#x00E5; sette seg til &#x00AB;Pianofortet&#x00BB; og spille noen av sine &#x00AB;smukkeste Melodier&#x00BB;, slik at alle kan hvile seg etter samtalen. &#x00AB;Sophie fulgte Opfordringen med et resigneret Suk, og Julie skrev i ledige &#x00D8;jeblikke, hvad der her, gjennemset og rettet af Veninderne, forel&#x00E6;gges L&#x00E6;seren og is&#x00E6;r L&#x00E6;serinden til velvillig Overvejelse.&#x00BB;</p>
</div>
<div type="uchapter">
<head type="sub">Hvor radikal var <title rend="italic">Venindernes Samtale om Kvindens Underkuelse</title>?</head>
<p rend="noIndent">&#x00C5;se Hiorth Lervik hevder i en artikkel om Mathilde Schj&#x00F8;tt at Georg Brandes&#x0027; oversettelse av John Stuart Mills <title rend="italic">The Subjection of Women</title> ble en &#x00AB;grunnleggende opplevelse&#x00BB; for henne; Aasta Hansteen skal ha kalt boken &#x00AB;en befrielse&#x00BB; (Lervik 1978, 52).</p>
<p>Det kan knapt undre. Kvinnesaken var ikke kommet s&#x00E6;rlig langt i Norge f&#x00F8;rst p&#x00E5; 1870-tallet. Camilla Colletts epokegj&#x00F8;rende roman <title rend="italic">Amtmandens D&#x00F8;ttre</title> fra midten av 1850-tallet tar nok opp kvinnesp&#x00F8;rsm&#x00E5;l, men prim&#x00E6;rt slike som er relatert til f&#x00F8;lelseslivet og til valg av ektefelle. &#x00D8;konomiske og politiske forhold ble hun mer opptatt av senere i livet. Forslaget &#x00AB;Veninderne&#x00BB; legger fram, om at alle ektefolk burde inng&#x00E5; en borgerlig kontrakt som regulerte &#x00F8;konomiske forhold mellom dem, f&#x00F8;r de eventuelt valgte en religi&#x00F8;s vielse, m&#x00E5; ha virket revolusjonerende og sikkert ogs&#x00E5; provoserende p&#x00E5; mange.</p>
<p>Tanken om at unge kvinner burde f&#x00E5; en utdannelse som gjorde dem skikket til &#x00E5; f&#x00F8;re en husholdning, var kanskje mer spiselig, mens fellesundervisning for gutter og jenter nok var sv&#x00E6;rt radikalt. Det var f&#x00F8;rst i 1885 at Norge fikk sin f&#x00F8;rste skole med fellesundervisning for gutter og piker, <hi rend="italic">Fru Nielsens Latin- og Realskole</hi> i Christiania, opprettet av Ragna Nielsen (1845&#x2013;1924). Det ble sett p&#x00E5; som uh&#x00F8;rt at en kvinne skulle st&#x00E5; i spissen for en skole med mannlige elever, og det ble ikke bedre av at hun ansatte l&#x00E6;rerinner til &#x00E5; undervise dem helt fram til <hi rend="italic">examen artium</hi>. Men skolen fikk snart ry p&#x00E5; seg for &#x00E5; v&#x00E6;re en av de beste skolene i byen.</p>
<p>Mathilde Schj&#x00F8;tt underviste bla. i fransk p&#x00E5; noen av Kristianias pikeskoler, men ogs&#x00E5; p&#x00E5; Ragna Nielsens skole for begge kj&#x00F8;nn (Lervik 1978, 51), og har tydeligvis v&#x00E6;rt tilhenger av fellesundervisning.</p>
<p>Man kan alts&#x00E5; trygt si at John Stuart Mills verk l&#x00E5; langt forut for sin tid, selv om han kunne henvise til de bedre forholdene i USA.</p>
<p>Det foreligger f&#x00E5; vitnebyrd om hvordan Mathilde Schj&#x00F8;tts anonyme lille skrift ble mottatt i offentligheten; &#x00C5;se Hiorth Lervik sier ikke noe om det i sin ellers grundige artikkel. Det gj&#x00F8;r heller ikke Eva Pedersen i en artikkel om norsk emansipatorisk essayistikk p&#x00E5; slutten av 1800-tallet, men viser til at Brandes&#x0027; oversettelse f&#x00F8;rte til mange protester og avisdebatter hvor ogs&#x00E5; en rekke kvinner deltok. Hun nevner ogs&#x00E5; Mathilde Schj&#x00F8;tts essay, og hevder at utgivelsen av Mills bok p&#x00E5; mange m&#x00E5;ter dannet opptakten til etableringen av en norsk kvinneoffentlighet (Pedersen 1988, 129 f.).</p>
<p>Den tilsynelatende eneste offentlige omtalen finnes i <title rend="italic">Aftenposten</title> (12. mai 1871). Her gjengis et klipp om Mathilde Schj&#x00F8;tts anonymt utgitte essay fra k&#x00F8;benhavneravisen <title rend="italic">Dagens Nyheder</title>; essayet var utkommet p&#x00E5; Gyldendal forlag i K&#x00F8;benhavn. <title rend="italic">Dagens Nyheder</title> vil vite at forfatteren er en norsk kvinne, og hilser det for s&#x00E5; vidt velkomment. De meninger og synspunkter som legges fram er riktignok ikke &#x00AB;meget betydelige, meget dybe eller meget nye&#x00BB;, men de fortjener likevel &#x00E5; h&#x00F8;res, mener den danske anmelderen, for selv om det snakkes mye om Mills bok, er det f&#x00E5; &#x00AB;v&#x00E6;gtige Ord&#x00BB; &#x00E5; h&#x00F8;re. Man m&#x00E5; derfor v&#x00E6;re takknemlig mot den som vil si sin mening med &#x00AB;Alvor og Inderlighed&#x00BB;, selv om stemmen her er &#x00AB;noget lille og sped&#x00BB;. Dessverre er ikke samtaleformen s&#x00E6;rlig velvalgt; fremstillingen er blitt trettende og uklar, og leseren forst&#x00E5;r ikke helt hvor forfatterinnen selv st&#x00E5;r i de sp&#x00F8;rsm&#x00E5;lene hun reiser. Omtalen er alts&#x00E5; ikke udelt positiv, men essayet fikk p&#x00E5; denne m&#x00E5;ten likevel en viss oppmerksomhet.</p>
<p>Det nevnes ogs&#x00E5; i en oversikt over v&#x00E5;rens kommende utgivelser i <title rend="italic">Morgenbladet</title> 18. april 1871, sammen med bl.a. &#x00AB;et Bind Digte&#x00BB; av Henrik Ibsen, 6. opplag av Bj&#x00F8;rnstjerne Bj&#x00F8;rnsons drama <title rend="italic">De nygifte</title>, &#x00AB;Den kristelige Ethik af Biskop Martensen&#x00BB; og <title rend="italic">Abdallah</title>, &#x00AB;en &#x00F8;sterlandsk Fort&#x00E6;lling af Laboulage, oversat fra Fransk&#x00BB;.</p>
<p>Hvem den anonyme norske forfatterinnen var, blir det ikke gjort fors&#x00F8;k p&#x00E5; &#x00E5; avsl&#x00F8;re, men det kan muligens ha v&#x00E6;rt kjent i Mathilde Schj&#x00F8;tts n&#x00E6;rmeste krets. Essayet var hennes f&#x00F8;rste bokutgivelse.<note type="footnote">Mathilde Schj&#x00F8;tt hadde sannsynligvis tidligere skrevet noen f&#x00E5; anmeldelser.</note> Hun var da 27 &#x00E5;r gammel og hadde v&#x00E6;rt gift i 4 &#x00E5;r med Peter Olrog Schj&#x00F8;tt, professor i klassisk filologi og politiker (1833&#x2013;1926). Hun hadde alts&#x00E5; rukket &#x00E5; gj&#x00F8;re noen erfaringer med ekteskapet; &#x00C5;se Hiorth Lervik beskriver det som &#x00AB;i alle fall periodevis disharmonisk&#x00BB; (Lervik 1978, 51). Viktigere i denne sammenhengen er det at Mathilde Schj&#x00F8;tt besatt en skarp intelligens og hadde f&#x00E5;tt en for sin tid glimrende utdannelse, noe hennes far, den kjente overrettssakf&#x00F8;rer Bernard Dunker (1809&#x2013;1870) s&#x00F8;rget for.</p>
<p>Essayet om kvinnens undertrykkelse ble innfallsporten til hennes senere karriere som en sentral kritiker og en viktig figur i norsk kvinnesaksbevegelse. Som et kuriosum kan nevnes at hun var gravid med sin andre datter mens hun skrev det og da det utkom i mai 1871. Hun fikk i alt fire d&#x00F8;tre: Anna Theodora (1868), Sophie Conradine (11. august 1871&#x2013; 1950), Julie Constance (1874) og Mathilde (1876&#x2013;1959). Alle d&#x00F8;trene tok <hi rend="italic">examen artium</hi>. Anna Theodora ble l&#x00E6;rerinne, Sophie Conradine tok juridisk embetseksamen og ble dommer i Kristiania byrett, Julie Constance ble filolog og lektor ved Kristiansands Katedralskole, og Mathilde jr. ble cand. real og lektor ved Stavanger off. h&#x00F8;yere almenskole. Ingen av dem giftet seg.</p>
</div>
<div type="uchapter">
<head type="sub">Litteraturliste</head>
<p rend="noIndent">Berner, Tone: &#x00AB;Kvinder i kommunens tjeneste&#x00BB;, i <title rend="italic">Norske kvinder</title>, red. Fredrikke M&#x00F8;rck, Berg og H&#x00F8;gh&#x0027;s forlag, Kristiania 1914, s. 271&#x2013;282.</p>
<p rend="noIndent">Blom, Ida: &#x00AB;Om Pigeb&#x00F8;rns Opdragelse. Kj&#x00F8;nnsdifferensierte oppdragelsesprinsipper i 1800-tallets norske pedagogiske litteratur&#x00BB;, i <title rend="italic">Tidsskrift for samfunnsforskning</title>, 1979, b. 20, s. 599&#x2013;616.</p>
<p rend="noIndent">Dunker, Conradine: <title rend="italic">Gamle Dage. Erindringer og Tidsbilleder</title>, Gyldendal, Kj&#x00F8;benhavn 1871, ny rev. utg. Gyldendal, Kristiania 1909 (faksimileutg. Forlaget ARS A/S, 1985).</p>
<p rend="noIndent">Helgesen, Helga: &#x00AB;Folkeskolekj&#x00F8;kkener&#x00BB;, i <title rend="italic">Norske kvinder</title>, red. Fredrikke M&#x00F8;rck, Berg og H&#x00F8;gh&#x0027;s forlag, Kristiania 1914, s. 196&#x2013;202.</p>
<p rend="noIndent">Krog, Gina: &#x00AB;Kvindernes Underkuelse&#x00BB;. Anm. i <title rend="italic">National&#x00F8;konomisk Tidsskrift</title>, Ny R&#x00E6;kke, 4/1886 (s. 87 &#x2013; 95).</p>
<p rend="noIndent">Lervik, &#x00C5;se Hiorth: &#x00AB;Portrett av en forgjenger: Mathilde Schj&#x00F8;tt (1844&#x2013;1926)&#x00BB;, i <title rend="italic">Kvinner og b&#x00F8;ker. Festskrift til Ellisiv Steen p&#x00E5; hennes 70-&#x00E5;rsdag 4. februar 1978</title>, Gyldendal norsk forlag, Oslo 1978, s. 43&#x2013;67.</p>
<p rend="noIndent">John Stuart Mill: <title rend="italic">Kvindernes Underkuelse</title>, Den Gyldendalske Boghandel, Kbh. 1869, oversatt til dansk av Georg Brandes. Originaltittel: <title rend="italic">The Subjection of Women</title> (1868).</p>
<p rend="noIndent">Pedersen, Eva: &#x00AB;Refleksjon og emansipasjon. Essayistikk fram til &#x00E5;rhundreskiftet&#x00BB;, i <title rend="italic">Norsk kvinnelitteraturhistorie b. I 1600&#x2013;1900</title>, red. Irene Engelstad m. fl., Pax Forlag A.S., Oslo 1988, s. 129&#x2013;136.</p>
<p rend="noIndent">Tronstad, Roger: &#x00AB;Norges f&#x00F8;rste politikvinne&#x00BB;, <title rend="italic"><ref type="external" target="https://www.arkivverket.no/">arkivverket.no</ref></title> (sett 29.07.2020).</p>
</div>
</div>
<div type="chapter" subtype="illustration">
<p rend="center"><figure><graphic url="Tittelside_1utg1871.jpg"/></figure></p>
</div> 
<div type="chapter">
<head type="main">Venindernes Samtale om Kvindens Underkuelse</head>
<p rend="noIndent">&#x00AB;Have I nu l&#x00E6;st <hi rend="italic">Mill&#x0027;s</hi> Bog&#x00BB;,<note type="footnote">Forfatternote: <hi rend="italic">John Stuart Mill</hi>: Kvindernes Underkuelse. Paa Dansk ved G. Brandes. 1869.</note> som jeg anbefalede Eder?&#x00BB; spurgte Julie sine Veninder.</p>
<p>&#x00AB;Jeg har,&#x00BB; sagde Elise, &#x00AB;og jeg takker Dig meget for Anbefalingen. Vel var jeg af og til forarget, men ogsaa imellem henrevet og altid interesseret.&#x00BB;</p>
<p>&#x00AB;Jeg har ogsaa l&#x00E6;st den,&#x00BB; sagde Fanny, &#x00AB;og med den dybeste Interesse. Jeg fandt den fortr&#x00E6;ffelig, og berettiget n&#x00E6;sten helt igjennem.&#x00BB;</p>
<p>&#x00AB;Jeg har maattet l&#x00E6;se den h&#x00F8;it for min Bedstemoder,&#x00BB; sagde Sophie, &#x00AB;ellers skulde ingen Magt i Verden bragt mig til at aabne den afskyelige Bog.&#x00BB;</p>
<p>&#x00AB;Og Du fik ikke Dine Meninger det mindste paavirkede ved L&#x00E6;sningen?&#x00BB; spurgte Julie.</p>
<p>&#x00AB;Ikke det mindste,&#x00BB; svarede Sophie. &#x00AB;Jeg syntes efter at have l&#x00E6;st den, som jeg syntes f&#x00F8;r, at Mill kunde ladet os v&#x00E6;re i Fred. Jeg forstaaer ikke, hvad der er i Vejen. Have vi <pb n="6"/>det ikke godt, som vi nu have det, og er ikke vort Kald stort nok, naar vi r&#x00F8;gte det ordentligt? Ere ikke Forholdene, som de ere, de bedste og de for alle Parter, for os is&#x00E6;r, mest behagelige? M&#x00E6;ndene paatage sig det haarde Arbejde og de nerveangribende Studier, fortjene for os, hvad vi skulle bruge, og forlange blot til Gjengj&#x00E6;ld, at vi skulle skabe dem et Hjem, som de med al sin Slid ikke kunne forskaffe sig selv. Vi overtage de huslige Byrder, s&#x00F8;ge at gj&#x00F8;re Hjemmet lunt og hyggeligt og s&#x00F8;ge selv at v&#x00E6;re saa elsk v&#x00E6;rdige, som vi formaae. Mill fort&#x00E6;ller os, at dette er en slet Ordning, at vi b&#x00F8;r dele Samfundets offentlige Pligter og de anstr&#x00E6;ngende Studier med M&#x00E6;ndene, og at de Kr&#x00E6;fter, vi anvende paa at v&#x00E6;re elskv&#x00E6;rdige, ere slet anvendte. Men at Mill t&#x00E6;nker saa, finder jeg blot er en Fejl ved Mill. Jeg har aldrig seet andet, end at de Hustruer, der vare gode og forstandige, bleve baade agtede og elskede, havde den &#x00F8;nskeligste Myndighed i Huset og &#x0027;N&#x00F8;glen ikke alene til Fadebur og Kj&#x00E6;lder men ogsaa til Mandens Hjerte&#x0027;, som Ploug<note type="commentary">Ploug&#x005D; sannsynligvis henvisning til Carl Parmo Ploug (1813&#x2013;1894), dansk journalist, politiker og dikter.</note> saa smukt har sagt engang. Mill oplyser, at de fleste Hustruer blive ringeagtede og mishandlede, og at den Regel gj&#x00E6;lder fra Mand til Hustru: &#x0027;Dit er Mit, men Mit er ikke Dit!&#x0027; Jeg kan ikke gaae ind derpaa, jeg finder Intet tilsvarende i Virkeligheden til den <pb n="7"/>m&#x00F8;rke Skildring, han giver af &#x00C6;gteskabet og Kvindens Stilling.&#x00BB;</p>
<p>&#x00AB;Saa store Illusioner troede jeg Ingen havde,&#x00BB; sagde Fanny. &#x00AB;Jeg har desv&#x00E6;rre ikke beh&#x00F8;vet at l&#x00E6;se Mill for at sige med Iphigenia: &#x0027;Der Frauen Schicksal ist beklagenswerth.&#x0027;<note type="commentary">&#x00AB;Der Frauen Schicksal ist beklagenswerth.&#x00BB;&#x005D; &#x00AB;Kvinneskjebnen er beklagelsesverdig.&#x00BB; Historien om Iphigenia presenteres i Evripides&#x0027; drama <title rend="italic">Iphigenia in Aulis</title> (408&#x2013;406 BC); hun m&#x00E5;tte ofres for at krigslykken til hennes far Agamemnon skulle snu. At sitatet gjengis p&#x00E5; tysk kan tyde p&#x00E5; at Mathilde Schj&#x00F8;tt kjente librettoen til Christian Heinrich Postel, <title rend="italic">Die wunderbar errettete Iphigenia</title>, med musikk av Reinhard Keiser i 1699.</note> Jeg kjender for Exempel en Familie, hvor Hustruen, trods at hun, saavidt jeg kan see, er baade god og forstandig, bliver saa forkuet, at hun neppe t&#x00F8;r puste. De ere velhavende Folk, og Formuen kommer fra hende, men han holder hende saa knapt, at hun og B&#x00F8;rnene ofte ikke have andet til Middag end Gryngr&#x00F8;d og ikke en Stavelse mer, medens der til ham er fin Mad, naar han ikke gaaer paa en Restauration og fraadser.&#x00BB;</p>
<p>&#x00AB;Det er jo afskyeligt,&#x00BB; sagde Sophie, &#x00AB;og et stort Misbrug af Magten, hvordan kan et Forhold v&#x00E6;re blevet saa forkert?&#x00BB;</p>
<p>&#x00AB;Paa en ganske naturlig Maade,&#x00BB; svarede Fanny. Da de bleve gifte, var hun ganske ung og uerfaren i Husv&#x00E6;senet. Han var en praktisk Mand og benyttede sig af den Overlegenhed, han herved fik, til at gj&#x00F8;re hende aldeles umyndig. Hun er senere bleven udm&#x00E6;rket flink, men han har dog ikke oph&#x00F8;rt at oversee hende og behandle hende som et Tyende.<note type="commentary">Tyende&#x005D; hushjelp</note> Han alene har Magt og Myndighed i Huset, han alene forvalter og nyder godt af hendes Penge.&#x00BB;</p>
<p><pb n="8"/>&#x00AB;Jeg veed mange Familier, hvor en lignende Ordning finder Sted,&#x00BB; sagde Julie, &#x00AB;hvor det ikke falder Manden andet ind, end at &#x0027;l&#x0027;&#x00E9;tat c&#x0027;est moi&#x0027;,<note type="commentary">l&#x0027;&#x00E9;tat c&#x0027;est moi&#x005D; staten, det er meg. Et apokryft utsagn tillagt Ludvig den 14. av Frankrike i 1655.</note> og at al Ejendomsret, Magt og Myndighed ene tilkommer ham. F&#x00F8;r kaldte jeg det som Sophie et Misbrug af Magten; siden jeg har l&#x00E6;st Mill, finder jeg, Misbruget bestaaer i, at Manden har saamegen Magt.&#x00BB;</p>
<p>&#x00AB;Men, Julie,&#x00BB; udbr&#x00F8;d Elise, &#x00AB;der maa da En have Magten. Vel er &#x00C6;gteskabet en &#x0027;frivillig Association&#x0027;, men det maa dog heller sammenlignes med en Stat end med et Handelsfirma, som Mill gj&#x00F8;r. Hans Maade at bortraisonnere N&#x00F8;dvendigheden af Myndighed i &#x00C6;gteskabet, fandt jeg blot irriterende, ikke overbevisende.&#x00BB;</p>
<p>&#x00AB;Men, Elise,&#x00BB; svarede Julie, &#x00AB;det constitutionelle Monarchi<note type="commentary">det constitutionelle Monarchi&#x005D; konstitusjonelt monarki vs. absolutt monarki: Konstitusjonelt monarki (eller parlamentarisk eller begrenset monarki) er en styreform etablert under et konstitusjonelt system som har en nedarvet eller valgt monark som statsoverhode. Moderne konstitusjonelle monarkier har vanligvis innf&#x00F8;rt et tredelt maktsystem (lovgivende, ut&#x00F8;vende, d&#x00F8;mmende), der monarken er leder for den ut&#x00F8;vende grenen. Hvis en monark har absolutt makt, er systemet kjent som et absolutt monarki.</note> er med Held fors&#x00F8;gt i de fleste Stater i Stedet for det absolute, kunde det ikke ogsaa lovformelig indf&#x00F8;res i Familierne?&#x00BB;</p>
<p>&#x00AB;Kan saa v&#x00E6;re,&#x00BB; sagde Elise, &#x00AB;men Bibelen siger simpelt hen: &#x0027;I Hustruer, adlyder Eders M&#x00E6;nd.&#x0027; Den Unionsact, synes mig, taaler ingen Revision. Thi Du kan vel umulig gaae ind paa Mills L&#x00E6;semaade, at Paulus gav denne Forordning, saa at sige, midlertidigt, og for ikke at s&#x00E6;tte sig op mod de daggj&#x00E6;ldende Love. Mig synes netop, at hvis Paulus havde fundet Tidsaanden mindre fremskreden og S&#x00E6;derne ligeoverfor Kvinderne mere raae, burde han have <pb n="9"/>s&#x00F8;gt at formilde S&#x00E6;derne og paavirke Opinionen ved at sige: &#x0027;I M&#x00E6;nd have ingen Lydighed at fordre af Eders Hustruer.&#x0027; &#x2013; En saadan Regel, der blot gjaldt et husligt, indbyrdes Forhold, kunde ikke tages som nogen Opposition mod de borgerlige Love, og Paulus havde vist ikke v&#x00E6;ret bange for at sige saa, hvis det havde v&#x00E6;ret rigtigt og christeligt.&#x00BB;</p>
<p>&#x00AB;Tak skal Du have Elise,&#x00BB; sagde Sophie, &#x00AB;Du har talet vel. Det er netop, hvad jeg ogsaa synes, at Bogen hviler paa en uchristelig Grundvold.&#x00BB;</p>
<p>&#x00AB;Jeg kan ikke negte,&#x00BB; sagde Fanny, &#x00AB;at saameget som Mill henrev mig, og saa gjerne som jeg vilde v&#x00E6;re enig i Alt, hvad han sagde, blev jeg skuffet ved hans Behandling af Christendommen. Paulus siger ikke: &#x00AB;Adlyder Eders M&#x00E6;nd for deres Hjerters Haardheds eller de borgerlige Loves Skyld&#x00BB;; men han siger: &#x0027;thi dette er Ret&#x0027;.&#x00BB;</p>
<p>&#x00AB;Jeg blev ogsaa noget forbl&#x00F8;ffet over, at Paulus skulde vente Forbedringer i sine Forskrifter af en senere Tid,&#x00BB; sagde Julie. &#x00AB;Efter min Mening kunde Mill faaet Ret paa en anden Maade. Jeg tog mig ogsaa den Frihed i Tankerne at omskrive, hvad han siger om dette Punkt.&#x00BB;</p>
<p>&#x00AB;Det var Ret,&#x00BB; sagde Fanny, &#x00AB;Mill forbedrer Paulus, og Du forbedrer Mill; hvordan lyder saa Din Omskrivning?&#x00BB;</p>
<p><pb n="10"/>&#x00AB;Saadan,&#x00BB; svarede Julie: &#x00AB;Paulus siger vel: &#x0027;I Hustruer, v&#x00E6;rer Eders M&#x00E6;nd underdanige&#x0027;; men derfor beh&#x00F8;ve ikke de borgerlige Love at underkue dem. Da Loven ikke kan tvinge en Mand til at v&#x00E6;re sin Hustrues Saliggj&#x00F8;rer, som Paulus paal&#x00E6;gger ham, men maa overlade ham selv Ansvaret for, hvordan han opfylder denne Pligt, b&#x00F8;r den heller ikke tvinge Hustruen til at lyde sin Mand, men overlade hende selv Ansvaret herfor. Tjeneren er lig med sin Herre for Loven, og enhver Herre veed, at han for Lovens Skyld maa behandle sin Tjener med Billighed,<note type="commentary">Billighed&#x005D; rimelighet, mildhet</note> uagtet Bibelen siger: &#x0027;I Tjenere adlyder Eders Herrer, ikke alene de gode og billige,<note type="commentary">billige&#x005D; rimelige, anstendige</note> men ogsaa de vrangvillige&#x0027;. Lovene tillade Selvforsvar, uagtet Bibelen siger: &#x0027;Naar Nogen slaaer Dig paa den venstre Kind, vend den anden til ham.&#x0027; Blot ligeoverfor Hustruen paatage Lovene sig at fremtvinge Bibelens Forordninger og n&#x00F8;de hende til Lydighed mod sin Mand ved at negte hende Raadighed over sin Person, sin Formue, sin Fortjeneste. Den gj&#x00F8;r det under Paaskud af, at &#x00C6;gtefolk b&#x00F8;r v&#x00E6;re en juridisk <hi rend="italic">Person</hi>, fordi Bibelen siger, at Mand og Hustru skulle v&#x00E6;re <hi rend="italic">et Kj&#x00F8;d</hi>. Men det er udenfor de menneskelige Loves Magt at gj&#x00F8;re to Personer til En, derfor opnaae de blot ved denne Bestemmelse at indf&#x00F8;re den St&#x00E6;rkeres Ret og en lovl&#x00F8;s Tilstand.&#x00BB;</p>
<p><pb n="11"/>&#x00AB;Den Omskrivning underskriver jeg aldeles,&#x00BB; sagde Fanny.</p>
<p>&#x00AB;Jeg ogsaa,&#x00BB; sagde Elise, &#x00AB;den er ganske i Mills Aand. Styrken i hans Fremstilling ligger netop i, at han i alle andre Punkter udelukkende holder sig til de borgerlige Love.&#x00BB;</p>
<p>&#x00AB;Det Julie sagde, var vist godt,&#x00BB; sagde Sophie, &#x00AB;men &#x2026;&#x00BB;</p>
<p>&#x00AB;Videre!&#x00BB; sagde Julie, &#x00AB;kom kun frem med Din Indvending.&#x00BB;</p>
<p>&#x00AB;Men,&#x00BB; gjentog Sophie, &#x00AB;ved Vielsen paal&#x00E6;gges jo Hustruen at v&#x00E6;re sin Mand underdanig; hvis M&#x00E6;ndene ere saa slette, som I og Mill sige, vil Manden benytte sig heraf til at tr&#x00E6;de hendes Rettigheder under F&#x00F8;dder, og enhver brav christelig Kone vil finde sig deri og ikke klage for Domstolene.&#x00BB;</p>
<p>&#x00AB;Naar Lovene f&#x00F8;rst gav Hustruen Rettigheder,&#x00BB; svarede Julie, &#x00AB;vilde nok Lovene virke paa Opinionen, thi deri bestaae Lovenes st&#x00F8;rste Magt, og Opinionens Tryk indvirker paa den Enkeltes Opf&#x00F8;rsel. For&#x00F8;vrigt, siden Du n&#x00E6;vner Vielsen, maa jeg tilstaae, jeg finder, det er en stor Feil hos os og en af Aarsagerne til de Ulykker, hvorom vi tale, at Vielsen er for Statskirkens Medlemmer den eneste lovlige Form for &#x00C6;gteskabets Afslutning, og at borgerligt &#x00C6;gteskab blot er en af Dissenternes Forrettigheder. <pb n="12"/>Uagtet &#x00C6;gteskabet er en saa vigtig Sag ogsaa i verdslig Henseende og vilde finde Sted uden Christendommen, paabyde Lovene blot Vielse og ansee det for givet, at enhver Mand og Kvinde, der forlange &#x00C6;gteskab, ere gode Christne og ingen anden Garanti beh&#x00F8;ve end sin egen og den andens Kj&#x00E6;rlighed og Gudsfrygt.&#x00BB;</p>
<p>&#x00AB;Der skulde jo ogsaa v&#x00E6;re Garanti nok,&#x00BB; sagde Sophie, &#x00AB;i det Ansvar og de store Forpligtelser, som Bibelens Ord, saadan som de opl&#x00E6;ses for Brudeparret, paal&#x00E6;gge begge Parter og fornemmelig Manden.&#x00BB;</p>
<p>&#x00AB;De fleste M&#x00E6;nd,&#x00BB; sagde Julie, &#x00AB;lade sig lidet tynge af Ansvaret. Af de hellige Ord bevare de i sit Hjerte, hvad der giver dem Magt, og glemmer igjen, hvad der paal&#x00E6;gger dem Forpligtelser. At Hustruen skal v&#x00E6;re sin Mand lydig, og at Manden er Kvindens Hoved, glemme de aldrig; at han skal behandle hende med Forstand og bevise hende &#x00C6;re, og at han er sit Legemes Saliggj&#x00F8;rer, l&#x00E6;gge de sig lidet paa Hjerte.&#x00BB;</p>
<p>&#x00AB;Og Hustruen har ingen anden Tr&#x00F8;st end at v&#x00E6;re utaalelig i Stedet for lydig i Kj&#x00E6;rlighed,&#x00BB; faldt Fanny ind.</p>
<p>&#x00AB;Tak skal Du have,&#x00BB; sagde Julie, &#x00AB;det er en ussel Tr&#x00F8;st. Men derfor mener jeg, at Guds Ord bedst vilde holdes i &#x00C6;re, den Svagere bedst <pb n="13"/>beskyttes, og den St&#x00E6;rkere ikke faae st&#x00F8;rre Magt, Fristelser og Ansvar, end han kunde b&#x00E6;re, naar Vielsen blev, helst en frivillig Sag, eller om den bibeholdtes som tvungen, at der ved Siden af den indf&#x00F8;rtes borgerligt &#x00C6;gteskab for Alle, med bestemte Rettigheder og Forpligtelser for begge Parter, og Contract som mellem to juridiske Personer om Formuens, Indt&#x00E6;gternes og Udgifternes Deling. Formuesf&#x00E6;llesskab, saadan som det hos os er almindeligt, vil jo i Virkeligheden sige, at Manden eier Alt, Konen Intet, deri have Mill og vi Ret, Sophie.&#x00BB;</p>
<p>&#x00AB;Ja sikkert,&#x00BB; sagde Fanny. &#x00AB;Hvis F&#x00E6;llesskabet var en Virkelighed, maatte jo en Mand have sin Hustrues Samtykke for at give Penge ud, ligesaa vel som hun hans, og en gift Mands Underskrift paa et Pengepapir kunde ikke have nogen Gyldighed, naar ikke hans Hustrues Navn ogsaa stod der, medens der nu Intet er i Vejen for, at Manden kan endossere bort<note type="commentary">endossere bort&#x005D; overdra en veksel e.l. til en annen ved p&#x00E5;tegning</note> eller paa anden Maade for&#x00F8;de den f&#x00E6;lles Formue, uden at Hustruen veed Noget deraf.&#x00BB;</p>
<p>&#x00AB;Selv hvor det ikke paa en saa storartet Maade misbruges,&#x00BB; sagde Julie, &#x00AB;gj&#x00F8;r F&#x00E6;llesskabet, som det nu er, et daarligt Forhold mellem &#x00C6;gtefolk v&#x00E6;rre; at det kan &#x00F8;del&#x00E6;gge et godt, derpaa har jeg seet et Exempel i en Familie, jeg kjender. Manden har en umaadelig F&#x00F8;lelse <pb n="14"/>af sin V&#x00E6;rdighed som Familiens Hoved og Husfader, og fordrer som sin Ret, at Alt, hvad der forbruges i Huset, skal gaae gjennem hans H&#x00E6;nder, og at hans Hustru skal bede ham om alt, hvad hun beh&#x00F8;ver. Hun finder dette kr&#x00E6;nkende og gj&#x00F8;r heller Gj&#x00E6;ld i Byen, end &#x0027;hun tigger ham om hver Skilling&#x0027;, som hun kalder det. F&#x00F8;lgen er at de leve som Hund og Kat, uagtet de ellers sympathisere og passe godt sammen.&#x00BB;</p>
<p>&#x00AB;Blandt simple Folk,&#x00BB; sagde Fanny, &#x00AB;bliver ofte Misforholdet skrigende paa Grund af Konens uselvst&#x00E6;ndige Stilling og Mangel paa Ejendomsret. Blandt dem er det saa langt fra altid Tilf&#x00E6;ldet, hvad Sophie siger, at M&#x00E6;ndene paatage sig det haarde Arbejde og fortjene, hvad Konerne bruge, at det endog h&#x00E6;nder, at M&#x00E6;ndene gifte sig for at faae Livsophold. Saaledes gik der hjemme i Gaarden hos os en Slusk, der, saa vidt vi kunde see, ikke havde andet Arbejde end at drikke. Til vor Forf&#x00E6;rdelse h&#x00F8;rte vi en Dag, at han skulde gifte sig. Moder tog ham for sig og spurgte ham, hvordan han turde vove et saa alvorligt Skridt. &#x0027;Jo-o,&#x0027; svarede han, &#x0027;for saa har jeg da Maden.&#x0027; &#x2013; Om ikke altid &#x00C6;gteskabet indgaaes med et saa idealt Formaal, bliver dog ofte Sandheden, at Konen maa ern&#x00E6;re baade Manden og de sultne Unger og faaer Bank til Tak.&#x00BB;</p>
<p><pb n="15"/>&#x00AB;Hvis saadant et Asen af en Mand,&#x00BB; sagde Julie, &#x00AB;havde for &#x00D8;vrigheden maattet indgaae en Contract, der sikrede Konen Ejendomsretten over, hvad hun fortjente, og han i hende maatte respectere en selvst&#x00E6;ndig Person, vilde han dog maaskee derved holdes mer i Ave, end han nu gj&#x00F8;r ved de aandelige Forpligtelser, som han ikke forstaaer og ikke bryder sig om. S&#x00E6;rligt vilde det v&#x00E6;re godt, om han vidste, at Lovene og Politiet<note type="footnote">Politiet&#x005D; <hi rend="italic">rettet fra:</hi> Poliet <hi rend="italic">(trykkfeil)</hi></note> holdt &#x00D8;je med ham. &#x0027;De maa have det corporligt,&#x0027;<note type="commentary">corporligt&#x005D; p&#x00E5; kroppen</note> pleiede en bekjendt Mand at sige.&#x00BB;</p>
<p>&#x00AB;H&#x00F8;r, Sophie,&#x00BB; sagde Fanny, &#x00AB;om Du har seet Hustruen i Besiddelse af den &#x00F8;nskelige Myndighed i Huset, har det ikke ogsaa h&#x00E6;ndt, at Du har seet hende tilliste, tilsmigre eller tiltrodse sig al Magt? Du veed Mill foruds&#x00E6;tter dette Misbrug netop som F&#x00F8;lge af, at hun egentlig <hi rend="italic">ingen</hi> Magt har. Eller har Du ikke ogsaa seet Hustruer, uden at v&#x00E6;re herskesyge, blive overl&#x00E6;ssede med alle Husets Byrder og hele Oeconomi til en Grad, der var Alt andet end &#x00F8;nskelig og tilb&#x00F8;rlig?&#x00BB;</p>
<p>&#x00AB;Naar jeg t&#x00E6;nker rigtig efter, kan det nok v&#x00E6;re, at jeg har seet begge Dele,&#x00BB; svarede Sophie.</p>
<p>&#x00AB;Det vidste jeg nok,&#x00BB; sagde Fanny. &#x00AB;Jeg har aldrig t&#x00E6;nkt derover f&#x00F8;r, men jeg troer som Julie, at mod alle Yderligheder baade af den ene og den anden Art vilde der lettere <pb n="16"/>s&#x00E6;ttes en D&#x00E6;mning, naar Pligter og Ansvar tilligemed Bestyrelse af Formue og Indt&#x00E6;gter paa en lovformelig Maade var delt mellem Mand og Hustru, og &#x00C6;gteskabet foruden en religieus Pagt tillige var en borgerlig Contract.&#x00BB;</p>
<p>&#x00AB;Jeg har l&#x00E6;nge havt samme Mening som Julie, angaaende det borgerlige &#x00C6;gteskabs &#x00D8;nskelighed,&#x00BB; sagde Elise, &#x00AB;jeg troer de fleste, der have v&#x00E6;ret gifte nogle Aar, ere enige, hvad det angaaer. Men veed l, hvilken Betingelse jeg skulde &#x00F8;nske at s&#x00E6;tte de unge Piger, f&#x00F8;r de kunde faae Lov at indtr&#x00E6;de i &#x00C6;gtestanden? Om den kom i Lovene og i &#x00C6;gteskabscontracten var mig det Samme, naar den blot blev indf&#x00F8;rt med uudslettelig Skrift i Opinionen og S&#x00E6;dvanen.&#x00BB;</p>
<p>&#x00AB;Jeg gyser formelig,&#x00BB; sagde Fanny, &#x00AB;hvilken er den Betingelse, str&#x00E6;nge Elise?&#x00BB;</p>
<p>&#x00AB;Den er simpelt hen,&#x00BB; svarede Elise, &#x00AB;at enhver ung Pige skulde v&#x00E6;re &#x0027;udl&#x00E6;rt&#x0027;, som det heder, i Husholdning, f&#x00F8;r hun paatog sig at v&#x00E6;re Husfrue. Det Individ, Fanny valgte som et r&#x00F8;rende Exempel paa Kvindens Underkuelse, var ukyndig i Husv&#x00E6;senet. Dette, troer jeg, er Tilf&#x00E6;ldet netop lige saa ofte, som at M&#x00E6;ndene ere tyranniske. Det fandt jeg ogsaa usandt hos Mill, i alle Fald passer det ikke hos os, at Kvinden blot opdrages til &#x00C6;gteskabet. Ulykken er hun opdrages netop ikke dertil. Enhver veed, <pb n="17"/>at &#x00C6;gteskabet rimeligvis bliver hendes Lod, de fleste M&#x00F8;dre &#x00F8;nske at see sine D&#x00F8;ttre gifte, og dog er det, ligesom man skammede sig ved at l&#x00E6;re unge Piger Madlavning og Husholdning. De opdrages til Baldamer eller Gouvernanter, maaskee kunde man uden at v&#x00E6;re uretf&#x00E6;rdig sige: de opdrages til at v&#x00E6;re forlovede, men til gode Husm&#x00F8;dre &#x2026; bevares! det vilde v&#x00E6;re uanst&#x00E6;ndigt. Ingen Mand kan faae et juridisk Embede uden at have studeret Jus, ingen Mand kan blive Mester i noget Haandv&#x00E6;rk uden at have gjennemgaaet sin L&#x00E6;retid, men n&#x00E6;sten enhver ung Pige bliver frisk v&#x00E6;k Husmoder uden at forstaae sig det mindste paa Husv&#x00E6;senet. Alligevel forarges man h&#x00F8;jligen, naar saadan en liden Dukke taber sin Mands Agtelse og hans Taalmodighed opbruges, inden hun gjennem utallige Fortr&#x00E6;deligheder, Pengetab og Uhygge i Huset har oprettet det Fors&#x00F8;mte.&#x00BB;</p>
<p>&#x00AB;Du har Ret,&#x00BB; sagde Julie, &#x00AB;tusindfold Ret. Men Mill har ogsaa Ret i, at Kvindernes utilstr&#x00E6;kkelige Dannelse og Aandsudvikling er Skyld i, at mangt et &#x00C6;gteskab for Manden bliver aandsfort&#x00E6;rende og fort&#x00F8;rrende. Han skildrer dette, synes mig, med knusende Sandhed.&#x00BB;</p>
<p>&#x00AB;Det forekommer mig dog,&#x00BB; sagde Sophie, &#x00AB;at naar en Mand holdt rigtigt af sin Hustru, <pb n="18"/>maatte det v&#x00E6;re ham en Gl&#x00E6;de at undervise hende og drage hende op til sit Standpunkt.&#x00BB;</p>
<p>&#x00AB;Det troer vist ethvert Par, saal&#x00E6;nge de ere forlovede,&#x00BB; sagde Julie. &#x00AB;Naar de f&#x00F8;rst ere gifte, viser det sig, at han ikke har Tid for sine Forretninger, hun ikke Tid for det huslige Str&#x00E6;v som hun paa Grund af sin Ukyndighed ligger under for. Til Overflod viser det sig, at naar hun ikke har lagt et ordentligt Grundlag i sin Barndom og f&#x00F8;rste Ungdom, kan hun senere Intet l&#x00E6;re.&#x00BB;<note type="footnote">l&#x00E6;re.&#x00BB;&#x005D; <hi rend="italic">rettet fra:</hi> l&#x00E6;re, <hi rend="italic">(trykkfeil, manglende anf&#x00F8;rselstegn)</hi></note></p>
<p>&#x00AB;Nej, det er netop Sagen,&#x00BB; sagde Fanny, &#x00AB;derpaa veed jeg et s&#x00F8;rgeligt Exempel i et Par, jeg har kjendt. Manden var h&#x00F8;jt begavet, tr&#x00E6;ngte til Meddelelse og til Udvexling af Ideer og &#x00F8;nskede i sin Hustru at faae en Medhj&#x00E6;lp, der passede for ham. Trods at han var overl&#x00E6;sset med Arbejde, paatog han sig at v&#x00E6;re hendes L&#x00E6;rer. Men det nyttede ikke. Hun havde en naturlig god Forstand og en god Villie, men hendes Udviklings- og tidligere Dannelsestrin var for lavt. Hun vilde fuldkommen tilfredsstillet Elise, hvad alle huslige og kvindelige F&#x00E6;rdigheder angaaer; han br&#x00F8;d sig ikke om al den Lappen, Stoppen, Kogen og Strygen, men &#x00F8;nskede, at hun skulde bestyre sit Hus uden saa megen H&#x00E6;nders Gjerning. Det kunde hun ikke; jeg troer af Mangel paa aandelig Udvikling i det Hele havde hun ikke det Overblik, han forlangte. <pb n="19"/>Hans Fordringer blot skr&#x00E6;mte og forvirrede hende og bleve heller ikke opfyldte i dette Punkt. Han vil faae sin L&#x00F8;n der, hvor de spildte Kr&#x00E6;fter samles; her paa Jorden h&#x00F8;stede han blot Skuffelse i sine Bestr&#x00E6;belser, og da der her blot sees til Resultatet og til Fejlgrebene, kun Utak og Dadel af hendes Sl&#x00E6;gt og Venner, der fandt, at han &#x0027;v&#x00E6;r saa god&#x0027; skulde finde hende fuldkommen, saadan som hun var. Hun vilde ogsaa gjort en tarvelig Mand meget lykkelig, medens han vilde gjort Livet til en Fest for den Kvinde, der kunde forstaaet og fulgt ham. Nu, da disse to kom sammen, sled de blot hinanden op. De flyttede siden til en anden By, og jeg har h&#x00F8;rt, de skulle v&#x00E6;re skilte.&#x00BB;</p>
<p>&#x00AB;Der kan Du see, Elise,&#x00BB; sagde Julie, &#x00AB;til virkelig at <hi rend="italic">bestyre</hi> sit Hus fordres ogsaa nogen aandelig Udvikling.&#x00BB;</p>
<p>&#x00AB;Du siger det, som om Du var vis paa, at jeg ingen Pris s&#x00E6;tter paa Dannelse og Kundskaber,&#x00BB; svarede Elise. &#x00AB;Hvad den Mand angaaer, som Fanny der n&#x00E6;vner, er det ogsaa min Mening &#x2026; var han meget ung, da han blev gift, Fanny?&#x00BB;</p>
<p>&#x00AB;Ja, temmelig ung,&#x00BB; svarede Fanny.</p>
<p>&#x00AB;Det kunde jeg t&#x00E6;nke,&#x00BB; sagde Elise, &#x00AB;thi han maa, trods sin &#x0027;h&#x00F8;je Begavelse,&#x0027; have manglet Modenhed og praktisk Greb &#x2026;&#x00BB;<note type="footnote">Greb &#x2026;&#x00BB;] <hi rend="italic">rettet fra:</hi> Greb &#x2026; <hi rend="italic">(trykkfeil)</hi></note></p>
<p><pb n="20"/>&#x00AB;Naar han kunde v&#x00E6;lge en Hustru, der passede saa lidet for ham, mener Du vel,&#x00BB; sagde Sophie.</p>
<p>&#x00AB;Det vil jeg ikke sige,&#x00BB; sagde Elise. &#x00AB;Fremragende M&#x00E6;nd pleje at v&#x00E6;lge sig ubetydelige Livsledsagerinder, men, naar han ikke i Noget vilde lade sin Hustru f&#x00F8;lge sin egen Vej, men ogsaa vilde bel&#x00E6;re hende der, hvor hun var dygtig.&#x00BB;</p>
<p>&#x00AB;Du kunde ogsaa sige,&#x00BB; sagde Julie, &#x00AB;at den Mand var et Offer for det uhyre Ansvar, der l&#x00E6;gges paa den Enkelte derved, at Hustruen ingen borgerlig Stilling har. Den redeligste Villie, den st&#x00E6;rkeste F&#x00F8;lelse af Ansvar bliver for en Mand let lige saa mange Farer ligeoverfor en Hustru, hvem han ikke alene i alle Henseender er overlegen, men der i sit Forhold til ham ikke er en selvst&#x00E6;ndig Person med selvst&#x00E6;ndige Rettigheder.&#x00BB;</p>
<p>&#x00AB;Fannys Fort&#x00E6;lling kommer paa den Maade til at bevise meget,&#x00BB; sagde Elise, &#x00AB;men det kan nok v&#x00E6;re, Du har Ret. Du har ogsaa Ret i dit Angreb paa mig; det har virkelig hidtil v&#x00E6;ret min Mening, at det Vigtigste for en Hustru var at styre sit Hus saa godt, at Manden aldrig h&#x00F8;rte Maskineriet knirke, og at dette kunde opnaaes blot ad praktisk Vei. Men Fannys Exempel for det Modsatte var ikke uden en vis Magt, og jeg tilstaaer det, Mills Betragtning over et <pb n="21"/>&#x00C6;gteskab mellem to ved Natur og Opdragelse virkelig ligestillede Mennesker bragte ogsaa mit Hjerte til at banke, derfor siger jeg: Helst vilde jeg, vi skulde v&#x00E6;re fuldkomne ogsaa i aandelig Udvikling, men hvordan skulle vi kunne faae Tid til saa megen Fuldkommenhed, vi stakkels svage Kvinder.&#x00BB;</p>
<p>&#x00AB;Det skal jeg sige Dig,&#x00BB; sagde Julie. &#x00AB;Vor Samtale idag har modnet hos mig en Anskuelse, der l&#x00E6;nge har gj&#x00E6;ret i mine Tanker, angaaende B&#x00F8;rneopdragelsen, som den er, og som den burde v&#x00E6;re. Den har den Pretension at l&#x00F8;se det Sp&#x00F8;rgsmaal, Du opstiller.&#x00BB;</p>
<p>&#x00AB;Vi ere lutter &#x00D8;re,&#x00BB; sagde Elise.</p>
<p>&#x00AB;B&#x00F8;rn begynde nu sin Skolegang,&#x00BB; sagde Julie, &#x00AB;i en Alder af fem eller sex Aar og underkastes Alle den samme Undervisning, uden at det bliver muligt at tage videre Hensyn til Forskjellen mellem dem i Helbred og Legemskraft, og uden at der tages noget Hensyn til deres forskjellige Forstandsevner. Femten eller sexten Aar gamle have Smaapiger endt sin Skolegang. De opvakte Hoveder blandt dem have faaet sin Hukommelse overl&#x00E6;sset med en Masse Brudstykker af forskjelligartede Kundskaber, medens de ere blevne fuldkommen fremmede og uskikkede for al Livets praktiske Gjerning og have i mer eller mindre Grad sv&#x00E6;kket sin Helbred <pb n="22"/>og sin Hjerne. De daarlige Hoveder have med utrolig megen M&#x00F8;ie for sig selv og sin L&#x00E6;rere puget ind en Del Brokker af Kundskab, som de skynde sig at kaste fra sig ved Skoled&#x00F8;ren, og som de ikke have anden Ulejlighed af, end at have spildt sin Barndom med at l&#x00E6;re. For Resten ere de lige saa ilde stillede som de andre. Nu skulle de selv bygge videre paa det af Skolen lagte Grundlag. For de Flestes Vedkommende bestaaer dette i, at de l&#x00F8;be paa Gaden, paa Baller og i Chocoladeselskaber, der imellem l&#x00E6;re lidt Sprog, enten de have Interesse derfor eller ej, spille Pianoforte, fordi det er Mode, uanseet om det, de spilde, blot er Tid og Penge, gaae lidt i Huset, forsaavidt som det ikke kommer i Vejen for deres Forn&#x00F8;jelser, og ansee sig efter et Par Aar, tilbragte paa denne Maade, som fuldkommen uddannede til at v&#x00E6;re en Mands Medhj&#x00E6;lp eller til at staae paa egne Ben. De, der virkelig have Interesser og Anl&#x00E6;g, kunne sj&#x00E6;lden bekvemme sig til at tr&#x00E6;ffe noget Valg mellem de forskjellige Ting, hvori Skolen har givet dem et Indblik, og da Intet n&#x00F8;der dem til at uddanne sig i en bestemt Retning, blive de ved at studere og beskj&#x00E6;ftige sig med lidt af hvert, det vil sige, de l&#x00E6;re Intet ordentligt af Noget, og blive ogsaa &#x0027;Hu og Hei og Ingenting&#x0027;.&#x00BB;<note type="footnote">Ingenting&#x0027;.&#x00BB;] <hi rend="italic">rettet fra:</hi> Ingenting&#x0027;.&#x00BB; <hi rend="italic">(trykkfeil, manglende indre anf&#x00F8;rselstegn)</hi></note></p>
<p>&#x00AB;Det er et tr&#x00F8;steligt Billede, Du udkaster,&#x00BB; <pb n="23"/>sagde Fanny, &#x00AB;hvor vil Du finde det Middel, der kan kurere bedst?&#x00BB;</p>
<p>&#x00AB;H&#x00F8;r nu vel efter,&#x00BB; sagde Julie. &#x00AB;Har Nogen af Jer lagt M&#x00E6;rke til, at B&#x00F8;rn, der ere opdragne i Barnekammeret, staae langt tilbage for B&#x00F8;rn, der have l&#x00F8;bet frit om i Huset, h&#x00F8;rt paa de Voxnes Tale og seet og deeltaget i al Dagens Gjerning?&#x00BB;</p>
<p>&#x00AB;Det har jeg havt Anledning til at see,&#x00BB; sagde Elise. &#x00AB;Ikke alene staae de tilbage for dem som B&#x00F8;rn, men de blive ved at staae tilbage for dem hele Livet igjennem.&#x00BB;</p>
<p>&#x00AB;Har Nogen af Jer lagt M&#x00E6;rke til,&#x00BB; fortsatte Julie, &#x00AB;at hos mange B&#x00F8;rn, svage is&#x00E6;r, Evnen til at t&#x00E6;nke og til at forstaae, hvad de l&#x00E6;re, f&#x00F8;rst vaagner, naar de ere 10 &#x00E0; 12 Aar gamle? Hos B&#x00F8;rn, hvem For&#x00E6;ldre og L&#x00E6;rere have ladet sidde igjen i Klasserne og d&#x00F8;se i Fred, er denne Opvaagnen skeet pludselig, og de have siden v&#x00E6;ret lige saa livlige og flittige, som de f&#x00F8;r vare dovne og dorske. Hos B&#x00F8;rn, hvem mindre fornuftige eller mer &#x00E6;ngstelig nidkj&#x00E6;re For&#x00E6;ldre og L&#x00E6;rere have s&#x00F8;gt at tr&#x00E6;kke ud af deres Dorskhed ved Straf, Privatl&#x00E6;sen og for tidlig Opflytten i h&#x00F8;jere Klasser, er denne Opvaagen skeet langsommere og har v&#x00E6;ret mindre fuldst&#x00E6;ndig.&#x00BB;</p>
<p>&#x00AB;Jeg har seet det F&#x00F8;rste,&#x00BB; sagde Fanny.</p>
<p><pb n="24"/>&#x00AB;Jeg har seet det Sidste, men desv&#x00E6;rre uden at forstaae det,&#x00BB; sagde Elise.</p>
<p>&#x00AB;Har Nogen af Jer lagt M&#x00E6;rke til,&#x00BB; spurgte Julie videre, &#x00AB;at naar et Barns Opdragelse er &#x0027;fors&#x00F8;mt,&#x0027; som det kaldes, og det saa s&#x00E6;ttes ind i Skolen i en noget sildigere Alder, vel at m&#x00E6;rke, naar det s&#x00E6;ttes ind i en Klasse i Forhold til sine Kundskaber og ikke til sin Alder, vil det hurtig tage igjen sine Kammerater og endog overgaae dem?&#x00BB;</p>
<p>&#x00AB;Nej, det har jeg aldrig seet,&#x00BB; sagde Fanny. &#x00AB;Ph&#x00E6;nomenet<note type="footnote">&#x00AB;Ph&#x00E6;nomenet] <hi rend="italic">rettet fra:</hi> Ph&#x00E6;nomenet <hi rend="italic">(trykkfeil, manglende anf&#x00F8;rselstegn)</hi></note> forekommer vist sj&#x00E6;lden. Saadanne B&#x00F8;rn blive altid sat ind i en Klasse, der er for h&#x00F8;j for dem, overl&#x00E6;sses med Extratimer og Privatundervisning for at kunne f&#x00F8;lge med, og svede i kort Tid baade sin Forstand og sin Helbred ud.&#x00BB;</p>
<p>&#x00AB;Ved det Exempel s&#x00E6;tte vi altsaa Sp&#x00F8;rgsmaalstegn,&#x00BB; sagde Julie, &#x00AB;og jeg forts&#x00E6;tter: Har Nogen af Jer kjendt B&#x00F8;rn, hvem man har l&#x00E6;rt eller villet l&#x00E6;re Gr&#x00E6;sk og Latin, fra de vare fem eller sex Aar gamle, og have I seet, hvad F&#x00F8;lgen er bleven?&#x00BB;</p>
<p>&#x00AB;Jo, desv&#x00E6;rre,&#x00BB; sagde Elise, &#x00AB;jeg veed tre B&#x00F8;rn, med hvem det Experiment er bleven foretaget. Deres Hjerner ere blevne &#x00F8;delagte derved, og de have siden slet ikke kunnet l&#x00E6;re Latin og Gr&#x00E6;sk, og vanskeligt noget Andet.&#x00BB;</p>
<p><pb n="25"/>&#x00AB;Til en af vore &#x00E6;ldre ber&#x00F8;mte M&#x00E6;nd,&#x00BB; sagde Julie, &#x00AB;gjorde man engang den Bem&#x00E6;rkning, at det var paafaldende, at der fra hans Tid var saa mange udm&#x00E6;rkede og fremragende M&#x00E6;nd, da dog efter hans og Andres Fort&#x00E6;llinger Skolerne vare daarlige og L&#x00E6;rerne uduelige. &#x0027;Just derfor&#x0027;, svarede han, &#x0027;vi havde saa daarlige L&#x00E6;rere, at vore Evner slet ikke bleve trukne frem og overanstr&#x00E6;ngte, f&#x00F8;r de vaagnede af sig selv, derfor bleve vi kraftige i Forstanden og mer originale, end man er nutildags.&#x0027; &#x2013; Af alle disse Pr&#x00E6;misser vover jeg at drage den Slutning, at B&#x00F8;rn af alle Kategorier, Gutter saa vel som Piger, opvakte saa vel som dorske, have bedst af indtil tolv Aars Alderen hovedsagelig at udvikle sine Legemskr&#x00E6;fter og styrke sin Helbred. Den boglige Undervisning, de modtog, burde ikke overskride een eller to Timer daglig og indskr&#x00E6;nke sig til de tarveligste, n&#x00F8;dt&#x00F8;rftigste Kundskaber, i det Hele burde den ikke gaae ud paa Andet end at &#x00F8;ve Hukommelsen uden at anstr&#x00E6;nge Fatteevnen. For&#x00F8;vrigt burde de f&#x00E6;rdes saa meget som muligt i Friluft, gaae paa Sk&#x00F8;jter, paa Ski, roe, fiske, sv&#x00F8;mme, dern&#x00E6;st gymnasticere og dandse, Gutter &#x00F8;ves i grovere Haandarbejder og et eller andet Haandv&#x00E6;rk, Smaapiger l&#x00E6;re Madlavning og Haandarbejder, fornemmelig saadanne, der ikke for meget anstr&#x00E6;nge Hoved og &#x00D8;jne. Det kunde <pb n="26"/>jo altsammen godt foregaae i Skolerne, saa skete det med Orden og passende Afvexling.&#x00BB;</p>
<p>&#x00AB;Der er noget, i hvad Du der siger, der tiltaler mit Moderhjerte,&#x00BB; sagde Elise. &#x00AB;B&#x00F8;rn kunne gaae og l&#x00F8;be l&#x00E6;nge, f&#x00F8;r de kunne tale rent, det viser jo, at det naturlige er at udvikle Legemet f&#x00F8;r Forstanden. B&#x00F8;rn have desuden en saa vidunderlig Gave til at l&#x00E6;re sig selv ad praktisk Vej, naar de blive ladte i Fred, at det nok kan h&#x00E6;nde, de da vilde finde ud selv meget, af hvad man nu l&#x00E6;rer dem.&#x00BB;</p>
<p>&#x00AB;Da Pascal<note type="commentary">Pascal&#x005D; Blaise Pascal (1623&#x2013;1662), fransk filosof, matematiker og naturforsker. Den pytagoreiske l&#x00E6;resetningen (etter den greske matematikeren og filosofen Pytagoras fra 600-tallet f&#x00F8;r Kristus) beskriver forholdet mellom sidene i en rettvinklet trekant.</note> var tolv Aar gammel,&#x00BB; sagde Fanny, &#x00AB;udfandt han den Pythagor&#x00E6;iske L&#x00E6;res&#x00E6;tning, uagtet han aldrig havde l&#x00E6;rt et Muk Mathematik og blot havde h&#x00F8;rt sin Fader sige, at det gik an at regne ved Hj&#x00E6;lp af Figurer.&#x00BB;</p>
<p>&#x00AB;Jeg seer, I opfatte min Tankegang,&#x00BB; sagde Julie. &#x00AB;Det er netop, hvad jeg mener, at B&#x00F8;rn ved den Slags Opdragelse, og naar de virkelig havde fri udenfor Skoletiden ikke alene vilde blive legemligt st&#x00E6;rke, men vilde v&#x00E6;nne sig til at see, h&#x00F8;re og iagttage mer, end nu er Tilf&#x00E6;ldet, og at deres Evner, Anl&#x00E6;g og Tilb&#x00F8;jeligheder vilde komme saa tydeligt frem, at opm&#x00E6;rksomme For&#x00E6;ldre og Opdragere med st&#x00F8;rre Lethed og Sikkerhed kunde v&#x00E6;lge Fag og L&#x00F8;bebane for dem, maaske kunde v&#x00E6;lge f&#x00E6;rre Fag end nu, saa de l&#x00E6;rte Meget og ikke mange Ting. Naar <pb n="27"/>B&#x00F8;rnene vare ti eller tolv Aar gamle burde f&#x00F8;rst den egentlige Fag-Undervisning begynde, i Sprog, Geographie, Grammatik og &#x0027;alle andre Slags Tikker&#x0027;. Piger burde da ligesaavel som Gutter, og det er herved jeg mener at besvare Elises Sp&#x00F8;rgsmaal, kunne v&#x00E6;lge mellem Latin- og Realskoler, mellem Naturfag og Sprog, mellem Universitetet og Handelsacademier og lige saa vel som dem forts&#x00E6;tte sin Uddannelse l&#x00E6;nge efter Confirmationen. Vi kunde godt, naar vi havde lagt et praktisk Grundlag i vor tidlige Barndom, l&#x00E6;re Husholdning og enkelte Slags Haandgjerning tilbunds ved Siden af at tilegne os en grundig Dannelse i en eller anden Retning, det ene Slags Arbejde hviler ud efter det andet, ligesom jeg formener, at den studerende Ungdom blandt M&#x00E6;ndene kunde have godt af at &#x00F8;ve et eller andet Haandv&#x00E6;rk. Paa den Maade vilde vi blive mer skikkede baade til &#x00C6;gteskabet og til at leve ugifte, end vi nu ere, og jeg troer, kj&#x00E6;re Sophie, at vi vilde blive mer elskv&#x00E6;rdige som F&#x00F8;lge af, at vi vare uddannede til at r&#x00F8;gte vort Kald ordentligt, end vi nu blive ved at dyrke Elskv&#x00E6;rdigheden som Specialfag.&#x00BB;</p>
<p>&#x00AB;Det troer jeg ogsaa,&#x00BB; sagde Elise, &#x00AB;om ikke andet vilde vi blive mer tilfredse. Det bekjendte Udsagn er v&#x00E6;rd at l&#x00E6;gge M&#x00E6;rke til: &#x0027;At kunne noget ordentligt, giver den samme <pb n="28"/>Ro i Sindet som en god Samvittighed&#x0027;. &#x2013; Den Ro maa de fleste Kvinder undv&#x00E6;re som F&#x00F8;lge af deres utilstr&#x00E6;kkelige og overfladiske Opdragelse, derfor er der saa mange misforn&#x00F8;jede Kvinder netop blandt de mest betydelige.&#x00BB;</p>
<p>&#x00AB;Ikke alene Udviklingen var &#x00F8;nskelig,&#x00BB; sagde Fanny, &#x00AB;men det mer udstrakte Felt og den st&#x00F8;rre Anvendelse for Kvindernes Evner, som deraf blev F&#x00F8;lgen. De Kvinder, hvem Ingen begj&#x00E6;re til&#x00E6;gte, eller som selv foretr&#x00E6;kke den enlige Stand (af personlige Grunde interesserer jeg mig mest for denne Klasse Skabninger), kunde faae anden Udsigt i Livet end en kummerlig L&#x00E6;rerindepost. Thi det er da vel ogsaa din Mening, Julie, at naar vi f&#x00F8;rst havde faaet samme Opdragelse som M&#x00E6;ndene, skulde vi ogsaa kunne anvende den og ligesom dem blive, hvad vi vilde.&#x00BB;</p>
<p>&#x00AB;Ja, det mener jeg rigtignok,&#x00BB; sagde Julie, &#x00AB;jeg finder hele Mills Raisonnement i denne Henseende og de Beviser, han f&#x00F8;rer, fuldkommen overbevisende.&#x00BB;</p>
<p>&#x00AB;Og Du finder ikke,&#x00BB; spurgte Sophie, &#x00AB;at hans Raisonnement og hans Beviser omstyrtes og modbevises derved, at Bibelen paal&#x00E6;gger os en stille Virksomhed, at Paulus siger: &#x0027;Det s&#x00F8;mmer sig Kvinderne at tie i Forsamlinger.&#x0027; Det Bud maa da overstryges, hvis Kvinderne skulle <pb n="29"/>have Adgang til samme L&#x00F8;bebaner som M&#x00E6;ndene.&#x00BB;</p>
<p>&#x00AB;Men min s&#x00F8;de Ven,&#x00BB; sagde Fanny, &#x00AB;netop til de L&#x00F8;bebaner, hvortil Kvinderne l&#x00E6;nge have havt Adgang, fordres der jo offentlig Fremtr&#x00E6;den. Naar Erikka Lie<note type="commentary">Erikka Lie&#x005D; Erika Lie, g. Nissen (1845&#x2013;1903), norsk pianist og musikkpedagog.</note> giver Concert eller Fru Gundersen<note type="commentary">Fru Gundersen&#x005D; Laura Gundersen (1832&#x2013;1898), skuespiller ansatt ved Christiania Theater</note> spiller Comedie, kan man kun uegentlig sige, at de tie i Forsamlinger. Sandheden er nok desv&#x00E6;rre, at naar det gj&#x00E6;lder at underholde og skaffe Nydelser, finder man en offentlig Virksomhed fuldkommen kvindelig og christelig, ligesom vi ikke genere os for eller forarge<note type="footnote">forarge] <hi rend="italic">rettet fra:</hi> forarger <hi rend="italic">(trykkfeil)</hi></note> M&#x00E6;ndene ved at gaae med h&#x00E6;ngende Kr&#x00F8;ller og alle Slags Falbelader,<note type="commentary">Falbelader&#x005D; pynt, frynser og garneringer p&#x00E5; damet&#x00F8;y</note> trods at Bibelen fraraader os at pryde os med Haarfletninger og udenpaa h&#x00E6;ngt Stads. Tvertimod er man enig om at ansee Pyntesyge som en fortrinsvis kvindelig Dyd. &#x2013; Den mest begavede ugifte Dame, jeg har kjendt, endte sine Dage paa et Sindssygehospital. Havde en Mands L&#x00F8;bebane og Virkekreds staaet hende aaben, vilde rimeligvis hendes Liv blevet ligesaa straalende og &#x00E6;refuldt, som det nu var m&#x00F8;rkt og s&#x00F8;rgeligt; men for de Kvinder, der ikke havne i &#x00C6;gteskabet, ikke have kunstneriske Anl&#x00E6;g, ikke tilfredsstilles ved Pynt og Sladder, men hvis Begavelse omfatter M&#x00E6;ndenes nuv&#x00E6;rende Omraade, og som vilde kunne gj&#x00F8;re Fyldest for sig i en eller anden Videnskab, et <pb n="30"/>Embede eller Studium, for dem blot ere alle Sunde lukkede. Dog er det de f&#x00E6;rreste af de private eller offentlige Hverv, hvortil M&#x00E6;ndene have Eneret, der fordre nogen Optr&#x00E6;den for Forsamlinger. Naar Kvinderne nogen Tid havde havt fuld Frihed til at forberede sig til og s&#x00F8;ge, hvilke Poster de selv maatte v&#x00E6;lge, vilde rimeligvis deres Kvindelighed komme frem deri, at de holdt sig tilbage fra dem, der fordrede Talen i Forsamlinger.&#x00BB;</p>
<p>&#x00AB;Det meste af, hvad Du der siger, er som talt udaf mit Hjerte,&#x00BB; sagde Julie. &#x00AB;Forresten skal den rette Overs&#x00E6;ttelse af det citerede Sted v&#x00E6;re: Det s&#x00F8;mmer sig for Kvinderne at tie i &#x0027;Kirken&#x0027; (eller &#x0027;Menigheden&#x0027;), ikke Forsamlinger i det Hele. Paal&#x00E6;get om Taushed gj&#x00E6;lder saaledes blot religieuse Anliggender, naar Menigheden er samlet. De, der ville anvende denne Pauli Forskrift paa alle Anliggender og alle Slags Forsamlinger og benytte den til at lukke Munden paa Kvinderne, naar som helst de ville tage Ordet for flere Tilh&#x00F8;rere, de synes mig at bryde sig mer om at faae sin Mening frem, end om at begrunde den. De benytte Paulus som Voltaire<note type="commentary">Voltaire&#x005D; Fran&#x00E7;ois-Marie Arouet Voltaire (1694&#x2013;1778), fransk filosof og forfatter.</note> benyttede Propheten Habakuk: til at bevise hvad som helst.<note type="commentary">Propheten Habakuk &#x2026; helst&#x005D; referanse til &#x00AB;Profeten Habakuk&#x00BB;s bok i <title rend="italic">Det gamle testamente</title>. Voltaire skal ha sagt: &#x00AB;Monsieur, vous ne connoissez gu&#x00E8;res ce Habacouc, ce coquin est capable de tout!&#x00BB; (&#x00AB;Min herre, de kjenner slett ikke denne Habakuk; denne slyngelen er i stand til hva som helst.&#x00BB;) Jfr. Heath A. Thomas, <title rend="italic">Habakkuk</title>, Grand Rapids: Eerdmans Publishing Co., 2018</note> Hvordan man end vil fortolke Skriftstedet, saa meget er dog vist, at f&#x00F8;rst da vilde Kvindernes Taushed kunde regnes <pb n="31"/>dem til Fortjeneste, naar den var frivillig valgt, ligesom ogsaa Lydigheden i &#x00C6;gteskabet f&#x00F8;rst fik christeligt V&#x00E6;rd, naar den ikke var os paatvunget ved vor borgerlige Afh&#x00E6;ngighed.&#x00BB;</p>
<p>&#x00AB;Jeg finder som Du og Fanny, at Christendommen ikke bestemt er til Hinder for, at Kvinder overtage samme Poster og Bestillinger som M&#x00E6;ndene,&#x00BB; sagde Elise. &#x00AB;Dog tiltaler denne Udsigt mig ikke. Jeg synes, Kvinderne kunne n&#x00F8;je sig med Dannelsen for Dannelsens egen Skyld og blot lade den lyse i Hjemmet. Hvad hele den Del af Mills Bog angaaer, er jeg mer tilb&#x00F8;jelig til at v&#x00E6;re enig med Mills Opponenter end med Mill selv. Jeg finder Intet at indvende mod den Indvending, at i de L&#x00F8;bebaner, der hidtil have staaet Kvinderne aabne, har Ingen af dem opnaaet den f&#x00F8;rste Rang. Hvad kunne I sige dertil f. Ex., at ikke engang George Sand<note type="commentary">George Sand&#x005D; psevdonym for den kjente og omstridte franske forfatteren Aurore Dudevant (1804&#x2013;1876).</note> har formaaet at skildre en Mand, der var andet end en Kvindemand, og at ingen Kvinde som Maler eller Componist har opnaaet nogen stor Udm&#x00E6;rkelse, uagtet de dog l&#x00E6;nge nok have puslet dermed.&#x00BB;</p>
<p>&#x00AB;Den Indvending mod George Sand vilde jeg helst besvare &#x0027;med at sige B&#x00E6;!&#x0027;,&#x00BB; sagde Fanny. &#x00AB;George Sands Characterskildringer have en psychologisk Sandhed og Magt, som ikke er overgaaet, neppe naaet af nogen mandlig Forfatter, <pb n="32"/>og som netop blandt de mandigste M&#x00E6;nd har sikkret hende Anseelse som en Skribent af f&#x00F8;rste Rang. George Sand kan desuden, hvad der vel maa ansees for det H&#x00F8;jeste i Literaturen, hun kan skildre et Geni, og hun gj&#x00F8;r det i et Sprog saa perlende krystalklart, saa fuldendt i Skj&#x00F8;nhed og Kraft, at alle nulevende mandlige Forfattere, om de gik sammen i V&#x00E6;ddekamp mod hende alene, ikke kunde skrive hende det efter.&#x00BB;</p>
<p>&#x00AB;Meget muligt,&#x00BB; sagde Elise. &#x00AB;Jeg har en lidet udviklet &#x00E6;sthetisk Sands; ved altfor naturtro psychologiske Characterskildringer f&#x00F8;ler jeg mig tilmode som paa et Anatomikammer, og et krystalklart Sprog har for mig lidet V&#x00E6;rd, naar det tjener til Tolk for en grumset S&#x00E6;delighed. George Sand er for mig blot en uanst&#x00E6;ndig, forargelig Forfatter, derfor blev jeg forn&#x00F8;jet ved at kunne slippe at beundre hende.&#x00BB;</p>
<p>&#x00AB;Det er netop hvad jeg vilde sagt,&#x00BB; svarede Fanny, &#x00AB;at George Sand sikkerlig ikke har Mangel paa mandig Kraft, men en fuldkommen Mangel paa Moralitet. Derfor kan hun til Fuldkommenhed skildre M&#x00E6;nd, der ere Genier og Kunstnere, eller letsindige og slette Subjecter, men hun kan ikke skildre en Mand, hvis Fortrin og hvis Mandighed ligger i hans Characters og hans Principers Renhed og Kraft. Dette har <pb n="33"/>givet Anledning til den overfladiske Bed&#x00F8;mmelse af George Sand, som Du citerer.&#x00BB;</p>
<p>&#x00AB;Hvorvidt en Kvinde kan eller ikke kan skrive som en Mand, forekommer mig temmelig uv&#x00E6;sentligt og Sagen uvedkommende,&#x00BB; sagde Julie. &#x00AB;M&#x00E6;ndene kunne jo heller ikke skrive som Kvinder. I alle Fald f&#x00F8;re ingen af vore Forfattere et Sprog som Forfatterinden af &#x0027;Amtmandens D&#x00F8;ttre&#x0027;.<note type="commentary">Forfatterinden af &#x0027;Amtmandens D&#x00F8;ttre&#x0027;&#x005D; Camilla Collett (1813&#x2013;1895)</note> Hvis de kunde skrive som hun, saa gid de vilde gj&#x00F8;re det! Hvis en Mand bedre kan beskrive en Kvinde end omvendt, kommer det vel ganske naturligt af, at for en Mand ligger Kvindens snevre, indskr&#x00E6;nkede Liv fuldkommen aabent og overskueligt, medens Kvinden af Mandens F&#x00E6;rd blot seer en Del. Den anden Indvending, hvoraf Du f&#x00F8;lte Dig slagen, troer jeg, Du bedst vilde faae besvaret ved opm&#x00E6;rksomt at l&#x00E6;se Mills Bog om igjen, dog vil jeg fors&#x00F8;ge paa Dig Virkningen af min Veltalenhed: Hvis ingen Kvinde som Maler eller Componist har opnaaet den f&#x00F8;rste Rang, hvad jeg for Resten for Malernes Vedkommende betvivler, kommer det sikkerlig deraf, at de hidtil mest have &#x0027;puslet&#x0027; med de skj&#x00F8;nne Kunster, og at ikke tilstr&#x00E6;kkelig mange Kvinder i tilstr&#x00E6;kkelig lang Tid have arbejdet dermed. Det er blot de Yngste af de nu Levende, der have havt fuld Frihed, Anledning og Opfordring til at udvikle sine kunstneriske <pb n="34"/>Anl&#x00E6;g. De Sunde vare ogsaa tidligere lukkede for Kvinderne. T&#x00E6;nk Dig om! blot i vore smaa Forhold, blandt Dine og mine J&#x00E6;vnaldrende, kjender Du ikke af dem flere, der tegnede og malede fortr&#x00E6;ffeligt i Vandfarve, men hvem det aldrig faldt ind at skaffe sig en ordentlig Uddannelse i den Retning, eller blot at fors&#x00F8;ge sig i Oliemaleri? Veed Du ikke ogsaa flere, der spillede udm&#x00E6;rket og phantaserede paa Pianoforte, saa det kunde smelte Hjertet i Dit Bryst, men ikke vare i Stand til at skrive ned den simpleste Melodi?&#x00BB;</p>
<p>&#x00AB;Alt dette indr&#x00F8;mmer jeg villigt,&#x00BB; sagde Elise. &#x00AB;Der kan Du see. Det kom blot af, at Generalbas<note type="commentary">Generalbas&#x005D; generalbass, ofte ogs&#x00E5; kjent som <hi rend="italic">basso continuo</hi>, en akkompagnementsteknikk i europeisk kunstmusikk fra 16- og 1700-tallet</note> og Malerskoler dengang vare lige saa meget Contrabande<note type="commentary">Contrabande&#x005D; forbudt gods, smuglervare</note> for Damer, som Gr&#x00E6;sk, Latin og l&#x00E6;rde Skoler er det endnu. Kvindeligheden bestod i at grave sine Pund ned i Jorden, enten man havde et eller fem; om de rigest udstyrede paa den Maade aldrig bleve fuldf&#x00E6;rdige Mennesker, om deres Begavelse blev dem et bestandigt Nag og de selv ved deres Misforn&#x00F8;jelse en Sv&#x00F8;be for deres Omgivelser, det var det samme, de havde ikke som M&#x00E6;ndene et Ansvar for deres Pund og en Forpligtelse til at udvikle Guds gode Gaver. De vare Kvinder, deres Lys maatte s&#x00E6;ttes under en Skj&#x00E6;ppe. Det var de f&#x00E6;rreste, hvem <pb n="35"/>det faldt ind at handle mod disse Anskuelser, og disse Faa vare ikke altid de mest begavede.&#x00BB;</p>
<p>&#x00AB;I Kraft af denne Behandling,&#x00BB; sagde Fanny, &#x00AB;ere vist mange Evner, der vare store hos Bedstem&#x00F8;drene, blevne saa vel udslukkede, at de slet ikke ere vaagnede igjen hos B&#x00F8;rneb&#x00F8;rnene, i alle Fald ikke i deres naturlige, oprindelige Form.&#x00BB;</p>
<p>&#x00AB;Det var meget sagt,&#x00BB; sagde Elise. &#x00AB;Du gaaer altsaa aldeles ind paa Mills Snebad- og Drivhustheori,<note type="commentary">Mills Snebad- og Drivhustheori&#x005D; henvisning til en passasje hos Mill, hvor han hevder at man for kvinnenes vedkommende har anvendt en slags opphetet drivhuspleie for &#x00E5; utvikle visse evner hos dem med &#x00AB;deres Herrers Interesser og Forn&#x00F8;ielser for &#x00D8;ie&#x00BB;. Disse evnene utvikler seg hurtig, mens andre skudd av samme rot som blir overlatt til vinterluft og kulde, d&#x00F8;r ut. Mennene innbilte seg at plantene av seg selv grodde p&#x00E5; den m&#x00E5;ten de hadde f&#x00E5;tt den til &#x00E5; gro, og at plantene ville g&#x00E5; ut hvis man ikke holdt den ene halvdelen i drivhus, den andre i et sn&#x00F8;bad.</note> og troer, at Menneskene formaae saa aldeles at forandre og forkvakle Naturen?&#x00BB;</p>
<p>&#x00AB;Hj&#x00E6;lp mig, Julie,&#x00BB; sagde Fanny, &#x00AB;jeg staaer fast. Trods min levende Overbevisning, om at Mill og jeg har Ret, kan jeg ingen Beviser finde.&#x00BB;</p>
<p>&#x00AB;Da beh&#x00F8;ver Du dog ikke at s&#x00F8;ge langt,&#x00BB; sagde Julie. &#x00AB;Hvis ikke Menneskene havde Frihed ogsaa til at forandre og forkvakle Naturen, maatte jo Husdyrene t&#x00E6;mmes om igjen for hver Generation, og der kunde ikke af Planter og Dyr opelskes saa mange forunderlige Varieteter, som der nu gj&#x00F8;res. Det er saaledes bleven mig fortalt, at der i Finland etsteds er fremkommen en Race halel&#x00F8;se Hunde. Der bruges nemlig Hundene til at vogte Ren. For at beskytte dem mod Ulvene, der fornemmelig greb efter deres Haler, huggede man Halerne af dem. Da man <pb n="36"/>havde fortsat denne Behandling gjennem flere Generationer, f&#x00F8;dtes tilsidst Hundene uden Hale.&#x00BB;</p>
<p>&#x00AB;Tak, Julie,&#x00BB; svarede Fanny. &#x00AB;Dine Exempler ere slaaende. Altsaa, str&#x00E6;nge Elise, ligesaalidt som Du kan fordre af Husdyrene, at de skulle f&#x00F8;des vilde, ligesaalidt som Du kan fordre af Finnehundene, at de alle skulle have Haler, ligesaa lidt kan Du forlange af Kvinderne, at de allerede nu i de skj&#x00F8;nne Kunster skulle have naaet den h&#x00F8;ieste Rang, eller af deres nuv&#x00E6;rende Standpunkt slutte, hvilken H&#x00F8;jde de ere bestemte til at naae. Selv om de aldrig i nogen Retning kunne komme til at maale sig med de st&#x00F8;rste M&#x00E6;nd, hvad kan saa egentlig deraf bevises? Fortjene ikke Walter Scotts<note type="commentary">Walter Scotts&#x005D; Walter Scott (1771&#x2013;1832), skotsk lyriker og romanforfatter</note> Digte Beundring, fordi man har Byrons?<note type="commentary">Byrons&#x005D; George Gordon Byron (Lord Byron, 1788&#x2013;1824), britisk romantisk lyriker</note> Er ikke Holberg<note type="commentary">Holberg&#x005D; Ludvig Holberg (1684&#x2013;1754), dansk-norsk historiker og forfatter, s&#x00E6;rlig kjent for sine komedier</note> al H&#x00E6;der v&#x00E6;rd, fordi om der findes en Moli&#x00E8;re?<note type="commentary">Moli&#x00E8;re&#x005D; Jean-Baptiste Poquelin (Moli&#x00E8;re, 1622&#x2013;1673), fransk komedieforfatter</note> Skulde Frygten for ikke at blive verdensber&#x00F8;mte hindre os fra at udrette det, vi formaae, baade i Kunsten og i det praktiske Liv og fra at tr&#x00E6;nge ind saa dybt, som vi magte, i Tankens Verden?&#x00BB;</p>
<p>&#x00AB;Den Indr&#x00F8;mmelse vil jeg ikke engang gj&#x00F8;re,&#x00BB; sagde Julie. &#x00AB;At vi ere j&#x00E6;vnbyrdige med Manden og altsaa kunne s&#x00E6;tte vort Ideal ligesaa h&#x00F8;it som han, vide vi af Bibelen. Huske I, hvad den hellige Skrift fort&#x00E6;ller om Kvindens Skabelse? Gud sagde: &#x0027;Jeg vil gj&#x00F8;re Adam en Medhj&#x00E6;lp, der er ham lig.&#x0027; &#x2013; Ikke en Tjenestekvinde, der <pb n="37"/>kan paatage sig det Arbejde, han maatte finde under sin V&#x00E6;rdighed, ikke et finere V&#x00E6;sen, der skal b&#x00E6;res paa H&#x00E6;nderne og skaanes for Livets tungere Pligter, men en Medhj&#x00E6;lp, der er ham lig; der kan t&#x00E6;nke hans Tanker, arbejde hans Arbejde, str&#x00E6;be med hans Str&#x00E6;ben, dele hans Udvikling, hans Rettigheder, hans Pligter, hans Ansvar. &#x0027;;En Medhj&#x00E6;lp, der er ham lig&#x0027;, skulde ikke denne Bestemmelse, der er os medgiven ved Verdens Skabelse, v&#x00E6;re den rette, den naturlige, den Gud og Mennesker velbehagelige? Skulde den ikke f&#x00F8;re til Ligeberettigelse ogsaa udenfor &#x00C6;gteskabet? Ak gid Mill havde skrevet sin Bog, da jeg var sexten Aar, eller gid jeg nu var sexten Aar og kunde begynde Livet fra Nyt af med den Opfatning af vort Kald, Mill har vakt hos mig.&#x00BB;</p>
<p>&#x00AB;Men, Julie,&#x00BB; sagde Sophie, &#x00AB;Du glemmer, at den f&#x00F8;rste Bestemmelse forskjertsede<note type="commentary">forskjertsede&#x005D; &#x00F8;dela, satte over styr</note> vi ved Syndefaldet, ved Evas Br&#x00F8;de blev Manden vor Herre, ikke vor Lige.&#x00BB;</p>
<p>&#x00AB;Det Ene forhindrer ikke det Andet,&#x00BB; sagde Julie, &#x00AB;vi h&#x00F8;re ikke, at der blev frataget Kvinden mer end Manden Evner og Gaver. Tr&#x00E6;ldommen, Forbandelsen, der laa i Guds Ord til hende, blev borttaget da den dertil knyttede Forj&#x00E6;ttelse<note type="commentary">Forj&#x00E6;ttelse&#x005D; l&#x00F8;fte, tilsagn</note> blev opfyldt. Den f&#x00F8;rste Virkning heraf var ogsaa Ridderligheden, der satte Kvinden op <pb n="38"/>paa en Piedestal<note type="commentary">Piedestal&#x005D; et h&#x00F8;yt m&#x00F8;bel el. s&#x00F8;yle hvor man plasserer en statue eller byste; i overf&#x00F8;rt betydning at noen plasseres i en unaturlig opph&#x00F8;yd stilling eller status</note> og dyrkede hende som et h&#x00F8;jere V&#x00E6;sen. Dog faldt det Ingen ind, at hun skulde faae lige borgerlige Vilkaar med Manden. Styrkens Moral, hvis sejge Livskraft Mill saa veltalende har skildret, kom bedst frem heri. Nu er selv det ydre Skin af &#x0027;Ridderlighedens Moral&#x0027; i Virkeligheden l&#x00E6;ngst forbi. Nu skulde Tiden, som Mill siger, v&#x00E6;re kommen til Retf&#x00E6;rdighedens Moral, men Retf&#x00E6;rdighedens Moral er mer end nogen anden den sande Styrkes Moral, den giver Ingen mer Agtelse, end han fortjener, og yder ikke Svagheden nogen Overb&#x00E6;relse. Vil vi faae Del i den og behandles efter den, maae vi s&#x00F8;ge igjen at h&#x00E6;ve os op til vor f&#x00F8;rste, vor oprindelige Bestemmelse.&#x00BB;</p>
<p>&#x00AB;Julie, mig har Du overvundet,&#x00BB; sagde Elise. &#x00AB;Den f&#x00F8;rste Bestemmelse med os er sikkert den rette; sikkert er det ogsaa, vi opfylde den ikke, kunne ikke opfylde den. En anden Pligt, der har hvilet paa os gjennem alle Tider, den at v&#x00E6;re vore B&#x00F8;rns Opdragerinder, ere vi ved vor egen utilstr&#x00E6;kkelige Opdragelse ligesaa uskikkede til at fyldestgj&#x00F8;re. Om M&#x00F8;dre intet h&#x00F8;iere &#x00F8;nske end at beholde sine B&#x00F8;rn hjemme, ere de dog n&#x00F8;dte til at s&#x00E6;tte dem i Skole, fordi de ikke selv ere i Stand til at undervise dem. Naar For&#x00E6;ldrene boe paa Landet, og af denne Grundmaae sende sine B&#x00F8;rn ind i Byerne og lade <pb n="39"/>dem boe hos Fremmede, bliver denne N&#x00F8;dvendighed desto mer f&#x00F8;lelig og beklagelig. At M&#x00F8;dre ikke kunne optugte S&#x00F8;nner, er en almindelig anerkjendt Sandhed. Naar Hustruen havde den Stilling i &#x00C6;gteskabet, som hun burde have, og den Uddannelse, som hun burde, med den heraf flydende Sikkerhed og Myndighed, kunde hun nok baade opl&#x00E6;re og optugte sine B&#x00F8;rn. Derfor: selv om Adgang for Kvinder til M&#x00E6;ndenes Dannelse f&#x00F8;rte til Adgang for dem til samme L&#x00F8;bebane som M&#x00E6;ndene, siger jeg: Gjerne det. Det gaaer jo ikke an at ville h&#x00F8;ste de gode Frugter i Hjemmet uden ogsaa at tage F&#x00F8;lgerne i det offentlige Liv. De, der ikke som Fanny foretr&#x00E6;kke den enlige Stand, kunde jo ligesaa godt gaae over i &#x00C6;gteskabet fra et Embede eller et Studium, som de allerede nu for &#x00C6;gtestanden opgive en L&#x00E6;rerindepost eller Kunstnerbanen.&#x00BB;</p>
<p>&#x00AB;Eller ligesaa godt som de nu,&#x00BB; supplerede Fanny, &#x00AB;af Mangel paa Beskj&#x00E6;ftigelse styrte sig i &#x00C6;gteskabet af lutter Kjedsommelighed, uden at give sig Tid til at vente til den <hi rend="italic">Rette</hi> kommer.&#x00BB;</p>
<p>&#x00AB;Hvis Mand og Hustru havde samme Uddannelse,&#x00BB; sagde Julie, &#x00AB;og det var dog rimeligt, at man ligesaa godt kunde finde hinanden ved at studere sammen som ved at dandse <pb n="40"/>sammen, kunde de jo dele Embedet. De fleste M&#x00E6;nd i Videnskabens eller Statens Tjeneste have til Hj&#x00E6;lp en Fuldm&#x00E6;gtig, Amanuensis, eller hvad Navnet nu kan v&#x00E6;re. Hvorfor ikke tage hertil den dem af Gud beskikkede Medhj&#x00E6;lp? Mange Hustruer, is&#x00E6;r b&#x00F8;rnl&#x00F8;se, vilde have Tid nok.&#x00BB;</p>
<p>&#x00AB;Hvor morsomt!&#x00BB; lo Fanny. &#x00AB;Vi kunde faae Hr. og Fru Bing, Sorenskrivere i Aker, ligesom William og Mary, Konger af England. Man kunde da slippe at see saa mange intelligente og ved nedarvet Dannelse h&#x00F8;itstaaende Kvinder enten spilde sit Liv i en &#x2013; forholdsvis &#x2013; Lediggang eller som &#x00E6;dle Arabere for Plougen<note type="commentary">&#x00E6;dle Arabere for Plougen&#x005D; den arabiske fullblodsrasen <hi rend="italic">araber</hi> regnes som den edleste av alle hesteraser (og ble ikke brukt som trekkdyr)</note> misbruges til det Slags huslige, rastl&#x00F8;se &#x0027;Kjaak&#x0027;, som de bedre kunde lade gj&#x00F8;re ved enhver Tjenestepige. Hvor &#x00C6;gteparret ikke havde samme Uddannelse, kunde jo Hustruen, hvis Manden tillod det, forts&#x00E6;tte sit tidligere Arbejde, selv om det var at r&#x00F8;gte et Embede, og derved bidrage Sit til Familiens Indt&#x00E6;gter.&#x00BB;</p>
<p>&#x00AB;I Virkeligheden have vi jo allerede Erfaring for, at baade den ene og den anden Ordning kan gaae an,&#x00BB; sagde Elise. &#x00AB;Skuespillerinder<note type="footnote">&#x00AB;Skuespillerinder&#x005D; <hi rend="italic">rettet fra:</hi> Skuespillerinder <hi rend="italic">(trykkfeil, anf&#x00F8;rselstegn mangler)</hi></note> dyrke samme Kunst som deres M&#x00E6;nd; Vaagekoner og &#x2013; tilgiv mig mine Damer &#x2013; Gjordem&#x00F8;dre,<note type="commentary">Gjordem&#x00F8;dre&#x005D; gammel skrivem&#x00E5;te for <hi rend="italic">jordmor</hi></note> &#x00F8;ve en fra deres M&#x00E6;nds forskjellig Forretning. Man h&#x00F8;rer ikke, at enten de f&#x00F8;rste eller de sidste ere daarligere Hustruer og M&#x00F8;dre end vi andre. Naar <pb n="41"/>jeg virkelig havde Lyst og Evne dertil, maatte det jo v&#x00E6;re min Mand ligesaa behageligt, at jeg om Formiddagen, medens han skj&#x00F8;ttede sine Embedspligter, havde v&#x00E6;ret beskj&#x00E6;ftiget med et eller andet Arbejde, der sysselsatte og udviklede min Aand, som at jeg blot havde staaet over Gryderne, stoppet Str&#x00F8;mper eller l&#x00F8;bet paa Gaden. Naar jeg allerede i Forvejen havde en virkelig Kyndighed i Husv&#x00E6;senet, saa jeg forstod at opl&#x00E6;re og bruge mine Tjenestefolk og blot beh&#x00F8;vede at tr&#x00E6;kke op mit Hus som mit Uhr hver Morgen, kunde Dagens Gjerning gaae lige godt eller bedre paa den Maade. Det vilde maaskee f&#x00F8;re til, at Tjenestepiger fik st&#x00F8;rre Ansvar og maatte erhverve sig st&#x00F8;rre Indsigt i sin Dont f&#x00F8;r de tog Tjeneste, derved vilde denne Samfundsklasse ogsaa h&#x00E6;ves et Trin h&#x00F8;jere op.&#x00BB;</p>
<p>&#x00AB;Dem, hvem Kvindernes Emancipation mest vilde h&#x00E6;ve,&#x00BB; sagde Julie, &#x00AB;var M&#x00E6;ndene. Hidtil have de fornemmelig h&#x00E6;vdet sin Overlegenhed ved at holde Kvinderne nede, ved at sige om al den Gjerning og al den L&#x00E6;rdom, hvortil de, fordi &#x0027;de hede M&#x00E6;nd,&#x0027; have tiltaget sig Eneret: &#x0027;Det kunne Kvinderne ikke gj&#x00F8;re, det kunne Kvinderne ikke l&#x00E6;re, det kunne Kvinderne ikke forstaae, dertil have Kvinderne ikke Nerver, det vilde dr&#x00E6;be al Kvindelighed osv. osv.&#x0027; Naar nu Kvinderne begynde selv at pr&#x00F8;ve sine Nerver og sine Kr&#x00E6;fter og <pb n="42"/>selv at ville bestemme, hvad der kan forenes med Kvindeligheden, for maaskee at bevise, at Kvindelighed og Overfladiskhed ikke ere uadskillelige Begreber, maae M&#x00E6;ndene overgaae Kvinderne i alle Ting, naar de ville h&#x00E6;vde den f&#x00F8;rste Plads og virkelig v&#x00E6;re, hvad de skulle: Kvindens Hoved.&#x00BB;</p>
<p>&#x00AB;Jeg seer, jeg kommer ingen Vej med, hvad jeg suger af mit eget Bryst,&#x00BB; sagde Sophie. &#x00AB;Saa vil jeg laane en Indvending fra &#x0027;Times&#x0027; og sp&#x00F8;rge: Ere Kvinderne villige til at paatage sig alle Samfundspligter, V&#x00E6;rnepligten for Exempel? Hvad vilde Du sige, Julie, om Storthinget, som Svar paa Dine og Ligesindedes Bestr&#x00E6;belser for at &#x0027;frigj&#x00F8;re Kvinden,&#x0027; vilde udskrive ogsaa de unge Piger til almindelig V&#x00E6;rnepligt?&#x00BB;</p>
<p>&#x00AB;Jeg vilde sige,&#x00BB; svarede Julie, &#x00AB;at de unge Piger ligesaa godt kunde lege Soldat paa Gardermoen, som de unge M&#x00E6;nd. &#x2013; For Resten, vil Du vide min Mening alvorligen, er det den: Naar et Folk ved lang Undertrykkelse havde tabt baade Interessen for sine egne Anliggender og Evnen til at styre dem, vilde det v&#x00E6;re grusomt, fordi om en liden Del af Borgerne gjorde Opr&#x00F8;r, pludselig og uden Overgang at overlade det hele Folk til Selvstyrelse; ligesaa grusomt vilde det v&#x00E6;re pludselig at paal&#x00E6;gge alle Kvinder alle Samfundsbyrder, fordi om Enkelte forlange mer <pb n="43"/>Oplysning og flere Rettigheder. Paa Grund af den Retning, Kvindernes Evner nu have taget, burde de, der vilde studere, s&#x00F8;ge Embeder eller paa anden Maade concurrere med M&#x00E6;ndene, paal&#x00E6;gges at udtjene deres V&#x00E6;rnepligt ved Fattigfors&#x00F8;rgelsen eller Hospitalerne. Det var en alvorlig V&#x00E6;rnepligt, hvorved de kunde vise, at de mente det alvorligt. At Kvinder ere uvurderlige som Sygeplejere, derfor har man allerede tilstr&#x00E6;kkelig Erfaring; hvad de kunde udrette ved Fattigplejen, burde fors&#x00F8;ges.&#x00BB;</p>
<p>&#x00AB;Ak, hvor de fik det ondt!&#x00BB; udbr&#x00F8;d Sophie, &#x00AB;og vi Andre ogsaa; thi vi maatte jo v&#x00E6;lge, om vi vilde eller ikke vilde betr&#x00E6;de de nye Baner, det var jo nok til at forbittre sig Livet. Troer Du virkelig, Julie, at vi vilde blive mer lykkelige, om vi kunde concurrere med M&#x00E6;ndene, ligesom dem v&#x00E6;lge Studium og Livsstilling, ligesom dem ofte angre vort Valg.&#x00BB;</p>
<p>&#x00AB;Mange vilde blive det,&#x00BB; svarede Julie. &#x00AB;Desuden, om vi bleve mer eller mindre lykkelige, anseer jeg for uv&#x00E6;sentligt, hvad der er sikkert, er, at vi vilde blive mer udviklede, blive mer, hvad vi ere bestemte til at v&#x00E6;re. Hvis vi nu ere mer lykkelige end M&#x00E6;ndene, med hvad Ret ere vi det da? Hvis vi ere i Stand til at paatage os st&#x00F8;rre Ansvar og Byrder, end vi nu b&#x00E6;re, og arbejde mer eller anderledes, end vi nu arbejde, er det vor Pligt ikke at unddrage os af Frygtsomhed eller Magelighed&#x00BB;.</p>
<p>&#x00AB;Veed Du hvad, jeg faaer en Id&#x00E9;&#x00BB;, sagde Fanny, &#x00AB;Du burde se at udbrede Dine Meninger. Maaske de, der dele dem i Frygtsomhed og uden at v&#x00E6;re sig det rigtig bevidst, kunde fatte Mod og virke til deres Gjennemf&#x00F8;relse&#x00BB;.</p>
<p>&#x00AB;Det maatte da v&#x00E6;re ved at nedskrive denne vor Samtale&#x00BB;, svarede Julie.</p>
<p>&#x00AB;Det var, hvad jeg mente&#x00BB;, sagde Fanny.</p>
<p>&#x00AB;Gud fri os!&#x00BB; udbr&#x00F8;d Sophie.</p>
<p>&#x00AB;S&#x00F8;de Sophie&#x00BB;, sagde Julie, &#x00AB;lad os faae Lov og hindre os ikke. Men Elise er bedst skikket til det Arbejde, hun har den bedste Hukommelse, og er dog, med al Respekt for os Andre, den Klogeste af os&#x00BB;.</p>
<p>&#x00AB;Du har talt mest&#x00BB;, sagde Elise, &#x00AB;og da Enhver husker bedst sine egne Ord, vil Samtalen blive fuldst&#x00E6;ndigst, naar <hi rend="italic">Du</hi> meddeler den. Vi Andre kunne jo rette bagefter&#x00BB;.</p>
<p>&#x00AB;Elises Argumenter ere altid &#x0027;sans r&#x00E9;plique&#x0027;,&#x00BB;<note type="commentary">sans r&#x00E9;plique&#x005D; uten innvending</note> sagde Julie. &#x00AB;I Grunden har jeg ogsaa Lyst, naar jeg blot kunde faae Tid. Det vil sige, Tid har jeg nok, bogstavelig talt, men da en saadan Virksomhed ikke vilde anerkjendes i min Familie &#x2026;&#x00BB;</p>
<p>&#x00AB;Maatte Du tage dertil den Tid, &#x0027;som ikke <pb n="45"/>regnes med&#x0027;,&#x00BB;<note type="footnote">med&#x0027;,&#x00BB;] <hi rend="italic">rettet fra:</hi> med,&#x00BB; <hi rend="italic">(trykkfeil, manglende indre anf&#x00F8;rselstegn)</hi></note> fortsatte Fanny. &#x00AB;Gj&#x00F8;r Du det, min S&#x00F8;de, og stol paa bedre Tider&#x00BB;.</p>
<p>&#x00AB;Jeg faaer fors&#x00F8;ge&#x00BB;, svarede Julie, &#x00AB;men saa maa I ikke tale et Ord mere om Mill i Aften, ellers bliver jeg svimmel&#x00BB;.</p>
<p>&#x00AB;S&#x00E6;t Dig til Pianofortet, Sophie&#x00BB;, sagde Elise, &#x00AB;og spil os nogle af dine smukkeste Melodier for, saa hvile vi os Alle og Julie faaer t&#x00E6;nke i Ro&#x00BB;.</p>
<p>Sophie fulgte Opfordringen med et resigneret Suk, og Julie skrev i sine ledige &#x00D8;jeblikke, hvad der her, gjennemset og rettet af Veninderne, forel&#x00E6;gges L&#x00E6;seren og is&#x00E6;r L&#x00E6;serinden til velvillig Overvejelse.</p>
</div>
</body>
</text>
</TEI>