<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="NSL_Lie_Hvaljag_Finmarksvidden">
<teiHeader>
<fileDesc>
<titleStmt>
<title>Jonas Lie: <hi rend="italic">&#x00AB;Et Hvaljag&#x00BB; og
    &#x00AB;Finmarksvidden&#x00BB;</hi>
    <lb/>Tekstkritisk og kommentert utgave ved Petter Aaslestad, Det norske spr&#x00E5;k- og litteraturselskap/bokselskap.no, Oslo 2021
<lb/>Tekstene er transkribert fra <hi rend="italic">Juleroser</hi> (1891) og <hi rend="italic">Norge
    i det nittende Aarhundrede</hi> (1900). Utgivelsen er fagfellevurdert.
<lb/>ISBN: 978-82-8319-600-9 (digital, bokselskap.no), 978-82-8319-601-6 (epub), 978-82-8319-602-3 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p>
</publicationStmt>
<sourceDesc>
<bibl>
<title>Juleroser. Nordisk juleblad</title>
<publisher>Gyldendal</publisher>
<pubPlace>K&#x00F8;benhavn</pubPlace>
<date>1891</date>
<note>Transkribert av Anne Zimmermann, oktober 2020. Korrekturlest og kommentert av Petter Aaslestad, januar 2021.</note>
</bibl>
<bibl>
<title>Norge i det nittende Aarhundrede</title>
<editor>Nordahl Rolfsen</editor>
<editor>Erik Werenskiold</editor>
<publisher>Alb. Cammermeyer</publisher>
<pubPlace>Kristiania</pubPlace>
<date>1900</date>
<note>Transkribert av Anne Zimmermann, september 2020. Korrekturlest og kommentert av Petter Aaslestad, januar 2021.</note>
</bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2021-05-03">Rettet en feil i innledningen (fra Hilde, epost 29/4)</change>
<change who="ENW" when="2021-04-27">Lagt inn forord fra Jorunn. Lagt inn rettelser fra Petter. Lagt inn illustrasjon fra 'Norge i..' i Finmarksvidden. Lagt inn ISBN. Entitetsjekk, kodekontroll og validering. Klar for publisering.</change>
<change who="ENW" when="2021-03-03">Sjekket koding, sjekket og standardisert noter og kommentarer, justert prinsippene noe. Entiteter, kodekontroll og validering. Klar for fagfelling og gjennomlesninger.</change>
<change xml:id="ENW" who="ENW" when="2021-02-28">XML-koding, laget samlefil. Entiteter, kodekontroll og validering. Klar for fagfelling og gjennomlesninger.</change>
</revisionDesc>
</teiHeader>
<text xml:id="NSL_Lie_Hvaljag_Finmarksvidden_samlet" type="collection">
<front>
<titlePage type="main">
<byline><docAuthor>Jonas Lie</docAuthor></byline>
<docTitle>
<titlePart type="main">&#x00AB;Et Hvaljag&#x00BB; og &#x00AB;Finmarksvidden&#x00BB;</titlePart>
<titlePart type="sub">Tekstkritisk og kommentert utgave ved Petter Aaslestad</titlePart>
</docTitle>
<docDate>Det norske spr&#x00E5;k- og litteraturselskap/bokselskap.no<lb/>Oslo 2021</docDate>
</titlePage>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">Forord</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">Innledning</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">Prinsipper</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">Et Hvaljag</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">Finmarksvidden</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">Litteratur</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">Forord</ref></head>
<p rend="noIndent">Det norske spr&#x00E5;k- og litteraturselskap (NSL) har gleden av &#x00E5; presentere to mindre tekster av Jonas Lie i sin serie med elektroniske, tekstkritiske utgaver av eldre litteratur. Det dreier seg om korttekstene &#x00AB;Et Hvaljag (Hvalfangsten udenfor Finmarkskysten)&#x00BB;, som f&#x00F8;lger jakten p&#x00E5; en bestemt hval og dens kamp for livet, og &#x00AB;Finmarksvidden. Et Pr&#x00E6;ludium&#x00BB;, en skildring av s&#x00E6;rlig samenes karaktertrekk og levevis, men ogs&#x00E5; av andre folkeslag som lever oppunder polarsirkelen, som kvener og russere.</p>
<p>I sin doktoravhandling <title rend="italic">D&#x00F8;mt til kunst</title> fra 1992 tar Petter Aaslestad for seg Jonas Lies sene forfatterskap. Han har derved de beste forutsetninger for presentere disse to tekstene. I sin instruktive innledning gir han grundig rede for tilblivelsesprosesser, Lies tanker om hensikten med dem, resepsjonen av dem, i tillegg til interessante analyser av stil og struktur i disse tankevekkende, men n&#x00E5; halvglemte skildringene. Ikke minst givende er Aaslestads diskusjon av Lies balansegang mellom eventyr og sakprosa, og av hans forhold til myter.</p>
<p>&#x00AB;Et Hvaljag&#x00BB; er gjengitt etter den noe utvidete andreutgaven, publisert i <title rend="italic">Juleroser</title> i 1891, mens alle senere trykte utgaver har benyttet seg av f&#x00F8;rsteutgaven fra 1889, trykt i <title rend="italic">Af Dagens Kr&#x00F8;nike</title>. &#x00AB;Finmarksvidden&#x00BB; er gjengitt etter f&#x00F8;rsteutgaven i antologien <title rend="italic">Norge i det nittende Aarhundrede</title> fra 1900, redigert av Nordahl Rolfsen og Erik Werenskiold. Alle senere trykte utgaver av &#x00AB;Finmarksvidden&#x00BB; f&#x00F8;lger denne.</p>
<p>Anne Zimmermann har st&#x00E5;tt for transkripsjon og kollasjonering av tekstene, og Ellen Nessheim Wiger har hatt ansvar for tekstkoding og publisering.</p>
<p rend="noIndent">Oslo i mars 2021
<lb/>Jorunn Hareide</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">Norge i det nittende Aarhundrede og Jonas Lies bidrag</ref></head>
<p rend="noIndent">Storverket <title rend="italic">Norge i det nittende Aarhundrede</title> utkom heftevis i &#x00E5;rene 1898 til 1902, og ble deretter samlet i ett verk, datert &#x00AB;Centraltrykkeriet Kristiania 1900&#x00BB;, med undertittelen &#x00AB;Tekst og Billeder af norske Forfattere og Kunstnere&#x00BB;.</p>
<p>En lang liste av prominente navn stod som utgivere, blant andre: W.C. Br&#x00F8;gger, Moltke Moe, Bredo Morgenstierne, Gerhard Munthe, Fridtjof Nansen, Eiliv Petersen, Nordahl Rolfsen, J. E. Sars, Gustav Storm og Erik Werenskiold.<note type="footnote">Nordahl Rolfsen var hovedredakt&#x00F8;r for tekstene og Erik Werenskiold for illustrasjonene.</note></p>
<p>Forarbeidene til <title rend="italic">Norge i det nittende Aarhundrede</title> fant sted over et langt tidsrom. I brevvekslingene mellom redakt&#x00F8;rene og potensielle bidragsytere fra midten av 1890-&#x00E5;rene, st&#x00F8;ter man p&#x00E5; en rekke betraktninger om betydningen av et slikt arbeid. Jonas Lie var av dem som meget motstrebende ble dratt med inn i verket. I det f&#x00F8;lgende skal jeg i detalj f&#x00F8;lge tilblivelsen av <title rend="italic">Norge i det nittende Aarhundrede</title> og Jonas Lies innvendinger mot verket. Lie ble til slutt representert med &#x00AB;Finmarksvidden. Et Pr&#x00E6;ludium&#x00BB;. Da hadde teksten v&#x00E6;rt i oml&#x00F8;p blant ulike redaksjoner i en ti&#x00E5;rsperiode, uten &#x00E5; komme p&#x00E5; trykk. I kommentarene til dette &#x00AB;preludium&#x00BB; vil jeg s&#x00E6;rlig vektlegge Lies karakteristiske stil og hans bruk av fakta. Forfatteren selv hadde foretrukket &#x00E5; bidra med en tekst om hvalfangst. Det er bakgrunnen for at b&#x00E5;de &#x00AB;Finmarksvidden. Et Pr&#x00E6;ludium&#x00BB; og &#x00AB;Et Hvaljag&#x00BB; er med i denne tekstkritiske utgaven.</p>
<div type="uchapter">
<head type="sub">Struktur</head>
<p rend="noIndent"><title rend="italic">Norge i det nittende Aarhundrede</title> forel&#x00E5; samlet i to ulike versjoner:</p>
<quote>
<p rend="noIndent">&#x005B;F&#x005D;or det f&#x00F8;rste som praktutgave i ett bind, i formatet imperial folio og med pergament dekorert i flere farger for h&#x00E5;nd. For det andre kom det en standardutgave i to bind i r&#x00F8;dt skinn og med l&#x00F8;ve p&#x00E5; ryggen, den ogs&#x00E5;. De to standardbindene veier til sammen 9,6 kilo. Papiret er av en kvalitet man sjelden finner maken til i v&#x00E5;re dager. (Johnsen 2003, s. 269)</p>
</quote>
<p rend="noIndent">Sluttproduktet i dets ytre form &#x2013; ogs&#x00E5; den nesten ti kilo tunge standardutgaven &#x2013; er fremdeles et bokstavelig talt kolossalt praktverk.</p>
<p>B&#x00F8;rre Johnsen tillegger verket en tydelig overordnet struktur: &#x00AB;Hoveddelene behandler Norges geologi og geografi, historie, vitenskap, kunst, litteratur, landsdelenes natur og folkeliv, n&#x00E6;ringsveier, storbyer, samferdsel, idrett og jakt &#x2013; i nevnte rekkef&#x00F8;lge&#x00BB; (Johnsen 2003, s. 270).<note type="footnote">Det m&#x00E5; dog presiseres at &#x00AB;storbyene&#x00BB; er ytterst summarisk behandlet: Bare 40 av de totalt cirka 900 sidene blir dem til del. Dette ble det kompensert for da det kom en ny <title rend="italic">&#x00D8;ket folkeutgave av Norge i det XIX aarhundrede</title> som jubileumsutgave i 1914; d&#x00E9;r var &#x00AB;bylivet&#x00BB; viet flere kapitler.</note></p>
<p>&#x00AB;Verket, som med sine mange illustrasjoner m&#x00E5; ha blitt oppfattet som sv&#x00E6;rt moderne, utstr&#x00E5;ler en nasjonal fremtidstro uten like&#x00BB;, hevder Bodil Stenseth (1998, s. 555f).<note type="footnote">Bodil Stenseth skrev innledning til perioden 1890&#x2013;1920 i Johnsen og Berg Eriksen 1998.</note> Moderniteten til tross; kj&#x00F8;nnsbalansering av forfatterstemmer var ikke et anliggende for redaksjonen: Verket best&#x00E5;r av cirka 80 artikler, men bortsett fra Hulda Garborg og Kitty Kielland er alle forfatterne menn. Dette gikk ikke up&#x00E5;aktet hen i <title rend="italic">Nyl&#x00E6;nde. Tidsskrift for kvindernes sag</title> (15. juni 1900, nr. 12). Nummeret &#x00E5;pner med en panegyrisk ingress, men ironien ligger latent: &#x00AB;Norge i det nittende aarhundrede. Ordene klinger i &#x00F8;ret og blir igjen i sindet. Norge i det nittende aarhundrede! Vort f&#x00E6;dreland i det aarhundrede, som er blevet kaldt kvindernes.&#x00BB; Opptakten bereder grunnen for harselering og kritikk:</p>
<quote>
<p rend="noIndent">Der udkommer et skrift, som heder Norge i det nittende aarhundrede, <hi rend="italic">et nationalverk</hi> kalder det sig. Der har v&#x00E6;ret arbeidet paa det i aarevis under medvirkning af alt det, som kyndighed er &#x2013; har vi l&#x00E6;nge h&#x00F8;rt om gjennem pressen. &#x005B;&#x2026;&#x005D;</p>
<p>Det f&#x00F8;rste vi ser er, at &#x00AB;Norge i det nittende Aarhundrede&#x00BB; udgives af 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12 m&#x00E6;nd &#x2013; punktum. &#x005B;&#x2026;&#x005D; &#x005B;T&#x005D;rods pressens hidtil enstemmige ros &#x2013; saa tillader vi os at tro, at nationalverket ikke vil l&#x00F8;se den opgave, den har betegnet som sin. (s. 177ff)</p>
</quote>
<p rend="noIndent">Denne for oss i dag s&#x00E5; i&#x00F8;ynefallende eksklusjon av kvinnestemmer ble ikke ytterligere kommentert i samtiden.</p>
<p>Bidragene om &#x00AB;vitenskap, litteratur og kunst&#x00BB; er samlet i &#x00E9;n, felles bolk. Det er verdt &#x00E5; merke seg at da den nykonstituerte norske Forfatterforening avholdt valg den 7. juni 1894, s&#x00E5; var det til <hi rend="italic">to</hi> ulike seksjoner: Arne Garborg ble formann for den <hi rend="italic">skj&#x00F8;nnlitter&#x00E6;re</hi> seksjon. Til formann for den <hi rend="italic">faglitter&#x00E6;re</hi> seksjon ble valgt professor Gustav Storm. Noe senere samles styrene for de to seksjonene til fellesm&#x00F8;te: &#x00AB;Til formand i Norsk forfatterforenings samlede styrelse valgtes enstemmig professor Gustav Storm&#x00BB; (&#x00AB;Protokoll for Den norske Forfatterforening&#x00BB;, NB Ms.fol 4689 A:1:C, s. 3).</p>
<p>Historieprofessor J. E. Sars &#x2013; en av de mest aktive av utgiverne av <title rend="italic">Norge i det nittende Aarhundrede</title> &#x2013; stod oppf&#x00F8;rt som medlem av den <hi rend="italic">skj&#x00F8;nnlitter&#x00E6;re</hi> seksjon (s. 8). Diktere og professorer fant uanstrengt sammen i foreningen. Og, som vi skal se: Mange av disse var i fellesskap i gang med arbeidet med <title rend="italic">Norge i det nittende Aarhundrede</title> allerede da foreningen ble stiftet, seks &#x00E5;r f&#x00F8;r den endelige utgivelsen. Av de 12 utgivere av <title rend="italic">Norge i det nittende Aarhundrede</title> gjenfinner vi i de to styrene i Forfatterforeningen hele fem av dem: W. C. Br&#x00F8;gger, Moltke Moe, A. N. Ki&#x00E6;r, Nordahl Rolfsen og Gustav Storm, hvorav tre var professorer: Storm i historie; Moe i folkem&#x00E5;l og Br&#x00F8;gger i geologi.</p>
<p>I annet binds f&#x00F8;rste hoveddel, &#x00AB;Natur og folkeliv&#x00BB;, er hovedvekten av forfatterne skj&#x00F8;nnlitter&#x00E6;re. &#x00D8;sterdalen beskrives av Jacob B. Bull; Setesdal av Hans E. Kinck; Hardanger av Jens Tvedt osv. Delen om Finnmark skiller seg ut hva volum ang&#x00E5;r. Jonas Lies &#x00AB;Finmarksvidden. Et Pr&#x00E6;ludium&#x00BB; etterf&#x00F8;lges av tre bidrag med st&#x00F8;rre vitenskapelige pretensjoner: Professor Yngvar Nielsen skriver om &#x00AB;Lapperne&#x00BB;; deretter f&#x00F8;lger &#x00AB;Fra &#x00D8;stfinmarkens natur og folkeliv&#x00BB; av sogneprest L&#x00FC;tzow Holm og &#x00AB;Vestfinmarken&#x00BB; av skoginspekt&#x00F8;r Axel Hagemann. Som vi skal se, fungerer Lie-teksten nettopp som et <hi rend="italic">preludium</hi> som tar opp i seg deler av datidens mer eller mindre segmenterte allmennkunnskap, samtidig som den litter&#x00E6;re skrivem&#x00E5;ten utfolder seg p&#x00E5; en m&#x00E5;te som de andre skj&#x00F8;nnlitter&#x00E6;re forfatterne er mer tilbakeholdne med.</p>
</div>
<div type="uchapter">
<head type="sub">Intensjoner</head>
<p rend="noIndent">Allerede i april 1894 hadde redaksjonskomiteen til det fremtidige storverket s&#x00F8;kt Stortinget om femti tusen kroner, som statsgaranti til utgivelsen. S&#x00F8;knaden ble avsl&#x00E5;tt, om enn budsjettkomiteen hadde g&#x00E5;tt inn for den: &#x00AB;&#x0027;Jeg blev s&#x00E5; glad for Deres patriotiske tanke,&#x0027; skrev stortingsrepresentant &#x005B;Carl&#x005D; Berner til Br&#x00F8;gger&#x00BB; (Hestmark 1998, s. 709). Patriotismen er da heller ikke vanskelig &#x00E5; f&#x00E5; &#x00F8;ye p&#x00E5; i s&#x00F8;knaden, om den enn tar utgangspunkt i en parallell til et av v&#x00E5;re naboland:</p>
<quote>
<p rend="noIndent">I l&#x00F8;bet af 1893 udkom i Finland et nationalverk, som ogsaa her i landet har vakt opmerksomhed: &#x0027;Finland i 19de seklet, framst&#x00E4;ldt i ord och bild af finska skriftst&#x00E4;llare og konstn&#x00E4;rer&#x0027;. Verket &#x005B;&#x2026;&#x005D; indeholder skildringer af land og folk, politisk oversigt, oversigt over statshusholdning, undervisningsv&#x00E6;sen, den videnskabelige litteratur, skj&#x00F8;nnlitteraturen og den finske kunst. (&#x00AB;Fra Budgetkomiteen. Ang. Udgivelse af et V&#x00E6;rk over Norge&#x00BB;, Stortinget 1894, Dokument 118)</p>
</quote>
<p rend="noIndent">I s&#x00F8;knaden understrekes det at planen om et lignende verk om Norge har oppst&#x00E5;tt hos enkeltmedlemmer i redaksjonskomiteen langt tidligere enn det foreliggende finske verket, men man finner at opplysninger om det finske verket danner &#x00AB;et passende udgangspunkt for det andragende, vi herigjennem tillader os at indsende til det norske storting&#x00BB;. (sst.)</p>
<p>Komiteen legger stor vekt p&#x00E5; at bidragene m&#x00E5; ha den ypperste kvalitet; skildringene m&#x00E5; &#x00AB;motta preg etter sine forfatterindividualiteter&#x00BB;. Man m&#x00E5; s&#x00F8;ke etter f&#x00F8;rsterangs krefter og honoraret m&#x00E5; f&#x00F8;lgelig v&#x00E6;re rikelig: &#x00AB;&#x005B;&#x2026;&#x005D; &#x00AB;fordi artiklerne maa baseres baade paa kundskab og forfatterevne; fremstillingen maa baade v&#x00E6;re stofm&#x00E6;ttet og gjennemsigtig, videnskabelig begrunnet og popul&#x00E6;r&#x00BB;. (sst.)</p>
<p>Det fremkommer i s&#x00F8;knaden at boken skal ha to overordnede m&#x00E5;l. Det ene er til innvortes bruk: &#x00AB;&#x005B;&#x2026;&#x005D; for os nordm&#x00E6;nd t&#x00F8;r det ikke v&#x00E6;re uden betydning at se i samlet overblik, hvad der er nationens f&#x00E6;lleseie, hvad der konstituerer og sammenbinder det norske folk&#x00BB; (sst.). Allerede den overd&#x00E5;dighet som til slutt preget boken i det ytre, er en illustrasjon p&#x00E5; denne stolte, indremedisinske intensjonen.</p>
<p>St&#x00F8;rst vekt legger redaksjonskomiteen likevel p&#x00E5; den andre grunnleggende beveggrunnen for arbeidet, og som det pedagogiske Finland-eksemplet la grunnlaget for: det &#x00E5; gj&#x00F8;re nasjonen gjeldende i Europa: &#x00AB;Det er vistnok ikke for meget sagt, at udlandets begreber om Norge som selvst&#x00E6;ndig stat, om vore institutioner, om litteratur, kunst, kort om alt det, som det eventuelle aktuelle verk vil indeholde, er i h&#x00F8;i grad sv&#x00E6;vende og uklare&#x00BB; (sst).</p>
<p>Boken skal alts&#x00E5; b&#x00E5;de bidra til den indre nasjonsbygging og den skal gj&#x00F8;re &#x00AB;utlandet&#x00BB; klar over hvor langt Norge har kommet som nasjon.</p>
<p>Redaksjonskomiteen fortsatte &#x00E5; arbeide videre med bokprosjektet, trass i Stortingets avslag: I Dagbladet 28. mars 1897 finner man en liten notis som forteller b&#x00E5;de om <hi rend="italic">andragende</hi> til Stortinget i april 1894, og at det n&#x00E5; p&#x00E5; ny foreg&#x00E5;r forhandlinger med private forlag &#x2013; uten at Stortinget er involvert.</p>
</div>
<div type="uchapter">
<head type="sub">Intermezzo: Norge i det nittende Aarhundrede som palimpsest</head>
<p rend="noIndent">Det finnes en parallell historie om &#x00E5; fremme Norge i verden gjennom et bokprosjekt med bidrag fra ledende forfattere og billedkunstnere: I K&#x00F8;benhavn arbeidet kunsthandler og forlegger Johan Christoffer Stochholm med et sv&#x00E6;rt ambisi&#x00F8;st prosjekt. Arbeidet ble p&#x00E5;begynt i 1890 og endelig skrinlagt i april 1894. Jonas Lie var involvert fra starten av. I et brev til ekteparet Werenskiold i 1890 uttrykker han stor entusiasme for Stochholms arbeid. Og i dette brevet finner vi de f&#x00F8;rste spor av &#x00AB;Finmarksvidden&#x00BB;:</p>
<quote>
<p rend="noIndent">Jeg har skrevet og sendt Nordlandsskitsen, hvormed Hr. Stochholm lader til at v&#x00E6;re meget tilfreds. <hi rend="italic">Det kunde kanske bli et godt v&#x00E6;rk naar dere Malere tok jer ordentlig af Illustrationerne</hi> (brev fra Jonas Lie til Erik og Sophie Werenskiold 21/12 1890, Lie 2009, nr. 1319, s. 1161, uth. her)<note type="footnote">Alle brev-sitatene fra Jonas Lie er hentet fra Anne Grete Holm-Olsens utgave i tre bind (2009).</note></p>
</quote>
<p rend="noIndent">Noen dager senere i brev til den etter sigende s&#x00E5; forn&#x00F8;yde J. C. Stochholm (brev 30/12 1890, Lie 2009, nr. 1325, s. 1164) takker Lie for honoraret: 400 kroner, noe som motsvarer anselige 30 000 i dagens pengeverdi. Lie antyder at han ogs&#x00E5; kan levere et stykke om nordlandsdikteren Petter Dass, og kanskje s&#x00E5;gar noe fra skogdistriktene i Sol&#x00F8;r.</p>
<p>Langt fra alle var like velvillige. Henrik Ibsen takket h&#x00F8;flig nei.<note type="footnote">Brev fra Henrik Ibsen 4/11 1892 til &#x00AB;Herr kunsthandler J. C. Stochholm, K&#x00F8;benhavn&#x00BB;: &#x00AB;Som svar p&#x00E5; Deres venlige foresp&#x00F8;rgsel m&#x00E5; jeg desv&#x00E6;rre meddele at jeg ikke ser mig i stand til at levere noget bidrag til det p&#x00E5;t&#x00E6;nkte illustrerede v&#x00E6;rk &#x0027;Norge&#x0027;&#x00BB; (NB Brevs. 16, nb.no: URN:NBN:no-nb_digimanus_147640).</note> Det samme gjorde Alexander Kielland.<note type="footnote">Brevet fra Kielland til &#x00AB;Hr. Kunsthandler J. C. Stockholm &#x005B;sic&#x005D;&#x00BB; er udatert, men sannsynligvis fra september 1890: &#x00AB;Jeg kan ikke give Dem noget Tilsagn om Medarbeide &#x2013; ialfald ikke nu. Men i Oktober kommer jeg til Kj&#x00F8;benhavn for l&#x00E6;nger tid; da vil jeg n&#x00F8;iere s&#x00E6;tte mig ind i V&#x00E6;rkets Natur og hvad der forlanges af mig, og da skal De faa besked&#x00BB; (NB Brevs. 16). Intet tyder p&#x00E5; at Kielland senere skiftet mening.</note> Theodor Kittelsen reagerte i utgangspunktet positivt, men etter en del frem og tilbake trakk han seg ut av prosjektet, sannsynligvis p&#x00E5; grunn av honorarets for ham beskjedne st&#x00F8;rrelse. Stochholm gav ikke opp, og nevnte en rekke av Kittelsens kolleger som ikke hadde unnsl&#x00E5;tt seg:</p>
<quote>
<p rend="noIndent">Da alle andre betydelige norske Kunstnere, som jeg har henvendt mig til, beredvilligt have lovet deres medvirken, som Werenskiold, Sinding, Thaulow og Eilif Petersen med fl., vilde jeg meget beklage, hvis De maatte fastholde Deres bestemmelse, om ikke at ville deltage (brev fra J. C. Stochholm Theodor Kittelsen 3/11 1890, NB Brevs. 16).</p>
</quote>
<p rend="noIndent">Vi kjenner ikke n&#x00E6;rmere til disse sentrale billedkunstnernes kommunikasjon med kunsthandler Stochholm. Etter Ibsens avslag i 1892 finnes heller ingen ytterligere korrespondanse med potensielle bidragsytere. I et oppsiktsvekkende brev til Nordahl Rolfsen, som alts&#x00E5; er den fremtidige redakt&#x00F8;ren av <title rend="italic">Norge i det nittende Aarhundrede</title>, meddeler Stochholm i april 1894 at han gir opp prosjektet:</p>
<quote>
<p rend="noIndent">I Tilslutning til vor Samtale i Onsdags tillader jeg mig at sende Dem nedenstaaende Linier.</p>
<p>Som jeg tidligere har meddelt Dem, har jeg allerede for flere Aar siden (i 1890) paabegyndt Forberedelserne til et st&#x00F8;rre Pragtv&#x00E6;rk omhandlende Norges Natur og Folkeliv og har til dette samlet et betydeligt Materiale af Billedstof, ligesom jeg fra de mest ansete norske Forfattere har erholdt L&#x00F8;fte om Bidrag til V&#x00E6;rket og fra Hr. Jonas Lie allerede modtaget en fortrinligt skrevet Indledning til V&#x00E6;rkets f&#x00F8;rste afsnit: Nordl&#x00E6;ndene.</p>
<p>Det er min Overbevisning, at et saadant V&#x00E6;rk ikke alene i Skandinavien men ogsaa i Tyskland, England og Frankrig vil blive modtaget med den st&#x00F8;rste Interesse, da Norge og alt hvad der vedr&#x00F8;rer Norge for &#x00D8;ieblikket har en overordentlig Aktualitet. &#x2013; Landet selv paa Grund af dets enestaaende Naturskj&#x00F8;nhed og Folket ved den Glands som Norges ber&#x00F8;mte Forfattere har forstaaet at sprede over det (brev fra J. C. Stochholm til Nordahl Rolfsen 6/4 1894, NB Brevs. 76).</p>
</quote>
<p rend="noIndent">Vi vet at lovnaden om bidrag fra en rekke norske forfattere var &#x00E5; ta hardt i: Kielland hadde stilt seg avvisende i 1890, Ibsen i 1892, mens alts&#x00E5; Lie hadde sendt sitt bidrag h&#x00F8;sten 1890 og endatil lovet flere bidrag ved behov. Ellers kjenner vi igjen i Stochholms utlegning presis de samme argumentene som redaksjonskomiteen bruker i sin s&#x00F8;knad til Stortinget bare noen uker senere i april 1894.</p>
<p>Stochholm skriver videre at han egentlig alltid har ment at verket burde utgis i Norge, men da ingen norsk forlegger &#x00AB;af sig selv syntes at vilde fremkomme med et saadant Foretagende&#x00BB; bestemte han seg for selv &#x00E5; begynne p&#x00E5; en utgivelse. Han er n&#x00E5; &#x2013; etter samtalen med Rolfsen noen dager f&#x00F8;r &#x2013; blitt kjent med forest&#x00E5;ende planer om et slikt Norgesverk blant forfattere og vitenskapsfolk i Norge. Han meddeler derfor at han vil tre tilbake &#x2013; men ikke helt:</p>
<quote>
<p rend="noIndent"><hi rend="italic">&#x005B;D&#x005D;a det jo ubestrideligt er mig, som fra f&#x00F8;rst af har faaet Ideen til et saadant Foretagende</hi>, og da jeg vedblivende n&#x00E6;rer stor Interesse for Sagen, vilde jeg s&#x00E6;tte megen Pris paa om det lod sig ordne saaledes, at jeg paa en eller anden Maade ble knyttet til V&#x00E6;rkets Utgivelse, f. Expl. som Kommission&#x00E6;r for Distributionen i Danmark og muligt som Leder af det ved V&#x00E6;rket forefaldende Reproduktionsarbeide. (sst., uth. her)</p>
</quote>
<p rend="noIndent">Kunsthandler Stochholm hadde h&#x00F8;y kompetanse p&#x00E5; reproduksjonsm&#x00E5;ter av billedmateriale, og han gir et par &#x00E5;r senere ut en bok om fotografiteknikk. Men redaksjonen benyttet seg ikke av hans tilbud om &#x00E5; bidra. Vi m&#x00E5; konkludere med at redaksjonskomiteen <hi rend="italic">stjeler</hi> hans prosjektid&#x00E9;, <hi rend="italic">skviser</hi> ham ut av prosjektet og forholder seg <hi rend="italic">tause</hi> om ham i all fremtid.</p>
<p>Begrepet <hi rend="italic">palimpsest</hi> &#x2013; fra kapitteloverskriften &#x2013; betyr i f&#x00F8;lge ordboken at &#x00AB;en tidligere skrift er blitt utslettet (avskrapt, avvasket) for at det samme skrivemateriale kan bli brukt p&#x00E5; ny&#x00BB;. Begrepet er en treffende metafor for hvordan redaksjonskomiteen tok seg til rette overfor kunsthandler Stochholm og hans arbeid.</p>
</div>
<div type="uchapter">
<head type="sub">Tilblivelsesprosessen</head>
<p rend="noIndent">Etter hvert utover i perioden 1887&#x2013;1900 reklameres det stadig heftigere for <title rend="italic">Norge i det nittende Aarhundrede</title> i n&#x00E6;r sagt enhver avis. Det funderes mye p&#x00E5; hvem som blir de mulige bidragsyterne, blant annet i <title rend="italic">Kringsjaa</title> (1900, vol. XV, s. 638f.), der man har h&#x00F8;rt forlydende om at b&#x00E5;de Magdalene Thoresen og Bj&#x00F8;rnstjerne Bj&#x00F8;rnson skal gi bidrag, til like med Bernt Lie som forventes &#x00E5; skrive om &#x00AB;Byliv nordp&#x00E5;&#x00BB;. Dette viser seg &#x00E5; v&#x00E6;re intet annet enn avisspekulasjoner. I et brev til Bj&#x00F8;rnstjerne Bj&#x00F8;rnson s&#x00E5; sent som i januar 1900 fors&#x00F8;ker redakt&#x00F8;r Ernst Sars &#x00E5; overbevise Bj&#x00F8;rnson om at et bidrag fra ham ikke trenger &#x00E5; v&#x00E6;re mer enn ristet ut av ermet, og at <hi rend="italic">dead-lines</hi> ikke m&#x00E5;tte bekymre ham:</p>
<quote>
<p rend="noIndent">Du mindes, at Du har lovet til &#x00AB;Norge&#x00BB; &#x005B;&#x2026;&#x005D; et Stykke af dine &#x00AB;Nordm&#x00E6;nd&#x00BB; &#x2013;; Skildringer af en R&#x00E6;kke norske Typer. Jeg h&#x00F8;rer af Hovedredakt&#x00F8;ren, Nordahl Rolfsen, at dit Stykke kan uden Vanskelighed faa Plads hvorsomhelst i V&#x00E6;rket, altsaa ogsaa i dets Slutning. Det haster forsaavidt ikke med Udarbejdelsen; Du faar Respit<note type="commentary">Respit] utsettelse, frist (NAOB)</note> ialfald til Udgangen af indev&#x00E6;rende Aar (brev fra J. E. Sars til Bj&#x00F8;rnstjerne Bj&#x00F8;rnson 15/1 1900, Sars 1957, nr. 140, s. 212).</p>
</quote>
<p rend="noIndent">Verken lovnaden om godt med tid eller plassering i verket etter eget forgodtbefinnende var tilstrekkelig. I Bj&#x00F8;rnsons brevsamling finner man intet svar p&#x00E5; anmodningen. Og verken han, Thoresen eller Bernt Lie er representert i sluttproduktet.</p>
<p>Det lar seg neppe gj&#x00F8;re &#x00E5; skaffe oversikt over alle de intellektuelle st&#x00F8;rrelser som ble fors&#x00F8;kt dratt inn i verket, men et brev fra Sars til Christen Collin gir et innblikk i de overtalelsesstrategier som var i oml&#x00F8;p:</p>
<quote>
<p rend="noIndent">Saavidt jeg kan skj&#x00F8;nne, har det aldeles ingen Hast med Deres Art. til Norge i det 19de Aarh. Moltke Moe og jeg skal skrive en Art. sammen om det norske Nationallynne &#x2013; M. M. er for Tiden syg og det skal ha lange Udsigter med at han igjen blir fuldt arbejdsdygtig; uden ham kan jeg ikke r&#x00F8;re mig (brev fra J. E. Sars til Christen Collin 4/3 1899, Sars 1957, nr. 134, s. 208).</p>
</quote>
<p rend="noIndent">Det beroligende i at det slett ikke haster, og at &#x00AB;ogs&#x00E5; jeg er sent ute&#x00BB; hadde ikke den intenderte effekt; heller ikke den ellers s&#x00E5; sentrale Christen Collin er med i verket. Med tanke p&#x00E5; den stramme oppbygging av sluttproduktet er det fascinerende &#x00E5; se hvor hasardi&#x00F8;st innsamlingen av materialet foregikk. Det planlagte verket hadde p&#x00E5; det tidspunktet da Bj&#x00F8;rnson og Collin ble kontaktet, allerede i lang tid blitt markedsf&#x00F8;rt gjennom utallige avisannonser. Det m&#x00E5; ha bygget seg opp en betydelig fallh&#x00F8;yde i offentlighetens bevissthet. Det ser ikke ut til &#x00E5; ha plaget redaksjonen. Disse menn som s&#x00E5; selvsikkert mente seg &#x00E5; kunne gjengi Norge i det nittende &#x00E5;rhundret, hadde &#x2013; i egne &#x00F8;yne &#x2013; nok av potensielt stofftilfang og ditto medarbeidere.</p>
</div>
<div type="uchapter">
<head type="sub">Jonas Lies kunstneriske, fagpolitiske og geopolitiske innvendinger</head>
<p rend="noIndent">Ogs&#x00E5; Jonas Lie utsettes for en tilsvarende overtalelsesstrategi som den Bj&#x00F8;rnson og Collin ble m&#x00F8;tt med, denne gang med Fridtjof Nansen som avsender:</p>
<quote>
<p rend="noIndent">Bare et par linjer for at bede s&#x00E5; b&#x00F8;nlig om at De ikke m&#x00E5; si nei til Rolfsens anmodning om at f&#x00E5; Dem med p&#x00E5; &#x00AB;Norge i det 19de &#x00E5;rhundrede&#x00BB;. Jeg tror bogen kan bli af stor betydning for vort nationale str&#x00E6;v, for at styrke nationalf&#x00F8;lelsen indadtil og vinde sympati udadtil for vor selvst&#x00E6;ndighetskamp.</p>
<p>For at dette kan opn&#x00E5;s m&#x00E5; imidlertid bogen v&#x00E6;re god, vi m&#x00E5; samle alle vore bedste kr&#x00E6;fter. De forst&#x00E5;r da selv, vi umulig kan undv&#x00E6;re Dem, og jeg har den tro at De ogs&#x00E5; vil se p&#x00E5; det som en f&#x00E6;drelandssag.</p>
<p>Min hustru og jeg sender hjertelige hilsen til Dem og Deres frue (brev fra Fridtjof Nansen til Jonas Lie 10/5 1897, Nansen 1961, nr. 235, s. 21).</p>
</quote>
<p rend="noIndent">Nansen understreker overfor Lie eksplisitt det doble form&#x00E5;let som redaksjonskomiteen hadde l&#x00F8;ftet frem for Stortinget: Verket skal fremme intern nasjonalf&#x00F8;lelse <hi rend="italic">og</hi> samtidig vekke ekstern sympati for &#x00AB;selvstendighetskampen&#x00BB;. I tillegg g&#x00E5;r Nansen ikke av veien for &#x00E5; ut&#x00F8;ve press p&#x00E5; nasjonens vegne, gjennom utilsl&#x00F8;rt smiger.</p>
<p>Nansens insisterende henvendelse f&#x00F8;rer ikke frem. En uke senere fra Paris skriver Lie tilbake til Nansen. Etter en del h&#x00F8;flighetsfraser innledningsvis av typen: &#x00AB;For det saa smukke og vellykkede Portr&#x00E6;t en varm Tak baade fra min Hustru og mig&#x00BB;,<note type="footnote">I brevet f&#x00F8;lger en setning til om portrettet som avdekker deler av datidens borgerlig sosiale kodem&#x00F8;nster: &#x00AB;Det faar en &#x00E6;resplads paa hendes Portr&#x00E6;tv&#x00E6;g, og haaber vi paa ved leilighed ogsaa at faa Fru Evas at placere ved Siden&#x00BB;.</note> f&#x00F8;lger avslaget:</p>
<quote>
<p>Ja, &#x2013; saalangt er alt godt, kj&#x00E6;re Fridthjof Nansen. Men, naar jeg nu maa sige <hi rend="italic">Dem</hi>, at det er mig umuligt, at v&#x00E6;re Bidragsyder til det paat&#x00E6;nkte V&#x00E6;rk, saa er det, fordi det <hi rend="italic">er</hi> mig umuligt. Jeg staar foran to Arbeider, der vil ta al min Tanke og alle mine Kr&#x00E6;fter og er lige saa langt fra at kunde r&#x00F8;re Sindet ind i noget andet, som om De blev anmodet om en Skitur til Nordmarken, mens De var oppe ved Nordpolen (brev fra Jonas Lie til Fridthjof Nansen 18/5 1897, Lie 2009, nr. 1671, s. 1419).</p>
</quote>
<p rend="noIndent">Dette er det personlige motargumentet Jonas Lie bruker flere ganger, i ulike variasjoner: Han er opptatt med st&#x00F8;rre ting og m&#x00E5; ikke la seg distrahere.<note type="footnote">De to arbeidene Lie refererer til er skuespillet <title rend="italic">Lindelin</title> (1897) og romanen <title rend="italic">Faste Forland</title> (1899) (if&#x00F8;lge Holm-Olsen 2009, s. 1896). Konsekvent er Lie ikke: i 1890 hadde han tilbudt herr Stochholm bidrag b&#x00E5;de om Sol&#x00F8;r og om Petter Dass. Kan det ha v&#x00E6;rt utsiktene til det sjener&#x00F8;se honoraret som fristet Lie til den gang &#x00AB;&#x00E5; la seg distrahere&#x00BB;? Vi vet jo at Lie gjennom nesten hele sitt forfatterskap slet med &#x00E5; betale ned den gjeld som han hadde p&#x00E5;dratt seg etter voldsomme t&#x00F8;mmerspekulasjoner p&#x00E5; 1860-tallet. Det pekuni&#x00E6;re var alltid vesentlig for ekteparet Lie.</note></p>
<p>Ogs&#x00E5; en prinsipiell <hi rend="italic">fagpolitisk</hi> holdning bidrar til Jonas Lies uvillighet. I flere av sine brev uttrykker han irritasjon over alle de &#x00AB;julehefter&#x00BB; av ymse slag som man f&#x00F8;ler seg presset til &#x00E5; gi bidrag til. Til sin danske forlegger, Jacob Hegel skriver Lie noen m&#x00E5;neder etter brevutvekslingen med Nansen:</p>
<quote>
<p rend="noIndent">Sagen er, at jeg fortiden staar i et &#x005B;sic&#x005D; ganske alvorlig Polemik, netop angaaende dette Bidragsyderv&#x00E6;sen og derved just nu i noksaa tendre og &#x00F8;mfindlige Forhold til endogsaa n&#x00E6;re Venner. Som De nok vil erindre, kj&#x00E6;re Hr. Hegel, bad De mig for et Par Aar siden gj&#x00F8;re mit for at s&#x00E6;tte en Stopper for Bidragsv&#x00E6;senet til alle disse Jule- og andre Skrifter. Og saa har jeg gjort (brev fra Jonas Lie til Jacob Hegel 28/9 1897, Lie 2009, nr. 1682, s. 1428).</p>
</quote>
<p rend="noIndent">Han refererer blant annet til at Arne Garborg skal ta honorarproblematikken opp i Forfatterforeningen. S&#x00E5; fortsetter Lie med den for ham dagsaktuelle sak, ispedd en syrlig kommentar om Nansen-portrettet som var sendt ham bare en uke etter at de to hadde truffet hverandre for f&#x00F8;rste gang i Paris:</p>
<quote>
<p rend="noIndent">Og nu i Sommer har jeg igjen v&#x00E6;ret under Pres hjemmefra for allehaande. &#x005B;&#x2026; &#x005D; Jeg er netop varm fra det allersidste og &#x00F8;mfindligste &#x2013; en L&#x00E6;ngde af Skrivelser fra Redaktionen af Et &#x00AB;Norge&#x00BB; &#x2013; i Werenskiolds, Munthes, Nordahl Rolfsens, Professor Munthe af Morgenstierne og fleres Navn &#x2013; og med Paaberaabelse af min F&#x00E6;drelandskj&#x00E6;rlighed etc, &#x00AB;da Foretagendet ellers ikke kunde blive af&#x00BB;. Og tilsidst et brev med Anf&#x00F8;relse af alle Grunde og Portr&#x00E6;t fra Frithjof Nansen. (sst.)</p>
</quote>
<p rend="noIndent">Lie beklager seg b&#x00E5;de over &#x00E5; bli presset til &#x00E5; utvise fedrelandskj&#x00E6;rlighet og over &#x00E5; bli forstyrret i arbeidet. Minst like viktig er det at Jonas Lies geopolitiske tenkning gikk i andre retninger enn det redakt&#x00F8;rene forventet.<note type="footnote">Interessant i s&#x00E5; m&#x00E5;te er en liten tekst i <title rend="italic">Juleroser</title> 1903, under et bildeportrett av Jonas Lie. Der uttrykker han skuffelse over at tanken om et samlet Norden &#x00AB;brast&#x00BB;. &#x00AB;Det er blevet mig mere og mere, som gror der et nyt Haab, en ny Tid, en ny Sol i Horisonten: &#x2013; Tanken om Europas forenede stater, &#x2013; the united states of Europa! &#x005B;sic&#x005D;&#x00BB; <title rend="italic">Juleroser</title> 1903, upaginert). Intet mindre.</note> Overfor Arne Garborg reiser Lie noen prinsipielle, <hi rend="italic">politiske</hi> motargumenter mot det planlagte nasjonalverk:</p>
<quote>
<p rend="noIndent">En id&#x00E9;, vi har, er saaledes at Udlandet er &#x00AB;tungnemt&#x00BB; og &#x00AB;ikke forstaar&#x00BB;, &#x2013; &#x005B;&#x2026;&#x005D; Jo, de forstaar! Og vi vilde nok ganske st&#x00E6;rkt forbauses, om vi fik se, hvorledes vi &#x2013; fra vi kom paa det politiske Tapet, &#x2013; er blet unders&#x00F8;gte og belyste og oploddede og studerede fra de forskjelligste Sider i Indberetninger til Kabinetternes Archiver fra allehaande med det Hverv betrode. Naar England ikke vil vige fra Sverig-Norges &#x00AB;strategiske Enhed&#x00BB;, saa er det ikke, fordi det ikke <hi rend="italic">forstaar</hi>, men kort og ilde, fordi det anser sin <hi rend="italic">Interesse</hi> at kr&#x00E6;ve den Statsordning for os &#x2013; af mange s&#x00E6;rlige Grunde (brev fra Jonas Lie til Arne Garborg 21/1 1899, Lie 2009, nr. 1769, s. 1485, uth. av forf.).</p>
</quote>
<p rend="noIndent">Jonas Lie avviser fullstendig at &#x00AB;utlandet&#x00BB; ikke er tilstrekkelig opplyst. Forholdet mellom Norge og Sverige vurderes av stormaktene prim&#x00E6;rt ut fra stormaktenes egeninteresser. Noe opplysningsprosjekt vil s&#x00E5;ledes v&#x00E6;re f&#x00E5;nyttes.</p>
<p>I samme brev til Garborg anf&#x00F8;rer Lie ogs&#x00E5; et <hi rend="italic">kunstnerisk</hi> argument:</p>
<quote>
<p rend="noIndent">Kun vilde jeg, at man for Forfatternes Vedkommende heller ops&#x00F8;gte deres ypperste <hi rend="italic">alt frembragte</hi> Sager end lagde an paa netop ny Artikler, der vel ikke alle kan foruds&#x00E6;ttes at v&#x00E6;re af deres bedste Gnist. (sst.)</p>
</quote>
<p rend="noIndent">Hvis det n&#x00E5; er slik at det skal lages et nasjonalt praktverk, s&#x00E5; m&#x00E5; forfatterne bidra med det ypperste av hva de har frembrakt til n&#x00E5;. Omtrent den samme betenkningen fremf&#x00F8;rer Lie ogs&#x00E5; til en av hovedredakt&#x00F8;rene, Bredo von Munthe af Morgenstierne et halvt &#x00E5;r senere:</p>
<quote>
<p rend="noIndent">Foruden min Beslutning: ikke at stykke mig ud i Smaabidrag, &#x2013; hvad der altid koster mig en saa unaturlig Tid og Kraft &#x2013; havde jeg ogsaa lige overfor V&#x00E6;rket &#x00AB;Norge&#x00BB; en Hovedbet&#x00E6;nkelighed. Efter min Opfatning maatte det til et saadant V&#x00E6;rk, &#x005B;&#x2026;&#x005D; helst ops&#x00F8;ges det genialeste og bedste, som <hi rend="italic">var</hi> skrevet i vor Literatur &#x005B;&#x2026;&#x005D;. &#x005B;I&#x005D; Bidrag, der udskrives for Tilf&#x00E6;ldet, kan &#x00AB;Lykketerningen&#x00BB; ikke netop ventes at rulle over Bordet med alle Seksere op for hvert Tilf&#x00E6;lde (brev fra Jonas Lie til Bredo von Munthe af Morgenstierne 16/6 1899, Lie 2009, nr. 1785, s. 1502).</p>
</quote>
<p rend="noIndent">Vi gjenkjenner fortvilelsen over &#x00E5; f&#x00E5; sin arbeidstid oppstykket i sm&#x00E5;tterier. I tillegg gjentas ogs&#x00E5; argumentet om at verket <title rend="italic">Norge i det nittende Aarhundrede</title> m&#x00E5; stille til skue det beste som forfatterne har frembrakt, og ikke la det henfalle til leilighetsdiktning. Men brevet tar plutselig en overraskende vending:</p>
<quote>
<p rend="noIndent">Imidlertid, eftersom Sagen foreligger, og efter Deres Brev, vil jeg pr&#x00F8;ve at skaffe noget, &#x2013; siden jeg ser, der kan ventes med Bidraget. F&#x00F8;r jeg er ferdig med mit n&#x00E6;rv&#x00E6;rende Arbeide, &#x2013; hvad jeg ikke t&#x00F8;r paaregne f&#x00F8;r <hi rend="italic">under Jul</hi>, &#x2013; vil det nemlig v&#x00E6;re mig umulig at t&#x00E6;nke paa noget andet.&#x005B;&#x2026;&#x005D; (sst, uth. av forf.)<note type="footnote">Arbeidet han refererer til, er romanen <title rend="italic">Faste Forland</title> (1899). Lie hadde brukt lang tid p&#x00E5; &#x00E5; ferdigstille den. Det er vanlig &#x00E5; lese verket som delvis selvbiografisk, knyttet til Lies tidligere mislykkede forretningsvirksomhet (se Aaslestad 1992, s. 201ff). I brev til Hans E. Kinck beskriver Lie sitt ubehag ved prosjektet: &#x00AB;&#x2013; er uendelig lettet ved at ha faat klaret undaf det Arbejde. Det er til dels min egen Livshistorie og som saadan pinlig at rippe op i&#x00BB; (brev fra Jonas Lie til Hans E. Kinck 6/12 1899, Lie 2009, nr. 1795, s. 1509).</note></p>
</quote>
<p rend="noIndent">Det er ikke mulig &#x00E5; se noen umiddelbar grunn til hvorfor Jonas Lie n&#x00E5; endrer holdning til egen deltagelse. Han kan ha f&#x00F8;lt at det vedvarende presset ble for stort. Ved &#x00E5; markere velvillighet holder han seg inne med gode venner. Han har presentert en plausibel tankegang om at en skj&#x00F8;nnlitter&#x00E6;r forfatter m&#x00E5; v&#x00E6;re representert med tiln&#x00E6;rmelsesvis det beste han har prestert. Denne tanken lar han bli hengende i luften, vel vitende om at den bryter med redaksjonens intensjon.</p>
</div>
<div type="uchapter">
<head type="sub">&#x00AB;Et Hvaljag&#x00BB; &#x2013; Mellom eventyr og sakprosa</head>
<p rend="noIndent">Hvilket bidrag skulle s&#x00E5; Jonas Lie la seg representere med? Til Bredo von Munthe av Morgenstierne skriver han:</p>
<quote>
<p rend="noIndent">Da jeg lovede Bidrag, t&#x00E6;nkte jeg &#x005B;&#x2026;&#x005D; paa to Stykker, som jeg hver i sin Retning s&#x00E6;tter adskillig pris paa. Det ene er betitlet &#x00AB;Hvalfisken&#x00BB;. <hi rend="italic">Kraftigere og mere karakteristisk end denne, om man vil, psycho-fysiologiske Skildring af det saarede v&#x00E6;ldige Dyrs D&#x00F8;dskamp, medens det render gjennem alle Have med den bet&#x00E6;ndte Harpun og den afslidte Harpunsnor i Livet &#x2013; kan min Pen ikke male</hi>. Med en liden Bearbeidelse og et og andet Penselsstr&#x00F8;g endnu, vilde det v&#x00E6;re det Stykke norsk Havliv, jeg helst vilde v&#x00E6;re repr&#x00E6;senteret ved. Det kom i sin Tid for en ti Aar siden omtrent ind paa en aldeles uheldig Plads, nemlig i Bojesens danske &#x00AB;Juleroser&#x00BB; (brev fra Jonas Lie til Bredo von Munthe av Morgenstierne 10/1 1900, Lie 2009, nr. 1802, s. 1513f, uth. her).</p>
</quote>
<p rend="noIndent">Noe kraftigere kan alts&#x00E5; hans &#x00AB;Pen ikke male&#x00BB; (dog kanskje med et par ekstra penselstr&#x00F8;k). Han l&#x00E5;ner sin metaforikk fra billedkunsten, kanskje fordi han i mange sammenhenger, blant annet av Arne Garborg, hadde blitt karakterisert som &#x00AB;en seende&#x00BB;, et bilde som hadde festnet seg i den litter&#x00E6;re offentligheten. Det er p&#x00E5;fallende at det er denne delvis fantastiske tekst som Jonas Lie p&#x00E5; dette tidspunkt rangerer h&#x00F8;yest i sin produksjon.<note type="footnote">Ogs&#x00E5; i Lie-forskningen er det mulig &#x00E5; finne tilsvarende vurderinger. Hans Midb&#x00F8;e (1966) g&#x00E5;r langt i &#x00E5; utrope &#x00AB;Et Hvaljag&#x00BB; til et av forfatterskapets mest sentrale tekster. Teksten peker b&#x00E5;de inn mot sentrale symbolfelt i hans ungdomsdikting (s. 7) samtidig som den &#x00E5;pnet mot ny, stor diktning: &#x00AB;&#x005B;D&#x005D;enne intense skisse &#x005B;st&#x00E5;r&#x005D; utvilsomt som noe av det mest inspirerende, mest oppslagsgivende, for flere hovedverker i Jonas Lies nitti&#x00E5;rsdiktning&#x00BB; (s. 13).</note></p>
<p>En annen eiendommelighet ved brevet til Morgenstierne er referansen til <title rend="italic">Juleroser</title>. Det stemmer at &#x00AB;Et Hvaljag&#x00BB; hadde st&#x00E5;tt p&#x00E5; trykk i <title rend="italic">Juleroser. Nordisk Juleblad</title>, i 1891, med undertittel &#x00AB;Hvalfangsten udenfor Finmarkskysten&#x00BB;. Lie unnlater imidlertid &#x00E5; nevne at &#x00AB;Et Hvaljag&#x00BB; ogs&#x00E5; i 1889 hadde v&#x00E6;rt offentliggjort, i <title rend="italic">Af Dagens Kr&#x00F8;nike. Maanedskrift for literatur, kunst og politik</title>, (juli 1889, s. 488&#x2013;494), et lite tidsskrift utgitt av Peter Nansen.</p>
<p>N&#x00E5;r man sammenholder de to versjonene, oppdager man en vesensforskjell. Teksten i <title rend="italic">Juleroser</title> er utstyrt med en innledning som mangler i den forutg&#x00E5;ende versjonen hos Nansen. Ogs&#x00E5; undertittelen &#x00AB;Hvalfangst udenfor Finmarkskysten&#x00BB; er ny. I <title rend="italic">Juleroser</title> gis det f&#x00F8;rst en beskrivelse av finnhvalen. Teksten fortsetter s&#x00E5; med Sven Foyns oppfinnelse av &#x00AB;den eksploderende Granat-Harpun, der udskydes med Kanon&#x00BB;. Etter de saklige, f&#x00F8;rste avsnittene f&#x00F8;lger en spekulativ betraktning om hvalens utvikling. Deretter fortsetter teksten <hi rend="italic">in medias res</hi>: &#x00AB;Om bord i Hvalfangeren larmede Ovnsd&#x00F8;ren&#x00BB;.</p>
<p>Det er med denne siste siterte setning versjonen i <title rend="italic">Af Dagens Kr&#x00F8;nike</title> tar til. Og det er denne versjonen som brukes i Lies samlede verker fra 1903, og ved senere utgivelser.<note type="footnote">Jonas Lies verker utkom f&#x00F8;rste gang samlet som &#x00AB;Folkeutgave&#x00BB; ved dikterens 70-&#x00E5;rsjubileum i 1903. Jonas Lie hadde, sammen med s&#x00F8;nnen Erik, foretatt en revisjon av teksten til folkeutgaven. Samtidig ble en del av stoffet ordnet annerledes. De to samlingene <title rend="italic">Fort&#x00E6;llinger og Skildringer fra Norge</title> (1872) og <title rend="italic">Otte Fort&#x00E6;llinger</title> (1885) ble sl&#x00E5;tt sammen til <title rend="italic">Fort&#x00E6;llinger og Skildringer</title>. Her finner vi n&#x00E5; &#x2013; for f&#x00F8;rste gang i bokform &#x2013; &#x00AB;Et Hvaljag&#x00BB;. I 1920&#x2013;1921 kom den s&#x00E5;kalte &#x00AB;Standardutgaven&#x00BB; av samlede dikterverker, med innledning av Valborg Erichsen og &#x00AB;Oplysninger og varianter&#x00BB; ved Paula Bergh. Bergh forklarer i forordet til &#x00AB;Oplysninger og varianter&#x00BB; at et &#x00AB;Et Hvaljag&#x00BB; tidligere hadde st&#x00E5;tt p&#x00E5; trykk i tidsskriftet <title rend="italic">Af Dagens Kr&#x00F8;nike</title>. Hun er tydeligvis ikke kjent med at <title rend="italic">Juleroser</title> ogs&#x00E5; hadde trykket teksten. I standardutgaven er oppbygningen av <title rend="italic">Otte Fort&#x00E6;llinger</title> identisk med f&#x00F8;rsteutgaven fra 1885. Etter <title rend="italic">Otte Fort&#x00E6;llinger</title> og f&#x00F8;r <title rend="italic">Kommand&#x00F8;rens D&#x00F8;ttre</title> (1886) har s&#x00E5; utgiverne plassert <title rend="italic">Stemninger</title> og deretter <title rend="italic">Till&#x00E6;g</title> (uten &#x00E5;rstall). Her finner vi &#x00AB;Et Hvaljag&#x00BB;. I folkeutgaven f&#x00F8;lger &#x00AB;Sven F&#x00F8;yn og Ishavsfarten&#x00BB; rett etter &#x00AB;Et Hvaljag&#x00BB;. Teksten om Foyn var f&#x00F8;rste gang publisert allerede i 1870 (i <title rend="italic">Folkevennen</title>) og inngikk i fortellingssamlingen fra 1872, og er plassert i f&#x00F8;rste bind av standardutgaven.</note> De to tekstene i det videre er identiske.</p>
<p>I <title rend="italic">Juleroser</title>s &#x00AB;Hvaljag&#x00BB; finner vi en s&#x00F8;ml&#x00F8;s overgang fra sakprosa til scenisk fremstilt spenningssituasjon og videre til fantastisk diktning om hvalens beveggrunner. Faktabaserte beskrivelser med vekt p&#x00E5; teknologiske fremskritt som blandes med dikteriske, eventyrlige spekulasjoner er i seg selv et godt bilde p&#x00E5; den tette forbindelsen mellom kunst og vitenskap som redaksjonen av <title rend="italic">Norge i det nittende Aarhundrede</title> etterstrebet. <title rend="italic">Juleroser</title>s &#x00AB;Hvaljag&#x00BB; ville s&#x00E5;ledes ha v&#x00E6;rt et ideelt bidrag til <title rend="italic">Norge i det nittende Aarhundrede</title>, men ble alts&#x00E5; vraket. Versjonen fra <title rend="italic">Juleroser</title> presenteres her for f&#x00F8;rste gang siden 1891 &#x2013; <hi rend="italic">post festum</hi> &#x2013; i en tekstkritisk utgave.</p>
</div>
<div type="uchapter">
<head type="sub">En tekst p&#x00E5; avveie</head>
<p rend="noIndent">&#x00AB;Et Hvaljag&#x00BB; ble alts&#x00E5; ikke foretrukket. Vi m&#x00E5; anta at redaksjonen holdt fast p&#x00E5; den opprinnelige ideen om at alt som kom med m&#x00E5;tte v&#x00E6;re nyskrevet. I sitt brev til Morgenstierne antydet Lie en <hi rend="italic">annen</hi> mulig tekst: &#x00AB;Den anden Tanke, jeg har havt, var en Skitse, betitlet &#x00AB;Finmarksvidden&#x00BB;, som <hi rend="italic">jeg for en del Aar siden solgte til et illustreret V&#x00E6;rk, der skulde udgives i Kj&#x00F8;benhavn af Hr. Stochholm. V&#x00E6;rket kom ikke istand</hi>&#x00BB; (brev fra Jonas Lie til Bredo von Munthe av Morgenstierne 10/1 1900, Lie 2009, nr. 1802, s. 1514, uth. her).</p>
<p>Uttrykket &#x00AB;for en del &#x00E5;r siden&#x00BB; er ingen overdrivelse. Som vi har sett, nevnte Lie &#x00AB;Finmarksvidden&#x00BB; og kontakten med Stochholm allerede ti &#x00E5;r tidligere (i brev til Werenskiolds). Teksten ble liggende hos Stochholm. Etter halvannet &#x00E5;r bad Jonas Lie om &#x00E5; f&#x00E5; kj&#x00F8;pe teksten tilbake: &#x00AB;&#x005B;J&#x005D;eg kunde have Brug for &#x005B;&#x00AB;Paa Finmarksvidden&#x005D; som Indledning til en Digtning af Eventyr der nordfra, som jeg har under H&#x00E6;nde, og skal utgive hos Hegel&#x00BB; (brev fra Jonas Lie til J. C. Stochholm 10/6 1891, Lie 2009, nr. 1345, s. 1176).<note type="footnote">Holm-Olsen har ingen kommentarer til brevet. Hun kan ikke ha kjent til Stochholms prosjekt.</note></p>
<p>Interessant er det at Lie ser for seg at &#x00AB;Finmarksvidden&#x00BB; kan inng&#x00E5; i det som senere blir til <title rend="italic">Trold I og II</title> (1891&#x2013;1892). Men henvendelsen f&#x00F8;rte ikke frem. Fem &#x00E5;r senere etterlyser Lie teksten p&#x00E5; ny. Han vet at Bojesen, redakt&#x00F8;ren av <title rend="italic">Juleroser</title>, har kj&#x00F8;pt teksten av Stochholm. En publisering i <title rend="italic">Juleroser</title> g&#x00E5;r Lie kraftig i mot:</p>
<quote>
<p rend="noIndent">Men jeg maa paa det bestemteste mods&#x00E6;tte mig, at n&#x00E6;vnte mit Stykke &#x00AB;Finmarksvidden&#x00BB;, nu kommer ud som Bidrag til &#x00AB;Juleroser&#x00BB;. Jeg har nemlig nu i to Aar par principe arbeidet imod dette overhaandtagende og ford&#x00E6;rvelige Bidragsv&#x00E6;sen til Jule- og Festskrifter etc. &#x005B;&#x2026;&#x005D; Jeg har n&#x00E6;gtet ifl&#x00E6;ng til Danmark som til Norge, &#x005B;&#x2026;&#x005D; &#x2013; og derom kommet overens med Garborg, der nok ogsaa reiser Sagen i den norske Forfatterforening. Det vilde saaledes &#x005B;&#x2026;&#x005D; v&#x00E6;re en Fornegtelse af en h&#x00E9;l Optr&#x00E6;den og alle mine n&#x00E6;gtende Svar, om jeg nu pludselig gav min Tilladelse til &#x00AB;Juleroser&#x00BB; (brev fra Jonas Lie til Vilhelm M&#x00F8;ller<note type="footnote">Vilhelm M&#x00F8;ller bistod Bojesen med utgivelsen av <title rend="italic">Juleroser</title>.</note> 23/3 1896, Lie 2009, nr. 1608, s. 1372).</p>
</quote>
<p rend="noIndent">Her er det forretningsmannen Lie som taler. Alle tidsskriftene &#x00F8;delegger for det langt mer lukrative boksalget.<note type="footnote">Det har ikke v&#x00E6;rt mulig &#x00E5; finne belegg for at Garborg har tatt opp &#x00AB;juleroseriet&#x00BB; i Forfatterforeningen, slik Jonas Lie gjentatte ganger har henvist til i sin korrespondanse. Tvert i mot finner man i Forfatterforeningens protokoller at det refereres til julehefter som foreningen gir ut, forfattet av medlemmer, og som brukes for &#x00E5; bygge opp felles &#x00F8;konomi eller for &#x00E5; gi st&#x00F8;tte til enkeltmedlemmer.</note></p>
<p>Jonas Lies innvendinger mot &#x00E5; delta i <title rend="italic">Norge i det nittende Aarhundrede</title> var mange. Dels trodde han ikke p&#x00E5; de utenrikspolitiske intensjonene; dels ville han ikke la seg avspore; dels ville han av &#x00F8;konomiske grunner ikke delta i &#x00AB;juleroseriet&#x00BB; og dels ville han gjenbruke tekster som han ans&#x00E5; som sine h&#x00F8;ydepunkt. At han til slutt g&#x00E5;r for &#x00E5; innlemme &#x00AB;Finmarksvidden&#x00BB; i <title rend="italic">Norge i det nittende Aarhundrede</title> betyr at han rangerer teksten h&#x00F8;yt i egen produksjon.</p>
<p>&#x00AB;Finmarksvidden&#x00BB; lever i transitt i litter&#x00E6;re redaksjoner i en ti&#x00E5;rsperiode. Det har ikke v&#x00E6;rt mulig &#x00E5; finne ut av hvordan Lie til sist fikk teksten fri fra <title rend="italic">Juleroser</title> og sendt den videre til <title rend="italic">Norge i det nittende Aarhundrede</title>s redaksjon. I det rike Lie-materialet er det i det hele sv&#x00E6;rt taust om &#x00AB;Finmarksvidden&#x00BB;.</p>
</div>
<div type="uchapter">
<head type="sub">Jonas Lies Finnmark</head>
<p rend="noIndent">I den f&#x00F8;r omtalte sakprosalitteraturhistorien finnes det &#x00E9;n eksplisitt kommentar til Jonas Lies bidrag i <title rend="italic">Norge i det nittende Aarhundrede</title>: Geir Hestmark ironiserer f&#x00F8;rst over etnografiprofessor Yngvar Nielsens nedlatende fremstilling av &#x00AB;Lapperne&#x00BB;, f&#x00F8;r han ber&#x00F8;mmer Jonas Lie for &#x00E5; v&#x00E6;re &#x00AB;mer nyansert&#x00BB; i sitt &#x00AB;Pr&#x00E6;ludium&#x00BB; om Finnmarksvidda (Hestmark 1998, s. 713). For &#x00F8;vrig har jeg ikke funnet referanser til denne originalutgaven av Lies tekst.</p>
<p>&#x00AB;Finmarksvidden&#x00BB; ble gjenopptrykt ett &#x00E5;r etter forfatterens d&#x00F8;d i det lille verket <title rend="italic">Eventyr</title> (1909).<note type="footnote"><title rend="italic">Eventyr</title> kom med i et tilleggsbind til &#x00AB;Mindeutgaven&#x00BB; 1908&#x2013;1909 og inng&#x00E5;r i det tiende bindet av standardutgaven fra 1920&#x2013;1921.</note> At Finnmark-teksten plasseres i en eventyrkontekst, passer godt med Lies bestrebelser p&#x00E5; &#x00E5; f&#x00E5; tilbake teksten fra Stochholm tidlig p&#x00E5; nittitallet, for &#x00E5; bruke den til sine troll-samlinger. Samtidig undergraver en slik plassering tekstens uttrykte faktuelle sider.</p>
<p>P&#x00E5; bokens f&#x00F8;rste side nevnes bakgrunnen for utgivelsen: &#x00AB;Blant Jonas Lies Papirer fantes efterf&#x00F8;lgende Eventyr og Stemninger. De laa i en Mappe, paa hvis Omslag der stod &#x0027;Til Eventyrbogen&#x0027;.&#x00BB; Forlaget (Gyldendal) opplyser ikke at &#x00AB;Finmarksvidden&#x00BB; hadde v&#x00E6;rt publisert noen f&#x00E5; &#x00E5;r tidligere.</p>
<p>De relativt f&#x00E5; av samtidskritikerne som gav eventyrboken oppmerksomhet, mente den var bagatellmessig, men de fremhevet samtidig Lie som den store eventyrdikter:</p>
<quote>
<p rend="noIndent">Vi husker da &#x00AB;Trold&#x00BB;-b&#x00F8;kerne i sin tid uventet dumpet ned midt i r&#x00E6;kken av Lies skikkelige familieinteri&#x00F8;rer. Som et bud, et gufs, fra hittil skjulte dybder i en dobbeltbunden digtersj&#x00E6;l! De av Lies tusentals l&#x00E6;sere, som kunde f&#x00F8;le sig litt til overs ved hans brave borgerlige romaner, reves med av disse eventyrs barokke, susende fantasi. Og en tanke kunde maaske snike sig ind hos dem: Hvor gjerne gav vi ikke avkald paa et halvt snes av de f&#x00F8;rste for nogen flere bind av de siste! (<title rend="italic">Dagbladet</title> 3/12 1909)</p>
</quote>
<p>Ogs&#x00E5; anmelderen Niels M&#x00F6;ller i <title rend="italic">Nordisk Tidsskrift f&#x00F6;r vetenskap konst och industri</title> (1910) revurderer forfatterskapet ved &#x00E5; l&#x00F8;fte frem Lies fantasidiktning som den med st&#x00F8;rst kanonisk potensial:</p>
<quote>
<p rend="noIndent">Det lille h&#x00E6;fte med Jonas Lies efterladenskab &#x005B;&#x2026;&#x005D; har ikke synderlig v&#x00E6;gt, men hans mange trofaste l&#x00E6;sere vil g&#x00E6;rne tage med denne sidste hilsen fra ham. &#x005B;&#x2026;&#x005D; Om han i l&#x00E6;ngden kan knytte l&#x00E6;serne til sig m&#x00E5; fremtiden om. <hi rend="italic">Det er vel ikke mange af hans b&#x00F6;ger, man drives til at l&#x00E6;se atter og atter, m&#x00E5;ske mest dem, hvori hans springske og m&#x00F6;rke fantasi har f&#x00E5;et lov at tumle sig, &#x00AB;Den fremsynte&#x00BB; og eventyrene.</hi></p>
<p>Det er ogs&#x00E5; dem han b&#x00F6;jer sig tilbake imod her i Finmarksskildringen og i de 6 eventyr (s. 72f, uth. her).</p>
</quote>
<p rend="noIndent">Dagbladets anmelder regner skildringen av &#x00AB;Finmarksvidden&#x00BB;, som noe av det beste i boken: &#x00AB;&#x2026; en digters eiendommelige &#x0027;avhandling&#x0027; om hans fantasis forgj&#x00E6;ttede land&#x00BB;.</p>
<p>Anmelderen i Trondhjems Adresseavis er kritisk til selve utgivelsen: &#x00AB;Vi er temmelig sikker paa, at Lie selv ikke vilde have udgivet disse &#x00C6;ventyr i en saa lidet tilfredsstillende Form&#x00BB; (<title rend="italic">Trondhjems Adresseavis</title> 10/12 1909). Derimot er ogs&#x00E5; denne kritiker sv&#x00E6;rt positiv til &#x00AB;Finmarksvidden&#x00BB;:</p>
<quote>
<p rend="noIndent">S&#x00E6;rdeles interessant og v&#x00E6;rdifuld er derimod en Skildring af &#x00AB;Finmarksvidden&#x00BB; med de Menneskeracer, som f&#x00E6;rdes der oppe, Lapper og Nordm&#x00E6;nd, Kv&#x00E6;ner og Russere. For dem der maatte &#x00F8;nske at tr&#x00E6;nge tilbunds i disse vidtforskjellige Racers Naturel, maate det her v&#x00E6;re en rig Anledning til Studier.</p>
</quote>
<p rend="noIndent">Anmelderen lar seg rive med i den grad at han oppfordrer til videre antropologiske studier med utgangspunkt i vidda, slik Lie har beskrevet den. Skissens h&#x00F8;ye kvalitet f&#x00E5;r anmelderen til &#x00E5; stille seg sp&#x00F8;rrende til tilblivelsespunktet:</p>
<quote>
<p rend="noIndent">Hvis Digteren har skrevet denne Skisse paa sine gamle Dage, maaske i Paris, vidner det om at han er bleven sin gamle Kj&#x00E6;rlighed tro til det sidste. Billederne fra Nordland er vedblevet at staa lige friske og levende for ham hele Livet igjennem. (sst.)</p>
</quote>
<p rend="noIndent">Det forsiktige &#x00AB;hvis&#x00BB; er, som vi vet, berettiget. At teksten m&#x00E5; ha blitt til om lag tjue &#x00E5;r tidligere, og oven i kj&#x00F8;pet hadde v&#x00E6;rt publisert bare noen f&#x00E5; &#x00E5;r tidligere, var kritikerne ikke kjent med, og forlaget fant det ikke byet verdt &#x00E5; opplyse om det.</p>
<p>Det er for &#x00F8;vrig interessant &#x00E5; merke seg at toneangivende kritikere s&#x00E5; kort tid etter forfatterens d&#x00F8;d noks&#x00E5; samstemt fremhever det eventyrlige i forfatterskapet p&#x00E5; bekostning av dets mange borgerlige romaner.</p>
</div>
<div type="uchapter">
<head type="sub">Stil og struktur</head>
<p rend="noIndent"><title rend="italic">Finmarksvidden. Et Pr&#x00E6;ludium</title> utgj&#x00F8;r 4 sider i <title rend="italic">Norge i det nittende Aarhundrede</title> (s. 115&#x2013;118). Den f&#x00F8;rste halve siden er fylt opp av &#x00AB;amat&#x00F8;rfotografi af Fru Ellisif Wessel&#x00BB; titulert &#x00AB;Skogtjern paa Mutkavarra (Eidfjeld)&#x00BB;. I <title rend="italic">Eventyr</title> er undertittelen &#x2013; og derved ogs&#x00E5; genrebetegnelsen &#x00AB;Pr&#x00E6;ludium&#x00BB; &#x2013; utelatt. Lies tekst i <title rend="italic">Norge i det nittende Aarhundrede</title> var som nevnt etterfulgt av saklige tekster om b&#x00E5;de &#x00AB;Lapperne&#x00BB; og &#x00D8;st- og Vest-Finnmark. Genrebetegnelsen &#x00AB;forspill&#x00BB; synes derfor &#x00E5; v&#x00E6;re vel underbygget.</p>
<p>I den l&#x00F8;pende teksten er det bare foretatt &#x00E9;n liten korrigering i <title rend="italic">Eventyr</title>. Den er til gjengjeld meningsb&#x00E6;rende innenfor det lieske univers: I <title rend="italic">Norge i det nittende Aarhundrede</title> lyder innledningssetningen: &#x00AB;<hi rend="italic">Paa den &#x00F8;de finmarkske Stenvidde</hi> leger Nordlyset i den lange M&#x00F8;rketid lydl&#x00F8;st og skyggel&#x00F8;st over Sneen&#x00BB; (s. 115, uth. her). I <title rend="italic">Eventyr</title> er dette endret til &#x00AB;<hi rend="italic">Paa den &#x00F8;de Finmarksvidde</hi> leger&#x2026;.&#x00BB; osv. (uth. her). Endringen i substantivsyntagmet drar teksten i impresjonistisk retning. At sn&#x00F8;en dekker over en vidde av stein, er en forklarende beskrivelse, og ikke et bilde som er &#x00AB;sett&#x00BB;. Endringen st&#x00F8;tter opp om en tydelig, intern fokalisering,<note type="footnote">&#x00AB;intern fokalisering&#x00BB;: fortellerinstansen er plassert innenfor fiksjonsuniverset p&#x00E5; ett bestemt sted hvorfra han observerer. Motsatt: &#x00AB;ekstern fokalisering&#x00BB; eller &#x00AB;null-fokalisering&#x00BB; der utsagn ikke kan bestemmes &#x00E5; komme fra et bestemt punkt innenfor det fiktive universet.</note> som gir et karakteristisk (&#x00AB;liesk&#x00BB;) preg p&#x00E5; partier av de innledende avsnittene:</p>
<quote>
<p rend="noIndent">Disse Takker, som med &#x00E9;t viser sig mod Horizonten &#x005B;&#x2026;&#x005D; er Rensdyr. Det, som stryger saa skyggeaktig nedover, er Finnen paa sine Ski. Det gjaldende, raabende, leende, skjeldende, glammende Liv borte i Bakken er en Finneleir (s. 115).</p>
</quote>
<p rend="noIndent">Her er fortellerinstansen sv&#x00E6;rt tett p&#x00E5; det som sees og h&#x00F8;res. Teksten etablerer imidlertid ikke ett, fast gjennomg&#x00E5;ende punkt, hvorfra det hele betraktes. Senere observasjoner utg&#x00E5;r fra andre fokaliseringspunkt, og st&#x00F8;rstedelen av teksten har s&#x00E5;kalt nullfokalisering. Likevel er det p&#x00E5;fallende hvordan kritikerne har brukt ord som &#x00AB;maler&#x00BB;, &#x00AB;bilder&#x00BB; etc., til tross for at &#x00AB;sakprosaiske&#x00BB;, ikke-fokaliserte partier dominerer i teksten.</p>
<p>Det etableres ingen entydig fortellerstemme. Teksten t&#x00E5;ler her store stilistiske variasjoner. Fra setninger med bare formelt subjekt: &#x00AB;Der lever som en R&#x00E6;dsel i Skumringen&#x00BB;, til presise, komplekse substantivsyntagmer i forfeltsposisjon, som: &#x00AB;<hi rend="italic">Til den uforholdsm&#x00E6;ssig h&#x00F8;ie Procent af Livstab ved de rige Vinterfiskerier paa Finmarkskysten</hi> afgiver ogsaa Lappen sin store Kontingent&#x00BB; (s. 116, uth. her). Etter den saklige konstatering av at &#x00AB;Lappen&#x00BB; avgir sin store kontingent, f&#x00F8;lger umiddelbart en intern fokalisert passasje som samtidig er presist forklarende:</p>
<quote>
<p rend="noIndent">Et Par m&#x00F8;rke Punkter s&#x00E9;s at drive for Str&#x00F8;mmen gjennem Sundet &#x005B;&#x2026;&#x005D; det er en ude ved Havet forlist og druknet Finlap, som flyder med Benene iveiret. Luften i hans ved Ankelen sammensn&#x00F8;rede Fodt&#x00F8;i, Komagerne, bevirker Stillingen (s. 116).</p>
</quote>
<p rend="noIndent">Likevel bindes teksten sammen p&#x00E5; en slik m&#x00E5;te at fortellerstemmens heterogenitet kan g&#x00E5; up&#x00E5;aktet hen ved f&#x00F8;rste gangs lesninger. P&#x00E5;fallende mange avsnitt innledes med konjunksjonen &#x00AB;og&#x00BB;; et velkjent stilistisk grep i impresjonistisk fortellekunst. Grepet knytter disparate enkeltelementer tettere sammen.<note type="footnote">se Aaslestad 1992, s. 96</note> Det etableres heller ingen &#x00AB;vi&#x00BB;-posisjon i teksten. &#x00AB;Nordmanden&#x00BB; st&#x00E5;r tekstuelt ikke n&#x00E6;rmere fortelleren enn det &#x00AB;Lappen&#x00BB; gj&#x00F8;r.</p>
<p>De f&#x00F8;rste avsnittene handler om samenes liv p&#x00E5; vidda. De av samene som ikke makter &#x00E5; ern&#x00E6;re seg av reinholdet, g&#x00E5;r over til &#x00E5; drive jordbruk og fiskeri ute ved havet; noe som gir teksten mulighet til &#x00E5; presentere et par avsnitt om sj&#x00F8;livet. En slik glidende overgang fra ett innholdselement til et annet forekommer en rekke ganger i teksten og utgj&#x00F8;r noe av dens fortelletekniske s&#x00E6;rdrag.</p>
<p>Selv om tittelen er &#x00AB;Finmarksvidden. Et Pr&#x00E6;ludium&#x00BB;, beveger teksten seg romlig b&#x00E5;de ned til de n&#x00E6;rmeste handelsplasser som ut til kysten, og ut p&#x00E5; havet, tilbake til vidda og ut igjen til sj&#x00F8;en. S&#x00E5; vel frav&#x00E6;ret av en eksplisitt fortellerstemme som de glidende overganger er med p&#x00E5; &#x00E5; fremme fornemmelsen av en rommelig uendelighet. Ogs&#x00E5; tidsdimensjonen er overveldende. Uttrykk som &#x00AB;fra Alders Tid&#x00BB; og &#x00AB;gjennem de tusen Aar&#x00BB; dukker opp flere ganger og gir en tilsvarende uendelighetseffekt. P&#x00E5; innholdsplanet er livets ytterpunkter presente; det fortelles b&#x00E5;de om samiske d&#x00E5;pstradisjoner og om russiske gravferdsskikker.</p>
</div>
<div type="uchapter">
<head type="sub">Myte og modernitet</head>
<p rend="noIndent">&#x00AB;Finnemystikk hos Jonas Lie&#x00BB; er tittelen p&#x00E5; et underkapittel i Heming Gujords avhandling <title rend="italic">Juviking og medmenneske. En kontekstuell tiln&#x00E6;rming til Olav Duuns</title> Juvikfolke. Det er til n&#x00E5; det eneste st&#x00F8;rre forskningsbidrag som har viet oppmerksomhet til &#x00AB;Finmarksvidden&#x00BB;. Gujord tar utgangspunkt i en generell litter&#x00E6;r trend:</p>
<quote>
<p rend="noIndent">1800-tallet gir mange eksempler p&#x00E5; kunstnere som lot seg fascinere av folkets prim&#x00E6;re uttrykksformer. S&#x00E6;rlig interessant er det n&#x00E5;r interessen for det folkelige og s&#x00E5;kalt prim&#x00E6;re sl&#x00E5;r inn i kunsten <hi rend="italic">etter</hi> det moderne gjennombrudd &#x005B;&#x2026;&#x005D;. <hi rend="italic">Her vil man se en ofte ukontrollert sammenblanding av myte og moderne forestillinger, der det kan v&#x00E6;re vanskelig &#x00E5; skille det ene fra det andre</hi> (Gujord 2004, s. 76f).</p>
</quote>
<p rend="noIndent">Gujord nevner Garborg, Kinck og Lie som typiske eksempler. Den karakteristiske &#x00AB;ukontrollerte blandingen av myter og moderne forestillinger&#x00BB; kan synes ugjennomtrengelig i &#x00AB;Finmarksvidden&#x00BB;. Det er neppe avgj&#x00F8;rende for realiseringen av teksten &#x00E5; kunne sortere presist de ulike tekstelementene som tilh&#x00F8;rende den ene eller andre kategori. Men i og med at denne teksten gjennom sin opprinnelige plassering i <title rend="italic">Norge i det nittende Aarhundrede</title> s&#x00E5; tydelig markerer saklighetsambisjoner, er det vanskelig ikke &#x00E5; se n&#x00E6;rmere p&#x00E5; s&#x00E5; vel eksplisitte forbindelser til andre tekster som til datidens mer allmenne oppfatninger; dens doxa.</p>
<p>Gujord konstaterer at Lie i s&#x00E5; vel <title rend="italic">Fort&#x00E6;llinger og Skildringer fra Norge</title> (1872), som i flere tekster i <title rend="italic">Trold I</title> (1891) gjengir stereotypier om &#x00AB;finnene&#x00BB; som rase. Men i &#x00AB;Finmarksvidden&#x00BB; &#x00AB;overskrider &#x005B;Lie&#x005D; p&#x00E5; sett og vis stereotypiene&#x00BB; (s. 78).<note type="footnote">Gujord refererer til teksten i <title rend="italic">Eventyr</title>. Han synes ikke &#x00E5; v&#x00E6;re klar over <title rend="italic">Norge i det nittende Aarhundrede</title>. Gujords positive holdning til teksten virker &#x00E5; v&#x00E6;re sammenfallende med Hestmarks (se ovenfor).</note> Lies skildring av finnene karakteriserer Gujord som moderne og aksiomatisk: &#x00AB;Men rasismen har ogs&#x00E5; et positivt islett. Lie knytter nemlig <hi rend="italic">de kunstneriske evnene</hi> til finnenes rasekarakter&#x00BB; (sst.). At Jonas Lie overskrider stereotypiene, kan ha &#x00E5; gj&#x00F8;re med den bakgrunn Lie selv gjerne tilla sin forfatterpersonlighet, og som Arne Garborg i sin biografi om Lie s&#x00E5; ettertrykkelig understrekte: &#x00AB;&#x005B;E&#x005D;fter hvad Lie tror, er der ved &#x005B;Moren&#x005D; indf&#x00F8;rt Finneblod i &#x00C6;tten.&#x00BB; (Garborg 1925s, s. 9). Blandingen med embetsmannsslekt gir det &#x00AB;opplagte&#x00BB; resultat av en person med to naturer, en virkelighetsn&#x00E6;r og en fantastisk:</p>
<quote>
<p rend="noIndent">Man t&#x00E6;nke sig nu dette urolige Blod blandet ind i hin st&#x00E6;rke, n&#x00F8;gterne, praktisk-dygtige Bonde- og Juristsl&#x00E6;gt fra de nordlige Dovrelier; &#x2013; hvad skulde der komme ud af en saadan Blanding uden hin eiendommelige Sammens&#x00E6;tning af Virkelighedssans og &#x00C6;ventyrsind, som vi kjender under navnet <hi rend="italic">Jonas Lie</hi>, Havtaagens, Finnetroldommens &#x2013; og Hverdagsvirkelighedens Digter? (Garborg 1925, s. 11)</p>
</quote>
<p rend="noIndent">Denne todeling i forfatterpersonligheten som har avstedkommet en tredelt dikting om havt&#x00E5;ke, finnetrolldom og hverdagslighet er blitt st&#x00E5;ende som et mantra i Lie-forskningen.<note type="footnote">Se Aaslestad 1992, s. 54f.</note> Man har overveiende skilt noks&#x00E5; skarpt mellom disse posisjonene &#x2013; noe vi s&#x00E5; eksempler p&#x00E5; ogs&#x00E5; i dagskritikken av <title rend="italic">Eventyr</title>, der man oppgraderte den fantastiske siden av forfatterskapet p&#x00E5; bekostning av det realistiske. Det er interessant at Lie i &#x00AB;Finmarksvidden&#x00BB; synes b&#x00E5;de &#x00E5; overskride stereotypiene og samtidig &#x00E5; forene i &#x00E9;n og samme korte tekst disse to sidene av det han ans&#x00E5; som sin forfatterpersonlighet. I og med at han selv betrakter seg som forbundet med samene, er det ikke &#x00E5; undres over at han fremst&#x00E5;r i denne teksten som &#x00AB;overskridende&#x00BB; sin samtids gjengse, fordomsfulle forestillingsverden, som blant annet kommer til uttrykk i professor Yngvar Nielsen fremstilling i <title rend="italic">Norge i det nittende Aarhundrede</title> (bind I, 1900, s. 119&#x2013;127).</p>
<p>Som Gujord understreker, er det vanskelig &#x00E5; skille mellom myter og moderne forestillinger. Datidens kritikere festet seg i h&#x00F8;y grad ved det fantastiske og fantasifulle ved teksten. &#x00AB;Finmarksvidden&#x00BB; inngikk jo i en (etterlatt) eventyrsamling. N&#x00E5;r man derimot frigj&#x00F8;r seg fra eventyr-konnotasjonene, oppdager man hvordan ogs&#x00E5; de mer eventyrlige partiene kan romme tydelige <hi rend="italic">modernitetsmark&#x00F8;rer</hi>. Samene i Jonas Lies Finnmark er tilpasset datidens storsamfunn: &#x00AB;&#x2026; Lappen er ikke som sin r&#x00F8;de Bror i Amerika det absolute d&#x00F8;dsd&#x00F8;mte Offer for Civilisationen. Paa Fjeldvidden holder han sig med en vis Akkomodationsevne&#x00BB; (sst.). Med begrepet &#x00AB;akkomodasjonsevne&#x00BB; kan det virke som om teksten dras i en biologisk-antropologisk retning, men dette undermineres umiddelbart i den p&#x00E5;f&#x00F8;lgende ytring: &#x00AB;Han har ombyttet Buen og Pilen med Riflen, Flintekniven, B&#x00E9;nsynaalen og Dyresenen med engelsk Staal og Naalesyt&#x00F8;i og Traad.&#x00BB;</p>
<p>Det engelske st&#x00E5;let og n&#x00E5;l og tr&#x00E5;d har trengt inn p&#x00E5; vidda. Forfatteren vektlegger samenes innsats ikke bare for &#x00E5; bevare sin livsform, men for &#x00E5; bidra til &#x00E5; holde hjulene i gang p&#x00E5; nordkalotten:</p>
<quote>
<p rend="noIndent">Lappernes Sl&#x00E6;de, Pulken med Kj&#x00F8;rerenen for, danner endnu i den ni Maaneders Vinterstid det uundv&#x00E6;rlige Kommunikationsmiddel i det vidstrakte Territorium fra botniske Viken, Varangerfjorden og Hvidehavet til Fjordene ved Finmarkskysten. Han, Nomaden er her det n&#x00F8;dvendige Mellemled, og Civilisationen opretholder, hvad den har Brug for. Uden Lappen og hans R&#x00E9;n var Post- og Reiseruter st&#x00E6;ngte over store vidl&#x00F8;ftige Indlandsvidder.</p>
<p>Lappen har forsaavidt sin <hi rend="italic">raison d&#x0027;&#x00EA;tre</hi> (sst.).</p>
</quote>
<p rend="noIndent">Subjektet &#x00AB;Lappernes Sl&#x00E6;de&#x00BB; agerer over en ni m&#x00E5;neders periode i sitatets f&#x00F8;rste ytring, og gir en utvidet tidshorisont, samtidig som den er satt inn i en modernitetskontekst som uunnv&#x00E6;rlig kommunikasjonsmiddel for hele omr&#x00E5;det.</p>
<p>&#x00C5; ty til et fransk munnhell i oppsummeringen av samelivet hindrer en for tett forbindelse mellom fortellerposisjon og det fortalte.</p>
</div>
<div type="uchapter">
<head type="sub">Realia</head>
<p rend="noIndent">Den h&#x00F8;ye detaljkunnskapen som preger partier av &#x00AB;Finmarksvidden&#x00BB; kan blant annet forst&#x00E5;s ut fra forfatterens personlige og yrkesmessige bakgrunn. Jonas Lie foretok en stipendreise rundt i Norge i 1871. I den innberetning han sendte Stortinget, fremkommer det detaljert hvordan Nord-Norge-oppholdet hadde artet seg:</p>
<quote>
<p rend="noIndent">Fra Tj&#x00F8;t&#x00F8; reiste jeg til Troms&#x00F8;. Under mit 14 Dages Ophold der studerede jeg under nogle mindre Farter og en 8 Miles Reise til Bunden af Balsfjorden blant annet Finnelivet. Jeg var saa heldig at komme til Finnen i hans Sommerhjem saavelsom inde i Balsfjorden under Finnens Flytning med Dyrene hjemover til Sverige, og at tage et Indtryk af hans Karakter og Leves&#x00E6;t, saa fyldigt som det i denne korte Tid vilde have v&#x00E6;ret umuligt at naa, dersom jeg ikke havde havt et syvaarigt Ophold fra Barneaarene at st&#x00F8;tte mig til. &#x005B;&#x2026;&#x005D; En stor Del af de finmarkske Forholde saavelsom Finnelivet kjendte jeg jo fra Barneaarene og fra Stokflets, Daas, Fries&#x0027;s, Eilert Sundts Skrifter samt fra senere Omgang med Finmarkinger af de forskjellige St&#x00E6;nder (30/11 1871, Lie 2009, nr. 240, s. 237f).<note type="footnote">Holm-Olsen opplyser i kommentar til brevet om Nils Vibe Stockfleth (1787&#x2013;1866): &#x00AB;S. har bl.a. utgitt f&#x00F8;lgende b&#x00F8;ker: <title rend="italic">Bidrag til Kundskab om Finnerne i Kongeriget Norge</title>, 1848; <title rend="italic">Bidrag til Kundskab om Qv&#x00E6;nerne i Kongeriget Norge</title>, 1848; <title rend="italic">Dagbog over mine Missionsreise i Finmarken</title>, 1860&#x00BB; (2009, s. 1712). Ludvig Kristensen Daa (1809&#x2013;1877) foretok i 1867 en reise sammen med J. A. Friis til Finnmark, russisk Karelen og Finland: &#x00AB;Hans <title rend="italic">Skisser fra Lapland, Karelstranden og Finland</title>, 1870, var ogs&#x00E5; trykt i <title rend="italic">Aftenbladet</title>, 1870&#x00BB; (sst.).</note></p>
</quote>
<p rend="noIndent">&#x00C5;ret etter utkom to verk som i tittelen vekker assosiasjoner til stipendreisen: <title rend="italic">Fort&#x00E6;llinger og Skildringer fra Norge</title> og <title rend="italic">Tremasteren &#x0027;Fremtiden&#x0027; eller Liv nordpaa</title>. Slik forfatteren ordlegger seg i sin rapport, m&#x00E5; vi kunne anta at det i de to verkene er en del stoff som har blitt smeltet sammen av barndomsminner, datidens popul&#x00E6;rvitenskapelige skrifter, egne erfaringer fra reisen og omgang med ulike personer. Vi vet, som sagt, ikke n&#x00F8;yaktig n&#x00E5;r &#x00AB;Finmarksvidden&#x00BB; ble skrevet ned, men det m&#x00E5; alts&#x00E5; ha skjedd f&#x00F8;r utgangen av 1890. Og hans kildetilfang, om enn naturlig utvidet, m&#x00E5; bero p&#x00E5; mye av det samme som han refererer til i rapporten, og nyttiggjorde seg av i de to verkene, tjue &#x00E5;r tidligere.</p>
<p>De nevnte skriftlige kildene i beretningen synes ikke &#x00E5; ha sl&#x00E5;tt direkte inn i Lies Finnmarks-tekst. Derimot finner vi i &#x00AB;Finmarksvidden&#x00BB; noks&#x00E5; konkrete sammenfall med enkeltformuleringer fra andre kilder.</p>
<p>Man kan mange steder i teksten la seg fascinere av Lies encyklopediske opplysninger som: &#x00AB;Sydost om <hi rend="italic">Vard&#x00F8;</hi> &#x005B;&#x2026;&#x005D; ligger det helt fra Oldtiden bekjendte <hi rend="italic">Dumbofjeld</hi>, der i Middelalderen fra at v&#x00E6;re lappisk Tilbedelsesplads fik sit vidtudbredte mystiske Ry som Forsamlingsplads for al Troldom&#x00BB;. G&#x00E5;r man til Chr. T&#x00F6;nsbergs <title rend="italic">Norge. Illustreret Reisehaandbog</title> fra 1874 finner man nesten identiske formuleringer: &#x00AB;Det var allerede bekjendt i Oldtiden under Navn af Dumbo-Fjeld, i Middelalderen var det berygtet som en af de fornemste Bal-Volde eller Hexe-Forsamlingspladse&#x00BB; (T&#x00F6;nsberg 1874, s. 366). Det finnes flere slike formuleringer b&#x00E5;de hos T&#x00F6;nsberg og Lie som knytter geografiske navn mot tidligere tiders mytologi og trolldom. T&#x00F6;nsberg skriver for eksempel om &#x00AB;<hi rend="italic">Tanahorn</hi>, der h&#x00E6;ver sig 840 Fod over Havet og tidligere har v&#x00E6;ret et af Finnernes Offersteder&#x00BB; (s. 364). I &#x00AB;Finmarksvidden&#x00BB; gjentas opplysningene om det 840 fot h&#x00F8;ye Tanahorn som tidligere har v&#x00E6;rt offerplass.</p>
<p>Ogs&#x00E5; de to &#x00AB;finnkirker&#x00BB; omtales noks&#x00E5; likt hos T&#x00F6;nsberg og Lie. Det m&#x00E5; v&#x00E6;re hevet over tvil at Jonas Lie her har benyttet seg av T&#x00F6;nsbergs reiseskildring fra 1874. Vi ser alts&#x00E5; at Lie bestreber seg p&#x00E5; en saklig korrekthet, som samtidskritikerne i mindre grad festet seg ved, fascinerte som de var over at Lies fantasi igjen fikk boltre seg.</p>
</div>
<div type="uchapter">
<head type="sub">Gjenbruk</head>
<p rend="noIndent">Av og til forekommer det formuleringer i &#x00AB;Finmarksvidden&#x00BB; som langt p&#x00E5; vei er direkte sitater fra andre av Jonas Lies verk. Fortellerstemmen konstaterer: &#x00AB;Egentlig Sj&#x00F8;mand blir han &#x005B;finnen&#x005D; ikke.&#x00BB; Deretter f&#x00F8;lger postulatet: &#x00AB;Nordl&#x00E6;ndingen paastaar, at han ror, som han snakker, med korte Aaretag og smaahakkende &#x2013; paa fruentimmervis&#x00BB; (s. 116). Denne eiendommelige forestilling finnes ogs&#x00E5; i f&#x00F8;rsteutgaven av fortellingen &#x00AB;Finneblod&#x00BB; fra <title rend="italic">Fort&#x00E6;llinger og Skildringer fra Norge</title>:</p>
<quote>
<p rend="noIndent">De roede ikke engang som skikkelige Folk, thi efter finsk Skik tog de h&#x00F8;je og rappe Aaretag, som om de vare Kvindfolk, og snakkede i Munden paa hinanden og larmede medens de roede, istedetfor at v&#x00E6;re &#x0027;stille i Baaden&#x0027;&#x00BB; (Lie 1920&#x2013;1921, b. I, s. 358).<note type="footnote">Sitatet er fra &#x00AB;Oplysninger og Varianter&#x00BB; ved Paula Bergh i standardutgaven.</note></p>
</quote>
<p rend="noIndent">Denne passasjen i &#x00AB;Finneblod&#x00BB; ble utelatt allerede etter f&#x00F8;rsteutgaven, sannsynligvis fordi den var for lang, og innholdet allerede godt nok &#x00AB;dokumentert&#x00BB;. Hovedpersonen er betatt av finnejenta p&#x00E5; nabog&#x00E5;rden. Han bruker mye energi p&#x00E5; &#x00E5; bearbeide alt det negative han h&#x00F8;rer om finnene. De to f&#x00E5;r hverandre til slutt, trass i baksnakkelser. Det er alts&#x00E5; ikke fortellingens norm som kommer til uttrykk i sitatet fra &#x00AB;Finneblod&#x00BB;, men kollektivets fordommer. Den pussige forestillingen om likhet mellom korte &#x00E5;retak, feminitet og m&#x00E5;te &#x00E5; snakke p&#x00E5; blir i &#x00AB;Finmarksvidden&#x00BB; ikke gitt allmenngyldig sannhetsgehalt; det er &#x00AB;<hi rend="italic">Nordl&#x00E6;ndingen</hi>&#x00BB; som p&#x00E5;st&#x00E5;r dette.</p>
<p>I debutboken <title rend="italic">Den Fremsynte eller Billeder fra Nordland</title> nevnes det at &#x00AB;Harald Haarfager og Erik Blod&#x00F8;kse giftede sig med Finnepiger&#x00BB; (Lie 1920&#x2013;1921, b. I, s. 26). &#x00AB;Finmarksvidden&#x00BB; nevner eksplisitt kong Haralds sorg over sin d&#x00F8;de finnepike. Dette foranlediger refleksjoner i &#x00AB;Finmarksvidden&#x00BB; om &#x00AB;blodblanding&#x00BB;. Motsvarende nytter <title rend="italic">Den Fremsynte</title> begrepet &#x00AB;finneblanding&#x00BB;:</p>
<quote>
<p rend="noIndent">Finneblandingen har v&#x00E6;ret en stor og v&#x00E6;sentlig Faktor i Sammens&#x00E6;tningen af det nuv&#x00E6;rende norske Folks Aandsegenskaber.</p>
<p>Kv&#x00E6;nfinblandingen gir energiske, logiske, trodsige, handlesvangre Mennesker; den har vist i h&#x00F8;i Grad sat Staal i vor &#x00F8;stlandske og trondhjemske races Natur. &#x005B;&#x2026;&#x005D; Kv&#x00E6;n-Nordmanden beseirer Nordlandsnaturen; Lappe-Nordmanden ligger mere under for den og lider under dens Tryk. (sst.)</p>
</quote>
<p rend="noIndent">Lignende forestillinger gis ogs&#x00E5; i &#x00AB;Finmarksvidden&#x00BB;. En sammenligning av kvener og finner munner ut i f&#x00F8;lgende &#x00AB;Ordsprog&#x00BB; om &#x00AB;Finnelist&#x00BB;: &#x00AB;Kv&#x00E6;nen bruger &#x00D8;ksen, indtil han siger,/Finnen sender Pilen, mens han viger &#x2013; &#x00BB; (s. 118). Det finnes gode belegg for at disse verselinje de facto <hi rend="italic">er</hi> munnhell. I <title rend="italic">Lofotposten</title>, julaften 1937 leser vi: &#x00AB;&#x0027;Finnen sender pilen, mens den viker&#x0027;, sier Friis. Det er mer enn 50 &#x00E5;r siden&#x00BB;.<note type="footnote">I en anmeldelse av Carl Sch&#x00F8;yen: <title rend="italic">Viddenes Folk</title>. Formuleringen er gjentatt s&#x00E5; sent som i 1970: &#x00AB;Det er et gammelt munnhell i Finnmark som sier at &#x0027;kvenen bruker &#x00F8;ksen til han siger, finnen sender pilen mens han viger&#x00BB; (Otnes 1970, s. 146).</note></p>
<p>&#x00AB;Finmarksvidden&#x00BB; tar ikke stilling til innholdet i munnhellet, men lar det v&#x00E6;re nettopp utsagn som er levende i gjengs spr&#x00E5;kbruk. En leser over hundre &#x00E5;r senere kan bruke samme strategi i sin realisering av teksten: Det finnes forestillinger om kvener og livet p&#x00E5; Finnmarksvidda som man ikke trenger &#x00E5; vurdere sannhetsgehalten i. Arne Garborg i Lie-biografien avslutter sin omtale av <title rend="italic">Tremasteren</title> med en humoristisk betraktning om litteraters valg av fiktive personer med kvensk bakgrunn:</p>
<quote>
<p rend="noIndent">Overalt, hvor Poeterne har Brug for noget udenfor- eller overhverdagsligt, s&#x00F8;ger de til Finmarken eller Nordland, og snartsagt hver gaadefuld Karakter, hvert mere end almindelig sammensat Sj&#x00E6;lefenomen, begrundes ved &#x00AB;kv&#x00E6;nsk Afstamning&#x00BB; (Garborg 1925, s. 130).</p>
</quote>
<p rend="noIndent">P&#x00E5; den m&#x00E5;ten distanserer Garborg seg fra en for n&#x00E6;rsynt antropologisk studie, og lar rasemessige skj&#x00F8;nnlitter&#x00E6;re betraktninger om karaktertrekk v&#x00E6;re et dikterisk hjelpemiddel til nyansert karakterskildring.</p>
<p>Ogs&#x00E5; i de tre russer-avsnittene mot slutten av &#x00AB;Finmarksvidden&#x00BB; finner vi gjenbruk fra tidligere diktning, denne gang fra <title rend="italic">Otte Fort&#x00E6;llinger</title> (1885). Det dreier seg om den lille fortellingen &#x00AB;Susamel&#x00BB;, som gjengir barneinntrykk fra Troms&#x00F8;:</p>
<quote>
<p rend="noIndent">Det var i Russetiden, det vil sige, den Tid af Sommeren, da Havnen laa fuld af Russelodjer. I de lyse Aftener gik Russerne i Klynger gjennem Gaderne med sine Huer og lange graa Talarer og sang firstemmig. &#x005B;&#x2026;&#x005D; &#x005B;O&#x005D;g paa Kahytsv&#x00E6;ggen ved Murovnen &#x2013; &#x00AB;Pj&#x00E6;tskaen&#x00BB; &#x2013; hang ikke mindre underligt malede St. Nicolausbilleder med br&#x00E6;ndende Lys foran. (Lie 1920&#x2013;1921, b. VI, s. 83f)<note type="footnote">For ordforklaringer: se notene i tekstutgaven.</note></p>
</quote>
<p rend="noIndent">En del enkeltst&#x00E5;ende elementer i &#x00AB;Finmarksvidden&#x00BB; kan man alts&#x00E5; finne noks&#x00E5; ordrett i Lies tidligere verk; andre er munnhell, atter andre finnes i oppslagsb&#x00F8;ker. En moderne leser som fors&#x00F8;ker &#x00E5; lese p&#x00E5; tekstens premisser, m&#x00E5; uvegerlig stille seg sp&#x00F8;rsm&#x00E5;l hva er datidig kunnskap, allment kjente myter eller fri fantasi.</p>
<p>Gjennom arbeidet med teksten kan man av og til bli tvunget til &#x00E5; endre leserposisjon. Selv ble jeg hengende ved en formulering fra et av sommeravsnittene, der lappen sitter foran sitt telt: &#x00AB;&#x2026; nede ved en af Finmarksfjordene, <hi rend="italic">hvor han lader Renen drikke Sj&#x00F8;vand</hi>&#x00BB; (s. 117). Den kuri&#x00F8;se handling forekommer ogs&#x00E5; i &#x00AB;Ved Enaresj&#x00F8;en&#x00BB;, fra <title rend="italic">Otte Fort&#x00E6;llinger</title> (1885): &#x00AB;Elis og Silla m&#x00F8;dtes hver Sommer, naar Familierne havde deres Telte ude ved Fjorden, og <hi rend="italic">Renen skulde drikke Sj&#x00F8;vand</hi> (Lie 1920&#x2013;1921, b. VI, s. 135, uth. her). Som moderne leser er det vanskelig ikke &#x00E5; fortolke formuleringen i &#x00AB;Finmarksvidden&#x00BB; som en fortidig mystifiserende id&#x00E9;. Tilfeldighetene avgj&#x00F8;r om man blir v&#x00E6;rende i den posisjonen. Gjennom kontakt med kolleger fra Samisk H&#x00F8;gskole ble jeg opplyst om f&#x00F8;lgende:</p>
<quote>
<p rend="noIndent">Renarna pl&#x00E5;gas av olika parasiter och insekter. Det &#x00E4;r arter som under sin livscykel tar plats i renens svalg, n&#x00E4;sh&#x00E5;la, bih&#x00E5;la och under huden i v&#x00E4;rddjuret. Ett s&#x00E4;tt f&#x00F6;r djuret att kvitta sig med det som ger obehag i svalget f&#x00F6;r renen &#x00E4;r just att dricka saltvatten. Detta &#x00E4;r bekant internt i rensk&#x00F6;tarmilj&#x00F6;er d&#x00E4;r man flyttar fr&#x00E5;n inland till kust, och f&#x00F6;r de som d&#x00E5; flyttar med renarna &#x00E4;nda ut till fjordarna och till &#x00F6;ar. Att renarna sj&#x00E4;lvmant upps&#x00F6;ker saltvatten &#x00E4;r n&#x00E5;got man observerat och har kunnat visa p&#x00E5; att saltvattnet g&#x00F6;r att dessa larver/&#x00E4;gg lossnar. Detta &#x00E4;r mindre k&#x00E4;nt i veterin&#x00E4;rmilj&#x00F6;er, som rekommenderar parasitbehandling. Det anv&#x00E4;nds i stor grad i dag, men den sista tiden har man i lokala rensk&#x00F6;tarmilj&#x00F6;er b&#x00F6;rjat bli kritisk mot detta och undrar om det kan ge biverkningar/konsekvenser f&#x00F6;r djuret sj&#x00E4;lv och betesmarkerna som man inte f&#x00F6;rutsett.<note type="footnote">I epost til undertegnede 3/4 2019 fra f&#x00F8;rstemanuensis Elisabeth Utsi Gaup.</note></p>
</quote>
<p rend="noIndent">Her blir ens egen doxa ikke bekreftet. Isteden synes en kommentar av fortelleren i <title rend="italic">Den Fremsynte</title> &#x00E5; bli gitt gyldighet: &#x00AB;Det, som man, sittende paa den trygge Tue midt inde i Civilisationen, saa letvindt skyder fra seg som Overtro, &#x2013; men hvilket dog som Naturmagter i Folket endnu lever&#x00BB; (Lie 1920&#x2013;1921, b. I, s. 22). Som leser midt inne i sivilisasjonen kan det v&#x00E6;re greit &#x00E5; bli minnet om ens egen lettvinthet i m&#x00F8;tet med andres forestillinger. En grunnid&#x00E9; fra debutboken lever videre, og lar seg realisere over 150 &#x00E5;r senere.</p>
</div>
<div type="uchapter">
<head type="sub">Epilog</head>
<p rend="noIndent">Hvis vi g&#x00E5;r tilbake til redaksjonskomiteens opprinnelige s&#x00F8;knad om st&#x00F8;tte fra Stortinget til utgivelsen av <title rend="italic">Norge i det nittende Aarhundrede</title>, ser vi at Lies bidrag responderer godt p&#x00E5; intensjonene. Redaksjonskomiteen fremhevet at bidragene skulle ha &#x00AB;ypperste kvalitet&#x00BB; og v&#x00E6;re preget av sin forfatterindividualitet; de skulle v&#x00E6;re b&#x00E5;de stoffmettete og gjennomsiktige og b&#x00E5;de vitenskapelig begrunnet og popul&#x00E6;rt utformet.</p>
<p>Jonas Lie anf&#x00F8;rte opprinnelig to hovedargumenter mot &#x00E5; delta i <title rend="italic">Norge i det nittende Aarhundrede</title>. For det f&#x00F8;rste mente han at det m&#x00E5;tte v&#x00E6;re mulig &#x00E5; bidra med allerede skrevne tekster; man kan ikke bestille ypperste kvalitet ved en engangsleilighet. Der fant man en lakonisk l&#x00F8;sning som m&#x00E5;tte ha tilfredsstilt begge parter: &#x00AB;Finmarksvidden&#x00BB; var allerede skrevet, men aldri publisert. For det andre hadde Lie ingen tro p&#x00E5; verkets utenrikspolitiske intensjon om &#x00E5; gj&#x00F8;re Norge s&#x00E5; kjent i Europa at man fikk sympati for &#x00AB;v&#x00E5;r sak&#x00BB;. Jeg kan ikke se at Lie har utviklet dette argumentet videre, men det er interessant &#x00E5; merke hvor &#x00AB;internasjonalt&#x00BB; teksten er utformet. Verken &#x00AB;det norske&#x00BB; eller &#x00AB;nordmannen&#x00BB; gis hierarkisk forrang. Samer, kvener og russere er med b&#x00E5;de i n&#x00E5;tid og fortid.</p>
<p>Dagbladets anmelder av <title rend="italic">Eventyr</title> brukte begrepet &#x00AB;fantasiens forjettede land uttrykt i en avhandling&#x00BB;. Lies tekst er b&#x00E5;de preget av sin forfatterindividualitet (der de impresjonistiske bildene med intern fokalisering er et tydelig trekk) og av eksisterende anerkjent litteratur (om enn ikke med kildehenvisninger).</p>
<p>At Lie forener det faktiske og det dikteriske kan ogs&#x00E5; sees som tidstypisk. Som sagt var den faglitter&#x00E6;re og den skj&#x00F8;nnlitter&#x00E6;re avdeling i Forfatterforeningens f&#x00F8;rste tid organisasjonsmessig sidestilte. Lies tekst synes &#x00E5; overskride den for oss i dag etablerte dikotomi mellom &#x00AB;det skj&#x00F8;nne&#x00BB; og &#x00AB;det faglige&#x00BB;.</p>
<p>Samtidig kan vi trygt sl&#x00E5; fast at Lies tekst ikke har satt dype spor. Det er vanskelig &#x00E5; finne referanser til den b&#x00E5;de i datid og ettertid.</p>
</div>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">Prinsipper for det tekstkritiske arbeidet</ref></head>
<div type="uchapter">
<head type="sub">Lies ortografi og rettelser</head>
<p rend="noIndent">Til Jonas Lies 70-&#x00E5;rsjubileum utkom hans samlede verker i en &#x00AB;folkeutgave&#x00BB; (1902&#x2013;1904). Til denne foretok Jonas Lie sammen med sin s&#x00F8;nn en tekstlig revisjon av tidligere utgaver (se note i innledningen). Paula Bergh fremhever i &#x00AB;Oplysninger og Varianter&#x00BB; (i f&#x00F8;rste bind av standardutgaven) at Jonas Lie ikke alltid er konsekvent i sin rettskrivning. Hun siterer et brev fra Erik Lie til forlaget:</p>
<quote>
<p rend="noIndent">Min far har aldrig i sin skrivemaade befulgt noet bestemt orthografisk princip og derfor aldrig v&#x00E6;ret konsekvent i sin retskrivning. Han har heller ikke &#x00F8;nsket at v&#x00E6;re dette, idet det norske sprog i den sidste mandsalder har v&#x00E6;ret altfor ustabilt og skiftende i sine former. Min far har derfor skrevet ordene, saadan som de klang bedst og bedst passende for den s&#x00E6;tningsperiode, hvori de blev at anv&#x00E6;nde. (Lie 1920&#x2013;1921, b. I, s. 340)</p>
</quote>
<p rend="noIndent">Den manglende konsekvens er p&#x00E5;fallende ogs&#x00E5; i de to tekstene som utgis her; s&#x00E6;rlig gjelder det inkonsekvent bruk av diftonger.</p>
<p rend="noIndent">Inkonsekvente skrivem&#x00E5;ter er ikke rettet, men &#x00E5;penbare trykkfeil er rettet og markert med note.</p>
</div>
<div type="uchapter">
<head type="sub">Tekstgrunnlag og varianter</head>
<p rend="noIndent">Tekstene i denne tekstkritiske utgaven er basert p&#x00E5; &#x00AB;Et Hvaljag. (Hvalfangsten udenfor Finmarkskysten)&#x00BB; i <title rend="italic">Juleroser</title> (1891) og &#x00AB;Finmarksvidden. Et Pr&#x00E6;ludium&#x00BB; i <title rend="italic">Norge i det nittende Aarhundrede</title>, bind 2 (1900). Tekstene er sammenlignet med andre trykte versjoner og bevart manuskriptmateriale:</p>
<p rend="noIndent"><hi rend="bold">Et Hvaljag</hi>
<lb/>&#x00AB;Et Hvaljag&#x00BB; ble f&#x00F8;rste gang offentliggjort i <title rend="italic">Af Dagens Kr&#x00F8;nike</title> i 1889. Den ble publisert p&#x00E5; ny i <title rend="italic">Juleroser</title> i 1891. Denne andre versjonen har innledningsvis sakprosaiske passasjer som ikke finnes i den f&#x00F8;rste versjonen. Alle senere versjoner, inkludert <title rend="italic">Samlede V&#x00E6;rker</title> (folkeutgaven, 1902&#x2013;1904) og <title rend="italic">Samlede digterverker</title> (standardutgaven, 1920&#x2013;1921), har utelukkende forholdt seg til den <hi rend="italic">f&#x00F8;rste</hi> versjonen.</p>
<p>Originalmanuskriptet til &#x00AB;Et Hvaljag&#x00BB; finnes ved det Kongelige Bibliotek i K&#x00F8;benhavn (NKS 1839 &#x005B;189&#x005D; folio). &#x00D8;verst p&#x00E5; f&#x00F8;rste ark er p&#x00E5;f&#x00F8;rt: &#x00AB;Dagens Kr&#x00F8;nike&#x00BB;. Manuskriptet er i Thomasine Lies h&#x00E5;ndskrift. Versjonen i manuskriptet er s&#x00E5; godt som identisk med den trykte versjonen i <title rend="italic">Af Dagens Kr&#x00F8;nike</title> (1889). I Nasjonalbiblioteket finnes det et fragment av en renskift av &#x00AB;Et Hvaljag&#x00BB;, ogs&#x00E5; ved Thomasine Lie (NB Ms.fol 701). Det ble gitt som gave fra Erik Lie til Universitetsbiblioteket i Oslo. Originalmanuskriptet til de innledende avsnittene i versjonen i <title rend="italic">Juleroser</title> har det ikke v&#x00E6;rt mulig &#x00E5; spore opp.</p>
<p rend="noIndent"><hi rend="bold">Finmarksvidden</hi>
<lb/>Teksten ble f&#x00F8;rste gang trykket i <title rend="italic">Norge i det nittende Aarhundrede</title> (1900). I 1909 ble den utgitt i den posthume utgaven <title rend="italic">Eventyr</title>, og deretter i bind X av <title rend="italic">Samlede digterverker</title> (Lie 1920&#x2013;1921, b. X, s. 432&#x2013;441), opptrykt etter (1909).</p>
<p>Det er ikke bevart noen manuskripter til &#x00AB;Finmarksvidden&#x00BB;.</p>
<lb/>
<p rend="noIndent">Verken &#x00AB;Finmarksvidden&#x00BB; eller &#x00AB;Et Hvaljag&#x00BB; er kommentert n&#x00E6;rmere av Paula Bergh i standardutgaven. Jeg benytter derfor anledningen til &#x00E5; kommentere (i form av variantnoter) de endringer som finnes mellom de ulike versjonene.</p>
<p>En s&#x00E6;regenhet skal nevnes allerede her: Bruken av ellipsetegn (&#x2026;) er varierende og inkonsekvent i de ulike versjonene. I Lies originalmanus til &#x00AB;Et Hvaljag&#x00BB;brukes ellipsetegnet uten forutg&#x00E5;ende punktum, noe som skaper et luftig, impresjonistisk inntrykk, og som passer godt til det beskrevne. Men i manuset bruker Lie konsekvent mellomrom f&#x00F8;r punktum gjennom hele teksten. De trykte versjonene varierer mellom &#x00E5; bruke punktum som del av ellipsetegnet, ellipsetegn uten punktum eller ellipsetegn i tillegg til punktum. Jeg har kommentert det spesielt i hvert tilfelle.</p>
</div>
<div type="uchapter">
<head type="sub">Kommentarer</head>
<p rend="noIndent">Det er vanskelig &#x00E5; avgj&#x00F8;re hvilke ord og saker som krever egne forklaringer. Som man vil se, er mange av opplysningene hentet direkte fra <title rend="italic">Det Norske Akademis ordbok</title> (NAOB). Der oppslagsordet mangler, har jeg s&#x00F8;kt videre i <title rend="italic">Norsk riksm&#x00E5;lsordbok</title> (1947) og i <title rend="italic">Store norske leksikon</title> (nettutgaven). Forklaringene er ment &#x00E5; gi en utdypning av Lies tekster, uten at leseren m&#x00E5; s&#x00F8;ke opp andre tekster enn den foreliggende.</p>
</div>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_4" xml:id="chapter_4">Et Hvaljag</ref>
<lb/>(Hvalfangsten udenfor Finmarkskysten)</head>
<p rend="noIndent">Af alle Hvalarter har den m&#x00F8;rke vilde Finhval udenfor Finmarkens Kyster to Egenskaber, der egentlig skulde beskytte den mod alle Efterstr&#x00E6;belser. Den er samtidig Jordens st&#x00E6;rkeste og &#x2013; magreste, hvilket vil sige, at Jagten paa den er paa &#x00E9;n Gang baade den vanskeligste og mindst l&#x00F8;nsomme. For at den skulde blive en fordelagtig stadig Bedrift, maatte der udfindes en Maade, hvorpaa der kunde fanges i M&#x00E6;ngde og Udbyttet tilgodegj&#x00F8;res i det store.<note type="criticalApp">Af alle Hvalarter &#x2026; det store] Dette f&#x00F8;rste avsnittet er s&#x00E5; godt som helt identisk med f&#x00F8;rste avsnitt i &#x00AB;Sven F&#x00F8;yn og Ishavsfarten&#x00BB; som f&#x00F8;rste gang stod p&#x00E5; trykk i <title rend="italic">Folkevennen</title>, Kristiania 1870 (bd 19, nr. 6: 542&#x2013;549). Hans Midb&#x00F8;e kaller teksten en &#x00AB;journalistisk og folkeopplysende tekst&#x00BB; (i <title rend="italic">Dikteren og det primitive</title>, bind I. <title rend="italic">Jonas Lies ungdom</title>, 1964, s. 135).</note></p>
<p>Det er dette, som skede ved, at Hr. Sven F&#x00F8;yn satte sin m&#x00E6;gtige Viljekraft paa Foretagendet og opfandt eller fuldst&#x00E6;ndiggjorde den eksploderende Granat-Harpun, der udskydes med Kanon. En Vanskelighed ved hans Spr&#x00E6;nggranat viste sig at v&#x00E6;re, at den skudte Hval paa Grund af sin Magerhed sank og tabtes, og han opfandt en ny, hvorved Finhvalens Indre opfyldtes med Gas fra Bomben og holdtes flydende som en almindelig Gr&#x00F8;nlandshval.<note type="criticalApp">Det er dette &#x2026; Gr&#x00F8;nlandshval] Ogs&#x00E5; dette avsnittet har nesten identiske formuleringer med &#x00AB;Sven F&#x00F8;yn&#x2026;&#x00BB;.</note></p>
<p>Det er Kj&#x00F8;bstaden Vads&#x00F8; paa nordre Side af Varangerfjorden, som i 1864 blev Stationen for denne ny storartede N&#x00E6;ringsvej, for et Dampkogeri og Br&#x00E6;nderi for Tran samt Guanofabrik<note type="commentary">Guanofabrik] <hi rend="italic">Guano</hi>: gj&#x00F8;dsel av t&#x00F8;rket fiske- eller hvalavfall (NAOB)</note> paa den n&#x00E6;rliggende &#x00D8;, Kirk&#x00F8;en.<note type="commentary">Kirk&#x00F8;en] Den eldste bebyggelse i Vads&#x00F8; l&#x00E5; p&#x00E5; den egentlige Vads&#x00F8;ya (tidligere ogs&#x00E5; kalt Kirk&#x00F8;ya), som er skilt fra fastlandet av et 750 meter bredt sund (SNL).</note></p>
<p>Efter at denne Foregangsmand havde brudt Banen og gjennem en R&#x00E6;kke Aar med Held gjennemvovet de &#x00F8;konomiske Farer, har ogsaa andre kastet sig ind i Bedriften.</p>
<p>I Vaar og Sommertiden gaar nu Hvalfangsten for sig fra de jagende Dampskibe langs Finmarkens Kyst.</p>
<p>Fornylig blev et Hvalfangerdampskib angrebet og halvt boret is&#x00E6;nk af en granatskudt harpuneret Hval. Istedetfor at fare ud med Trossen vendte den sig imod Fart&#x00F8;jet. I de senere Aar forlyder det overhovedet oftere, at Baade forf&#x00F8;lges af Hvalfiske.<note type="commentary">Hvalfiske] betegnelsen viser til at hval f&#x00F8;r ble regnet som fisk (NAOB)</note> Det er, som dette fredelige Dyr i den senere Tid er bleven mere ondartet, som om selve Racen, angrebet som den nu er baade med Maskiner og Damp, f&#x00F8;ler sig i Fare, og dens Instinkt v&#x00E6;bner sig mod Udryddelsen. I de gode gamle Dage, da Fangsten kun foregik med Haandharpun, kunde den nok saaret sl&#x00E6;nge Baaden ivejret med et Slag af sin m&#x00E6;gtige Spol;<note type="commentary">Spol] (eller: <hi rend="italic">Spord</hi>) hale (NAOB)</note> men der forl&#x00F8;d neppe noget om, at dette uskyldige Dyr optraadte som Angriber.<note type="criticalApp">Fornylig blev &#x2026; Angriber] Denne mytiske forestilling om hvalen finnes ikke i &#x00AB;Sven F&#x00F8;yn&#x00BB;. Med den etterf&#x00F8;lgende midtsentrerte strek avsluttes s&#x00E5; tillegget i <title rend="italic">Juleroser</title>. I notene i det videre vil det kommenteres dersom det er avvik mellom <title rend="italic">Juleroser</title> og teksten i <title rend="italic">Af Dagens Kr&#x00F8;nike</title> (ADK).</note></p>
<figure rend="shortHorizRule"/>
<p>Ombord i Hvalfangeren larmede Ovnsd&#x00F8;ren op og igjen; der fyredes yderligere under Kjedlerne, og R&#x00F8;gen v&#x00E6;ltede sort ud ad Skorstenen.</p>
<p>Der var meldt: &#x00AB;Hval isigte!&#x00BB;</p>
<p>Langt ude i Horizonten l&#x00F8;ftede Dyret af og til sit m&#x00F8;rke isengraa Hoved over Vandskorpen.</p>
<p>Hvalen blev tydeligere og tydeligere &#x2026;<note type="criticalApp">tydeligere &#x2026;] Det er ikke punktum f&#x00F8;r ellipsetegnet (de tre punkter). Som i &#x00AB;Finmarksvidden&#x00BB; ser det ut til at ellipsetegn uten forutg&#x00E5;ende punktum er et grep som styrker den impresjonistiske fornemmelsen av sanseinntrykket. I ADK er f&#x00F8;rste av de tre punktene i ellipsetegnet plassert som et punktum: &#x00AB;tydeligere. . .&#x00BB;.</note></p>
<p>Man kunde gj&#x00E6;tte sig til, hvor den hver Gang vilde dukke op paany, og Vandstraalen, den skj&#x00F8;d, susede under dens Pusten som af et sv&#x00E6;rt Maskineri.</p>
<p>En Timestid efter affyredes Bougkanonen med mat Ladning, og ud af dens Munding fo&#x0027;r<note type="criticalApp">fo&#x0027;r] ADK har: &#x00AB;f&#x00F2;r&#x00BB;</note> Harpunen og dens armtykke Trosse med en Fart saa voldsom, at der maatte &#x00F8;ses S&#x00F8;vand paa Rullen for at hindre, at den tog Ild ved Friktionen.</p>
<p>Hvalen gjorde et h&#x00F8;jt S&#x00E6;t,<note type="commentary">S&#x00E6;t] (plutselig, kraftig) hopp, sprang eller bevegelse; byks (NAOB)</note> da Harpunens Jernkl&#x00F8;r rettede sig ud og tog Greb i dens Side med sine Gjenhager: den var truffet lige i Finnebrusken.</p>
<p>Det var en af de langstrakte, magre, vilde Finhvaler, hvis ub&#x00E6;ndige Kr&#x00E6;fter man nu fik pr&#x00F8;ve.<note type="criticalApp">Det var en &#x2026; pr&#x00F8;ve] Dette avsnittet er plassert tre avsnitt lenger bak i ADK og i standardutgaven (der det alts&#x00E5; st&#x00E5;r foran avsnittet som begynner med: &#x00AB;Al Landkjenning l&#x00E6;ngst afsyne&#x00BB;). Manusfragmentet (NB Ms.fol. 701) gj&#x00F8;r her et meget langt hopp frem til &#x00AB;Frasagnet om Kampen med alle dens sp&#x00E6;ndende Detaljer vil l&#x00E6;nge bevares p&#x00E5; de Kanter&#x2026;&#x00BB;</note></p>
<p>Finmarkslandet laa ret som en Lineal fem Kvartmil indenfor om Styrbord, da Jagten begyndte, og det gik med uformindsket Fart og stram Trosse nordvest udover i Havet den hele Eftermiddag.</p>
<p>Dampskibet sl&#x00E6;bte efter den i Skum og Spr&#x00F8;jt, bakkende<note type="commentary">bakkende] <hi rend="italic">bakke</hi>: bevege seg bakover (NAOB)</note> med sin henved firti Hestes Maskine, og tyngende imod Vinden med Bredfokken.<note type="commentary">Bredfokken] r&#x00E5;seil som galeaser og mindre fart&#x00F8;yer f&#x00F8;rer i rom vind (NAOB)</note> Det gjaldt at faa mattet det sv&#x00E6;re Dyr ud, til det endelig overgav sig.</p>
<p>Al Landkjending l&#x00E6;ngst afsyne. I den sene lyse Kv&#x00E6;ld glittrede det gule nedgaaende Solskj&#x00E6;r over den blanke Havvidde. Farten stod paa uforandret. Trossen stak skraat nedover i Sj&#x00F8;en som i en Kjelder og piskede af og til et Stykke foran ovenpaa B&#x00F8;lgetoppene, medens Spr&#x00F8;jten idelig regnede ind over Bakken,<note type="commentary">Bakken] halvdekk forut p&#x00E5; &#x00E5;pen b&#x00E5;t (NAOB)</note> og Bougen grov sig ned i Skummet.</p>
<p>Ikke Tanke paa Hvil eller K&#x00F8;je den Nat!</p>
<p>Og endnu n&#x00E6;ste Middag ingen Forandring; &#x2013; Fart&#x00F8;jet sl&#x00E6;bende og bakkende med N&#x00E6;sen i Skum og Hav over Bougen som efter en Sytraad.</p>
<p>Det saa ud til at kunne gaa l&#x00E6;nge slig udover i vilde Ishavet, f&#x00F8;r de vilde komme til at s&#x00E9;<note type="criticalApp">s&#x00E9;] ADK og standardutgaven har: &#x00AB;se&#x00BB;</note> Kolossen ligge udmaset og spr&#x00E6;ngt med Bugen ivejret indved Skibssiden.</p>
<p>En lang n&#x00E6;ste Eftermiddag og Kv&#x00E6;ld drog sig hen; &#x2013; og nok en sejg, asende<note type="commentary">asende] st&#x00E5;kende; st&#x00F8;yende (NAOB)</note> Nat med Sj&#x00F8;en i et Flod skyllende over D&#x00E6;kket og Kaptejn og Styrmand Vagt om Vagt afl&#x00F8;sende hinanden paa Kommandobrettet.</p>
<p>Man havde nu bakket og sl&#x00E6;bt efter Hvalen i fem og firti Timer &#x2013; n&#x00E6;sten to D&#x00F8;gn.</p>
<p>Og netop, som Stewarten bragte Morgenkaffen paa tredie Dagvagt, skulde Trossen springe og Hvalfangeren miste sin Harpun med seksten Alen<note type="commentary">Alen] eldre lengdem&#x00E5;l (i Norge = 0,6275 meter) (NAOB)</note> J&#x00E6;rnl&#x00E6;nke og tretti Alen Trosse h&#x00E6;ngende ved, der nu alt hvinte afsted med Dyret dernede gjennem Dybet. &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Det var i samme Aar, kun nogle Uger efter, at Aviserne meldte, at en Hvalfisk af ualmindelig St&#x00F8;rrelse var s&#x00E9;t i en liden smal, trang Fjordarm indenfor den ydre Skj&#x00E6;rgaard omtrent hundrede Mile s&#x00F8;ndenfor paa den norske Kyst.</p>
<p>Og den havde baaret sig saa ganske uforklarligt ad, &#x2013; bev&#x00E6;get sig hele Tiden med en underlig uforstyrrelig Regelm&#x00E6;ssighed frem og tilbage over Grundingerne paa saa lavt Vand, at det forekom &#x00E9;n, som den maatte skure an.</p>
<p>Hvorledes den var kommen did? &#x2026; Naturligvis forrendt sig paa Jag efter Sild. Maaske jaget indover af Sv&#x00E6;rdfisk; &#x2013; eller af Staurhenningen eller Vagnhunden,<note type="commentary">Staurhenningen eller Vagnhunden] Jonas Lie skriver til sin potensielle oversetter Hans L. Br&#x00E6;kstad: &#x00AB;Staurhenningen og Vagnhunden er Navnet paa to sv&#x00E6;re Havrovdyr, der sjelden fanges, Ifjor fangedes en oppe i Throndhjems Stift, hed det i Avisen. Man ved lidet om dem. Men de skal v&#x00E6;re st&#x00F8;rre en &#x005B;sic&#x005D; Hvalrosser og sluge eller fort&#x00E6;rer ialdfald S&#x00E6;lhunde. Almuen har saare mystiske Begreber om dem&#x00BB; (brev fra Jonas Lie til Hans L. Br&#x00E6;kstad 20/1 1890, Lie 2009, nr. 1289, s. 1136). Hans Br&#x00E6;kstad omtales av Holm-Olsen som &#x00AB;publisist og visekonsul&#x00BB; (s. 1943). Holm-Olsen kommenterer at b&#x00E5;de Staurhenningen og Vagnhunden er navn p&#x00E5; spekkhogger.</note> &#x2013; to Dyr, som regjerer i Almuens Fantasier omtrent saa mystiske som Havmanden<note type="commentary">Havmanden] mannlig hav-vette tilsvarende havfrue (SNL)</note> eller Sj&#x00F8;ormen.</p>
<p>Synet af Hvalfisken vakte en hel Opstandelse i Bygden; der gik L&#x00F8;bebud indover fra Gaard til Gaard, og Folket samlede sig paa Skj&#x00E6;r og Klipper rundt om Bugten.</p>
<p>Det uheldige var, at man manglede Harpuner og Fangstmidler for en saa stor Bes&#x00F8;gelse.</p>
<p>Og saaledes gik det til, at Bygden fik sit ganske Forraad af Skydevaaben, Soldatergev&#x00E6;rer og gamle forlagte Dunderb&#x00F8;sser<note type="commentary">Dunderb&#x00F8;sser] gammel muskedunder (NAOB); grovt h&#x00E5;nd-skytev&#x00E5;ben fra 1800-tallet med kort, tykt metall&#x00F8;p av ca 25 mm kaliber (NRO). <hi rend="italic">Dunderb&#x00F8;sse</hi> forekommer i de fleste eksempler i aviser og b&#x00F8;ker med &#x00AB;gammel&#x00BB; som fast epitet. I folkelig, famili&#x00E6;rt eller gammeldags bruk: stort og uh&#x00E5;ndterlig gev&#x00E6;r (NRO).</note> med Flinte- og Perkussionslaase<note type="commentary">Perkussionslaase] etterf&#x00F8;lgeren etter flintl&#x00E5;sen som avfyringsmekanisme for skytev&#x00E5;pen. Perkusjonsv&#x00E5;pen ble faset ut til fordel for v&#x00E5;pen med patroner med tennhetter i p&#x00E5; 1860-tallet. (Wikipedia)</note> ned fra sine Knagger og frem fra alle Kroge. Der blev en almindelig Maalskydning udover, medens Dyret gik der rolig frem og tilbage over Grundingerne,<note type="criticalApp">Grundingerne] ADK og standardutgaven har: &#x00AB;Grundene&#x00BB;. Andre steder i teksten benytter derimot alle versjonene &#x00AB;Grundingerne&#x00BB;.</note> &#x2013; altid paa samme Vis uforstyrrelig og uden i nogen Maade at lade sig anf&#x00E6;gte af Kuglerne, som borede sine Huller ind i dens med foddybt Spek belagte Ryg og Sider.</p>
<p>Det var med en bitter F&#x00F8;lelse af sin Afmagt, Bygden<note type="criticalApp">Bygden] ADK og standardutgaven har: &#x00AB;man&#x2026;&#x00BB;</note> saa al den Rigdom, &#x2013; de hundrede T&#x00F8;nder Tran og al den Hvalsfin!<note type="commentary">Hvalsfin] hvalbarde (NRO). Wikipedia forklarer n&#x00E6;rmere: &#x00AB;Bard eller barde, ogs&#x00E5; kalt hvalbarde og hvalbein, er en benlignende substans som ligner en h&#x00E5;rkam og best&#x00E5;r av proteinet keratin og mineralet hydroksylapatitt. Bardehvalene er de eneste dyrene p&#x00E5; kloden som har utviklet barder. Bardene sitter eller henger ned fra overkjeven p&#x00E5; dyret og kan minne om en h&#x00E5;rkam.&#x00BB;</note> &#x2013; saadan passere frem og tilbage uopnaaelig under sine &#x00D8;jne.<note type="criticalApp">&#x00D8;jne] ADK og standardutgaven har: &#x00AB;&#x00D8;ine&#x00BB;</note></p>
<p>Hvalen havde mindst faaet to hundrede Riffelkugler<note type="criticalApp">Riffelkugler] senere i teksten brukes &#x00AB;Riflekugler&#x00BB;, ADK og standardutgaven har konsekvent &#x00AB;Riflekugler&#x00BB;</note> i Spekket, f&#x00F8;r den blev kjed af Behandlingen &#x2013; og uden at forhaste sig igjen stod udover mod Havet.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Og nogetsteds<note type="criticalApp">Og nogetsteds] i originalmanus (KBK NKS 1839 &#x005B;189&#x005D; folio) &#x00E5;pner avsnittet med tankestrek</note> et halvt hundrede Mile l&#x00E6;ngere sydpaa forl&#x00F8;d det saa senere ud paa Aaret, at man fangede en sv&#x00E6;r Finmarkshval<note type="footnote">Finmarkshval] <hi rend="italic">rettet fra:</hi> markshval <hi rend="italic">(trykkfeil)</hi></note> paa over sytti Fods L&#x00E6;ngde. Det kostede en sv&#x00E6;r Kamp og et v&#x00E6;ldigt Basketag derinde mellem Skj&#x00E6;rene, f&#x00F8;r man opnaaede at faa Bugt med det uhyre Dyr.</p>
<p>Hvalen var ogsaa der l&#x00F8;bet ind paa grundt Vande og saa langt, at den ikke kunde komme ud igjen ved faldende Sj&#x00F8;.</p>
<p>Den v&#x00E6;ldige Finhval<note type="commentary">Finhval] stor hval i finnhvalfamilien med hode som er lyst p&#x00E5; h&#x00F8;yre side, m&#x00F8;rkegr&#x00E5;tt p&#x00E5; venstre side (NAOB)</note> laa indbugseret<note type="commentary">indbugseret] <hi rend="italic">innbuksere</hi>: <hi rend="italic">buksere</hi>: slepe frem ved hjelp av et annet fart&#x00F8;y (NAOB)</note> til Afsp&#x00E6;kning, livl&#x00F8;s og halvt paa Siden, som den saa ud efter Slaget med alskens Fl&#x00E6;ng og Risp og Hug i den furede, ligesom riflede, lysegr&#x00F8;ngule Bug, og Hovedet &#x2013; den uforholdsm&#x00E6;ssige Kahytskasse for dens lille Hjerne, &#x2013; d&#x00F8;dgabende, med Munden fuld af Barder og stort som den halve inderste V&#x00E6;g af Pakboden. En af Trosserne var slaat om dens halv l&#x00F8;ftede, endnu i Sj&#x00F8;en skyllende, fintformede, brede Kj&#x00E6;mpespol,<note type="commentary">Kj&#x00E6;mpespol] jf. note ved &#x00AB;Spol&#x00BB;</note> der kunde minde om Propellen paa en Oceandamper.</p>
<p>Frasagnet om Kampen med al dens sp&#x00E6;ndende Detaljer vil l&#x00E6;nge bevares paa de Kanter. Hvalens m&#x00E6;gtige alenh&#x00F8;ie Ryghvirvler vil s&#x00E9;s som St&#x00F8;tter under Bygdens Stabure, og de v&#x00E6;ldige Underkj&#x00E6;ver ligge efter den som sv&#x00E6;re tyve Fods Planker af grov Benmasse.</p>
<p>Det, man f&#x00E6;stede sig ved som noget m&#x00E6;rkeligt, var alle de Riflekugler, der havde boret sine Veie<note type="criticalApp">Veie] ADK, originalmanus og standardutgaven har: &#x00AB;Veje&#x00BB;</note> langt indigjennem Sp&#x00E6;kket. Og endvidere, at der i dens ene svulne, bet&#x00E6;ndte Finnemuskel &#x2013; lige under Luffen,<note type="commentary">Luffen] I brev til Hans L. Br&#x00E6;kstad forklarer Lie: &#x00AB;&#x0027;Luffen&#x0027; paa Hvalfisken er det samme som dens Finner, men fordi de er saa l&#x00E6;deraktig sv&#x00E6;re og plumpe kaldes de hos oss for &#x0027;Luffer&#x0027;.&#x00BB; (brev fra Jonas Lie til Hans L. Br&#x00E6;kstad 20/1 1890, Lie 2009, nr. 1289, s. 1136)</note> &#x2013; sad en moderne Harpun, med en seksten Alens Jernl&#x00E6;nke i og et dobbelt saa langt Toug sl&#x00E6;bende efter.</p>
<p rend="center">&#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Og nu laa den der afgivende alt, hvad den eiede under sin Hud, til B&#x00F8;nders og Kj&#x00F8;bm&#x00E6;nds Nytte, saaledes opfyldende sin Bestemmelse, &#x2013; som vi jo alle maa efter mere eller mindre Spr&#x00E6;l her i Verden.<note type="criticalApp">Manusfragmentet (NB Ms.fol. 701) ender her.</note></p>
<p>Det er blot det Spr&#x00E6;l, &#x00E9;n denne Gang kunde have Lyst til at faa flyttet sig lidt n&#x00E6;rmere for Forestillingen, &#x2013; en slig fortvilet Finhvals Spr&#x00E6;l for Livet! &#x2026;</p>
<p>&#x2013; &#x2013; I fem og firti Timer havde Dyret sl&#x00E6;bt den sv&#x00E6;re bakkende Damper efter sig stik imod Vind og Sj&#x00F8;, ethvert Slag af dens v&#x00E6;ldige Kj&#x00E6;mpespol veiende<note type="criticalApp">veiende] ADK og originalmanus har: &#x00AB;vejende&#x00BB;</note> for hundrede Hestes Kraft. Det i vild D&#x00F8;dspanik bankende m&#x00E6;gtige Hjerte sendte Blodet i varm Kog gjennem Aarerne i det store Legeme. For hver Gang, det dukkede op for at puste, blev Vandstraalen mere og mere blodspr&#x00E6;ngt, dets smaa opadvendte &#x00D8;ine,<note type="criticalApp">&#x00D8;ine] ADK har: &#x00AB;&#x00D8;jne&#x00BB;</note> der sidder n&#x00E6;r hver Mundvig og ikke er stort st&#x00F8;rre end Oksens, blev til to blodfyldte r&#x00F8;de Huller, &#x2013; medens Dyret med de yderste Angstens Krafttag drog og drog Harpunhage og Dampskib udover &#x2013; altid udover &#x2026;<note type="criticalApp">udover &#x2026;] ADK har: &#x00AB;udover. . .&#x00BB; (alts&#x00E5; punktum som del av ellipsetegnet); standardutgaven har: &#x00AB;udover. &#x2026;&#x00BB;</note></p>
<p>Og det holdt ved at drage den tykke Ankertrosse et D&#x00F8;gn &#x2013; og en Dag<note type="criticalApp">et D&#x00F8;gn &#x2013; og en Dag] ADK og standardutgaven har: &#x00AB;&#x00E9;t D&#x00F8;gn&#x00BB; og i &#x00AB;&#x00E9;n Dag&#x00BB;</note> til, &#x2013; og nok en lang svart Nat dernede gjennem Dybet &#x2013; med D&#x00F8;dens Klogreb i Kroppen &#x2026;<note type="criticalApp">Kroppen &#x2026;] ADK har: &#x00AB;Kroppen. . .&#x00BB; (alts&#x00E5; punktum som del av ellipsetegnet); standardutgaven har: &#x00AB;Kroppen. &#x2026;&#x00BB;</note></p>
<p>Saa f&#x00F8;ler det med &#x00E9;t, &#x2013; som det er dybest inde i R&#x00E6;dselen, &#x2013; at det er v&#x00E6;k, &#x2013; borte &#x2013; lettet af.<note type="criticalApp">af.] ADK har: &#x00AB;af. . .&#x00BB;; standardutgaven har: &#x00AB;af. &#x2026;&#x00BB;; originalmanus har: &#x00AB;af &#x2026;&#x00BB;</note></p>
<p>Det blev for taaget at pr&#x00F8;ve at lade Forestillingen dukke under til dets dunkelt bevidste Liv, det v&#x00E6;ldige Dyrs pludselige Fornemmelse af, at det var &#x2013; frelst! &#x2013; det kolossale Forhold mellem Tryk og Befrielse.</p>
<p>Men et Spil for Tanken kan det dog v&#x00E6;re at udmale sig, hvordan Kj&#x00E6;mpedyret<note type="criticalApp">Kj&#x00E6;mpedyret] ADK har: &#x00AB;K&#x00E6;mpedyret&#x00BB;</note> i det ydre kan have baaret sig ad.</p>
<p>Det er ikke umuligt, at det er blevet liggende stille, af og til med et nerv&#x00F8;st Ryk eller en ufrivillig Muskelb&#x00E6;vren gjennem den store Krop; &#x2013; ligget slig d&#x00F8;dstr&#x00E6;t mindst et D&#x00F8;gn og saa n&#x00E6;r oppe under Vandskorpen, at den har havt let for at skyde Pusten, medens dens Fedtpartikler efterhaanden har samlet sig og gjort Sj&#x00F8;fladen over den stille som ved en modern B&#x00F8;lged&#x00E6;mpning ved Olje.</p>
<p>Den har ligget og blot kjendt sig lettet, &#x2013; i Begyndelsen med et enkelt Slag af Finne eller Spol nu og da for at overbevise sig, &#x2013; indtil Hungeren lidt efter lidt er vaagnet.</p>
<p>Med sin slanke, fine, langstrakte Bygning har den saa skudt Lynfart gjennem det m&#x00F8;rkegr&#x00F8;nne Dyb som for at kjende igjen sin egen Pilsnarheds Gl&#x00E6;de, gjort det utrolige Antal Mile i Vagten. Den har suget Polarhavets jodholdige, insektfyldte Sj&#x00F8; i T&#x00F8;ndevis ind gjennem Barderne og spr&#x00F8;itet Straalen i vildt Livsmod tilveirs,<note type="criticalApp">tilveirs] ADK og originalmanus har: &#x00AB;tilvejrs&#x00BB;</note> medens den igjen tog fat paa et nyt Silde- eller Loddejag.</p>
<p>Lettet for det overv&#x00E6;ldende Tryk af Damperen har den i Begyndelsen endnu kun lidet m&#x00E6;rket Harpunen, denne Hindring under Finnemuskelen. Den har n&#x00E6;rmest kun havt den lykkelige Fornemmelse af at v&#x00E6;re befriet fra sin r&#x00F8;grullende<note type="footnote">r&#x00F8;grullende] <hi rend="italic">rettet fra:</hi> rogrullende (i tr&#x00E5;d med ADK, originalmanus og standardutgaven)</note> forf&#x00E6;rdelige Fiende, som susede og skummede der ovenover Sj&#x00F8;skorpen med Jernkloen i dens Krop. Dens Instinkt har f&#x00F8;lt det som et Saar, der vilde gro igjen. Og det blev f&#x00F8;rst lidt efter lidt, medens den tumlede sig i Havet, at Harpunens Greb meldte sig med en stigende F&#x00F8;lelse af Ildebefindende og Pine.</p>
<p>Og Smerten voksede stadig, &#x2013; voksede gjennem Uger &#x2026; Bet&#x00E6;ndelsen i det altid &#x00F8;mme Saar har irriteret den til Raseri, &#x2013; har jaget den lange Kurser, hundreder Mile, gjennem Havet, &#x2013; op imod Isen, mod Nowja-Semblia og Jan Main, og nedover mod F&#x00E6;r&#x00F8;erne &#x2026;<note type="criticalApp">F&#x00E6;r&#x00F8;erne &#x2026;] ADK har: &#x00AB;F&#x00E6;r&#x00F8;erne. &#x2026;&#x00BB;</note> Den har under den uafladelige Uro for at blive kvit sine Lidelser forladt det oceandybe Polarhav og s&#x00F8;gt indover paa Bankerne i den grunde Nordsj&#x00F8;; &#x2013; og tilsidst i Smertens Fortvilelse sat lige ind paa den norske Kyst gjennem Indl&#x00F8;b og Sunde, hvor dens Sikkerhedsinstinkt ellers vilde forbudt den at l&#x00F8;be ind selv med en lokkende Sildestime foran sig.</p>
<p>Den vedblev at gaa derinde i den trange Bugt halve Dagen frem og tilbage over Grundingerne, frem og tilbage &#x2026; Og den holdt ved med det; der skulde tohundrede Riflekugler til, f&#x00F8;r den igjen stod udefter.</p>
<p>Det har v&#x00E6;ret, &#x2013; jeg kan jo kun gj&#x00E6;tte, &#x2013; dens Fors&#x00F8;g paa at faa skuret Harpunen med den sl&#x00E6;bende Jernkj&#x00E6;tting af sig.</p>
<p>Og det har v&#x00E6;ret et sidste Fortvilelsens Fors&#x00F8;g paa at befri sig fra Jernkloen,<note type="commentary">Og det &#x2026; Jernkloen] Jonas Lie skriver til Edvard Brandes 7. januar 1890: &#x00AB;Og at De syntes om Hvalen i &#x0027;Af Dagens Kr&#x00F8;nike&#x0027; gl&#x00E6;dede mig; den var sandt at sige skaaret ud af mit eget Spek ikke saa langt fra Hjertet, og Fremstillingsmaaden er et Eksperiment, &#x2013; som jeg har undrets paa, om det lykkedes at faa det til at gribe ogsaa andre&#x00BB; (G. og E. Brandes 1941, s. 306). Midb&#x00F8;e relaterer utsagnet om &#x00E5; v&#x00E6;re sk&#x00E5;ret ut av eget spekk til en krise knyttet til Lies eget forhold til Sven Foyn. Lie har f&#x00E5;tt nyss om at Sven Foyn og hans krets har omtalt ham over tid i sv&#x00E6;rt nedlatende og injurierende ordelag (dette fremkommer i et brevutkast &#x005B;1186&#x005D; som nok aldri har blitt sendt). Parallellen mellom den s&#x00E5;rede hvalen og den s&#x00E5;rede Jonas Lie er sl&#x00E5;ende: begge har de blitt lemlestet av Sven Foyn.</note> som saa senere paa Aaret igjen bragte Kj&#x00E6;mpedyret til at s&#x00F8;ge under Land og gav det D&#x00F8;dens Lise inde mellem Skj&#x00E6;rene!<note type="criticalApp">inde mellem Skj&#x00E6;rene!] ADK, originalmanus og standardutgaven har: &#x00AB;&#x2026; inde mellem Skj&#x00E6;rene sydpaa!&#x00BB;</note></p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_5" xml:id="chapter_5">Finmarksvidden</ref>
<lb/>Et Pr&#x00E6;ludium</head>
<note type="criticalApp">Et Pr&#x00E6;ludium] undertittelen mangler i det posthumt utgitte verket <title rend="italic">Eventyr</title> (1909) og i standardutgaven</note>
<p rend="center"><figure><graphic url="Finmarksvidden.jpg"/></figure></p>
<p rend="noIndent"><pb n="115"/>Paa den &#x00F8;de finmarkske Stenvidde<note type="criticalApp">den &#x00F8;de finmarkske Stenvidde] <title rend="italic">Eventyr</title> har: &#x00AB;den &#x00F8;de Finmarksvidde&#x00BB; (jf. innledningen)</note> leger Nordlyset i den lange M&#x00F8;rketid lydl&#x00F8;st og skyggel&#x00F8;st over Sneen. Det br&#x00E6;nder i gulgr&#x00F8;nt, i esser&#x00F8;dt,<note type="commentary">esser&#x00F8;dt] <hi rend="italic">esse</hi>: ildsted med kunstig trekk til oppheting av emner som skal bearbeides ved smiing (NAOB)</note> r&#x00F8;rer sig med sagte, elektrisk, hemmelighedsfuld Knittren, udfolder pludselig i store B&#x00F8;lger en Regnbue af Kul&#x00F8;rer som fra en anden mystisk Verden, indtil det slikker helt ned paa Sneen med Tungespidserne, og det blir lyst, saa man et &#x00D8;ieblik skjelner klart omkring sig &#x2026;<note type="criticalApp">sig &#x2026;] ikke punktum, bare ellipsetegn; denne eiendommelighet brukes seks ganger i teksten, alle i impresjonistiske &#x00F8;yeblikksbilder, noe som fremmer fornemmelsen av plastisitet og oppl&#x00F8;selighet</note></p>
<p>Der lever som en R&#x00E6;dsel i Skumringen.</p>
<p>Gjennem det uvisse flimrende Halvlys, der lader Snevidden staa frem og svinde i underlig farvede Fortoninger af Ildskj&#x00E6;r, forvirrende fjernt og n&#x00E6;r, glider der snare Skygger, h&#x00F8;res der i Stilheden eiendommelige Raab, Echo af gj&#x00F8;ende Hunde &#x2026;</p>
<p>Disse Takker, som med &#x00E9;t viser sig mod Horizonten i s&#x00E6;lsom Belysning over Sneh&#x00F8;iden, er Rensdyr. Det, som stryger saa skyggeagtig nedover, er Finnen<note type="commentary">Finnen] Jonas Lie bruker avvekslende &#x00AB;finne&#x00BB; og &#x00AB;lap&#x00BB; gjennom hele teksten. Dette var vanlig i samtiden. I en geografibok for l&#x00E6;rerskolen fra 1906 beskrives befolkningen p&#x00E5; f&#x00F8;lgende m&#x00E5;te: &#x00AB;Finmarken har en broget befolkning. <hi rend="italic">Nordm&#x00E6;ndene</hi> utgj&#x00F8;r bare velsaa halvparten; de &#x00F8;vrige er <hi rend="italic">finner</hi> og <hi rend="italic">kv&#x00E6;ner</hi>. / <hi rend="italic">Finnerne</hi> (lapperne) er et mongolsk folk, som for over tusen aar siden er indvandret &#x00F8;stfra. &#x005B;&#x2026;&#x005D; Nogle af dem driver renavl og rypefangst: &#x005B;&#x2026;&#x005D; (<hi rend="italic">fjeldfinner</hi>). Men de fleste er fastboende ved kysten eller elvene (sj&#x00F8;finner, elvefinner) og driver de samme n&#x00E6;ringsveie som nordm&#x00E6;ndene.&#x00BB; (Schulstad 1907, s. 287)</note> paa sine Ski. Det gjaldende, raabende, leende, skjeldende, glammende Liv borte i Bakken er en Finneleir.</p>
<p>Her lever dette lavstammede<note type="commentary">lavstammede] NAOB oppgir to betydninger av ordet, den f&#x00F8;rste om tr&#x00E6;r og busker: &#x00AB;som har lav stamme&#x00BB;. Den andre sies &#x00E5; v&#x00E6;re &#x00AB;muntlig, sp&#x00F8;kefullt om person&#x00BB;: &#x00AB;som er lav, har korte ben&#x00BB;. I datidens litteratur finnes det noen f&#x00E5; eksempler p&#x00E5; denne sekund&#x00E6;re betydning, men da kun om enkeltindivider og ikke om et helt folk, som i dette eksemplet.</note> Nomadefolk med de mongolsk-skj&#x00E6;ve &#x00D8;ine, brede Kjaker og krumme B&#x00E9;n, med de m&#x00F8;rk&#x00F8;iede kloge Ansigter og rappe Tunger, som taler et saa bl&#x00F8;dt og gjennem en tusenaarig Udvikling saa rigt nuanceret Billedsprog, hvori Hjertet finder saa overraskende fine poetiske Udtryk.</p>
<p><pb n="116"/>I de tause N&#x00E6;tter &#x2013; med Stjernehimlen og Nordlyset over Dalrevnen &#x2013;,<note type="criticalApp">Dalrevnen &#x2013;,] komma utelatt i standardutgaven</note> er der i Kulden saa stille, at Lyset br&#x00E6;nder i fri Luft, og D&#x00F8;nningen h&#x00F8;res som svag Torden fra Ishavet i femten Miles Distance.</p>
<p>Til andre Tider hvirvler Fjeldplateauet sig op i vildt, m&#x00F8;rkt, snefygende Uveir af ubeskrivelig Voldsomhed. Rensdyrene tyr i Ly af Fjeldv&#x00E6;ggen eller s&#x00F8;ger at berge Livsvarmen under Sneen.</p>
<p>Her, &#x2013; til Stensletten mellem Norge, Sverige og Rusland, &#x2013; er nu dette Folk v&#x00E6;sentlig indskr&#x00E6;nket, som engang antagelig reiste sine Telte og Gammer og vogtede sine Renhjorder udover alle Fjeldstr&#x00E6;kninger lige ned til det sydlige Norge. Deres Territorium er blet afknappet, stadig mindsket som Indianerens.</p>
<p>Men Lappen er ikke som sin r&#x00F8;de Bror i Amerika det absolut d&#x00F8;dsd&#x00F8;mte Offer for Civilisationen. Paa Fjeldvidden holder han sig med en vis Akkomodationsevne<note type="commentary">Akkomodationsevne] evne (hos dyr og planter) til &#x00E5; lempe seg etter forandrede livsforhold (NRO). Ordet er ikke belagt i NAOB, derimot <hi rend="italic">akkomodere</hi>: tillempe; tilpasse; avpasse; bringe i overensstemmelse (med)&#x00BB;.</note> for sin Stenalder-Civilisation. Han har ombyttet Buen og Pilen med Riflen, Flintekniven, B&#x00E9;nsynaalen og Dyresenen med engelsk Staal og Naalesyt&#x00F8;i og Traad, hvormed hans blaa Vadmels- eller t&#x00E6;tte Renskindskufte udstikkes og broderes. Sit eiendommelige varme, for Skien indrettede, Fodt&#x00F8;i, Komagen<note type="commentary">Komagen] h&#x00E6;ll&#x00F8;s sko laget av reinskinn (NAOB)</note> og Renskallen oparbeider han og s&#x00E6;lger til Landhandlerne nede ved Finmarkskysten ved Siden af Renstegen og Vildvareskind<note type="commentary">Vildvareskind] <hi rend="italic">Villvare</hi>: skinn/pels av ville dyr (NAOB)</note> lige til af den dyrebare S&#x00F8;lvr&#x00E6;v og Hermelinen.</p>
<p>Lappernes Sl&#x00E6;de, Pulken, med Kj&#x00F8;rerenen for, danner endnu i den ni Maaneders Vintertid det uundv&#x00E6;rlige Kommunikationsmiddel i det vidstrakte Territorium fra botniske Viken, Varangerfjorden og Hvidehavet<note type="commentary">Hvidehavet] Kvitsj&#x00F8;en</note> til Fjordene ved Finmarkskysten. Han, Nomaden, er her det n&#x00F8;dvendige Mellemled, og Civilisationen opretholder, hvad den har Brug for. Uden Lappen og hans Ren var Post- og Reiseruter st&#x00E6;ngte over store, vidtl&#x00F8;ftige Indlandsvidder.</p>
<p>Lappen har forsaavidt sin <hi rend="italic">raison d&#x0027;&#x00EA;tre</hi>.<note type="commentary">raison d&#x0027;&#x00EA;tre] (fr.) eksistensberettigelse (NAOB)</note></p>
<p>Og der, hvor Renholdet ikke l&#x00E6;ngere str&#x00E6;kker til at ern&#x00E6;re ham, og Mangelen paa Renmose s&#x00E6;tter sin Gr&#x00E6;nse for hans Levevei som Nomade og Fjeldfin, gaar han over til at leve som Bonde af en Jordlap og af Fiskeri ude ved Havet.</p>
<p>Til den uforholdsm&#x00E6;ssig h&#x00F8;ie Procent af Livstab ved de rige Vinterfiskerier paa Finmarkskysten afgiver ogsaa Lappen sin store Kontingent. Et Par m&#x00F8;rke Punkter s&#x00E9;s at drive for Str&#x00F8;mmen gjennem Sundet, skylles af B&#x00F8;lgerne som dukkende sorte Sj&#x00F8;fugle, &#x2013; det er en ude ved Havet forlist og druknet Finlap, som flyder med Benene iveiret. Luften i hans ved Ankelen sammensn&#x00F8;rede Fodt&#x00F8;i, Komagerne, bevirker Stillingen. Under Kampen for Livet derude flyder han l&#x00E6;nge paa P&#x00E6;sken,<note type="commentary">P&#x00E6;sken] plagg av reinkalvskinn med h&#x00E5;rene ut, brukt is&#x00E6;r av samer (NAOB)</note> indtil den gjennemvaad forvandler sig til den tunge D&#x00F8;dv&#x00E6;gt, som drager ham under.</p>
<p>Egentlig Sj&#x00F8;mand blir han ikke. Nordl&#x00E6;ndingen paastaar, at han ror, som han snakker, med korte Aaretag og smaahakkende &#x2013; paa fruentimmervis; men ingen n&#x00E6;gter ham baade Mod og Duelighed i Bedriften.</p>
<p>Blodblandingen med dette m&#x00F8;rk&#x00F8;iede Naturfolk har uomtvistelig v&#x00E6;ret en af de Kilder, der har tilf&#x00F8;rt Nordmanden hans rige Fond af Fantasi og varm Farve gjennem de tusen Aar, hvori det har levet som hans undertrykte og jagede, men altid underlig erotisk dragende Slegfredviv,<note type="commentary">Slegfredviv] <hi rend="italic">Slegfred</hi>: frille, elskerinne (NRO)</note> &#x2013; langt, langt l&#x00E6;ngere tilbage under Folkekrigen end til Snefrids og Gunhild Kongemoders Dage.<note type="commentary">Snefrids og Gunhild Kongemoders Dage] Sn&#x00F8;frid Sv&#x00E5;sedatter var en av Harald H&#x00E5;rfagres koner. Gunnhild &#x00AB;Kongemoder&#x00BB; var gift med Eirik Blod&#x00F8;ks og mor til Eirikss&#x00F8;nnene. (SNL/Wikikpedia)</note></p>
<p>Dette vigende, svindende Folk med Nordlysets d&#x00E6;mrende Mystik i Sindet har stadig skudt Pile paa Flugten, &#x2013; D&#x00F8;dspile med Flinteod i Skjul bag Stenen, Ganpile,<note type="commentary">Ganpile] pil som blir skutt av person som kan gande, og som skal kunne drepe eller f&#x00F8;re sykdom over den som treffes. <hi rend="italic">Gand</hi>: trolldom, magi ut&#x00F8;vet s&#x00E6;rlig hos samene. (NAOB)</note> Troldomspile, Elskovspile &#x2026; Selv et Fantasifolk, har det t&#x00E6;ndt Fantasien hos sine Forf&#x00F8;lgere og traadt dominerende baade r&#x00E6;dsels- og l&#x00E6;ngsels-v&#x00E6;kkende<note type="criticalApp">l&#x00E6;ngsels-v&#x00E6;kkende] standardutgaven har: &#x00AB;l&#x00E6;ngselsv&#x00E6;kkende&#x00BB;</note> ind i deres Sind. Norges Historie er, saa at sige, fyldt af disse hemmelighedsfulde Troldomsruner og hypnotisk virkende Indflydelser &#x2013; fra Kong Harald, som sad fjetret i tre Aar over sin d&#x00F8;de Finnepige,<note type="commentary">Kong Harald &#x2026; sin d&#x00F8;de Finnepige] I Harald H&#x00E5;rfagres saga (<title rend="italic">Heimskringla</title>, kapittel 25) fortelles det at kongen satt over Sn&#x00F8;frids d&#x00F8;de kropp i 3 &#x00E5;r: &#x00AB;&#x005B;Kongen&#x005D; s&#x00F8;rget over at hun var d&#x00F8;d, og alle folk i landet s&#x00F8;rget over at han var gal&#x00BB;.</note> til disse Sagn n&#x00E6;r opimod vort Aarhundrede om Pr&#x00E6;ste- og Fogedd&#x00F8;ttre, der forlod Hjem, Civilisation og alt for at flygte ind paa Finmarksvidden med Finnegutten, som kom farende ned til Handelsstedet paa Ski og med slige bl&#x00F8;de, rige, barnslig poetiske Udtryk kaldte hende for sin &#x00AB;hvide Rype&#x00BB;, sin &#x00AB;Snetiting&#x00BB;,<note type="commentary">Snetiting] sn&#x00F8;spurv (NAOB)</note> &#x2013; udmalte al sin eventyragtige Herlighed derinde paa den Fri Vidde og drog hende ind i sit Liv.</p>
<p>Kan Lappen saaledes siges til en vis Grad at have vundet sig erotisk ind i det norske Folks Blod og Aandskarakter, spiller en anden Fantasimagt, Troldommen, en ikke ringere Rolle under hans Stammes Tilv&#x00E6;relseskamp. Han har vidst at udbrede den mystiske Frygt og bruge den som Skjul og D&#x00E6;kning, tildels ogsaa som Vaaben.</p>
<p><pb n="117"/>Levninger af hans gamle Gudsdyrkelse t&#x00F8;r endnu ikke helt v&#x00E6;re udryddet. Underlig formede Stenblokke inde paa Fjeldvidden &#x2013; et menneskelignende Hode med en Sneskavl eller blaagr&#x00F8;n Issvul som Skj&#x00E6;g &#x2013; hans F&#x00E6;dres Afguder, &#x2013; faar nok endnu &#x00E9;t<note type="criticalApp">&#x00E9;t] standardutgaven har: &#x00AB;et&#x00BB;</note> og andet Offer; og underlig formede Forbjerge paa Kysten som de to &#x00AB;Finkirker&#x00BB; ved Kj&#x00F8;llefjord, det 840 Fod h&#x00F8;ie Tanahorn paa &#x00D8;stsiden af Tanafjorden og &#x00AB;Klubben&#x00BB; i Varanger er gamle berygtede Offerpladse.</p>
<p>Sydost om <hi rend="italic">Vard&#x00F8;</hi>, hvor Civilisationen alt fra det trettende Aarhundrede har havt sin nordligste F&#x00E6;stning, Vard&#x00F8;hus, ligger det helt fra Oldtiden bekjendte <hi rend="italic">Dumbofjeld</hi>, der i Middelalderen fra at v&#x00E6;re lappisk Tilbedelsesplads fik sit vidtudbredte mystiske Ry som Forsamlingsplads for al Troldom.</p>
<p>&#x00AB;Sarakkadaaben&#x00BB;<note type="commentary">Sarakkadaaben] <hi rend="italic">S&#x00E1;r&#x00E1;hkk&#x00E1;</hi>: (samisk) kvinnelig, hjelpende og beskyttende gudevesen som tenkes &#x00E5; bo ved eller under ildstedet (NAOB). Blant annet omtalt av Nils Vibe Stockfleths <title rend="italic">Bidrag til Kundskab om Finnerne i Kongeriget Norge</title> (1848); et verk som Jonas Lie kjente godt til.</note> har vistnok ogsaa i dette Aarhundredes f&#x00F8;rste Halvdel gaat for sig i mangt et Fjeldfintelt ved Siden af den kristne i Kirken, og Runebommen<note type="commentary">Runebommen] samisk dekorert tromme (NAOB). Omtalt blant annet i J. A. Friis&#x0027; <title rend="italic">Lappisk Mythologi, Eventyr og Folkesagn</title> (1871).</note> med sit af Billeder og Tegn rundt om bemalede Trommeskind afsl&#x00F8;rer nok endnu et og andet Sted Fremtiden.</p>
<p>Og &#x00AB;Ganfinnens&#x00BB;<note type="commentary">Ganfinnens] <hi rend="italic">gandfinn</hi>: tryllekyndig same (NRO)</note> Kunster h&#x00F8;rer neppe til det forsvundne. Under Trommelyden af Runebommen og en eiendommelig skiftende Sang, &#x00AB;J&#x00F8;iken&#x00BB;,<note type="commentary">J&#x00F8;iken] joiken</note> bringes han i ekstatisk Tilstand &#x2026; hans Aand er faret ud af Legemet, saa kun &#x00AB;Skindmudden<note type="commentary">Skindmudden] <hi rend="italic">mudd</hi>: (gammel, slitt) pesk (NAOB); finnepels (NRO)</note> ligger igjen&#x00BB;, og han s&#x00E9;r uhindret af Tid og Rum det, hans Viljekraft saadan med yderste Anstrengelse har samlet sig paa; han v&#x00E9;d som den gr&#x00F8;nlandske Angekok,<note type="commentary">Angekok] medisinmann hos inuitene, tilsvarer den sibirske sjaman (SNL)</note> hvad der foregaar langtborte.</p>
<p>Ganfinnen har ogsaa andre Kr&#x00E6;fter, han kan gi B&#x00F8;r, udsende Uveir, anstifte Ulykker, vise igjen, &#x2013; og endelig &#x2013; den egentlige rigtige store Troldmand, den i hvert Sl&#x00E6;gtled sjeldne og enestaaende Besv&#x00E6;rger, &#x2013; udsende &#x00AB;forflyvendes Gan&#x00BB;.<note type="commentary">forflyvendes Gan] fast uttrykk som ogs&#x00E5; finnes i blant annet triviallitteratur p&#x00E5; 1930-tallet.</note></p>
<p>Ganfluen<note type="commentary">Ganfluen] trollflue utsendt for &#x00E5; bringe ulykke over et menneske (NAOB)</note> rammer, svir Gr&#x00E6;sset under sig paa sin Vei over Bygd og Land did, hvor den b&#x00E6;rer sit Ulykkes&#x00E6;rinde. Den skal ha Skikkelse af en stor Humle eller Flue, og Ganlappen<note type="commentary">Ganlappen] foreldet, oppfattes nedsettende (NAOB)</note> b&#x00E6;rer den i Hiten<note type="commentary">Hiten] gammel skinnsekk (OGNS)</note> sin.</p>
<p>Kyndigheden i den egentlige &#x00AB;Ganfingjerd&#x00BB;<note type="commentary">Ganfingjerd] <hi rend="italic">gjerd</hi>: arbeid, fremferd (NAOB)</note> har altid kun v&#x00E6;ret i enkelte, s&#x00E6;rlig begavede Individers Eie. Den har fra umindelige Tider v&#x00E6;ret Gjenstand for Undervisning fra Far til S&#x00F8;n inden en enkelt Klasse. Indtil for tyve Aar siden skal, &#x2013; heder det, &#x2013; <hi rend="italic">Jokmock</hi> i svensk Lapmarken have v&#x00E6;ret Hjemmet for en saadan Indvielsens Skole.</p>
<p>I den lange Vintertid lever Lappen paa en Maade som fastboende i Lappebyer, medens Renhjorderne vogtes oppe i den vilde Fjeldmark, hvor de skraber Mosen frem med Hornene.</p>
<p>Kan hele Lappebyen, Mennesker og Hunde, ved Nattetid jages op ved det Forf&#x00E6;rdelsens Raab, at der er Ulve i Renhjorden, eller maa Lappen under sin urolige Vogterf&#x00E6;rd i det orkanagtig fygende Veir lade sig begrave i Sneen, saa at kun Skistaven rager op af Skavlen, saa f&#x00F8;rer han ogsaa i denne Tid sit andet roligere og med det &#x00F8;vrige Folk mere sambundne<note type="criticalApp">sambundne] standardutgaven har: &#x00AB;sammenbundne&#x00BB;</note> Liv ned imod Bygden. De har sine Kirkedage med Barnedaab, Konfirmation og Vielser, hvori de i sine Pulke farer, &#x00AB;Raide<note type="commentary">Raide] rekke av arbeidsrein med pulker eller sleder, bundet sammen, slik at de g&#x00E5;r etter hverandre (NAOB)</note> paa Raide&#x00BB;, nedover Dalstr&#x00F8;gene med de r&#x00F8;de Huer som en broget, livligfarvet Snor imod det snehvide Landskab, forsvindende mellem Bakkerne og atter visende sig.</p>
<p>Det er halvt den fastboendes Vinterliv baade dernede paa Kirke- og Handelsstevnet og hjemme i de rygende Gammer, hvor de optrakkede Sneveie ligger som Gader fra Indgang til Indgang.</p>
<p>Saa kommer &#x2013; mellem 16 og 20 Januar, &#x2013; den store almindelige Festens Dag, da Solen igjen for f&#x00F8;rste Gang viser sig over Horizonten.</p>
<p>Det er et Glimt, en bleg Gl&#x00F8;d af Overranden<note type="commentary">Overranden] &#x00F8;verste rand (NRO). NAOB definerer &#x00AB;rand&#x00BB; som linje, kant som danner avgrensning, omriss, kontur av noe.</note> og et r&#x00F8;dgult Skj&#x00E6;r blinkende her og der paa Skaraen<note type="commentary">Skaraen] (dial.) skaren (NRO). Jonas Lie bruker formen &#x00AB;skara&#x00BB; ogs&#x00E5; i andre verk (som <title rend="italic">Gaa paa</title>).</note> eller pludselig illuminerende en rimet Bjerketop.</p>
<p>Og Lappen hilser, som t&#x00E6;ndes der en ny Livets Gnist i Hjertet paa ham, &#x2013; Solen, Varmen, det gjenkommende Aar! Han v&#x00E9;d, den blege Gl&#x00F8;d der lavt nede i Horizonten vil bli st&#x00F8;rre og st&#x00F8;rre, smelte Snebjergene om ham med tiltagende Magt, Dag for Dag straale og varme og v&#x00E6;kke til Liv, &#x2013; indtil han igjen staar midt i den glittrende, dag- og nattelyse, hede, af V&#x00E6;kstkr&#x00E6;fter og Frodighed struttende, duftfyldte arktiske Sommer.</p>
<p>Da sidder han, &#x2013; farverig som altid baade i Sind og i Skind, &#x2013; i den firkantede Sommerhue og sin med st&#x00E6;rke blaa, r&#x00F8;de, gule og gr&#x00F8;nne Kul&#x00F8;rer kantede lette Kufte af Vadmel &#x2013; foran Teltet nede ved en af Finmarksfjordene, hvor han lader Renen drikke Sj&#x00F8;vand. Hundeglammet gir Echo i den lydh&#x00F8;re Aften, og den m&#x00F8;rk&#x00F8;iede Finnepige staar i Skj&#x00E6;ret af Kv&#x00E6;ldsolen og malker Renen &#x2026;</p>
<p><pb n="118"/>Den lange snefygende Vinters R&#x00E6;dsel er glemt. Lappens lette barnlige Sind lever i &#x00D8;ieblikket, &#x2013; og nu leger og skifter Midnatssolens Eventyr for ham der udenfor i Havbrynet, hvor Tinder og H&#x00F8;idedrag reiser sig og synker, t&#x00E6;ndes og slukner i violet Gyldenskj&#x00E6;r, Sj&#x00F8;er og lange Vasdrag pludselig blinker frem og blir borte i de uendelige Farveovergange, og Sj&#x00F8;fuglene seiler gjennem Luftens Hildringer indover en anden Fjeldmark der i Skyerne &#x2026;</p>
<p>Midnatssolens Leg i Sommernatten er blot det modsatte af Nordlysets m&#x00F8;rkt luende i Vinterkv&#x00E6;lden; &#x2013; og Finlappens Liv henleves i den hemmelighedsfulde Stemning mellem de to Undere.</p>
<p>Og inde paa de hemmelighedsfulde &#x00D8;destr&#x00E6;kninger truer Fjeldviddens store Pan i den jernkl&#x00E6;dte Kj&#x00E6;mpe &#x00AB;Stallos&#x00BB;<note type="commentary">Stallo] et overnaturlig vesen i samisk tradisjon, opptrer if&#x00F8;lge SNL i to former: &#x00AB;1) En utsending, ofte en dauing, som noiaden maner frem for &#x00E5; skade eller drepe sine fiender. En mengde sagn og memorater forteller om denne form for stallo; 2) Et vesen i menneskeskikkelse, men st&#x00F8;rre og sterkere enn folk. Denne stalloen finnes i mange sagn og eventyr. Han er et slags troll, er menneskeeter og stjeler sm&#x00E5;barn, og han er ogs&#x00E5; f&#x00F8;rer for en merkelig raide, som kj&#x00F8;rer med mus eller lemen, og som ved juletider bes&#x00F8;ker teltplassene og krever gaver.&#x00BB;</note> Skikkelse, &#x2013; det fantastiske Angstens Billede, som gjennem Tiden har afsat sig i Finlappens Sind. Her har han en h&#x00E9;l Krigshistorie i Blodet med underlige Sagn om farefulde Kampe og H&#x00E6;ndelser og overstandne Farer, hvorfra kun hans yderste ansp&#x00E6;ndte Snarraadighed og Kl&#x00F8;gt har kunnet frelse ham. I disse Stallo-Sagn har Frygten for de r&#x00F8;verske Naboer, Tschuderne,<note type="commentary">Tschuderne] <hi rend="italic">Tsjude</hi>: person som tilh&#x00F8;rer en av flere finsktalende folkegrupper (NAOB)</note> snoet sig underlig sammen med selve Naturangstens Billeder.</p>
<p>Og over disse uendelige &#x00D8;devidder, &#x2013; engang til og med over hele Halv&#x00F8;en Kola, &#x2013; har Nordmanden v&#x00E6;ret den souver&#x00E6;ne Herre, som har h&#x00E6;vet &#x00AB;Finneskatten&#x00BB;<note type="commentary">Finneskatten] skatt finnene (samene) i vikingtid og middelalder m&#x00E5;tte avgi til stormennene i H&#x00E5;logaland, og senere ogs&#x00E5; til de norske kongene, ble betalt i pelsverk, fj&#x00E6;r, skinn fra sel og hvalross eller andre former for naturalier (SNL)</note> fra Alders Tider. Og her er endnu det Sprogblandingens Geb&#x00E9;t, hvor Europa og Asien m&#x00F8;des i et mangfoldig broget Folkeliv, og russisk, kv&#x00E6;nsk, lappisk og norsk klinger &#x00E9;n om &#x00D8;rene.</p>
<p>Den blonde, slanke, blaa&#x00F8;iede Kv&#x00E6;n er en fra Finlappen aldeles modsat Karakt&#x00E9;r. Klar i Tanken, seig og staalsat i Fors&#x00E6;ttet, griber han myndig om sig, hvor han kommer, og inds&#x00E6;tter helst sin egen Vilje til Lov. Her i Gr&#x00E6;nsedistriktet mellem den &#x00F8;vrige, tildels af Klimaet sv&#x00E6;kkede Befolkning faar han noget ved sig af den indtr&#x00E6;ngende Erobrer. Idealistisk anlagt, med det asiatisk flade, kj&#x00E6;vest&#x00E6;rke, energiske Ansigt, gj&#x00F8;r Kv&#x00E6;nen som ung ofte Indtrykket af noget s&#x00E6;rlig evnefuldt. Men netop hans til Envished udpr&#x00E6;gede Viljestyrke hindrer ham i Udviklingen. Utilgj&#x00E6;ngelig for Paavirkning knytter Kv&#x00E6;nen ligesom Viljeknude for sig og er ved en tidlig Alder som oftest alt det, han kan blive, en myndig opgjort, klar Kraft, &#x2013; en f&#x00E6;rdig Mand. Men det livfulde, som var over ham, da han med sin unge Racekraft kastede sig ind i Konkurrencen, &#x2013; er der ikke mere.</p>
<p>Den lille svage Finlap derimod er en ydmyg Mand; han v&#x00E9;d, at Omgivelser og Forhold altid er hans Herre, og at det gj&#x00E6;lder at forstaa og b&#x00F8;ie og vinde sig ind og ud af dem for at kunne f&#x00F8;re sin Livsstrid. Og Lappens bl&#x00F8;de modtagelige Gemyt l&#x00E6;rer og l&#x00E6;rer og tar Erfaringer; &#x2013; han er, saa at sige, Naturalisten af de to. Han udvikler sig med en stadig Tilf&#x00F8;rsel af Indtryk, &#x2013; og er paa sin gamle Alder inden sit Aandsomraade den kl&#x00F8;gtige, snart og vart om sig skuende, paa Raad opfindsomme Mand, der har gjort &#x00AB;Finnelist&#x00BB; til et Ordsprog.</p>
<lg>
<l>Kv&#x00E6;nen bruger &#x00D8;ksen, indtil han siger,</l>
<l>Finnen sender Pilen, mens han viger. &#x2013;</l>
</lg>
<p>&#x2013; Fra Alders Tid har Russerne i sine &#x00F8;sterlandske Vadmelskaftaner, Huer, lange St&#x00F8;vler og Krucifixet om Halsen faret langs Norskekysten med de eiendommelig byggede tremastede &#x00AB;Lodjer&#x00BB;<note type="commentary">Lodjer] primitivt russisk elvefart&#x00F8;y eller kystfart&#x00F8;y, bl.a. brukt av pomorene i Nord-Norge (NAOB)</note> og tusket Fiskevarer for Rugmel og Klaverdug<note type="commentary">Klaverdug] en type seilduk av finere kvalitet (NAOB)</note> fra Archangelsk og Kola. Denne Handelstrafik i Gr&#x00E6;nseegnene har sin lange Historie, &#x2013; fyldt med Frasagn om Overgreb, Plyndring og Mord i tidligere m&#x00F8;rke, lovl&#x00F8;se Tider.</p>
<p>I Kahytten ved Murovnen, &#x00AB;Pj&#x00E6;tsckaen&#x00BB;,<note type="commentary">Pj&#x00E6;tsckaen] <hi rend="italic">Pjetska</hi>: stor russisk ovn, ikke belagt i ordb&#x00F8;kene, men brukt i Anja &#x00D8;verdahls <title rend="italic">Hitler, Stalin og lille Anja</title> (2009)</note> h&#x00E6;nger Helgenbilledet, &#x2013; St. Nikolaus, som skal gi heldigt Veir, B&#x00F8;r og alt godt, &#x2013; med br&#x00E6;ndende Lys foran. Deres Nationaldrik, Theen, damper fra Samovaren af blinkende Messing; og &#x2013; s&#x00E6;rlig musikalsk, som de er, &#x2013; h&#x00F8;rer man Bes&#x00E6;tningerne paa Havnepladsene synge flerstemmigt sine melankolske Hjemlandssange i de lyse Aftener og N&#x00E6;tter.</p>
<p>Deres nationale Liv og gr&#x00E6;sk-katholske religi&#x00F8;se Skikke f&#x00F8;rer de som den m&#x00E6;gtige Nations B&#x00F8;rn trygt med sig, &#x2013; og en russisk Begravelse i den fremmede norske Jord har med de us&#x00E6;dvanlige Ceremonier sit eget underlig<note type="criticalApp">underlig] standardutgaven har: &#x00AB;underlige&#x00BB;</note> h&#x00F8;itidelige Pr&#x00E6;g. Man f&#x00F8;ler, det er det store Folk, som eier en Femtepart af Jorden, der indvier den Plet, hvor en af dets S&#x00F8;nner ligger, til hellig ukr&#x00E6;nkelig russisk Jord under St. Nikolaus&#x0027;s og Czarens Skjold. &#x2013;</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_6" xml:id="chapter_6">Litteratur</ref></head>
<p rend="noIndent">ADK = <title rend="italic">Af Dagens Kr&#x00F8;nike. Maanedskrift for literatur, kunst og politik</title> 1889. Utgitt av Peter Nansen. K&#x00F8;benhavn: Schubothe</p>
<p rend="noIndent">Brandes, Georg og Edvard Brandes 1941. <title rend="italic">Brevveksling med Bj&#x00F8;rnson. Ibsen. Kielland. Elster. Garborg. Lie. Bind II</title>. Utgitt av Francis Bull. Oslo: Gyldendal</p>
<p rend="noIndent">Friis, J. A. 1871. <title rend="italic">Lappisk Mythologi, Eventyr og Folkesagn</title>. Christiania: Alb. Cammermeyer</p>
<p rend="noIndent">Garborg, Arne 1925 &#x005B;1893&#x005D;. <title rend="italic">Jonas Lie. En udviklingshistorie</title>. Kristiania: Aschehoug</p>
<p rend="noIndent">Gujord, Heming 2004. <title rend="italic">Juviking og medmenneske. En kontekstuell tiln&#x00E6;rming til Olav Duuns Juvikfolke</title>. Dr. art.-avhandling, Nordisk instituttt, Universitetet i Bergen</p>
<p rend="noIndent">Hestmark, Geir 1998. &#x00AB;En nasjonal-evolusjon&#x00E6;r katekisme&#x00BB; I: Johnsen og Berg Eriksen 1998, s. 708&#x2013;716</p>
<p rend="noIndent">Johnsen, Egil B&#x00F8;rre 2003. <title rend="italic">Fola, fola Blakken. En biografi om Nordahl Rolfsen</title>. Oslo: Andresen &#x0026; Butensch&#x00F8;n</p>
<p rend="noIndent">Johnsen, Egil B&#x00F8;rre og Trond Berg Eriksen 1998. <title rend="italic">Norsk litteraturhistorie. Sakprosa fra 1750 til 1995</title>. Bind I: <title rend="italic">1750&#x2013;1920</title>. Oslo: Universitetsforlaget</p>
<p rend="noIndent"><title rend="italic">Juleroser. Nordisk juleblad</title> 1891. K&#x00F8;benhavn</p>
<p rend="noIndent"><title rend="italic">Juleroser. Nordisk juleblad</title> 1903. K&#x00F8;benhavn</p>
<p rend="noIndent"><title rend="italic">Kringsjaa</title> 1900. Vol XV. Utgitt av Chr. Brinchmann. Kristiania: Olaf Norli</p>
<p rend="noIndent">Lie, Jonas 1902&#x2013;1904. <title rend="italic">Samlede V&#x00E6;rker</title>. Folkeutgave. Bind I&#x2013;XIV. K&#x00F8;benhavn: Gyldendal</p>
<p rend="noIndent">Lie, Jonas 1920&#x2013;1921. <title rend="italic">Samlede digterverker</title>. Standardutgave. Bind I&#x2013;X. Tekstrevisjon ved Paula Berg. Kristiania/K&#x00F8;benhavn: Gyldendal</p>
<p rend="noIndent">Lie, Jonas 2009. <title rend="italic">Brev 1851&#x2013;1908</title>. Bind I&#x2013;III. Utgitt av Anne Grete Holm-Olsen. Oslo: Det norske spr&#x00E5;k- og litteraturselskap/Novus</p>
<p rend="noIndent">Midb&#x00F8;e, Hans 1964. <title rend="italic">Dikteren og det primitive</title>. Bind I: <title rend="italic">Jonas Lies ungdom</title>. Oslo: Gyldendal</p>
<p rend="noIndent">Midb&#x00F8;e, Hans 1966. <title rend="italic">Dikteren og det primitive</title>. Bind III: <title rend="italic">Jonas Lies mesterskap</title>. Oslo: Gyldendal</p>
<p rend="noIndent">Nansen, Fridtjof 1961. <title rend="italic">Brev</title>. Bind II: <title rend="italic">1896&#x2013;1905</title>. Utgitt for Nansenfondet av cand. philol. Steinar Kj&#x00E6;rheim. Oslo: Universitetsforlaget</p>
<p rend="noIndent"><title rend="italic">Nordisk Tidsskrift f&#x00F6;r vetenskap konst och industri</title> 1910. Utgifven af Letterstedska F&#x00F6;reningen. Stockholm: Wallstr&#x00F6;m &#x0026; Widstrand</p>
<p rend="noIndent"><title rend="italic">Nyl&#x00E6;nde. Tidsskrift for kvindernes sag</title>. Nr. 12, 15. juni 1900. Udgivet og redigeret af Gina Krog. Kristiania</p>
<p rend="noIndent">Otnes, Per 1970. <title rend="italic">Den samiske nasjon</title>. Oslo: Pax</p>
<p rend="noIndent">Rolfsen, Nordahl og Erik Werenskiold (red.) 1900. <title rend="italic">Norge i det nittende Aarhundrede</title>. Kristiania: Alb. Cammermeyer/Centraltrykkeriet</p>
<p rend="noIndent">Rolfsen, Nordahl og Erik Werenskiold 1914. <title rend="italic">Norge 1814&#x2013;1914. &#x00D8;ket folkeutgave av Norge i Det XIX aarhundrede</title>. Kristiania: Alb. Cammermeyer</p>
<p rend="noIndent">Sars, J. E. 1957. <title rend="italic">Brev 1850&#x2013;1915</title>. Utgitt med innleiing av Halvdan Koht. Oslo: Gyldendal</p>
<p rend="noIndent">Schulstad, Olav. 1907. <title rend="italic">Geografi</title>. Kristiania: Alb. Cammermeyer</p>
<p rend="noIndent">Stenseth, Bodil. 1998. &#x00AB;Folkelige tekster for en hel nasjon&#x00BB; I: Johnsen og Berg Eriksen 1998, s. 544&#x2013;562</p>
<p rend="noIndent">Stockfleth, Nils Vibe 1848. <title rend="italic">Bidrag til Kundskab om Finnerne i Kongeriget Norge</title>. Christiania: C. A. Dybwad</p>
<p rend="noIndent">Tufte, Torbj&#x00F8;rn 1972. <title rend="italic">Villmarksliv med Per fra Lappoluobbal</title>. Oslo: Gr&#x00F8;ndahl &#x0026; S&#x00F8;n</p>
<p rend="noIndent">T&#x00F6;nsberg, Christian 1874. <title rend="italic">Norge. Illustreret Reisehaandbog</title>. Christiania: Utgiverens Forlag/H. T&#x00F6;nsbergs Bogtrykkeri</p>
<p rend="noIndent">Aaslestad, Petter 1992. <title rend="italic">D&#x00F8;mt til kunst. Jonas Lies romaner 1884 &#x2013;1905</title>. Oslo: Universitetsforlaget</p>
<lb/>
<p rend="noIndent"><hi rend="bold">Aviser</hi>
<lb/><title rend="italic">Dagbladet</title> 3/12 1909
<lb/><title rend="italic">Lofotposten</title> 24/12 1937
<lb/><title rend="italic">Trondhjems Adresseavis</title> 10/12 1909</p>
<lb/>
<p rend="noIndent"><hi rend="bold">Manuskripter</hi>
<lb/>Det Kongelige Bibliotek NKS 1839 &#x005B;189&#x005D; folio
<lb/>Nasjonalbiblioteket Brevs. 16
<lb/>Nasjonalbiblioteket Brevs. 76
<lb/>Nasjonalbiblioteket Ms.fol. 701
<lb/>Nasjonalbiblioteket Ms.fol. 4689 A:1:C. &#x00AB;Protokoll for Den norske Forfatterforening 1894&#x00BB;
<lb/>Stortinget 1894 Dokument 118, &#x00AB;Fra Budgetkomiteen. Ang. Udgivelse af et V&#x00E6;rk over Norge&#x00BB;</p>
<lb/>
<p rend="noIndent"><hi rend="bold">Ordb&#x00F8;ker og leksika</hi>
<lb/>NAOB = <title rend="italic">Det Norske Akademis ordbok</title>, <ref type="external" target="https://naob.no/">https://naob.no/</ref>
<lb/>NRO = <title rend="italic">Norsk riksm&#x00E5;lsordbok</title> 1937&#x2013;1957. Oslo: Aschehoug
<lb/>OGNS = <title rend="italic">Ordbog over det gamle norske Sprog</title> 1954&#x2013;1972. Oslo: Juul M&#x00F8;ller
<lb/>SNL = <title rend="italic">Store norske leksikon</title>, <ref type="external" target="https://snl.no/">https://snl.no/</ref>
<lb/><title rend="italic">Wikipedia</title>, <ref type="external" target="https://no.wikipedia.org/wiki/Portal:Forside">https://no.wikipedia.org</ref></p>
</div>
</body>
</text>
</TEI>