<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="OM_Garborg_KvindenSkabtAfManden">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no/OsloMet/Nasjonalbiblioteket, Oslo 2022
<lb/>Hulda Garborg: <title rend="italic">Kvinden skabt af Manden</title>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 7. opplag 1904 (Kristiania/Aschehoug). Digitaliseringen er basert p&#x00E5; fil mottatt fra Nasjonalbiblioteket (nb.no). Korrekturlest og tilrettelagt av OsloMet-studentene Ole-J&#x00F8;rgen Haugen og Alexandra Emilie Lindh og Erik Silkoset, h&#x00F8;sten 2021.</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p>
</publicationStmt>
<sourceDesc>
    <bibl facs="https://urn.nb.no/URN:NBN:no-nb_digibok_2008072900072" rend="antikva">
<title>Kvinden skabt af Manden</title>
<author>Hulda Garborg</author>
<publisher>Aschehoug</publisher>
<pubPlace>Kristiania</pubPlace>
<date>1904</date>
<note>digibok_2008072900072 (mottatt fra Nasjonalbiblioteket 2021)</note>
</bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change xml:id="ENW" who="ENW" when="2022-01-06">Sjekket koding, rettet noen feil og justert struktur noen steder. G&#x00E5;tt gjennom notene. Lagt inn inholdsfortegnelse og ref-koding. Oppdatert TEI-header. Entiteter, kodekontroll og validering.</change>
<change xml:id="OsloMetStud" who="OsloMetStud" when="2021-12-08">XML-koding og korrektur.</change>
</revisionDesc>
</teiHeader>
<text xml:id="OM_Garborg_KvindenSkabtAfManden_tekst">
<front>
<titlePage type="main">
<byline>
<docAuthor>Hulda Garborg</docAuthor>
</byline>
<docTitle>
<titlePart type="main">Kvinden skabt af Manden</titlePart>
<titlePart type="sub">Studie af en Kvinde</titlePart>
<titlePart type="sub">(I Anledning af Dr. Otto Weiningers Bog: <lb/>&#x00AB;Geschlecht und Charakter&#x00BB;)</titlePart>
</docTitle>
<docDate>bokselskap.no/OsloMet<lb/>i samarbeid med Nasjonalbiblioteket<lb/>Oslo 2022</docDate>
</titlePage>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">Indledning: Dr. Weininger og hans V&#x00E6;rk</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">&#x005B;I&#x005D;</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">&#x005B;II&#x005D;</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">&#x005B;III&#x005D;</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">&#x005B;IV&#x005D;</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">&#x005B;V&#x005D;</ref></item>
<item><ref target="chapter_7" xml:id="contents_7">Efterskrift</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" subtype="quotation">
<quote>
<p rend="noIndent">Als der Mann sexuell ward, da schuf er das Weib.
<lb/><hi rend="italic">Weininger.</hi></p>
<p rend="noIndent">Als selbst technisch ist das Menschheitsproblem nicht l&#x00F6;sbar f&#x00FC;r den Mann allein; er muss die Frau mitnehmen auch wenn er nur sich erl&#x00F6;sen wollte, er muss sie zum Verzicht auf ihre unsittliche Absicht auf ihn zu bewegen suchen.
<lb/><hi rend="italic">Weininger.</hi></p>
</quote>
</div>
<div type="chapter" subtype="intro">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">Indledning: Dr. Weininger og hans V&#x00E6;rk</ref></head>
<p rend="noIndent">Dr. Otto Weininger blev f&#x00F8;dt i Wien 3die April 1880, og var altsaa endnu ikke 24 Aar, da han 4de Oktb. 1903 d&#x00F8;de for egen Haand sammesteds.</p>
<p>Hans store psychologisk-filosofiske V&#x00E6;rk &#x00AB;Geschlecht und Charakter&#x00BB;, udgivet kort f&#x00F8;r hans D&#x00F8;d, forbausede den liter&#x00E6;re og videnskabelige Verden. At dette umaadelig l&#x00E6;rde, v&#x00E6;ldige V&#x00E6;rk var en Tyveaarings Arbeide syntes ufatteligt; men hans pludselige D&#x00F8;d bragte etslags L&#x00F8;sning. Hele den tidlig udviklede, geniale Mands Liv var koncentreret i dette V&#x00E6;rk, kulminerede og sluktes i det. &#x00AB;Han d&#x00F8;de for sit V&#x00E6;rk, paa det at dette skulde leve.&#x00BB;</p>
<p>Mindre glimrende end Nietzsche, og i mange Maader hans Mods&#x00E6;tning, men grundigere og mere ubarmhjertig konsekvent,<pb n="2"/>kom han og svandt som denne &#x2013; lig et Stjerneskud i Natten. Og hans Navn fl&#x00F8;i, som for nogle Aar tilbage den ulykkelige Nietzsches, i utrolig kort Tid ud over Tysklands Gr&#x00E6;nser.</p>
<p>Weininger havde tidlig gjennemgaaet mange aandelige Kriser og med Begeistring sluttet sig til forskjellige Filosofer, indtil han endte hos Kant. Plato og Kant elskede og beundrede han lige til sin D&#x00F8;d h&#x00F8;iere end alle andre, paa Grund af deres yderliggaaende Dualisme.</p>
<p>For Nietzsches &#x00AB;Zarathustra&#x00BB; var han varmt begeistret. Dens herlige Naturstemninger henrev ham; men Nietzsches Ethik tog han ikke alvorligt.</p>
<p>Weininger var ogsaa sjelden musikalsk, og ansaa Wagner for Menneskehedens st&#x00F8;rste Kunstner overhovedet.</p>
<p>Ved Siden af Wagner, Kant og Goethe satte han Henrik Ibsen som en af Menneskehedens st&#x00F8;rste Aander. &#x00AB;Peer Gynt&#x00BB; finder han &#x00AB;dybere og mere altomfattende end noget Drama af Shakspeare&#x00BB; og &#x00AB;i Gjennemf&#x00F8;relsens Magt&#x00BB; at staa langt over Goethes &#x00AB;Faust&#x00BB;.</p>
<p>&#x00AB;Ibsens Digtning er Kants Filosofi &#x2013; &#x2013; ingen anden, kun Kant og Ibsen har taget <pb n="3"/>Sandhed og L&#x00F8;gn som de dybeste ethiske Problemer.&#x00BB;</p>
<p>Ogsaa Hamsun satte han meget h&#x00F8;it. Om &#x00AB;Pan&#x00BB; siger han, at denne Hamsuns Bog maaske er den skj&#x00F8;nneste Roman, som overhovedet er skrevet. Weininger beherskede til Fuldkommenhed 5 levende Sprog, og det ene var Norsk, saa han kjendte meget af den nyere norske Literatur.</p>
<p>&#x2013; Af F&#x00F8;dsel var Weininger j&#x00F8;de, men gik et Par Aar f&#x00F8;r sin D&#x00F8;d over til Kristendommen (Protestantismen), og der var, n&#x00E6;st Kvinden, neppe noget han hadede mer end J&#x00F8;dedommen. Men ligesom hans Had og Foragt ikke gj&#x00E6;lder &#x00AB;Kvinderne&#x00BB;, men &#x00AB;Kvinden&#x00BB;(das Weib), saa gj&#x00E6;lder det heller ikke &#x00AB;J&#x00F8;derne&#x00BB; som Race eller Nation, ikke deres Trosbekjendelse eller Literatur, &#x00AB;men Menneskene overhovedet, forsaavidt de har Andel i J&#x00F8;dedommens platoniske Id&#x00E9;&#x00BB;.</p>
<p>I uafbrudt anstrengende Hjernearbeide og en opslidende Kamp mellem sin &#x00AB;onde Natur&#x00BB;<note type="footnote"><hi rend="italic">Forfatternote:</hi> Han var bl. a. st&#x00E6;rkt erotisk, men levede i det sidste &#x2013; sin nye Livsanskuelse tro &#x2013; fuldkommen kysk.</note> og sin s&#x00E6;delige Str&#x00E6;ben, bukkede Weininger tilsidst under. Kort f&#x00F8;r sin D&#x00F8;d skrev han, at han dr&#x00E6;bte sig &#x00AB;for ikke at <pb n="4"/>maatte dr&#x00E6;be en anden&#x00BB;. Og i den Bog, som blev udgivet efter hans D&#x00F8;d, &#x00AB;&#x00DC;ber die letzten Dinge&#x00BB;, skriver han bl. a. om Selvmord: &#x00AB;Det anst&#x00E6;ndige Menneske gaar selv i D&#x00F8;den, naar det f&#x00F8;ler, at det bliver absolut ondt; det simple Menneske maa tvinges til D&#x00F8;den gjennem en retslig Dom. &#x2013; &#x2013; For det anst&#x00E6;ndige Menneske er F&#x00F8;lelsen af dets Umoralskhed lig en D&#x00F8;dsdom.&#x00BB;</p>
<p>Weiningers Arbeidskraft var enorm, tiltrods for at han led under Hjertekramper og epileptiske Anfald. Om denne sin Sygdom skriver han selv: &#x00AB;Er ikke Epilepsi Forbryderens Ensomhed? Falder han ikke, fordi han ikke l&#x00E6;nger har noget at st&#x00F8;tte sig til?&#x00BB;</p>
<p>Om Arten og Graden af de &#x00AB;forbryderske Anl&#x00E6;g&#x00BB;, som Weininger i saa h&#x00F8;i Grad till&#x00E6;gger sig, kan man ikke gj&#x00F8;re sig noget klart Begreb hverken efter hans B&#x00F8;ger eller den korte Biografi, som f&#x00F8;lger den sidste af dem. Man faar derimod et st&#x00E6;rkt Indtryk af, at han stillede overmenneskelige Fordringer til sig selv, som til hele Menneskeheden.</p>
<figure rend="asterisk"/>
<p><pb n="5"/>Om &#x00AB;Geschlecht und Charakter&#x00BB; skriver August Strindberg: &#x00AB;&#x2013; en frygtelig Bog, som dog sandsynligvis har l&#x00F8;st det sv&#x00E6;reste af alle Problemer. &#x2013; &#x2013; Jeg <emph>stavede</emph>, men han <emph>satte sammen</emph>. <hi rend="italic">Voil&#x00E0; un homme!</hi>&#x00BB;</p>
<p>Og de fleste vil sikkerlig v&#x00E6;re enige med Strindberg i, at Weiningers Bog er frygtelig, og hundrede Gange maa man under L&#x00E6;sningen udbryde: Ja, i Sandhed, <hi rend="italic">Voil&#x00E0; un homme!</hi> Maaske vil dog Kvinderne, hvem denne brutalt energiske, udover og ovenover alle verdslige Hensyn f&#x00F8;rte &#x00AB;prinzipielle Untersuchung&#x00BB; i f&#x00F8;rste R&#x00E6;kke gj&#x00E6;lder, tilf&#x00F8;ie: nei, ikke &#x00AB;en Mand&#x00BB;, men &#x00AB;Manden&#x00BB;, Manden i hele sin Brutalitet og Egoisme!</p>
<p>&#x2013; I Forordet til sin Bog siger Dr. Weininger: &#x00AB;Denne Bog vil rykke Forholdet mellem Kj&#x00F8;nnene ind i et nyt Lys. &#x2013; &#x2013; Hvor Fremstillingen bliver antifeministisk, og det er den n&#x00E6;sten altid, der vil heller ikke M&#x00E6;ndene med fuld Overbevisning bifalde den: deres sexuelle Egoisme lader dem altid heller se Kvinden saadan, som de vil have hende, som de vil elske hende.</p>
<p>Og hvorledes skulde jeg ikke f&#x00F8;rst og fremst v&#x00E6;re fattet paa det Svar, Kvinderne selv vil have til min Dom om deres Kj&#x00F8;n?</p>
<p><pb n="6"/>At Unders&#x00F8;gelsen tilsidst vender sig mod Manden og tilmaaler ham den st&#x00F8;rste Skyld &#x2013; om end i dybere Forstand end Kvindesagskvinderne aner &#x2013; det vil lidet nytte dens Forfatter.&#x00BB;</p>
<p>Nei, thi det kan i Sandhed heller ikke nytte Kvinderne. Naar Dr. Weininger efter sine Theorier tilslut konsekvent udsletter Menneskenes B&#x00F8;rn fra Jorden, saa har han dog alligevel sendt Manden afsted med Gud og &#x00C6;ren; men hvorledes er ikke vi elendige Kvinder kommet afsted!</p>
<p>&#x2013; Weininger skriver engang efter Fuldf&#x00F8;relsen af sin Bog: &#x00AB;Hvad jeg her har fundet, vil ikke smerte nogen anden saa dybt som mig selv&#x00BB;, og videre &#x00AB;denne Bog betyder en D&#x00F8;dsdom; enten tr&#x00E6;ffer den Bogen eller dens Forfatter.&#x00BB; At han, som der er sagt, led af Stormandsgalskab, faar man Indtryk af ved f&#x00F8;lgende Ytring af ham: &#x00AB;Der er tre Muligheder for mig: Galgen, Selvmord eller en Fremtid saa glimrende, at jeg slet ikke vover at forestille mig den.&#x00BB;</p>
<p>Dunklere er f&#x00F8;lgende Udtalelse nogle Dage f&#x00F8;r han dr&#x00E6;bte sig: &#x00AB;Alt, hvad jeg har skabt, maa gaa tilgrunde, fordi det skabtes med ond Vilje; maaske med Undtagelse af, at Gud, eller det Gode, ikke rummes i <pb n="7"/>nogen enkelt Ting i Naturen, at det S&#x00E6;deliges Symbol (das Symbol des Sittlichen) kun kan v&#x00E6;re det Skj&#x00F8;nne, kun hele Naturen.&#x00BB;</p>
<p>Hvori bestod denne &#x00AB;onde Vilje&#x00BB;?</p>
<figure rend="asterisk"/>
<p>&#x00AB;Det nye<note type="footnote"><hi rend="italic">Forfatternote:</hi> Tanken i Weiningers Theori har ellers nok i sin Spire v&#x00E6;ret fremsat f&#x00F8;r, saavidt jeg husker af en tysk Forfatterinde for nogle Aar tilbage. Hun talte ogsaa om det saakaldte &#x00AB;tredie Kj&#x00F8;n&#x00BB; som den f&#x00F8;rste Begyndelse til en ny og bedre Mennesketype.</note> Lys&#x00BB;, hvori Dr. Weininger har rykket Forholdet mellem de to Kj&#x00F8;n, aabner i Virkeligheden Veie til Forstaaelse af mangt og meget gaadefuldt baade i Mandens og Kvindens Psychologi, og giver et nyt, interessant Grundlag for Forstaaelsen af de forskjellige Tiders Emancipationsfors&#x00F8;g.</p>
<p>Dog vil neppe mange endnu formaa at f&#x00F8;lge Forfatteren til de yderste Konsekvenser af hans Theori.</p>
<p>Men hans Theori er denne: Der er <emph>intet absolut mandligt</emph> Individ, og <emph>intet absolut kvindeligt</emph>. I hver Mand er noget af Kvinde, og i hver Kvinde noget af Mand. Der gives utallige Trin mellem Mand og Kvinde &#x2013; sexuelle Mellemformer. <pb n="8"/>&#x00AB;Ethvert Individ har saa meget af kvindeligt, som det mangler af mandligt.&#x00BB;</p>
<p>Enhver Kvinde er da altsaa en Blanding af Mand og Kvinde &#x2013; af Faktorerne Q. og M. i forskjellige Forhold. F. Ex. Q. 90, M. 10, Q. 70, M. 30. Men Kvinder, som har mer af Elementet Mand i sig end 49 eller i H&#x00F8;iden 50, er sjeldne og tr&#x00E6;nger s&#x00E6;rskilte Unders&#x00F8;gelser.</p>
<p>&#x00AB;Efter Erfaringen gives der ikke Mand og Kvinde, kunde man sige, men kun mandligt og kvindeligt. Et Individ A. eller et Individ B. t&#x00F8;r man derfor ikke mere betegne som Mand eller Kvinde, men de bliver at bestemme efter de Br&#x00F8;kdele de har af <emph>begge</emph>.&#x00BB;</p>
<p>Forfatteren, der ligesom Tolstoj (sml. &#x00AB;Kreutzer-Sonaten&#x00BB;) har fattet et levende Had til det erotiske i Livet, som Aandens Fiende, ser i Menneskesl&#x00E6;gtens Deling i Mand og Kvinde Livets store Ford&#x00E6;rvelse og Styghed, og s&#x00E6;tter en <emph>neutral F&#x00E6;llestype</emph> som det store Maal. Men det er Mandens Type, som skal og maa naaes. Kvinden maa udryddes som Kvinde. &#x00AB;Da Manden blev <emph>sexuel</emph>, <emph>skabte</emph> han Kvinden. &#x2013; Han skabte hende og skaber hende altid paa ny, saa l&#x00E6;nge han endnu er sexuel. <emph>Kvinden er Mandens Skyld</emph>.&#x00BB;</p>
<p><pb n="9"/>For at Kvinden kan forsvinde, maa altsaa Manden blive kysk. Det er Weiningers strenge Krav til &#x00AB;Guds udtrykte Billede&#x00BB; (det absolute <emph>Noget</emph> i Mods&#x00E6;tning til det absolute Intet &#x003D; Kvinden).</p>
<p>&#x00AB;Kvinden er Sexualitetens Prestinde&#x00BB; (og Weininger skiller skarpt mellem Sexualitet og Kj&#x00E6;rlighed), &#x00AB;hun vil Manden som Middel til Lyst eller til Barn, og hun vil <emph>selv</emph> benyttes af Manden som Middel, som en Ting, et Objekt. Som hans Eiendom vil hun behandles, forandres og omformes af ham efter hans Forgodtbefindende.&#x00BB; Men ingen skal lade sig bruge af en anden som Middel i en bestemt Hensigt, mener Weininger; det hj&#x00E6;lper ikke, at Kvinden &#x00F8;nsker det og intet andet af Manden. Det er Mandens Pligt at modstaa Kvindens Begj&#x00E6;r.</p>
<p>&#x2013; Naar Manden bliver kysk, og Kvinden som Kvinde er udryddet, vil det komme til at se anderledes ud paa Jorden; men det er altsaa hvad Forfatteren stiller som det h&#x00F8;ie Maal. Han skriver tilslut derom:</p>
<p>&#x00AB;Men allerede Augustinus maatte, da han forlangte Kyskhed af alle Mennesker, h&#x00F8;re den Indvending, at i det Tilf&#x00E6;lde vilde Menneskeheden inden kort Tid v&#x00E6;re forsvunden fra Jorden. I denne Frygt ligger <pb n="10"/>ikke alene en uendelig Vantro paa den individuelle Ud&#x00F8;delighed og et evigt Liv for den s&#x00E6;delige Individualitet, den er ikke bare fortvilet irreligi&#x00F8;s; men man beviser dermed tillige sin Kleinmodighed og Mangel paa Evne til at leve udenfor Flokken. Den, som t&#x00E6;nker saa, kan ikke forestille sig Jorden uden Menneskenes Vrimmel, han bliver angst &#x2013; ikke saa meget for D&#x00F8;den, som for Ensomheden. Dersom den i sig selv ud&#x00F8;delige moralske Personlighed havde Kraft nok i ham, saa besad han Mod til at se denne Konsekvens i &#x00D8;inene. Han vilde ikke frygte den legemlige D&#x00F8;d, og ikke for sin manglende Tro paa det evige Liv s&#x00F8;ge det jammerlige Surrogat i Visheden om Sl&#x00E6;gtens Viderebestaaen.</p>
<p>Sexualitetens Benegtelse (Verneinung) dr&#x00E6;ber blot det legemlige Menneske, og det kun for at give det aandelige den fulde Tilv&#x00E6;relse.</p>
<p>Derfor kan det heller ikke v&#x00E6;re moralsk Pligt at s&#x00F8;rge for Sl&#x00E6;gtens Forts&#x00E6;ttelse, som man saa ofte h&#x00F8;rer paastaaet. &#x2013; &#x2013; <emph>Al Frugtbarhed er kun modbydelig</emph>, og intet Menneske f&#x00F8;ler det, naar han oprigtig sp&#x00F8;rger sig selv, som sin Pligt at s&#x00F8;rge for Menneskesl&#x00E6;gtens vedvarende Eksistens. Og <pb n="11"/>hvad der ikke f&#x00F8;les som Pligt, er ikke Pligt.&#x00BB;</p>
<p>Det er tvertimod umoralsk at s&#x00E6;tte et Menneske uspurgt ind i Verden, mener Forfatteren.</p>
<p>Ak ja!</p>
<p>Men naar man ser n&#x00F8;gternt paa Sagen, hvad vilde Weininger og Tolstoj i bedste Fald opnaa med sin Theori? En Del af de bedste og &#x00E6;dleste Mennesker vilde maaske slutte sig til L&#x00E6;ren, og en liden fanatisk Menighed vilde f&#x00F8;lge dem og lyde det store Bud om Legemets Fornegtelse; men Masserne &#x2013; de mindst udviklede, de daarligste Elementer vilde forplante sig som f&#x00F8;r, trods al Morall&#x00E6;re og al Religion, ny eller gammel, og opnaaet blev da kun, at man fratog Sl&#x00E6;gten de &#x00E6;dleste Elementer &#x2013; neppe til dens Gavn. (Allerhelst maa man vel forresten tro, at det vil gaa denne nye Religion som i sin Tid den store indiske Keiser og Religionsstifter Akbars &#x00AB;guddommelige Tro&#x00BB;, der d&#x00F8;de med Stifteren og de f&#x00F8;rste &#x00E6;dle Tilh&#x00E6;ngere som inspireredes af ham.)</p>
<p>Hverken Weininger eller Tolstoj har t&#x00E6;nkt paa den Side af Sagen. Tolstoj siger dog i sin Forklaring til &#x00AB;Kreutzer-Sonaten&#x00BB; ligefrem, at det store Maal han s&#x00E6;tter for <pb n="12"/>Menneskene ikke kan naaes. Han skriver: &#x00AB;Ligesom der gives to Maader til at hj&#x00E6;lpe Vandringsmanden, der s&#x00F8;ger Oplysning om Veien, han skal gaa, gives der ogsaa to Fremgangsmaader med Hensyn til den moralske Veiledning, som eksisterer for et Menneske, der vil s&#x00F8;ge Sandheden.</p>
<p>If&#x00F8;lge den ene Fremgangsmaade henledes Menneskets Opm&#x00E6;rksomhed paa visse Gjenstande underveis, hvorefter han saa gaar; if&#x00F8;lge den anden anvises der kun Retningen af Veien efter det Kompas, som ethvert Menneske altid b&#x00E6;rer hos sig, og som, ved ufravigelig at pege i &#x00E9;n Retning, n&#x00F8;iagtig angiver enhver, selv den mindste Afvigelse derfra.&#x00BB;</p>
<p>Den f&#x00F8;rste af disse to Fremgangsmaader i den moralske Veiledning bestaar, mener Tolstoj, i den M&#x00E6;ngde udvortes Regler og Bestemmelser, som enhver Trosbekjendelse indeholder. Men den anden Fremgangsmaade ligger i at &#x00AB;anvise Mennesket en Fuldkommenhed, <emph>som det aldrig vil kunne opnaa</emph>, medens det dog er sig bevidst idelig at str&#x00E6;be hen imod den. Der anvises det et Ideal, i Forhold til hvilket det altid kun er istand til med Bestemthed at vide, hvor langt det endnu er fjernet derfra &#x2013;&#x00BB;.</p>
<p><pb n="13"/>Men ligesom Weininger er strengere Moralist end selve Kant, saa gaar han ogsaa videre end Tolstoj. Og i sine Theorier om Kvinden flyver han langt forbi Nietzsche og Strindberg, og forf&#x00F8;lger dem ud til den yderste Konsekvens.</p>
<p>&#x2013; &#x2013; Egentlig er der kun to Typer af Kvinder, siger han, Moderen og Elskerinden (die Dirne); men begge er, skj&#x00F8;nt polare Mods&#x00E6;tninger, kun lave Driftsv&#x00E6;sener. I visse Henseender staar Het&#x00E6;ren over Moderen. De i aandelig Henseende h&#x00F8;iest udviklede Kvinder, alle, som paa nogen Vis bliver Muse for Manden, h&#x00F8;rer til Kategorien Dirne.</p>
<p>&#x2013; Kvinden er f&#x00F8;rst og sidst Koblerske. Baade Moderen og Elskerinden. Koblerske for sig selv eller andre, og kan if&#x00F8;lge sin Natur (Sexualitetens Prestinde) ikke v&#x00E6;re andet.</p>
<p>Kvindens Opdragelse i vor Tid er da ogsaa kun anlagt paa hendes &#x00AB;Verkuppelung&#x00BB;. Derfor, mener Forfatteren, maa &#x00AB;Kvindens Opdragelse unddrages Kvinden, og hele Menneskehedens Opdragelse unddrages Moderen. Dette var den f&#x00F8;rste Foruds&#x00E6;tning for at stille Kvinden i Menneskehedsid&#x00E9;ens Tjeneste &#x2013; den Id&#x00E9;, som ingen fra Begyndelsen af har modvirket som hun&#x00BB;.</p>
<p><pb n="14"/>Kvinden maa frigj&#x00F8;re sig eller frigj&#x00F8;res fra sig selv. Kvinden maa forsage.</p>
<p>Men en Kvinde, som virkelig havde forsaget, og vilde s&#x00F8;ge Ro i sig selv, var oph&#x00F8;rt at v&#x00E6;re Kvinde. Hun havde modtaget den indre Daab, idet hun stillede sig under Menneskehedens Id&#x00E9;. &#x00AB;Og det alene vilde v&#x00E6;re Kvindeemancipation.&#x00BB;</p>
<p>Men kan det ske? Vil Kvinden idetmindste <emph>ville</emph> Friheden? &#x00AB;Vil Kvinden opgive Slaveriet for at blive ulykkelig?&#x00BB; sp&#x00F8;rger Forfatteren. Lykkeligere vil hun nemlig ikke blive ved saadan Emancipation; &#x00AB;Saligheden kan den ikke love hende, og til Gud er Veien endnu lang&#x00BB;.</p>
<p>Med alle disse aabne Sp&#x00F8;rgsmaal slutter Forfatteren, men hele Bogen er dog et v&#x00E6;ldigt Nei til dem alle. Kvinden maa tilintetgj&#x00F8;res ved Mandens Vilje. <hi rend="italic">Voil&#x00E0; un homme!</hi></p>
<figure rend="asterisk"/>
<p>Det er ikke Kvinderne, som interesserer Dr. Weininger; det er &#x00AB;Kvinden&#x00BB;, det rene Q. Men det rene Q. eksisterer altsaa ikke, og det er derfor forstaaeligt, at han ret som det er forvilder sig bort i de levende, virkelige Kvinders uhumske Sj&#x00E6;leliv, hvis der da kan v&#x00E6;re Tale om et saadant hos dem. Til syvende <pb n="15"/>og sidst er det vel ogsaa fra dem, han har sine bitre Erfaringer.</p>
<p>Alt hvad vi ved om Kvindens Sj&#x00E6;leliv, har vi fra M&#x00E6;nd, siger Forfatteren. &#x00AB;Vistnok har endel Halv- eller Trekvartkvinder i senere Tider givet endel Kvindepsychologi tilbedste; men det har ingen Betydning.&#x00BB; Nei, nei, men naar nu det rene Q. altsaa for det f&#x00F8;rste ikke eksisterer, og for det andet ikke har nogen Sj&#x00E6;l! Hvad saa?</p>
<p>Men hvordan kan <emph>Manden</emph> da vide noget om en Sj&#x00E6;l, som ikke eksisterer? Han kan, som det synes, dog kun vide et og andet om Halvkvinderne eller Trekvartkvinderne. Men Forfatteren mener altsaa dog, at Manden har givet v&#x00E6;rdifulde Oplysninger om Kvindens Sj&#x00E6;leliv, og han sp&#x00F8;rger nu, hvordan er <emph>det</emph> muligt for Manden? Jo, svarer han, her maa vi ty til det kvindelige, som findes i enhver Mand. Fordi der er noget Kvinde i Manden, derfor kan han forstaa Kvinden og give Oplysninger om hende.</p>
<p>Noksaa meget Kvinde maa der da have v&#x00E6;ret i Dr. Weininger; thi aldrig er vel Kvindens Sj&#x00E6;leliv blevet grundigere analyseret og gjenneml&#x00E6;st, og aldrig har der vel f&#x00F8;r v&#x00E6;ret givet flere &#x00AB;Oplysninger&#x00BB; paa et <pb n="16"/>Bret om hendes V&#x00E6;sens Mangfoldighed og Forf&#x00E6;rdelighed. Og sjelden tror jeg desv&#x00E6;rre ogsaa vi er forstaaet bedre, tiltrods for den megen Vilkaarlighed og Gj&#x00E6;tning og de mange l&#x00F8;se Paastande.</p>
<p>Altsaa dog tilslut <hi rend="italic">un homme</hi> &#x2013; med Modifikationer.</p>
<figure rend="asterisk"/>
<p>Hvad jeg nu f&#x00F8;rst og fremst har l&#x00E6;rt af Dr. Weininger er altsaa, at i det &#x00D8;ieblik, jeg fors&#x00F8;ger paa at give tilbedste en Smule Autopsychologi, beviser jeg, at jeg er en Halv- eller Trekvartkvinde, og at mine Oplysninger om mig selv da ingen Betydning kan have for Forstaaelsen af &#x00AB;Kvindens Psychologi&#x00BB;. Det skulde da v&#x00E6;re, om det kunde hj&#x00E6;lpe mig lidt, at jeg er inspireret dertil af en Mand.</p>
<p>Og det er jeg. Thi Dr. Weiningers Bog har givet mig meget at t&#x00E6;nke paa. Skulde det alligevel bunde i hans Theori alt det uforklarlige og tilsyneladende meningsl&#x00F8;se i den kvindelige Karakter? Skulde det tilsidst v&#x00E6;re Forklaringen paa alt det onde, vi kommer op i, fordi vort inderste V&#x00E6;sen aldrig kommer helt i Harmoni med vor Vilje og vore Bestr&#x00E6;belser for at v&#x00E6;re Menneske i <pb n="17"/>samme Forstand som Manden &#x2013; Borger, Samfundsmenneske, Hjernemenneske? Skulde <emph>det</emph> v&#x00E6;re Forklaringen paa den Gaade, jeg selv ikke kan l&#x00F8;se &#x2013; mig selv?</p>
<p>Jeg l&#x00E6;ste &#x00AB;Geschlecht und Charakter&#x00BB; i en eneste Ophidselse. Kastede Bogen i Sinne, tog den igjen, l&#x00E6;ste og raabte: Nei, dette er for brutalt! Dette er raat! Men straks maatte jeg sige til mig selv, at saa let slipper jeg ikke fra det. Naar jeg bliver hed og sint, saa er det, fordi jeg staar for lavt i Dannelse, i Viden, og fremforalt, fordi jeg ikke vil se Sandheden i &#x00D8;inene. For Sandhed er der i den Bog! Megen Sandhed; men ogsaa megen Sygdom. Og jeg f&#x00F8;lte min egen Sundhed med Taknemmelighed, og inden jeg var f&#x00E6;rdig, vokste en stor Gl&#x00E6;de op i mig. For Sandheden blev med en Gang den for mig, at der er en Ting, som er over alt, v&#x00E6;ldigere og grusommere, st&#x00F8;rre og herligere end nogen anden Magt i Himlen og paa Jorden, og fordi denne Magt gjennem os fuldbyrdes, derfor er det stort og herligt at v&#x00E6;re Kvinde!</p>
<p>Gjennem os fuldbyrdes Mysteriet. Vi har faaet vor Plads i Alnaturens Allerhelligste. Kan jeg saa misunde Manden, som slider derudenfor med Livets mangehaande <pb n="18"/>Gaardsgutstjenester! Og kan jeg saa &#x00F8;nske at blive Mand?</p>
<p>Nei, jeg misunder ikke M&#x00E6;ndene; thi de er de forfordelte. Hvor er ikke vi rige i Forhold til dem! Vi, som har baade Barnet og &#x2013; &#x2013; Manden.</p>
<p>Vi, som har den hele, udelte, evige Kj&#x00E6;rlighedsevne. Vi, som <emph>er</emph> Mysteriet! Tr&#x00E6;et med R&#x00F8;dderne i den dybe Jord og Kronen h&#x00F8;it imod Himlen. Vi, som f&#x00F8;der Manden!</p>
</div>
<div type="chapter" n="1">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">&#x005B;I&#x005D;</ref></head>
<quote>
<p rend="noIndent"><pb n="19"/>&#x00AB;Sich im Grundproblem &#x0027;Mand und Weib&#x0027; zu vergreifen, hier den abgr&#x00FC;ndlichsten Antagonismus und die Notwendigkeit einer ewig-feindseligen Spannung zu leugnen, hier vielleicht von gleichen Rechten, gleicher Erziehung, gleichen Anspr&#x00FC;chen und Verpflichtungen zu tr&#x00E4;umen: das ist ein typisches Zeichen von Flachk&#x00F6;pfigkeit&#x2013; &#x2013; &#x2013;&#x00BB;</p>
<p>&#x00AB;Ein Mann hingegen, der Tiefe hat, in seinem Geiste wie in seinen Begierden, auch jene Tiefe des Wohlwollens, welche der Strenge und der H&#x00E4;rte f&#x00E4;hig ist und leicht mit ihnen verwechselt wird, kann &#x00FC;ber das Weib immer nur orientalisch denken &#x2013;&#x00BB;
<lb/><hi rend="italic">Nietzsche.</hi></p>
<p rend="noIndent">&#x00AB;Das Weib ist zur Wahrheit &#x00FC;ber sich selbst unf&#x00E4;hig.&#x00BB;
<lb/><hi rend="italic">Weininger.</hi></p>
</quote>
<p rend="noIndent">Altsaa skriver jeg det f&#x00F8;lgende ikke for at blive troet af Manden, men til Hj&#x00E6;lp for min egen Tro.</p>
<p><pb n="20"/>&#x2013; &#x2013; Jeg er en Videnskabsmands velsituerede Frue, ganske pen, frisk og noksaa klog, og jeg har friske, pene og velbegavede B&#x00F8;rn.</p>
<p>Jeg har altid v&#x00E6;ret, hvad man kalder &#x00AB;et kvikt Hoved&#x00BB;, praktisk og ganske dygtig i denne Verdens Ting, men uden solide Kundskaber.</p>
<p>Den &#x00AB;h&#x00F8;iere Pigeskole&#x00BB;, jeg bes&#x00F8;gte i min Barndom, satte sig ikke andet Maal end at gj&#x00F8;re presentable Damer af os, og til det skulde der ikke overv&#x00E6;ttes megen L&#x00E6;rdom.</p>
<p>Jeg blev gift i Tyveaarsalderen og har endnu den samme Mand, skj&#x00F8;nt jeg nu er &#x00AB;mellem 30 og 40&#x00BB;. Naar jeg kalder mig velsitueret, saa er dermed ikke ment, at vi er rige. Tvertimod. De Penge, mine smaa Talenter indbringer mig, kommer vel med. Jeg har nemlig Talenter. Desv&#x00E6;rre i Flertal, og jeg har endel smaa Svagheder, som koster Penge, og jeg liker at v&#x00E6;re selvhjulpen, for jeg er en moderne Dame.</p>
<p>Vi lever meget stille, for der arbeides i vort Hus. Jeg l&#x00E6;ngter nok ud &#x2013; ak altfor ofte &#x2013; efter Liv, Lys og Gl&#x00E6;de, efter &#x00AB;Luft under Vingerne&#x00BB;; men det lille <pb n="21"/>Samfund, vi lever i, lokker mig ikke l&#x00E6;nger. Mine smaa Flyvefors&#x00F8;g er nemlig altid endt som ynkelige Fiaskoer. Saar og dybt skuffet er jeg hver Gang r&#x00F8;mt tilbage til min ensomme Stue med de mange Blomster og Sol gjennem gr&#x00F8;nne Glas. Og ved min store Kamin, hvor Ilden flammer og giver Liv og Farve til de d&#x00F8;de Ting omkring mig, har jeg sat mig ned i de sene Kvelder og set Livet i &#x00D8;inene. Min Dame, hvad vil du? Du er gammel! Det er ikke Luft, du mangler, men Vinger! Nu har du set Livet, der er ikke mer! Nei, der er ikke mer. Og Ilden slukner, og jeg kryber tr&#x00E6;t og frysende i min ensomme Seng. Som dannede, moderne Mennesker, der respekterer Toheden i &#x00C6;gteskabet, har vi selvf&#x00F8;lgelig to Sovev&#x00E6;relser.</p>
<p>&#x2013; Min Mand lever for sin Videnskab. Jeg ser ham ved Maaltiderne, og jeg h&#x00F8;rer ham af og til kremte inde paa Kontoret, hvor han tilbringer Dage og N&#x00E6;tter med sine B&#x00F8;ger. Hans stillesiddende Arbeide har ogsaa sv&#x00E6;kket hans Helbred, og han har ingen Gl&#x00E6;de af Livet. Han kjender Verden; han ved meget og forstaar meget, men haaber lidet og tror lidet, og hans Pessimisme truer med helt at jage ham <pb n="22"/>bort fra Livet. Hvert Aar gj&#x00F8;r han en Studiereise og hver Formiddag arbeider han nogle Timer i de offentlige Bibliotheker.</p>
<p>Den moderne Kvindes Emancipationsfors&#x00F8;g st&#x00F8;der min stilf&#x00E6;rdige Mand. Han vil Ro og gammel god Orden i Tingene; men han d&#x00F8;mmer aldrig. Han siger bare: det er ubehageligt for os Mandfolk; men det har naturligvis sin naturlige Grund. Naar Manden ikke l&#x00E6;nger kan h&#x00E6;vde sin Plads som Herre, saa faar han blive Tjener. En Smule bittert siger han det; men heller ikke mer. Han er en dannet Mand, og desuden interesserer det hele ham i Grunden saa lidet. Han dr&#x00F8;mmer om Klosterfred og &#x00F8;nsker ikke at blive gammel. Til vore B&#x00F8;rn staar han fremmed, har fra f&#x00F8;rste Stund overladt dem til mig. De er &#x00AB;min Sag&#x00BB;. I mig er han af og til endnu forelsket, men hans Forelskelse har altid v&#x00E6;ret af en anden Karakter end min. Den var af eruptiv Art, og mellem Udbruddene var jeg ikke Kvinde for ham. Men han var altid &#x00AB;Mand&#x00BB; for mig. Og jeg led de 5-6 f&#x00F8;rste Aar af vort &#x00C6;gteskab ligefrem af ulykkelig Kj&#x00E6;rlighed til min egen Mand. Jeg var skuffet. Jeg taalte ikke i lange Tider at <pb n="23"/>v&#x00E6;re for ham bare som &#x00AB;et andet fornuftigt Mandfolk&#x00BB;, man bor sammen med og tier sammen med og arbeider sammen med. Eller &#x00AB;Husets Frue&#x00BB;, som man viser skyldig Respekt og takker for god Mad og forlanger sine Knapper isyet af. Hans kolde H&#x00F8;flighed &#x00E6;rgrede mig. Og ofte, naar han var snil og snakkede med mig om Ting af almen Interesse, t&#x00E6;nkte jeg: kys mig, stryg mig over Haaret, se paa mig! Se paa min Kjole, se paa min Krave, sig, at jeg er pen! V&#x00E6;r forelsket! Men naturligvis: jeg vilde blevet forn&#x00E6;rmet, dersom han ikke ogsaa havde talt til mig om Ting af almen Interesse. Jeg t&#x00E6;nkte vel bare ubevidst: ak, der bliver en Masse Tid siden &#x2013; naar vi bliver gamle. Men han var 10 Aar &#x00E6;ldre og havde sit Livsarbeide. Jeg havde bare min Kj&#x00E6;rlighed, derfor blev jeg fordringsfuld.</p>
<p>Jeg fandt paa tusind smaa forelskede Tiln&#x00E6;rmelser, over&#x00F8;ste ham med Blomster og Kj&#x00E6;rlighedsgaver ved alle Leiligheder. <emph>Han</emph> kunde aldrig huske min F&#x00F8;dselsdag, og til Jul kunde han aldrig &#x00AB;finde paa noget&#x00BB;. Saa h&#x00E6;ngte han en Pengeseddel paa Juletr&#x00E6;et. Aa, hvor den Pengeseddel gjorde mig bedr&#x00F8;vet. Den var ligesom saa fattig &#x2013; saa fattig paa Kj&#x00E6;rlighed! Naar han fik <pb n="24"/>mine Gaver, takkede han og anstrengte sig for at v&#x00E6;re rigtig optaget af dem &#x2013; han vilde jo saa gjerne &#x2013; men om en Stund fandt jeg dem hensl&#x00E6;ngt i en Krog. Han huskede ikke engang, at han havde faaet dem. Og jeg gav ham dog festlige Gaver. Hvor anderledes med mig. Jeg husker engang han havde taget sig sammen og virkelig fundet paa noget. Det var en Uldvest, forf&#x00E6;rdelig styg, men god og varm. Han kom ganske undselig som et Barn og gav mig den. Hvor var han s&#x00F8;d! Han havde husket, at jeg fr&#x00F8;s saa paa Ryggen her forleden, og det var saa ubehageligt at fryse paa Ryggen, derfor havde han kj&#x00F8;bt denne Vest, som skulde v&#x00E6;re varm, trodde han. Aa, hvor jeg elskede den stygge, uformelige Uldvesten! Jeg bar den sent og tidlig, skj&#x00F8;nt Gud skal vide den ikke kl&#x00E6;dte mig. Men han havde altsaa t&#x00E6;nkt paa mig, da han gik nede i Byens Gader, t&#x00E6;nkt paa mig og ikke paa sine Problemer, t&#x00E6;nkt paa, at jeg sad hjemme og fr&#x00F8;s paa Ryggen. Ak, min Ven, dersom det ogsaa vilde gaa op for dig, hvor du lod mig fryse i Sj&#x00E6;len!</p>
<p>Jeg gr&#x00E6;d, naar jeg saa, at mine Gaver ikke interesserede ham; jeg fattede ikke, at noget af Kj&#x00E6;rlighed kunde v&#x00E6;re ligegyldigt. <pb n="25"/>Og hvor var jeg ikke taknemmelig, naar han af og til kom ind i min Stue og sad hos mig. Jeg snudde Roserne ind fra Vinduet, t&#x00E6;ndte mange Lys, satte i Hemmelighed paa mig store, hvide Kraver eller vakre Naale, og alt blev Fest for mig derinde. Og naar jeg dengang h&#x00F8;rte Fruer sige, at det var deiligt, naar Manden gik paa Kontoret, saa de fik r&#x00F8;re sig, saa trodde jeg, det maatte v&#x00E6;re Affektation. Men nu h&#x00E6;nder det mig &#x2013; det maa jeg tilstaa &#x2013;, at jeg t&#x00E6;nker, naar han sidder her: &#x00AB;Min snille Ven, det vilde v&#x00E6;re saare bekvemt, om du nu rusled ind til dig selv. Du hefter mig&#x00BB; &#x2013;</p>
<p>&#x2013; &#x00AB;Kvinden er <emph>intet andet</emph> end Sexualitet,&#x00BB; siger Weininger. &#x00AB;Manden er sexuel <emph>og dertil noget mere</emph>.&#x00BB; Kvinden er stadig sexuel, Manden kun periodevis; deraf forklares den mandlige Kj&#x00E6;rligheds eruptive Karakter. Alt hvad vi kalder Kj&#x00E6;rlighed, er altsaa kun Drift. Al den &#x00D8;mhed, Godhed, Hengivenhed og Opofrelse, alle disse tusind kj&#x00E6;rlige Smaating, vi altid har Trang til at gj&#x00F8;re for den elskede, for at vise, at han er i vore Tanker og i vor Omsorg altid, at vi gjerne vil lette Livet og gj&#x00F8;re det godt for ham &#x2013; alt er kun et l&#x00F8;gnagtigt <pb n="26"/>Sl&#x00F8;r om vor aldrig slumrende Sexualitet. Maaske. Hvad ved jeg om &#x00AB;Kvindens sande Natur&#x00BB;. Men jeg ved, at er det L&#x00F8;gn, saa er det en skj&#x00F8;n L&#x00F8;gn, uden hvilken Kvinderne ikke kan leve; den er deres Livs Poesi. Og vi beklager M&#x00E6;ndene, som ikke beh&#x00F8;ver den.</p>
<p>&#x2013; L&#x00E6;nger og l&#x00E6;nger blev det mellem hver Gang, jeg f&#x00F8;lte min Mands Forelskelse blusse op. Aa, hvor jeg nu kunde det godt altsammen. Efter lange Tiders Kameratliv begyndte hans &#x00D8;ine en vakker Dag at f&#x00E6;ste sig ved mig igjen. Han saa, hvad jeg havde paa, roste mine Kjoler, greb efter min Haand, naar jeg gik forbi, og jeg saa, at han f&#x00F8;lte min N&#x00E6;rv&#x00E6;relse. Ellers kunde jeg sidde lige indtil ham, reise mig og forsvinde, komme og s&#x00E6;tte mig igjen, uden at han m&#x00E6;rkede det. Og hans Blik blev varmt, og jeg vidste, at nu vilde han kysse mig, og at nu var vi &#x00C6;gtefolk. Men Dagen efter var vi atter kolde i Blikket, og de ugifte Perioder blev l&#x00E6;ngere og l&#x00E6;ngere; jeg blev mer og mer Mor og Veninde. Men hvergang mit s&#x00F8;gende Blik m&#x00F8;dte et koldt, og min s&#x00F8;gende Haand fik et kort, distrait Haandtryk, f&#x00F8;lte jeg det som en dyb Kr&#x00E6;nkelse. Det h&#x00E6;ndte, at vi var timevis i samme Stue &#x2013; alene eller <pb n="27"/>med Venner, uden at hans Blik &#x00E9;n Gang s&#x00F8;gte mit. Da vred jeg mine H&#x00E6;nder over Livets Fattigdom. Og min saarede Forf&#x00E6;ngelighed indgav mig onde Tanker, saa jeg ligefrem f&#x00F8;lte fiendtligt for ham, og der var noget i mig, som raabte paa Hevn.</p>
<p>Var det alligevel saa, at &#x00AB;i al Kj&#x00E6;rlighed elsker Manden kun sig selv&#x00BB;? Jeg vidste jo, at han ikke holdt af nogen anden, at det ikke var hans Tanke at saare mig. Men han glemte mig, saa mig ikke, uden i de &#x00D8;ieblikke hans erotiske F&#x00F8;lelser vaagnede i ham. Da var jeg deilig. Da fyldte jeg Stuen.</p>
<p>&#x00AB;Den som paastaar, at han endnu elsker en Kvinde, han begj&#x00E6;rer, lyver, eller har aldrig vidst, hvad Kj&#x00E6;rlighed er. Saa forskjellig er Kj&#x00E6;rlighed og sanseligt Begj&#x00E6;r (Geschlechtstrieb). Derfor f&#x00F8;les det ogsaa som Hykleri, naar nogen taler om Kj&#x00E6;rlighed i &#x00C6;gteskabet.&#x00BB; Aa, den forf&#x00E6;rdelige Weininger! Men dette er Sygdom, ikke Sandhed! Jeg maa v&#x00E6;re vis paa det, ellers er det sandt, at &#x00AB;den laveststaaende Mand staar endda uendelig h&#x00F8;it over den h&#x00F8;ieststaaende Kvinde&#x00BB;. Thi vi <emph>begj&#x00E6;rer jo altid</emph>, og elsker altsaa ikke. Da er vi <emph>altid</emph> Dyr, <emph>Manden ogsaa</emph> Dyr.</p>
<p><pb n="28"/>Og dog st&#x00F8;der det mig ofte netop, at min Mands Kj&#x00E6;rtegn enten udebliver eller maa ende i fuld legemlig Hengivelse. Den Verden af &#x00D8;mhed, som ligger imellem disse to Yderligheder, kan jeg ikke undv&#x00E6;re, tiltrods for at ogsaa Hengivelsen er mig skj&#x00F8;n og oph&#x00F8;iet. Det er indviklet; men det er saa. Den Varme og Fortrolighed, den inderlige F&#x00F8;lelse af hel Godhed, hel Harmoni, som f&#x00F8;lger Hengivelsen, var dog ofte det, som fyldte mig og varede ud over &#x00D8;ieblikket. Derfor trodde jeg maaske, at Kvindens Hengivelse var mere Kj&#x00E6;rlighed end Sexualitet &#x2013; trods alt.</p>
<p>Engang sagde jeg til min Mand, i et &#x00D8;ieblik, da jeg var lykkelig over hans N&#x00E6;rhed, at for mig var det Andagt, Religion. Og jeg spurgte, om M&#x00E6;nd f&#x00F8;lte det slig; men han sagde: &#x00AB;Nei, i det tror jeg dere Kvinder er mere Sj&#x00E6;l, vi mere Legeme.&#x00BB; Og saa f&#x00F8;les det. Og jeg er dog ingen uerotisk Kvinde. Hvem har Ret? Han eller Weininger?</p>
<p>Ingen normal uford&#x00E6;rvet Kvinde vil f&#x00F8;le andet end Modbydelighed ved Intimitet med en ligegyldig Mand. Det maa v&#x00E6;re ham, &#x00AB;den eneste Mand&#x00BB;. Anderledes skal det v&#x00E6;re med Manden.</p>
<p>Men er da ikke Kvindens Erotik rensligere?</p>
<p><pb n="29"/>For&#x00F8;vrigt, hvad er Legeme, og hvad er Sj&#x00E6;l i Kj&#x00E6;rlighed. For mig er det &#x00E9;t, og <emph>maa v&#x00E6;re &#x00E9;t</emph>. Naar jeg elsker, d.v.s. er kommet til det overfor en Mand, at alt mit Liv gaar op i ham, al min Tanke t&#x00E6;nker ham, og al min Vilje vil ham, da ved jeg ikke andet, end at mit Legeme og min Sj&#x00E6;l er <emph>et helt V&#x00E6;sen</emph>, som s&#x00F8;ger et andet <emph>helt V&#x00E6;sen</emph>.</p>
<p>Jeg har h&#x00F8;rt Kvinder sige om en Mand: Jeg kan ikke gifte mig med ham, for det er bare hans Sj&#x00E6;l, jeg elsker, hans Legeme gefaller mig ikke, eller omvendt. Men da elsker de ikke. Thi naar man virkelig elsker, da glemmer man at analysere og regne, da er i den elskedes Person det mindste for stort, det daarligste for godt. Alt bliver et og alt bliver <emph>godt</emph>.</p>
<p>Han bliver mit ene forn&#x00F8;dne, <emph>mit Liv</emph>.</p>
<p>Hvad denne Magt er, som tvinger alt under sin Vilje og gj&#x00F8;r Menneskene til skj&#x00E6;lvende Siv under sin V&#x00E6;lde, det ved jeg ikke; men jeg ved, at den er grufuld og deilig og kan gj&#x00F8;re Verden til en Edens Have!</p>
<p><emph>Og al Frugtbarhed er skj&#x00F8;n!</emph></p>
<p>&#x2013; &#x2013; Lidt efter lidt foregik der en stor Forandring med mig. Min Mands Passivitet antog mer og mer Karakteren af Ligegyldighed. <pb n="30"/>Is&#x00E6;r var B&#x00F8;rnene Luft for ham, og det sved mig i Hjertet. De kj&#x00E6;rlige, gode smaa, som elskede ham og saa op til ham som til et h&#x00F8;iere V&#x00E6;sen! Nei, hans Kulde mod dem kunde jeg ikke tilgive. Den kr&#x00E6;nkede mig og bedr&#x00F8;vede mig mer end alt. Jeg samlede paa Bitterhed og blev kold. Og mange smaa Ting kom til den ene store, og Ilden i mit Hjerte sluktes. Jeg havde gr&#x00E6;dt saa meget, v&#x00E6;ret saa fuld af Utaalmodighed, nu blev jeg roligere, og det kjendtes som en Befrielse.</p>
<p>Mit Hum&#x00F8;r blev jevnere, jeg plagede ikke l&#x00E6;nger min &#x00E6;rlige Ven med Taarer og l&#x00E6;ngselsfulde Suk. (Ak, hvorfor bringer Kj&#x00E6;rligheden altid saa mange Taarer?) Jeg sp&#x00F8;gte med ham om vor &#x00AB;Alderdom&#x00BB; og lod ham i Fred med sine B&#x00F8;ger. Han blev ogsaa friere og befandt sig tydeligvis vel derved. B&#x00F8;rnene holdt jeg mest muligt borte fra ham og fordoblede min egen Omsorg og &#x00D8;mhed for dem.</p>
<p>Men hans Forelskelse vaagnede fremdeles af og til, og da h&#x00E6;ndte det forf&#x00E6;rdelige, at jeg stundom f&#x00F8;lte min hensynsfulde Mands beskedne Tiln&#x00E6;rmelser som Vold. Og det skreg i mig: Herregud, er dette &#x00C6;gteskab!</p>
<p><pb n="31"/>Min Bluf&#x00E6;rdighed var saaret, alt var h&#x00E6;sligt og ondt. For er ikke <emph>det</emph> hel, straalende Fest, da er det v&#x00E6;rre end alt!</p>
<p>Det h&#x00E6;ndte dog, at hans &#x00D8;mhed for en kort Stund atter vakte min gamle Kj&#x00E6;rlighed; da skammede jeg mig og r&#x00F8;rtes over ham. Saa tillidsfuld kom han altid til mig, saa tryg, og saa fuld af Omsorg og Taknemmelighed gik han bort. For Gud v&#x00E6;re lovet, det er efter min Erfaring ikke saa, at Kvinden &#x00AB;efter den legemlige Hengivelse altid f&#x00F8;ler sig ligesaa foragtet, som hun nogle &#x00D8;ieblikke f&#x00F8;r f&#x00F8;lte sig tilbedt&#x00BB;. Den Paastand er en af de mange &#x00AB;l&#x00F8;se&#x00BB; i Weiningers m&#x00E6;rkelige Bog. Altfor grusomt blev det at v&#x00E6;re Kvinde, dersom det var sandt!</p>
<p>Maaske stemmer den Tankegang med den gamle orientalske Opfatning af Kvinden; men Nutidens dannede M&#x00E6;nd t&#x00E6;nker ikke &#x00AB;kun orientalsk om Kvinden&#x00BB;. Hun er ham <emph>ogsaa</emph> Menneske, og han agter hende som saadant, og den fri Hengivelse indgyder andre F&#x00F8;lelser end Slavindens. Det maa vi faa tro er Regelen.</p>
<p>Men dersom Weininger nu havde kunnet l&#x00E6;se dette, vilde han rolig svaret: Die Verlogenheit der Frau ist tief.</p>
<p>Kvinden <emph>lyver</emph> ikke engang efter <pb n="32"/>Weininger, hun kan ikke lyve, hun mangler Grundbetingelsen for det, thi hun mangler Sandhedsevnen. Hun er den absolute L&#x00F8;gnagtighed &#x2013; Arvesynden, hvis eneste Opgave er at gj&#x00F8;re Manden &#x00AB;skyldig&#x00BB;. Altsaa kan en Kvinde ikke vidne hverken for sig selv eller andre. Hendes Vidnesbyrd er uden V&#x00E6;rd.</p>
<p>Men alligevel!</p>
<p>&#x2013; &#x2013; Dagene gik i Arbeide, uden Gl&#x00E6;de, men ogsaa uden egentlig Sorg. Jeg var bare saa underlig tom og tr&#x00E6;t, og om N&#x00E6;tterne vilde ikke S&#x00F8;vnen komme. Mine Tanker begyndte at s&#x00F8;ge udenfor mit Hjem. Jeg maatte finde paa Udveie. Fylde Tomheden. Ensomheden pinte mig, og jeg sad i de lange Kvelder og stirrede ind i Ilden og l&#x00E6;ngtede, saa det kjendtes som Sult og fysisk Smerte &#x2013; ikke efter Mennesker, men efter et Menneske. Et Menneske, som igjen kunde begr&#x00E6;nse mine Tanker og d&#x00F8;ve min Angst for Livet og min Angst for D&#x00F8;den. Rummet var mig for stort, Gaaderne for mange, D&#x00F8;den for n&#x00E6;r.</p>
<p>Jeg sad ved mine B&#x00F8;rns Senge og sagde til mig selv: dette er jo dine Mennesker! Her er det, som skal begr&#x00E6;nse dine Tanker og fylde Tomheden i dit Hjerte. Og jeg kyssede deres smaa H&#x00E6;nder og gr&#x00E6;d over <pb n="33"/>dem! Hvorfor maatte jeg gaa bedr&#x00F8;vet og ensom bort fra dem jeg elskede over alt paa Jorden og glad vilde give mit Liv for?</p>
<p>Og jeg satte mig igjen til at stirre ind i mig selv.</p>
<p>Hvor var ikke vi Mennesker hj&#x00E6;lpel&#x00F8;se og famlende. Intet kan vi v&#x00E6;re for hverandre, naar det gj&#x00E6;lder. End ikke en Mor kan v&#x00E6;re noget videre for sit Barn, saasnart det er voksent. Hvor mange Gange &#x00F8;nskede jeg ikke, naar jeg gik fra dem om Kvelderne, at jeg havde havt en Gud at betro dem til, en &#x00AB;Faderfavn&#x00BB; at l&#x00E6;gge dem i. Men ogsaa Gud havde jeg mistet. Jeg blev i min tidlige Ungdom Frit&#x00E6;nker. Maaske tildels fordi det laa i Luften. Vi l&#x00E6;ste i den Tid Voltaire, Rousseau og Darwin; men mest bidrog dog et skarpt og klart naturvidenskabeligt Arbeide af min Mand. Ogsaa Religionen har han taget fra mig. Det faldt mig aldrig ind at studere Tingen paa egen Haand. Jeg havde ikke engang l&#x00E6;st Bibelen. Meget senere kom jeg &#x2013; ved en Tilf&#x00E6;ldighed &#x2013; til at l&#x00E6;re de gamle indiske Religioner at kjende, og de optog mig saa st&#x00E6;rkt, at jeg gjennem dem fik Lyst til ogsaa at kjende Kristendommen. Men jeg kjendte Gautama Buddha, f&#x00F8;r jeg kjendte <pb n="34"/>Jesus, i hvis L&#x00E6;re jeg var d&#x00F8;bt og konfirmeret. Da jeg saa vilde have rede paa Jesus, l&#x00E6;ste jeg heller ikke da straks Bibelen, men f&#x00F8;rst Renan. Alt var tilf&#x00E6;ldigt og hulter til bulter. Nu har jeg ogsaa l&#x00E6;st Bibelen; men min Kristendom har jeg ikke kunnet vinde tilbage.</p>
<p>Da jeg gik til Konfirmation, var jeg st&#x00E6;rkt religi&#x00F8;st paavirket, fordi jeg, som flere af mine Kamerater, tilbad vor Prest, en bleg, fanatisk Kristen, ugift og med en Helgens Dyder. Jeg var vis paa, at han aldrig vilde gifte sig, og til &#x00C6;re for ham vilde jeg gaa i Kloster. Og til &#x00C6;re for ham l&#x00E6;ste jeg Morgen- og Aftenb&#x00F8;n kn&#x00E6;lende foran min Seng og kl&#x00E6;dte mig i Sort og vandkj&#x00E6;mmede mine viltre Kr&#x00F8;ller. Men Kristendommen selv var mig en lukket Bog ogsaa da.</p>
<p>Jeg t&#x00E6;nkte paa de mange Mennesker, jeg havde kjendt, paa gode Venner, jeg havde havt, paa ham, jeg elskede som en Vanvittig, da jeg var 17 Aar, paa de to, som elskede mig saa uendelig meget mer, end jeg fortjente, og paa de mange &#x00AB;lettere Tilf&#x00E6;lde&#x00BB; i Ungdommen og senere. Til en livlig, pen Dame &#x2013; gift eller ugift &#x2013; men allerhelst gift, <emph>skal</emph> der jo gj&#x00F8;res Kur, og der var en dernede i Syden, da jeg som ung Frue var <pb n="35"/>paa Reiser &#x2013; ja der var to! Det ene Tilf&#x00E6;lde var endog temmelig &#x00AB;alvorligt&#x00BB;. Men hvor uendelig ligegyldige var de mig ikke allesammen! Latterlige! Jeg har aldrig forstaaet Forn&#x00F8;ielsen ved Kurtise af ligegyldige fremmede M&#x00E6;nd. Det interesserer mig absolut ikke. Jeg gj&#x00E6;sper af Kjedsomhed ved det. jeg kan ikke &#x00AB;Flirt og smaa Stemninger&#x00BB;; saa n&#x00F8;isom er jeg ikke. Al Salonkurtise med pikante Situationer og Tidsfordriv i Krogene har noget ufriskt og uskj&#x00F8;nt ved sig, som byder mig imod. Enten &#x2013; eller. Greit Kameratskab eller Kj&#x00E6;rlighed. Men Kj&#x00E6;rlighed har intet med Pikanterier og smaa Stemninger at gj&#x00F8;re. Den kr&#x00E6;ver alt og giver alt. Det er en grusomt alvorlig Sag. Den, som kan regne og beregne og sige hvis og dersom, han ved ikke, hvad Kj&#x00E6;rlighed er. Heller ikke den, som giver sig stykkevis og snakker om Pligter og Fornuft. Naar man elsker, er der intet hvis, ingen Pligter, ingen Fornuft; da t&#x00E6;nker han ikke Hverdagstanker, da regner man ikke Nytteregning. Og da er man hverken dydig, dygtig eller talentfuld &#x2013; man er genial. Ubevidst naar man Tilv&#x00E6;relsens Tinde i Vilje og Tanke. Intet andet end Kj&#x00E6;rlighed binder. Naar Kj&#x00E6;rligheden forlanger det, brister alle andre <pb n="36"/>Baand; thi den er suver&#x00E6;n og maa saa v&#x00E6;re.</p>
<p>Men naar Kj&#x00E6;rligheden d&#x00F8;r, da bliver man nyttig og brav og pleier sine Talenter.</p>
<p>Nei, jeg kan Ingenting halvt. Derfor er der ogsaa et Slags M&#x00E6;nd, som jeg tydelig m&#x00E6;rker finder mig yderst kjedelig, og det er de snipkjolede Parykblokke, som flyder omkring i det moderne Selskabsliv ligesom Fedt&#x00F8;ine i en Suppetallerken.</p>
<p>Men de morer, ved Gud, heller ikke mig.</p>
<p>Mon jeg nogensinde mer tr&#x00E6;ffer et Menneske, som bringer mit Hjerte til at banke? Aa nei, aldrig! Og jeg &#x00F8;nsker det heller ikke. En umulig Tanke! Et nyt Menneske! Gaa igjennem den tunge og uendelig vanskelige Ting at l&#x00E6;re et nyt Menneske at kjende! Saa mange M&#x00E6;rker, som der er sat i ens Sj&#x00E6;l i Aarenes L&#x00F8;b, saa meget der er levet af godt og ondt! Hvilken besv&#x00E6;rlig og vanskelig Opgave at l&#x00E6;gge dette frem for et nyt Menneske, gj&#x00F8;re sig selv klar for det. Nei, det vilde v&#x00E6;re umuligt.</p>
<p>Thi selv om Kj&#x00E6;rligheden d&#x00F8;r, kan ingen slette et &#x00C6;gteskab ud af sit Liv. Intet kan udslettes, selv ikke den mindste Ting, end sige ens dybeste Tilv&#x00E6;relse gjennem <pb n="37"/>mange Aar. Nei, aldrig kunde jeg t&#x00E6;nke mig et nyt Forhold til en Mand! Aldrig mere kunde jeg elske. Jeg var kold. Jeg var f&#x00E6;rdig som Kvinde.</p>
<p>Da var det jeg tog frem mine smaa Talenter og begyndte at pleie dem. Og jeg kaldte det mit Arbeide, og dette Arbeide skulde nu fylde mit Liv. Mine B&#x00F8;rn blev snart store, og da vilde min Ensomhed blive endnu forf&#x00E6;rdeligere, altsaa gjaldt det! Fylde sit Liv med Arbeide, leve et v&#x00E6;rdigt Menneskeliv i Frihed og Selvst&#x00E6;ndighed!</p>
<p>Det var jo Recepten for en moderne Kvinde. Der var noget, som hed F&#x00E6;drelandskj&#x00E6;rlighed, den burde heller ikke v&#x00E6;re fremmed for en Kvinde. Og der var noget, som hed Samfund. Landet og Samfundet havde tusind Krav, til hver arbeidsdygtig Borger, ogsaa til Kvinderne. Optage i sig de store Verdensid&#x00E9;er og oms&#x00E6;tte sig selv i Offer og Arbeide for F&#x00E6;drelandet og den lidende Menneskehed, det var f&#x00F8;rst og fremst Kravet til Kvinden.</p>
<p>Ja, nu havde jeg Tid, og jeg kastede mig ind i Flokken og blev en Stund en feteret Velgj&#x00F8;renhedsdame.</p>
<p>Jeg vilde, skulde, maatte fylde denne Tomhed, som var mit Liv!</p>
<p><pb n="38"/>Saa hvirvlede jeg en Vinter rundt i Komiteer og Foreninger og deltog med Iver i alleslags Tilstelninger for Fattige og Syge. Is&#x00E6;r var jeg en flittig og anvendt Dilettant i kunstneriske og liter&#x00E6;re Foretagender. Jeg tumlede mine Dage bort mellem mange Mennesker og delte mig selv ud i tusind smaa Portioner i veld&#x00E6;dige &#x00D8;iemed; men om Kvelderne vandrede jeg ensom hjem, tr&#x00E6;t og sj&#x00E6;lesyg, og jeg stod foran mine B&#x00F8;rns Senge og f&#x00F8;lte en Forladthed og Tristhed, som knugede mig til Jorden. Se, hvilken Mor I har! Der er ikke en hel Tanke i hendes Sj&#x00E6;l. Hun er tusind smaa Stykker, som portioneres ud paa Torvene. Hvad kan hun v&#x00E6;re for eder! Og jeg gik ind til mig selv fyldt af en ubeskrivelig Flauhed, og jeg f&#x00F8;lte, at dette kunde jeg ikke mer. Gjemme mig i det mindste Musehul, bare ikke dette. Jeg blev flad, udvasket, udtraakket! Andre Kvinder kunde gj&#x00F8;re megen Nytte, de var praktiske, greie og fik meget istand. Og de var tilfreds ved det. Men for mig passede det ikke. Jeg duede ligesaa lidet til det, som til alt andet.</p>
<p>Skulde jeg da aldrig faa samlet mig selv sammen igjen og blive glad!</p>
<p>Min Mand var mer end nogensinde <pb n="39"/>slugt af sit Arbeide. Han var bleven Grubler for Alvor og trodde sig n&#x00E6;r ved at finde L&#x00F8;sningen paa et Problem, som i Aarr&#x00E6;kker havde optaget ham. Men han fik aldrig Klarhed, og han led og han grublede, og hans Forbindelse med Menneskene oph&#x00F8;rte n&#x00E6;sten ganske. Hvert Aar reiste han til en liden fransk Klosterby og gjorde Studier i de gamle Arkiver. Jeg f&#x00F8;lte mig ikke l&#x00E6;nger som gift. Jeg var nu kun Mor.</p>
<p>&#x2013; Til alles Forbauselse meldte jeg mig pludselig ud af alle Komiteer. Den Velgj&#x00F8;renhed, jeg skulde &#x00F8;ve, maatte v&#x00E6;re en anden &#x2013; jeg kunde ikke dette. Saa gjorde jeg et og andet Smaatteri i mit L&#x00F8;nkammer for de Fattige og tog mig igjen for Alvor af mit Hus, og som hver Gang jeg kastede mig over noget nyt, sagde jeg beroligende til mig selv: Se, dette er dit Kald. Mit Kj&#x00F8;kken blev mit daglige Opholdssted. Jeg fandt paa udm&#x00E6;rkede nye Retter, praktiske Forenklinger, &#x00F8;konomiske Forbedringer. Og jeg skrev godt og fornuftig om Mad og Husstel i Kvindebladene og blev en hel liden Autoritet paa dette Omraade.</p>
<p>De Par Venner, som endnu af og til kom i vort Hus, forspiste sig regelm&#x00E6;ssig hos os og var altsaa henrykte, ja ligefrem <pb n="40"/>overstr&#x00F8;mmende hyggelige, og min Mand lod sig det smage, og Bordets Gl&#x00E6;der kunde for en Stund gj&#x00F8;re ham til Menneske. Det h&#x00E6;ndte endog, at han saa paa mig og nikkede og sagde: dette var godt! Hvilket vel vilde sige omtrent saa meget som: Der har du ogsaa et t&#x00E6;kkeligt lidet Talent; plei det! Han opmuntrede mig ellers altid i mit Arbeide og anerkjendte det. For&#x00F8;vrigt havde han ingen Tid for mig og &#x2013; hvad der gjorde mig aller bitrest &#x2013; endnu mindre for B&#x00F8;rnene. Deres Tilv&#x00E6;relse var ham n&#x00E6;rmest ligegyldig. Men jeg tror, at han selv led ved det. Han kunde bare ikke give mer. Han havde intet tilovers. Han var en Mand, en Hjerne, som grodde over Hjertet.</p>
<p>&#x2013; Ja, jeg var i Sandhed mangfoldig, og altid havde jeg Succes &#x2013; kun for mig selv var og blev jeg en eneste stor Fiasko. Og atter og atter satte jeg mig hen og saa mit Liv i &#x00D8;inene. Min bedste Dame, hvad vil du? Hvad forlanger du mer af Livet? Du er gammel &#x2013; du er f&#x00E6;rdig! Se til at blive voksen, l&#x00E6;r at resignere. Det er det eneste. Taabeligt, uv&#x00E6;rdigt, Mangel paa Overlegenhed, paa Kultur, er det at piske omkring efter det vidunderlige i din Alder. Det vidunderlige ligger bag dig, du har set Livets <pb n="41"/>H&#x00F8;ide, forbered dig nu paa en t&#x00E6;kkelig, ikke altfor ukl&#x00E6;delig Sortie!</p>
<p>Men s&#x00E6;t, at jeg skal leve endnu i 30, maaske 40, 50 Aar. Skal jeg da v&#x00E6;re gammel hele denne Evighed! Skal hver Dag v&#x00E6;re en resigneret Vandring mod Graven? Er mit Liv da virkelig kulmineret! Har jeg nu naaet H&#x00F8;iden af mig selv? Skal jeg aldrig blive andet end et Nummer i dette Samfund af Abekatte, som jeg lever i!</p>
<p>Og jeg gjennemgik i Tankerne min Ungdoms Dr&#x00F8;mme og stolte Forhaabninger.</p>
<p>Jeg huskede Livet i den lille By ved Kysten, hvor vi unge Piger gik og stirrede udover Havet og l&#x00E6;ngtede mod &#x00AB;den store Verden&#x00BB;. Men Veien derud gik gjennem den store Kunst, hvis Prestinde jeg skulde blive. Sammen med ham skulde den vandres Veien derud, sammen med ham, uden hvem jeg ikke kunde t&#x00E6;nke mig nogen Verden. Aa, for en Fremtid jeg saa for mig, saa rig paa Farver, Lys og Lykke.</p>
<p>&#x2013; Og jeg huskede ogsaa vore Lege paa de store, tomme Lofter i Tr&#x00E6;gaardene nede ved Havnen; det var altid det ene, store hemmelighedsfulde, som optog os: Kj&#x00E6;rligheden, Manden, Mysteriet; hvordan Mennesker blev til. Og vi stoppede os ud og <pb n="42"/>f&#x00F8;dte vore Dukker med Smerte, og vi snakkede Barselsstuesnak, som vi havde opsnappet fra vore Kroge i Hjemmene, og pr&#x00F8;vede at gj&#x00E6;tte os til den store forlokkende Hemmelighed. Vi giftede bort vore Dukker og legte alle Smaapigers Yndlingsleg: Far og Mor.</p>
<p>Og intet paa Jorden var interessantere end at hj&#x00E6;lpe hemmelig Forlovede til St&#x00E6;vnem&#x00F8;der &#x2013; og saa lytte. &#x00C6;ldre S&#x00F8;skens Kj&#x00E6;rester dyrkedes ligefrem. (Sml.: Das Ph&#x00E4;nomen der <emph>Kuppelei</emph>. Weiningers &#x00AB;Geschlecht und Charakter&#x00BB;: Ganz kleine M&#x00E4;dchen leisten bereits, und zwar selbst dem Liebhaber ihrer &#x00E4;lteren Schwestern, Mittlerdienste.)</p>
<p>Men naar jeg nu tr&#x00E6;ffer mine Veninder fra Barndommen og sp&#x00F8;rger, om de husker det altsammen, vore Lege, vore Dr&#x00F8;mme, saa ser de forbauset paa mig. Husker hvad? Nei, absolut Ingenting husker de. Og de gaar fra mig frydefuldt overbevist om, at det kun er mig, som har en skidden Fantasi! (Die Verlogenheit der Frau.)</p>
<p>&#x2013; Tiden gik. Egentlig var min Mand og jeg de bedste Venner af Verden, bedre og bedre jo sjeldnere vi saaes. De Scener, bitre Ord og Misforstaaelser, som kunde falde, da vi endnu var forelskede, forekom <pb n="43"/>ikke l&#x00E6;nger. Vi var som to pr&#x00F8;vede Kamerater, der kjender hverandre og kjender Verden. Naar Bitterheden af og til vilde op i mig, tugtede jeg mig selv og sagde: Herregud; det hele er jo en Overgang, snart skal vi d&#x00F8;. Og hvad vil du? At Elskoven skal vare, kan ingen forlange; det strider mod al menneskelig Erfaring, og kjed af hverandre er vi egentlig ikke, hader hverandre endnu mindre. Altsaa i Grunden et Ideal&#x00E6;gteskab. Is&#x00E6;r hvis vi ogsaa kunde indtage vore Maaltider hver for os. Nu sidder vi der i Tausheden og h&#x00F8;rer hverandre tygge, og det er ikke morsomt. Mandfolk med Skj&#x00E6;g slurper desuden ogsaa Suppen &#x2013; det vil sige, naar man ikke er forelsket i dem. Da h&#x00F8;rer man det ikke</p>
<p>Af og til er vi formelig muntre og har rigtig hyggelige Smaastunder sammen. Vi raillerer med Hum&#x00F8;r &#x2013; jeg ikke uden en Smule Koketteri &#x2013; over Elskov og &#x00C6;gteskab, snakker klogt og ligefrem om Alderdommen og vore graa Haar &#x2013; som jeg forresten endnu ikke har.</p>
<p>Vi er enige om, at den nuv&#x00E6;rende Ordning af Forholdet mellem Mand og Kvinde har sine Ulemper og naturligvis ikke er den endelige. &#x00AB;Men Gudskelov, det kan <pb n="44"/>ikke interessere os,&#x00BB; siger min Mand og ser paa Klokken. &#x00AB;Det faar blive deres Sag, som kommer efter os.&#x00BB; Og han gj&#x00E6;sper diskret. Det smitter, og ogsaa jeg kniber af en liden Gj&#x00E6;sp bag mit Haandarbeide. &#x00AB;Ja ja, Godnat, og sov godt!&#x00BB; &#x2013; &#x00AB;Godnat, tak du ogsaa!&#x00BB;</p>
<p>Og vi skilles med et venskabeligt Haandtryk.</p>
<p>Mon min Mand da begyndte at elske mig? Siden han altsaa ikke begj&#x00E6;rede mig l&#x00E6;nger.</p>
<figure rend="asterisk"/>
<p>Mine Dage gik i Rastl&#x00F8;shed, og om N&#x00E6;tterne vilde ikke S&#x00F8;vnen komme.</p>
<p>Ak, der var Tider, da jeg vaagede af andre Grunde. Da jeg ikke syntes jeg havde Raad til at sove bort min Lykke. Naar hans Hoved hvilte paa min Arm, og han var sovnet hos mig med Haanden mod min Pande eller mit Kind. Da maatte jeg ligge og se paa ham og v&#x00E6;re glad. Taknemmelig. Eller jeg sad med et deiligt Barn paa Fanget, for egoistisk til at lade det faa Fred i Vuggen. Maatte sidde og vaage og kjende, at jeg virkelig havde det varmt og levende i mine Arme. &#x2013; Siden, siden kunde jeg <pb n="45"/>sove! Naar jeg blev gammel. Saa t&#x00E6;nkte jeg; men nu er jeg gammel og sover alligevel ikke.</p>
<p>Fuld Tryghed, fuld Harmoni i mit V&#x00E6;sen, fuld Tilfredsstillelse og Lykke har jeg kun fundet de korte &#x00D8;ieblikke, jeg har havt en elsket Mand eller et elsket Barn i mine Arme. Da var jeg et &#x00AB;&#x00F8;nskel&#x00F8;st&#x00BB; Menneske. Men saasnart mine Arme er tomme, kommer Uroen, Livsangsten.</p>
<p>Men naar jeg sad med Barnet, l&#x00E6;ngtede jeg efter at dele det med Manden. Jeg vilde helst, at vi begge skulde sidde sammen og holde det. Jeg var saa r&#x00E6;d, at Baandet et &#x00D8;ieblik skulde l&#x00F8;sne mellem os tre. T&#x00E6;t, t&#x00E6;t ind til mig begge, saa havde jeg det bedst.</p>
<p>Men Manden vil sove om Natten, og Manden kan ikke fatte, hvad bedaarende det er ved et lidet Barn, som forstyrrer ens Arbeide om Dagen og S&#x00F8;vnen om Natten og desuden s&#x00E6;tter Flekker paa ens Kl&#x00E6;r!</p>
<p>&#x2013; Nei, Barnet alene var mig ikke nok, skj&#x00F8;nt jeg elskede det med en Kj&#x00E6;rlighed, som lignede Smerte, og hele mit V&#x00E6;sen var gjennemtr&#x00E6;ngt af Trang til at vise det &#x00D8;mhed, Omsorg og taknemmelig Kj&#x00E6;rlighed. Hvorfor var det mig ikke nok? (Sml. Weininger: <pb n="46"/>&#x00AB;Die Mutterliebe ist instinktiv und triebhaft: auch die Thiere kennen sie nicht weniger als die Menschen. Damit allein w&#x00E4;re aber schon bewiesen, dass diese Art der Liebe keine echte Liebe, dass dieser Altruismus keine wahre Sittlichkeit sein kann &#x2013; &#x2013;.&#x00BB;)</p>
<p>Og alligevel er intet Offer for stort for en Mor, naar det gj&#x00E6;lder Barnet. Eller rettere, intet er Offer. Det har jeg sagt mine B&#x00F8;rn daglig, fra de begyndte at forstaa. Alle Sorger, alt Besv&#x00E6;r, ja selv den dybe Ve og Vaande, under hvilken vi f&#x00F8;der dem til Verden, er tusindfold bel&#x00F8;nnet i det &#x00D8;ieblik vi holder dem i vore Arme! Alt, hvad vi gj&#x00F8;r for dem, gj&#x00F8;r vi for os selv &#x2013; af Kj&#x00E6;rlighed, af Egoisme.</p>
<figure rend="asterisk"/>
<p>&#x2013; Mine B&#x00F8;rn og jeg! Vi, som er &#x00E9;t i en Grad, der gaar over al Forstand! Disse velsignede V&#x00E6;sener, som jeg har levet sammen med Dag og Nat i alle disse Aar, som jeg er blevet voksen sammen med, og som aldrig har bragt en Times Bitterhed ind i mit Liv. Kun Lys og Gl&#x00E6;de har de v&#x00E6;ret for mig. Og selv Angsten for dem, den Livsangst og D&#x00F8;dsangst, som f&#x00F8;lger al Kj&#x00E6;rlighed, <pb n="47"/>selv den har v&#x00E6;ret mig en Kilde til menneskelig V&#x00E6;kst. Hvor maa jeg ikke takke for det altsammen!</p>
<p>Og alligevel lever jeg et helt Liv udenfor dem. Et helt, vanskeligt Liv, som de ikke kan blive delagtige i, fordi de er B&#x00F8;rn.</p>
<p>Men hvorfor kan ikke vor gjensidige Kj&#x00E6;rlighed fylde mit Liv, give mig Tryghed og Ro? Hvorfor kan ikke den stolte Bevidsthed om at have f&#x00F8;dt dem til Verden, og Gl&#x00E6;den over at eie dem og leve sammen med dem give mig den v&#x00E6;rdige Resignation til at gaa Alderdommen im&#x00F8;de, som M&#x00E6;nd saa ofte har? Hvorfor l&#x00E6;nges jeg altid? Venter? Ja, hvorfor? Og uden at jeg er mig bevidst, hvad jeg l&#x00E6;nges efter eller venter paa.</p>
<p>Dersom mit Liv var et Dagdriverliv: men jeg hader Dovenskab og er altid virksom.</p>
<p>Er det, fordi Moderen i mig er svagere end Elskerinden? Fordi jeg af Natur tilh&#x00F8;rer Kategorien &#x00AB;Dirne&#x00BB;, til dem, for hvem en Mands stadige Kj&#x00E6;rlighed og Kj&#x00E6;rlighedshyldest er ligesaa n&#x00F8;dvendig som Lys og Luft, til dem, som bliver &#x00AB;Muse for M&#x00E6;nd&#x00BB;. Men heller ikke det er jeg blevet. Ak, jeg maa smile ved Tanken. Men mit Smil er <pb n="48"/>bittert. Min Mand, han som er bare Realitet og Logik, han har ikke Brug for nogen Muse. Eller kanske det netop er Bristen i hans Liv, at jeg ikke kunde blive det? Hvad ved jeg? Hvad ved overhovedet vi Mennesker om hverandre. Ikke mange er det givet at v&#x00E6;re saa &#x00AB;vielwissend&#x00BB; som den unge, ulykkelige Weininger. Men ofte t&#x00E6;nkte jeg i mit kvindelige Enfold, da jeg l&#x00E6;ste ham: Dersom han havde v&#x00E6;ret saa gammel som jeg, maatte ikke da hans Bog blevet kortere? Eller er det kun for Kvinderne, at hver Dag, som gaar, bringer st&#x00F8;rre og st&#x00F8;rre Uvished i alt, saa man tilslut f&#x00F8;ler det som en stadig stigende Fortvilelse og Vanmagt! Ikke f&#x00F8;r har man fundet en Sandhed, f&#x00F8;r en anden reiser sig imod den. Og Menneskesj&#x00E6;len bliver et Afgrundsdyb af ul&#x00F8;selige Gaader.</p>
<p>Men se, det var vel Weiningers Styrke, at han var ung, da han skrev sit V&#x00E6;rk. Et langt Liv vilde maaske gjort ham tvilende. <note type="footnote"><hi rend="italic">Forfatternote:</hi> Da Tolstoj skrev &#x00AB;Kreutzer-Sonaten&#x00BB;, var han en gammel Mand, som havde et halvt Snes B&#x00F8;rn, og da har man vel for en Del glemt Livet i Manddommens fulde Kraft. Og Weininger var syg, og Paulus, som gjerne vilde, at alle Mennesker skulde &#x00AB;v&#x00E6;re som han&#x00BB;, d. e. kyske, var vel ogsaa syg. Maaske som Weininger Epileptiker. &#x00AB;Der er givet mig en Torn i Kj&#x00F8;det, en Satans Engel, forat han skal slaa mig paa Munden, forat jeg ikke skal hovmode mig,&#x00BB; siger han. Og han var jo af og til &#x00AB;udenfor Legemet&#x00BB;.</note> D.v.s. et normalt Liv i Sundhed og &#x2013; mellem Mennesker.</p>
<p><pb n="49"/>Saadan og saadan er Kvinderne, siger han, og forlanger, at vi skal tro ham paa hans Ord, naar han till&#x00E6;gger dem de v&#x00E6;rste Laster. Vistnok har M&#x00E6;nd ogsaa af og til Laster, men det er da en helt anden Aff&#x00E6;re.</p>
<p>&#x00AB;L&#x00F8;gnagtighed, organisk L&#x00F8;gnagtighed, karakteriserer altsaa samtlige Kvinder. Det er ganske urigtigt at sige, at Kvinderne<note type="footnote"><hi rend="italic">Forfatternote:</hi> Her taler ikke Forf. om &#x00AB;das Weib&#x00BB;, men om &#x00AB;die Weiber&#x00BB;, &#x00AB;s&#x00E4;mmtliche Weiber&#x00BB;.</note> lyver. Det vilde foruds&#x00E6;tte, at de ogsaa af og til sagde Sandheden.&#x00BB; Vistnok gives der ogsaa l&#x00F8;gnagtige M&#x00E6;nd; men da &#x00AB;forl&#x00F8;ber Krisis anderledes (ligesom deres L&#x00F8;gnagtighed ogsaa er en anden &#x2013; ikke saa fuldst&#x00E6;ndig haabl&#x00F8;s): den f&#x00F8;rer &#x2013; om end ofte kun forbigaaende &#x2013; til <emph>Lutring</emph>.&#x00BB;</p>
<p>Ja, gid det var saa vel! Gjennem Manden er der jo ogsaa Haab for os nemlig.</p>
<p>Men meget maa der have v&#x00E6;ret af Kvinde i Weininger. Thi, skj&#x00F8;nt han selvf&#x00F8;lgelig saare lidet kan vide om Kvinderne, saa har <pb n="50"/>hans Instinkt ledet ham til forbausende mange rigtige Slutninger om &#x00AB;das Weib&#x00BB;, ligesom en Kvinde ved meget rigtigt om Manden, skj&#x00F8;nt hun vel sjelden bevidst studerer ham. Men hendes Instinkt er st&#x00E6;rkt, og hun har Evne til at se ham originalt. Og Originalitet er jo Genialitet. Om Weininger paastaar, at &#x00AB;dem Judenthum, wie dem Weibe, die h&#x00F6;chste Genialit&#x00E4;t versagt ist&#x00BB;, saa er dog vist baade J&#x00F8;derne og Kvinderne ikke saa lidet smaageniale, naar det gj&#x00E6;lder Menneskekundskab. Det indr&#x00F8;mmer forresten ogsaa Weininger, idet han siger: &#x00AB;Der gives vel Kvinder med et og andet genialt Tr&#x00E6;k; men der gives, har aldrig gives og vil aldrig gives noget kvindeligt Geni.&#x00BB;</p>
<figure rend="asterisk"/>
<p>&#x2013; &#x2013; &#x2013; Egentlig er maaske min Mands og mit &#x00C6;teskab tilsidst et ligefremt Ideal&#x00E6;gteskab. Vi kjeder ikke hverandre, fordi om vi ikke netop morer hverandre. Alting er blevet negativt, det er sandt; men hvad skal man vel mer forlange. At Elskoven ikke varer, det ved alle Mennesker, det er altsaa imod al menneskelig Erfaring. Det, som i bedste Fald varer, det er de mange Baand, <pb n="51"/>to Sj&#x00E6;le knytter gjennem Elskoven. Men Menneskene maa lyve, for de er feige. Ikke mange er saa forfriskende modige som Byron, da han i sin Tid skrev til en Ven fra Venedig: &#x00AB;Kan ikke komme. Er blevet d&#x00F8;delig forelsket; maa v&#x00E6;re her, til det gaar over.&#x00BB;</p>
<p>Aa nei, vi er i det hele r&#x00E6;dde i vor Tid. Hykleriet er gaaet os i Blodet, og derfor bliver Afgrunden altid st&#x00F8;rre mellem Menneskene og Sandheden, mellem Menneskene og Naturen. For Sandheden, det er jo bare det naturlige &#x2013; Naturen. Egentlig er Alting jo dog saa meget enklere, end Menneskene vil gj&#x00F8;re det til. Ogsaa vi Kvinder er vist enklere, end M&#x00E6;ndene tror.</p>
<p>Altsaa mener jeg ogsaa, det tilsidst er noksaa enkelt og naturligt, at Forholdet mellem &#x00C6;gtefolk saa ofte bliver som nu mellem min Mand og mig.</p>
<p>&#x2013; Jeg h&#x00F8;rte nylig en &#x00C6;gtemand, som lever i saant &#x00AB;jevnt lykkeligt&#x00BB; Mandags&#x00E6;gteskab, sige: &#x00AB;Intet kan da v&#x00E6;re kjedeligere end saan en &#x00C6;gtehalvdel!&#x00BB; Men formodentlig havde han begyndt at ane et Centrum udenfor hende, &#x00C6;gtehalvdelen. Det har ikke vi. Derfor er vi ikke kjed af hverandre &#x2013; undtagen maaske en Gang imellem &#x2013; og vi hader hverandre endnu <pb n="52"/>mindre. Altsaa &#x2013; en &#x00C6;gtehalvdel er ikke altid morsom, men naar nu intet andet er morsommere!</p>
<p>&#x2013; Jeg begyndte saa smaat paa min Omformning. Jeg f&#x00F8;lte, at jeg havde Stof i mig til et selvst&#x00E6;ndigt t&#x00E6;nkende Menneske. Nu vil vel de grusomme Kvindepsychologer smile og sp&#x00F8;rge: &#x00AB;H&#x00F8;ist&#x00E6;rede Frue, hvor har De faaet det fra?&#x00BB; Og Sp&#x00F8;rgsmaalet generer mig, skj&#x00F8;nt det kun er t&#x00E6;nkt. Ja ja. Vel, mit V&#x00E6;sen er formet af ham, og af andre M&#x00E6;nd, jeg traf f&#x00F8;r ham, det er sandt, eller af B&#x00F8;ger, som M&#x00E6;nd har skrevet. Men ingen gj&#x00F8;r noget af intet, selv ikke en Mand. Der var dog af Naturen Stof i mig, som lod sig forme, og jeg er dog blevet et t&#x00E6;nkende Menneske med mit eget S&#x00E6;rpr&#x00E6;g.</p>
<p>Skj&#x00F8;nt Weininger siger, at Kvinden, som &#x00AB;ganz und gar keine Seele hat, sehnt sich auch nicht, diese gel&#x00E4;utert von allem ihr anhaftenden Fremden irgendwo, irgendwann endlich ganz zu finden&#x00BB;, saa er det sikkert, at jeg nu for det f&#x00F8;rste tror, at jeg har en Smule Sj&#x00E6;l, som er mig givet af Naturen, og at jeg nu l&#x00E6;ngtede efter at finde den Sj&#x00E6;l frem. Men skal jeg pr&#x00F8;ve at v&#x00E6;re sandf&#x00E6;rdig efter fattig Evne, saa maa jeg bekjende, at jeg gruede mig lidt for, hvad jeg vel maatte finde.</p>
<p><pb n="53"/>Jeg begyndte saa smaat med at finde frem min egen Smag og min egen Vilje til at kl&#x00E6;de mig og indrette min Hus. Og det var vellykket. Thi det viste sig, at min Mand beundrede, hvad jeg gjorde. Og det viste sig, at det jeg havde l&#x00E6;st ud af ham, sad ganske l&#x00F8;st. Det havde slet ikke interesseret ham synderlig. Han havde sagt et og andet uden at t&#x00E6;nke videre over det. Han havde havt travlt. Men jeg tog hans mindste Ytring som Udslag af en dyb Livsanskuelse og skyndte mig at lave en ny Velbehagelighed for ham, ved straks at krybe ind under den. Nu skulde det altsaa blive anderledes. Hvilken Lettelse maatte det ikke ogsaa v&#x00E6;re for ham at se mig frigj&#x00F8;re mig! Det maa dog v&#x00E6;re for besv&#x00E6;rligt at leve sit Liv med sligt et Snyltedyr paa Ryggen!</p>
<p>Oftere og oftere begyndte jeg at sige: Nei, t&#x00E6;nk du, jeg synes ikke det. Eller: Den Tankegang forstaar jeg ikke; jeg synes det er helt modsat. O.s.v.</p>
<p>Og jeg begyndte at s&#x00F8;ge daglig Omgang med Damer af min egen udm&#x00E6;rkede Alder, Fruer, der ligesom jeg ikke var &#x00AB;noget videre gifte&#x00BB;, selvst&#x00E6;ndige, modne og dygtige Kvinder, som mente, at de &#x00AB;godt kunde undv&#x00E6;re Manden&#x00BB;.</p>
<p><pb n="54"/>Mange af dem havde gr&#x00E6;dt; men l&#x00E6;rt at le, og mange, hvis Blik havde v&#x00E6;ret slukt under Illusionernes D&#x00F8;d, havde atter slaaet sine &#x00D8;ine op, frit og klart, og begyndt sit Liv fra nyt i ensom Kamp.</p>
<p>&#x2013; Min Mand hindrede mig ikke i at s&#x00F8;ge udenfor mit Hus, tvertimod. I det hele, han respekterer alt hvad jeg gj&#x00F8;r, behandler mig tillidsfuldt og udm&#x00E6;rket. Er saa ikke vort &#x00C6;gteskab idealt?</p>
<p>Men jeg retter ikke mere paa min Frisure og forandrer ikke mit V&#x00E6;sen, naar han kommer ind i V&#x00E6;relset, slig som Kvinder efter Weiningers Udsagn altid gj&#x00F8;r, naar en Mand kommer ind. Det er sandt, at vi gj&#x00F8;r det for alle M&#x00E6;nd &#x2013; undtagen for dem vi har elsket.</p>
<p>&#x00AB;Die Kunst schafft, die Wissenschaft zerst&#x00F6;rt die sinnliche Welt; darum ist der K&#x00FC;nstler erotisch und sexuell, der Wissenschaftler asexuell,&#x00BB; siger Weininger. Det h&#x00F8;res ikke dumt ud. Sv&#x00E6;rt ofte d&#x00F8;r vist ialfald Erotiken tidlig under strengt videnskabeligt Arbeide. Om Videnskabsm&#x00E6;nd derfor ikke giftede sig saa aldeles for Evigheden, vilde maaske et og andet lettes for dem i Verden. Men Kunstnerne! Ja, hvad viser Livet, hvad ser vi i Verden? Er det mange st&#x00E6;rke Erotikere, som lever i lykkeligt Monogami sin <pb n="55"/>Livsdag lang? Positivt lykkeligt? Ikke bare: ikke ulykkeligt.</p>
<p>Weininger siger: &#x00AB;den gj&#x00E6;ngse Opfatning af M&#x00E6;ndene som polygame er falsk. Det er tvertimod Kvinderne, som er det.&#x00BB;</p>
<p>Vilde det maaske komme Sandheden n&#x00E6;rmere og forklare mangt Vr&#x00F8;vl og mange Vanskeligheder, dersom man sagde, at <emph>af Naturen</emph> er begge polygame; men Kvindernes Opdragelse gjennem lange Tider har d&#x00E6;mpet den Egenskab hos hende, mens M&#x00E6;ndenes Flertal, efter alt, ser ud til at v&#x00E6;re det endnu. Den sunde, normale Mand har vel sjelden kjendt bare &#x00E9;n Kvinde; men Flertallet af Kvinder har dog sikkert kun kjendt &#x00E9;n Mand. Og mange har mer end nok med det. Endel Barnef&#x00F8;dsler dr&#x00E6;ber ofte al Sexualitet. Kvinderne har da ogsaa en saa uendelig meget sv&#x00E6;rere Del i Sl&#x00E6;gtens Forts&#x00E6;ttelse, at det ikke er underligt, om en Mand som Regel er nok. Men at M&#x00E6;ndene <emph>elsker flere paa en Gang</emph>, er selvf&#x00F8;lgelig Sludder. Det er de nok undskyldt for, de som vi. Den, som virkelig elsker, tilh&#x00F8;rer den ene eneste med hver Trevl og Fnug af Legeme og Sj&#x00E6;l &#x2013; saa l&#x00E6;nge det varer. Men det varer jo desv&#x00E6;rre ikke altid saa l&#x00E6;nge.</p>
<p><pb n="56"/>Naar nogen sp&#x00F8;rger, hvordan man skal ordne de fortvilede Forhold mellem Kj&#x00F8;nnene, saa svarer Moralisterne: Ved at oph&#x00E6;ve enhver sanselig Forbindelse mellem dem. Som om det var et Svar! Sp&#x00F8;rgsmaalet er dog, hvad der skal gj&#x00F8;res, mens der er Mennesker paa Jorden.</p>
<p>Ganske n&#x00F8;gternt set ser det ofte ud, som om en Ordning, der kun havde skrevne Love for B&#x00F8;rnene, men for&#x00F8;vrigt fuld Frihed for modne Mennesker, var den eneste mulige. Men B&#x00F8;rnene h&#x00F8;rer Moderen til, og Matriarkatet er derfor det eneste t&#x00E6;nkelige Grundlag for en Ordning. En Far staar i Forhold til sit Barn i dybere, indre Forstand egentlig ganske fri. Det er de ydre Forhold, Graden af hans menneskelige Dannelse, af hans sj&#x00E6;lelige Anl&#x00E6;g og af hans Kj&#x00E6;rlighed til Moderen, som bestemmer Graden af hans Bundethed til Barnet. Eller har nogen h&#x00F8;rt, at en Far har spurgt efter sit illegitime Barn af Trang til at leve hos det, af Kj&#x00E6;rlighed til det. Manden <emph>l&#x00E6;rer sig</emph> i bedste Fald til at elske et Barn, som vokser op ved Siden af ham; men Moderen er sammenvokset med det fra det &#x00D8;ieblik, det blev undfanget. Kan hun ikke faa leve for det og med det, maa hun heller dr&#x00E6;be det, og <pb n="57"/>dr&#x00E6;ber derved sig selv som Menneske. Hun kan aldrig skilles fra det.</p>
<p>Matriarkatet (som overf&#x00F8;rt til civiliserede Tider vel ikke netop beh&#x00F8;vede at betyde Flermanneri) var ikke at le af.</p>
<p>Men Manden alene skaber og ordner jo alle Forhold, ogsaa de sexuelle (som altsaa vel maa siges at v&#x00E6;re sv&#x00E6;rt lidet ordnede, end sige bragt til endelig Ordning), og hvor er den Mand, som skaber et civiliseret Matriarkat?</p>
<figure rend="asterisk"/>
<p>&#x2013; Alle M&#x00E6;nd var mig ligegyldige; de blev alle saa ubetydelige i Forhold til min gamle, gode Ven derinde mellem B&#x00F8;gerne. Og desuden &#x2013; ingen af dem fik mit Hjerte til at banke. Jeg var 33 Aar, begyndte at kalde mig selv Matrone, og M&#x00E6;nd paa 30 for Gutter. Jeg var blevet en Smule korpulent; men man sagde mig, at jeg endnu saa ung ud.</p>
<p>Et Par Arbeider, jeg havde gjort, blev sagt at v&#x00E6;re Kunst, og man roste mit Talent, men selv var jeg flau. Jeg vidste det var smaat. Ynkelig smaat. Men flauest var jeg over, at jeg havde aabnet et Kighul ind til <pb n="58"/>mit eget skj&#x00E6;lvende Indre. Det var for godt. Det var, som om jeg havde kl&#x00E6;dt mig n&#x00F8;gen for Alverdens &#x00D8;ine, og jeg havde &#x00D8;ieblikke, da jeg &#x00F8;nskede Jorden vilde aabne sig og sluge mig. Gjemme mig for altid.</p>
<p>Hvorfor havde jeg taget denne forf&#x00E6;rdelige Last paa mig! Var det fordi den indre Trang var saa st&#x00E6;rk, at jeg <emph>maatte</emph>? Nei, det var Selvopholdelsesdrift. Det var et Eksperiment under det nerv&#x00F8;se Arbeide for at frigj&#x00F8;re mig, &#x00AB;finde mig selv&#x00BB; igjen. Min Fantasi var livlig; jeg havde altid tusinde Id&#x00E9;er; men Udf&#x00F8;relsen var mig ingen tvingende N&#x00F8;dvendighed. Tvertimod. At begynd tage sig sammen, fordrede en voldsom Viljeanstrengelse. Men var jeg f&#x00F8;rst begyndt, saa blev jeg roligere den Stund. Helst skulde jeg dog sikkert havt noget ganske andet &#x00AB;at h&#x00E6;nge Fingrene i&#x00BB;. For mig var dog nu bare &#x00E9;t at gj&#x00F8;re. Arbeide for enhver Pris. Paa hvadsomhelst, bare altid i Aktivitet. Jeg hader Dovenskab, og alle disse &#x00F8;rkesl&#x00F8;se Fruer, som tilbringer sin Tid i Sydamernes Ventev&#x00E6;relser, hos Friserdamer og i dumme Selskaber paa evig Jagt efter &#x00AB;Tidsfordriv&#x00BB;, er mig en Gru! Alle disse hysteriske, aldrende Damer, som i Kamp mod Alderdommen nedv&#x00E6;rdiger sig til allehaande <pb n="59"/>Latterligheder i Haab om at levne op endnu engang i en Mands Forelskelse, jeg ved intet ynkeligere. Kan jeg ikke andet, saa kan jeg da vel blive B&#x00F8;rstenbinder! Men jeg tror, jeg havner ved et Stykke Jord, hvor jeg kan se det gro og vokse omkring mig, og et Hus, hvor der ingen Tid er til &#x00F8;rkesl&#x00F8;se Tanker. Og jeg foreslaar af og til for min Mand, at vi skal kj&#x00F8;be en Gaard, hvor vi kan tilbringe vor Alderdom, i frisk Luft og sundt Arbeide. Jeg kan ikke taale Tanken paa en langsom Stued&#x00F8;d. Han smiler og svarer: &#x00AB;Ja, vil du drive den, saa er Tanken om en Landsgaard mig aldeles ikke imod. Der kan man leve i Fred, d.v.s. jeg, og du kan faa al den Ufred du tr&#x00E6;nger, og faa Brug for dine Kr&#x00E6;fter og dine Evner til at administrere.&#x00BB;</p>
<p>Og jeg ser mig om og ruger over min Plan; men min Mand viser sig tilsidst saa haabl&#x00F8;st uinteresseret, at jeg tr&#x00E6;t opgiver det hele.</p>
<p>&#x2013; Jeg s&#x00F8;gte mer og mer udenfor mit Hus igjen. Jeg maatte se Mennesker, snakke og le.</p>
<p>Undertiden sagde jeg til min Mand, naar jeg gik ud: &#x00AB;Jeg morer mig, jeg.&#x00BB;</p>
<p>Da smilte han: &#x00AB;Ja, saal&#x00E6;nge det er morsomt!&#x00BB;</p>
<p><pb n="60"/>Og i den absolute Hensigt, at han skulde f&#x00F8;le min Bitterhed, kunde jeg saa svare: &#x00AB;Det er ikke altid for Moro Skyld, at man morer sig.&#x00BB;</p>
<p>Da gaar han, uden at se paa mig og uden at sige et Ord.</p>
<figure rend="asterisk"/>
<p>Mine Veninder og jeg har en Torsdagsklub. Vi holder til en Gang hos hver, og sjelden har vi M&#x00E6;ndene med. Det er n&#x00E6;sten altid saa heldigt, at de har en eller anden Generalforsamling paa de Dage. Og yderst beleiligt kommer nu for os alle disse m&#x00E6;rkelige &#x00AB;Generalforsamlinger&#x00BB;, som det ligefrem vrimler af i M&#x00E6;ndenes Liv, og som er alle nygifte Koners Fortvilelse.</p>
<p>H&#x00E6;ndte det, at Husherren pludselig optraadte midt i vore lystige Sammenkomster, saa raabte vi overgivne: Ah, en Mand! Og vi holdt Taler for ham, og var vittige paa M&#x00E6;ndenes Bekostning; men altid elskv&#x00E6;rdige, mildt koketterende Verdensdamer, som var <hi rend="italic">comme il faut</hi> til det yderste, og meget langt fra at v&#x00E6;re bitre. Dertil var vi for stolte og selvbevidste. Vi forstod alt, ogsaa <pb n="61"/>M&#x00E6;ndene.<note type="footnote"><hi rend="italic">Forfatternote:</hi> &#x00AB;Naar en Kvinde &#x00AB;forstaar&#x00BB; en Mand,&#x00BB; siger Weininger, &#x00AB;&#x2013; om Muligheden og Umuligheden af en saadan Forstaaelse bliver endnu at forhandle &#x2013; saa smager hun saa at sige &#x2013; saa smagl&#x00F8;st dette Udtryk end maa v&#x00E6;re &#x2013; efter hvad han har foret&#x00E6;nkt hende.&#x00BB; Maaske. Ialfald ofte.</note> Vi var dannede, voksne Mennesker, som tog Livet overlegent. <hi rend="italic">Voil&#x00E0; tout.</hi></p>
<p>&#x2013; Naar vi h&#x00F8;rte om to, som skulde giftes, blev vi hverken h&#x00F8;itidelige eller bedr&#x00F8;vede. Vi lo. &#x00AB;Wieder zwei hereingefallen&#x00BB;, som Tyskerne siger. Det var alt, hvad vi havde at bem&#x00E6;rke til den Ting. Vi vidste jo, at det var noget, som skulde gjennemleves, mer eller mindre besv&#x00E6;rligt, mer eller mindre ondt eller godt. Altsaa: <hi rend="italic">que faire, que dire!</hi></p>
<p>Jeg blandede mig med Iver i dette Kor af sikre, &#x00AB;f&#x00E6;rdige&#x00BB; Kvinder, ja jeg f&#x00F8;rte an. Jeg var lystig, havde l&#x00E6;rt at le. Jeg lo maaske en Smule nerv&#x00F8;st; men det virkede friskt paa andre; thi ofte sagde man til mig: ak, den der var saa ovenpaa som du! Der kom nemlig undertiden oprigtige &#x00D8;ieblikke over en og anden, og da tilstod de, at de lo ikke altid. Ikke endnu. Men det var Maalet.</p>
<p><pb n="62"/>Aa, dersom en eneste af dem havde vidst, hvor lidet jeg lo i mine ensomme Timer! Hvor jeg var usikker og fuld af uendelig Bitterhed. Hvor jeg l&#x00E6;ngtede, hvor jeg gr&#x00E6;d!</p>
<p>Men jeg sagde: H&#x00F8;r mine Damer, det er en Ting, som er ynkeligt, og det er at sutre og jamre over Livet. Det er en Ting, som er feigt, det er at flygte for Livskampen, opgive sig selv! Livet er deiligt! Livet <emph>skal</emph> v&#x00E6;re deiligt! &#x00AB;Den st&#x00E6;rke Kvinde ler mod den gryende Dag!&#x00BB; Og er ikke vi st&#x00E6;rke Kvinder!</p>
<p>Det er kun M&#x00E6;ndene, som med Vold og Magt vil gj&#x00F8;re Kvinderne svage.</p>
<p>Og vi lo af al M&#x00E6;ndenes vanvittige Kvindepsychologi, som blev os serveret i Tide og Utide. Af deres dybsindige Analyse af vore F&#x00F8;lelser og Fornemmelser i og udenfor &#x00C6;gteskab, i og udenfor Svangerskab. Men analyseres skal der jo, og hvad siger ikke Weininger:</p>
<p>&#x00AB;Endnu har aldrig f. Eks. en svanger Kvinde givet sine F&#x00F8;lelser og Fornemmelser Udtryk, det v&#x00E6;re sig i et Digt, i Memoirer eller i en gyn&#x00E6;kologisk Afhandling. Er ogsaa dette en F&#x00F8;lge af Undertrykkelsen ved Manden? &#x2013; Ligesom vi ogsaa ellers kun har M&#x00E6;nd at takke for virkelig v&#x00E6;rdifulde Oplysninger <pb n="63"/>om Kvindens Psychologi, saa har ogsaa blot M&#x00E6;nd skildret den svangre Kvindes F&#x00F8;lelser. Hvorledes kunde de det?&#x00BB;</p>
<p>Ja, derom kan man nok sp&#x00F8;rge, is&#x00E6;r naar man ikke har v&#x00E6;ret gift. Og da kan man ogsaa komme til at give det Svar, som Weininger giver. Han siger, at her maa vi ty til det, som Manden selv har af Kvinde i sig, derigjennem kan han forstaa Kvinden. Men om vi nu siger, at Manden simpelthen har faaet sin Visdom fra Kvinden selv. D.v.s. det lille han virkelig ved. Thi en svanger Kvinde har en naturlig Trang til at s&#x00F8;ge Tr&#x00F8;st, Beskyttelse, Forklaring paa alle Gaader hos den elskede Mand. Han er jo den eneste, hun i den Tid kan betro sig til; den eneste, hun ikke maa gjemme sig for. Men jeg tror, at M&#x00E6;ndene, som i den Tid iagttager os, t&#x00E6;nker sig os langt mere kompliserede, end vi i Virkeligheden er. Mangfoldige Kvinder gaar sikkert svangre uden at t&#x00E6;nke synderlig over det som andet, end noget, der kr&#x00E6;ver en Del Arrangements, som en Byrde, der er Kvinden paalagt at b&#x00E6;re med kristeligt Taalmod. Smaagr&#x00E6;tne og smaanerv&#x00F8;se over de legemlige Plager, og i ujevnt Hum&#x00F8;r, klynger de sig til Manden og fordrer Omsorg og Tr&#x00F8;st. Eller de bliver <pb n="64"/>fiendtlig stemt mod ham, som er &#x00AB;Skylden&#x00BB; i deres Plager. For&#x00F8;vrigt lever sikkert selv de mest udviklede Kvinder i denne Tid endnu mere ubevidst end ellers.<note type="footnote"><hi rend="italic">Forfatternote:</hi> &#x00AB;Geschlecht u. Charakter&#x00BB;, S. 243.</note> Og er ikke det ganske naturligt? &#x00AB;Alt hos Kvinden er en Gaade,&#x00BB; siger Nietzsche, &#x00AB;og alt hos Kvinden har en L&#x00F8;sning: den heder Svangerskab.&#x00BB; Ja. Og dog er Kvinden for sig selv den st&#x00F8;rste Gaade, naar, hun er svanger. Det vi yder af os selv til et nyt Menneskes Tilblivelse, er for stort, vort Legeme er et Redskab i Naturens Haand &#x2013; <emph>der skabes gjennem</emph> os. Selv om vi, som Adam, da Eva skabtes af hans Ribben, &#x00AB;faldt i en dyb S&#x00F8;vn&#x00BB;, vilde det ikke v&#x00E6;re det mindste underligt. Betegnende er det, at vi i den Tid saa almindelig beskj&#x00E6;ftiger os med D&#x00F8;den uden egentlig at frygte den. Jeg husker, at jeg ganske rolig sad og t&#x00E6;nkte over, hvem der skulde have mine peneste Natkjoler, hvis jeg nu &#x00AB;ikke selv skulde faa Brug for dem l&#x00E6;nger&#x00BB;. Og jeg sagde til min Mand: &#x00AB;Se nu lidt efter, hvis det skulde h&#x00E6;nde, at jeg altsaa ikke greier dette her, og mit T&#x00F8;i skal deles. Jeg vilde gjerne, at M. skulde have de fineste Natkjolerne og et Par sorte Silkestr&#x00F8;mper, som ligger i Kommoden, for <pb n="65"/>hun er den eneste, som skj&#x00F8;nner, hvor pent det er.&#x00BB; Og jeg syntes det var ganske beroligende at t&#x00E6;nke mig disse Ting i hendes H&#x00E6;nder. Og jeg var saa langt fra at gruble over D&#x00F8;den. Jeg dr&#x00F8;mte om Barnet, vage, uklare Dr&#x00F8;mme, og mit Hjerte skalv af Angst og Fryd, naar jeg kjendte det r&#x00F8;re sig under mit Hjerte. <emph>Jeg ventede da som altid paa det vidunderlige.</emph> Undertiden gik jeg i ren Ekstase. Men alt var for stort for min Tanke og min Forstand. Jeg f&#x00F8;lte mit Legeme som noget helligt, der maatte pleies med &#x00C6;refrygt, og jeg var glad og selvbevidst, trods de mange Plager. Min Mands Omsorg tog jeg som en Hyldest, han skyldte mig, og hans Rolle i Livet forekom mig liden og ussel i Forhold til min.</p>
<p>V&#x00E6;rst var det den f&#x00F8;rste Tid. Da var det fysiske Ubehag saa stort, at alt gik op i det. Maaske var dog den f&#x00F8;rste Vished allerv&#x00E6;rst. Jeg blev forf&#x00E6;rdelig r&#x00E6;d. Alt kunde man komme fra, bare ikke dette, ogsaa D&#x00F8;den. Jeg gr&#x00E6;d og f&#x00F8;lte Medlidenhed med mig selv &#x2013; men vilde alligevel ikke for mit Liv undv&#x00E6;ret det. Det var jo saa vidunderlig sp&#x00E6;ndende.</p>
<p>Min Mands Tr&#x00F8;st hjalp egentlig ikke det mindste; men jeg likte at h&#x00F8;re den, som <pb n="66"/>jeg likte at st&#x00F8;tte mig til hans trygge Arm. Vi delte dengang Seng, og det var mig ubehageligt. Da jeg siden fik min egen, f&#x00F8;lte jeg det som en Lettelse; men jeg vilde helst, at han skulde siddet paa Sengekanten og holdt mig i Haanden hele Natten. Det var saa trygt og godt. Der var ligesom Frelse hos ham alligevel.</p>
<p>Men om Dagene havde jeg umaadelig Trang til at stelle og pusle om ham, v&#x00E6;re god mod ham og hygge for ham. Elskerinden var bukket under for Moderen. Den sidste Tid var jeg styg og generte mig meget for fremmede; men ligeoverfor min Mand triumferte jeg i mit Hjerte. Se, om jeg ikke nu er dig overlegen, du kloge, vigtige Mand!</p>
<p>Men Tiden blev forf&#x00E6;rdelig lang; tilslut kunde jeg n&#x00E6;sten ikke mere huske den Tid, jeg havde normal Figur. Det blev besv&#x00E6;rligt, og jeg l&#x00E6;ngtede efter, at Timen skulde komme. Den sidste Maaned var al Sygelighed og al Frygt forsvunden, indtil de f&#x00F8;rste Smerter meldte sig. Da blev jeg kold af R&#x00E6;dsel.</p>
<p>Den F&#x00F8;lelse, som for&#x00F8;vrigt den sidste Tid d&#x00F8;vede alle andre, var Nysgjerrigheden. Jeg kunde ikke udholde at vente slig en Evighed, f&#x00F8;r jeg fik se mit Barn. Hvordan <pb n="67"/>saa det ud? Var det muligt, at jeg snart skulde holde et levende V&#x00E6;sen i mine Arme. et Barn, som var mit og hans! Jeg blev nerv&#x00F8;s af den uudholdelige Sp&#x00E6;nding. Jeg likte ogsaa at dv&#x00E6;le ved Billedet af mig selv som Mor, Intet var dog skj&#x00F8;nnere end saan en ung, pen Mor med et lidet velstelt Barn. Intet kl&#x00E6;dte en ung Kvinde saa godt.</p>
<p>&#x2013; Men da Tiden kom, og mine Kvaler var paa det h&#x00F8;ieste, da t&#x00E6;nkte jeg: Hele Verden sammensv&#x00E6;rger sig for at lyve! Ikke et Menneske, selv ikke vor egen Mor, siger os &#x00E6;rligt, hvilke R&#x00E6;dsler vi gaar ind til. Men kommer jeg levende fra dette, saa skal jeg rope det ud over Verden! Aa for en Mishandling!</p>
<p>Men da Barnet skreg, svimlede det for mig, og al min Ve og Vaande smeltede bort i stille Gl&#x00E6;destaarer. Og mit Hjerte svulmede af Tak og Pris.</p>
<p>Aldrig oplever dog M&#x00E6;ndene noget, som kan ligne den herlige F&#x00F8;lelse at have f&#x00F8;dt et Barn til Verden! Da min Mand den f&#x00F8;rste Aften sad hos mig og tog min Haand og kyssede mig paa Panden, da sagde jeg: &#x00AB;Stakkars dig!&#x00BB; Han smilte uden at forstaa mig og rystede paa Hovedet: &#x00AB;Mig?&#x00BB; Og han trodde vist ikke jeg var ganske klar, da jeg sagde:</p>
<p><pb n="68"/>&#x00AB;Ja stakkars dig, som aldrig kan faa et Barn!&#x00BB; Men jeg mente det. Smerterne havde jeg alt glemt.</p>
<p>Og da jeg skulde have mit n&#x00E6;ste Barn, var jeg rolig og glad.</p>
<p>Mon ikke Massen af Kvinder er omtrent ligedan under de Forhold. Jeg tror det, for jeg har kjendt mange, og der var intet m&#x00E6;rkeligt ved nogen af dem. At enkelte maa tygge br&#x00E6;ndt Kaffe og andre sv&#x00E6;rmer for sure &#x00C6;bler, som helst maa v&#x00E6;re stjaalne o. l., er vist ofte ligesaa meget Sensationslyst som virkelig Trang. Man skal jo med Vold og Magt v&#x00E6;re interessant i de Omst&#x00E6;ndigheder.</p>
<p>&#x2013; Men vi talte ikke bare om M&#x00E6;ndenes Vildfarelser; ogsaa vore Medkvinder fik holde for. Emancipationsjaget, den rastl&#x00F8;se Agitation for hel ydre Ligestilling, var et tilbagelagt Stadium for os, og vi smilte af dem, som endnu for Alvor diskuterede Muligheden af en saadan. Naar Kvinden er legemlig sund og normal, og ikke forskruet aandelig, maa hun, dersom hun kan overvinde sig til fuld &#x00C6;rlighed, tilstaa, at vi sandelig den meste Tid af vore bedste Aar er lidet skikkede til ansvarsfulde og anstrengende Samfundshverv. Vi var enige om, at der var og blev <pb n="69"/>Gr&#x00E6;nser, vi aldrig maatte fors&#x00F8;ge at overskride. Vi vilde bare l&#x00F8;be Panden mod den uoverstigelige Mur, paa hvilken der staar skrevet: hid og ikke l&#x00E6;nger. Men der var Rum for meget Arbeide, megen Selvst&#x00E6;ndighed, f&#x00F8;r vi naadde den Mur.</p>
<p>Naar Manden har fuldbyrdet sin Del af et nyt Menneskes Undfangelse, saa er han fri, og kan gaa til sin Gjerning normal og sund; men da begynder vort Arbeide. Og naar slutter det? Ikke f&#x00F8;r B&#x00F8;rnene gaar voksne ifra os. Thi B&#x00F8;rnene er og bliver Moderens i al Evighed. Det er naturligt, og alt andet er stygt.</p>
<p>Men selv om en Kvinde ikke f&#x00F8;der B&#x00F8;rn, er hun alligevel jordbunden. Hun er, trods alt, Kj&#x00F8;nsmenneske, og har periodiske Mindelser derom, som s&#x00E6;tter M&#x00E6;rke i hendes Sj&#x00E6;leliv. Sp&#x00F8;rg voksne, ikke kvindesagsforkvaklede Kvinder, om de ikke saa og saa mange af hver Maaneds Dage er mer eller mindre utilregnelige, og de allerfleste vil maatte indr&#x00F8;mme, at saa er det. I den Tid vilde det v&#x00E6;re en Forbrydelse af os f. Eks. at optr&#x00E6;de som Dommere. Hvor mange af os er ikke de Dage i en eneste Ophidselse, i et Hum&#x00F8;r saa fortr&#x00E6;deligt, at vi helst vilde slaa alle Mennesker ihjel? <pb n="70"/>Aldrig vilde jeg derfor heller f. Eks.vove at lade mig operere af en kvindelig L&#x00E6;ge, uden F&#x00F8;rst at skaffe mig Vished for, at hun var udenfor sine unormale Perioder. Altsaa aandelig unormale. Det hj&#x00E6;lper ikke, om de er ligesaa dygtige som en mandlig L&#x00E6;ge, Naturens Love er de lige fuldt underkastede.</p>
<p>Og naar vi elsker, er vi ogsaa unormale.<note type="footnote"><hi rend="italic">Forfatternote:</hi> Der Mann f&#x00FC;rchte sich vor dem Weibe, wenn es liebt: da bringt es jedes Opfer, und jedes andere Ding gilt ihm ohne Werth (Zarathustra).</note> Gaar helt op i det i en ganske anden Forstand end Manden. Det har Indflydelse paa alle vore Handlinger. Da er vi st&#x00E6;rke, men ensidige og blinde, og gaar tvert igjennem alle Hensyn. Er det den nye Sl&#x00E6;gt, som vil f&#x00F8;des (Schopenhauer), eller er det Dj&#x00E6;velen og alle hans Engle? Jeg ved ikke; men det ved jeg, at vi er i Magternes Vold. Kan nogen tvile paa det!</p>
<p>Men, der er Kvinder, som aldrig elsker! Ja, saa forf&#x00E6;rdeligt det er, saa er det Sandhed: der er Kvinder, som aldrig elsker. Men i dem gror Sj&#x00E6;lens Sygdomme frodigt!</p>
<p>Og om det var saa, at de sterile var gode Samfundsmennesker, skal derfor enhver ung Kvindes Liv grundl&#x00E6;gges med det Maal &#x2013; det Haab &#x2013; at blive som disse?</p>
<p><pb n="71"/>Ja, saa vil de, der &#x00F8;nsker at Sl&#x00E6;gten skal udd&#x00F8;, de sterile, og Stuefilosoferne.</p>
<p>Weininger vil fuld ydre Ligestillethed, fordi det vil hj&#x00E6;lpe Kvinden til at frigj&#x00F8;re hende fra sig selv &#x2013; til at blive Mand. Og det er for ham altsaa Maalet.</p>
<p>Men den samme Tanke forf&#x00E6;gter Kvindesagskvinderne i deres sygelige, blinde Kamp mod Eros &#x2013; den store syndefulde Menneskeford&#x00E6;rver.</p>
<p>Herregud, naar skal der komme en ny Verdenshersker, som kan f&#x00F8;re Menneskene ud igjen under aaben Himmel!</p>
<p>Ud fra Bogst&#x00F8;v og Stuevisdom, ud i Solen og Dagslyset!</p>
<p>Men Livets Sol er Kj&#x00E6;rlighed i al Evighed, Amen!</p>
<figure rend="asterisk"/>
<p>Der var ogsaa en Sort Kvinder, vi <emph>foragtede</emph>, og det var den store Masse af huslige Martyrer.</p>
<p>Intet var ynkeligere, og intet maatte dog v&#x00E6;re ynkeligere for Manden end disse stumme bedende &#x00D8;ine, som hang ved ham i syg L&#x00E6;ngsel efter en Gunstbevisning, i vanm&#x00E6;gtigt Jag efter at puste Liv i den <pb n="72"/>sluknende Ild. Nei, da heller helt l&#x00F8;s. Helt fri. Om ikke de ydre Forhold tillod Skilsmisse, saa fik man dog arrangere sig. &#x2013;</p>
<p>&#x2013; &#x2013; &#x2013; Vi var alle st&#x00E6;rke, sunde, soignerede og smagfuldt kl&#x00E6;dte Damer, som f&#x00F8;lte og n&#x00F8;d Velv&#x00E6;ret ved at v&#x00E6;re ulastelige i alle Dele, og ved at v&#x00E6;re blevet voksne Mennesker. Vi sp&#x00F8;gte med vore Rynker og de n&#x00E6;svise graa Haar, som begyndte at vise sig; men vi beundrede hverandre, og opmuntrede hverandre til Arbeide og Selvst&#x00E6;ndighed.</p>
<p>Om vore M&#x00E6;nd talte vi sp&#x00F8;gefuldt. En Smule skarpe i vore Bem&#x00E6;rkninger af og til, og slemme til at lave Vitser om deres Dyder; men altid med dannet Respekt og elskv&#x00E6;rdig Taktfuldhed. Det var jo vor Stolthed at v&#x00E6;re ulastelige, ogsaa i det. Men vi brugte ofte Ordet Stakkar, og f&#x00F8;lte os uhyre st&#x00E6;rke og ovenpaa i Forhold til dem, som alle var mer eller mindre slidte af Livet, eller af strengt Arbeide.</p>
<p>Engang var der Sp&#x00F8;rgsmaal om at invitere M&#x00E6;ndene til en Torsdag, endog om helt at aabne dem Adgang. Men flere af os protesterede. &#x00AB;Huf nei, lad os v&#x00E6;re fri! Saa slipper vi at skabe os den Stund. <pb n="73"/>Det er saa besv&#x00E6;rligt med dette evige Koketteri!&#x00BB;</p>
<p>Og vi blev snart enige om at udelukke alle M&#x00E6;nd for altid!</p>
<p>Men en Torsdag blev vi ubehagelig overraskede ved den Besked, at Fru N.&#x0027;s Gemal vilde v&#x00E6;re hjemme og deltage i vor Sammenkomst med en gammel Ven og Studiekamerat, netop hjemvendt fra Amerika. Ja, hvad skulde vi gj&#x00F8;re!</p>
<p>Fru N.&#x0027;s Gemal var, for at bruge et mildt Ord, en sv&#x00E6;rt lidet morsom Mand, og hvad var det nu for en Aabenbaring, han, den anden?</p>
<p>Jo, det fik vi snart at se. En Bj&#x00F8;rn, et Vilddyr ude fra Vestens Pr&#x00E6;rier. Han bestod af en sand Urskog af r&#x00F8;dt Haar og Skj&#x00E6;g og forresten af Guldbriller og to store, r&#x00F8;de N&#x00E6;ver.</p>
<p>Vi blev straks enige om, at han naturligvis aldrig havde boet i Hus. Han fyldte Stuen paa en ubehagelig Maade, og vi var hele Kvelden i nerv&#x00F8;s Angst for Fru N.&#x0027;s dyrebare Tanagrafigurer og den deilige, blaa S&#x00E9;vres-Krukke med de hvide Liljer i.</p>
<p>F&#x00F8;rst ved Bordet nedlod han sig til at snakke med os Damer. F&#x00F8;r havde han m&#x00F8;nstret os saan l&#x00F8;selig og derpaa trukket <pb n="74"/>sig tilbage med V&#x00E6;rten i Passiar om Amerika og om gamle Dage.</p>
<p>Den Tone, han tiltalte os i, var slurvet og irriterede mig. Hans ubestemmelige Blik bag de glimtende Brilleglas var ogsaa h&#x00F8;ist ut&#x00E6;kkeligt, naar det en Gang lod sig fange. Ironiskt og halvt haanligt. Paa Gr&#x00E6;nsen af at v&#x00E6;re uforskammet. Hovedresultat: en helt igjennem yderst uheldig Figur.</p>
<p>Det var morsomt at komme sammen med norske Damer igjen, sagde han. Tonen var anderledes end i hans Tid. Alt havde nok i det hele forandret sig. &#x00AB;Undtagen du,&#x00BB; henvendte han sig til Husherren, &#x00AB;for du er, som om du har ligget i Kommodeskuffen, siden jeg reiste.&#x00BB; Da maatte jeg smile, og kom til at se paa ham. Det var nu slet ingen dum Bem&#x00E6;rkning.</p>
<p>Vore &#x00D8;ine m&#x00F8;dtes, og han smilte ogsaa til mig, og l&#x00F8;ftede saa pludselig sit Glas. Og denne lille uskyldige Bev&#x00E6;gelse kom mig saa overraskende og uforberedt, at den virkede som en Bombe kastet i mit Hoved. Jeg r&#x00F8;dmede som en 17 Aars Pige. Og for den, som bringer en Dame i min Alder til at r&#x00F8;dme og miste Herred&#x00F8;mmet over sig selv, om bare for et &#x00D8;ieblik, findes der ikke Tilgivelse. Jeg var rasende.</p>
<p><pb n="75"/>Jeg saa, at han betragtede min Figur; det gjorde mig ikke blidere. Men han saa ogsaa paa mit Haar, og det &#x00E6;rgrede mig ikke fuldt saa meget.</p>
<p>Men i det hele &#x2013; en usigelig Lettelse vilde det v&#x00E6;re, naar disse generende gr&#x00F8;nne, gule, eller Gud ved om det var blaa, &#x00D8;ine vel var ude af Stuen.</p>
<p>&#x2013; Jo sandelig var de blaa. Lyseblaa. Kunde man t&#x00E6;nke sig noget mere affekteret end blaa &#x00D8;ine i det Ansigt. &#x2013; Men det allermest affekterte var, at de af og til blev formelig barnslige.</p>
<p>&#x2013; Vi havde fra f&#x00F8;rst af vanskeligt for at finde vor vanlige Lystighed igjen denne Aften. Manden generte os. Vi blev ufrie, og efter Bordet sagde vi til hverandre, at dette skulde ikke ske mere.</p>
<p>Vi samledes om vor vanlige Torsdagsbolle, og dette Arrangement tiltalte Bj&#x00F8;rnen. Han syntes det var festligt. Pludselig vendte han sig til mig og sagde: &#x00AB;Der er en anden Tone end i min Tid, ja. Er de unge ligedan?&#x00BB;</p>
<p>&#x00AB;Hvad mener De?&#x00BB;</p>
<p>&#x00AB;Om de unge norske Damer ligner de elskv&#x00E6;rdige Fruer her i Aften. Da gl&#x00E6;der jeg mig nemlig til at tr&#x00E6;ffe dem.&#x00BB;</p>
<p>Jeg sagde ham, at jeg aldrig havde Anledning <pb n="76"/>til at v&#x00E6;re sammen med unge Damer, og snudde ham Ryggen.</p>
<p>Hans Maade at snakke til en paa var en Forn&#x00E6;rmelse. Jeg satte mig hen til et andet Bord og fors&#x00F8;gte at faa Stemningen op; men det var umuligt.</p>
<p>Lidt efter kom V&#x00E6;rten hen til os og sagde leende: &#x00AB;Min gamle Ven har meldt sig ind i Torsdagsklubben netop. Til min Kone. Saa nu faar dere nok lukke D&#x00F8;rene op for os Mandfolk.&#x00BB;</p>
<p>&#x00AB;Nei det var udm&#x00E6;rket,&#x00BB; raabte jeg uvilkaarlig. Men hvad skulde jeg mere sige til min V&#x00E6;rt. Vi slog det hen i Sp&#x00F8;g, og jeg blev h&#x00F8;ir&#x00F8;stet, drak et Par Glas, og Pokker var l&#x00F8;s. Jeg snakkede ustanselig,<note type="footnote"><hi rend="italic">Forfatternote:</hi> &#x00AB;En Kvinde konverserer (koketterer) eller snadrer, men hun taler ikke,&#x00BB; siger Weininger. &#x00AB;Men aller farligst er hun, naar hun tier, thi Manden er kun altfor tilb&#x00F8;ielig til at tage Stumhed for Taushed.&#x00BB;</note> fik de andre med, og tilsidst var vi i den vildeste Ord- og Vitskamp med de to M&#x00E6;nd. Han skulde nu faa f&#x00F8;le, at han havde stukket Haanden ind i et Hvepserede, og forhaabentlig blive kureret for sin Lyst til at deltage.</p>
<p>&#x00AB;Ja ja,&#x00BB; sagde han, &#x00AB;sandelig var det morsomt at v&#x00E6;re blandt Mennesker igjen.&#x00BB;</p>
<p>Jeg lo. &#x00AB;Ja, men vi Kvinder er ikke da <pb n="77"/>Mennesker. Hvad siger ikke Salomo: iblandt tusinde fandt jeg &#x00E9;t Menneske, men fandt ikke &#x00E9;n Kvinde blandt dem alle.&#x00BB;</p>
<p>&#x00AB;Jo ho, jeg ved det nok,&#x00BB; svarte han, &#x00AB;og jeg ved ogsaa, at Salomo siger, at han fandt en Ting bedskere end D&#x00F8;den &#x2013; en Kvinde. Og den, som er god, skal undkomme fra hende, siger han; men en Synder skal fanges af hende. Er det ikke omtrent saa. Men er vi ikke alle Syndere!&#x00BB;</p>
<p>&#x00AB;Aa jo, saan Smaasyndere. D.v.s. dere M&#x00E6;nd. Vi Kvinder kan ikke synde engang, og endda st&#x00E6;ngte Muhammed Paradiset for os. Ak ja, hvor har ikke M&#x00E6;ndene alle Dage s&#x00F8;gt at gardere sig mod os paa al Vis. Ved at give os intet, eller for meget. Ved slet ikke at regne os med, eller gj&#x00F8;re os til et og alt. Og alligevel &#x2013;&#x00BB;</p>
<p>&#x00AB;Ja, det er sandt, man har altid vanskeligt for at finde den rette Plads for Kvinden. Men jeg synes nu Kineserne gaar lidt vidt, naar de siger, de er b&#x00F8;rnl&#x00F8;se, dersom de bare har D&#x00F8;tre.&#x00BB;</p>
<p>&#x00AB;Nei virkelig! Ja ja, man kan sige hvad man vil om dere M&#x00E6;nd &#x2013; &#x00E6;dle er dere nu alligevel altid!&#x00BB;</p>
<p>Vi lo, og det blev sent den Aften, f&#x00F8;r Kampen sluttede. &#x2013;</p>
<p><pb n="78"/>Jeg havde reist mig for at sige Godnat, og stod et &#x00D8;ieblik alene ved Kaminen. Pludselig stod han ved Siden af mig. Han saa paa mig med et Blik og et Smil, som bragte mig til Raseri, og sagde:&#x00AB;De er en sjelden Dame!&#x00BB;</p>
<p>Jeg smilte haanlig: &#x00AB;Saa!&#x00BB;</p>
<p>Han lagde et Stykke Birkeved paa Ilden og fortsatte ligesom for sig selv, medens han stod b&#x00F8;iet og saa ind i Kaminen:</p>
<p>&#x00AB;Ikke det, at De gaar uden Korset og b&#x00E6;rer Deres Haar i gammeldagse Fletninger; men De har Humor.&#x00BB;</p>
<p>Jeg saa paa ham med Foragt:</p>
<p>&#x00AB;Nei t&#x00E6;nk! Det er dog ellers en monopoliseret Mandfolkedyd.&#x00BB;</p>
<p>&#x00AB;Ja netop. Og derfor &#x2026; eller har kanske nogensinde en Kvinde skrevet en Komedie? Neppe.&#x00BB;</p>
<p>&#x00AB;Nei, det kan saamen gjerne v&#x00E6;re; det interesserer mig sandt at sige ikke synderlig. Godnat.&#x00BB;</p>
<p>Jeg gik. Desv&#x00E6;rre havde jeg kun &#x00E9;n Ryg at vende ham; jeg &#x00F8;nskede, at jeg havde havt hundrede.</p>
<p>&#x00AB;At jeg ikke slog ham!&#x00BB; t&#x00E6;nkte jeg, da jeg hurtig sprang nedover Trapperne.</p>
</div>
<div type="chapter" n="2">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">&#x005B;II&#x005D;</ref></head>
<quote>
<p rend="noIndent"><pb n="79"/>&#x00AB;Allzulange war im Weibe ein Sklave und ein Tyrann versteckt. Deshalb ist das Weib noch nicht der Freundschaft f&#x00E4;hig: es kennt nur die Liebe.</p>
<p>&#x2013; &#x2013; Noch ist das Weib nicht der Freundschaft f&#x00E4;hig. Aber sagt mir, ihr M&#x00E4;nner, wer von euch ist denn f&#x00E4;hig der Freundschaft?&#x00BB;
<lb/><hi rend="italic">(Zarathustra.)</hi></p>
</quote>
<p rend="noIndent">N&#x00E6;ste Gang skulde Klubben v&#x00E6;re hos mig. Jeg var nerv&#x00F8;s. Irritabel. I Grunden var jeg tr&#x00E6;t af det hele. Det var saa meningsl&#x00F8;st altsammen. Vi kapl&#x00F8;b jo med Tungen ud af Halsen mod Graven; det var det hele. Og vi satte Pr&#x00E6;mier for den, som kunde le h&#x00F8;iest, vr&#x00F8;vle mest, saa vi ikke skulde sanse, hvor det bar hen, ikke h&#x00F8;re, hvor Stenene rullede foran os nedover Skraaningen. Ak, hvor det hele var s&#x00F8;rgeligt &#x2013; og latterligt. Dersom der sad et oph&#x00F8;iet V&#x00E6;sen over os og saa denne vilde Dans og disse Galmandsgeb&#x00E6;rder foran Afgrunden, hvor maatte det ikke le &#x2013; og gr&#x00E6;de.</p>
<p>Jeg sad stille i min Stue et Par Dage og kjendte paa min Sj&#x00E6;ls Puls og fik Rynker paa kryds og paa tvers i mit Ansigt. Aa, hvor jeg var tr&#x00E6;t af min Sj&#x00E6;l og mit Ansigt og altsammen. Jeg holdt ikke Stilheden ud. <pb n="80"/>Og jeg reiste mig omsider og knyttede H&#x00E6;nderne og sagde til mig selv: Nei, ikke Sotted&#x00F8;d, ikke Stued&#x00F8;d! Jeg vil slaas med Livet endda en Stund. Slaas med hvemsomhelst og hvadsomhelst &#x2013; bare ikke denne fort&#x00E6;rende Stilhed.</p>
<p>Ja, hvorfor ikke &#x2013; med <emph>ham</emph> vil jeg slaas! Jeg gjorde en trodsig Grimace til mig selv i Speilet: Ja&#x2013;ha det vil jeg! Tror du den Smule Rynker, du viser frem, skr&#x00E6;mmer mig!</p>
<p>I n&#x00E6;ste &#x00D8;ieblik sad jeg ved mit Skrivebord og rablede f&#x00F8;lgende Billet til Fru N.</p>
<quote>
<p rend="noIndent">Kj&#x00E6;re Marie!</p>
<p>Tak for igaar!</p>
<p>Det var jo yderst elskv&#x00E6;rdigt af din Mand, at han vil v&#x00E6;re vor Torsdagsgj&#x00E6;st. Han er selvf&#x00F8;lgelig inderlig velkommen ogsaa hos mig. Men hans Pr&#x00E6;rieven, hvad skal man sige til ham? Han var dog det mest uforskammede Mandfolk, jeg endnu har havt den &#x00C6;re at v&#x00E6;re sammen med! Og slig som han saa ud! Som et Dyr. Jeg er vis paa, at han gaar paa fire, naar han er alene!</p>
<p>Men &#x2013; din Mand har altsaa villet det, og du har gjort Begyndelsen. Og man er da Gudskelov velopdragen. Altsaa tager man <pb n="81"/>Tingene med Anstand og opf&#x00F8;rer sig <hi rend="italic">comme il faut</hi>. Jeg skal sende ham min Adresse.</p>
<p>Hjertelig velkommen paa Torsdag!</p>
<p>Din
<lb/>Eva.</p>
</quote>
<p>Samtidig skyndte jeg mig, at sende f&#x00F8;lgende Kort til Bj&#x00F8;rnen (Svar fra Fru N. maatte altsaa ikke faa Tid til at indtr&#x00E6;ffe f&#x00F8;rst. Hvorfor blev dette mig med en Gang saa magtpaaliggende?):</p>
<quote>
<p rend="noIndent">Hr. Ingeni&#x00F8;r!</p>
<p>Da De i Torsdags gjorde det vovsomme og, sandt at sige, en Smule forbausende Skridt at melde Dem ind i vor Klub sammen med Hr. N., vil jeg ikke undlade at meddele Dem, at man n&#x00E6;ste Gang samles hos mig. Men jeg skal, for alle Tilf&#x00E6;lde, oplyse, at Klubbens Medlemmer er ganske og aldeles fri, og aldeles ikke beh&#x00F8;ver at m&#x00F8;de hos alle. Uden Fortrydelse fra nogen Kant kan man rolig udeblive.</p>
<p>Deres
<lb/>Eva S &#x2026;&#x2026;</p>
</quote>
<p>N&#x00E6;ste Morgen fik jeg f&#x00F8;lgende Brev fra Fru N.</p>
<quote>
<p rend="noIndent">Kj&#x00E6;reste Eva, du er virkelig altfor troskyldig! Du kan da vide, at det var en <pb n="82"/>Sp&#x00F8;g af min Mand, og ogsaa af &#x00AB;Dyret&#x00BB;. Du slipper dem saamen begge. &#x00AB;Dyret&#x00BB; er forresten meget bedre, end han ser ud til. Han er klog, og en grei, dygtig Kar; men der er noget i hans Liv, som har gjort ham brutal, stundom kynisk. Han har havt en Aff&#x00E6;re derborte i Vesten, som har sat ham ud af Stilling; men hans Kamerater, deriblandt min Mand, er overbevist om hans H&#x00E6;derlighed og holder meget af ham. Han har altsaa, som saa mange, v&#x00E6;ret uheldig, og det har gjort ham haard.</p>
<p>Men, som sagt, t&#x00E6;nk ikke mer paa dette. Du har selvf&#x00F8;lgelig ingensomhelst Pligt ligeoverfor ham. Min Mand hilser og takker forresten. Han er skral, og i alle Tilf&#x00E6;lde ausgeschlossen.</p>
<p>Jeg gl&#x00E6;der mig til en frisk, fro og freidig Damerangel paa Torsdag. Sidst gik det lidt ud af det gamle, gode Spor.</p>
<p>Din
<lb/>Marie.</p>
</quote>
<p>Jeg bed mig i L&#x00E6;ben og kastede Brevet i Kaminen.</p>
<p>&#x2013; Ved Middagsbordet fortalte jeg min Mand med megen Iver og fl&#x00E6;ngende Kritik om den amerikanske Bj&#x00F8;rn, som havde forstyrret vor Sammenkomst.</p>
<p><pb n="83"/>Det var mig en Lettelse at snakke. &#x2013; Nu kom der vel snart en Billet, hvorfra Ironien lyste. Det kunde han.</p>
<p>Men Dagen gik, og der kom intet. Om Kvelden gik jeg rastl&#x00F8;s frem og tilbage i min Ensomhed. Hm! Den h&#x00F8;flige Herre svarte ikke engang. Maaske sidder han nu og smiler over min Billet. Finder det overfl&#x00F8;digt at svare. Triumferer! Jeg blev hed, der jeg gik alene i min Stue.</p>
<p>&#x2013; Jeg havde et Arbeide, som hvilte paa mig. Jeg tog det frem som i Feber. Pr&#x00F8;vede at tage fat. Det var ligesom Livet om at gj&#x00F8;re denne Gang &#x2013; jeg var r&#x00E6;d, hver Gang jeg saa paa det. Som Katten om den hede Gr&#x00F8;d gik jeg omkring det, droges imod det, men turde ikke, kunde ikke. Det var som en pinefuld Hemmelighed mellem mig og &#x00AB;Magterne&#x00BB;. Nei, jeg kunde ikke r&#x00F8;re det her mellem Mennesker og graa Mure. Jeg maatte v&#x00E6;re alene med det, h&#x00F8;it oppe, langt borte, hvor ingen saa eller h&#x00F8;rte mig. Hernede i Myldret h&#x00E6;ngte jeg en Fille igjen af mig paa hver D&#x00F8;r, jeg gik ud og ind af, og hvert Menneske, jeg talte med, stjal et Stykke af min Sj&#x00E6;l. Men til dette mit Arbeide maatte jeg komme rig og hel, som til en elsket Elsker!</p>
<p><pb n="84"/>Aa for velklingende Undskyldninger! Jeg kunde jo ikke, jeg var jo ikke rig, det var jo bare det!</p>
<p>Men nu var det alligevel, som om Tidspunktet var kommet, da jeg <emph>maatte</emph>. Jeg tog mig voldsomt sammen, pr&#x00F8;vede, men Taarerne styrtede frem, og jeg f&#x00F3;r op og gik igjen i rund Ring og vred mine H&#x00E6;nder. Jeg var nerv&#x00F8;s indtil Vanvid. Herregud, hvad var det? Jeg havde gjort en liden Dumhed. En ganske liden Dumhed, en Barnagtighed, det fik da b&#x00E6;res. Men foran mig saa jeg et Smil i en Ramme af vildt, r&#x00F8;dt Skj&#x00E6;g og et Par &#x00D8;ine, som lyste af en modbydelig Ironi!</p>
<p>&#x2013; Nei, h&#x00F8;r nu, min Dame, du er paa Vei ti at blive gal. Og ligesom i instinktm&#x00E6;ssig Trang til at redde mig fra en Ulykke gik jeg pludselig, bestemt og hurtig ind til min Mand. Han saa distrait og forvirret op fra sit Arbeide. Da blev jeg med en Gang flau som en Skolepige og spurgte efter en Kvittering. Jeg havde faaet en Regning to Gange; men han skulde ikke lede nu, jeg kunde faa den siden. Og ganske idiotisk gik jeg ud igjen, og atter kom Taarerne styrtende.</p>
<p>Jeg vilde fortalt ham om min Dumhed med Billetten, og om Mandens gr&#x00E6;nsel&#x00F8;se <pb n="85"/>Uh&#x00F8;flighed, og spurgt ham, som Gentleman, hvad en Dame havde at gj&#x00F8;re i slige Tilf&#x00E6;lde. For jeg var altsaa &#x00E6;rgerlig, det vilde jeg sagt ham.</p>
<p>Men jeg var jo alene. Altid alene. Han var tusinde Mil borte fra mig, og hvad saa? Ja, dersom nogen <emph>virkelig</emph> havde forn&#x00E6;rmet mig, saa havde han nok taget sig sammen og hjulpet mig. Men dette vilde han smilet af og sagt: Det hele er en altfor stor Bagatel, kj&#x00E6;re; tag det med Ro.</p>
<p>&#x2013; Men tidlig n&#x00E6;ste Morgen kom et Brev med fremmed Haandskrift. Jeg sprang ind med det og laaste D&#x00F8;ren og sad l&#x00E6;nge med det uaabnet. Hjertet hamrede i mit Bryst.</p>
<p>Jeg kaldte paa min Damev&#x00E6;rdighed, paa mine Aar, og jeg skammede mig selv ud. Hvad var nu dette for Idioti, og endelig aabnede jeg med skj&#x00E6;lvende Haand Konvolutten. Det, som slog mig, var en sv&#x00E6;r, tyk Haandskrift. Bj&#x00F8;rnelabben, sagde det inde i mig. Men der stod kun f&#x00F8;lgende:</p>
<quote>
<p rend="noIndent">H&#x00F8;ist&#x00E6;rede Frue!</p>
<p>Jeg siger Tak! Jeg kommer selvf&#x00F8;lgelig.</p>
<p>Deres &#x00E6;rb&#x00F8;dige
<lb/>N. N.</p>
</quote>
<p><pb n="86"/>Jeg kommer! Og selvf&#x00F8;lgelig! Simpelthen. Huh, hele Manden var ligesom bare et eneste stort <emph>Jeg!</emph> Det var en Freidighed uden Lige!</p>
<p>Jeg stod op, gik omkring og knugede Brevet, hed og nerv&#x00F8;s. Men saa maatte jo min Mand med, og de andre M&#x00E6;nd! Det hele Arangement maatte forandres. Nei, nei, M&#x00F8;det maatte indstilles; jeg maatte blive syg. Dette gik ikke.</p>
<p>&#x2013; Han kommer! Og pludselig kastede jeg mig ned paa Sofaen og gr&#x00E6;d, som mit Hjerte skulde briste. Aa Gud, jeg er jo syg!</p>
<figure rend="asterisk"/>
<p>N&#x00E6;ste Formiddag, da min Mand var gaaet paa Bibliotheket og mine B&#x00F8;rn paa Skolen, gik jeg omkring i rastl&#x00F8;s Huslighed. Jeg maatte have alt slig, som jeg likte det omkring mig. Jeg ordnede Blomsterne, lagde Birkeved paa Kaminen. Jeg vilde arbeide. Idag var det, ligesom jeg var saa uendelig langt fra Verden, saa uendelig alene. Nu maatte jeg vove at tage mit Arbeide frem. Men jeg satte mig bare foran Ilden og lod mine H&#x00E6;nder falde tungt ned.</p>
<p>Da ringte det, og Pigen bragte mig hans Kort. Hurtigere end jeg kan skrive det, <pb n="87"/>var jeg ved Speilet, slyngede et stort hvidt Blondet&#x00F8;rkl&#x00E6;de om Halsen og satte min h&#x00F8;ie Skildpaddekam i Haaret. Kastede et Blik paa mine H&#x00E6;nder &#x2013; og saa stod han der.</p>
<p>Han takkede for Brevet. Var blevet sv&#x00E6;rt overrasket. Behagelig overrasket. Han havde ikke dr&#x00F8;mt om, at hans Sp&#x00F8;g skulde blive saa elskv&#x00E6;rdigt vendt om til Alvor. O.s.v. Jeg har sikkert aldrig i mit Liv r&#x00F8;dmet dybere, og han lod mig m&#x00E6;rke, at han saa det. Det ironiske Smil trak op. Atter f&#x00F3;r den Tanke gjennem mit Hoved: Hvorfor slaar du ham ikke! Men jeg stammede de dummeste Ting: Nei, De maa aldeles ikke tro &#x2026; det har intet med Elskv&#x00E6;rdighed at gj&#x00F8;re &#x2026; men man vil jo n&#x00F8;dig v&#x00E6;re uh&#x00F8;flig. Og dette med, at Gemalerne skulde med af og til, er gammelt. Han smilte, bukkede og begyndte at se sig om, ugenert og ligesom unders&#x00F8;gende. Jeg b&#x00F8;d ham en Stol ved Kaminen.</p>
<p>&#x00AB;Hvor pent De har det! Saa mange Farver.&#x00BB;</p>
<p>&#x00AB;Ja, Jeg liker Farver.&#x00BB;</p>
<p>&#x00AB;Den ligner Dem selv denne Stuen; der er slige dristige, forbausende Overgange &#x2013; men som Hele &#x2013;&#x00BB;</p>
<p>&#x00AB;T&#x00F8;r jeg byde en Cigar. Min Mand har en Kasse staaende herinde.&#x00BB;</p>
<p><pb n="88"/>&#x00AB;Tak.&#x00BB; (Pause.)</p>
<p>&#x00AB;Maa jeg byde et Glas Vin. Kj&#x00F8;lig Rhinskvin?&#x00BB;</p>
<p>&#x00AB;Tak! I gr&#x00F8;nne Glas. Naturligvis. Det passer herinde. Ved De hvad, Frue. De er n&#x00E6;sten <emph>for</emph> stilfuld.&#x00BB;</p>
<p>&#x00AB;Hvad mener De?&#x00BB;</p>
<p>&#x00AB;Det virker saan lidt &#x2026; lidt affekteret. Som saan &#x00AB;kunstnerisk&#x00BB; Str&#x00E6;ben. Jeg skal sige Dem, jeg fordrager ikke Kunstnere. De er ikke Mennesker.&#x00BB;</p>
<p>&#x00AB;Hm. Og jeg kan egentlig ikke fordrage andre Mennesker end Kunstnere, naar jeg skal v&#x00E6;re oprigtig. Netop fordi de er saa meget mere Mennesker end andre. Uskyldigere og naivere. Og saa er de ikke saa stemningsforladte, som det praktiske Livs Mennesker ofte bliver.&#x00BB;</p>
<p>Vi drak Vin og vr&#x00F8;vlede. Alt, hvad jeg sagde, modsagde han. Mine &#x00AB;Meninger&#x00BB; tog han neppe nok alvorligt, og der fandtes ikke Retf&#x00E6;rdighed i hans Sj&#x00E6;l, naar det gjaldt Kvinder. Jeg maatte t&#x00E6;nke: hvilken Mods&#x00E6;tning til min altid retf&#x00E6;rdige, fintt&#x00E6;nkende Mand!</p>
<p>Hans Visit blev kort, og da vi skiltes, blev vi leende enige om, at to mere forskjellige Individer end vi neppe nogensinde <pb n="89"/>havde set Dagens Lys. Vi kunde vist holde det gaaende med Kj&#x00E6;gl og Tr&#x00E6;tte fra Morgen til Aften. Men jeg tilf&#x00F8;iede, at jeg for&#x00F8;vrigt ikke kunde t&#x00E6;nke mig det Menneske, som ikke maatte tr&#x00E6;tte med ham, saa umaadelig vrang som han var.</p>
<p>&#x2013; Jeg var i slet Hum&#x00F8;r, da han var gaaet. Det var sandt; han &#x00F8;delagde enhver Stemning. Jeg holdt ham ikke ud. Og det endelige Resultat blev: Torsdagsm&#x00F8;det indstilles.</p>
<p>Men det blev ikke indstillet. Tvertimod. Alle M&#x00E6;nd blev budne; der kom to foruden ham.</p>
<p>Min arme Mand, som selvf&#x00F8;lgelig var fortvilet i sit Indre, bar det med Resignation. Ud paa Aftenen fandt han og Bj&#x00F8;rnen hverandre i et naturvidenskabeligt Emne, og alt gik over Forventning for saavidt.</p>
<p>Men da alle var gaaet om Kvelden, kastede jeg mig tr&#x00E6;t paa Sofaen. Jeg var skuffet. Aa, hvor det hele var tomt og trist!</p>
<p>Nei, fremforalt ikke disse fortvilede Selskaber med Pligt&#x00E6;gtem&#x00E6;nd. Fri fik da voksne Mennesker v&#x00E6;re &#x2013; hver i sit.</p>
<p>Men min Mand reiste til Udlandet, og Bj&#x00F8;rnen kom siden alle Torsdage. Vi saaes ogsaa ellers, oftere og oftere, og jeg fandt <pb n="90"/>tilslut Mennesket under Bj&#x00F8;rnehammen. Vi endte med at blive Venner, gode Kamerater, som var dygtig hensynsl&#x00F8;se mod hverandre, og som ikke var enige om en eneste Ting paa Guds gr&#x00F8;nne Jord, og derfor aldrig manglede Stof til Samtale og Tr&#x00E6;tte. Jeg udviklede mig til en ren Debattant, og det h&#x00E6;ndte, at jeg gjorde ham ganske &#x00F8;r med alle de vilde Paradokser og freidige Paastande, som han hidsede mig op til. Ofte sagde han: &#x00AB;Men velsigne Dem, Frue, hvordan kan en saa ulastelig Dame, som De, v&#x00E6;re saa totalt blottet for Moralf&#x00F8;lelse, Religion, Ansvarsf&#x00F8;lelse og alle andre F&#x00F8;lelser, som et moderne Samfundsmenneske, og is&#x00E6;r da en Kvinde, er n&#x00F8;dt til at have. De er jo en Vild ifra Afrikas Skoge.&#x00BB; Og jeg sagde ham, at han ved sin irriterende Udm&#x00E6;rkethed tilslut drev mig helt og holdent ind i Urskogen. Sad han ikke der og var saa skuffende lig et Menneske, en Mand, og saa var han bare en Maskindel! Da reiste han sig undertiden halvt i Stolen og saa ud, som om han vilde tugte mig korporlig. Og det endte med Latter og hans inderlige Forsikring om, at jeg ialfald var &#x00AB;moralsk ford&#x00E6;rvet&#x00BB;.</p>
<p>Saadan gik Vinteren, og han var som Kamerat og Ven rigtig i sit Element.</p>
<p><pb n="91"/>&#x2013; &#x2013; Men &#x2013; &#x00AB;Allzulange war im Weibe ein Sklave und ein Tyrann versteckt. Deshalb ist das Weib noch nicht der Freundschaft f&#x00E4;hig: es kennt nur die Liebe.&#x00BB;</p>
<p>Saa talte Zarathustra.</p>
</div>
<div type="chapter" n="3">
<head type="main"><ref type="contents" target="contents_4" xml:id="chapter_4">&#x005B;III&#x005D;</ref></head>
<quote>
<p>&#x00AB;Es ist immer etwas Wahnsinn in der Liebe. Es ist aber auch etwas Vernunft im Wahnsinn.&#x00BB;
<lb/><hi rend="italic">Nietzsche.</hi></p>
</quote>
<p rend="noIndent">Inden Vaaren kom, var det vanvittige sked. Jeg elskede. Mod al min Vilje og al min Fornuft. Jeg var overrumplet, lamslaaet; jeg havde mistet min Forstand. Jeg gik omkring i en eneste Forvirring. Hvorfor <emph>maatte</emph> jeg dette? Jeg vilde, vilde, vilde det jo ikke! Aa, min Elskede, hvorfor gik du ikke ud af min Vei! F&#x00F8;r, straks, for l&#x00E6;nge siden! Hvorfor reddede du mig ikke fra dette, du, som var voksen og klog? Men nu var det forsent, det sagde vore &#x00D8;ine, hvergang vi m&#x00F8;dtes. Vi var fortabte. Vi s&#x00F8;gte skj&#x00E6;lvende sammen; men blev stumme og forlegne i hverandres N&#x00E6;rhed. Kun en Gang m&#x00F8;dtes vore H&#x00E6;nder i et Haandtryk, som fortalte alt. Og da hviskede jeg i min N&#x00F8;d: &#x00AB;Reis!&#x00BB;</p>
<p><pb n="92"/>Men han reiste ikke. Vi gik der i Angst og lyttede til hverandre &#x2013; to Sj&#x00E6;le og to Legemer, som i ubeskrivelig, &#x00E6;ngstelig &#x00D8;mhed s&#x00F8;gte ind til hverandre. To voksne Mennesker, som saa Afgrunden; men ikke havde Kraft til at stanse.</p>
<p>Og de lange, lange Timer, jeg levede borte fra ham, gik jeg som et Vilddyr i fortvilet Vandring foran Burets Jernst&#x00E6;nger.</p>
<p>Ingen og intet kunde redde mig; jeg var en eneste br&#x00E6;ndende L&#x00E6;ngsel og Attraa. Ingen kunde tage denne Kalk fra mig!</p>
<p>Min Fod var bundet til at gaa de Veie, der f&#x00F8;rte til ham og ingen andre. Det hjalp ikke, at jeg sagde til mig selv: dette er Vanvid! Jeg <emph>vilde</emph> vende om, men jeg gjorde det ikke. Jeg kunde ikke slukke Livets Lys, som igjen var t&#x00E6;ndt for mig.</p>
<p>Der, hvor han var, der var Livet; der alene var jeg Menneske. Sammen med ham glemte jeg alt andet, var straalende og glad. Han piskede mig op til H&#x00F8;iden af mig selv; det var, som en indre Ild t&#x00E6;ndtes i mig i hans N&#x00E6;rhed.</p>
<p>Og Ilden i mit Indre gjennemlyste mig. Jeg saa det; jeg var yngre og vakrere end paa mange Aar.</p>
<p>Det h&#x00E6;ndte af og til, at vi f&#x00F8;lte vor <pb n="93"/>Selvbeherskelse svigte, at vor Kraft var tilende. Da flygtede vi r&#x00E6;dde for hverandre; men &#x2013; kun for straks igjen at s&#x00F8;ge sammen.</p>
<p>Hvorl&#x00E6;nge kunde vi dette? Jeg t&#x00E6;nkte ofte: reise langt bort, aldrig mere se ham! Drukne sig i Arbeide, i Pligter, for dette <emph>maa</emph> ikke ske! Vi er for kloge, for gamle, vi ved for meget. Vi ser jo alt det forf&#x00E6;rdelige, vi tr&#x00E6;kker ned over os selv og andre; hvor kan vi saa gj&#x00F8;re det!</p>
<p>Men ak, i n&#x00E6;ste &#x00D8;ieblik br&#x00E6;ndte hele mit V&#x00E6;sen imod ham, og jeg vidste bare, at jeg holdt ikke ud denne Evighed, til jeg igjen fik se ham. Alt andet kunde b&#x00E6;res, bare ikke det at v&#x00E6;re borte fra ham, ikke se ham, ikke f&#x00F8;le hans N&#x00E6;rhed!</p>
<p>Naar jeg gik paa de ensomme Veie og glemte Verden omkring mig, maatte jeg hvert &#x00D8;ieblik stanse og knuge mine H&#x00E6;nder, og jeg hviskede halvh&#x00F8;it for mig selv: Aa, min elskede Ven, hvorfor er du tusinde Mile borte fra mig! Men naar jeg h&#x00F8;rte hans Skridt, t&#x00E6;ndtes tusinde Lys indeni mig, og mit Ansigt gl&#x00F8;dede og mine &#x00D8;ine straalede imod ham. Jeg syntes, jeg maatte v&#x00E6;re deilig, for alt jublede i mig, naar han kom.</p>
<p>Mine Veninder snakkede om B&#x00F8;ger, om Kunst, og vilde vide min Mening om det og <pb n="94"/>det. De fortalte mig om interessante V&#x00E6;rker af den og den store Forfatter. Det vilde interessere mig, jeg maatte l&#x00E6;se det. Jeg smilte i mit Hjerte. Du, min Ven, interesserer mig, du og intet andet! Men sig det ikke til Menneskene, for da vil de udst&#x00F8;de mig af alt godt Samfund. Aa, men jeg er fuld af Uro og Angst. Du er saa langt ifra mig! Hvorfor kommer du ikke! Naar faar jeg se dig? Det er mine Dages og N&#x00E6;tters store Sp&#x00F8;rgsmaal. Og der lagde sig et Jernbaand af L&#x00E6;ngsel om Pande og Bryst, og jeg raabte paa ham og bad: &#x00AB;Aa, min elskede Ven, hvorfor piner du mig, ser du ikke, f&#x00F8;ler du ikke, at jeg er din! Ingen Magt i Himlen eller paa Jorden kan redde mig fra dig! &#x2013; &#x2013;</p>
<p>&#x2013; &#x2013; Det var i Mai. Jeg havde havt en Uge fuld af Fortvilelse. Han havde trukket sig tilbage efter et Selskab, hvor han et &#x00D8;ieblik havde glemt sig selv. Han sad med Panden st&#x00F8;ttet i Haanden alene ved et Bord, og hans &#x00D8;ine hang ved mig, der jeg stod l&#x00E6;nger henne i Stuen og talte med en Dame. Saa kom jeg forbi, og han strakte uvilkaarlig Haanden ud efter mig, ligesom bedende. Mange saa det, og jeg blegnede. Straks efter gik han, og jeg kj&#x00E6;mpede en voldsom Kamp for at <pb n="95"/>holde mig oven Vande til det almindelige Opbrud. Aa, hvilke N&#x00E6;tter og Dage jeg tilbragte efter den Aften og til den Dag &#x2013; den forf&#x00E6;rdelige, deilige Vaardag fjorten Dage senere, da vi atter m&#x00F8;dtes.</p>
<p>&#x2013; Det var en straalende Formiddag med Sol over al Verden og dirrende Vaar i Luften. Jeg sad paa mit V&#x00E6;relse, bleg og forgr&#x00E6;mmet af S&#x00F8;vnl&#x00F8;shed og vaandefulde Tanker. Jeg vidste, at vi nu var paa ret Vei, jeg vidste jo dette var det eneste, at vi aldrig mere saaes. Det kunde jo ikke blive andet end Jammer og Sorg og Forviklinger for to, som vilde bryde alle Baand og begynde paa nyt. Og i vor Alder &#x2013; ingen af os vilde klare det. Aa, han var klog. Og nobel. Han vidste, at jeg var for svag, og han vilde redde mig. Aa, min Ven, du ved ikke, at alt andet var en Leg mod dette, at du ikke kommer!</p>
<p>Det var, som Maalet nu var fuldt. Jeg havde gr&#x00E6;dt mig syg og tr&#x00E6;t, og jeg var ude af Stand til at foretage mig nogetsomhelst. I alt hvad jeg saa paa var hans Billede.</p>
<p>R&#x00F8;rende og tilbedelsesv&#x00E6;rdige var mig nu hans st&#x00F8;rste Mangler, og hvor var han ikke klar, klog og overlegen i Forhold til <pb n="96"/>mig. Hvor havde ikke allerede hele mit V&#x00E6;sen taget Farve af ham. Jeg vidste, at var han bare hos mig, da var min Personlighed, mit Selv &#x2013; alt var mig ligegyldigt! Jeg var gal! Men hvad br&#x00F8;d jeg mig om min Forstand. Den var mig kun til uendeligt Besv&#x00E6;r. Ikke stor nok, men heller ikke liden nok &#x2013; ut&#x00E6;kkelig, som alt middelmaadigt.</p>
<p>Denne Maidag med Vaar i Luften gjorde mig fortvilet, og min L&#x00E6;ngsel svulmede over alle Gr&#x00E6;nser. Jeg f&#x00F8;lte mig svag og kraftl&#x00F8;s som efter en sv&#x00E6;r Sygdom.</p>
<p>Gang paa Gang gjentog jeg for mig selv: hvordan skal dette ende. Som altid om Formiddagen var jeg alene. Jeg havde reist mig fra min lave Kaminstol og sl&#x00E6;bte mig omkring med tr&#x00E6;tte Skridt. Da ringte det energisk paa Entreklokken, og mit Hjerte stod stille i mit Bryst. Den Ringen var hans.</p>
<p>Jeg blev staaende som naglet til Pletten. H&#x00F8;rte ham derude. Da han bankede paa D&#x00F8;ren, tog jeg et krampagtigt Tag om Bordpladen.</p>
<p>Saa stod han foran mig og gav mig stille Haanden: &#x00AB;V&#x00E6;r ikke vond, fordi jeg kommer!&#x00BB;</p>
<p><pb n="97"/>Men da var det forbi. Jeg kunde ikke mere bruge min Vilje, og jeg sank sammen i hj&#x00E6;lpel&#x00F8;s Graad.</p>
<p>Da tog han mig ind til sig, lagde mit Hoved paa sin Skulder og hviskede: &#x00AB;Kj&#x00E6;re, deilige Eva, hvordan skal dette gaa!&#x00BB; Jeg lukkede mine &#x00D8;ine og sagde bare, at jeg Ingenting mere vidste, at jeg havde mistet min Forstand og al min Vilje. Men han svarte bare: &#x00AB;Nei nei, luk ikke &#x00D8;inene dine! Se paa mig med de deilige &#x00D8;inene dine &#x2013; kj&#x00E6;re, kj&#x00E6;re Eva!&#x00BB; Og jeg saa paa ham gjennem Str&#x00F8;mme af Taarer: &#x00AB;Jeg er saa vanvittig glad i dig! Hvad skal jeg gj&#x00F8;re! Du maa ikke gaa fra mig, det kan jeg ikke.&#x00BB; Da s&#x00F8;gte hans L&#x00E6;ber mine, og jeg lukkede atter mine &#x00D8;ine og &#x00F8;nskede mig D&#x00F8;den. Aldrig, aldrig mere slaa mine &#x00D8;ine op, aldrig kjende, at hans Arme slap mig. D&#x00F8; med hans L&#x00E6;ber mod mine, d&#x00F8; nu, &#x2013; alt, som kommer siden, bliver ondt! Aa, hvor var hans Kys &#x00E6;ngsteligt og blygt, hvor var hans Ord dumme og s&#x00F8;de! Og hvor var vi ikke begge unge og skj&#x00E6;lvende, som om intet f&#x00F8;r havde r&#x00F8;rt vore Hjerter. Alverdens Lys og Sol var i os og omkring os!</p>
<p>Han fortalte mig, hvordan dette var kommet for ham. Han vidste hvorfor, kunde forklare det &#x2013; sagde mig, hvilke Egenskaber <pb n="98"/>det var hos mig, som havde tiltrukket ham, sagde tusinde Ting, som var deilige at h&#x00F8;re, og endte med: &#x00AB;Du var ligesom Toppunktet af Kvinde! Du havde alle specielt kvindelige Egenskaber i saa h&#x00F8;i en Grad &#x2013; du var koket, forf&#x00E6;ngelig og forf&#x00E6;rdelig s&#x00F8;d &#x2026;&#x00BB; Jeg holdt Haanden over hans Mund: &#x00AB;Min Herre!&#x00BB; &#x00AB;Jo, du var, og dertil havde du det, som Kvinder ikke pleier have!&#x00BB; Jeg lo: &#x00AB;Humor?&#x00BB; &#x2013; &#x00AB;Ja, og saa gruelig meget Forstand &#x2013; n&#x00E6;sten som et Mandfolk!&#x00BB;</p>
<p>&#x00AB;Aa, der er ingen Udvei med dig &#x2013; du er uforbederlig!&#x00BB;</p>
<p>&#x00AB;Ja, og hvordan kunde nu du &#x2026; du, som aldrig har fundet andet end frygtelige Mandfolklaster hos mig &#x2013; hvordan kunde du.&#x00BB;</p>
<p>Men jeg kunde Ingenting forklare.</p>
<p>&#x00AB;Ja du, den som vidste det; jeg kan jo egentlig slet ikke like dig!&#x00BB;</p>
<p>Det maatte jeg betale.</p>
<p>&#x00AB;Nei, jeg kan ikke! Du er en Tyran, og alt, som er forf&#x00E6;rdeligt. Og alligevel &#x2013;&#x00BB;</p>
<p>&#x00AB;Og alligevel?&#x00BB;</p>
<p>Jeg b&#x00F8;iede mig mod ham: &#x00AB;Alligevel: min Herre &#x2013; her er min Nakke!&#x00BB;</p>
<p>&#x2013; Aa, hvor var vi unge disse faa lykkelige Minutter! Verden var ikke til for os.</p>
<p>Men altfor snart blev vi v&#x00E6;kket op til <pb n="99"/>den haarde Virkelighed, og vi maatte skilles med kolde, ligegyldige Ord.</p>
<p>Og f&#x00F8;r han gik, fik han mig atter til Fortvilelse ved at sige: &#x00AB;Aa, kj&#x00E6;re dig, dette er Vanvid! Imorgen vil du angre, imorgen vil du bebreide mig.&#x00BB;</p>
<p>Og jeg kunde ikke faa svaret ham, kunde ikke faa sagt ham, hvor daarligt han kjendte mig, naar han trodde det. Kunde ikke faa sagt ham, hvor godt jeg saa tilbunds i det hele, hvor jeg nu med en Gang var klar over alt, ogsaa over mig selv &#x2013; nu, siden vi havde aabnet vore Hjerter for hverandre i den inderligste Fortrolighed.</p>
<p>Straks han var ude af D&#x00F8;ren, maatte jeg s&#x00E6;tte mig og skrive det til ham altsammen.</p>
<p>Han maatte ikke misforstaa mig. For Guds Skyld ikke det! Han maatte ikke blande mig sammen med disse &#x00F8;rkesl&#x00F8;se Fruer, hvis Maal er Tidsfordriv og hvis h&#x00F8;ieste Begj&#x00E6;r er &#x00AB;smaa Stemninger&#x00BB;. &#x00AB;Jeg kan Ingenting halvt, der findes ikke Maadehold i mig. Saa letvindt og grei og kry jeg ellers er, saa tung, kjedsommelig og ydmyg bliver jeg, naar jeg elsker. Ja, min Ven, nu er det sagt: Jeg elsker dig, det er den forf&#x00E6;rdelige, deilige Sandhed, det sorteste, uryggeligste Alvor. Ingen Magt kan redde mig fra dig.&#x00BB;</p>
<p><pb n="100"/>Og jeg sagde ham, at de ydre Forhold ingen Rolle spillede for mig. L&#x00E6;nge nok havde jeg levet til at vide, hvor lidet alt Ydre har med Lykken at gj&#x00F8;re. Jeg kunde arbeide, vilde ingen Last v&#x00E6;re for ham, aldrig det; men jeg f&#x00F8;lte mig som hans &#x2013; hans Vilje var min i alt.</p>
<p>&#x00C6;rlig, ligefrem og fuldt bevidst kom jeg til ham og sagde: Her er jeg! Bestem over mig. Raad mig. Befal mig! Kan &#x00AB;andre&#x00BB; skaanes, aa, da er det deiligt; men &#x00E9;t er over alt andet!</p>
<p>Saa kyssede jeg Brevet og sendte det hen til hans Bolig. Nu var det gjort, og jeg var rolig og glad. &#x2013; Nu f&#x00F8;rst ser jeg Omfanget af min Naivetet; dengang havde jeg bare en Tanke: at v&#x00E6;re &#x00E6;rlig og hel, ikke pjaltet og smaalig, som alle dem, der skyder sin Feighed ind under hykkelsk Snak om Pligter og Moral, som alle dem, der s&#x00F8;ger Tidsfordriv.</p>
<p>Den n&#x00E6;ste Aften skulde vi begge i et stort Selskab hos vore f&#x00E6;lles Venner. Men der var tusinde Aar til da.</p>
<p>Om Kvelden, da jeg kyssede mine B&#x00F8;rn til Godnat, havde jeg en ubeskrivelig Trang til at sige dem, hvilken forunderlig Ting der var h&#x00E6;ndt deres Mor, hvor hendes Hjerte <pb n="101"/>bankede af Lykke. Min Samvittighed var let og fri, og min Mand, stakkar, maatte d&#x00F8;ie en M&#x00E6;ngde gaadefuldt Snak ved Aftensbordet. Jeg gav ham Haanden og sagde: Hvor forunderligt Livet er! Helst vilde jeg taget ham om Halsen og sagt: Min bedste Ven i Verden, gl&#x00E6;d dig med mig! Ja, var det nogen paa Jorden, jeg trygt kunde sagt alt til, saa var det ham. Han vilde forstaaet det og tilgivet. Og maaske vilde det paa en Vis have lettet ham. Han sagde jo altid, at han led, fordi han st&#x00E6;ngte mig ude fra Livet. Ja, han vilde tilgivet og forstaaet, men &#x2013; bedr&#x00F8;vet vilde han blevet! Aa, min inderlig snille, gode Ven, derfor tier jeg &#x2013; endnu. Aa, hvorfor maa jeg gj&#x00F8;re dig ondt! Hvorfor maa det gj&#x00F8;re dig ondt, at jeg er glad og lykkelig, naar vi to dog aldrig mere kan gj&#x00F8;re hverandre glade! Men du vil blive bedr&#x00F8;vet, thi intet kan udslettes af ens Liv, og jeg var dog engang meget for dig.</p>
<p>Og tror du ikke ogsaa jeg f&#x00F8;ler det som en gr&#x00E6;nsel&#x00F8;s Sorg, at jeg maa tilf&#x00F8;ie dig dette. Men der er et, som er over alt!</p>
<p>Og det er den grusomme Sandhed, at ikveld er du mig et Middel til at faa de forf&#x00E6;rdelige Timer til at gaa &#x2013; de lange, lange Timer til imorgen, da jeg skal se ham.</p>
</div>
<div type="chapter" n="4">
<head type="main"><ref type="contents" target="contents_5" xml:id="chapter_5">&#x005B;IV&#x005D;</ref></head>
<quote>
<p rend="noIndent"><pb n="102"/>&#x00AB;Es ist mehr Vernunft in deinem Leibe, als in deiner besten Weisheit. Und wer weiss denn, wozu dein Leib gerade deine beste Weisheit n&#x00F6;thig hat?&#x00BB;
<lb/><hi rend="italic">Nietzsche.</hi></p>
</quote>
<p rend="noIndent">Jeg gik som i en Dr&#x00F8;m den n&#x00E6;ste Dag. Af og til stod jeg stille i min ensomme Stue og slog H&#x00E6;nderne sammen og hviskede: &#x00AB;Hvad er der h&#x00E6;ndt? Hvad er det, du staar i Begreb med at gj&#x00F8;re?&#x00BB; Og atter travede jeg op og ned i ulidelig Sp&#x00E6;nding. Jeg var som en Streng, der var sp&#x00E6;ndt til det h&#x00F8;ieste. Naar vilde den briste! Aa, hvor en Dag kan v&#x00E6;re lang! Der var endnu tusinde Aar til i Aften!</p>
<p>Men da Tiden n&#x00E6;rmede sig, blev jeg rolig. Jeg betoges af en underlig vemodig, h&#x00F8;itidsfuld Stemning. Jeg kyssede mine B&#x00F8;rn, som om jeg aldrig mer skulde se dem, og gik ind og sagde et h&#x00F8;ist forstyrrende Godnat til min Mand. Jeg maatte stryge ham over Haaret, jeg maatte se til hans Lampe. Hvor var jeg taknemmelig over, at han kun var en Smule gr&#x00E6;tten, og ikke det mindste r&#x00F8;rt. Havde han havt det gode, hj&#x00E6;lpel&#x00F8;se Blik, og den tr&#x00E6;tte resignerte Stemme, som han undertiden havde, da havde det v&#x00E6;ret forbi med mig.</p>
<p><pb n="103"/>Nu kunde jeg gaa med den trygge Overbevisning, at min N&#x00E6;rv&#x00E6;relse n&#x00E6;rmest generte ham.</p>
<p>Saa kl&#x00E6;dte jeg mig rolig og med Omhu &#x2013; helt i hvidt &#x2013; og kj&#x00F8;rte afsted.</p>
<p>Jeg sad i Vognen og dr&#x00F8;mte om ham. Jeg saa ham komme imod mig med vor deilige Hemmelighed &#x2013; det var, ligesom jeg syntes han maatte v&#x00E6;re brudgomskl&#x00E6;dt. &#x2013; Jeg kom jo for at gjentage: Her er jeg!</p>
<p>Hvilken Dag maatte ikke ogsaa han have gjennemlevet. Aa, min Ven, at du nu har det ondt og pinligt for min Skyld. For ondt, og forf&#x00E6;rdelig vanskeligt er det jo ogsaa for dig &#x2013; tror du ikke, jeg forstaar det. Men det ene opveier alt &#x2013; ikke sandt, kj&#x00E6;re, kj&#x00E6;re dig!</p>
<p>Du er saa forsigtig, saa klog. Men jeg er dum og uden Maadehold. Da du l&#x00E6;ste mit Brev, blev du da forf&#x00E6;rdet over mig? T&#x00E6;nkte, at jeg er &#x00AB;moralsk ford&#x00E6;rvet&#x00BB;. Er jeg det, min elskede Ven? Jeg ved Ingenting mer! Du vil t&#x00E6;nke bekymret paa mine &#x00AB;Pligter&#x00BB;, jeg ved det, og have ond Samvittighed. Men for dig maa jeg tilstaa det, jeg har ikke ond Samvittighed &#x2013; det forf&#x00E6;rder mig selv undertiden &#x2013; men det er sandt, og jeg f&#x00F8;ler ikke Pligter mod nogen. <pb n="104"/>Jeg har aldrig gjort noget af Pligt. Naar jeg har v&#x00E6;ret en god Mor, og det har jeg, saa er det, fordi det har v&#x00E6;ret min inderligste Trang &#x2013; kanske var det den sorteste Egoisme, hvad ved jeg! Og naar jeg <emph>var</emph> en god Hustru, og det var jeg, saa var det, fordi det var mit Liv at v&#x00E6;re det &#x2013; dengang.</p>
<p>Men det er sandt &#x2013; det er et, jeg har gjort af Pligt &#x2013; det eneste, som er mig uskj&#x00F8;nt at t&#x00E6;nke paa. Aa, min Ven, kunde du forstaa, hvor jeg har v&#x00E6;ret ensom!</p>
<p>Men &#x2013; kan det v&#x00E6;re stygt og ondt og umoralskt, at jeg selv er glad, og at min Evne til at gl&#x00E6;de andre vokser?</p>
<p>Aldrig har jeg t&#x00E6;nkt saa lyst og vakkert om alle, aldrig v&#x00E6;ret saa god og sand, som naar jeg har v&#x00E6;ret glad!</p>
<p>Og nu, min forunderlige, gaadefulde Ven, nu er jeg glad! For om fem Minutter skal jeg se dig, f&#x00F8;le din Haand i min. Se din Tak og din Gl&#x00E6;de lyse ud af dit Blik, ligesom du skal se min!</p>
<p>&#x2013; Jeg stod i Entr&#x00E9;en og tog mit T&#x00F8;i af, og mit Hjerte bankede, og mine H&#x00E6;nder var br&#x00E6;ndende hede. Nu stod han derinde, ventede i Sp&#x00E6;nding. Min stakkars Ven, jeg kommer jo, hvor kunde jeg andet.</p>
<p><pb n="105"/>Jeg pustede langt ud. Ah! Nu gj&#x00E6;lder det Selvbeherskelse.</p>
<p>D&#x00F8;ren gik op, og jeg gled ind i Lyset. Gudskelov, han var ikke i det f&#x00F8;rste V&#x00E6;relse. Lettet hilste jeg paa V&#x00E6;rtsfolket og andre Kjendte. Blev fanget ind i en Kreds af leende og disputerende Damer. Det var godt. Jeg tr&#x00E6;ngte Tid. Min Ophidselse var for stor. Jeg kunde naarsomhelst gj&#x00F8;re Skandale. Hvor klogt af ham at holde sig tilbage. Men alligevel &#x2013; mit Blik gled skuffet omkring &#x2013; at han kunde sidde rolig derinde! Han maatte jo nu have h&#x00F8;rt mig. En pludselig Angst greb mig. Var han her ikke? Her var ligesom saa tomt, trods de mange Mennesker. Jeg n&#x00E6;rmede mig en Smule den aabne D&#x00F8;r til det indre V&#x00E6;relse, men gik hurtig tilbage &#x2013; turde ikke se derind.</p>
<p>Atter fangedes jeg ind i Dameflokken, hvor jeg maatte h&#x00F8;re paa et anstrengt Jag efter at sige morsomme og spirituelle Ting. H&#x00F8;re, hvorledes de bedste Venners smaa og store Svagheder blev gjort latterlige, og deres smaa og store Sorger blev udnyttede til at sige gode og dybsindige Ting om. Hvor alt, selv det saareste og bitreste, et Menneske havde lidt, paa det grusomste og mest raffinerede blev gjort om til Underholdning. <pb n="106"/>Ja selv egne Sorger, egne Livstragedier blev med passende vibrerende Stemme og kl&#x00E6;delig Selvbeherskelse interessant og alvorlig serveret. Hvert stort og lidet Ben blev afgnaget til det yderste under den almindelige Trang til at h&#x00E6;vde sig som dannede Mennesker, der kunde snakke om alt, fordi intet menneskeligt var dem fremmed.</p>
<p>Men jeg, som stod der med hver Nerve sp&#x00E6;ndt i Angst og Uro, og i Gl&#x00E6;de, som jeg ikke turde give Luft, jeg blev r&#x00E6;d. Aldrig f&#x00F8;r havde jeg saa dybt f&#x00F8;lt det moderne Selskabslivs Hulhed, og aldrig var Menneskene forekommet mig saa rovdyragtige, saa grusomme. Dersom de nu kunde faa et Glimt af min skj&#x00E6;lvende Sj&#x00E6;l at se, hvor vilde de ikke kaste sig over den som Hy&#x00E6;ner, og sl&#x00E6;be den blodig omkring paa Torvene. Jeg gik fra dem og n&#x00E6;rmede mig atter den aabne D&#x00F8;r til R&#x00F8;gev&#x00E6;relset.</p>
<p>Da kom Fru N. hen til mig, lagde sin Haand paa min Skulder og sagde leende: &#x00AB;Nu, hvad siger du om Bj&#x00F8;rnen, som saa pludselig er reist! Og nu, da vi trodde, du rigtig havde faaet ham i Bur. Ja, det nytter ikke, du ser dum ud &#x2013; han var kr&#x00F8;bet ydmygt i Bur! Ja, min Ven, der har du meget paa Samvittigheden!&#x00BB;</p>
<p><pb n="107"/>Hendes Ord l&#x00F8;d som langt borte fra. Jeg tog fast om hendes Arm og sagde: &#x00AB;Jeg er ikke frisk. Hj&#x00E6;lp mig, Marie.&#x00BB;</p>
<p>Hun lagde forskr&#x00E6;kket Armen om min Skulder: &#x00AB;Aa kj&#x00E6;re dig &#x2013; kom!&#x00BB; Og hun st&#x00F8;ttede mig ud, stilf&#x00E6;rdigt og smaasnakkende, saa ingen skulde m&#x00E6;rke noget, og lidt efter laa jeg paa hendes Seng.</p>
<p>Hun sad hos mig. &#x00AB;Vil du hjem, Eva?&#x00BB; &#x00AB;Ja tak.&#x00BB; Saa gik hun stille ud og kom f&#x00F8;rst tilbage om en Stund med mit T&#x00F8;i og sagde, at en Vogn var hentet. Taus hjalp hun mig T&#x00F8;iet paa og fulgte mig ned af Trapperne. Dernede i den m&#x00F8;rke Gang klappede hun mig paa Kindet og sagde stille: &#x00AB;V&#x00E6;r ikke vond paa mig, Eva.&#x00BB;</p>
<p>Jeg bare rystede paa Hovedet. Saa kj&#x00F8;rte jeg hjemover, tungt st&#x00F8;ttet mod Vognens Puder. Marie havde ladet Kaleschen slaa op.</p>
<p>Men da jeg kom ind i min egen Entr&#x00E9;, og Pigen stod forskr&#x00E6;kket foran mig og spurgte: &#x00AB;Men kj&#x00E6;re &#x2013; er Fruen syg,&#x00BB; da svigtede Kr&#x00E6;fterne mig, og jeg maatte hj&#x00E6;lpes ind i min Stue, hvor Bevidstheden &#x2013; trods den voldsomste Viljeanstrengelse &#x2013; forlod mig.</p>
<p>Da jeg vaagnede, laa jeg paa Chaiselongen, og min Mand sad hos mig og holdt <pb n="108"/>min Haand. Da jeg saa ham, lukkede jeg uvilkaarlig atter &#x00D8;inene. Han str&#x00F8;g mig over Haaret og sagde: &#x00AB;Kj&#x00E6;re Eva, du er syg.&#x00BB; Og hans Stemme var saa tyk og underlig. Da var det, som et Jernbaand l&#x00F8;snede fra mit Bryst, og de varme Taarer str&#x00F8;mmede ned over mit Ansigt.</p>
<p>Atter klappede han mit Haar og spurgte med Angst i alle Miner: &#x00AB;Hvad er det?&#x00BB;</p>
<p>Jeg fik endelig presset frem: &#x00AB;Jeg har det ikke godt!&#x00BB;</p>
<p>Stille sagde han: &#x00AB;Nei nei.&#x00BB; Men hans dybe resignerte Suk gjorde mig ondt. Jeg vilde jo gjerne sige ham alt. Men jeg sagde bare: &#x00AB;Bryd dig ikke om det &#x2013; det er vist bare det, at jeg pludselig er blevet voksen, og det er saa ondt at blive voksen.&#x00BB;</p>
<p>&#x00AB;Ja &#x2013; aa ja, skj&#x00F8;nt naar det f&#x00F8;rst er over &#x2026; men pr&#x00F8;v nu at sove. Skal jeg gaa?&#x00BB;</p>
<p>Men som i R&#x00E6;dsel holdt jeg hans Haand fast, og paany br&#x00F8;d Graaden frem i krampagtigt Udbrud: &#x00AB;Aa, hvorfor skal jeg altid v&#x00E6;re alene! Alene bestandig! Aa, hvorfor slap du mig!&#x00BB;</p>
<p>Da b&#x00F8;iede han sig over min Haand og kyssede den og sagde alvorlig: &#x00AB;Kj&#x00E6;re dig, jeg har megen Skyld mod dig. Men du <pb n="109"/>skal tro mig, naar jeg siger dig: Aldrig har jeg holdt inderligere af dig end nu! Du er det eneste Menneske, som ikke kjeder mig &#x2013; ikke plager mig!&#x00BB; Saa slap han min Haand og b&#x00F8;iede sig fremover med Panden mod sine H&#x00E6;nder: &#x00AB;Men slig er det. Livet er ingen Leg.&#x00BB;</p>
<p>Da var det mig, som tog hans H&#x00E6;nder og kyssede dem. Og jeg b&#x00F8;iede Kn&#x00E6; for ham i mit Hjerte; men intet Ord fik jeg over mine L&#x00E6;ber. Alt, hvad jeg kunde sige, blev saa banalt, alt blev Fraser ligeoverfor denne enkle Menneskelighed, denne mandige Sorg.</p>
<p>Om en Stund, da han taus reiste sig for at gaa, sagde jeg uden at se paa ham: &#x00AB;Tak, tak for dette &#x2026; aa, jeg vilde saa gjerne sige dig &#x2026;&#x00BB;</p>
<p>Men han slog afv&#x00E6;rgende ud med Haanden: &#x00AB;Sig mig Ingenting. Jeg ved alt. Det er jo naturligt &#x2013; altfor naturligt. Jeg er modl&#x00F8;s og magtesl&#x00F8;s, jeg er gammel, og du er endnu ung.</p>
<p>T&#x00E6;nk ikke paa mig. T&#x00E6;nk paa dig selv. Pr&#x00F8;v at hvile, bringe dine Nerver til Ro. Godnat!&#x00BB;</p>
<p>&#x00AB;Godnat og tak!&#x00BB;</p>
<p>&#x2013; Jeg blev liggende ubev&#x00E6;gelig. &#x00AB;Aldrig har jeg holdt inderligere af dig end nu!&#x00BB;</p>
<p>Ja, <emph>saa</emph> sagde han.</p>
</div>
<div type="chapter" n="5">
<head type="main"><ref type="contents" target="contents_6" xml:id="chapter_6">&#x005B;V&#x005D;</ref></head>
<quote>
<p rend="noIndent"><pb n="110"/>&#x00AB;Es giebt also platonische Liebe, wenn auch die Professoren der Psychiatri nichts davon halten. Ich m&#x00F6;chte sogar sagen: es giebt nur &#x00AB;platonische&#x00BB; Liebe. Denn was sonst noch Liebe genannt wird, geh&#x00F6;rt in das Reich der S&#x00E4;ue.&#x00BB;
<lb/><hi rend="italic">Weininger.</hi></p>
</quote>
<p rend="noIndent">Min Kj&#x00E6;rlighed var altsaa den, som h&#x00F8;rte hjemme i &#x00AB;das Reich der S&#x00E4;ue&#x00BB;, thi alt samlede sig i vild L&#x00E6;ngsel efter hans N&#x00E6;rhed. Den overd&#x00F8;vede endog min saarede Forf&#x00E6;ngeligheds Raab om Hevn, den overvandt min Stolthed, den slog mig til Jorden. Som et Dyr kunde jeg styrtet mig ud i Skogene og raabt paa ham, besvoret ham at komme tilbage.</p>
<p>Men Fortvilelsen blev til Sygdom. Ingen Kunst kunde l&#x00E6;nger bringe mig S&#x00F8;vn, og jeg blev hj&#x00E6;lpel&#x00F8;s som et Barn i min Elendighed.</p>
<p>Da sendte min Mand mig paa Reise. En S&#x00F8;ster af ham, som vore B&#x00F8;rn elskede, overtog imidlertid mit Hus. Hvor var jeg ham atter taknemmelig.</p>
<figure rend="asterisk"/>
<p>Og jeg reiste over store Hav; men naar B&#x00F8;lgerne rullede mod Skibets Stavn, <pb n="111"/>sprang jeg frem, bredte Armene ud og raabte mod dem: Aa, min Elskede, tag mig, tilintetgj&#x00F8;r mig!</p>
<p>Men Skibet h&#x00E6;vedes og gled over. Det var som et skuffet Haab hver Gang. Jeg knugede H&#x00E6;nderne mod Hjertet. Aldrig skal det naa mig, det store B&#x00F8;lgernes Favntag!</p>
<p>Og naar jeg saa Solen synke i Hav de stille Kvelder, rakte jeg atter mine Arme ud: Min Elskede, lad mig d&#x00F8; i din Glans, fort&#x00E6;res i din V&#x00E6;lde! Tag mig op til dig!</p>
<p>Men Solen sluktes, og mine Arme blev tr&#x00E6;tte, og min Strube t&#x00F8;r af at raabe.</p>
<figure rend="asterisk"/>
<p>Jeg t&#x00E6;nkte paa Nietzsches, denne &#x00AB;Kvindehaders&#x00BB; skj&#x00F8;nne Ord om Kvinden og Kvindens Kj&#x00E6;rlighed, da jeg sad paa D&#x00E6;kket efter Solnedgang, tr&#x00E6;t af Kamp med mig selv.</p>
<p>&#x00AB;Et Leget&#x00F8;i v&#x00E6;re Kvinden, rent og fint, lig &#x00C6;delstenen, bestraalet af Dyder fra en Verden, som endnu ikke er til.</p>
<p>I eders Kj&#x00E6;rlighed v&#x00E6;re eders &#x00C6;re! Lidet forstaar Kvinden sig ellers paa &#x00C6;re. Men dette v&#x00E6;re eders &#x00C6;re, <emph>altid at elske <pb n="112"/>mer, end I bliver elsket, og aldrig at v&#x00E6;re den anden</emph>.&#x00BB;</p>
<figure rend="asterisk"/>
<p>To Aar er gaaet i Kamp og Arbeide. Atter vandrer jeg min jevne daglige Vandring nedover Skraaplanet &#x2013; mod Graven. Kort efter Hjemkomsten fra hin Reise, som atter gav mig S&#x00F8;vn og Kr&#x00E6;fter til at leve, modtog jeg et Brev fra ham. Langt og omhyggeligt udarbeidet, men uden Indhold. Jeg maatte pr&#x00F8;ve at tro ham &#x2013; hans Opf&#x00F8;rsel havde dybe Grunde; det, som bandt ham, var &#x2013; saa ufatteligt og fortvilende det var &#x2013; uovervindeligt. Han var d&#x00F8;mt til kun at se ind i Paradiset, aldrig komme derind o.s.v.</p>
<p>Og han roste min Helhed, mit Mod og takkede mig; men mellem Linjerne l&#x00E6;ste jeg, at han ikke fandt min Moral ganske i Orden. Jeg kastede Brevet paa Ilden med Foragt.</p>
<p>Han var dog saa skuffende lig en Mand!</p>
<figure rend="asterisk"/>
<p>Nu er det Arbeidet, jeg lever paa. Jeg tjener Penge, faar Ros, f&#x00F8;ler, at jeg vokser ved det, og muligens er paa Vei til at naa de H&#x00F8;ider, hvor der er klart Udsyn, og jeg <pb n="113"/>kan finde det, som har blivende V&#x00E6;rd. Men Arbeidet fylder ikke mit Liv. Endnu er det mig kun Surrogat for Livet. Det er godt at arbeide, bedre end alt andet; men jeg er ikke glad. Jeg er som altid fuld af Uro og ubestemt L&#x00E6;ngsel; r&#x00E6;d for M&#x00F8;rket og Ensomheden.</p>
<p>Vil det nogensinde blive anderledes? Jeg tror det neppe. T&#x00F8;r ikke haabe det. Og med Weininger maa jeg sige: &#x00AB;Hvad jeg her har fundet, vil sikkert ikke smerte nogen anden saa som mig selv.&#x00BB; Thi jeg ser ingen Redning for mig.</p>
<p>Betyder da ikke &#x00AB;denne Bog en D&#x00F8;dsdom&#x00BB; &#x2013; for dens Forfatter?</p>
</div>
<div type="chapter" subtype="postscript">
<head type="main"><ref type="contents" target="contents_7" xml:id="chapter_7">Efterskrift</ref></head>
<quote>
<p rend="noIndent"><pb n="114"/>&#x00AB;Der gives ingen Grader i Sandhed ingen Grader i S&#x00E6;delighed.&#x00BB;
<lb/><hi rend="italic">Weininger.</hi></p>
</quote>
<p rend="noIndent">Opfordringen til at skrive en Selvbiografi vilde bringe det store Flertal af Mennesker i en pinlig Forlegenhed, siger Weininger: de f&#x00E6;rreste vilde kunne gj&#x00F8;re rede for, hvad de foretog sig igaar, end sige mere. S&#x00E6;rlig gj&#x00E6;lder det Kvinden, at hun ingen sammenh&#x00E6;ngende Erindring har om den egentlige Kontinuitet, som f&#x00F8;rst rigtig kan forvisse Mennesket om, at det lever, er til i Verden. Naar Kvinden &#x00AB;tilbagef&#x00F8;lende&#x00BB; og &#x00AB;tilbageseende&#x00BB; betragter sit Liv, fremstiller det sig ikke for hende som en uoph&#x00F8;rlig, aldrig afbrudt Str&#x00E6;ben, det bliver tvertimod altid h&#x00E6;ngende i enkelte Punkter.</p>
<p>Og hvilke Punkter er det? Det kan kun blive de, <emph>for hvilke Kvinden i f&#x00F8;lge sin Natur har Interesse</emph>.</p>
<p><pb n="115"/>Kvinden forf&#x00F8;ier overhovedet kun over &#x00E9;n Klasse af Erindringer, og det er de, som h&#x00E6;nger sammen med Kj&#x00F8;nslivet. &#x00AB;Erindringen om Elskerne, Frierne, Brudenatten, om hvert Barn, som om hendes Dukker. Om Blomsterne, hun har faaet paa Ballerne, Buketternes Pris, Tal og St&#x00F8;rrelse, om hvert Vers, hvert Digt, der blev skrevet til hende, om hver Udtalelse af Manden, som har imponeret hende; men fremforalt &#x2013; med en N&#x00F8;iagtighed, der er ligesaa foragtelig, som den virker uhyggelig &#x2013; om enhver Kompliment uden Undtagelse, som er hende sagt i Livet.</p>
<p>Det er alt hvad Kvinden erindrer af sit Liv.&#x00BB;</p>
<p>Dette l&#x00E6;ste jeg hos Weininger og naturligvis blev jeg sint og raabte: <emph>Nei</emph>, i al Evighed nei! Og jeg sagde som Festus til Paulus: den megen L&#x00E6;rdom gj&#x00F8;r dig rasende! Dette er L&#x00F8;gn og Bagvaskelse. Og for 99de Gang slog jeg fast, at han intet ved, og intet kan vide om Kvinden. Men det arbeidede i mig. Og jeg d&#x00E6;mpede min Vrede og t&#x00E6;nkte igjen: pr&#x00F8;v nu at v&#x00E6;re sand. T&#x00E6;nk vel efter.</p>
<p>Ja &#x2013; <emph>noget</emph> Ret har han; vi husker <emph>godt</emph> alt denslags. Jo, han har <emph>meget</emph> Ret, <emph>bedst</emph> husker vi alt fra vort Kj&#x00E6;rlighedsliv. <pb n="116"/>Men l&#x00E6;nger <emph>kan</emph> jeg ikke gaa i mine Indr&#x00F8;mmelser. Det <emph>er</emph> ikke alt, hvad vi husker. Der <emph>er</emph> Grader i Sandheden. Tusinder af Kvinder husker ligesom M&#x00E6;ndene en Livskamp i Slid og Arbeide, fuld af Skuffelser og Haab, og med alle Evner sp&#x00E6;ndt til det h&#x00F8;ieste.</p>
<p>Men alle, som skriver om Kvinden, t&#x00E6;nker kun paa de store Byers &#x00F8;rkesl&#x00F8;se, overkultiverede Damer &#x2013; Drivhusplanterne og Ballernes Dukker, eller ogsaa paa de opagiterede, ensidig udviklede Emancipationsstr&#x00E6;bere.</p>
<p>Hos Bondestandens og de n&#x00E6;ringsdrivende Klassers mange Kvinder, vilde Psychologen komme til andre Resultater, dersom han vilde nedlade sig til at studere dem. Der er en Mangfoldighed af Kvinder, som udf&#x00F8;rer st&#x00F8;rre og vanskeligere Hverv i Livet, end nogen Stuel&#x00E6;rd eller Kavaler fra den h&#x00F8;iere Selskabsverden dr&#x00F8;mmer om.</p>
<p>Og da f&#x00F8;rst og fremst de mange direkte eller indirekte jorddyrkende Kvinder i de store Bondesamfund &#x2013; Gaardmandskonerne.</p>
<p>Den, som har mistet al Tro paa Kvinden, dette famlende V&#x00E6;sen, som s&#x00F8;ger ud over sig selv i evig Misforn&#x00F8;ielse, vil blive beroliget og atter faa Haab om en naturlig <pb n="117"/>L&#x00F8;sning, naar han i et Bondeland som Norge reiser rundt og ser, hvad Landets Flertal af Kvinder yder i Retning af Arbeide og Omtanke. Ofte ser man i Virkeligheden her, at Patriarkatet ganske rolig og uden Vr&#x00F8;vl er gaaet over til et fornuftigt og vakkert Matriarkat, og alle Mennesker b&#x00F8;ier sig i Respekt for &#x00AB;ho sj&#x00F8;l&#x00BB; (<hi rend="italic">mater familias</hi>) ligesaavel som for &#x00AB;han sj&#x00F8;l&#x00BB; (<hi rend="italic">pater familias</hi>). Og ingen vil kunne negte, at mangfoldige af disse Kvinder eier en Evne til at drage Slutninger og handle efter dem, med andre Ord, Evnen til at t&#x00E6;nke og handle logisk, en Evne, der af Psychologerne altid fraskrives Kvinden.</p>
<p>Og sp&#x00F8;rg nu disse Kvinder, hvad de mindes, naar de ser tilbage paa sit Liv. F&#x00F8;rst og fremst vil ogsaa de, ligesom vi fra andre Samfundslag, huske alt det, som h&#x00E6;nger sammen med hendes specielle Liv som Kvinde &#x2013; Manden og B&#x00F8;rnene og alt, hvad der dreier sig om dem, det er sandt; men uden Undtagelse skal man ved Siden deraf faa h&#x00F8;re om et bevidst Liv som Samfundsmenneske, om en tappert og udholdende gjennemkj&#x00E6;mpet Livskamp med dens Sorger og Gl&#x00E6;der, Seire og Nederlag. &#x2013; Om et v&#x00E6;rdigt Menneskeliv, som Mandens Raadgiver <pb n="118"/>og Medarbeider, der har sin H&#x00E6;dersplads i H&#x00F8;is&#x00E6;det ved hans Side, og for hvem de voksne S&#x00F8;nner b&#x00F8;ier sig i &#x00C6;rb&#x00F8;dighed. Husets Hjerte, men ogsaa Hjerne.</p>
<p>Det giver noget at t&#x00E6;nke paa. Kanske er det alligevel sandt, at Menneskene er paa farlige Veie &#x2013; Veiene bort fra Naturen, og kanske er den eneste L&#x00F8;sning paa alle Sp&#x00F8;rgsmaal og alle Forviklinger den enkle, at Mand og Kvinde skal tage hverandre i Haanden og tillidsfuldt og ydmygt vandre tilbage &#x2013; kortere eller l&#x00E6;ngere &#x2013; de samme Veie, paa hvilke de nys h&#x00E6;sbl&#x00E6;sende kapl&#x00F8;b i Mistro og Had &#x2013; den ene altid jagende forbi den anden. Men alt gaar jo i Ring, og derfor er det egentlig galt, naar man taler om at gaa tilbage. Det st&#x00F8;rste af alle Fremskridt er jo dog gjennem det komplicerede at naa det enkle. Og selv det enkleste vil altid tage nye Former.</p>
<p>&#x2013; Men, selv om der ingen Grader var i Sandheden, og Kvinderne <emph>kun</emph> huskede alle de Ting, Weininger regner op, og som er ham saa foragtelige, saa er det sikkert, at alle de Ting, M&#x00E6;nd &#x2013; Massen af M&#x00E6;nd &#x2013; husker, forekommer mig mindre v&#x00E6;rdifulde. Kvindens Erindring dreier sig altsaa altid om det ene store, selv om enkelte Ting kan <pb n="119"/>synes smaa, og om man kan sige, det er latterligt og barnagtigt &#x2013; ja foragteligt at huske dem, saa har det sin Mening og sin dybe Grund i hendes Helhed som Natur. Det h&#x00E6;nger sammen med det store. Det er Udslag af den Ensidighed, som er hendes Styrke, og saasandt det er denne Kvindens Styrke, som b&#x00E6;rer Menneskesl&#x00E6;gten, saa er ogsaa denne Last i Virkeligheden en Dyd. Men ogsaa Dyd kan antage Former, som er mindre tiltalende. En Mand burde dog i det h&#x00F8;ieste smile af disse smaa kvindelige Svagheder. Og f&#x00F8;le sig smigret. Thi selv idet mindste og latterligste er det altsaa ham, vi husker.</p>
<p>Men hvad er det nu, Massen af M&#x00E6;nd erindrer, naar de t&#x00E6;nker tilbage paa sit Liv? (Man maa engang komme til det, at &#x00AB;Massen af Kvinder&#x00BB; sammenlignes med &#x00AB;Massen af M&#x00E6;nd&#x00BB; &#x2013; ikke med Undtagelserne.) Det er Jagt, Kort og Schakpartier, problematiske Valghistorier, V&#x00E6;ddel&#x00F8;b, erotiske Streiftog, der ikke altid er sobre eller synderlig v&#x00E6;rdige, Jag efter Embeder og Stillinger, Titelsyge og politiske Kandest&#x00F8;berier, &#x00AB;Sager&#x00BB; og Tr&#x00E6;tter og Smaa&#x00E6;rgjerrighed. I Samfundslag, hvor der ligefrem kj&#x00E6;mpes for det daglige Br&#x00F8;d, kj&#x00E6;mper Kvinden med &#x2013; og husker det.</p>
<p><pb n="120"/>Eller er jeg uretf&#x00E6;rdig?</p>
<p>Men intet er mig mer imod end disse evige Opregninger af hverandres &#x00AB;Skyld&#x00BB;, da kunde man holde paa til Dommedag. Det er ogsaa alle &#x00C6;gteskabers h&#x00E6;sligste Sygdom.</p>
<p>Jeg vil t&#x00E6;nke st&#x00F8;rre paa det hele og ikke lade mig hidse &#x2013; selv ikke af Weininger, men kun tvinge mig til at se, hvad jeg inderst inde f&#x00F8;ler som Sandhed.</p>
<p>Og Sandheden er for mig den, at Kvinden er, har v&#x00E6;ret og maa vedblive at v&#x00E6;re ensidig, thi det er hendes Styrke. Hun har sin Begr&#x00E6;nsning, og saasandt hun for Alvor &#x00F8;nsker at regnes for et t&#x00E6;nkende Menneske, med hvem man kan snakke n&#x00F8;gternt om Tingene, saa maa hun l&#x00E6;re at kjende og erkjende denne sin Begr&#x00E6;nsning, respektere den, og se dens inderste, virkelige Storhed. Men inden sin Begr&#x00E6;nsning kan hun dog naa ligesaa langt i Udvikling og Menneskev&#x00E6;rd som Manden. Hos os oms&#x00E6;ttes kun V&#x00E6;rdierne anderledes. Alt uv&#x00E6;sentligt maa tilsides&#x00E6;ttes for det ene &#x2013; vort Liv som Sl&#x00E6;gtens Opretholdere. Vi maa have Udvikling, fordi Sl&#x00E6;gten gjennem vor Udvikling for&#x00E6;dles. Vi skal og maa have Udvikling, ikke for at &#x00AB;frigj&#x00F8;re os fra Kvinden og blive M&#x00E6;nd&#x00BB;, som Weininger og <pb n="121"/>Kvindesagskvinderne vil, &#x00AB;men for at blive mere &#x00AB;Kvinde&#x00BB;, aandelig og legemlig st&#x00E6;rke M&#x00F8;dre for en aandelig og legemlig st&#x00E6;rk Sl&#x00E6;gt&#x00BB;.</p>
<p>Thi <emph>H&#x00F8;iden</emph> af vort V&#x00E6;rd som Menneske naar vi som M&#x00F8;dre. Men er det mindre end at naa det som Dommer, Politiker, Lensmand, Foged eller lignende? Det, som nu er lukket for os, er jo nemlig i Virkeligheden kun de aller kjedsommeligste af M&#x00E6;ndenes Arbeidsfelter &#x2013; Retten til den tvilsomme Forn&#x00F8;ielse sin Livsdag lang at staa i K&#x00F8; foran den trange Port til alt, som Embeder heder. Misunde dem, hvem som kan! Alt &#x00AB;frit&#x00BB; Arbeide, alle Omraader, al Kunst, alt, som er noget at misunde, staar os jo i Virkeligheden aabent &#x2013; og maa saa gj&#x00F8;re.</p>
<p>Vor Vei er nu ikke trangere, end den har v&#x00E6;ret for mangfoldige af Verdens st&#x00F8;rste mandlige Aander, de ydre &#x2013; kunstige Hindringer &#x2013; er ikke st&#x00F8;rre for os, end de har v&#x00E6;ret for mangfoldige fattige og vanskeligt stillede Kunstnere og Videnskabsm&#x00E6;nd, der har naaet de h&#x00F8;ieste H&#x00F8;ider af menneskelig Ydelse. Adgang til L&#x00E6;rdom og Uddannelse staar os aaben, og maa saa gj&#x00F8;re; men ikke en af tusind Kvinder vil endnu <pb n="122"/>v&#x00E6;re saa meget &#x00AB;Mand&#x00BB;, at hun hele sit Liv kan h&#x00E6;vde sin Plads i de mange opslidende og ansvarsfulde Samfundsstillinger, som kr&#x00E6;ver et <emph>helt</emph> og <emph>udelt</emph> Menneske. Det er et uendeligt haabl&#x00F8;st og unyttigt Arbeide, og fortvilet meget bortkastet Tid at diskutere den Ting i det uendelige &#x2013; Naturen vil dog tilslut afgj&#x00F8;re det. Det vil regulere sig selv. Thi den st&#x00F8;rste Hindring for fuld ydre Ligestilling er ikke Manden, men Kvinden selv.</p>
<p>I Aarenes L&#x00F8;b har jeg kjendt mange Kvinder, og naar jeg nu t&#x00E6;nker tilbage paa de h&#x00F8;iest udviklede, jeg har truffet, de aandeligt frieste, klogeste og klareste, de dygtigste, og de, som har naaet l&#x00E6;ngst som Borgere, Samfundsmennesker og Kunstnere, ved jeg ikke en, som modbeviser, hvad jeg ovenfor har sagt. Tvertimod, de har alle v&#x00E6;ret interessante og l&#x00E6;rerige Bekr&#x00E6;ftelser derpaa, og selv er jeg mig endelig den sidste Bekr&#x00E6;ftelse. Idealet var visselig, om vi kunde sige: &#x00AB;Alt er os tilladt, men ikke alt er os nyttigt,&#x00BB; og dersom vi var overlegne nok, burde ogsaa de sidste Skranker v&#x00E6;k, det vilde v&#x00E6;re skj&#x00F8;nnere; men det er farligt for de unge. Det vil forvirre deres Begreber, og skaffe dem tusind Skuffelser senere i Livet. <pb n="123"/>Vi er ikke modne til fuld Frihed, f&#x00F8;r vi har l&#x00E6;rt at erkjende vor Begr&#x00E6;nsning. Og det har vi ikke endnu.</p>
<p>&#x00AB;&#x2013; &#x2013; Kvinden vil kunne v&#x00E6;re ukysk, og hun vil Sanselighed af Manden, ikke Dyd. &#x2013; &#x2013; Selv Mandens h&#x00F8;iere platoniske Kj&#x00E6;rlighed er hende i Grunden ikke velkommen; den smigrer og behager hende, men den siger hende intet. Og dersom Tilbedelsen paa Kn&#x00E6; foran hende vilde vare for l&#x00E6;nge, blev <emph>Beatrice</emph> ligesaa utaalmodig som <emph>Messalina</emph>,&#x00BB; siger Weininger.</p>
<p>Ja, uden Tvil. Naturen taaler ikke Sygdom. Den vil have Sundhed og levende Liv.</p>
<p>Platonisk Kj&#x00E6;rlighed er en Forn&#x00E6;rmelse mod Naturen.</p>
<p>Og ingen Forsm&#x00E6;delse er st&#x00F8;rre for en sund og uford&#x00E6;rvet Kvinde, end den ikke at blive set paa og attraaet som Kvinde.</p>
<p>Naturen taaler det ikke. Og den bruger alt hos os, vor Stolthed, vor Forf&#x00E6;ngelighed, vore bedste og sletteste Egenskaber, som sine Vaaben. Den forlanger os <emph>helt</emph>. Og forat dens Vilje skal fuldkommes, maa vi v&#x00E6;re ensidige og st&#x00E6;rke.</p>
<p>&#x00AB;&#x2013; &#x2013; Efter Kjendsgjerningerne at d&#x00F8;mme, synes kun to Ting muligt for Kvinderne. <pb n="124"/>Enten den l&#x00F8;gnagtige Akceptering af det af Manden skabte, idet de selv tror at ville det, som modsiger deres <emph>hele</emph>, endnu <emph>usv&#x00E6;kkede</emph> Natur, den ubevidst l&#x00F8;gnagtige Harme over Us&#x00E6;deligheden, <emph>som om de var s&#x00E6;delige</emph>, over Sanseligheden, som <emph>om de vilde usanselig Kj&#x00E6;rlighed</emph>. Eller den aabne Tilstaaelse, at Kvindens Indhold er Manden og Barnet, uden den ringeste Bevidsthed om <emph>hvad</emph> de dermed tilstaar, hvilken Skaml&#x00F8;shed, hvilket Nederlag der ligger i denne Erkl&#x00E6;ring.&#x00BB;</p>
<p>Jeg kan ikke fatte med min Forstand eller f&#x00F8;le med min F&#x00F8;lelse, hvori denne Skaml&#x00F8;shed bestaar. Og hvor faa Procent af &#x00AB;M&#x00BB; maa der altsaa ikke v&#x00E6;re i mig! Ja saa uhyggelig n&#x00E6;rmer jeg mig det &#x00AB;rene Q&#x00BB;, at jeg synes det skj&#x00F8;nneste Livshaab og den herligste Evighedstanke ligger i denne Tilstaaelse &#x2013; baade for Kvinden og Manden!</p>
<p>&#x00AB;At Kvinden virkelig nogensinde vil Kyskhed af Manden, kan man aldrig tro, skj&#x00F8;nt det af og til paastaaes,&#x00BB; siger Weininger videre, &#x2013; &#x00AB;thi en Kvinde, som forlanger Mandens Kyskhed, er, bortseet fra hendes Hysteri, saa dum og saa uden al Evne til Sandhed, at hun ikke engang dunkelt f&#x00F8;ler, <pb n="125"/>at hun dermed tilintetgj&#x00F8;r sig selv, uden Redning gj&#x00F8;r sig v&#x00E6;rdl&#x00F8;s, eksistensl&#x00F8;s.&#x00BB;</p>
<p>Det er i Sandhed ikke greit at v&#x00E6;re Kvinde! Af de to Muligheder, hun har, er den ene afskylig, den anden endnu afskyligere, den ene lastv&#x00E6;rdig, den anden endnu v&#x00E6;rre. Intet Under derfor, at &#x00AB;Kvinden maa gaa under som saadan, f&#x00F8;r kan ikke Guds Rige oprettes paa Jorden. Ved egen Kraft kan hun vanskelig naa det Maal. Den Funke, som saa svagt br&#x00E6;nder i hende, maatte altid paany t&#x00E6;ndes ved Mandens Ild. <emph>Eksemplet</emph> maatte gives. F&#x00F8;r Kvinden oph&#x00F8;rer at eksistere som Kvinde for Manden, kan hun selv ikke oph&#x00F8;re at v&#x00E6;re Kvinde. Da Kvindens Eksistens som Kvinde afh&#x00E6;nger af Mandens Sexualitet, vil Kvinden vedblive at v&#x00E6;re Kvinde, indtil Manden har overvundet denne&#x00BB;.</p>
<p>&#x2013; Maa vi saa ikke frygte for, at Guds Rige paa Jorden vil lade vente paa sig?</p>
<p>Naar et Tr&#x00E6; ikke l&#x00E6;nger b&#x00E6;rer Frugt, hugges det om og kastes paa Ilden, og Naturen skaffer sig af med alt, som ikke har Livskraft og Livsgl&#x00E6;de i sig, alt, som er t&#x00F8;rt og vissent. Men det sunde lever evigt. Saa er det, og saa tror og haaber vi dog, det vil vedblive at v&#x00E6;re.</p>
<p>&#x2013; &#x00AB;Forholdet mellem Mand og Kvinde er intet andet end Forholdet mellem <emph>Subjekt</emph> <pb n="126"/>og <emph>Objekt</emph>. <emph>Kvinden s&#x00F8;ger sin Fuldending som Objekt.</emph>&#x00BB;</p>
<p>Ja, <emph>s&#x00F8;ger</emph>, men naar den sjelden. Maaske fordi Subjektet selv ikke er &#x00AB;fuldendt&#x00BB;. Sin Fuldending kan man f&#x00F8;rst finde i noget <emph>fast</emph> og <emph>f&#x00E6;rdigt</emph>; har Nutidens M&#x00E6;nd for meget af Kvinde i sig?</p>
<p>Er de naaet for langt paa Veien mod den ideale F&#x00E6;llestype, siden vi mere og mere vanker paa vilde Veie og s&#x00F8;ger vor Fuldending udenom dem &#x2013; i os selv? &#x2013; For heller ikke der at finde den.</p>
<figure rend="asterisk"/>
<p>Jeg husker, da jeg var ganske ung, neppe voksen. &#x00AB;Manden&#x00BB;, &#x00AB;Mysteriet&#x00BB; beskj&#x00E6;ftigede altid min Fantasi; men ved Siden af dr&#x00F8;mte jeg om et Livsv&#x00E6;rk. Jeg grebes af Tidens Tanker, efterhvert som de naadde mig, og ofte trodde jeg at have fundet mit Livskald. Mellem Kunstnerdr&#x00F8;mmene kom andre. Snart var jeg besat af politisk Iver, agiterede som en Rigsdagskandidat f&#x00F8;r Valgene, dr&#x00F8;mte at blive en ny Jeanne d&#x0027;Arc. Snart var det Religionen, snart Afholdssagen, snart Sygepleien. Saa blev jeg Stuart Millgal. Kvindens Frigj&#x00F8;relse var det h&#x00F8;ie Maal, <pb n="127"/>jeg skulde vie mit Livsarbeide. Og jeg l&#x00E6;ste mange B&#x00F8;ger, klippede mit Haar kort og kj&#x00F8;bte en Ridepisk.</p>
<p>Tiltrods for alle mine Naragtigheder havde jeg mange Friere. Det kan ikke v&#x00E6;re ubeskedent at sige det; thi det er jo ikke altid for sine Dyders Skyld, man gj&#x00F8;r Lykke hos M&#x00E6;ndene. Men jeg forelskede mig d&#x00F8;delig i en, som gjorde langvarig Kur uden at mene det alvorlig, medens to af mine andre Venner elskede mig alvorligere, end jeg fortjente, og tog M&#x00E9;n af det for Levetiden. Saa s&#x00F8;rgede vi hver paa vor Kant. Efter fem Aars Sorg forelskede jeg mig igjen og blev gift. Og saa begyndte min anden Periode. Naar jeg nu ser tilbage paa det altsammen, faar jeg Mistanke om, at der sidder en stor Humorist et eller andet Sted og laver Komedie med Menneskene.</p>
<p>Helt fra Barndommen har jeg af og til havt Anfald af en forf&#x00E6;rdelig Ensomhedsf&#x00F8;lelse. Jeg gr&#x00E6;d som en besat over at &#x00AB;ingen holdt af mig, ingen vilde have mig, ikke engang Gud!&#x00BB; Og Natten og M&#x00F8;rket var min R&#x00E6;dsel.</p>
<p>R&#x00E6;dslen for Ensomheden, for Nat og M&#x00F8;rke melder sig nu igjen, st&#x00E6;rkere og st&#x00E6;rkere, og jeg ligger de vaagne N&#x00E6;tter og <pb n="128"/>f&#x00F8;ler mig som den eneste levende paa en endel&#x00F8;s Kirkegaard. Og intet andet kan dulme denne R&#x00E6;dsel, det ved jeg, end at f&#x00F8;le et andet levende Menneske n&#x00E6;r mig. Men jeg er alene.</p>
<p>F&#x00F8;r min Reise var disse N&#x00E6;tter sammen med de lange forf&#x00E6;rdelige Dage n&#x00E6;r ved at tage min Forstand. Nu er alt roligere. Men endnu er der mange vaagne N&#x00E6;tter, og jeg gr&#x00E6;der over mit Arbeide, og jeg gr&#x00E6;der over mig selv.</p>
<p>Vil det blive anderledes, f&#x00F8;r Alderdommen l&#x00E6;gger Sl&#x00F8;r over mine Sanser, og Glemsel over mit Sind? Jeg t&#x00F8;r ikke haabe det. Hvor jeg s&#x00F8;ger, i mig selv eller udenom mig, finder jeg ikke min Fuldendelse.</p>
<p>&#x00AB;Erst Mann und Weib zusammen machen den Menschen aus,&#x00BB; siger Kant. Ja, men hvorledes skal den ene finde sin Fuldendelse i den anden? Jo mere de gaar fremad, jo st&#x00F8;rre bliver jo tilsyneladende Afstanden mellem dem. Eller er det, som Weininger har fundet ud, at det, som ser ud til at fjerne dem fra hverandre, netop er det, som i dybeste Forstand skal f&#x00F8;re dem sammen &#x2013; i F&#x00E6;llestypen? Mangt og meget tyder paa det; men f&#x00E6;l er Tanken.</p>
<figure rend="asterisk"/>
<p><pb n="129"/>Mer end nogensinde gj&#x00E6;lder det om saa dybts&#x00F8;gende Arbeider som Weiningers, at det egentlig er forbrydersk at tage enkelte Slutninger ud af sin Sammenh&#x00E6;ng og angribe dem. Det er altfor let. De grundige Unders&#x00F8;gelser, som har f&#x00F8;rt ham til disse brutale Slutninger, maa ikke overspringes. Jo mere samvittighedsfuldt man l&#x00E6;ser ham, jo vanskeligere bliver det at sige noget. Man overv&#x00E6;ldes, og en udisciplineret Hjerne gaar mange Gange tr&#x00E6;t. F&#x00F8;rst t&#x00E6;nker man kun paa at forsvare sig, v&#x00E6;bne sig. Men man m&#x00E6;rker snart, at her kan der ikke v&#x00E6;re Tale om Forsvar. Det er bare latterligt. Thi det er jo intet &#x00AB;Angreb&#x00BB; i almindelig Forstand, det er dybere end som saa. Mangt og meget kan en ul&#x00E6;rd heller ikke forstaa paa Grund af manglende Sprogkundskaber. Latin og Gr&#x00E6;sk forekommer f. Eks. ofte.</p>
<p>Men Hovedsagen er klar, og hvor meget eller hvor lidet Ret Weininger har i den, hvor megen eller liden Sandhed der er i hans Bog, saa er min Konklusion i alle Tilf&#x00E6;lde den modsatte af hans:</p>
<p>Kvinden skal ikke frigj&#x00F8;res fra sig selv og blive Mand, men hj&#x00E6;lpes til at blive endnu helere, st&#x00E6;rkere og ensidigere, end hun nu er, saasandt Kj&#x00E6;rligheden er Livets <pb n="130"/>Sol og Dug, og saasandt <emph>al Frugtbarhed er skj&#x00F8;n og al Sygdom og Unatur h&#x00E6;slig</emph>.</p>
<p>Men intet sundt og normalt Menneske kan t&#x00E6;nke sig Jorden uden &#x00AB;das Gekribbel und das Gewimmel der Menschen&#x00BB; eller den &#x00AB;F&#x00E6;llestype&#x00BB;, hvorom der forresten ogsaa profeteres i Bibelen,<note type="footnote"><hi rend="italic">Forfatternote:</hi> &#x00AB;Og Herren blev spurgt af en: Naar kommer dit Rige? Da svarede Herren: Naar to bliver et og det ydre som det indre, og det kvindelige staar sammen med det mandlige, og der bliver hverken Mand eller Kvinde, men begge tilsammen.&#x00BB;</note> uden at fyldes med Gru.</p>
<p>Alle, som er sunde, vil raabe: <emph>Lad Solen faa Lov at skinne paa Menneskene og l&#x00E6;re dem at le mod den gryende Dag!</emph></p>
<p><emph>Feigt er det at flygte for Livet!</emph></p>
<figure rend="asterisk"/>
<p>Endnu h&#x00E6;nder det mig af og til, at jeg tvinges til at t&#x00E6;nke paa ham. Da forh&#x00E6;rdes mit Hjerte, og jeg ler. Endelig, endelig ler jeg!</p>
<p>Hevn? Hvem taler om Hevn! Du var et Trin paa den Stige, jeg maatte opad, en Tilf&#x00E6;ldighed paa min Vei i et &#x00D8;ieblik, <pb n="131"/>da min Sj&#x00E6;l var syg af Ensomhed. Hvorleds skulde du have Skyld? Alt var jo mig, bare mig. Selv skabte jeg mig den Mand af dig, som jeg i &#x00D8;ieblikket havde Brug for; du var ikke Menneske nok til at kunne have Skyld. Og skulde jeg saa hade dig, eller tale om Hevn!</p>
<p>Dit Ansigt er udslettet af min Erindring &#x2013; jeg husker dig ikke! Amen.</p>
<p>&#x2013; &#x2013; &#x2013; Men hvorfor skj&#x00E6;lver min Haand &#x2013;!</p>
<p>Jeg ser et &#x00D8;ie, som stirrer paa mig &#x2013; langt borte fra, og pludselig staar der skrevet foran mig:</p>
<p>&#x00AB;<emph>Die Verlogenheit der Frau!</emph>&#x00BB;</p>
</div>
</body>
</text>
</TEI>