<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="OM_Hansteen_Kvinden">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no/OsloMet/Nasjonalbiblioteket, Oslo 2021
<lb/>Aasta Hansteen: <hi rend="italic">Kvinden skabt i Guds billede</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 2. utgave, 1903 (Kristiania/Steen). Digitaliseringen er basert p&#x00E5; fil mottatt fra Nasjonalbiblioteket (nb.no). Korrekturlest og tilrettelagt av OsloMet-studentene Asmund Kuhlman Gylder og Ingunn Havnelid R&#x00F8;yrvik, h&#x00F8;sten 2020.</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<bibl>
<title>Kvinden skabt i Guds billede</title>
<author>Aasta Hansteen</author>
<publisher>Steen</publisher>
<pubPlace>Kristiania</pubPlace>
<date>1903</date>
<note>digibok_2013021224007 (mottatt fra Nasjonalbiblioteket 2020)</note>
</bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2021-01-14">Entiteter, kodekontroll og validering.</change>
<change xml:id="ENW" who="ENW" when="2021-01-13">Sjekket koding, rettet b&#x00E5;de kode- og tekstfeil og justert struktur noen steder. G&#x00E5;tt gjennom notene. Oppdatert TEI-header.</change>
<change xml:id="OsloMetStud" who="OsloMetStud" when="2020-12-14">XML-koding og korrektur.</change>
</revisionDesc>
</teiHeader>
<text xml:id="OM_Hansteen_Kvinden_tekst" type="collection">
<front>
<titlePage type="main">
<byline><docAuthor>Aasta Hansteen</docAuthor></byline>
<docTitle>
<titlePart type="main">Kvinden skabt i Guds billede</titlePart>
</docTitle>
<docDate>bokselskap.no/OsloMet
<lb/>i samarbeid med Nasjonalbiblioteket
<lb/>Oslo 2021</docDate>
</titlePage>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">Forord til 1. utgave</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">Forord til 2. utgave</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">Indledning</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">Gudsbillede</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">Str&#x00F8;tanker</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">Treenighetsl&#x00E6;ren</ref></item>
<item><ref target="chapter_7" xml:id="contents_7">Menneskes&#x00F8;nnen</ref></item>
<item><ref target="chapter_8" xml:id="contents_8">Slutning</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" subtype="preface" n="1">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">Forord til f&#x00F8;rste udgave &#x005B;1878&#x005D;</ref></head>
<p rend="noIndent"><pb n="V"/>I Nyt norsk tidskrift, tredie binds f&#x00F8;rste hefte, l&#x00E6;ser vi i dagbogen &#x2013; med dens ypperlige belysning af forholdet mellem luthersk rettroenhed og nutidens moralske og humane bevidsthed, &#x2013; den bemerkning, at dogmernes betydning for nutidens t&#x00E6;nkende mennesker er saa aldeles svundet ind til intet, at man i disse tider er &#x00AB;mest tilb&#x00F8;jelig til at betragte den, der spekulerer ud et nyt dogme eller en ny opfatning af et gammelt dogme, som en nar&#x00BB;.</p>
<p>Denne ytring maa n&#x00F8;dvendigvis g&#x00F8;re en viss nedslaaende virkning paa den som har gjort en ny opfatning af et gammelt dogme til hovedhj&#x00F8;rnesten for sin hele tankebygning. Men jeg tr&#x00F8;ster mig til, at man i Frankrige har fundet det n&#x00F8;dvendigt at l&#x00E6;gge en maaling af Jordens omkreds fra pol til pol til grund for derefter at bestemme metrens l&#x00E6;ngde; jeg tr&#x00F8;ster mig til, at det paa dette foretagende grundede system er blevet fundet saa hensigtsm&#x00E6;ssigt, at det i den n&#x00E6;rmeste fremtid vil blive almeng&#x00E6;ldende i hele Europa, selv i Norge. Jeg haaber derfor, at naar jeg, i lighed hermed, har fundet det n&#x00F8;dvendigt at l&#x00E6;gge en granskning af treenighedsl&#x00E6;ren til grund for at bestemme personlighedens begreb, &#x2013; dette for menneskeheden <pb n="VI"/>umistelige klenodie, der er mindst ligesaa uundv&#x00E6;rligt som l&#x00E6;ngdemaalet, &#x2013; jeg haaber derfor at jeg, i betragtning af det praktiske formaal som jeg har havt for &#x00F8;je, vil kunne undgaa ovenn&#x00E6;vnte, lidet &#x00F8;nskelige titel, trods det at jeg, i min norske troskyldighed og uvidenhed, har givet mig af med dogmer, som udenfor Norges gr&#x00E6;ndser saa sterkt er gaaede af mode.</p>
</div>
<div type="chapter" subtype="preface" n="2">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">Forord &#x005B;til anden for&#x00F8;gede udgave 1903&#x005D;</ref></head>
<p rend="noIndent"><pb n="VII"/>Naar jeg nu blir istand til &#x2013; for&#x00F8;get og udvidet &#x2013; at udsende dette skrift, ved det Steen&#x0027;ske forlags mellemkomst, saa f&#x00F8;ler jeg trang til at sige nogle ord om den f&#x00F8;rste udgave paa eget forlag fra 1878.</p>
<p>Dengang var tilstanden saaledes at jeg end ikke spurgte efter forl&#x00E6;gger; jeg indsaa at det var haabl&#x00F8;st. Men i disse fem og tyve aar har tidens og begivenhedernes udviklings-str&#x00F8;m bruset fremad med v&#x00E6;lde. Nu &#x00F8;jner jeg mulighed for at mine ord og tanker kan vinde fremgang og finde forstaaelse.</p>
<p>Da jeg nedskrev de tanker og ideer som indeholdes i skriftets f&#x00F8;rste afsnit stod jeg helt og holdent paa stats-kirkelig grund; &#x2013; med mit vidende idetmindste, havde jeg ikke isinde at tr&#x00E6;de udenfor denne. Jeg trodde nemlig i al troskyldighed, at nye ideer og tanker, grundede paa ny opfatning og ny granskning af bibel-ordet, lod sig opbygge paa, lod sig forene med denne grundvold.</p>
<p>At dette var en fuldstendig indbildning fik jeg imidlertid paatagelig visshed for et aar senere.</p>
<p>Nu er tilstanden forandret og kirkens stilling er blevet en anden. Med magt formaar den ikke lenger at holde nede det friere menneskelige aandsliv.</p>
<p>I det nittende hundred-aars siste ti-aar gaar det <pb n="VIII"/>som et aandepust genem flere folkeslag. Fra de Forenede Stater, dels fra Stille-havets dels fra Atlanterhavets kyst, udgaar en kvindelig aandsbevegelse, virkende genem maanedskriftet &#x00AB;Verdens fremskridtstanke&#x00BB;, og genem det m&#x00E6;gtige verk &#x00AB;Videnskab og sundhed&#x00BB;.<note type="footnote"><title rend="italic">The World&#x0027;s Advance-Thought</title> &#x005B;rettet fra: Advance-Tought&#x005D; udgivet og redigeret af Lucy A. Mallory, Portland, Oregon; og <title rend="italic">Science and Health with key to the Scriptures</title> af Mary Baker Eddg; Boston, Massachusetts.</note> Og vi har faat budskab fra &#x00AB;verdens mest energiske by&#x00BB;, Chicago, som melder om en almindelig sammenslutning af de m&#x00E6;nd og kvinder som f&#x00F8;ler begeistring for oph&#x00F8;jede tanker og s&#x00E6;delig renhed, med det formaal at oprette et broder- og s&#x00F8;ster-skab mellem alle t&#x00E6;nkende mennesker. Denne aands-bevegelse tilkendegir sig tydeligt som udgaaet fra m&#x00E6;nd; men som vi har set, s&#x00F8;ger den tilslutning hos kvinder. Den kvindelige aands-bevegelse som jeg har n&#x00E6;vnt, har ligeledes tilslutning af m&#x00E6;nd. Vi ser saaledes et gl&#x00E6;deligt <hi rend="italic">tidens tegn</hi>; vi ser at det fra hvert af de to k&#x00F8;n udgaar en aandelig str&#x00F8;mning hvori de kan m&#x00F8;des disse to menneske-arter som hidtil ved en afgrund har v&#x00E6;ret aandeligt adskilte.</p>
<p>Disse aandens luftninger fra den store republik, hvis grundlov er aandsfrihed og menneske-rettighed, begynder nu at naa over Atlanter-havet til den gamle verdens kristenhed. Hvad vi hidtil har set af aandsbevegelse i Europa har mest pr&#x00E6;g af nedbrydning; det er egentlig rydnings-arbeide som forberedelse til nybygning.</p>
<p>Vi har h&#x00F8;rt fra Tyskland om merkelige tidens tegn fra de siste ti-aar. Det er en skildring af den <pb n="IX"/>aandelige g&#x00E6;ring i det store tyske folk: &#x00AB;Det hele kaos af gammelt og nytt syder og koger som i en heksegryde&#x00BB;. Kundskabsstoffet er der mer tr&#x00E6;ngt ind; den sociale omv&#x00E6;ltning, samfundsomdannelsen, er det som optager sindene mest. Dog er ogsaa der g&#x00E6;ringen tillige religi&#x00F8;s; den former sig som forargelse mod for&#x00E6;ldede tros-s&#x00E6;tninger.</p>
<p>&#x00AB;Kirken vilde nu gerne s&#x00F8;ge at give dogmet nye st&#x00F8;tter, og den tager ogsaa gerne mod statens hjelp. Men den i vide kredse indenfor den mer dannede middelstand unegteligt stigende religi&#x00F8;se trang vender sig stedse mer fra dogme-troen. Den vil have br&#x00F8;d og ikke stene, hvortil de fleste tros-s&#x00E6;tninger nu har forh&#x00E6;rdet sig. Kun langsomt l&#x00E6;rer her og der en og anden prest eller teolog at indse det&#x00BB;. &#x2013; &#x00AB;Sindene s&#x00F8;ger usikre omkring. Fattige v&#x00E6;vere i afsides dale, og l&#x00E6;rde, kunstnere, forfattere, officerer og lignende folk tilh&#x00F8;rende de h&#x00F8;jere klasser i verdensstaden, m&#x00F8;des &#x2013; hvor forskellige end deres anskuelser er forresten &#x2013; i en tilb&#x00F8;jelighed som maa kendetegnes som en lengsel efter en ny-omskabning af tros-indholdet&#x00BB;.<note type="footnote"><title rend="italic">Aftenposten</title>. Efter &#x00AB;Aus dem inneren Berlin&#x00BB;, <title rend="italic">K&#x00F8;llnische Zeitung</title>.</note></p>
<p>Her ser vi den tilberedde jordbund som venter paa ny s&#x00E6;d og t&#x00F8;rster efter regn.</p>
<p>Ovenfor n&#x00E6;vnte jeg at de siste tiders aandsbevegelse i Europa mest har vist sig som et nedbrydnings-arbeide. Friedrich Nietzsche er den forfatter fra hvem nedbrydningens &#x00F8;del&#x00E6;ggelse udgaar i saa stor maalestokk, at det om ham er sagt: &#x00AB;I hele t&#x00E6;nkningens historie finder man ikke sidestykke til et saa <pb n="X"/>nedbrydende sindelag&#x00BB;. Hans navn har i de siste ti-aar lydt som en uheldvarslende rullende torden genem Europa. Efter min opfatning er hans kald at v&#x00E6;re en r&#x00F8;st som naar frem til hele aands-verdenens forstands-t&#x00F8;rre storfolk; han er sendt for at bringe dem til at fortvile, g&#x00F8;re dem t&#x00F8;rstige, faa dem til at lenges efter friskt vand fra kilden.</p>
<p>Nietzsche er forl&#x00F8;beren som varsler &#x2013; selv overv&#x00E6;ldet af det store som kommer.</p>
<p>I vor verdensdel har dog ogsaa vist sig en opbygger, Eugen Heinrich Schmitt. Han kommer fra det slavonisk-tyske keiserrige &#x00D8;sterrige, men hans navn ligesaavel som hans aands-retning og hele udtryksmaade tyder paa at han er af tysk slegt. Han har ikke vakt den vidtr&#x00E6;kkende opmerksomhed som den n&#x00E6;vnte polsk-tyske forfalter. Af denne skribent, som forekommer mig at v&#x00E6;re h&#x00F8;jst us&#x00E6;dvanlig, har jeg faat ih&#x00E6;nde et skrift: &#x00AB;<hi rend="italic">Kristi guddomlighed</hi> set i det moderne menneskes aand&#x00BB;. &#x00AB;Et sendebrev til vantro og troende&#x00BB;.<note type="footnote">Dansk overs&#x00E6;ttelse. Optaget i <title rend="italic">Det nye rige</title>, tidsskrift for praktisk metafysik. Udgivet af Axel Sabro. Nu oph&#x00F8;rt ved udgiverens d&#x00F8;d.</note></p>
<p>Noget af fortalen hids&#x00E6;tter jeg, for derved at henlede opmerksomheden paa denne aandens mand, som jeg opfatter som et sendebud &#x2013; en <hi rend="italic">lysb&#x00E6;rer</hi> &#x2013; til de forventningsfulde, de modtagelige.</p>
<p>&#x00AB;Forfatterens navn blev f&#x00F8;rste gang n&#x00E6;vnt i Berlin ved en prisuddeling af det filosofiske selskab, hvor den s&#x00E6;rlige udmerkelse som blev retsskriveren fra Zombor i Ungarn tildel, vakte den offentlige opmerksomhed. <pb n="XI"/>Hint filosofiske prisskrift hedte: &#x00AB;Den Hegelske dialektiks hemmelighed&#x00BB;, men var kun en kamp mod filosofiens taagede v&#x00E6;sen. Allerede dengang var forfatteren genemgl&#x00F8;det af den bevidsthed, at det ikke var t&#x00E6;nkningens bestemmelse, at blive en m&#x00F8;rk lampe i skolens dunkle atmosf&#x00E6;re, men at blive til livets sol. Men da heder t&#x00E6;nkningen ikke mer filosofi men religion&#x00BB;.</p>
<p>&#x00AB;Men den der vilde betragte det som en anmasselse af &#x00AB;retsskriveren&#x00BB; at vove sig ind paa en saa stor opgave, han vil vi minde om, at menneskehedens st&#x00F8;rste opgaver ikke blev fuldf&#x00F8;rte af jordens m&#x00E6;gtige, men stedse udf&#x00F8;rte ved de lavestes og ringestes mellemkomst, fordi disse stod menneskehedens lidelse n&#x00E6;rmere end hine. Bevidstheden om indre usandhed, uendelig tr&#x00F8;stesl&#x00F8;shed og &#x00F8;de tr&#x00E6;nger genem verden. De, som var kaldede til at sprede lys og tr&#x00F8;st, g&#x00F8;re det ikke. De har derfor ingen rett til at anklage dem, som tage sig det for. Og dog kun den uendelige forbarmelse, over en i sig selv tr&#x00F8;stesl&#x00F8;s og s&#x00F8;nderreven verden, kan give det levende st&#x00F8;d, der f&#x00F8;rer til en lysere fremtid. Til denne f&#x00F8;lelse vender dette opraab sig, ligesom det er spranget ud ved denne f&#x00F8;lelse&#x00BB;.</p>
<p>Den aandens mand som her taler, tyskeren Schmitt, har jeg kaldt en opbygger. Vi ser ham som den modige <hi rend="italic">lysb&#x00E6;rer</hi>; vi ser ham gaa over fra spekulation til inderlighedens tro; han slaar bro, han bryder vej, fra hjerne til sjel, fra sjel til aand. Han magter at opfatte hemmeligheden i Hegels dialektik, idet han underl&#x00E6;gger sin fremstilling en kamp mod det taagede v&#x00E6;sen i den spekulative filosofi; for derefter, i sitt n&#x00E6;ste skrift at gaa over til at fremstille Kristi guddomlighed <pb n="XII"/>set i det moderne menneskes aand.<note type="footnote">De i denne bogs siste afsnit &#x00AB;Slutning&#x00BB; fremf&#x00F8;rte citater er tagne fra det n&#x00E6;vnte skrift af Heinrich Schmitt.</note> Han er budb&#x00E6;rer, han er sendebud fra h&#x00F8;jere luftlag, fra aandens hjem, fra lysets egne.</p>
<figure rend="asterisk"/>
<p>Vi har h&#x00F8;rt en r&#x00F8;st indenfor vor egen statskirke, pastor Olaf Holm, profetere om &#x00AB;en fuldstendig kristendommens opstandelse fra de d&#x00F8;de&#x00BB;, som vil medf&#x00F8;re &#x00AB;en genemgribende forandring i de europ&#x00E6;iske folkeslags hele religi&#x00F8;se t&#x00E6;nkes&#x00E6;tt&#x00BB;. &#x2013; &#x2013; &#x00AB;Thi kulturens fakkel vil tilsist ogsaa d&#x00F8;, hvis den ikke faar sin glans opfrisket fra det religi&#x00F8;se&#x00BB;. &#x2013; &#x00AB;Skal her en genf&#x00F8;delse finde sted, maa den komme indenfra, fra det saa ofte miskendte folkedyb, hvorfra alle store tanker altid er skudt frem&#x00BB;.<note type="footnote">&#x00AB;Kristus eller Ibsen?&#x00BB; Kristiania 1893.</note></p>
<p>Vi ser her en tilstaaelse om at kirkens br&#x00F8;d er blevet stenhaardt og uskikket som livsens n&#x00E6;ring; pastor Holm forkynder her at han har opfattet den officielle kirkes afmagt som kristendomens b&#x00E6;rer genem tidsaandens opr&#x00F8;rte b&#x00F8;lger, for at m&#x00F8;de nutidens samfund i dets uafviselige krav.</p>
<p>Endelig maa n&#x00E6;vnes den &#x00AB;begivenhed&#x00BB;, den bog som bringer den unge teolog<note type="footnote">E. G. i <title rend="italic">Norske Intelligenssedler</title>: M. J. F&#x00E6;rden: <title rend="italic">Det gamle testament i lyset af den nyere bibelforskning</title>.</note> som melder om den til i en betagende f&#x00F8;lelse af takk at vende sig til den mand som har sk&#x00E6;nket sin kirke en saa stor skat, og at vende sig i dyb gl&#x00E6;de mod Gud.</p>
<p>&#x00AB;Det er en velsignelse for den troende flok, og <pb n="XIII"/>for vort land, at den der kaster vor tids skarpe s&#x00F8;gelys indover aabenbarings-historiens dunkelheder, er en pr&#x00F8;vet prest og tjener i vor kirke og et levende lem af den Herrens menighed, hvis gave og opgave fra Gud det er at vokse i <hi rend="italic">sandheden</hi>&#x00BB;.</p>
<p>Fra denne bog vil jeg hids&#x00E6;tte enkelte af pastor F&#x00E6;rdens dyrebare udtalelser. Han siger om Kirkens bibelopfatning:</p>
<p>&#x00AB;Den overleverede l&#x00E6;re om Skriften er helt igenem j&#x00F8;disk. Den har sin oprindelse fra den efter-exilske j&#x00F8;dedom, fra rabbiner-teologien. Og saaledes som disse j&#x00F8;dernes &#x00AB;skriftkloge&#x00BB; (sopherim) uddannede teorien om den hellige Skrift og dens oprindelse, saaledes har den med forunderlig seighed holdt sig lige til vore dage. I andre stykker plejer vi kristne ikke anse de j&#x00F8;diske skriftkloge for at v&#x00E6;re ufeilbare l&#x00E6;rere. De var jo Herrens og evangeliets svorne fiender. Men i dette stykke har vi siddet ved deres f&#x00F8;dder og blindt fulgt deres fodspor.&#x00BB; &#x2013; &#x2013; &#x00AB;Men sp&#x00F8;rgsmaalet er, om tiden allerede er inde da man uden skade kan r&#x00F8;re ved den gamle skriftopfatning. Vi har jo erkendt at et d&#x00E6;kke for solen kan v&#x00E6;re n&#x00F8;dvendigt for det unge spirende liv. Men naar vi ser at vinterens sned&#x00E6;kke smelter for solen, paa samme tid som de groende spirer tr&#x00E6;nger igennem nedenfra, da ved vi at vaaren er komen, og at vi kan begynde at afd&#x00E6;kke de planter, som vi f&#x00F8;r holdt under d&#x00E6;kke&#x00BB;. &#x2013; &#x00AB;En lignende vaartid synes at v&#x00E6;re inde i aandens verden. Hvad der <hi rend="italic">var</hi> et skyggende d&#x00E6;kke i den gamle skriftopfatning, har videnskaben opl&#x00F8;st, paa samme tid som der r&#x00F8;rer sig nye, friske og kraftige aabenbarelser af kristelige <pb n="XIV"/>tanker og livsformer som bryder igennem den gamle skriftopfatning&#x00BB;.</p>
<p>&#x00AB;For den nyere teologi er Bibelen den store guldf&#x00F8;rende grube, hvori hver kristenslegt og hver kristensjel stiger ned for at hente op de evige, de guddomlige sandheders egte guld&#x00BB;. &#x2013; &#x00AB;De paa hverandre f&#x00F8;lgende slegter kommer hver med sine arbeids-redskaber og sin arbeids-metode og er derfor istand til at aabne nye gange og finde nye anvisninger i de gamle gruber&#x00BB;. &#x2013; &#x00AB;Guldet maa hugges l&#x00F8;s fra fjeldet og vaskes ud af gruset. Den &#x00E6;ldre teologi saa derimod i Bibelen en tempel-kiste, hvori sandhedens guld laa f&#x00E6;rdigt i pr&#x00E6;get, udmyntet stand, i form af guddomlige bud og guddomlige aabenbaringer, saa at kirken og teologien blot skulde have den opgave at s&#x00E6;tte skrifternes og skriftstedernes mynter i oml&#x00F8;b&#x00BB;. -- &#x00AB;Disse j&#x00F8;diske rudimenter &#x2013; l&#x00E6;gger et trangt skal om Kristi evangelium. Men &#x2013; &#x2013; skallet sprenges naar frugtbristningens tid er kommen&#x00BB;.</p>
<p>&#x2013; &#x00AB;Det v&#x00E6;rnende sned&#x00E6;kke var blevet til et kv&#x00E6;lende isd&#x00E6;kke&#x00BB;.</p>
<p>Vi kvinder, vi som har siddet v&#x00E6;rst, mest haabl&#x00F8;st klemt og nedkuet under isd&#x00E6;kket, vi f&#x00F8;ler en overstr&#x00F8;mmende gl&#x00E6;de ved denne forkyndelse.</p>
<dateline>Februar 1903.</dateline>
<signed>Aasta Hansteen.</signed>
</div>
<div type="chapter" subtype="intro">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">Indledning</ref></head>
<p rend="noIndent"><pb n="1"/>Naar man kaster et blik udover samfundsforholdene i nutiden, og navnlig paa det mest omfattende af alle menneskelige forhold, forholdet mellem mand og kvinde, da maa de sp&#x00F8;rgsmaal n&#x00F8;dvendigvis opstaa i tanken: er dette, saaledes som det nu forefindes, overensstemmende med rimelighed, med retf&#x00E6;rdighed, med natur? Vi maa n&#x00F8;dvendigvis svare paa disse sp&#x00F8;rgsmaal med et bestemt nej. For enhver t&#x00E6;nkende sjel, for enhver aand som er sterk og selvst&#x00E6;ndig nok til at frig&#x00F8;re sig for vanens sl&#x00F8;vende magt, for enhver hvem ikke en eller anden selvisk interesse tilskynder til fors&#x00E6;tligt at lukke &#x00F8;jnene for ikke at se sandheden, for enhver saadan vil det urimelige, det uretf&#x00E6;rdige og det unaturlige i dette forhold v&#x00E6;re i&#x00F8;jnefaldende og paatageligt.</p>
<p>Enhver alvorlig og oprigtig sjel, enhver aand hvem det er givet at h&#x00E6;ve sig ud over herskende tilstande og at f&#x00E6;lde deres dom, enhver saadan sjel og aand maa n&#x00F8;dvendigvis s&#x00F8;ge en forbindelse mellem dette misforhold og tidens voldsomme g&#x00E6;ring af nye frembrydende kr&#x00E6;fter i mods&#x00E6;tning til den sig overalt meldende, ja, med explosionens kraft<note type="footnote">Hentyder til explosionen i Bremerhafen.</note> sig selv forkyndende fuldst&#x00E6;ndige moralske opl&#x00F8;sning.</p>
<p><pb n="2"/>Ja, isandhed, det er tydeligt nok at det er noget som er i ulage i menneskeheden, eller som vor store digter, Henrik Ibsen, i et billede fremstiller det, at &#x00AB;vi sejler med et lig i lasten&#x00BB;.</p>
<p>Den levende f&#x00F8;lelse og opfatning heraf har jo ogsaa forl&#x00E6;ngst bragt store og begavede aander, som Charles Fourier, Ernest Legouv&#x00E9;, John Stuart Mill og mange flere, til med deres evners hele magt at fremh&#x00E6;ve det uhyre misforhold som har indsneget sig i mands og kvindes indbyrdes stilling.</p>
<p>I saa sk&#x00E6;bnesvangre, bekymring v&#x00E6;kkende, tider som den n&#x00E6;rv&#x00E6;rende, forekommer det mig at man ikke b&#x00F8;r forbigaa noget middel, som maatte frembyde sig til at kaste lys i de forvirrede og forviklede tilstande.</p>
<p>Som et saadant middel anser jeg det af mig udarbeidede verk, som jeg herved drister mig til at henlede almenhedens opmerksomhed paa.</p>
<p>Denne ytring kunde synes ubeskeden, og jeg vil derfor forklare hvad jeg dermed vil sige. Det har hidtil hovedsageligt v&#x00E6;ret m&#x00E6;nd som har skrevet st&#x00F8;rre verker om denne sag, og da det g&#x00E6;lder at klarg&#x00F8;re opfatningen af kvinden, for derefter at bestemme hendes retm&#x00E6;ssige stilling i forhold til manden og til samfundet i det hele, maa det derfor v&#x00E6;re saa meget mere n&#x00F8;dvendigt at h&#x00F8;re vidnesbyrd fra kvinden selv, som det jo er hende der har v&#x00E6;ret tilsidesat, bortgemt og d&#x00F8;mt til taushed, og som derfor nu ogsaa er den store ukendte i menneskeheden, om hvis sande personlighed og indre v&#x00E6;sen selv de mest begavede m&#x00E6;nd kun ved en g&#x00E6;tning kan fors&#x00F8;ge at danne sig en forestilling.</p>
<p><pb n="3"/>Jeg vil nu give en kort antydning af mit skrifts plan og indhold.</p>
<p>Som allerede titelen viser, knytter jeg min udvikling af kvindens v&#x00E6;sen og personlighed til det guddomlige ord, at mennesket er skabt i Guds billede. I en senere del af verket vil man se hvorledes jeg knytter forstaaelsen af kvindens inderste og dybeste v&#x00E6;sen uadskilleligt til den levende tilegnelse af treenighedsl&#x00E6;ren. Jeg vil her udh&#x00E6;ve dette som den, for almenheden, hovedsagelige betydning af mit arbeide, at jeg deri paa det inderligste forener denne l&#x00E6;re med selve den menneskelige bevidsthed. Da i nutiden saamange af de kristelige trosl&#x00E6;rdomme saa st&#x00E6;rkt anfegtes, da en del af Tysklands mest fremragende protestantiske theologer henregner denne l&#x00E6;re til de &#x00AB;udd&#x00F8;de forestillinger&#x00BB;, da der blandt danske theologer, som kalde sig Grundtvigs disciple, og som ivrigt k&#x00E6;mpe mod den nyere tids spekulative, kristendomen opl&#x00F8;sende, theorier, da der selv blandt disse gives dem som ikke kan tilbageholde den bemerkning, at den gamle l&#x00E6;re om een Gud i tre personer maa ansees for at v&#x00E6;re &#x00AB;opgivet&#x00BB;, fordi den ingen tilknytning kan finde i den menneskelige bevidsthed, saa mener jeg, at under saadanne omst&#x00E6;ndigheder, et arbeide som str&#x00E6;ber at rodf&#x00E6;ste i den menneskelige bevidsthed denne for kristendomen saa vigtige l&#x00E6;re, jeg mener at et saadant maatte kunne anses v&#x00E6;rdigt til almenhedens opmerksomhed.</p>
<figure rend="asterisk"/>
<p>Ovenstaaende udvikling, &#x2013; som udgjorde hovedindholdet af min ans&#x00F8;gning til stortinget om midler <pb n="4"/>til at udgive et st&#x00F8;rre verk, &#x2013; udsendte jeg, dateret Kristiania, 6te mars, 1876, som subskriptions-indbydelse. Som jeg forudsaa blev min ans&#x00F8;gning ikke indvilget. Jeg udgav, to aar senere, paa eget forlag n&#x00E6;rv&#x00E6;rende skrift.</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_4" xml:id="chapter_4">Gudsbilledet</ref></head>
<div type="uchapter">
<head type="sub">I.</head>
<p rend="noIndent"><pb n="7"/>&#x00AB;Naar Gud siger, at mennesket (mand og kvinde) er skabt i &#x00AB;vort&#x00BB; billede, saa maa han dermed mene, at de to personer der tilsammen udg&#x00F8;re mennesket, fremstille de tre personer, der tilsammen udg&#x00F8;re de kristnes Gud, den treenige Gud. Det tre gange gentagne &#x00AB;i Guds billede&#x00BB;, hvormed menneskets skabelse fort&#x00E6;lles, tyder ogsaa hen herpaa. Det forekommer mig, at manden er et billede paa Jehova, Skaberen, da han af de menneskelige evner is&#x00E6;r udmerker sig ved handlingens skaberkraft, og har en m&#x00E6;gtig optr&#x00E6;den i lighed med den d&#x00F8;mmende og straffende Jehova. Den anden person i guddomen, Guds S&#x00F8;n, Jesus Kristus, &#x00AB;Menneskens S&#x00F8;n&#x00BB;, som han kalder sig selv, fremstilles lige meget af mand og kvinde. Den tredje person i guddomen, Hellig-Aanden, &#x2013; dog dette sidste har jeg ikke suget af mit eget bryst, men har faaet det af Frederik Paludan-M&#x00FC;ller, og da tankens sandhed og dybde tilh&#x00F8;rer denne digter, saa kan den kun fremf&#x00F8;res med den udtrykkets sk&#x00F8;nhed som han har givet den:</p>
<lg>
<l>&#x00AB;Som solen mig de ord im&#x00F8;de skinne:</l>
<l>Gud i sit billed skabte mennesket,</l>
<l>han i sit eget billed skabte det,</l>
<l>dengang han skabte det som mand og kvinde.</l>
</lg>
<lg>
<l><pb n="8"/>Guds v&#x00E6;sen altsaa kvinden slutter inde,</l>
<l>der har med manden lige byrd og ret,</l>
<l>men hvor i guddomsdybet skal vor &#x00E6;t,</l>
<l>skal vi det kvindeliges ophav finde?</l>
</lg>
<lg>
<l>Dets udspring i den Helligaand jeg finder,</l>
<l>som har fra evighed undfanget S&#x00F8;nnen,</l>
<l>og som i tiden sj&#x00E6;lene genf&#x00F8;der,</l>
</lg>
<lg>
<l>som tr&#x00F8;ster og vejleder og paaminder,</l>
<l>som tr&#x00E6;der frem for os med suk i b&#x00F8;nnen,</l>
<l>og som bedr&#x00F8;ves naar den modstand m&#x00F8;der&#x00BB;.</l>
</lg>
<p>Saaledes l&#x00F8;d slutningen af et lidet stykke som jeg skrev i 1870,<note type="footnote">Trykt i &#x00AB;Nordisk Maanedskrift&#x00BB; mars 1871.</note> i hvilket jeg kaster et blik paa kvindens stilling i universet, hendes forhold til alskabningen. De ovenanf&#x00F8;rte linier er en, som jeg tror, tildels ny udl&#x00E6;gning af de ord af f&#x00F8;rste Mosebog: &#x00AB;Og Gud sagde: lader os g&#x00F8;re et menneske i vort billede, efter vor lignelse&#x00BB;. De indeholder en plastisk opfatning af Guds-billedet. Det er her tillige fremstillet med en, saa at sige, arkitektonisk symmetri. I den plastiske opfatning stemmer jeg overens med den tyske forfatter Baumgarten, som udh&#x00E6;ver at &#x00AB;Gudsbilledet f&#x00F8;rst og fremst er den menneskelige skikkelse&#x00BB;. Det arkitektonisk-symmetriske er derimod nyt, nemlig ordningen af den maade hvorpaa de to menneskets personer fremstiller de tre guddomens personer.</p>
<p>Der indeholdes ogsaa i det ovenanf&#x00F8;rte, at Gudsbilledet bestaar ikke alene i skikkelsens, men ogsaa i handlingens og virksomhedens lighed mellem menneskets <pb n="9"/>personer og guddomens personer. Gud Fader og Hellig-Aanden, som ophav til det s&#x00E6;rligt mandlige og det s&#x00E6;rskilt kvindelige hos menneskets personer, aabenbarer og kundg&#x00F8;rer sig ved den mest forskelligartede fremtr&#x00E6;den og ved de mest uensartede virkninger; den f&#x00F8;rstn&#x00E6;vnte guddom ved skabelse af synlige skikkelser og former; ved at give love og ved at straffe deres overtr&#x00E6;delse; ved underfulde almagtsgerninger; den sidstn&#x00E6;vnte guddom gennem den usynlige, stille og indadvendte virken, som dog ikke er mindre m&#x00E6;gtig, som paa Pintse-festens dag kom ligesom &#x00AB;et v&#x00E6;ldigt drivende vejr&#x00BB;, og viste sig som &#x00AB;tunger ligesom af ild&#x00BB;.<note type="footnote">Ap. gern. 11., 1.</note></p>
<p>Disse aandens to forskellige poler er, for at fastholde det arkitektoniske udtryk, bygningens to vinger (fl&#x00F8;je), medens midtpartiet dannes af Jesus Kristus, Guds og Marias s&#x00F8;n, denne guddom som kalder sig selv &#x00AB;Menneskes&#x00F8;nnen&#x00BB;, og som er ophav til det rent menneskelige, der er f&#x00E6;lles for mand og kvinde, nemlig sjele- og hjertelivet.</p>
<p>Det sk&#x00F8;nne som ligger deri, at ingen paas&#x00E6;tter sig selv kronen, men at man bliver kronet ved en andens h&#x00E6;nder, er her tilstede derved, at det er en mand som n&#x00E6;vner kvinden som den Hellig-Aands billede, og at det er en kvinde som n&#x00E6;vner manden som Jehovas billede.</p>
<figure rend="asterisk"/>
<p><pb n="10"/>Da jeg nedskrev det foregaaende afsnit, stod jeg helt og holdent paa statskirkelig grund; &#x2013; med mit vidende idetmindste, havde jeg ikke isinde at tr&#x00E6;de udenfor denne. Jeg trodde nemlig, i al troskyldighed, at nye ideer og tanker, grundede paa ny granskning og ny opfatning af bibelordet, lod sig opbygge paa, lod sig forene med, ovenn&#x00E6;vnte grundvold.</p>
<p>At dette var en fuldst&#x00E6;ndig indbildning fik jeg imidlertid den paatageligste vished for, et aar senere, 1) ved efterretningen om visse beslutninger som var tagne paa kirkem&#x00F8;det i Stockholm, oktober 1873, 2) ved mundtlig samtale med en af h&#x00F8;vdingerne paa det norske statskirkelige omraade, og 3) ved ytringer i et organ tilh&#x00F8;rende samme.</p>
<p>Jeg erfarede nemlig ved f&#x00F8;rstn&#x00E6;vnte lejlighed, at man fra svensk statskirkeligt standpunkt ikke &#x00F8;nskede at &#x00E6;gtemanden skulde &#x00AB;&#x00E6;re sin hustru&#x00BB;, sk&#x00F8;nt det er apostelen Petrus selv som foreholder ham denne formaning, tillige at man ikke sk&#x00F8;ttede om kvindernes &#x00AB;hengivenhed&#x00BB;, men kun fordrede deres &#x00AB;underdanighed&#x00BB;; &#x2013; ved n&#x00E6;ste lejlighed kom jeg til kundskab om at man ikke alene, med apostelen Paulus, vilde forbyde kvinden at tale, men at man endogsaa vilde anse det for &#x00AB;synd&#x00BB; om hun vilde skrive; &#x2013; ved sidstn&#x00E6;vnte anledning endelig, erfarede jeg, ved spottende ytringer over den forargelse som var vakt ved de n&#x00E6;vnte berygtede beslutninger fra det svenske kirkem&#x00F8;de, at disse fandt medhold paa tilsvarende norsk omraade.</p>
<p>F&#x00F8;lgen af alle disse erfaringer var at jeg indsaa at jeg snarest mulig burde forlade den grund hvorpaa jeg hidtil havde staaet, ligesom jeg vilde have <pb n="11"/>skyndt mig at forlade et isflag i Bj&#x00F8;rvigen paa en varm aprildag; &#x2013; ligeledes indsaa jeg at man paa en saadan grund ikke kunde opf&#x00F8;re nogen ny tankebygning, og at man der, til overflod, allermindst vilde vide af, eller endog taale, en kvindes tanker, selv om disse nok saa meget vilde gaa ud fra, og st&#x00F8;tte sig til, bibelske s&#x00E6;tninger.</p>
<p>Jeg skyndte mig derfor at arbeide mig bort fra mit hidtilv&#x00E6;rende standpunkt, dette vil, idetmindste for mit vedkommende, sige at jeg begyndte at arbeide mig ud af min dybe uvidenhed om hvad der i nyere tider var foregaaet i den sekul&#x00E6;re, det vil sige, den med aarhundrederne fremadskridende aandsverden som findes udenfor rettroenhedens omraade.</p>
<p>Herved gik en hel ny verden op for mig. Jeg var som en fange der, efter mange aars indesp&#x00E6;rring, faar sin frihed, og genser naturen i hele dens storhed, mangfoldighed og bevegelighed; indtrykket var overv&#x00E6;ldende. Min bevidsthed var imidlertid fremdeles den samme. Min overbevisning var fremdeles, at kristendomen umuligt kunde danne en fiendtlig mods&#x00E6;tning til de aandelige goder, som n&#x00E6;vnes: frihed, fremskridt, kundskab og humanitet, hvilket jeg i min troskyldighed havde troet at alle maatte v&#x00E6;re enige om.</p>
<p>De complex af ideer, paa hvilket jeg vilde bygge mit hele system, min centralidee, som skulde v&#x00E6;re hovedhj&#x00F8;rnestenen, hvorpaa jeg vilde grunde min anskuelse om den tofoldighed, den enhed af to personer, som kaldes mennesket, denne stod fremdeles urokket; og jeg kunde saaledes blot med saameget friere h&#x00E6;nder, med saameget friskere mod forts&#x00E6;tte <pb n="12"/>mit arbeide. Kun bliver tonen en ganske anden. Den bliver mer filosofisk og mindre bibelsk. Denne redeg&#x00F8;relse har jeg maattet fremf&#x00F8;re, for at forklare den sv&#x00E6;ven, eller svingning, imellem disse to forskellige tonarter, som rimeligvis vil blive merkelig i mit foredrag.</p>
<p>Det er altsaa den af Frederik Paludan-M&#x00FC;ller henkastede tanke, som jeg har grebet, og hvoraf jeg har bygget den ene vinge i min tankebygning, hvis opf&#x00F8;relse er istandbragt ved en ejendomlig sammensmeltning af ordet om, at mennesket er skabt i Guds billede, med l&#x00E6;ren om den guddomlige trefoldighed, eller treenighed.</p>
<figure rend="asterisk"/>
<p>Lad os kaste et blik paa kvindernes virksomme optr&#x00E6;den i menneskeslegtens historie, og lad os betragte denne kvindelige virken og optr&#x00E6;den med den opfatning, at der gennem denne aabenbarer sig en, for kvinderne ejendomlig, altsaa en kvindelig, aand; og lad os saa atter se denne fra det af Fr. Paludan-M&#x00FC;ller givne synspunkt. Dette udtrykkes klart og tydeligt nok i hans ovenfor fremf&#x00F8;rte sk&#x00F8;nne digt, saaledes:</p>
<p>Da kvinden er menneske skabt i Guds billede, ligesaavel som manden, og da hendes v&#x00E6;sen dog er saa dybt, saa v&#x00E6;sentligt forskelligt fra hans, saa maa hun n&#x00F8;dvendigvis have sit, for hende s&#x00E6;regne, forbillede i guddomen, i hvilket hun er skabt. Som dette kvindens forbillede n&#x00E6;vner digteren den tredje <pb n="13"/>guddomsperson i vor trosbekendelse, den hellige Aand. Hertil har jeg f&#x00F8;jet, som vi har set, den udfyldende tanke, at manden f&#x00F8;lgelig maa have ligeledes sit s&#x00E6;regne forbillede i guddomen, og n&#x00E6;vnte dette som Skaberen, Faderen.</p>
<figure rend="asterisk"/>
<p>Vi vil da altsaa fors&#x00F8;ge at tage rede paa den kvindelige aand; vi vil efterse om vi kan finde denne aands spor i menneskehedens historie, om vi kan se dens virkninger fremtr&#x00E6;de paa nogen merkelig maade. Da vi har h&#x00F8;rt at det er den hellige Aand som er blevet n&#x00E6;vnt som den guddomsperson, i hvis billede den kvindelige aand er skabt, saa maa vi n&#x00E6;rmest s&#x00F8;ge i kirkehistorien.</p>
<figure rend="asterisk"/>
<p>Hvorledes den kvindelige aand viser sig at have sit ophav i Hellig-Aanden, idet denne aabenbarer sig i kvinden gennem hendes opgave, finder jeg i et sk&#x00F8;nt billede fremsat af en fransk forfatter. Han giver os f&#x00F8;rst en klar og sand udl&#x00E6;gning af det aandelige prested&#x00F8;me som den kristne menighed har, og af hvorledes dette prested&#x00F8;me har to s&#x00E6;rskilte opgaver, en mandlig og en kvindelig:</p>
<p>&#x00AB;Kvinden har altid havt en h&#x00F8;j opgave som kristendoms-forkynder. Det har v&#x00E6;ret forbilledlig vist i sin oprindelse ved Jomfru Marias hellige veninder, som var ved Frelserens grav endogsaa f&#x00F8;r end selv den disipel som Jesus elskede, og de var derfor de f&#x00F8;rste som vidste om opstandelsen og som meldte den til apostlerne. I det hele taget er kvindens <pb n="14"/>opgave mindre at forklare eller kundg&#x00F8;re sandheden, end at lade den blive f&#x00F8;lt. Maria kundgjorde ikke ordet som var Gud, men hun f&#x00F8;dde ham ved den Hellig-Aands kraft. Her Finder man et m&#x00F8;nsterbillede for den kvindelige tjeneste i pr&#x00E6;dikeembedet, som er sandhedens uafladelige forkyndelse. For at sandheden skal faa tag i os, maa den f&#x00F8;rst forklares for vor forstand: dette er mandens s&#x00E6;rskilte arbeide, fordi forstandsevnerne er de forherskende hos ham. Og da fornuften, som &#x00AB;oplyser ethvert menneske som er i verden&#x00BB;, er det som mindst afh&#x00E6;nger af de indre forskelligheder som udg&#x00F8;r enhver persons ejendomlighed, da den er det menneskelige samfunds klare, almindelige og rodfaste bindemiddel, saa g&#x00F8;r manden tjeneste for sandhedens undervisning i et offentligt embede, som henvender sig til den store m&#x00E6;ngde: derfor er pr&#x00E6;dikestolen for ham, han pr&#x00E6;diker i kirken, og han har kundskabens og l&#x00E6;rdomens embeder&#x00BB;.</p>
<p>&#x00AB;Hos kvinden er k&#x00E6;rlighedens magt eller f&#x00F8;lelsen det forherskende. Denne f&#x00F8;lelsens forhersken bestemmer kvindens s&#x00E6;rskilte opgave: den har til maal at faa sandheden ind i hjertet, at forvandle den til k&#x00E6;rlighed. Men k&#x00E6;rligheden l&#x00E6;res ikke, den indgives. K&#x00E6;rligheden i mennesket f&#x00F8;des ikke ved undervisning: den opkommer ved indskydelse, og denne indskydelse afh&#x00E6;nger af det inderligste i den sjel som man vil faa til at elske sandheden. Den afh&#x00E6;nger af disse uendeligt fine afskygninger, af en m&#x00E6;ngde n&#x00E6;sten umerkelige omst&#x00E6;ndigheder, af den usynlige v&#x00E6;v af sindsr&#x00F8;relser, minder, dr&#x00F8;mme, haab, som adskiller ethvert hjerte fra ethvert andet&#x00BB;.</p>
<p><pb n="15"/><hi rend="italic">&#x00AB;Den store r&#x00F8;st, som forkynder sandheden gennem aarhundrederne, er sammensat af to stemmer: manden har de sterkt klingende durtoner; kvinden udaander bl&#x00F8;de, fyldige moltoner, hvis oph&#x00F8;r vilde lade den anden stemme fremtr&#x00E6;de alene med styrkens haardhed. Af deres forening fremgaar den majest&#x00E6;tiske og yndige samklang&#x00BB;.</hi><note type="footnote"><hi rend="italic">Gerbet, Mission de la femme.</hi> Dette her anf&#x00F8;rte sted findes i <title rend="italic">La Femme sa mission et sa vie, deux discours par Adolphe Monod.</title></note></p>
<p>Den kvindelige aands fremtr&#x00E6;den i menneskehedens historie er merkelig og unegtelig. I verdenshistorien finder man vel et overvejende antal mandlige navne mod kvindelige, men det er let forklarligt. Verdenshistorien er skreven af den mandlige aand, og er fortrinsvis fort&#x00E6;llinger om den mandlige aands handlinger og virkninger, og det ligger selvf&#x00F8;lgelig i sagens natur, at kvinder sjeldnere have en mandlig aand end m&#x00E6;nd, og at det maa v&#x00E6;re endnu sjeldnere, at kvinder med en kvindelig aand g&#x00F8;r den mandlige aands gerning.</p>
<p>For at g&#x00F8;re dette klart vil jeg frems&#x00E6;tte exempler. Semiramis havde en mandlig aand, og gjorde den mandlige aands gerninger, saa glimrende og i saa stor maalestok, at hun staar side om side med C&#x00E6;sar og Alexander. Jeanne d&#x0027;Arc havde en kvindelig aand, men udrettede med sin rent kvindelige aand den mandlige aands gerninger, thi at reise en trone, at f&#x00F8;re en h&#x00E6;r sejrrigt mod fienden, og at redde et rige fra undergang, maa utvivlsomt henregnes til mandlige gerninger. Og dog, hvor rent kvindelig staar hun ikke for os, selv med sverdet ved siden!</p>
<p><pb n="16"/>I kristendomens historie aabenbarer den kvindelige aands ophav, Hellig-Aanden, sig gennem handlinger og virkninger. I kirkehistorien og martyrhistorien er den kvindelige aand den levende magt. Kirken, menigheden er bruden, og bruden er selvf&#x00F8;lgelig kvinde. Her finder vi derfor kvindelige navne, her bliver kvinden h&#x00F8;rlig og synlig, her udfolder hun sin virksomhed.</p>
<p>For at faa plads i kirken og i dens historie maa altsaa manden, paa en maade, if&#x00F8;re sig kvindelighed. Her kan han ikke tr&#x00E6;nge frem paa almindelig mandsvis: ikke med sverd, ikke med <hi rend="italic">sin</hi> kraft, <hi rend="italic">sine</hi> tanker, <hi rend="italic">sine</hi> opfindelser, ikke med <hi rend="italic">sin</hi> vilje og <hi rend="italic">sine</hi> paabud; han maa tr&#x00E6;de op som den &#x00AB;bundne i Herren&#x00BB;,<note type="footnote">Eph. IV, 1.</note> som den, der har sin styrke i sin skr&#x00F8;belighed, som den der siger: ikke min men din vilje ske! Heraf f&#x00F8;lger, at om ogsaa kirkehistorien skulde indeholde flere mandlige end kvindelige navne, saa er det alligevel den kvindelige aand som i den er den raadende, og som giver den sit pr&#x00E6;g.</p>
<p>Den mandlige aands ophav, Jehova, ser vi f&#x00F8;re sit ejendomsfolk paa underfuld maade med styrke og visdom. Naar vi ser hvorledes Herren strider mod &#x00C6;gyptens farao, og g&#x00F8;r den ene m&#x00E6;gtige gerning efter den anden for at b&#x00F8;je hans stivsind og knuse hans forstokkethed, og tilsidst begraver ham med hele hans h&#x00E6;r under havets b&#x00F8;lger, hvem kan da ikke se ligheden mellem billedet og dets ophav, naar manden f&#x00F8;rer krig og kommer frem med sine forf&#x00E6;rdelige ildsv&#x00E6;lg og knuser sin fiende foran sig?</p>
<p><pb n="17"/>Ved den Hellig-Aands udgydelse paa pintsedagen stiftes menigheden, og dermed begynder den kristne kirkes historie. Ved denne guddoms aabenbarelse, ved den kristne kirkes stiftelse kunde den kvindelige aand tr&#x00E6;de ud i livet og give det sit pr&#x00E6;g. Her er ogsaa lighed mellem billedet og dets ophav. Hvem genkender ikke kvinden i den stille, indadvendte, og dog saa m&#x00E6;gtige virken? Hvem genkender ikke det kvindelige pr&#x00E6;g i den aand &#x00AB;som fordum aabnede profeters mund, lagde det varslende, forj&#x00E6;ttende ord paa deres tunge, og nu virker ordnende og styrende i kirken?&#x00BB;<note type="footnote">I. Peder I, 11. Ap. g. XX, 28. &#x00AB;Udvikling af de kristelige hovedl&#x00E6;rdome&#x00BB; af Dr. Henr. Nik. Clausen.</note></p>
<p>Naar jeg siger, hvem ser ikke ligheden, da maa jeg tilf&#x00F8;je: af dem som have &#x00F8;jne at se med.</p>
</div>
<div type="uchapter">
<head type="sub">II.</head>
<p rend="noIndent">Hele denne fremstilling gaar ud paa at forklare de ord, at mennesket er skabt i Guds billede, saaledes, at den menneskelige to-enhed skal udtrykke den guddomlige tre-enhed. I det foregaaende har jeg fortrinsvis tegnet den menneskelige <hi rend="italic">skikkelse</hi> og <hi rend="italic">egenskab</hi>, i sin mandlige og kvindelige, dobbelthed, og har antydet hvorledes denne tofoldighed bliver udtryk for den guddomlige skikkelses og egenskabs trefoldighed. Jeg vil nu gaa over til at fremh&#x00E6;ve <pb n="18"/>hvorledes mennesket, i <hi rend="italic">handling</hi> og <hi rend="italic">virksomhed</hi>, ligeledes skal afbilde guddomen.</p>
<p>Gud har givet mennesket en skabende aand, til at skabe paa menneskelig vis, ligesom han selv skaber paa guddomlig vis. Nu ved vi, at Gud har skabt verden for <hi rend="italic">ham</hi>, ved <hi rend="italic">ham</hi>, til <hi rend="italic">ham</hi>, som han kalder sin enbaarne s&#x00F8;n, og som er menneskesjelens ophav, som er forbillede for det, som er f&#x00E6;lles for mand og kvinde, for det rent menneskelige. Naar nu mennesket skal skabe, og det er is&#x00E6;r manden som har faaet den skabende aand, hvis ophav er Gud, Skaberen, han skal da skabe for, ved, og til menneskesjelen, for, ved, og til det menneskelige. Men naar den mandlige skabende aand vil skabe blot for, ved, og til sig selv, l&#x00F8;srevet fra sjelen, fra det menneskelige, da bliver det en tom, en &#x00F8;del&#x00E6;ggende skaben. Denne erkendelse udtrykker Bj&#x00F8;rnstjerne Bj&#x00F8;rnson saaledes:</p>
<lg>
<l>Hvem ei har k&#x00E6;rlighed i det smaa</l>
<l>han kan ei m&#x00E6;ngdens ei mindets faa.</l>
<l>Hvem ei kan bygge sit eget hus,</l>
<l>hvad stort han bygger gaar og i grus.</l>
<l>Med sejr fra Moskva til Kartagena,</l>
<l>han d&#x00F8;r dog ensom paa Sankt Helena.</l>
</lg>
<p>Den skabende evne slaar saaledes om til sin mods&#x00E6;tning, til det &#x00F8;del&#x00E6;ggende, naar den egenm&#x00E6;gtigt og uk&#x00E6;rligt l&#x00F8;sriver sig fra det menneskelige &#x2013; og fra det kvindelige. Guddomen er en treenighed, og vi kan saaledes vide at der altid er samvirken af de tre guddomens personer, og at saaledes den hellige Aand, som er den kvindelige aands ophav, ikke har v&#x00E6;ret udeltagende under skabningens tilblivelse. <pb n="19"/>Vi se jo ogsaa, at &#x00AB;Guds Aand sv&#x00E6;vede oven over vandene&#x00BB;.<note type="footnote">1ste Mosebog I, 2.</note></p>
<p>I lighed hermed se vi, at den menneskelige skabende aand maa have kvindelig inspiration, for at frembringe det sk&#x00F8;nne og det velg&#x00F8;rende. <hi rend="italic">Digteren og hans musa</hi> er en forestilling, som enhver er saa fortrolig med, at opfatningen af denne sandhed maa siges at v&#x00E6;re gaaet over i den almene bevidsthed. For at den menneskelige skaben skal v&#x00E6;re i overensstemmelse med den guddomlige skaben, maa den altsaa have hensyn og k&#x00E6;rlighed til det menneskelige, og have indgivelse af og hengivelse til det kvindelige. I samme grad som den menneskelige skabende aand undlader at tage dette hensyn, at have denne k&#x00E6;rlighed, at modtage denne indgivelse og at yde denne hengivelse, i samme grad fjerner dens arbeide sig fra ligheden med Guds velg&#x00F8;rende arbeide, og bliver en mere opl&#x00F8;sende end skabende virksomhed.</p>
<p>Om denne tankegangs rigtighed kan man overbevise sig ved at f&#x00F8;lge den spekulative filosofis udvikling i Tyskland. De filosofiske aander have der, mer og mer, gaaet sine egne veje, og har, altid mere udelukkende, villet skabe en verden for sig selv, ved sig selv og til sig selv, nemlig for den mandlige hvilel&#x00F8;se aand, l&#x00F8;srevet baade fra det menneskelige og fra det kvindelige; og har derfor ogsaa med sine nyeste herolder i spidsen vandret den lige vej til afgrunden, det vil sige, til den all aand, all tro opl&#x00F8;sende, materialisme.</p>
<figure rend="asterisk"/>
<p><pb n="20"/>Lad os nu vende blikket mod den mandlige aand. Jeg henf&#x00F8;rte, i det f&#x00F8;rste afsnit, mandens forbillede til guddomens f&#x00F8;rste person. Jeg drog parallelen n&#x00E6;rmest med hensyn til krigsf&#x00F8;relsen, med hensyn til den krigerske karakter som udmerker det gamle testamentes Jehova, og som ligeledes er saa fremherskende hos manden fra de &#x00E6;ldste tider lige til nutiden. Jeg n&#x00E6;vnte dog ogsaa i st&#x00F8;rste korthed, som mandens forbillede, den guddomsperson der har skabt de synlige skikkelser og former, det vil da sige, fra vort standpunkt f&#x00F8;rst og fremst jorden, med alt hvad paa den vokser, lever og r&#x00F8;rer sig, hvorved jeg altsaa betonede Skaberen. Jeg vil nu gaa ud fra dette sidste.</p>
<p>Jeg har ladet mig sige af sprogkyndige, at mandens hebraiske navn Adama betyder r&#x00F8;d lerjord, og jeg vil minde om, inden vi forlader det bibelske omraade, for at begive os ind paa filosofisk grund, at han blev dannet af &#x00AB;st&#x00F8;v af jorden&#x00BB;. I. Mos. 2&#x2013;7.</p>
<p>Den mandlige aand er, i god overensstemmelse hermed, vel skikket til at indtr&#x00E6;nge i og at unders&#x00F8;ge jorden, alt det synliges natur og v&#x00E6;sen. Manden er en s&#x00F8;n af jorden, ligesom titanerne, han styrkes ved at kastes til jorden; han vilde, om muligt, tr&#x00E6;nge ind til dens middelpunkt. Den mandlige aand karakteriserer sig ved sin krystalliserende, sin konstruerende evne.</p>
<p>Den mandlige t&#x00E6;nknings udgangspunkt er mathematik; og vejen gaar dern&#x00E6;st gennem geometri, fysik, mekanik, geologi, botanik til zoologi. Fra dyreriget naar den mandlige t&#x00E6;nker endelig op til det menneskelige, det vil sige, til den menneskelige <pb n="21"/>anatomi. Fra denne stiger han op i fysiologien, og &#x2013; v&#x00E6;bnet med mikroskop og elektricitetsapparater, unders&#x00F8;ger han nervesystemet fra de yderste fibrer og spidser, gennem rygmarven op til hjernen, &#x2013; og han staar nu ved den d&#x00F8;r, som f&#x00F8;rer ind til sjelelivet.</p>
<p>Han staar ved porten; &#x2013; men porten er lukket, vel at merke.</p>
<figure rend="asterisk"/>
<p>Det foregaaende afsnit sluttede med et skarpt udfald mod den nyere tyske, spekulative filosofi. Det skarpe i tonen hidr&#x00F8;rer fra det statskirkelige standpunkt, hvorpaa jeg befandt mig, da jeg nedskrev det. Jeg vil nu derfor n&#x00E6;rmere forklare denne udtalelse paa en maade som bringer den i overensstemmelse med min opfatning af den mandlige aand, som v&#x00E6;sentlig forskellig fra den kvindelige aand.</p>
<p>Lad os altsaa vende blikket mod den mandlige aand.</p>
<p>&#x00AB;Ingen videnskab kan bringes istand, dersom man ikke i eftertanken afsondrer, hvad der i virkeligheden er forenet&#x00BB; (J. P. Mynster, psychologi), derfor har vi ikke ret til at forekaste disse spekulative filosofer beskyldningen for ensidighed og overgreb, hvis de lader deres arbeide g&#x00E6;lde for hvad det virkelig er, nemlig frembringelser af en enkelt eller nogle enkelte sjelekr&#x00E6;fter. Og selv om disse m&#x00E6;nd udelukkende arbeide med deres mandlige aand, paa en fra det menneskelige og det kvindelige fuldstendigt afsondret maade, da er de naturligvis i deres fulde ret, naar de arbeide som m&#x00E6;nd, med deres mandlige evner og kr&#x00E6;fter, for at vinde mandlige resultater.</p>
<p><pb n="22"/>Men der gives blandt m&#x00E6;ndene en egen slags naturer, en egen slags aander, som ere begavede paa en mere menneskeligt flersidig maade, som ikke er saa udpr&#x00E6;get, eller om man vil, ensidigt, mandligt anlagte; disse kalder man digtere, og disse minder undertiden de strengt mandlige t&#x00E6;nkere om, at &#x00AB;der gives meget mellem himmel og jord, som deres filosofi ikke dr&#x00F8;mmer om&#x00BB;. (Hamlet, Shakespeare). Digterne adskiller sig paa det bestemteste derved fra filosoferne, at de ikke er uvidende om kvindens tilv&#x00E6;relse. De kan ikke undv&#x00E6;re hende i deres digtning. De mandlige spekulative t&#x00E6;nkere, derimod, vidste ikke, at mennesket er mand og kvinde, og at de tilhobe saaledes kun fremstille det halve menneske; de vidste det ikke, i h&#x00F8;jere forstand, det vil sige, de havde intet begreb, i filosofisk betydning, som udtrykte eller repr&#x00E6;senterede kvindeligheden, hvorved denne st&#x00F8;rrelse kunde overflyttes i deres tanke- og begrebs-verden. Den mandlige aand var derfor enehersker i tankernes verden.</p>
<p>De mandlige spekulative t&#x00E6;nkere var ikke destomindre selvf&#x00F8;lgelig mennesker, og de havde saaledes, foruden den strengt mandlige side af deres v&#x00E6;sen, ogsaa en rent menneskelig side, som man vel maa kalde hjerte og sjel; denne tilfredsstilledes praktisk i livet, n&#x00E6;rmest vel i familielivet, medens de i deres systemer kun tog hensyn til den mandlige side af deres v&#x00E6;sen, og arbeidede paa at fremstille allskabningen efter deres mandlige aands opfatning og evne.</p>
<p>Det er det tyske folk, som is&#x00E6;r har frembragt disse spekulationens heroer, og det er disse, som har frembragt systemer, virkelige konstruktioner. Kun <pb n="23"/>paa afstand har jeg formaaet at iagttage disse storartede, underfulde tankebygninger, som udtrykke den mandlige aands art og v&#x00E6;sen.</p>
<p>Af alle disse ud&#x00F8;delige aandens storm&#x00E6;nd, forekommer Hegel mig at v&#x00E6;re den, hvis verker har den strengest mandlige karakter, og det er derfor jeg v&#x00E6;lger at n&#x00E6;vne ham, idet jeg skal karakterisere den mandlige aand. Man kunde kalde denne t&#x00E6;nker romeren mellem de tyske filosofer, thi blandt de store kulturfolk er der vel intet, som er saa strengt, og man kan vel tilf&#x00F8;je, saa ensidigt, mandligt anlagt, som det romerske. De hegelske konstruktioner vil derfor ogsaa, ligesom de romerske aqua- og viadukter, om de ogsaa, ligesom disse, for en stor del har tabt deres praktiske betydning, staa som evige mindesmerker af den mandlige aand.</p>
<p>Denne strengt mandlige karakter g&#x00F8;r Hegel til den mest utilg&#x00E6;ngelige, og, for den kvindelige aand, mest afskr&#x00E6;kkende af alle filosofer.</p>
<p>Utilg&#x00E6;ngelig er naturligvis Hegel, mere og mindre, ligesaavel for mandlige aander, i samme grad som Chimborazo og Davalaghiri ere vanskelige at bestige ogsaa for m&#x00E6;nd, men det sidste udtryk vil jeg n&#x00E6;rmere forklare.</p>
<p>Naar en kvinde str&#x00E6;ber at tr&#x00E6;nge ind i disse den mandlige aands storverker, for at g&#x00F8;re sig bekendt med dem, da fyldes hun med forbauselse og beundring, hun f&#x00F8;ler sin tanke styrkes, sin synskreds udvides, hun f&#x00F8;ler en opl&#x00F8;ftende gl&#x00E6;de over den mandlige aands kraft og skabende dygtighed, &#x2013; men hun f&#x00F8;ler tillige et savn saa stort, saa uendeligt, som g&#x00F8;r det umuligt for hende at fordybe sig eller slaa <pb n="24"/>sig til ro. Hun finder nemlig intet tilsvarende til det, som udg&#x00F8;r hendes aands ejendomlige indhold. Derfor vil Hegel is&#x00E6;r virke afskr&#x00E6;kkende paa hende, if&#x00F8;lge hans konstruktioners s&#x00E6;rligt mandlige natur og karakter, og fordi denne karakter er saa strengt gennemf&#x00F8;rt i hans aandsfrembringelser, at disse kan siges at v&#x00E6;re kemisk rene for alle menneskelige og alle kvindelige bestanddele. Kvinden vil derfor tr&#x00E6;kke sig tilbage fra det hegelske omraade med samme hast som den, hvormed man skynder sig ud fra et rum, hvor man merker, at der ikke findes nogen af de luftstoffer, som er n&#x00F8;dvendige for aandedr&#x00E6;ttet.</p>
<p>Ingen har saa gennemf&#x00F8;rt som han, Georg Friederich Wilhelm Hegel, villet med sin pandebrask omsp&#x00E6;nde og fremstille allskabningen. Han vilde med sin tanke indtrenge i, eller, som han selv udtrykker sig, kemisk gennemtrenge sit stof, og dette stof var tilv&#x00E6;relsen i all dens mangfoldighed og uendelighed.</p>
<p>Han vilde med sin tanke indtrenge i tilv&#x00E6;relsen, sammensmelte sin tanke med allskabningen.</p>
<p>Saaledes forestillede vore hedenske forf&#x00E6;dre sig jetten Ymers hjerneskal som himmelhv&#x00E6;lvingen.</p>
<p>Det, som jeg i forrige afsnit har kaldt, at ville skabe en verden for sig selv, ved sig selv, og til sig selv, denne villen og g&#x00F8;ren, denne str&#x00E6;ben og denne handlen, ser vi gennemf&#x00F8;rt i egentligste forstand, og efter st&#x00F8;rste maalestok udf&#x00F8;rt hos Hegel, som jo, som bekendt, paa sit d&#x00F8;dsleje sagde, at det var kun en af hans tilh&#x00F8;rere, som havde forstaaet ham, og denne ene, &#x2013; &#x2013; havde dog heller ikke forstaaet ham. Her er det altsaa ikke l&#x00E6;nger den mandlige <pb n="25"/>aand i sin almindelighed, som skaber for sig selv, ved sig selv, og til sig selv, men det er det enkelte individ, den enkelte mandlige hjerne, som omskaber verden efter sit billede, &#x2013; til en eneste uhyre, arbeidende hjernemasse! I sandhed forbausende, forf&#x00E6;rdeligt!</p>
<p>Visst er det, at den mandlige pandebrask her fremtr&#x00E6;der som &#x00E6;refrygtbydende st&#x00F8;rrelse, og dens str&#x00E6;ben at omsp&#x00E6;nde himmelhv&#x00E6;lvingen, eller rettere, at s&#x00E6;tte sig i dens sted, maa siges at v&#x00E6;re storslagen.</p>
<p>Vor slegt, den germanske stamme, kan v&#x00E6;re stolt af at have frembragt denne jette, hvis tanker endnu drive omkring himmelranden som skyer, ligesom jetten Ymers hjerne, efter vore forf&#x00E6;dres forestilling.</p>
</div>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_5" xml:id="chapter_5">Str&#x00F8;tanker</ref></head>
<div type="uchapter">
<head type="sub">I.</head>
<p rend="noIndent"><pb n="29"/>Den sag som kaldes kvindesagen, dette arbeide som drives over hele den civiliserede verden for at forbedre kvindernes stilling og inds&#x00E6;tte dem i deres naturlige rettigheder, denne sag har sine modstandere, som fremstille den paa en saa forvendt og karikaturagtig maade, at man har ondt for at tro, at det virkeligt er deres opfatning de kommer frem med, man n&#x00F8;des n&#x00E6;sten til at tro, at der er ond vilje med i spillet; det vil da sige, at de slaa sig dumme, som man siger, for ikke at indr&#x00F8;mme det berettigede, det uendeligt berettigede, i dette arbeide, for at frig&#x00F8;re kvinderne fra fordomenes tryk. Denne sag har mandlige modstandere og kvindelige modstandere. Jeg ved ikke hvem af disse som er v&#x00E6;rst. De mandlige modstandere er mer tykhudede, men de kvindelige modstandere er over all maade stivnakkede og aldeles umodtagelige for fornuft. Alligevel er disse str&#x00F8;tanker, som jeg nu vil fremf&#x00F8;re hovedsageligt rettede mod de mandlige modstandere, af den grund, at jeg synes at der nu er, og altid har v&#x00E6;ret, hakket altfor meget paa kvinderne og altfor lidet paa m&#x00E6;ndene. Jeg vil derfor lade de kvindelige modstandere sejle sin egen s&#x00F8;. Jeg vil blot se hen til, at man ikke kan vente stort af kvinderne, da de lever i saa trykkede og indskr&#x00E6;nkede forhold, og er blevet vetskr&#x00E6;mte <pb n="30"/>af altfor megen hovmesterering fra alle kanter, baade fra den verdslige og fra den geistlige side. Med magthavere beh&#x00F8;ver man derimod ingen medlidenhed at have.</p>
<figure rend="asterisk"/>
<p>Det gamle system, som modstanderne h&#x00E6;vder, bestaar i at tilegne mandk&#x00F8;nnet alt fordelagtigt og behageligt, &#x00E6;re og v&#x00E6;rdighed, frihed, rettighed og ejendom. Naar der er tale om saadanne goder, da &#x00AB;regnes ikke kvinden med&#x00BB;. Men man mindes hende &#x00F8;jeblikkelig saasnart der bliver tale om anklage og straf; da hentes hun frem, &#x2013; og faar endogsaa en broderpart.</p>
<figure rend="asterisk"/>
<p>Vi l&#x00E6;ser i &#x00AB;J&#x00F8;dedommen&#x00BB;, af Ge. Vilh. Lyng, side 105: at Guds pagt med mennesket &#x00AB;sluttes f&#x00F8;r kvindens skabelse, saa at kvinden egentlig kun gennem manden staar i forhold til Herren, medens, paa den anden side, manden gennem kvinden tr&#x00E6;der i forhold til slangen&#x00BB;. Forfatteren tilf&#x00F8;jer den naive bemerkning, at dette &#x00AB;ikke er videre smigrende for kvinden&#x00BB;.</p>
<figure rend="asterisk"/>
<p>Men nu kommer enda det merkv&#x00E6;rdigste; det er, at med mandens frihed, rettighed og v&#x00E6;rdighed skal der f&#x00F8;lge ansvarsl&#x00F8;shed, og med kvindens ufrihed og umyndighed skal f&#x00F8;lge ansvar. Vi l&#x00E6;se saaledes i samme verk &#x00AB;at synden egentlig er kvindens og ikke mandens&#x00BB;.</p>
<figure rend="asterisk"/>
<p><pb n="31"/>Merkv&#x00E6;rdigt nok gives det ogsaa kvinder som vil v&#x00E6;re med paa dette, at g&#x00F8;re kvinden til et slags s&#x00F8;skendebarn af slangen. I Nordisk Maanedskrift, april 1878, fremtr&#x00E6;der Elfride Fibiger, for at sige &#x00AB;endnu et lille ord om kvinden&#x00BB;, og hun begynder med den forf&#x00E6;rdelige ytring, at synden kom ind i verden ved kvinden, &#x00AB;ikke som k&#x00F8;d af hendes k&#x00F8;d, men som aand af hendes aand&#x00BB;. Ikke destomindre n&#x00E6;vnes i samme stykke, som en af middelalderens kristelige vildfarelser, at den ofte behandlede kvinden som det onde princip.</p>
<figure rend="asterisk"/>
<p>I vaudevillen &#x00AB;Til S&#x00E6;ters&#x00BB; findes en ytring som gaar i samme retning. Skolemesteren, hvis aandsdannelse synes at have et aldeles middelaldersk tilsnit, siger nemlig, at &#x00AB;kvinden er slangens afkom!&#x00BB;</p>
<figure rend="asterisk"/>
<p>Hvilken forskel mellem oldtidens filosofer og nutidens! Den store, den &#x00E6;rv&#x00E6;rdige Sokrates udvalgte sig den heftige og urolige Xantippe til hustru, for at have en daglig &#x00F8;velse i sagtmodighed og selvovervindelse.</p>
<p>Nutidens filosofer er ikke tilfredse med deres samtids kvinder, der dog i et aarhundrede har v&#x00E6;ret afrettede til at lade som om de intet hoved og ingen hjerne havde, og at lade som om de ikke havde knoker og muskler, &#x2013; det er endnu ikke bl&#x00F8;dt nok; &#x2013; deres smag tilfredsstilles kun ved et v&#x00E6;sen, som virkelig er uden hoved, uden hjerne og uden benbygning. Forestillingen om et saadant bl&#x00F8;ddyr &#x2013; <pb n="32"/>jeg vilde sige! &#x2013; om en saadan &#x00AB;kvindelig&#x00BB; kvinde, synes at v&#x00E6;re n&#x00F8;dvendig for deres selvbehagelige velv&#x00E6;re.</p>
<figure rend="asterisk"/>
<p>Endnu en merkelig s&#x00E6;tning af &#x00AB;J&#x00F8;dedommen&#x00BB;:</p>
<p>&#x00AB;Hendes (kvindens) kald og betydning er betegnet ved forj&#x00E6;ttelsen, at hendes <hi rend="italic">s&#x00E6;d</hi>, ikke hun selv skal knuse slangens hoved; thi denne forj&#x00E6;ttelse, der n&#x00E6;rmest fik sin opfyldelse i Kristus, har ganske vist en blivende betydning. Hvad stort, der sker i menneskehedens liv, det er altsammen dog kun en del af denne store sejr over d&#x00F8;dsfienden, og forj&#x00E6;ttelsen faar derfor den almindeligere betydning, at dette store skal udf&#x00F8;res ved hendes <hi rend="italic">s&#x00E6;d</hi> og ikke ved hende selv&#x00BB;.</p>
<p>Saaledes lyder denne merkv&#x00E6;rdige s&#x00E6;tning.</p>
<p>Det kunde synes beundringsv&#x00E6;rdigt at spr&#x00E6;nge kristendomen, og menneskeslegtens historie, og af ruinerne at bygge et altopslugende h&#x00E6;derstempel for mandk&#x00F8;nnet, altsammen i en eneste s&#x00E6;tning; men naar man saa ser hen til, at all denne herlighed er bygget paa ordet om <hi rend="italic">kvindens s&#x00E6;d</hi>, og naar man ved, at dette Herrens ord til slangen lyder: &#x00AB;Jeg vil s&#x00E6;tte fiendskab imellem dig og kvinden&#x00BB;, I Moseb. III, 15, da ser vi, at dette h&#x00E6;derstempel sv&#x00E6;ver aldeles i luften.</p>
<p>Idet vi kvinder saaledes undgaa sjelelig og aandelig tilintetg&#x00F8;relse, udbryder vi: Allah er stor!</p>
<p>Dette udraab haabe vi, snarest muligt, at h&#x00F8;re lyde i kor fra de &#x00F8;sterlandske kvinder, som endnu tr&#x00E6;lle under Muhameds aag, naar de ogsaa faa &#x00F8;jnene <pb n="33"/>op for, at dogmet om deres sjeletomhed og aandsl&#x00F8;shed var et menneskepaafund.</p>
<figure rend="asterisk"/>
<p>Vi kvinder kunde jo, naar vi var ligesaa n&#x00E6;rige som vore mandlige modstandere, og vilde skrabe til os alt muligt, og fordre eneret til besiddelsen, vi kunde jo, st&#x00F8;ttende os til Herrens eget ord, g&#x00F8;re paastand paa at <hi rend="italic">mandk&#x00F8;nnet</hi> skulde udelukkes fra kampen mod slangen. Men vi b&#x00E6;re os ikke ad som den navnkundige ridder, Don Qvixote de la Mancha, som med mere iver end d&#x00F8;mekraft l&#x00E6;ste kr&#x00F8;nikerne om de helte han vilde efterligne, saaledes at han, da der sjelden eller aldrig blev meldt om at ridderne spiste, deraf sluttede at disse hans forbilleder ikke havde denne forn&#x00F8;denhed, og som f&#x00F8;lge deraf besluttede selv heller ikke at ville spise. Vi kvinder slutte derimod, at m&#x00E6;ndene, ensk&#x00F8;ndt de ikke er n&#x00E6;vnte, dog ogsaa skal v&#x00E6;re med i kampen.</p>
<figure rend="asterisk"/>
<p>The, du fine kvindelige drik! Hvor lett og luftig du er! Du har ikke &#x00F8;lets eller br&#x00E6;ndevinets mandlige &#x00F8;ksehammerkraft, men hvor m&#x00E6;gtig er du ikke i din aroma!</p>
<p>Merk vel, jeg taler ikke om thevand, men om virkelig <hi rend="italic">celestial</hi> eller <hi rend="italic">imperial</hi> the, om virkelig himmelsk eller keiserlig the.</p>
<figure rend="asterisk"/>
<p>Den mandlige selvgodhed og selvk&#x00E6;rlighed har l&#x00E6;nge nok v&#x00E6;ret behandlet som en syg kylling; den <pb n="34"/>har ligget i en &#x00E6;ske med bomuld og er bleven foret med sm&#x00F8;r og pepper. Det er paa tide den h&#x00E6;rdes lidt. Hvad vilde man sige om en person som havde den egenhed, at han ikke kunde taale at h&#x00F8;re at hans nabo ejede ligesaameget som han! Som syntes at han havde mistet ejendom og rettigheder naar han ikke kunde anse n&#x00E6;sten for en stymper?</p>
<figure rend="asterisk"/>
<p>Kvinderne gaar deres bane i livet, ligesom hestene paa landevejen, med skyklapper til begge sider af &#x00F8;jnene, for at de ikke skal se noget af det som omgiver dem. Det tillades dem ikke at se, hverken det som h&#x00E6;ver sig i h&#x00F8;jden eller det som s&#x00E6;nker sig i dybet. De skal altid kun have et aldeles horizontalt og ganske indskr&#x00E6;nket perspektiv foran sig, og denne indsnevrede synsvidde skal ufravigeligt udfyldes af en enkelt mandsskikkelse.</p>
<p>De kvinder, som &#x00F8;nske en videre synskreds, og som derfor, til m&#x00E6;ndenes store &#x00E6;rgrelse, b&#x00F8;je skyklapperne lidt tilside, for dog at se lidt mere af verden, og for at betragte andre og flere formaal end det ene ufravigelige, &#x2013; disse kvinder kalde m&#x00E6;ndene til straf: <hi rend="italic">&#x00AB;blaastr&#x00F8;mper!&#x00BB;</hi> til skr&#x00E6;k og advarsel!</p>
<p>William Shakespeares Macbeth tr&#x00F8;ster sig til, at hans magt og konged&#x00F8;me staar trygt, saal&#x00E6;nge indtil Birnams skov kommer vandrende op til hans borg Dunsinan. Derfor har han et sikkert ord.</p>
<p>Frig&#x00F8;relsens mandlige modstandere holde sig ligeledes til et sikkert ord. At dette ord er en forbandelse <pb n="35"/>g&#x00F8;r dem intet. De synes, ligesom Lady Macbeth, at det vigtigste er at tilegne sig magten og herred&#x00F8;met; hvorledes de kommer i besiddelse deraf, bliver noget aldeles forsvindende. De tr&#x00F8;ster sig til det sikre ord om syndefaldet og straffen. &#x00AB;Han, han skal herske over dig&#x00BB;, indeslutter for dem livets herlighed og sk&#x00F8;nhed. At d&#x00F8;den, forbandelsen, tornene og tidslerne f&#x00F8;lger med, enser de ikke, naar blot herred&#x00F8;met staar fast. De enser ikke heller, at de, paa denne maade, kommer til at staa i en uhyggelig n&#x00E6;rhed med den bibelske figur som kaldes menneskeslegtens fiende, der ogsaa stoler paa, at sket er sket og kan ej endres, og som ogsaa vil beholde det mest mulige af syndefaldet og dets f&#x00F8;lger, og som ligeledes vil have magten og herred&#x00F8;met for enhver pris.</p>
<figure rend="asterisk"/>
<p>Hvor forbauset man end bliver ved at se en saa u&#x00E6;del og usk&#x00F8;n opfatning af denne menneskehedens st&#x00F8;rste sag, som omfatter dens hele levnetsl&#x00F8;b, saa indser man dog meget snart at den g&#x00F8;r sin store uregnelige nytte.</p>
<p>Sk&#x00F8;nhedens evige love er nemlig uadskillelige fra sandhedens evige love. Menneskeslegten har en den iboende sk&#x00F8;nhedssans, hvis udd&#x00F8;en vilde v&#x00E6;re &#x00AB;en slukning af lyset i menneskelivets inderste&#x00BB;. Denne sk&#x00F8;nhedssans gjorde det umuligt for kvinden at reise sig mod manden, for at afkaste sine l&#x00E6;nker. Det maatte derfor fremtr&#x00E6;de m&#x00E6;nd som tilb&#x00F8;d kvinderne friheden. Dette er sket. Som f&#x00F8;lge deraf er sk&#x00F8;nhedsloven ukr&#x00E6;nket. For at kvinden kunde optr&#x00E6;de mod manden, uden at saare sk&#x00F8;nhedssansen, <pb n="36"/>maatte der fremtr&#x00E6;de modstandere. Ved &#x00AB;modstanderes&#x00BB; fremtr&#x00E6;den, ved deres bestr&#x00E6;belser for at hindre kvindernes frig&#x00F8;relse, er det usk&#x00F8;nne fremtraadt paa en saa forf&#x00E6;rdelig maade, at kampen mod disse &#x00AB;modstandere&#x00BB; bliver en kamp for sk&#x00F8;nheden.</p>
<p>Sandheden vinder paa samme tid, thi der kan ikke l&#x00E6;nger v&#x00E6;re tale om tilbageholdenhed, om fortielser for at skaane modparten for ubehagelige sandheder, om af &#x00E6;delmodighed kun at fremkomme med fjerdedelen af de retm&#x00E6;ssige fordringer; ethvert haab falder bort om at modparten, af sandhedsk&#x00E6;rlighed, skal komme im&#x00F8;de paa halv vej. Man s&#x00F8;ger ikke l&#x00E6;nger efter blomster til at d&#x00E6;kke skaden med; man griber den kirurgiske kniv, for at f&#x00F8;re den, med sikker haand, saa dybt i det onde saar som n&#x00F8;dvendigt er for at udrense det tilbunds. Dette er ogsaa det sundeste.</p>
<figure rend="asterisk"/>
<p>Den synsmaade, at manden maa hjelpe den alm&#x00E6;gtige Gud at udf&#x00F8;re hans straffedomme, kan vi ikke gaa ind paa. Hvis nemlig lovgiverne, kun for at opfylde Herrens ord til kvinden: &#x00AB;han, han skal herske over dig&#x00BB;, havde s&#x00F8;gt at g&#x00F8;re hendes tr&#x00E6;ldomsaag saa tungt som muligt, da maatte jo ogsaa Herrens andre straffedomme: &#x00AB;jorden skal v&#x00E6;re forbandet for din skyld&#x00BB;, &#x00AB;den skal b&#x00E6;re dig torne og tidsler&#x00BB; og &#x00AB;du skal d&#x00F8; d&#x00F8;den&#x00BB;, s&#x00F8;ges iverksatt ved love. Agerbruget maatte afskaffes og forbydes; thi det arbejder jo netop paa at bringe jorden til at frembringe noget andet end torne og tidsler. L&#x00E6;gekunsten maatte ogsaa afskaffes og forbydes, og hustruen maatte gennem <pb n="37"/>loven opmuntres til at v&#x00E6;re lei mod sin mand, og den maatte paal&#x00E6;gge hende at unddrage ham enhver pleje i sygdomstilf&#x00E6;lde, da en slem kone kraftigt vilde hjelpe til at g&#x00F8;re jorden forbandet for ham, og for at den manglende pleje skulde fremskynde hans d&#x00F8;d.</p>
<p>Dette er soleklart, indlysende og uimodsigeligt.</p>
<p>Da nu ingen af Herrens andre straffedomme s&#x00F8;ges iverksatte ved love, saa er det tydeligt, at manden, naar han optr&#x00E6;der som magthaver mod kvinden, ikke g&#x00F8;r det af omhu for Herrens vilje, men af &#x00F8;mhed for sit eget herred&#x00F8;me. Dette herred&#x00F8;me, som han kom i besiddelse af gennem kvindens straf, ser han tydeligvis ikke som en forbandelse, hvilket det jo er; men han tager det for en herlighed, en kompliment fra Gud til ham, for noget som Herren har sagt for at &#x00AB;smigre&#x00BB; ham. Men da maa han ogsaa tage d&#x00F8;den og tornene og tidslerne som komplimenter; thi det er vin sk&#x00E6;nket af samme kande.</p>
<figure rend="asterisk"/>
<p>Man forekaster mig at jeg farer for voldsomt frem. Men efter min mening er det med kvindesagen som med at plukke br&#x00E6;ndenelder: griber man l&#x00F8;st paa bladene, da br&#x00E6;nder man sig, klemmer man fast til, derimod, da br&#x00E6;nder man sig ikke.</p>
<figure rend="asterisk"/>
<p>Da jeg har fremf&#x00F8;rt flere merkelige udtalelser, som maa kaldes overraskende paa grund af den opfatning af kvindens natur og v&#x00E6;sen, som derigennem r&#x00F8;ber sig, saa vil jeg endnu tilf&#x00F8;je en lignende, som <pb n="38"/>har staaet at l&#x00E6;se i vort norske Morgenblad for halvandet aar siden omtrent; den lyder: &#x00AB;6 personer er med deres hustruer gaaede over til den katholske religion&#x00BB;. Istedetfor kommentar vil jeg frems&#x00E6;tte s&#x00E6;tningen med nogen forandring: &#x00AB;6 personer er med deres &#x00E6;gtem&#x00E6;nd gaaede over til den katholske religion&#x00BB;.</p>
<figure rend="asterisk"/>
<p>Det er gennemgaaende at m&#x00E6;ndene, ialfald theologerne, saasnart de tager sigte paa kvinderne, eller tale om sig selv i forhold til dem, forveksler sig selv saa smaatt med Gud, Herren, Skaberen, medens de opfatter kvinderne som noget, jeg ved ikke hvad, &#x2013; dyr, ting; eller forveksle hende saa smaatt med &#x2013; slangen, dj&#x00E6;velen.</p>
<p>Jeg vil hids&#x00E6;tte nogle exempler paa den theologiske tankegangs forvirring i den henseende.</p>
<p>Otto von Gerlach siger:<note type="footnote">Erkl&#x00E4;rung der heiligen Schrift</note> &#x00AB;Manden bliver skabt f&#x00F8;rst; derefter bliver kvinden skabt som hans medhjelp ved siden af ham, til tegn paa at ikke mand og kvinde tilsammen f&#x00F8;rst danne et helt fuldst&#x00E6;ndigt menneske, men at mandens bestemmelse oprindeligt er at v&#x00E6;re selvst&#x00E6;ndig, og at kvindens bestemmelse er at v&#x00E6;re til for manden&#x00BB;.</p>
<p>Hvis ikke dette er uklare forestillinger og en forvirret tankegang, da ved jeg ikke hvad jeg skal kalde det. Den er fuldkommen meningsl&#x00F8;s, denne udtalelse om det hele fuldst&#x00E6;ndige menneske. Hvad kan Otto von Gerlach mene, naar han siger at manden efter sin oprindelige bestemmelse var selvst&#x00E6;ndig, <pb n="39"/>men at kvindens bestemmelse er at v&#x00E6;re til for manden?</p>
<p>Hvis manden var selvst&#x00E6;ndig, hvad skulde han da med kvinden? Vi har h&#x00F8;rt, at hun blev skabt som &#x00AB;hans medhjelp ved siden af ham&#x00BB;, altsaa har vi jo klare ord for hans ufuldst&#x00E6;ndighed, thi den selvst&#x00E6;ndige tr&#x00E6;nger ikke til nogen &#x00AB;medhjelp som er ham lig&#x00BB;. (I Mosebog 2). Kort iforvejen har G. selv ganske rigtigt forklaret os hensigten med at Adam blev skabt f&#x00F8;rst: &#x00AB;Det t&#x00E6;nkende, sig selv bevidste menneske skal f&#x00F8;rst f&#x00F8;le sin ensomhed, f&#x00F8;r Gud giver ham en medhjelp&#x00BB;. Her r&#x00F8;ber hr. v. G., at han har en menneskelig bevidsthed, trods sine egne paastande. Her fort&#x00E6;ller han os selv, at Gud vil at Adam skal f&#x00F8;le sin ufuldst&#x00E6;ndighed.</p>
<p>Det er som man ser et fuldkomment dilemma.</p>
<p>Jeg vil fremdeles sp&#x00F8;rge: Naar manden oprindeligt er det hele og fuldst&#x00E6;ndige menneske, thi det maatte han v&#x00E6;re hvis hans bestemmelse var at v&#x00E6;re selvst&#x00E6;ndig, hvad er da kvinden?</p>
<p>Manden bliver altsaa mindre fuldst&#x00E6;ndig efter kvindens skabelse end han var &#x00AB;oprindeligt&#x00BB;? Mister han en br&#x00F8;kdel af sin fuldst&#x00E6;ndighed, for at kvinden skal kunne skabes i egenskab af repr&#x00E6;sentant for den manglende br&#x00F8;kdel af den menneskelige fuldst&#x00E6;ndighed? Men hr. v. G. har jo netop sagt os at mand og kvinde <hi rend="italic">ikke</hi> &#x00AB;tilsammen danne et helt og fuldst&#x00E6;ndigt menneske&#x00BB;.</p>
<p>Kvinden bliver da til det, som hun er efter &#x00AB;J&#x00F8;dedommens&#x00BB; forfatters mening, &#x2013; hun bliver at opfatte kun &#x00AB;som et anhang til manden&#x00BB;; hvilket her maa betyde, hvad man i familielivet pleier at kalde et <pb n="40"/>&#x00AB;paah&#x00E6;ng&#x00BB;, da hun, som vi har set, ikke kan v&#x00E6;re menneske, hverken som halvdel eller som br&#x00F8;kdel, og altsaa maa v&#x00E6;re noget udenfor mennesket staaende. Men hvorledes kan da den tyske skriftkloge, i samme aandedr&#x00E6;t, fort&#x00E6;lle os, at Gud f&#x00F8;rte dyrene parvis frem for Adam, for at han skulde f&#x00F8;le en trang til en forbindelse med &#x00AB;<hi rend="italic">sin lige</hi>&#x00BB;? &#x2013; og fort&#x00E6;lle os at han &#x00AB;maatte f&#x00F8;le denne trang saa levende?&#x00BB;</p>
<p>Hr. v. G. er her &#x00F8;jensynligt i samme forlegenhed, som den norske j&#x00E6;gteskipper, for hvem masten bl&#x00E6;ste overbord, saaledes at den hang og sl&#x00E6;bede i sj&#x00F8;en ved siden af skibet. &#x00AB;Aa, Gud be&#x0027;re os&#x00BB;, udbryder han fortvivlet, &#x00AB;vi gaar under, hvis jeg ikke kapper masta&#x00BB;! &#x2013; Nu, saa kapp den da! &#x2013; udbryder passageren. &#x00AB;Nei, det er saa god ved i&#x0027;a!&#x00BB; Naa, saa lad den h&#x00E6;nge, siger passageren &#x00E6;rgerligt. &#x00AB;Ja, men da gaar det tilbunds med os&#x00BB;. Dog &#x2013; gaaden l&#x00F8;ses. Den tyske skriftfortolker rykker ud med sproget, og tilf&#x00F8;jer: &#x00AB;Forsaavidt afspejler sig i &#x00E6;gteskabet Guds forhold til sin fornuftige skabning&#x00BB;. (!!!)</p>
<p><hi rend="italic">Da liegt der Hund begraben!</hi></p>
<p>Pastor Sigvald Skavlan<note type="footnote">&#x00AB;Eva, den f&#x00F8;rste kvinde&#x00BB;</note> udh&#x00E6;ver det som noget merkv&#x00E6;rdigt, at Gud ikke overlod det til Adam at skabe Eva. Pastoren kender nok ikke digterens ord:</p>
<lg>
<l>gik alle konger end paa rad,</l>
<l>de m&#x00E6;gted ej, det mindste blad</l>
<l>at s&#x00E6;tte paa en nelde,</l>
</lg>
<p rend="noIndent">siden han tror, at Adam skulde kunne skabe et menneske. Som sagt, det l&#x00F8;ber i ett for m&#x00E6;ndene, saasnart <pb n="41"/>de faar &#x00F8;je paa kvinderne; da ved de ikke l&#x00E6;ngere hvor Skaberen er, og hvor skabningen er.</p>
<figure rend="asterisk"/>
<p>For at bringe rede i denne planm&#x00E6;ssige forvirring, for at give retledning i denne tendenti&#x00F8;se ugreie, vil jeg g&#x00F8;re f&#x00F8;lgende bemerkning:</p>
<p>Da mennesket er skabt i Guds billede, saa kunde ikke manden nogensinde have v&#x00E6;ret &#x00AB;selvst&#x00E6;ndig&#x00BB;, uden ved at fremstille Guds-billedet i dets helhed. Hvis manden havde fremstillet Guds-billedet i dets helhed og altsaa virkelig havde v&#x00E6;ret selvst&#x00E6;ndig, kun et eneste minut, saa vilde kvindens skabelse v&#x00E6;ret en umulighed i al evighed. Naar mennesket, det hele, fuldst&#x00E6;ndige menneske, engang var skabt, da kunde det jo ikke skabes en gang til.</p>
<figure rend="asterisk"/>
<p>Adam blev skabt f&#x00F8;rst, for at det savn han f&#x00F8;lte i sin ensomhed, skulde bringe ham til, med den inderligste k&#x00E6;rlighed og gl&#x00E6;de at modtage kvinden.</p>
<p>Hendes naturs finhed udtrykkes ogsaa derved at hun skabes af et allerede for&#x00E6;dlet, levende stof. Ogsaa af den grund maa hun skabes senere end han.</p>
<p>Denne pause mellem mandens og kvindens skabelse er en forventningens stund, som naar brudgomen venter paa sin brud. At han maa v&#x00E6;re den f&#x00F8;rste paa pletten, det har Herren selv l&#x00E6;rt ham ved Adams skabelse.</p>
<p>Det er f&#x00F8;r h&#x00F8;jtidelighedens begyndelse; alt er beredt, alle er forsamlede, man venter kun paa festens dronning. Hvad var en fest uden hende! Vi <pb n="42"/>ser ogsaa, at idet bruden tr&#x00E6;der ind af kirked&#x00F8;ren, da lyder f&#x00F8;rst orgeltonerne, da spilles der op.</p>
<p>Da Eva er skabt, da er skabelsen fuldendt, da begynder menneskeslegtens historie. Da Eva tr&#x00E6;der ind i livet, da spilles der op, da udbryder Adam i henrykkelse.</p>
<figure rend="asterisk"/>
<p>Efter denne poetiske afslutning af de bibelske motiver, vil det v&#x00E6;re passende at der i disse str&#x00F8;tanker, &#x2013; denne mellemaktsmusik, &#x2013; f&#x00F8;lger et stykke med en friskere nutidsklang, for at indlede den n&#x00E6;ste, mer filosofiske afdeling.</p>
<figure rend="asterisk"/>
<p>Jeg er ikke l&#x00E6;rd, og jeg giver mig heller ikke udseende af at v&#x00E6;re det, &#x2013; men jeg er nybygger. Som kvinde, indtr&#x00E6;ngende paa religi&#x00F8;st-filosofisk omraade, kan jeg vel, ialfald her i Norge, kalde mig saa. Jeg har derfor nybyggerens store fordel, jeg kan tilegne mig tusinde maal jord, &#x2013; ja uhyre landstr&#x00E6;kninger, bare ved at g&#x00F8;re en streg i jorden. &#x2013; M&#x00E6;ndene, jeg mener t&#x00E6;nkerne, filosoferne, maa derimod, ligesom de praktiske ingeni&#x00F8;rer bygge viadukter over jorden, &#x2013; og grave tunneler, filosofiske tunneler under jorden, for at komme forbi hverandre, saa t&#x00E6;tt bygget er deres omraade. De mandlige t&#x00E6;nkere have nu begyndt at grave sig ned i &#x00AB;det ubevidste&#x00BB;, da den mandlige bevidsthed forl&#x00E6;ngst er gennempl&#x00F8;jet til det yderste.</p>
<p><pb n="43"/>Da manden kun er sig bevidst som enkeltmenneske, saa vil han ogsaa have en enkelt personlig Gud.</p>
<p>Naar kvinderne forkaste taushedsdogmet, da vil den mandligt enkeltmenneskelige bevidsthed blive en umulighed. Kvindernes tilv&#x00E6;relse kan vel ties v&#x00E6;k, overses, glemmes, &#x2013; men negtes kan den ikke. Naar kvinden tr&#x00E6;der frem og taler: &#x00AB;Se, jeg er virkelig til! Jeg lever!&#x00BB; da maa enhver n&#x00F8;dvendigvis give hende rett.</p>
</div>
<div type="uchapter">
<head type="sub">II.</head>
<note type="footnote">Str&#x00F8;tanker II har v&#x00E6;rt trykt i <title rend="italic">Tidssignaler</title></note>
<p rend="noIndent">Kvindernes lejr, kvindernes land, staar endnu paa samme trin som Tyskland &#x2013; et civilisationens midtpunkt i nutiden &#x2013; stod paa i Tacitus&#x0027;s og Germanicus&#x0027;s tider.</p>
<p>Det er lutter uhyre myrstr&#x00E6;kninger, fulde af surt, stillestaaende vand, ugennemtr&#x00E6;ngelige skoger, utilg&#x00E6;ngelige for luft og sol, &#x2013; &#x2013; og som er den trygge bolig for vilde dyr.</p>
<p>Her er meget at g&#x00F8;re; og det er paa h&#x00F8;je tid at tage fat paa arbeidet, for at faa denne uhorvelege myr til at opfylde sin bestemmelse, som er at v&#x00E6;re civilisationens midtpunkt, hvor dens bankende hjerte, dens levende sjel og aand er at finde.</p>
<figure rend="asterisk"/>
<p>Ernest Renan bruger udtrykket den &#x00AB;feodale kirke&#x00BB;. Dette udtryk er tr&#x00E6;ffende om den katholske <pb n="44"/>kirkes organisation; det tjener til dennes forklaring i middelalderen.</p>
<p>Kirken maa, ligesom alt andet, til en viss grad v&#x00E6;re sin tids barn. Det var n&#x00E6;verettens, smaakrigens tid; ridderne if&#x00F8;rte sig panser og plade. Kirken maatte indhylle sig i et harnisk af dogmer og ceremonier; presterne maatte if&#x00F8;re sig dyrebare skrud, stive af guld&#x2013; og s&#x00F8;lv-mor &#x2013; for at indgyde respekt. Det var jo efter hele tidens medf&#x00F8;r; enhver havde sin stand tegnet paa sine kl&#x00E6;der, udtrykt ved guld og s&#x00F8;lv-galoner og broderier; ogsaa kirken maatte f&#x00F8;lge tidens skikk. Det kunde ikke falde nogen ind, at det kunde v&#x00E6;re anderledes.</p>
<p>Tiden har imidlertid afskaffet disse kaste-dragter, disse stands-skrud. Der gives jo embeds-dragter for endel endnu; men deres brug indskr&#x00E6;nkes altid mer.</p>
<figure rend="asterisk"/>
<p>Den nyere tid har frembragt et ejendomligt ideal, som er saa almengyldigt, at det rimeligvis vil n&#x00F8;dsage kirken i nutiden til at tage hensyn dertil, ligesom kirken i middelalderen maatte staa i forhold til sin tid. Dette ideal er den engelske type, en <hi rend="italic">gentleman</hi>. Denne tilkendegir sig mer ved indre egenskaber end ved ydre kendetegn. Denne type er uafh&#x00E6;ngig af panser og plade, af guld&#x2013; og s&#x00F8;lv-broderier, af rang, ja endog &#x2013; til en viss grad &#x2013; af formue. Det er &#x00E6;resf&#x00F8;lelsens, rettsindighedens, humanitetens ideal.</p>
<p>Gentlemans-typen med den humane moral, som udgaar fra den, vil kaste en slem skygge, eller rettere et slemt lys over de rett-troendes sneverhjertede og <pb n="45"/>k&#x00E6;rlighedsl&#x00F8;se moral, og over deres ringeagt for menneskene.</p>
<p>Det engelske folk har &#x00E6;ren af at have uddannet denne type til en h&#x00F8;j grad af renhed; den danner en herlig mods&#x00E6;tning til nutidens mange usle typer.</p>
<figure rend="asterisk"/>
<p>Guddomlige Nemesis, guddomlige gengeldelse!</p>
<p>Manden vil ikke erkende kvinden for andet end et underordnet v&#x00E6;sen. Hun er f&#x00F8;dd livegen, skabt kun for at tjene ham og for at forlyste ham.</p>
<p>Det som jeg beundrer, er den maade hvorpaa verdens-styrelsen lader denne selvgode og hovmodige tankegang straffe sig selv.</p>
<p>Manden synes at det er under hans v&#x00E6;rdighed at anse kvinden som et jevnbyrdigt v&#x00E6;sen. Det er altsaa noget lavt, underordnet, han s&#x00F8;ger naar han n&#x00E6;rmer sig hende. Den som s&#x00F8;ger, han finder. De &#x00E6;dle, oph&#x00F8;jede kvinder tiltaler ham ikke; de synes n&#x00E6;sten at &#x00E6;ngste ham; han negter helst deres tilv&#x00E6;relse.</p>
<p>Manden s&#x00F8;ger altsaa noget lavt, naar han s&#x00F8;ger kvinden. Den som s&#x00F8;ger, han finder; &#x2013; det lykkes ham virkelig at finde noget lavt. August Strindberg fort&#x00E6;ller jo nu hele verden, hvad det er han har fundet.</p>
<p>Det lykkes undertiden manden at finde noget overordentlig lavt endogsaa i denne sin s&#x00F8;gen, &#x2013; og nu kommer gengeldelsen! Nu blir han &#x2013; herskeren, &#x00AB;skabningens herre&#x00BB; &#x2013; han blir det mishandlede leget&#x00F8;j for de usleste, laveste kvinder! &#x2013; <hi rend="italic">&#x00E0; son tour</hi>.</p>
<p><pb n="46"/>Han har villet g&#x00F8;re kvinden, selv i sin &#x00E6;dleste skikkelse, til et mishandlet leget&#x00F8;j for sig.</p>
<p>O, evige rettf&#x00E6;rdighed!</p>
<figure rend="asterisk"/>
<p>Jo mer manden anser <hi rend="italic">sig</hi>, ganske alene, for at v&#x00E6;re <hi rend="italic">mennesket</hi>, det hele menneske, jo mer skakk, jo mer halv blir han &#x2013; som menneske.</p>
<figure rend="asterisk"/>
<p>Ingen uvidenhed er saa dyb som mandens uvidenhed om kvinden.</p>
<p>Jeg ved ikke, om der har v&#x00E6;ret tider, da man trodde, at maanen var gjort af en gr&#x00F8;n ost; men visst er det, at der var tider, da man trodde at jorden var en liden flad skive, som sv&#x00E6;vede ubevegeligt i rummet. Stjernerne trodde man var blanke knapper, som bevegede sig i nogle mils afstand, ligesom indvendigt paa laaget af en kuffert.</p>
<p>Nutids-manden, fremforalt nutidens videnskabsmand, udmerker sig ved sine anskuelser om kvinden; de kan samenstilles med disse for&#x00E6;ldede kosmiske forestillinger.</p>
<p>Jeg henviser til hvad en <hi rend="italic">Gustave Le Bon</hi>, en <hi rend="italic">Lombroso</hi>, en <hi rend="italic">Proudhon</hi>, en dr. <hi rend="italic">G. Vilh. Lyng</hi>, har fremf&#x00F8;rt som sin opfatning, som sine meninger om kvinderne.</p>
<p>&#x00AB;Videnskabsmanden i nutiden har en dybtgaaende kundskab om skabningen i det hele, baade til den uorganiske og til dyreverdenen. Han kan beskrive ethvert insekt og ethvert kryb i luften, i dyndet og i vandet; men kommer han til den skabning, som <pb n="47"/>kaldes kvinde: om hende har han end ikke det svageste begreb&#x00BB;. Saaledes skriver en fransk kvinde allerede for over tyve aar siden. Hun tilf&#x00F8;jer om Proudhons udtalelser om kvinderne: &#x00AB;<hi rend="italic">Les erreurs les plus &#x00E9;tonnants s&#x0027;y trouvent accumul&#x00E9;s</hi>&#x00BB;.</p>
<p>Dette gelder ligeledes de andre, her n&#x00E6;vnte, l&#x00E6;rde herrers udtalelser om kvinder: <hi rend="italic">De mest forbausende vildfarelser finder man her sammendyngede</hi>.</p>
<figure rend="asterisk"/>
<p><hi rend="italic">Kvinden er genstand for sansning, ikke for t&#x00E6;nkning</hi>.</p>
<p>Ligesom den rette linje er den kortest mulige vej mellem to punkter, saaledes er denne s&#x00E6;tning den kortest mulige forklaring af mandlig uvidenhed i dette emne.</p>
<figure rend="asterisk"/>
<p>Jeg kender et publikum, der er ligesom den tungh&#x00F8;rte. Dersom man taler d&#x00E6;mpet til det, h&#x00F8;rer det intet &#x2013; eller ialfald letst ikke h&#x00F8;re eller v&#x00F8;re (vyrda); &#x2013; taler man sterkt og eftertrykkeligt, blir det meget st&#x00F8;dt og siger: &#x00AB;Raab dog ikke saa h&#x00F8;jt!&#x00BB;</p>
<p>I begge tilf&#x00E6;lder vyrder det intet og indhyller sig i ligegyldigheden som i en kaabe.</p>
<figure rend="asterisk"/>
<p>De rettroende kristne har en servil maade at tilbede guddomen paa; de b&#x00E6;rer sig ad som de asiatiske folkeslag, der kaster sig n&#x00E6;segrus for at vise sin &#x00E6;rb&#x00F8;dighed, og som paa denne maade aldrig kommer til at se sin overherre i ansigtet. Det er <pb n="48"/>den slags &#x00E6;rb&#x00F8;dighed, som i Kina vises keiseren derved, at naar han skal b&#x00E6;res gennem byen, saa drives folket f&#x00F8;rst tilside i de gader, hvorigennem han skal drage, saaledes at dette folk aldrig faar se sin keiser.</p>
<p>Skr&#x00E6;k og angst og sl&#x00F8;v tr&#x00E6;ldoms-aand kan jo nok trives paa den maade; men burde ikke kristenheden h&#x00E6;ve sig til det h&#x00F8;jere stade, som hviler paa hengivenhed, og som er grundet paa tillid og forstaaelse? Siger ikke Jesus selv, at man b&#x00F8;r drive tr&#x00E6;ldoms-frygten ud?</p>
<figure rend="asterisk"/>
<p>Manden vil ikke tillade kvinden at staa paa egne ben. Hun skal v&#x00E6;re til for ham, kun for ham. Denne hovmod, denne selvgodhed hevner sig frygteligt. Da hun ikke faar lov at staa paa sine ben, &#x2013; &#x2013; saa falder hun f&#x00F8;lgelig over ham med hele sin tyngde. Han knuges, han knuses under denne vegt.</p>
<figure rend="asterisk"/>
<p>Kvinden skal i livet intet andet maal og m&#x00E9;d have end manden; dette indprenter, indpr&#x00E6;ker han hende af omsorg for sin egen v&#x00E6;rdighed og vigtighed.</p>
<p>Da hun aldrig faar h&#x00F8;re andet, og da hun finder alle veje st&#x00E6;ngte &#x2013; alle, undtagen de veje, som f&#x00F8;rer til dette hendes eneste maal og m&#x00E9;d, &#x2013; saa kaster kvinden, dette bevegelige, livlige v&#x00E6;sen, kaster sig med alle sine ubrugte, sammentr&#x00E6;ngte evner og kr&#x00E6;fter over manden for at drage ham til sig; for at underholde sig med ham; for at have en genstand for alle sine &#x00F8;rkesl&#x00F8;se tanker og f&#x00F8;lelser; <pb n="49"/>for at lege med hans f&#x00F8;lelser, med hans lidenskab, &#x2013; og for at blive &#x00AB;fors&#x00F8;rget&#x00BB;.</p>
<p>Nu h&#x00F8;rer man ham klage over, at hun overalt stiller sig i hans vej; hun udsuger ham, hun &#x00F8;del&#x00E6;gger ham.</p>
<p>Han kan ikke v&#x00E6;rge sig for hende. Han, den kloge, han, den l&#x00E6;rde, er bestandig som en flue, der med hundrede klare &#x00F8;jne, &#x2013; dog flyver lige i edderkoppens v&#x00E6;v. Kvinden sidder som en stor kingel ivejen for ham, og spinder og spinder for at fange ham.</p>
<p>Klag dog ikke, du gode mand! Du har jo selv villet have det saaledes!</p>
<p><hi rend="italic">Tu l&#x0027;a voulu, George Dandin!</hi></p>
<p>Det er en rejsende mand, en tysker, af hvem jeg engang i Trondhjem har faaet dette ypperlige billede: fluen og kingelen.</p>
<figure rend="asterisk"/>
<p>Visst er det, at de to k&#x00F8;n plager hinanden frygteligt, saal&#x00E6;nge tingene skal gaa som hidtil. De to k&#x00F8;n tr&#x00E6;nger til at faa fred for hinanden, til at blive hinanden kvitt.</p>
<p>Lad manden opgive den umenneskelige og for ham saa sk&#x00E6;bnesvangre fordring, at kvinden kun skal v&#x00E6;re til for ham! Lad hende v&#x00E6;re fri, lad hende v&#x00E6;re selvst&#x00E6;ndig, lad hende arbeide, og <hi rend="italic">betal</hi> hendes arbeide, naar hun g&#x00F8;r det ligesaa godt som manden; &#x2013; &#x2013; &#x2013; og han skal se, hvor han faar fred for hende, hvor han faar pusterum.</p>
<p>Kvinden tr&#x00E6;nger naturligvis i endnu h&#x00F8;jere grad til at faa fred for manden, til at faa pusterum for <pb n="50"/>ham. Naar hun da har faat tid til at udvikle sig fritt og selvst&#x00E6;ndigt som sandt menneske, &#x2013; da beh&#x00F8;ver ikke de to k&#x00F8;n l&#x00E6;nger at &#x00F8;nske at blive hinanden kvitt, at faa fred for hinanden. De vil da virke, leve ved siden af hverandre som frie, lykkelige mennesker, <hi rend="italic">og have fred med hinanden</hi>.</p>
<p>Manden har nedv&#x00E6;rdiget kvinden ved at forkynde, at hun er skabt til et enkelt &#x00F8;jemed; og ved at g&#x00F8;re det til, at dette &#x00F8;jemed for hendes tilv&#x00E6;relse er at tilfredsstille hans lavere tilb&#x00F8;jeligheder.</p>
<p>Endelig h&#x00E6;ver den kvindelige aand sig for at kaste titanen til jorden.</p>
<p>De blodige erobringskrige er tilende, den almindelige fred og afv&#x00E6;bning ringes allerede ind over jordkloden.</p>
<p>En anden, almenere, aandigere kamp begynder: kampen mellem den kvindelige og mandlige aand.</p>
<p>Titanen er saa udmarvet af sin stilling som sultan, som ene-hersker, at han er bleven en bl&#x00F8;dagtig pascha; han er ikke l&#x00E6;nger nogen titan. Han tr&#x00E6;nger derfor til at kastes til jorden for at styrkes.</p>
<figure rend="asterisk"/>
<p>Menneskeslegten har nu, selv efter de ortodokses mening, mindst v&#x00E6;ret til i seks tusind aar. Det er da vel paatide, at den nu blir et <hi rend="italic">menneske</hi>-samfund og ikke alene et <hi rend="italic">mandfolke</hi>-samfund som hidtil. Den civiliserede menneskehed, som vil kende alt, maa dog nu endelig l&#x00E6;re sig selv at kende.</p>
<p><pb n="51"/>Den kvindelige aand, kvindeligheden, har v&#x00E6;ret stillet ligesom den store aand Eblis i det &#x00F8;sterlandske sagn.</p>
<p>Denne blev, som vi ved, indesluttet i et skrin med syv h&#x00E6;ngelaaser for, og skrinet blev enda forseglet med det store Salomos segl. Og saa blev skrinet kastet i havet.</p>
<p>Her laa den store aand indesluttet, det ene hundred-aar efter det andet; indeklemt, indesp&#x00E6;rret, i vaande, &#x2013; i havets dyb.</p>
<p>Den udt&#x00E6;nkte sig da den l&#x00F8;n, som den vilde give sin befrier.</p>
<p>Men udfrielsen udeblev &#x2013; det ene aarhundred efter det andet. Det ene hundred-aar efter det andet &#x2013; gik. Udfrieren kom ikke.</p>
<p>Da blev den store aand saa forbitret, at den lovede sig selv at dr&#x00E6;be den, som spr&#x00E6;ngte laasene og aabnede skrinet. &#x2013;</p>
<p>Saaledes er den kvindelige aands tilstand nu.</p>
<p>Tidens fylde er kommen, da de syv laaser skal dirkes op, og da det store Salomos segl skal brydes.</p>
<p>Men nu er den store aand bleven saa forbitret, at den med arrig hv&#x00E6;sen vender sig mod den, som vil udfri den.</p>
<figure rend="asterisk"/>
<p>Nu har fiskeren kastet sn&#x00F8;ret, &#x2013; og har draget skrinet op, &#x2013; og har begyndt at dirke op laasene: &#x2013; og saa skal vi skride til at bryde det store segl: &#x2013;</p>
<p><pb n="52"/>Og da vil den store aand, kvindelighedens aand, tr&#x00E6;nge sig ud; &#x2013; og den vil da opfylde den hele verden!</p>
<figure rend="asterisk"/>
<p>&#x00AB;Gud velsigne, dig, kvinde!&#x00BB; &#x00AB;Seraf-vingens hvide glans skinner paa din pande. Den alene er et aasyn fuldt af renhed og af h&#x00F8;jhed: en prestindes og en dronnings. Guds ukendte navn maa v&#x00E6;re skrevet klart derindenfor&#x00BB;.
<lb/><seg rend="rightAligned">Henrik Vergeland</seg></p>
</div>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_6" xml:id="chapter_6">Treenighedsl&#x00E6;ren</ref></head>
<p rend="noIndent">Det h&#x00F8;jeste af alle begreber er personlighedsbegrebet. Det indeslutter derfor ogsaa det guddomlige i sig. Forestillingen om guddomen har ogsaa i alle tider v&#x00E6;ret uadskillelig fra forestillingen om det personlige.</p>
<p>I alle tider, det vil sige i gamle tider, da menneskene vilde v&#x00E6;re hele fuldst&#x00E6;ndige mennesker, og da t&#x00E6;nkerne, vism&#x00E6;ndene, saameget som muligt vilde t&#x00E6;nke som hele fuldst&#x00E6;ndige mennesker.</p>
<p>Det er den nyere tid, saavidt jeg ved, som har frembragt specialister. For at tr&#x00E6;nge dybere ind paa det enkelte punkt, har man indskr&#x00E6;nket omfanget af sine iagttagelser. Den nyere tids t&#x00E6;nkere repr&#x00E6;sentere is&#x00E6;r hjernevirksomheden, de er forstandsspecialister.</p>
<p>Denne forstandsspecialisme retter sine iagttagelser mod den legemlige og synlige form af skabningen som vi kalde naturen, og behandler derefter naturiagttagelserne paa speculativ maade, men med liden idealitet. For denne hjernevirksomhed, v&#x00E6;bnet med mikroskop, synes personligheden, i dens begreb og betydning, at opl&#x00F8;se sig til atomer.</p>
<p>Personlighedsbegrebet er af umisteligt v&#x00E6;rd for den menneskelige tilv&#x00E6;relse. Mennesket selv er, for den menneskelige bevidsthed, kilden til dette begreb, da mennesket unegteligt er person, og fordi, indenfor menneskets iagttagelseskreds, ikke noget andet v&#x00E6;sen <pb n="56"/>kan erkendes for person. Den h&#x00F8;jeste tilv&#x00E6;relsesform er den personlige. Denne tilv&#x00E6;relsesform er derfor den eneste t&#x00E6;nkelige, den eneste mulige, for guddomen. Menneskets skaber, menneskets gud, maa v&#x00E6;re en personlig gud, ellers stod skabningen h&#x00F8;jere end skaberen.</p>
<p>Personlighedsbegrebet er altsaa i h&#x00F8;jeste grad vigtigt, ja umisteligt. Med personlighedens begreb staar og falder guddomen, opfattet som forsyn, som en levende, barmhjertig Gud.</p>
<p>Med dette begreb staar og falder mennesket, opfattet som sjeleligt, aandigt v&#x00E6;sen, og tillige dettes forhold til guddomen, som forsyn.</p>
<p>Med dette begreb staar og falder altsaa ogsaa det, som jo nu er tidens l&#x00F8;sen, menneskev&#x00E6;rd, menneskev&#x00E6;rdighed og menneskerettighed.</p>
<p>Med dette begreb staar og falder moralen, selve det moralske princip, thi med dette begreb staar og falder sjelens ud&#x00F8;delighed, det selvst&#x00E6;ndige, bevidste, ansvarlige, med fornuft og fri vilje begavede, individ.</p>
<p>Naar dette begreb opl&#x00F8;ses eller tilintetg&#x00F8;res, da forvandles guddomen til en m&#x00E6;gtig naturkraft, vidunderlig i sine virkninger, men som arbeider uden maal eller med. Skabningen forvandles til lutter materie, den menneskelige tanke bliver reduceret til fosfor, det menneskelige legeme bliver en underfuld, arbeidende organisme, hvori forskellige stoffer cirkulere, forbr&#x00E6;nde og forvandles paa en h&#x00F8;jst interessant maade, men uden noget h&#x00F8;jere endemaal, da det sjelelige princip er forsvundet, i hvis tjeneste denne organisme skulde staa, hvis udtryk den skulde v&#x00E6;re.</p>
<p><pb n="57"/>Tilv&#x00E6;relsen forvandles, med ett ord, til en storartet kemisk-fysisk process.</p>
<p>Det er bekendt, at det menneskelige sjeleliv for &#x00F8;jeblikket befinder sig i en stor krise. Det er bekendt, at filosofien i nutiden har tabt sit egentlige fodf&#x00E6;ste, som videnskab om aandelige og sjelelige tilstande, og at den g&#x00F8;r f&#x00E6;lles sag med naturvidenskaben.<note type="footnote">Jeg st&#x00F8;tter disse udtalelser n&#x00E6;rmest til en afhandling i et svensk tidskrift: &#x00AB;Om den samtida filosofien i Tyskland, Danmark och Frankrike&#x00BB;, af P. J. H. Leander. 1876.</note></p>
<p>Dette kan have sin store nytte og sin store berettigelse, som en overgaaende reaktion mod forhen herskende, altfor abstrakte systemer og tankeretninger, som med altfor stor vilkaarlighed tr&#x00E6;ngte ind paa det naturvidenskabelige omraade.</p>
<p>Men det sjelelige og aandelige holdepunkt maa atter genfindes. Dette holdepunkt kan kun s&#x00F8;ges og vinde fasthed i religionen, i den fuldkomneste religion vi kende, i kristendomen.</p>
<p>Dette holdepunkt synes i nutiden at v&#x00E6;re glippet.</p>
<p>Vi maa s&#x00F8;ge aarsagen til at dette er sket. Jeg vil i et senere hefte af dette skrift, udtale mig n&#x00E6;rmere herom. Her kun saameget om grunden til nutidens religi&#x00F8;se opl&#x00F8;sningstilstand: Aarsagen synes at v&#x00E6;re, at forvalterne af de dyrebare kristelige sandheder og trosl&#x00E6;rdome have v&#x00E6;ret altfor &#x00E6;ngstelige, altfor urokkelige, i deres fastholden af de former hvori disse sandheder og trosl&#x00E6;rdome er os overleverede.</p>
<p>Da disse former ikke l&#x00E6;nger tilfredsstiller nutidens t&#x00E6;nkende mennesker, saa har disse svaret paa, <pb n="58"/>eller im&#x00F8;degaaet, den omtalte urokkelighed ved at, paa en temmelig voldsom maade, s&#x00F8;nderslaa de for&#x00E6;ldede former hvori de umistelige skatte er os overleverede, saaledes, at det synes som om selve indholdet stod fare for at spildes.</p>
<p>Det er bekendt, at i henseende til de her omhandlede regioner af det menneskelige liv, er tilstanden i den civiliserede kristenhed saaledes som her i korthed er skildret. Da saaledes en, vistnok beundringsv&#x00E6;rdigt dygtig, men tillige overvejende realistisk fremtr&#x00E6;ngen, formelig synes at true det sjelelige omraade med en slags oversv&#x00F8;mmelse, saa mener jeg at kunne faa medhold i, at det vilde v&#x00E6;re en fortjenstfuld gerning at yde en, om nok saa ringe sk&#x00E6;rv, at give et vink, om ogsaa i stor ufuldkommenhed, for at hjelpe til at vogte det menneskelige sjele-omraades gr&#x00E6;ndser.</p>
<p>Da nu, som jeg har paapeget, personlighedsbegrebet er umisteligt for dette, saa vil jeg str&#x00E6;be at g&#x00F8;re et saadant forebyggende arbeide, ved at s&#x00F8;ge en fast og dyb grundvold, hvorpaa jeg kan opf&#x00F8;re et tempel for denne dyrebare helligdom, hvori den ukr&#x00E6;nkeligt kan bevares.</p>
<p>En saadan grundvold tror jeg at have fundet i treenighedsl&#x00E6;ren. Jeg vil da skride til opf&#x00F8;relsen af min tankebygning, hvilken jeg, som f&#x00F8;r n&#x00E6;vnt, har s&#x00F8;gt at istandbringe ved en ejendomlig sammensmeltning af denne l&#x00E6;re med ordet om, at mennesket er skabt i Guds billede.</p>
<p>Paa denne maade haaber jeg tillige at kunne g&#x00F8;re mine tanker geldende hos samtiden, der jo, som vi ved, er overvejende realistisk. Naar man vil udrette <pb n="59"/>noget, maa man jo n&#x00F8;dvendigvis s&#x00F8;ge at komme i forstaaelse med sin samtid. Jeg vil derfor udh&#x00E6;ve, at jeg st&#x00F8;tter mig til noget realt, til noget virkeligt. Jeg st&#x00F8;tter mig navnlig til den virkelighed som kaldes mennesket, til den unegtelige kendsgerning som kaldes den menneskelige tilv&#x00E6;relse.</p>
<p>Vi vil begynde med at fors&#x00F8;ge at klarg&#x00F8;re, hvad en person, hvad personlighed vil sige.</p>
<p>Enhver forestilling om personlighed er uadskilleligt knyttet til f&#x00F8;restillingen om s&#x00E6;regne evner og egenskaber, som er personlighedens kendemerke. Enhver forestilling om en person dannes netop ved at opfatte forskellige egenskaber, som bestemme personens karakter, med udelukkelse af andre egenskaber, som ikke h&#x00F8;re til denne personligheds aandelige bygning. Et v&#x00E6;sen som har alle mulige egenskaber, er derfor ingen person. Et saadant v&#x00E6;sen findes derfor heller ikke. Naar man taler om et saadant v&#x00E6;sen, da er det kun et tankeexperiment man foretager, eller &#x2013; det er en meningsl&#x00F8;s tale man f&#x00F8;rer.</p>
<p>Naar vi tror paa den personlige Gud, da maa vi ogsaa tro paa den treenige Gud. Guddomen maa v&#x00E6;re trefoldig for at have personlighed, og disse tre personer maa v&#x00E6;re ett, for at v&#x00E6;re den alt omfattende, den alt indefattende, Gud. At tale om en personlig guddom som er een, er derfor en l&#x00F8;s og sv&#x00E6;vende tale. Til denne personlige Gud, som er een, kan ingen troende staa i et n&#x00E6;rmere forhold, eller anderledes, end vore hedenske forf&#x00E6;dre stod til deres Valfader. Denne personlige Gud, som er et enkeltv&#x00E6;sen, forestiller den mandlige t&#x00E6;nker sig, fordi <pb n="60"/>han er fuldkommen uvidende om kvindens tilv&#x00E6;relse, i h&#x00F8;jere forstand, navnlig som aand, &#x2013; og han derfor, naar han, paa spekulationens h&#x00F8;jder taler om mennesket, ene og alene t&#x00E6;nker paa det mandlige individ, altsaa forestiller sig mennesket som et enkeltv&#x00E6;sen.</p>
<p>Naar den mandlige t&#x00E6;nker saaledes ikke ved, at mennesket bestaar af to personer, som udg&#x00F8;r en enhed, men t&#x00E6;nker sig mennesket som en enkelt personlighed, og naar han dertil vil fastholde ordet om, at mennesket er skabt i Guds billede, saa kan han heller ikke forestille sig Gud anderledes end som en enkelt personlig Gud, da han slutter fra billedet til dets original, eller forbillede.</p>
<p>Naar den mandlige t&#x00E6;nker alligevel vil fastholde l&#x00E6;ren om treenigheden, da faar han, som f&#x00F8;lge deraf, et haardt arbeide. Derfor har ogsaa l&#x00E6;ren om den treenige Gud v&#x00E6;ret en haard tale for de mandlige t&#x00E6;nkere, &#x00AB;fra Augustinus og til Hegel&#x00BB;. &#x00AB;Alle deres fors&#x00F8;g paa at l&#x00F8;se problemet gaa i to hovedretninger: <hi rend="italic">enten</hi> fremstilles de tre guddomspersoner som svarende til hovedsider i den menneskelige personlighed, f. ex. v&#x00E6;ren, erkenden, villen; &#x2013; magt, visdom, k&#x00E6;rlighed; &#x2013; sjel, fornuft, f&#x00F8;lelse; &#x2013; <hi rend="italic">eller</hi> oms&#x00E6;ttes trefoldigheden i en indre virken, den forvandles til de forskellige akter i det guddomlige tankeliv&#x00BB;. (Dr. Henr. Nik. Clausen).</p>
<p>Efter endel&#x00F8;se spekulationer for at fatte den og tilegne sig den, efter fjorten aarhundreders frugtesl&#x00F8;se anstrengelser, kaste t&#x00E6;nkerne den nu ogsaa endelig fortvivlede fra sig. Vi ser hvorledes Tysklands mest fremragende protestantiske theologer, med dr. Sydow <pb n="61"/>i spidsen, henregner dogmet om treenigheden til de &#x00AB;udd&#x00F8;de forestillinger&#x00BB;. Vi har h&#x00F8;rt en grundtvigianer, Jungersen, yttre at denne tros-s&#x00E6;tning maatte anses for at v&#x00E6;re &#x00AB;opgivet&#x00BB;, da den ikke havde nogen &#x00AB;tilknytning i den menneskelige bevidsthed&#x00BB;.</p>
<p>Dette er ogsaa fuldkommen sandt, og i god overensstemmelse med hvad jeg netop har udviklet, navnlig naar den mandlige t&#x00E6;nker, ved &#x00AB;menneskelig&#x00BB;, forstaar, &#x2013; ikke det tofoldigt-menneskelige, men kun det enkelt-menneskelige, og dette naturligvis, fra hans standpunkt, som det mandlige.</p>
<p>For kvindens bevidsthed er derfor tilknytningen til treenighedsl&#x00E6;ren langt lettere, da hun, if&#x00F8;lge alle bestaaende forhold, altid forestiller sig mennesket tofoldigt, da hun umuligt kan v&#x00E6;re uvidende om, eller overse, mandens tilv&#x00E6;relse, da han indtil nu har v&#x00E6;ret menneskehedens repr&#x00E6;sentant, og har fungeret, saalangt som det paa nogen maade var fysisk muligt, baade som mand og kvinde.</p>
<p>For at bevise sandheden af min ovenfor fremsatte s&#x00E6;tning, at den mandlige t&#x00E6;nker er fuldkommen uvidende om, eller aldeles ikke har formaaet, eller havt anledning til, at opfatte kvindens tilv&#x00E6;relse i h&#x00F8;jere forstand, navnlig som aand, &#x2013; hvilket er grunden til at han ogsaa, i h&#x00F8;jere forstand, t&#x00E6;nker sig mennesket som enkelt personlighed, &#x2013; vil jeg hids&#x00E6;tte en ytring af den norske t&#x00E6;nker, dr. Ge. Vilh. Lyng: &#x00AB;Adam finder navn paa dyrene; han finder dem svarende til forestillinger, der slumre i dybet af hans sjel, &#x2013; men han finder intet svarende til den ene tanke, den tankernes tanke, der ogsaa slumrer derinde, &#x2013; der indeslutter i sig hans v&#x00E6;sens <pb n="62"/>hele fylde. Og f&#x00F8;rst da han finder det, f&#x00F8;rst da Gud skaber kvinden, i hvem Adam finder sin <hi rend="italic">naturs</hi> dybeste l&#x00E6;ngsel tilfredsstillet, i hvem Adam ser sit eget <hi rend="italic">billede</hi> i skabningen, f&#x00F8;rst da ser ogsaa Adam at alt er saare godt, f&#x00F8;rst da er Adam et helt menneske og skikket til at udf&#x00F8;re det kald han har faaet af Herren, at g&#x00F8;re sig jorden underdanig&#x00BB;.</p>
<p>Denne s&#x00E6;tning er vel skikket til at vise den hele ufuldkommenhed, den hele uklarhed, i de mandlige t&#x00E6;nkeres opfatning af kvinden, som selvst&#x00E6;ndig, aandig personlighed, som menneske skabt i Guds billede. Den beviser tillige med hvor stor ret jeg har valgt titelen paa dette mit skrift, thi her s&#x00E6;ttes jo kvinden som <hi rend="italic">naturv&#x00E6;sen</hi> skabt i <hi rend="italic">mandens</hi> billede. Ja, det synes n&#x00E6;sten som om forfatteren ikke ser i hende et selvst&#x00E6;ndigt levende v&#x00E6;sen, ved siden af Adam, men snarere som om han kun i hende ser det ribben som var Adam frataget, og som han geninds&#x00E6;tter i Adams side, hvorved denne f&#x00F8;rst bliver &#x00AB;et helt menneske&#x00BB;. Jeg har hidsatt dette sted som en pr&#x00F8;ve paa den gennemsnitlige opfatning af kvindens betydning, som man finder hos de religi&#x00F8;stfilosofiske t&#x00E6;nkere. Dr. L. udtaler alligevel om Guds sidste skaberakt, hvorved mennesket bliver skabt i Guds billede, at det er en <hi rend="italic">trefoldig</hi> skabelse.</p>
<p>Dette stemmer overens med mine ytringer side 18.</p>
<p>Afvigelsen mellem hans og mine anskuelser viser sig derimod, idet han n&#x00E6;rmere vil forklare hvorledes mennesket, som billede af Guds treenige v&#x00E6;sen, ligeledes maa v&#x00E6;re et treenigt v&#x00E6;sen. Denne menneskelige treenigheds beskaffenhed eller bestanddele er efter hans forklaring: 1) Menneskets herred&#x00F8;me <pb n="63"/>over dyrene. 2) Menneskets herred&#x00F8;me over den &#x00F8;vrige skabning. 3) At planterne gives mennesket til f&#x00F8;de.</p>
<p>Dette menneskelige treeninghedsv&#x00E6;sen er det samme som menneskets &#x00AB;liv, historie&#x00BB;. Forfatteren bemerker ogsaa, at &#x00AB;treenigheden hos mennesket ikke som hos guddomen er en virkelig trehed af personer, men kun en trehed af indre livsstadier&#x00BB;. Men i samme &#x00F8;jeblik siger han, at Guds v&#x00E6;sen ogsaa er hans historie, og at dette &#x00AB;v&#x00E6;sen eller historie er treenigheden&#x00BB;.</p>
<p>Man ser her, at &#x00AB;en virkelig trehed&#x00BB; af personer i guddomen aldeles opl&#x00F8;ser sig, ligesom der i den menneskelige treenighed hos forf. ikke findes spor af persons-trehed. Atter et bevis paa hvor umuligt det er for den mandlige t&#x00E6;nkers enkeltmenneskelige bevidsthed at faa en anskuelse af persons-treenigheden.</p>
<p>Hegel oms&#x00E6;tter l&#x00E6;ren om denne, efter sit system, saaledes, at den anden og tredje person i guddomen hver is&#x00E6;r er en reflexion eller en tankebevegelse, som foretages af f&#x00F8;rste person, da han s&#x00E6;tter aandens v&#x00E6;sen udelukkende i t&#x00E6;nkningen.</p>
<p>Men om f&#x00F8;rste person, som altsaa egentlig er eneste person, faar vi intet begreb; ialfald er denne gnddom slet ikke person. Den personlige bevidsthed existerer nemlig slet ikke, paa nogen blivende maade, efter det Hegelske system, den t&#x00E6;ndes kun som en gnist, som igen slukkes med hvert enkelt menneske. Menneskenes m&#x00E6;ngde fremgaar altsaa som en str&#x00F8;m af lysende, personlige bevidsthedsfunker, af den evigt arbeidende og skabende materie, som paa en gang er verden og gud.</p>
<p><pb n="64"/>Man ser, at man her er paa fixstjerne-afstand fra begrebet om en personlig gud.</p>
<p>Dette system tyder ogsaa paa en svag opfatning af personlighedens betydning, ligesaavel som af menneskets betydning som personlighed, thi den personlige bevidstheds lys slukkes saasnart det kommer ind i d&#x00F8;dens port, som det synes, ved den kolde, sterke luftstr&#x00F8;mning fra det hinsides. Dette st&#x00F8;tter ogsaa min ovenfor fremf&#x00F8;rte s&#x00E6;tning, thi, i lighed med, til st&#x00F8;tte for min paastand, at en personlig gud som er een, d. e. et enkeltv&#x00E6;sen, ikke kan gives, ser vi, at det enkelt-menneskelige (mandlige), personlige bevidsthedslys lett kan slukkes.</p>
<p>Den eneste maade hvorpaa mennesket kan faa en forestilling om Gud, som &#x00AB;Ingen har nogen tid set&#x00BB;, Joh. I. 18., det eneste vi har at g&#x00F8;re for at faa en anskuelse af Guds v&#x00E6;sen er, at foruds&#x00E6;tte overensstemmelse mellem det guddomlige og det menneskelige v&#x00E6;sen.</p>
<p>En flerhed af de mest fremragende blandt nutidens friere t&#x00E6;nkende theologer forkaste, som ovenfor n&#x00E6;vnt, treenighedsl&#x00E6;ren, fordi den ikke kan forsvare sin plads i deres bevidsthed. De vil navnlig gaa ud fra det bekendte til det ubekendte, hvilket jeg tror er en almindelig videnskabelig grunds&#x00E6;tning.</p>
<p>Da jeg nu mener at have vist, at disse m&#x00E6;nds bevidsthed ikke kan siges at v&#x00E6;re fuldst&#x00E6;ndig, som menneskelig bevidsthed, da den halve menneskehed, den halve menneskelighed, den kvindelige del, ikke er optaget i tankens regioner, ikke er inddraget under de filosofiske begrebers omraade, saa mener jeg videre at kunne vove den paastand, at de mandlige t&#x00E6;nkeres <pb n="65"/>forkastelsesdom over den kristelige treenighedsl&#x00E6;re endnu kan tilbagekaldes.</p>
<p>Naar kvinderne paa deres side forkaste taushedsdogmet, og derved blive istand til at komme til kundskab om, og faa klarhed over, deres egen, for dem ejendomlige, natur og aand, saa vil de derved ogsaa blive istand til at aabenbare disse for den mandlige t&#x00E6;nkning. Naar de kvindelige sjels- og aandskr&#x00E6;fter blive l&#x00F8;ste af deres baand og l&#x00E6;nker, naar disse hidtil saagodtsom ubrugte kr&#x00E6;fter skabe sig en virkekreds, naar kvinderne gennemgaaende overtage den virksomhed som hidtil, paa deres vegne, er blevet drevet af m&#x00E6;ndene, naar kvinderne herefter selv optage arbeidet paa de marker, de vidder, som unegteligt h&#x00F8;re under deres omraade, &#x2013; da vil det vise sig at mange af de h&#x00F8;jeste sp&#x00F8;rgsmaal, f. ex. treenighedsl&#x00E6;ren, endnu er ul&#x00F8;ste, fordi den kvindelige aand, &#x2013; tildels simpelt hen fordi man har v&#x00E6;ret uvidende om dens tilv&#x00E6;relse, &#x2013; har v&#x00E6;ret udelukket fra at deltage i forskningen og i forhandlingerne.</p>
<p>Naar kvinderne, paa t&#x00E6;nkningens, paa aandens omraade, h&#x00E6;vder deres tilv&#x00E6;relse paa en maade, som svarer til det talforhold og til det legemlige rum, de indtager paa Jorden, da vil enhver mandlig t&#x00E6;nker n&#x00F8;des til at udvide gr&#x00E6;ndserne for den hidtilv&#x00E6;rende &#x00AB;menneskelige bevidsthed&#x00BB;. Den vil for det f&#x00F8;rste faa en dobbelthed, det mandlige og det kvindelige; &#x2013; dern&#x00E6;st vil man opdage en mellemliggende mark, som passende kunde kaldes &#x00AB;det rent menneskelige&#x00BB;, (et saadant udtryk findes jo allerede); &#x2013; og saa har man straks trefoldigheden, den menneskelige trefoldighed. Da vil maaske den menneskelige bevidsthed <pb n="66"/>kunne finde at en tilknytning til l&#x00E6;ren om den guddomlige trefoldighed ikke l&#x00E6;nger er umulig; omendsk&#x00F8;nt det ser ud til, at enigheden om den menneskelige treenighed, ligesom al anden enighed, f&#x00F8;rst vil naaes gennem en alvorlig kamp.</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_7" xml:id="chapter_7">Menneskes&#x00F8;nnen</ref></head>
<p rend="noIndent">Da man n&#x00F8;dvendigvis maa gaa fra det kendte til det ukendte, saa har jeg taget ordet om at mennesket er skabt i Guds billede til udgangspunkt, for at kunne gaa fra det menneskelige til det guddomlige.</p>
<p>Jeg har i dette heftes f&#x00F8;rste afsnit tegnet i omrids de to sider, eller de to arme, &#x2013; den mandlige og den kvindelige, &#x2013; af den menneskelige trefoldighed, som svarende til de to vinger, Gud-Skaberen og Gud-Helligaanden, i den guddomlige trefoldighed. Men nu er midtpartiet tilbage, &#x2013; det rent-menneskelige, eller f&#x00E6;lles-menneskelige, som udfylder og forener den mandlig-kvindelige tofoldighed, hvorved den menneskelige trefoldighed fremstiller sig for os. Dette midtparti svarer til den anden, altsaa den mellemste person i guddomens trefoldighed, Jesus Kristus, Midleren, som forener de to aandsguddomer og som tillige danner forbindelsen mellem disse og menneskeheden.</p>
<p>Jesus kalder sig selv Menneskes&#x00F8;nnen, fordi hans guddoms-ejendomlighed, hans v&#x00E6;sens herlighed, netop bestaar i, at den er rent moralsk, rent sjelelig, at den fremtr&#x00E6;der under menneskelige vilkaar, uafh&#x00E6;ngig af substansielt guddomlige egenskaber eller betingelser. Hans guddomlige v&#x00E6;sen er af den art, <pb n="68"/>at det kun gennem lidelse han aabenbares for verden. Jesus er sjelens Gud, hans h&#x00F8;jhed kommer bedst tilsyne i ringhed. Han er sjele-guddomen. Men sjelelivet, det moralske liv, kan jo egentlig kun gennem lidelse eller pr&#x00F8;velse aabenbare sig i sin h&#x00F8;jhed, renhed og godhed.</p>
<p>Hvorledes kan skibet vise styrken sin sammenf&#x00F8;jning uden i stormen? Hvorledes kan tr&#x00E6; vise at det kan frembringe flamme uden ved at komme i brand? Hvorledes kan strengen komme til at tone, uden ved at spendes, ved at strammes? &#x2013; Svage strenge kunne ikke udholde stramningen, og brister med en skurrende mislyd. Jesu sjels strengespil var spendt til det yderste, men det brast ikke, det tonede med fuld sk&#x00F8;nhed og renhed indtil lidelsens maal var naaet, og det viste derved sin guddomsherlighed.</p>
<p>Lidelsens aabenbarende evne ser man jo i tragedien. Man ser der lidelsen som det h&#x00F8;jere sjelelivs egentlige aabenbarelsesform, eller aabenbarelsesmulighed. Derfor staar jo denne digtart som den h&#x00F8;jeste kunstform, fordi det moralsk sublime, det sjeleligt oph&#x00F8;jede kun gennem lidelsen kan aabenbare sig.</p>
<p>Som lidelsens herligg&#x00F8;rer, gennem lidelsens forherligelse, er Jesus midler mellem Gud og menneskene. Man kan sige, at i Jesus forenes det guddomlige og det menneskelige, i ham m&#x00F8;des guddomen og menneskeheden, paa den maade, at i lidelsen nedstiger sjelenes gud for at aabenbare sig for menneskeheden, og gennem lidelsen opstiger menneskesjelen til guddomen.</p>
<p>Jesus er menneskesjelens fuldender, han er den <pb n="69"/>sjelelige menneskeheds alpha og omega, dens guddomlige forbillede; han er dens l&#x00E6;rer, som opdrager den, og som ved sin vandring paa jorden h&#x00E6;ver den op til sig. Han er altsaa sand gud og sandt menneske paa den maade, at i ham m&#x00F8;des, i ham sammensmelter &#x2013;, sjeleligt og moralsk, &#x2013; det guddomlige med det menneskelige.</p>
<p>Jesus er derfor &#x00AB;vejen&#x00BB;, som f&#x00F8;rer fra jorden til himlen, og han er tillige &#x00AB;hyrden&#x00BB;, som f&#x00F8;rer menneskene til guddomen, fordi han, som mennesket Jesus, har vist menneskene vejen til fuldendelsen igennem det sjelelige livs forklarelse og guddomligg&#x00F8;relse. Han har som menneske vist os sjelelivet i en saa fuldendt, saa fuldkommen h&#x00F8;jhed, renhed og elskelighed, at vi maa erkende at her er det guddomlige naaet.</p>
<p>Den mandlige t&#x00E6;nkning har i snart to tusinde aar k&#x00E6;mpet og stridt om foreningen af den guddomlige og menneskelige natur i Jesu person. Den mandlige aand, som hidtil paa menneskehedens vegne har bes&#x00F8;rget all t&#x00E6;nkning, eller som ialfald har v&#x00E6;ret ordf&#x00F8;rer paa jorden, har havt et umaadeligt arbeide med l&#x00F8;sningen af dette problem, og den har, netop ved sin overvejende formelle dygtighed, skabt sig uoverstigelige vanskeligheder. Jeg har vist hvorledes jeg har s&#x00F8;gt at overvinde eller undgaa disse.</p>
<p>Nutidens protestantisme har forkastet dogmer og tross&#x00E6;tninger, naar disse optr&#x00E6;der med middelalderske fordringer, det vil sige, som, til ord og bogstav fastslaaede, s&#x00E6;tninger, som under saligheds fortabelse maa troes eller ialfald ordlydende bekendes.</p>
<p>Nutiden opfatter de foreliggende, overleverede <pb n="70"/>tross&#x00E6;tninger som et kortfattet udtryk for de store ledende tanker, hvori menneskene har udtrykt udbyttet af det, gennem aarhundrederne fortsatte, aandsarbeide hvorigennem de str&#x00E6;be at fatte og forestille sig guddomen, og hvorved de s&#x00F8;ge at n&#x00E6;rme sig denne i liv og sjelelig renhed. Nutiden negter ikke at guddomen har ledet og indvirket paa dette menneskelige aandsarbeide, den opfatter troen som en ytring af den menneskesjelen iboende trang til at s&#x00E6;tte sig i forhold til guddomen, og som en f&#x00F8;lelse af guddomens im&#x00F8;degaaelse af denne trang, men den indr&#x00F8;mmer individet rett til en friere, en frivillig tilegnelse, af trosl&#x00E6;rdomen, efter det personlige Gudsforholds medf&#x00F8;r.</p>
<p>Saavidt jeg har formaaet at opfatte de herskende tilstande i denne henseende, har man til l&#x00F8;sningen af det her omhandlede problem slaaet ind paa en str&#x00E6;ben, som gaar i samme retning som den jeg her har fulgt.</p>
<p>Det for den menneskelige bevidsthed, for det menneskelige sjeleliv, vigtige og v&#x00E6;sentlige af Kristusl&#x00E6;ren bestaar i, at denne l&#x00E6;re viser os Guds aabne faderfavn, istedetfor den forf&#x00E6;rdelige dommer, truende med de evige helvedesstraffe. Den viser os skranken nedbrudt mellem guddomen og menneskeheden.</p>
<p>Denne l&#x00E6;re har imidlertid en dogmatisk og en historisk side, som ere vanskelige at forene. Vi staar her foran mysteriet.</p>
<p>Den mandlige aand ynder ikke mysteriet, men n&#x00F8;des til at erkende dets tilv&#x00E6;relse. Mysteriet er kvindeligt; kvindeligheden er hemmelighedsfuld. Gennem den kvindelige aand kan den mandlige aand <pb n="71"/>f&#x00F8;rst komme i forhold til mysteriet og f&#x00F8;le dets <hi rend="italic">charme</hi>. Manden stirrer ind i det ufattelige med stivt blik; det er for ham det lufttomme, b&#x00E6;lgm&#x00F8;rke, uendelige rum. Den kvindelige aand er som luftkredsen, der opfanger og bryder solstraalerne, &#x2013; og den m&#x00F8;rke afgrund bliver til den milde blaa himmel.</p>
<p>Hvorledes den historiske og den dogmatiske Kristus bliver at opfatte som en enhed, det er sp&#x00F8;rgsmaalet. Mysteriet er der og staar fast, selv om nutidens t&#x00E6;nkere ville forkaste det, idet de alene ville holde sig til den historiske Kristus, som menneske.</p>
<p>Den historiske virkning af hans vandring paa jorden overskrider nemlig det menneskelige, og maa kaldes guddomlig; ikke saa meget for dens udbredelse, thi Buddhaismen har en omtrent ligesaa stor, men paa grund af kristendomens frig&#x00F8;rende, kulturbringende kraft.</p>
<p>Navnet Menneskens S&#x00F8;n, hvormed Jesus helst n&#x00E6;vnte sig selv, forekommer mig at indeholde en forsoning mellem det dogmatiske og det historiske.</p>
<p>Jeg vil nu fremf&#x00F8;re de ideer af mit system som h&#x00F8;rer herhen.</p>
<p>Den guddomlige person, som blev &#x00AB;kvindens s&#x00E6;d&#x00BB;, og saaledes blev sandt menneske, denne guddomlige person er, dogmatisk, ophav til det menneskeligtsjelelige, &#x2013; og er, historisk, blevet et forbillede for menneskenes sjeleliv. Han viser os som i et samlet billede, i sin person, menneskesjelens h&#x00F8;jeste udtryk af blidhed, ynde, godhed, k&#x00E6;rlighed; h&#x00F8;jhed i lidelsen og sand visdom. Denne guddomlige person danner efter mit system, dogmatisk, forbindelsen mellem Skaberen og Hellig-Aanden.</p>
<p><pb n="72"/>Hvis ikke S&#x00F8;nnen var det forbindende midtparti for de to aandsguddomer, &#x2013; hvis altsaa guddomen var Gud-Fader og Hellig-Aanden to-ene, hvis ikke S&#x00F8;nnen var det f&#x00E6;lles hjerte for disse to guds&#x00F8;jne, &#x2013; det ene skuende det synliges verden, det andet det usynliges verden, &#x2013; da kunde disse to guddomspersoner ikke v&#x00E6;re ett, der var da to guder og ikke <hi rend="italic">en</hi> guddom.</p>
<p>Hvis det kun var den mandlige aand og den kvindelige aand som aabenbarede sig paa jorden gennem menneskene, hvis det kun var disse aandens to forskellige poler som fandt bolig og udtryk i s&#x00E6;rligt mandlige og s&#x00E6;rligt kvindelige legemer, da udgjorde disse m&#x00E6;nd og kvinder ikke en slegt, ikke en enhed, men de maatte udg&#x00F8;re to forskellige, for hinanden evigt ufatelige slegter. Om &#x00E6;gteskabelig forbindelse mellem disse v&#x00E6;sener kunde der ikke v&#x00E6;re tale, da en saadan forbindelse n&#x00F8;dvendigvis foruds&#x00E6;tter <hi rend="italic">en</hi> slegt, og da man ikke forener sig med det ufattelige og derfor fuldkomment frast&#x00F8;dende. Hvad der g&#x00F8;r m&#x00E6;nd og kvinder til <hi rend="italic">en</hi> slegt, og g&#x00F8;r &#x00E6;gteskabet muligt, det er den elskelige, den menneskelige guddomspersons billede, det er den menneskelige sjel som de begge eje. En mands sjel og en kvindes sjel er begge to menneskelige sjele, og der er ingen forskel mellem dem, uden som forskellige individer, men der er ingen forskel paa grund af k&#x00F8;nnet. De to k&#x00F8;n opkommer fra de to underfulde guddomspersoner, som afbildes i to skabte aander, som kr&#x00E6;ver hver sin s&#x00E6;rskilte bolig, og faar sitt ejendomlige udtryk i to forskelligt formede legemer.</p>
<p>Paa denne maade vil jeg fremstille slegtskabet mellem Gud og mennesker, paa denne maade mener <pb n="73"/>jeg at ordet om, at mennesket er skabt i Guds billede bliver anskueligt, navnlig fremsatt saaledes at man kan skue ligheden. Paa denne maade mener jeg, at treenighedsl&#x00E6;ren som hidtil har v&#x00E6;ret en haard tale for den menneskelige t&#x00E6;nknings ordf&#x00F8;rere, ligeledes vil kunne opfattes som et ord der indeholder en dyb sandhed.</p>
<p>Jeg har ovenfor udviklet grundene til at denne hidtil har v&#x00E6;ret en aldeles haard og uford&#x00F8;jelig tale for kristendomens fortolkere &#x2013; mandlige fortolkere.</p>
<p>Jeg grunder saaledes tilegnelsen af treenighedsl&#x00E6;ren paa den udvidede opfattelse af menneskenaturen, med det dobbelte formaal, at dogmet skal kaste lys over den menneskelige bevidsthed, og hjelpe til at sk&#x00E6;rpe opfatningen og opklare betydningen af menneskets tofoldighed, som mand og kvinde; medens den udvidede kundskab om den tofoldige menneskenatur atter bliver os den eneste mulige ledestjerne, ved hvis hjelp vi kan naa tilegnelsen af dogmet.</p>
<p>Det udfyldende og forbindende mellemled, det rent menneskelige, hvormed menneskenaturen viser sig som trefoldig, det tr&#x00E6;der her til idet jeg minder om, at det var Menneskes&#x00F8;nnen som nedbr&#x00F8;d den skranke som skjulte den kvindelige aand for den mandlige.</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_8" xml:id="chapter_8">Slutning</ref></head>
<p rend="noIndent"><pb n="74"/>Der gives en maade hvorpaa den guddomlige tre-foldighed eller tre-enighed, som persons-trehed tillige kan fremstilles som &#x00AB;historie&#x00BB;.</p>
<p>Denne &#x00AB;Guds historie&#x00BB; faar vi, kristenhedens folk, &#x00F8;je paa f&#x00F8;rst gennem hebr&#x00E6;ernes Gamle Testamente; dern&#x00E6;st gennem verdens-historien.</p>
<p>Tre adskilte tider i &#x00AB;Guds historie&#x00BB; &#x2013; der saaledes tillige fremstiller den guddomlige tre-enighed som persons-trehed &#x2013; er tydeligt kendelige gennem verdens-historien, og maa henf&#x00F8;res til tre store trin i menneskehedens fremskridt og udvikling:</p>
<p>F&#x00F8;rst aabenbaredes den evige Skaber, som Herren, lovens, dommens og straffens gud, &#x2013; for Moses og hans folk, &#x2013; den majest&#x00E6;tiske Jehova.</p>
<p>Den j&#x00F8;diske national-gud er tydeligt mandlighedens ophav, dens forbillede. Denne guddoms-person ser vi som skaber af de synlige skikkelser og former, jorden med alt hvad paa den vokser, lever og r&#x00F8;rer sig. Ligeledes ser vi det krigerske sindelag som udmerker det Gamle Testamentes Jehova, og som samstemmer med den fremherskende tilb&#x00F8;jelighed hos manden <hi rend="italic">(homo sapiens masculinus)</hi> fra de &#x00E6;ldste tider og lige til nutiden. Naar vi ser hvorledes Herren strider mod &#x00C6;gyptens farao, og g&#x00F8;r den ene <pb n="75"/>megtige gerning efter den anden for at b&#x00F8;je hans stivsind og knuse hans forstokkethed, og tilsidst begraver ham med hele hans h&#x00E6;r under havets b&#x00F8;lger, hvem kan da ikke se ligheden mellem billedet og dets ophav, naar manden f&#x00F8;rer krig og kommer frem, i nutiden, med sine forf&#x00E6;rdelige ildsvelg og knuser sin fiende foran sig.</p>
<p>Endelig ser vi grundtypen fremtr&#x00E6;de i manden som lovgiver, som magthaver med straffende myndighed.</p>
<p><hi rend="italic">Dette f&#x00F8;rste udviklings-trin</hi> viser os at det er den mandlige aand som aabenbarer sig i menneskeslegten gennem det f&#x00F8;rste grundleggende arbeide.</p>
<p><hi rend="italic">Menneske-slegtens f&#x00F8;rste udviklings-trin</hi>, fra historiens begyndelse indtil Kristus, er optaget af manddomens fremtr&#x00E6;den; det viser os den mandlige karakter, dens udtryk gennem daad og gerninger.</p>
<p><hi rend="italic">Denne f&#x00F8;rste tidsalder</hi> fremstiller for oss den mandlige aands herred&#x00F8;me.</p>
<figure rend="asterisk"/>
<p>Forj&#x00E6;ttelsen, hvorved den kommende frelser, Messias, stilledes i udsigt for hebr&#x00E6;erne, Guds udvalgte folk, forkyndtes gennem tiderne ved profeterne. Mosebogen fort&#x00E6;ller oss jo, at den allerede havde lydt for de f&#x00F8;rste mennesker.</p>
<p>Omtrent 1500 aar efter Moses aabenbaredes denne Messias som <hi rend="italic">Kristos</hi>, den Salvede; og han forkyndte Skaberen som Faderen. Guddomen forkyndes derved som det k&#x00E6;rlige forsyn. Magtens, hersker-veldets guddom tr&#x00E6;der derved tilbage.</p>
<p><pb n="76"/><hi rend="italic">I menneskeslegtens anden tidsalder</hi> fremtr&#x00E6;der <hi rend="italic">Kristos</hi> den Salvede, Frelseren. Han indgiver menneskene en mildere forestilling om guddomen som Herren; han kalder ham <hi rend="italic">Faderen</hi>.</p>
<p>Med Jesus af Nazaret, <hi rend="italic">Menneske-s&#x00F8;nnen</hi>, blir det rent menneskelige aabenbaret.</p>
<p>Det begynder som en stemme fra det ene menneske-hjerte til andre menneskelige hjerter; som en r&#x00F8;st fra sjel til sjel.</p>
<p>Da begynder i menneskeheden en d&#x00E6;mrende bevidsthed om at der gives noget foruden, ved siden af, den hidtil alt-opslugende st&#x00F8;rrelse, den mandlige dyriske styrke, muskel-styrken, og den mandlige herskervilje der sad paa tronen som guddom, som Herren &#x2013; all-ene. (Thi ligesom Gud skabte mennesket i sitt billede, saaledes skabte manden guddomen i sitt billede).</p>
<p>Lidt efter lidt begynder menneskeheden at faa bevidsthed om sig selv som en st&#x00F8;rrelse der kan kr&#x00E6;ve at dens tilv&#x00E6;relse erkendes; menneskene begynder at t&#x00E6;nke. Tilsidst reiser menneskeheden sig for at fordre sine rettigheder og at k&#x00E6;mpe.</p>
<p>Denne kamp staar paa nu i denne stund.</p>
<p>Det mandlige herred&#x00F8;me har gjort sig saa geldende, den mandlige aands ene velde har, gennem femten hundred-aar, trengt det menneskelige saa aldeles tilside i kristenheden at Menneske-s&#x00F8;nnens forkyndelse om Faderen er skjult bag manddomens fremtr&#x00E6;den med alle dens gerninger &#x2013; &#x2013; mer og mer gudsforladt og guds-fornegtende.</p>
<p>Saaledes ser vi nu den dyriske styrke og den <pb n="77"/>mandlige hersker-vilje, som den alt-opslugende st&#x00F8;rrelse sidde paa tronen som guddom &#x2013; all-ene. (Imperialismen).</p>
<figure rend="asterisk"/>
<p>Den tredje person i kristenhedens tre-enige guddom, Aanden, forkyndtes af d&#x00F8;beren Johannes; den viste sig i skikkelse af en due ved Jesu daab; senere meddelte den sig til apostlerne og de andre d&#x00F8;bte som en ild.</p>
<p>Aanden er saaledes forkyndt for de kristne; de ved om aanden, ligesom hebr&#x00E6;erne vidste om Messias; men den er en ukendt st&#x00F8;rrelse, de kender den ikke i dens sande skikkelse, den er tilsl&#x00F8;ret for deres bevidsthed: de kender den kun i skikkelse af en due.</p>
<p>Nu er tidens fylde kommen da guddomens tredje person, Hellig-Aanden, skal aabenbares. For at tale i nutidens sprog: Nu er tidens fylde kommen da den vil kundg&#x00F8;re sig, &#x2013; Aanden <hi rend="italic">par excellence</hi> &#x2013; den aand som intet andet navn har end <hi rend="italic">Aanden</hi>. Ved dens aabenbarelse blir der forligelse mellem menneske-aanden og mysteriet.</p>
<p>Naar kvindeligheden blir erkendt som aandelig st&#x00F8;rrelse, da vil endelig menneskehedens orgel kunne tone med &#x00AB;fuldt spil&#x00BB;, efterat hidtil gennem tusindaar den mandlige r&#x00F8;st har lydt alt-overd&#x00F8;vende og &#x00AB;alene, med styrkens haardhed&#x00BB;.</p>
<p><hi rend="italic">I menneskehedens tredie tidsalder</hi> fremtr&#x00E6;der Hellig-Aanden i skikkelse af <hi rend="italic">Kvinde</hi>. I denne tidsalder aabenbares kvinden som aand. Det er f&#x00F8;rst nu, ved enden af det nittende hundred-aar efter Kristus, at kvinden kan udfolde sig, vise sig i sin sande skikkelse.</p>
<p><pb n="78"/>Det er f&#x00F8;rst nu at menneskeheden er saa langt fremskreden at den er istand til at forstaa det kvindelige menneske, mennesket som kvinde, &#x2013; istand til at fatte kvindelighedens v&#x00E6;sen, den kvindelige aand.</p>
<p>Nu maa manden l&#x00E6;re af hende. Han maa l&#x00E6;re at det h&#x00F8;jeste som nogensinde gik op for menneskesjelen er Frelser-skikkelsen, han maa l&#x00E6;re, at den er mer guddomlig end</p>
<p>&#x00AB;den tordnende Zeus i sin olympiske glans og med sin sk&#x00F8;nne gudeskare, thi i isnende h&#x00F8;jder blev de fremmede for menneskenes lidelser&#x00BB;;</p>
<p>mer guddomlig end &#x00AB;Jehovas i taagedunst sig tilhyllende herskerbillede, som i alle h&#x00F8;jder og i alle dybder s&#x00F8;gte sin egen selvforherligelse, som dannede himlen som et telt, som et smykke for sig og gjorde jorden til sine f&#x00F8;dders skammel&#x00BB;;</p>
<p>&#x00AB;thi mer oph&#x00F8;jet end hin grensel&#x00F8;se selvforherligelse er Jesu selvfornegtende hengivelse, som i uendelig k&#x00E6;rlighed omfattede alt menneskeligt, og saaledes i k&#x00E6;rligheden bar sitt himmerige i sig&#x00BB;;</p>
<p>&#x00AB;mer lysende er Kristi torne-krone end himlens hersker-trone&#x00BB;,</p>
<p>&#x00AB;mer allmegtig end den ydre allmagt som slog en verden i l&#x00E6;nker, er k&#x00E6;rlighedens indre allmagt&#x00BB;.</p>
<p>Menneske-s&#x00F8;nnen, Jesus af Nazaret, fremtraadte i mandlig skikkelse, men det er de kvindelige egenskaber han forkynder, og det er den kvindelige aands magt og dens gerninger han ud&#x00F8;ver.</p>
<p>Nu vil kvinden fremtr&#x00E6;de i sin egen skikkelse, og forkynde sin egen personligheds magt og rett, ved <pb n="79"/>at udfolde sine egenskaber, og ved at ud&#x00F8;ve sin aands gerninger.</p>
<figure rend="asterisk"/>
<p>I andet kapitel af f&#x00F8;rste Mosebog faar vi en s&#x00E6;rskilt, stykkevis, fremstilling af mands og kvindes skabelse; det er egentlig en fremstilling af menneskets liv paa jorden som mand og kvinde, en billedlig fort&#x00E6;lling om deres fremtr&#x00E6;den som legemlige v&#x00E6;sener i legemlighedens verden.</p>
<p>Vi ser her at kvindens skikkelse er den siste som fremtr&#x00E6;der mellem levende v&#x00E6;seners legemer i naturens verden.</p>
<p>Det som nu forestaar, det som nu vil ske, i menneskets tilv&#x00E6;relse paa jorden er, at det vil vise sig, &#x2013; i overensstemmelse hermed, &#x2013; at kvindens aand er den siste som aabenbarer sig i bevidsthedens verden.</p>
</div>
</body>
</text>
</TEI>