<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// TEI P5 //EN" "http://www.tei-c.org/release/xml/tei/custom/schema/dtd/tei_all.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="OM_Loland_DetStoreNashorne">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no/OsloMet/Nasjonalbiblioteket, Oslo 2020
<lb/>Rasmus L&#x00F8;land: <hi rend="italic">Det store nashorne</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1900 (Oslo/Olaf Husebys prenteverk). Digitaliseringen er basert p&#x00E5; fil mottatt fra Nasjonalbiblioteket. Korrekturlest og tilrettelagt av OsloMet-studentene Tina Henriksen, Vanja Sand&#x00F8;y, Ove Wisl&#x00F8;ff, h&#x00F8;sten 2019.
</title>
</titleStmt>
<publicationStmt><p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<bibl>
<title>Det store nashorne</title>
<author>Rasmus L&#x00F8;land</author>
<publisher>Olaf Husebys prenteverk</publisher>
<pubPlace>Oslo</pubPlace>
<date>1900</date>
<note>Digitaliseringen er basert p&#x00E5; fil mottatt fra Nasjonalbiblioteket (nb.no)</note>
</bibl>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change xml:id="VS1" who="VS" when="2019-09-24">Delt inn i tre deler etter navn for ansvarsomr&#x00E5;de.</change>
<change xml:id="VS2" who="VS" when="2019-10-02">Byttet ut Ove sin del med redigert del i henhold til kodeforandringer.</change>
<change xml:id="VS3" who="VS" when="2019-10-02">Byttet ut Tina sin del med redigert del i henhold til kodeforandringer.</change>
<change xml:id="VS4" who="VS" when="2019-10-02">Byttet ut Vanja sin del med redigert del i henhold til kodeforandringer.</change>
<change xml:id="VS5" who="VS" when="2019-10-02">Delt inn Ordtydningar i tre deler etter navn for ansvarsomr&#x00E5;de.</change>
<change xml:id="OW1" who="OW" when="2019-10-03">Lagt inn fotnoter for Ordtydningar 1-36.</change>
<change xml:id="TH1" who="TH" when="2019-10-03">Lagt inn fotnoter for Ordtydningar 37-72.</change>
<change xml:id="VS6" who="VS" when="2019-10-04">Lagt inn fotnoter for Ordtydningar 73-105.</change>
<change xml:id="TH2" who="TH" when="2019-10-20">Lagt inn korrekturrettinger p&#x00E5; kapittel 8-10.</change>
<change xml:id="VS7" who="VS" when="2019-10-28">Lagt inn korrekturrettelser i kapittel 11-14.</change>
<change xml:id="OW2" who="OW" when="2019-10-30">Lagt inn korrekturrettinger p&#x00E5; kapittel 1-7.</change>
<change xml:id="TH3" who="TH" when="2019-11-07">Lagt inn ny korrekturrettinger p&#x00E5; kapittel 11-14.</change>
<change xml:id="OW3" who="OW" when="2019-11-13">Lagt inn korrekturrettinger p&#x00E5; kapittel 8-10.</change>
<change xml:id="VS8" who="VS" when="2019-11-14">Lagt inn info i teiHeader og Front.</change>
<change xml:id="VS9" who="VS" when="2019-11-14">Fjernet &#x0027;Misprentingar&#x0027; og forklaringer bak i boka</change>
<change xml:id="VS10" who="VS" when="2019-11-24">Lagt inn korrekturrettelser i kapittel 1-7, og note om rettelse i innholdsfortegnelsen.</change>
<change xml:id="VS11" who="VS" when="2019-11-27">Fjernet innholdsfortegnelse.</change>
<change xml:id="ENW" who="ENW" when="2019-12-30">Sjekket koding, justert sideref og sm&#x00E5;plukk. Lagt inn entiteter.</change>
<change who="ENW" when="2020-01-07">Sjekket div-koding, lagt inn innholdsliste og ref-koding. Kodekontroll, entieter og validering. Klar for publisering.</change>
</revisionDesc>
</teiHeader>
<text xml:id="OM_Loland_DetStoreNashorne_tekst">
<front>
<titlePage type="main">
<byline><docAuthor>Rasmus L&#x00F8;land</docAuthor></byline>
<docTitle>
<titlePart type="main">Det store nashorne</titlePart>
<titlePart type="sub">Minne fraa gutedagarne</titlePart>
</docTitle>
<docDate>bokselskap.no/OsloMet<lb/>i samarbeid med Nasjonalbiblioteket<lb/>Oslo 2020</docDate>
</titlePage>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">Ordtydingar</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">1. Bil&#x00E6;tboki</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">2. Paa fjellferd</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">3. Langt uppi dalarne</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">4. Paddehuse</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">5. Lomereide</ref></item>
<item><ref target="chapter_7" xml:id="contents_7">6. Ei ferd til framande land</ref></item>
<item><ref target="chapter_8" xml:id="contents_8">7. Det store nashorne</ref></item>
<item><ref target="chapter_9" xml:id="contents_9">8. Ei fiskeferd</ref></item>
<item><ref target="chapter_10" xml:id="contents_10">9. Lensmannen</ref></item>
<item><ref target="chapter_11" xml:id="contents_11">10. Ufreden med tysken</ref></item>
<item><ref target="chapter_12" xml:id="contents_12">11. Prestedagen</ref></item>
<item><ref target="chapter_13" xml:id="contents_13">12. Haustkveldar</ref></item>
<item><ref target="chapter_14" xml:id="contents_14">13. Den sjuke guten</ref></item>
<item><ref target="chapter_15" xml:id="contents_15">14. V&#x00E9;ren og tordivelen</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" n="01">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">Ordtydingar</ref></head>
<note type="footnote"><hi rend="italic">Bokselskaps note:</hi> Ordforklaringene st&#x00E5;r samlet bakerst i f&#x00F8;rsteutgaven, i denne utgaven er de plassert som klikkbare noter i den l&#x00F8;pende teksten.</note>
<p>Storparten av desse ordi stend i ordb&#x00F8;kerne av Ivar Aasen og Ross og er bruka i skrift fyrr. Tydingarne er tekne med for byfolk som kan kjenna mindre til dei.</p>
<p>M&#x00F8;ne (&#x005E;) er sett yver <emph>open</emph> og kile (&#x00B4;) yver <emph>trong</emph> sj&#x00F8;lvljod (serleg &#x00F4;&#x2013;&#x00F3;) nokre faa stader naar det trengst for uttalen.</p>
</div>
<div type="chapter" n="1">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">1. Bil&#x00E6;tboki</ref></head>
<p>So gildt blad som Almuevennen fanst ikkje. Dei hadde halde han i nokre aar burt i stova og bunde han inn i ei stor bok. Den fekk dei blada i so ofta dei vilde, gutarne &#x2013; Paal og Kolbein fraa aust i stova og Gunnar og Andres fraa vest i stova &#x2013; og dei fann meir hugnad og l&#x00E6;rdom der en i alle dei andre b&#x00F8;ker og blad som i bokhylla fanst. Saag ein i eit anna blad so var der ikkje anna hell graa lester fraa ende til annan, elder der var i h&#x00F8;gdi nokre smaa svarte hender som stod og peika med sleikefingen. Og endaa verre var det med hine b&#x00F8;kerne. Huspostilen og &#x00AB;Skattkista&#x00BB; skulde vera slike grepa<note type="footnote">grepa (gripa), h&#x00E6;v, framifraa.</note> b&#x00F8;ker, sa&#x0027; alltid dei vaksne. Men saag ein til, so var <pb n="2"/>der ikkje ein gong ein skikkeleg svart neve. Der var berre eit og anna svart strike millom all lesteren. Desse striki freista dei alltid aa gjera so mykje ut av som raad var. Dei kalla dei lengste av dei for lindormar; dei halvlange var vanlege ormar og slevor, og dei stuttaste var berre sniglar. Men det vilde &#x0027;kje verta nokor rett moro av det helder; det var so altfor lite med berre desse ormarne.</p>
<p>Den gamle salmeboki etter han bestefar aust i stova var alltid litegrand likare. Der stod tri eldraude hovud uppyver kvarandre paa fyrste blade, og alle tri so hadde dei vengjer. Det munde vera englar. Han hadde nebb, den eine.</p>
<p>Men so var dette det einaste i heile boki og. Lenger ute var det ikkje so mykje som ei sleva um ein leita aldri so vel.</p>
<p>Nei men den store bladboki, det var noko anna. Der yrde og krydde det av allslag. Der var skip som sokk ned, og paven i Rom, og ein mann som heitte Jaab&#x00E6;k; der var ville dyr og indianarar og keisar Napoleon og <pb n="3"/>krigen og mykje meir, so det aldri var teljandes.</p>
<p>Han var ikkje ven, paven. Han hadde ein stor kjole paa, som eit kvinnfolk, og sat paa ein stol og berre skjekte.<note type="footnote">skjekte (fyrrt. av skjekkja), gjera skakk munn, skapa seg.</note> Og det var ikkje det gode han gjorde helder, sa ho bestemor aust i stova. Han f&#x00F3;r ikkje med rett l&#x00E6;rdom, sa ho. Men lygn og fals grov han med og alt som ilt var. Det var rett eit spelegt<note type="footnote">speleg, faarleg.</note> menneskje, sa ho. Men daa var det ikkje undrandes at han grein so stygt og, tykte gutarne. Dei hadde god hug til aa skjera hol i nasa paa han, hadde det ikkje vore for det at dei vaksne kunde sjaa det og verta vonde.</p>
<p>Jaab&#x00E6;k var alltid noko finare. Men so sv&#x00E6;rt ven var han ikkje. Han hadde lang nasa og mykje haar. Og han var nok ikkje so sv&#x00E6;rt god og skikkeleg han helder. Han hadde det med det, sa&#x0027; dei vaksne, at han var so f&#x00E6;l mot alle som var h&#x00F8;gt i rangen. Han kunde ikkje ein gong lata vera aa kjekla og hakka paa kongen sj&#x00F8;lv. Men allra snakast<note type="footnote">sn&#x00E1;k, h&#x00E6;ken, gr&#x00E6;ug, &#x00AB;begj&#x00E6;rlig&#x00BB;.</note> var han paa prestarne; dei vilde han klora augo ut paa. Det hadde ho bestemor <pb n="4"/>burt i stova baade lese um og h&#x00F8;yrt av prestfrua sj&#x00F8;lv ein gong. &#x00AB;Og dei skal faa sjaa kva endelykt det vert,&#x00BB; sa ho, &#x00AB;er so til<note type="footnote">(og fleire stader) er so til (&#x00AB;var so til&#x00BB;, stundom &#x00AB;er so&#x00BB; og &#x00AB;var so&#x00BB;), dersom, &#x00AB;hvis&#x00BB;.</note> han f&#x00E6;r gjera det av med prestarne, so me korkje f&#x00E6;r st&#x00F8;kken elder bokl&#x00E6;rdomen paa ungarne lenger,&#x00BB; sa ho.</p>
<p>Um dette siste hadde dei alltid sine eigne tankar, gutarne. Vilde han ikkje noko verre en aa gjera ende paa bokl&#x00E6;rdomen, so kunde han vist vera ein h&#x00E6;v mann for det. Dei hadde teke til aa gaa i skulen nedpaa Vikeland for eit par vettrar sidan, og noko verre visste ikkje dei en all den lesingi og leksorne dei laut m&#x00F8;dast med der.</p>
<p>&#x00AB;Men kan han ikkje ein gong lata kongen i fred, so maa han vera ein tosk, kor som er,&#x00BB; sa han Gunnar ein dag dei sat og blada. &#x00AB;For kongen maa da vita alt saman mykje betre hell han, langnasa.&#x00BB;</p>
<p>&#x00AB;Han maa vel helder takka til kan han vita halvparten so mykje som kongen,&#x00BB; sa han Paal.</p>
<p>&#x00AB;Men daa kunde han jamenn halda snuten sin og, og koma i hug at kongen <pb n="5"/>er konge,&#x00BB; sa han Kolbein, og han Gunnar slo paa um dei ikkje skulde styva<note type="footnote">styva (av), stuva, skjera av; hogga toppen av.</note> litt av nasa hans Jaab&#x00E6;k og. Men dei andre tykte det var hosta<note type="footnote">hosta (hoste) hardt, vel hardt, i det hardaste.</note> hardt for han, og so fekk han vera for den han var.</p>
<p>Men Napoleon, det var anna til kar! Han hadde store klaffar paa akslerne liksom sjersanten som dei hadde set med kyrkja, og han hadde so mykje med fint kr&#x00F4;t og aattebladrosor paa bryste, det hadde sjersanten ikkje; han hadde berre blanke knappar han.</p>
<p>&#x00AB;Men kj&#x00F8;per han seg nokre fine blanke blekkplator og klypper dei ut i kr&#x00F4;t<note type="footnote">kr&#x00F4;t] rettet fra kr&#x00F4;</note> og hengjer paa seg, so skal det ikkje skilja mykje at han vert likso fin han. For det er kje skrap til kar han helder,&#x00BB; sa han Gunnar.</p>
<p>&#x00AB;Det er l&#x00F8;gje at han ikkje gjer det daa,&#x00BB; tykte han Paal. &#x00AB;Han hev daa vel pengar nok til det, han.&#x00BB;</p>
<p>&#x00AB;Elder han kunde ta fine rosutte stykke av sunde krusakoppar og fila ut til aattekantar,&#x00BB; sa han Kolbein.</p>
<p>Ja det og, var han berre treisk <pb n="6"/>nok. Men det var nok ikkje alle so hendige som han Napoleon, soleis.</p>
<p>Og so var der ein som heitte Garibaldi, han var ikkje mykje mindre til mann. Han stod ein stad aaleine, og ein annan stad med ei sv&#x00E6;r skreid med krigskarar med seg. Sume gjekk og gjorde seg til med kvite br&#x00F8;ker, og alle hadde lange spjot. Og det var ikkje under dei hadde spjot; for dei murde og slost med paven sj&#x00F8;lv og folki hans, sa&#x0027; dei vaksne. Paa ein haug burtanfor mennerne stod eit lite hus. &#x00AB;Det er kanskje der paven bur,&#x00BB; sa han Gunnar.</p>
<p>&#x00AB;Han hev stengt vel att alle d&#x00F8;rerne for seg, er det likt til&#x2026; han maa vera r&#x00E6;dd,&#x00BB; sa han Paal.</p>
<p>&#x00AB;Men naar alle Garibaldi-kararne gjeng paa med spjoti sine, so f&#x00E6;r dei nok d&#x00F8;rerne i flisar,&#x00BB; meinte han Gunnar. &#x00AB;So kan dei ta&#x0027; heile paven og slaa han i hel&#x2026; so kan han liggja der og gjera rang l&#x00E6;rdom.&#x00BB;</p>
<p>&#x00AB;Men korleis vil det so gaa med folki som er med han i huse?&#x00BB; spurde han Kolbein.</p>
<p><pb n="7"/>&#x00AB;Aa dei r&#x00F8;mer vel upp paa rotlofte og gj&#x00F8;ymer seg so godt dei kan,&#x00BB; sa han Gunnar.</p>
<p>&#x00AB;Ja men det kan paven &#x00F3;g gjera fyrr dei f&#x00E6;r tak i han!&#x00BB; let han Kolbein. &#x00AB;Han kan smjuga ned i eit myrkt hol under tekkja og dra&#x0027; ei gamall hit<note type="footnote">hit, eit slags sekk (ilaat) av skinn.</note> yver hovude paa seg, so ingen ser hyren att av<note type="footnote">sjaa hyren av, sjaa &#x00AB;mindste spor, glimt eller tegn&#x00BB; av. (Ross).</note> han. So kan Garibaldi-kararne lenge nok gaa der med kvite br&#x00F8;ker og leita til inkjes.&#x00BB;</p>
<p>&#x00AB;Der er maata aat<note type="footnote">maata aat. h&#x00F8;velegt, til pass aat.</note> dei,&#x00BB; tykte han vesle Andres. &#x00AB;For det er synd for paven at dei skal fara so f&#x00E6;lt aat med han.&#x00BB;</p>
<p>&#x00AB;Vil du han skal ha lov til aa gaa og herja og rikja og gjera kva vondt han vil, du daa? So kan dei ta og senda deg til paven, so du f&#x00E6;r smaka det eit bil,&#x00BB; sa han Gunnar og saag snursk paa bror sin.</p>
<p>&#x00AB;Nei men kan dei &#x0027;kje helder ta og dengja han dugeleg elder setja han paa svartehole eit bil naar han vert for uvyrden?&#x00BB; spurde han Andres.</p>
<p>&#x00AB;Berre det hjelpte noko,&#x00BB; sa han Gunnar; &#x00AB;for det er ein gamall rakkje<note type="footnote">rakkje (rakke), skarv, fark.</note> er det, den paven i Rom.&#x00BB;</p>
<p><pb n="8"/>&#x2013; Men gildare en mennerne og indianarane og alt i hop var alle dei ville dyri i boki. Der var bj&#x00F8;rnar og krokodillar og l&#x00F8;vor og nashorn, og mange som ingen visste namn paa ein gong. L&#x00F8;va hadde breidt andlit og uppkjemt haar mest som ho Mari, og nashorne gjekk med eit uhorvelegt spjot paa nasa som ein skulde sjaa bougspr&#x00F8;yte paa jegti hans Velom nedmed sj&#x00F8;en. Men korleis folk kunde berga live der som desse f&#x00E6;le dyri var, det var &#x0027;kje godt aa skyna. &#x00AB;Dei lyt vel kliva upp i tretopparne elder upp paa h&#x00F8;ge steinar og liggja der og glukka<note type="footnote">glukka (glokka), kika og sjaa.</note> radt til dei store dyri gjeng inn i skogarne um kveldarne og legg seg. Daa er det vel so vidt dei kan lura seg ned og r&#x00F8;ma til husar,&#x00BB; sa han Gunnar.</p>
<p>&#x2013; Dei lurde seg sistpaa til aa ta bladboki med upp aat ei gamall badstova og sat der uppaa turkelemen og blada so lenge dei hadde hug. Dei tydde ut alt dei saag og tykte til slutt at dei visste meir en baade skulemeisteren og dei andre vaksne um alt det underlege som i skogarne og utlandi fanst.</p>
</div>
<div type="chapter" n="2">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">2. Paa fjellferd</ref></head>
<p><pb n="9"/>Det var ein dag fram paa sumaren. Det var so fint ver. Dei hadde vore med og tjerva lauv um fyreduguren, og so fekk dei lov til aa gaa til fjels og sjaa etter moltor sidan um dagen. Dei maatte berre lova at dei ikkje skulde verta for lenge, og ta seg i vare for tj&#x00F8;rnerne og fjellstupi. Dei fann seg n&#x00E6;verkoppar og fekk nista med, og i veg bar det uppetter den bratte stigen. Dei var berrf&#x00F8;tte og berr&#x00E6;rma.<note type="footnote">berr&#x00E6;rma (-erma), erme-skjortom, med berre skjorteermar.</note> Soli skjein i skog og urd, og det var so gildt so. Dei tok snart til aa finna jordber millom steinarne, og so fann dei ein fugl i lauve. Stakar, han var daud. Men fj&#x00F8;rerne var like fine enno. Dei plukka av dei st&#x00F8;rste og sette dei i huvorne liksom indianarane i boki, og so skulde dei vera indianarar dei med. Stavarne deira var spjot, og siklebekken burt i urdi var ei f&#x00E6;l elv med krokodillar i som aat upp folk. So rusla dei lenger, <pb n="10"/>og var ferdige til aa tyna alle krokodillar som fanst.</p>
<p>Uppaa fyrste fjellh&#x00F8;gdi kom dei aat den nedste fjellslaatta. Der stod ei liti l&#x00F8;da burt under ein bergvegg, og der var gr&#x00F8;nt og vent som heime paa ein gard. Dei kvilte litt og gjekk sidan fram paa fjelle burtanfor og saag utfyre. Huh, det var mest kj&#x00F8;lslegt, so bratt var det. Fjorden og alle gardarne laag djupt, djupt nede, og dei saag so langt utetter og innetter. Der var djupe vikar og kvite nes, og mange gardar som dei aldri visste namn paa ein gong. Fjelli paa hi sida av fjorden vart so h&#x00F8;ge og r&#x00F8;selege, og dei saag atti blaanande sn&#x00F8;fjell gjenom eit skard langt langt i aust. Det maatte vera der dei ville reinsdyri var, og bj&#x00F8;rnarne.</p>
<p>Men underlegast av alt vart garden heime, naar dei saag ned paa han derifraa. Det var berre so vidt dei kjende han att. Husi var som ein krins av smaa firkantar med flate taakor, og vegjerne gjekk som granne makkar burtetter b&#x00F8;arne. Storaakeren deira aust i stova var som ei rund bakstehella, ein annan <pb n="11"/>var som ein stor hane, og R&#x00F8;ysaraakeren hans Per var radt lik ein mann som heitte Teis i bladboki. Han gloste og saag beint hit upp med det eine auga, men det andre tedde ikkje. &#x00AB;Han maa ha blinka att med det, og grunar og tenkjer paa eitkvart,&#x00BB; trudde han Kolbein. Og folki som gjekk millom husi var mest som runde nysto som ega seg fram.<note type="footnote">ega seg fram. flytja seg smaatt um senn, skuva seg fram (&#x00AB;oka seg fram&#x00BB;, naar det gjeng tyngre og med meir str&#x00E6;v).</note> Der kom eit nysta alt upp aat bekken. Det var visst ho Anna. Dei sette i aa ropa paa nyste-Anna, men fekk ikkje noko svar. Dei skr&#x00E6;mde berre upp ein brun hauk ned i fjelle og saag beint ned paa ryggen paa han; det var som dei skulde sitja upp i skyerne og sjaa ned paa alt. Dei tok steinar og hivde etter han og skraala og skreik so lenge dei saag han&#x2026; styggen som drap h&#x00F8;nsi.</p>
<p>So fylgde dei utetter fjelltr&#x00F8;men og fann st&#x00F8;rre og st&#x00F8;rre steinar og grytte utfyre for moro, og uti eit bekkjedjuv fann dei sistpaa ei heil liti urd aa ta av. Steinarne gjekk fyrst i lause lufti eit langt stykke, so sn&#x00E0;rt dei inn paa ein fjellkant, og gjorde eit tverhopp langt ut og <pb n="12"/>gruste ned i lidi nedunder so det knaka og braka etter. Det stod som ein r&#x00F8;yk etter dei st&#x00F8;rste, og lukta som av brent. Dei fann seg handspakar<note type="footnote">handspak, handspik.</note> og sleit og reiv so dei sveitta.</p>
<p>Daa h&#x00F8;yrde dei med eit noko ropa, og fekk auga paa ein mann som stod nedpaa b&#x00F8;arne og glante upp og veifta med armen; det var nok far aat Paal og Kolbein. Dei skyna strakst kva han gaula for og sprang glodsvint bakum buskarne. Det var han som aatte lidi nedunder, og han var so v&#x00E1;r um skogen at han torde snaudt dei skar ein prikk i ei bj&#x00F8;rk; so kunde ein vita kva l&#x00E6;te det vart no. Berre han ikkje kom med ris i kveld! Paal og Kolbein var vanm&#x00E6;lte av otte. Det einaste kunde vera at han ikkje hadde kjent dei. Dei r&#x00F8;mde og grov seg stillt som tjuvar upp etter tettaste skogen.</p>
<p>Det var h&#x00F8;g lyng og einer kring dei og fanst ikkje veg. Dei stakk seg paa f&#x00F8;terne so dei minste var paa graaten, og med eit sette han Andres i eit skrik og hoppa ende upp&#x2026; der f&#x00F3;r ein roglutt orm inn i ein busk tett med han. <pb n="13"/>Han og Kolbein sprang paa live laust upp paa den st&#x00F8;rste steinen dei saag og stod berre og skreik um kapp; men dei tvo st&#x00F8;rste lyfte stavarne og vilde sjaa aa faa slaa han i hel. Men det var ikkje heilt so greidt aa vera hjartug no som daa det stod um krokodillarne nedi urderne. Dei stod paa t&#x00E6;rne uppaa ein liten stein og vaaga berre so vidt aa stikka burt mot busken. Daa kom ormen ut atter paa den andre sida og kveisa og bles so det var f&#x00E6;lt aa h&#x00F8;yra, og han var so f&#x00E6;lsleg stor. So bugta han seg burt etter lyngen og inn under ein stein. Gunnar og Paal spratt upp paa den store steinen dei med, og der vart dei standande og var bleike av r&#x00E6;dsl alle fire.</p>
<p>Men dei kunde ikkje gjeva seg til der. Dei laut sistpaa vaaga voni og hoppa fraa stein til stein uppetter, og der som ikkje var steinar stod dei og hamra og slo ned i lyngen eit langt bil fyrr dei vaaga aa t&#x00E6;pa<note type="footnote">t&#x00E6;pa. tr&#x00F8; v&#x00E1;rt og lett, tr&#x00F8; nedpaa med t&#x00E6;rne.</note> nedpaa. For det kunde vera ormeb&#x00F8;le i kvar den busken her. Gjev dei aldri hadde kome paa dette f&#x00E6;le fjelle! &#x00AB;Ormefjelle og <pb n="14"/>slevefjelle og sniglefjelle skal det heita og ikkje noko betre!&#x00BB; sa han Gunnar, og det tykte dei det var v&#x00E6;l verdt alle saman. Dei tvia aat det og lova at dei aldri skulde tr&#x00F8; sin fot der meir i si livetid. Og dei var &#x0027;kje mykje huga paa aa velta stein meir helder i si tid; for attaat alt det andre saag dei no at kl&#x00E6;di deira &#x00F3;g hadde bata laakt av dette steinarbeide. Han Paal var berr paa eine kn&#x00E9;e, og han Gunnar hadde fenge ei flerra bak ein stad so det var reint leidt. Dei laut sjaa aa hyrpa att med t&#x00E6;ger og hampetraad, so kvinnfolki ikkje fekk for mykje paa kverni i kveld.</p>
<p>&#x2013; Endeleg var dei komne upp aat vegen att uppmed den litle l&#x00F8;da, og glade var dei dess. No maatte dei skunda seg etter moltor. Vegen gjekk mot nordvest upp under fjelldrage og upp gjenom eit djupt skard som dei saag upp mot himleleite. Dei tvo minste var kje fri dei var fortenkte, og spurde um det ikkje bar paa vegen radt til Amerika og utlandi paa hi sida av dette skarde. Men Gunnar og Paal lo berre. Dei <pb n="15"/>hadde vore der fyrr og var kjende. Det bar berre upp aat dei &#x00F8;vste fjellslaattorne der moltegr&#x00F8;di<note type="footnote">moltegr&#x00F8;(d), ein stad det veks moltor. (Sameleis: bergr&#x00F8; (elder gr&#x00F8;a), grasgr&#x00F8;).</note> var.</p>
<p>Dei steig paa alt dei vann og stod snart uppi skarde og song so det svara i fjelli.</p>
</div>
<div type="chapter" n="3">
<head type="main"><ref type="contents" target="contents_4" xml:id="chapter_4">3. Langt uppi dalarne</ref></head>
<p>Dei var komne upp i ein myrkvelve ovanfor slaattorne, heilt upp under Storaasen. Der var moltor kring alle tuvorne, og dei laup um kapp der dei saag dei st&#x00F8;rste. Men der var alltid nok aat dei alle.</p>
<p>Daa dei ikkje fann fleire gjekk dei upp i ein liten haug nedum myri, upp aat ei gamall turrfura som stod der.</p>
<p>&#x00AB;Ho skal heita Mekjedl,&#x00BB; sa han Gunnar. Jau for ho var so lik ein fant som heitte so. Ho var krokutt i ryggen og hadde langt skjegg som han, og uppi toppen hadde ho som ein stor sydvest av turre kvister.</p>
<p><pb n="16"/>Dei sette seg attmed roti paa han Mekjedl og saag seg i kring. Der var ein h&#x00F8;g svart fjellvegg beint ovanum myri, og laag digre steinar nedunder. Midt i fjelle var det eit trongt djuv som ei rivna, og ned etter det sikla ein liten bekk.</p>
<p>&#x00AB;Kvar kjem han fraa, tru?&#x00BB; undrast han Kolbein. Det visste ingen av dei; men det maatte vera fraa tj&#x00F8;rner elder vatn uppaa Storaasen.</p>
<p>&#x00AB;Der hev kanskje aldri vore folk enno og set dei,&#x00BB; sa han Gunnar, og so vart dei samde um at dei laut gjera ei stor ferd dit upp sidan ein gong og uppdaga dette ville lande.</p>
<p>Dei h&#x00F8;yrde noko skvatra upp i fjelle og fekk auga paa ein svartgraa fugl som flagsa att og fram. Han var for liten til aa vera kraaka og for stor til trast.</p>
<p>&#x00AB;Aa men kanskje det er gauken?&#x00BB; sa han Paal.</p>
<p>Det maatte det just vera, trudde dei andre og; for han var nettupp soleis den gongen dei saag han nedpaa Pera-tr&#x00E6;. Han hadde slutta aa gala heime no, og daa visste dei at han alltid s&#x00F8;kte til fjels.</p>
<p><pb n="17"/>&#x00AB;Det er minst fyre for han,&#x00BB; sa han Gunnar. &#x00AB;Han kan fara og gjera som han sj&#x00F8;lv vil, for han hev ikkje reide og ungarne aa str&#x00E6;va med som andre fuglar. Han berre drunsar<note type="footnote">drunsa, detta tungt ned; her: lata falla tungt.</note> og verp upp i reidi aat smaafuglarne; so lyt dei slita seg baade kvitte og arme og f&#x00F8;da upp ungarne hans. Sj&#x00F8;lv gjeng han berre og spikkar storkar<note type="footnote">spikka st&#x00F3;rkar, driva storkar, laast vera storkar.</note> som ein annan lensmann og gjer inkje.&#x00BB; Dette hadde bestemori fortalt, so han visste det var sant.</p>
<p>Dei tykte det var ei stor unaapa<note type="footnote">unaapa (unopa), ein som tek gr&#x00E6;ugt til seg; &#x00AB;ubeskeden. ublu eller hensynsl&#x00F8;s person&#x00BB;. (Ross).</note> i grunnen, den gauken, endaa han gol so livande vent um vaararne.</p>
<p>&#x00AB;Men han kjem nok ikkje so snikkalaus<note type="footnote">snikkalaus (snikkelaus), fri for skade.</note> fraa dette endaa,&#x00BB; sa han Paal. &#x00AB;For naar han kjem upp til fjels kan han ikkje gala lenger. Han grev med det eit bil, men stend snart fast. Det maa vera som ei straff paa han; for naar han ikkje kan gala lenger, so er han ikkje det slag greskare<note type="footnote">gresk (grusk), gild. framifraa.</note> han hell andre fuglar.&#x00BB;</p>
<p>Kolbein og Andres sette i aa gala og kukla og vilde h&#x00F8;yra um han enno hadde maal til aa svara; men dei tvo st&#x00F8;rste hyssa strakst paa dei. Dei hadde <pb n="18"/>alltid h&#x00F8;yrt, at gauken bl&#x00F8;dde i nebben naar dei hermde etter han, og det var synd for han naar han alt hadde fenge sitt aa lida.</p>
<p>&#x2013; Men daa dei saag til andre kanten var det ei heilt onnor utsyn. Det var haug paa haug og myr paa myr langt, langt nedetter, og djupt nedunder laag fjorden paa nordre sida, lang og smal mest som fjorden heime. Paa hi sida ris digre blaafjell att. Gardarne laag som smaa gr&#x00F8;ne flekkjer i skogarne; der var kvite fossar og blanke vatn uppetter, og sv&#x00E6;re sn&#x00F8;fenner allra &#x00F8;vst. Det var mest som det kj&#x00F8;vde paa anden aa sjaa so mykje. Men kva som var paa hi sida av dei fjelli var verre aa vita. Det bar kanskje burt mot Amerika og andre land.</p>
<p>Men dei maatte sjaa aa koma lenger. Dei aat resten av nista si, og Paal og Gunnar skar tvo krossar inn i furuleggen til eit minne. Daa fekk dei auga paa eit stort hol inn i leggen paa den andre sida. &#x00AB;Det maa vera &#x00F8;yra hans Mekjedl,&#x00BB; meinte han Gunnar, og so fann dei paa at dei skulde kviskra nokre ord kvar <pb n="19"/>inn i det til avskil. Det var ikkje nettupp visst um han h&#x00F8;yrde det; men det var alltid l&#x00F8;gje aa freista, kor som var. Han Gunnar skulde kviskra sist. Men han var ei uvyrda, han sputta beint inn i &#x00F8;yra og ropa &#x00AB;Mekjedl fant&#x00BB;. So sette dei paa fl&#x00F4;ge ned paa myri. Men daa dei saag attende var det skilleg som han Mekjedl stod og grein og var terren.<note type="footnote">terren, vond. sinna.</note> Det var kje anna aa venta helder.</p>
<p>&#x00AB;Du skulde fenge sovore i &#x00F8;yra sj&#x00F8;lv, so tenkjer eg du hadde hengt paa lip<note type="footnote">hengja paa lip, vera surpen og graata; &#x00AB;fl&#x00E6;be&#x00BB;.</note> aat det,&#x00BB; sa han Kolbein.</p>
<p>&#x2013; Dei hadde set nokre store brune gjeitskorblomar trast upp i urdi og vilde svinta upp og ta med seg nokre fyrr dei gjekk lenger; dei var so vene aa ha. &#x2013; Steinarne var store som hus daa dei kom upp aat dei; der var store glyfse<note type="footnote">glyfse (glyps, ei glyfsa) ope millomrom, helst noko stort.</note> imillom og svarte hol innunder, so det var mest f&#x00E6;lslegt.</p>
<p>&#x00AB;Det maa ha vore eit fint ras daa dei datt ned or fjelle alle desse,&#x00BB; sa han Paal; &#x00AB;for dei hev vel ein gong kome derfraa for mange hundrad aar sidan.&#x00BB;</p>
<p>&#x00AB;Ja men det kan likso godt vera risarne som hev kome med dei og lagt <pb n="20"/>dei her,&#x00BB; trudde han Gunnar; for dei hadde vore sv&#x00E6;re til aa draska paa store steinar i gamle dagar, hadde han h&#x00F8;yrt. &#x00AB;Dei kasta dei ofta etter kyrkjetorni, men sette dei stundom berre etter seg kring fjelli, helst uppaa h&#x00F8;ge nibbor.&#x00BB;</p>
<p>Dei r&#x00F8;dde um dette eit bil og kom til aa furdast paa<note type="footnote">fur(d)ast paa, undra seg paa, gruna paa. (furda ut, s. 22: granska ut. endefeta).</note> kven som var sterkast av han Sterke-Samson og risarne. Han Gunnar trudde helst at han Samson var basen. &#x00AB;For det er som inkje for han aa slita upp kjeften paa l&#x00F8;va paa budaveggen,&#x00BB; sa han. &#x00AB;Og kven veit, kanskje han hev slege i hel alle trolli og; for me ser dei aldri gaa og strita<note type="footnote">strita (streta), slita tungt.</note> med store steinar no lenger.&#x00BB;</p>
<p>&#x00AB;Det var nettupp h&#x00F8;velegt aat dei og, naar dei ikkje kunde lata vera kyrkjetorni,&#x00BB; sa han Kolbein.</p>
<p>&#x00AB;Elder kanskje det ikkje ein gong hev livt sovoren trollskap nokon gong,&#x00BB; slo han Paal frampaa. &#x00AB;Han far hev sagt at det er berre sn&#x00F8; og is som hev bore steinarne upp paa topparne,&#x00BB; sa han, og dette vilde dei til slutt helst tru alle fire no, daa dei gjekk her so langt fraa folk uppyver desse svarte holi. <pb n="21"/>Dei skunda seg og tok dei st&#x00F8;rste blomarne dei fann, og tok paa sprange ned etter haugarne.</p>
</div>
<div type="chapter" n="4">
<head type="main"><ref type="contents" target="contents_5" xml:id="chapter_5">4. Paddehuse</ref></head>
<p>Det laag ei tj&#x00F8;rn nede millom haugarne vestanfor fjellskarde. Vegen gjekk ikkje langt ifraa upp i bakkarne, og dei tykte daa at dei laut svinta nedum der med det same og sjaa um der var lomereid. Dei hadde set lomen svinga uppyver vatne, og visste at han hadde havt reid der kvart aar. Soli stod enno eit godt stykke uppe fraa fjelli, so det var god tid og.</p>
<p>Stor og breid som ein sj&#x00F8; laag tj&#x00F8;rni der, daa dei kom nedaat. Soli skjein paa vatne so det gleim i augo, og alt i kring spegla seg i det. Dei saag som ned i ein endelaus djup himmel med h&#x00F8;ge berghamrar i kring. Ein og annan augnestikkaren svirra att og fram, og <pb n="22"/>langt inn i hin enden paa tj&#x00F8;rni somde tvo lomar med h&#x00F8;ge halsar.</p>
<p>Men saag ein ned i vatne var det anna til liv. Dei lagde seg paa magen fram paa torvorne attmed ei liti vik og saag utyver. Der var so kolende djupt, ende beint ned, og dei kunde sjaa i alnevis nedetter no daa soli skjein. Det yrde og krydde av rumpetroll som maur i tuva, og smaa svarte &#x00AB;havmenner&#x00BB; og makkar med buskutte f&#x00F8;ter skaut att og fram imillom. Det var som aa sjaa ned i ei verd for seg sj&#x00F8;lv.</p>
<p>Dei visste fyrr at rumpetrolli vart til paddor, og her var det lett aa sjaa det. Storparten av dei var enno berre hovud og hale. Men paa sume av dei st&#x00F8;rste var det vakse fram &#x00F8;rende smaae f&#x00F8;ter, og dei tok til aa faa augo og snut som vaksenmans paddor. Dei fiska upp nokre og furda dei vel ut. Og atti torvorne tett med vatne spratt det eit par &#x00F8;rsmaae paddeungar som hadde mist heile rumpa. Dei kunde ikkje liva berre i vatne daa lenger. Men rumpetrolli vilde kvevast strakst dei kom upp, so dei munde anda paa kvar sin maate. &#x2013; Og der <pb n="23"/>fekk dei auga paa ei stor vaksi padda og; ho sveivla<note type="footnote">sveivla, gaa skeivt elder i svingar.</note> burt under torvorne og lagde seg burt i sevgrase inn i botnen paa viki.</p>
<p>&#x00AB;Ho er kanskje mor aat alle desse ungarne og er her og gj&#x00E6;ter paa dei,&#x00BB; sa han vesle Andres. &#x00AB;Men det maatte kje vera greidt aa ta vare paa so mange.&#x00BB;</p>
<p>&#x00AB;Aa ho hev vel ein paddemann som hjelper til,&#x00BB; meinte han Kolbein.</p>
<p>Dei saag etter, men kunde ikkje uppdaga nokon paddefar. Men langt nede ein stad saag dei eit svart hol inn under torvorne. &#x00AB;Det er kanskje d&#x00F8;ri til stova deira, og so kan han liggja der og kvila seg etter no&#x0027;n,&#x00BB; sa han Kolbein. &#x00AB;Men han kjem nok ut og er med og skjussar til hols naar ungarne skal inn og leggja seg i kveld.&#x00BB;</p>
<p>&#x00AB;Men korleis ber dei seg aat naar dei skal seia eitkvart med kvarandre?&#x00BB; undrast han Andres.</p>
<p>Nei det visste ingen av dei. Dei hadde stundom h&#x00F8;yrt paddorne kvekkja litt um vaararne, men aldri sidan um <pb n="24"/>aare. So det maatte vel helst gaa med minor og snodige teikn daa.</p>
<p>&#x00AB;Dei sit stundom og pumpar ut og inn med underkjeften, kanskje radle<note type="footnote">radle (ubundi f.: rad&#x0027;l, s. 29; etter maalf&#x00F8;re fraa Ryf.), r&#x00E1;l, dr&#x00F8;s.</note> gjeng paa det beste daa,&#x00BB; sa han Paal.</p>
<p>&#x00AB;Du, det maatte vera l&#x00F8;gje aa kunna dr&#x00F8;sa soleis, so ingen h&#x00F8;yrde det!&#x00BB; sa han Gunnar, og baade han og Paal ynskte berre dei hadde kunna det. So kunde dei seia kva dei vilde baade i skulen og um sundagarne, naar dei maatte sitja og mur-tia og h&#x00F8;yra paa tekster-lesteren. Dei freista sistpaa aa laga seg etter paddorne og vilde sjaa um dei kunde skyna einannan med munsking. Men det var ikkje so greidt. Det skulde nok slik ein sv&#x00E6;r strut<note type="footnote">strut, munn som stend langt fram elder er skoten fram.</note> til. Dei kom ingen veg alt det dei skjekte; dei skyna det ikkje ein gong daa dei til slutt kalla einannan toskar paa paddemaal.</p>
<p>Medan dei for med det hadde han Kolbein trive ein stav og lurt seg burt aat seve og freista og slaa i hel storepadda. Han hadde ikkje enno gl&#x00F8;ymt den gongen padda var skuld i at han datt ut i vesletj&#x00F8;rni heime. Han raama <pb n="25"/>ikkje skikkeleg med fyrste slage, og fyrr han fekk slaa ein gong til treiv han Paal staven fraa han og spurde um han vilde ha av paaken sj&#x00F8;lv.</p>
<p>&#x00AB;Ho kan hemna seg, so f&#x00E6;r du anna aa vita&#x2026; veit du ikkje det?&#x00BB; spurde han.</p>
<p>Nei det visste &#x0027;kje han Kolbein noko um; han var furten og vond.</p>
<p>&#x00AB;So kan du h&#x00F8;yra av henne bestemor korleis det gjekk med han T&#x00F8;res i Aasen,&#x00BB; sa han Paal. &#x00AB;So f&#x00E6;r du vita det.&#x00BB;</p>
<p>&#x00AB;Korleis gjekk det med han?&#x00BB;</p>
<p>Det vilde dei andre og gjerne faa vita. Dei hadde nok h&#x00F8;yrt at padda kunde vera speleg; men dei hugsa ikkje nettupp dette med han T&#x00F8;res. So laut han Paal fortelja det han visste.</p>
<p>&#x00AB;Det var den gongen ho bestemor enno var gjenta, for lenge sidan. Ho tente paa ein gard som heitte Aasen. Der var han T&#x00F8;res. Han var slik ein utange. Han reiv sund alle dei fuglereid han fann og drap humlor og slikka honningposen or dei; for han var slik ein sv&#x00E6;r slikk-um-kjeft og. Og sniglarne stakk han kjeppar igjenom og let dei <pb n="26"/>liggja. So kunde han ikkje halda fingrarne fraa paddorne helder. Der var tvo store tusse-paddor som heldt til i eit hol under stovemuren. Men i kveldingi kom dei ut og stabba<note type="footnote">stabba, gaa tungt og med stive bein.</note> kringum i hagen. Mor hans sa&#x0027; at han ikkje maatte gjera dei noko. Dei gjekk berre og aat upp makkar og uh&#x00E6;m<note type="footnote">uh&#x00E6;m (uhema), uty; (elles helst um sjukdom og vantrivnad av uty og aat).</note> som lagde seg paa grase og kaale, og gjorde ingen mann vondt, sa ho; og han fekk vita korleis dei kunde hemna seg og. Var det nokon som slo og elte<note type="footnote">elta, plaaga.</note> ei padda, so kom ho att um natti og kraup upp i sengi til han. Men drap nokon ei padda berre for moro, so kom ho att i skr&#x00E6;msleham um natti og tok han med aat huse sitt nedunder myrarne.</p>
<p>Han T&#x00F8;res lo berre aat dette og brydde seg ikkje um det. Han slo og sparka dei tvo paddorne mange gonger, og ein kveld ingen saag det tok han den eine og elte henne radt i hel og slengde henne ned i grase.</p>
<p>Ho kom ikkje att og gjorde han noko um natti, og ikkje sidan um netterne helder. Det var det han visste, tenkte han, og so hugsa han ikkje meir paa <pb n="27"/>det. Han hadde havt god hug til aa slaa i hel den andre og; men ho kom braadt burt og var ikkje aa sjaa meir.</p>
<p>So var det ein kveld han lurde seg burt i hagen aat grannen og stal kirseber. Han baade grapsa i seg alt han vann og stappa fulle lummorne. Men daa det leid litt ut paa natti kjende han noko underlegt tungt uppaa seg. Han vilde reisa seg og rista det av, men vann ikkje r&#x00F8;yva seg, og daa han skulde sjaa var han komen aat eit framandt hus. Der var halvmyrkt og f&#x00E6;lt. Veggjerne var svarte som myrmold, og det sila og rann ned etter dei. Lofte sv&#x00F4;ga<note type="footnote">h&#x00E6;ken (h&#x00E6;kjen). forhuga, gr&#x00E6;ug.</note> ned i blaute pl&#x00F8;sor som ei dissemyr, og golve var biksvart dike. Og daa han skulde sjaa betre kva som laag so tungt paa han, var det ei overhendig stor padda som sat midt paa magen hans. Daa skyna han at det var paddehuse han var i, og at hemni var komi, og han kjende att padda; det var den han hadde drepe. Ho hadde berre vorte so mykje st&#x00F8;rre no og stirde paa han med svarte augo. Han vilde skrika um hjelp, men orka ikkje det helder. Han laag berre <pb n="28"/>og skolv av r&#x00E6;dsl, og padda vart tyngre og tyngre. Og burt i ei kraa sat den andre, maken hennar, og r&#x00F8;rde med eine foten i ei gryta som var full av biksvart graut liksom myrmold. So tok ho gryta og kom labbande og vilde slaa grauten i han. Daa fekk han endeleg riva seg laus og slaa fraa seg med armarne. Det gjekk svart for augo hans og kom som eit uvit yver han med det same, og daa han raadde med seg sj&#x00F8;lv att var han heime i stova. Han stod naken framfor sengi. Han ropa paa mor si og gret og laut fortelja alt.</p>
<p>Ja der ser du korleis det gjeng, sa ho.</p>
<p>Sidan vaaga han aldri aa gjera paddorne noko, og han var ikkje so h&#x00E6;ken<note type="footnote">h&#x00E6;ken] rettet fra heken</note><note type="footnote">h&#x00E6;ken (h&#x00E6;kjen). forhuga, gr&#x00E6;ug.</note> paa aa ta kirseber meir helder, sa ho bestemor; for det var skilleg som dei hadde visst noko um det med, og kom yver han nettupp den kvelden han hadde stole.</p>
<p>Men endaa maatte han takka til at det ikkje gjekk verre, sa ho; for hadde dei fenge den svarte grauten i han, so <pb n="29"/>hadde han fenge paddeham og hadde kanskje aldri kome til folk meir.<note type="footnote">meir.] <hi rend="italic">rettet fra:</hi> meir.&#x00BB;</note></p>
<p>&#x2013; Dei var ikkje visse paa um det var truandes att dette, daa soga var ute. &#x00AB;For du veit dei for med so mangslags rad&#x0027;l &#x00F3;g i gamle dagar,&#x00BB; sa han Paal. Men so mykje skyna dei alle, kor som var, at det var tryggast aa lata paddorne i fred. Og det var nok ikkje so mykje aa traa etter aa kunna paddemaal elder andre dyremaal helder, naar dei tenkte betre paa det. Han Gunnar kom i hug kva ho bestemor &#x2013; dei kalla henne helst so alle, endaa ho med retten var bestemor berre aat Paal og Kolbein &#x2013; hadde fortalt um ein annan gut, og so fortalde han det.</p>
<p>Det var ein gut for lenge sidan ein gong, han heitte endaa Ole-mann; han vande seg til aa kvepsa og gj&#x00F8;y som ei bikkja seint og tidlegt. Han &#x00F3;l og gj&#x00F8;ydde<note type="footnote">&#x00F3;l (og gj&#x00F8;ydde), gnaala, aula.</note> etter kvar den bedarkall som kom til tunar, og vilde st&#x00F8;kkja dei. Men jau menn fekk han like for det, sa ho. For lipporne hans, dei tok til slutt til aa p&#x00F8;sa seg ut skilleg som paa ein kvelp, <pb n="30"/>og dei laut faa baade klokkaren og ei klok kona til aa plaassa<note type="footnote">plaassa, ha m&#x00F8;da og str&#x00E6;v med noko.</note> med han og lesa alskyns ord yver han, fyrr det vart skikkelegt skapelun paa munnen hans att. For naar ein hadde fenge ein skikkeleg kjeft, so var det for det at ein skulde bruka han skikkeleg og, og ikkje hyrpa seg til<note type="footnote">hyrpa seg til, (elder &#x00AB;hyrpa i-hop munnen&#x00BB;), draga munnen saman; vrengja munnen, skjekkja.</note> alle-leis, sa ho, og det kunde der vera noko i og.</p>
</div>
<div type="chapter" n="5">
<head type="main"><ref type="contents" target="contents_6" xml:id="chapter_6">5. Lomereide</ref></head>
<p>Men det var lomereide dei skulde sjaa etter. Lomarne heldt paa og siglde att og fram paa same flekken langt inne, so dei munde ha det der ein stad.</p>
<p>Dei sette moltekopparne fraa seg og f&#x00F3;r innetter langs vatsmaale. Daa fauk lomarne upp og skreik og kakla og f&#x00F3;r i lange ringar tett yver vatne og haugarne og hovudi deira; dei kunde kje hevja seg annleis. Dei var store og lange, mest som underlege fiskar som <pb n="31"/>hadde fenge vengjer, og f&#x00F8;terne stod ende beint attetter.</p>
<p>Jau, innmed botnen paa tj&#x00F8;rni fann dei strakst reide. Det var berre som ei liti dokk i myri tett med vatne, so lomarne kunde skuva seg ut i tj&#x00F8;rni naar dei vilde; for dei kunde nok aldri gaa paa landjordi med dei underlege f&#x00F8;terne sine. Det laag tvo digre graasvarte egg i reide, og dei h&#x00F8;yrde i det same ei underleg piping og laating. Nei men du under! &#x2013; daa dei skulde h&#x00F8;yra, so var det inni det eine egge det l&#x00E9;t. Ungen i det hadde fenge liv og laag og str&#x00E6;va og vilde ut. Skurni<note type="footnote">skurn, sk&#x00E1;l.</note> hadde fenge ein klove, og han heldt no paa aa pikka eit hol paa eine sida. Dei vilde gjerne hjelpa han, men vaaga ikkje; dei kunde snart gjera vondt. Dei vaaga snaudt aa anda paa han.</p>
<p>Med stort str&#x00E6;v fekk han endeleg ut hovude, og so gjekk det lettare aa faa av seg heile skurni. So laag han der, nyf&#x00F8;dd og naken, og sparka og saag seg i kring med store augo. Han peip og klaga seg enno, og naar dei stakk ein fing ned mot han, gapte han vidt <pb n="32"/>upp liksom han alt vilde ha mat. Men dei visste ikkje noko aa gjeva han. Dei fekk gaa, so foreldri hans fekk koma att og hjelpa.</p>
<p>&#x00AB;Men kanskje det kan gjera godt aa lata han faa litt vatn fyrst,&#x00BB; sa han Gunnar. Han tok og heldt han varlegt ned mot vatsl&#x00F4;ke<note type="footnote">vatsl&#x00F4;ke, valsflata.</note> og stakk nebben nedi; men ungen berre riste paa seg, og i det same slepte Gunnar han or handi, so han gleid i vatne og sokk beint ned. Dei ropa til kvarandre og trudde det var ute med han. Men best som det var stakk han hovude upp atter og baska og somde. Det var gut som ikkje var lenge um aa l&#x00E6;ra, det! Dei lyfte han upp i reide og lagde mjuk mose kring han. So gjekk dei ut med strenderne paa andre sida av tj&#x00F8;rni.</p>
<p>Lomarne fauk no langt utyver aasarne. Den eine vende strakst attende daa han saag dei gjekk; men den andre for ned yver fjelli langt ute. Han skulde vel ned aat fjorden etter fisk, han. Dei hadde ofta set den eine og stundom baae fara nedyver um dagarne og sidan upp atter <pb n="33"/>i milelange sving, og ein dag hadde dei endaa funne ein fisk i grase som ein av dei maatte ha slept ned.</p>
</div>
<div type="chapter" n="6">
<head type="main"><ref type="contents" target="contents_7" xml:id="chapter_7">6. Ei ferd til framande land</ref></head>
<p>Soli hadde laagna ikkje so lite vest yver fjelli no, og dei maatte tenkja paa heimvegen. Men daa dei kom ut aat ei vik fekk dei auga paa noko, so dei laut stansa enno ein gong. Der laag ein liten torvholme som flaut laus paa berre vatne, var det likt til. Dei sprang nedaat og sette f&#x00F8;terne mot han og fekk han til aa glida ut or viki. So sprang han Gunnar utpaa, og holmen flaut mest like lett. Daa vaaga dei seg utpaa alle fire, og han bar enno godt uppe, naar dei berre stod paa kor si sida. So fann dei seg lange paakar og tok til aa staka seg fram langs torvorne. Holmen skulde vera eimbaaten deira og heita Dyrendal, liksom den som gjekk til byen; tj&#x00F8;rni <pb n="34"/>var have, og no vilde dei av paa langferd til andre land.</p>
<p>&#x00AB;Eg vil vera styrmann som kom utpaa fyrst,&#x00BB; sa han Gunnar, og so kalla dei andre honom Jakk for det same; for so heitte han som var &#x00F8;vste styrmann paa den store Dyrendal. Han hadde ein gyllande blank knapp i huva si, han Jakk paa store-Dyrendal, og det hadde han Jakk her og; det var eit rundt hol i toppluva hans som var blank knapp.</p>
<p>Men so kom han Paal til aa tenkja paa at det kunde vera spelegt &#x00F3;g dette &#x2013; aa fara med eimbaat. &#x00AB;Me kan snart springa i lufti,&#x00BB; sa han. For dei var so slie<note type="footnote">sli (slid) til, leid (&#x00AB;tilb&#x00F8;ielig&#x00BB;) til; sli paa (etter), forhuga paa.</note> til aa gaa den vegen, eimbaatarne. Det fanst mest ikkje ein av dei i boki utan han enda i ein f&#x00E6;l r&#x00F8;ykpuff, og folke for som kraakor ut yver vatne.</p>
<p>Dei vart samde um at det laut vera seglskip daa, so dei kunde vera trygge paa live. &#x00AB;Men ikkje eit slikt skrap som jegti hans Velom nedmed sj&#x00F8;en,&#x00BB; sa han Gunnar. &#x00AB;Det hev tri mastrer og langt bougspr&#x00F8;yt, og Ebeneser skal det heita.&#x00BB;</p>
<p>Det gjekk ikkje so skjott nettupp, <pb n="35"/>Ebeneser; men naar dei tok godt tak burt i torvorne og skuva alt dei vann paa ein gong, muna det alltid noko, og so ropa dei &#x00AB;hiven hal&#x00BB; attaat liksom han Velom naar han bugserte og sleit paa det meste. Dei kom burt under eit lite bratt berg, og so vaaga dei seg ut paa sj&#x00F8;lve blaahave, tvers yver ei liti vik. Men f&#x00E6;lt var dette; dei augna kje botn under seg lenger, og det var ikkje meir en so dei t&#x00E6;pa i<note type="footnote">t&#x00E6;pa i, so vidt naa burt i</note> land med stavarne, daa dei var midt utpaa. Dei minste skreik av otte, men vilde ikkje i land, kor som var.</p>
<p>&#x00AB;Det maa vera Australia sj&#x00F8;lv me er komne til no,&#x00BB; meinte han Gunnar, og det tykte dei alle det var likast til. Viki var ein f&#x00E6;l svart fjord inn i lande; berghamaren attmed var eit h&#x00F8;gt fjell, og steinarne uppetter bakken var hovud av ville dyr og ville folk som laag paa lur etter dei. Dei saag kor folki var svarte i andliti. Og nedi vatne yrde det av krokodillar og andre stygge dyr.</p>
<p>&#x00AB;Dei jeivlar<note type="footnote">jeivla (geivla), tyggja dauvlegt; jeivla og bita; bita slakt og med sleipa i munnen.</note> og bit etter treskoh&#x00E6;larne og bukseleggjerne paa dei svarte, so f&#x00E6;le er dei, og du maa tru dei h&#x00E6;kjer<note type="footnote">h&#x00E6;kjer] rettet fra hekjer</note><note type="footnote">h&#x00E6;kja, vera gr&#x00E6;ug etter elder forhuga paa (sjaa h&#x00E6;ken)</note> etter <pb n="36"/>kvite folk og,&#x00BB; sa han Gunnar, han visste alltid mest um sovore. So det var nok best aa sjaa seg fyre i desse landi og vera vel v&#x00E6;pna.</p>
<p>Dei kom heppeleg yver viki, og so skulde dei paa vegen til Amerika. Det var heilt burt paa andre sida av tj&#x00F8;rni, Amerika. Dei h&#x00F8;ge haugarne som soli skjein raudt paa, var eldsprutande fjell, og krunglefurorne nedunder var sukkertre, og nokre store steinar atti ein bakke var husi aat Bjedne og Hansela og Ola-Ola som var farne til Amerika. Dei fekk sjaa innum til dei daa dei kom fram, og spyrja koss dei stod seg med helsa.</p>
<p>Men det var langt fram, og rett som det gjekk paa det beste stansa Ebeneser upp og stod steins fast. Det var uraad aa rikka det til nokon kant. Holmen stakk djupt i vatne og maatte ha haka seg fast i ein stein elder ein rotstubb. Dei laut sjaa aa koma seg i land atter. Men daa var det ikkje so greidt det helder. Det var hosta breidt aa hoppa yver paa torvorne og for djupt til aa vada. Og symja kunde dei ikkje. Dei <pb n="37"/>bleikna, dei byrge sj&#x00F8;mennerne, og alle faarar i framande land var braadt til inkje mot denne eine knipa. Men so fekk dei til slutt auga paa ein stein som stakk eit stykke upp i vatne millom holmen og strandi. Paal og Gunnar hadde av seg kl&#x00E6;di og hivde dei i land, og vaaga so aa skreva yver paa steinen. Derfraa kom dei heppeleg i land og hjelpte sidan dei minste etter.</p>
<p>&#x00AB;So kan han liggja der den svarte holmen og vera Veloms-jegti,&#x00BB; sa han Gunnar; han var arg paa han for dette. &#x00AB;Ho hev forlist paa Kjetteholmarne og stanga av seg baade bougspr&#x00F8;yt og ror og rorapinne og ligg der som eit anna trog.&#x00BB; Og ein stav som laag etter utpaa holmen kunde vera han Velom sj&#x00F8;lv, sa han; &#x00AB;han ligg der og veimar<note type="footnote">veima. vimsa att og fram; vera i villro.</note> og kl&#x00E6;r seg i hovude og veit seg ingjo furda.&#x00BB;</p>
<p>Dei sputta etter heile holmen. So sprang dei rundt paa andre sida av tj&#x00F8;rni og fann moltekopparne sine og tok i veg heimyver.</p>
</div>
<div type="chapter" n="7">
<head type="main"><ref type="contents" target="contents_8" xml:id="chapter_8">7. Det store nashorne</ref></head>
<p><pb n="38"/>Soli var nede daa dei kom attende til det djupe skarde og saag nedyver. Ho var stor og bleik mest som ein maane daa ho seig ned for blaafjelli. Det var alltid dag heime enno eit bil, um soli var nede; men her var det som kvelden kom dettande med ein gong daa. Dei laut skunda seg alt dei vann. Dei tok paa sprange nedetter.</p>
<p>Men so stansa han Gunnar med eit og stod og einstirde nedyver.</p>
<p>Kva var det?</p>
<p>Han peika med handi. &#x00AB;Kva er det der?&#x00BB; kviskra han.</p>
<p>No saag dei det alle: burt i furuhaugen nedanfor den vesle l&#x00F8;da stod det eit underlegt svart ryte<note type="footnote">ryte, stor og formlaus ting.</note> inne millom trei. Dei hadde kje set lenge paa det fyrr det laga seg til eit sv&#x00E6;rt dyr baade med hovud og f&#x00F8;ter, og paa nasa hadde det eit tryne elder horn som gjekk langt som ein staur burt millom furorne. Dei stokk so det gjekk kaldt gjenom dei; <pb n="39"/>so sprang dei bakum ein stein og vaaga berre so vidt aa glytta fram.</p>
<p>Men kva slags dyr kunde det vera? Skrubben kunde det ikkje vera som var so stor, og ikkje for vel bj&#x00F8;rnen helder. Han var ikkje soleis i b&#x00F8;kerne nokon stad. Nei, dei saag snart altfor godt at det var berre eitt slags dyr dette liktest paa: det var nashorne sj&#x00F8;lv. Ikkje noko anna dyr dei visste hadde eit slikt horn paa nasa. Han Gunnar kviskra det til dei andre, og dei tenkte altfor mykje paa det same. Dei hadde nok aldri h&#x00F8;yrt at nashorne fanst nettupp her paa desse leider; men ingen kunde vita um det ikkje heldt seg langt aust i dei store heidarne, og daa var det ikkje uraad at det kunde koma hit og. Elder korleis det hekk i hop, so stod det f&#x00E6;le dyre der no.</p>
<p>Dei minste tok snart til aa graata av otte; men Gunnar og Paal truga dei svint til aa tia. Dyre kunde snart h&#x00F8;yra dei og koma. Men enno var det von at det ikkje hadde set dei. Det stod stilt nede millom furorne og leda ikkje ein fot ein gong.</p>
<p><pb n="40"/>Men kvar skulde dei so gjera av seg? Dei visste ingen annan veg heim naar denne var stengd. Baade austanfor og vestanfor var det stupbratte fjell og myrke skoglider som dei aldri fann fram i. Dei visste sistpaa ikkje annan utveg en aa kliva beint upp i fjelle ovanfor og sjaa aa berga seg der so lenge. Dei grov seg upp etter nokre smaaskorer og heldt seg i grastottar og rivnor; so fekk dei auga paa ei noko st&#x00F8;rre skor midt burt i fjelle ein stad, og freista aa naa upp i den. Men det var ikkje so greidt. Dei minste stod snart fast, so Paal og Gunnar laut lyfta dei stig for stig; og daa dei kom burt mot skori var der eit stygt skraaberg og ei djup rivna aa koma yver og horge<note type="footnote">horge fjelle, stupbratte fj.</note> fjelle nedunder.</p>
<p>Men dei laut vaaga alt i ei knipa som denne. Dei blaaheldt<note type="footnote">blaahalda, halda av all magt.</note> seg med baae hender og steig fram tume for tume, og so hjelpte det godt at dei var berrf&#x00F8;tte; dei nakne labbarne gleid ikkje so lett paa berge. Dei kom heppeleg yver her med og kjende seg daa heilt lettna. Skraaberge var som ei vern for dei no, og <pb n="41"/>paa alle andre kantar var det berre bratte fjelle.</p>
<p>I skori sj&#x00F8;lv var der einer og lyng og godt aa sitja. Gunnar og Paal sette dei tvo minste innmed berge so dei ikkje saag udyre, og so skar dei seg dugelege stavar i ei bj&#x00F8;rk burt i skori og gav seg til aa staa paa vagt attmed skraaberge. Den eine skulde stikka og den andre hamra og slaa med tjukkenden av staven, var so til udyre freista aa koma yver.</p>
<p>&#x00AB;Det var l&#x00F8;gje skulde det daa ikkje faa sopass paa tranten at det agta seg litegrand,&#x00BB; sa han Gunnar. Men det var ikkje sagt at det vann so langt som burt aat berge helder. Dei visste at olme stutar og vonde hestar ikkje kunde gaa i fjelle, og nashorne var ikkje nettupp likt til aa vera so mykje betre til fots. &#x2013; So fekk dei staa soleis til det kom folk og hjelpte dei og jaga udyre burt, um det so var til morgons.</p>
<p>Dei hadde vore stygt r&#x00E6;dde at det skulde sjaa dei og koma, daa dei r&#x00F8;mde upp aat fjelle; men det stod paa same staden enno og hadde kje so mykje som snutt seg. &#x2013; Det hadde alt teke til aa <pb n="42"/>skyma av kveld no, so dei saag det ikkje so godt som fyrr; men trynehorne saag dei skilleg enno og f&#x00F8;terne. Og daa dei saag vel etter var det som det r&#x00F8;yvde paa seg &#x00F3;g no. Det veiga<note type="footnote">veiga (upp og ned), sveiga, svinga med kroppen elder limerne.</note> upp og ned med hovude liksom det lydde etter eitkvart.</p>
<p>&#x00AB;Det er kanskje oss det hev fenge teften av,&#x00BB; kviskra han Paal.</p>
<p>&#x00AB;Elder kanskje det berre kimsar<note type="footnote">kimsa, gjera sleng elder kast med hovude.</note> etter kleggjer og augnestikkarar som bit det,&#x00BB; sa han Gunnar, og han ynskte berre at dei vilde bita det nyttugt alle dei kleggjer som fanst, og alle myrhankar og hestemaurar med. &#x00AB;Det skulde berre ha vore bite paa ein annan maate og, av eit korps-gev&#x00E6;r,&#x00BB; sa han. Han tok m&#x00E9;d med staven og ynskte seg kula og krut, so sku&#x0027; det ha fenge sin mette.</p>
<p>Kolbein og Andres burt i skori tok um eit bil til aa sutra og frjosa og kom paa graaten atter. Paal og Gunnar laut burt og leggja lyng og greiner rundt dei til livd, og tr&#x00F8;ysta dei best dei kunde. Daa slo dei seg til ro att, og eit bil etter hadde dei sovna i lyngen, tr&#x00F8;ytte og forkomne som dei var. Men dei tvo <pb n="43"/>hovdingarne stod like trutt paa vagt og heldt stavarne i vere.</p>
<p>&#x2013; Det vart meir og meir skymt av kveld yver fjell og dalar. Det fanst snaudt ljosrond lenger der som soli hadde gjenge ned. Men austyver tok det til aa raudna i skyerne. Det var nok maanen. Og litt etter kom han upp, han var stor og raud som ei kula av eld. Han skjein bleikt burtetter haugar og kollar; det glima dimt i steinar og bergveggjer. Alle dei gamle furorne burtetter haugarne vart som ein stor her av digre svarte karar med bleikraude hettor. Sume hadde lange sprikjande nevar, og andre hadde nasor baade framme og bak. Haugarne vart til store klumputte hovud, og heilt ned i berge beint uppyver dei var det som andlit. Aldri hadde dei set elder vore uppi noko so underlegt. Og stillt var det so dei h&#x00F8;yrde sin eigen ande. Men rett som det var kom det eit langt klagande skrik vestantil fjelli; det var som einkvan skreik for live; so vart det stilt atter. Dei stokk upp dei fyrste gongerne, men tok det sidan rolegare. Det maatte berre vera lomen <pb n="44"/>som skreik uti fj&#x00F8;rni. Han hadde so mangeslags l&#x00E6;te. Og alle dei f&#x00E6;le skapi burtetter haugarne skr&#x00E6;mde dei ikkje stort meir. Det var som ingen ting alt dette no, daa det som verre var stod nedpaa haugen. Men korleis det var, so kjende dei mindre otte for det med, di lenger det leid. Det var so trygt i denne gode skori, og so stod det st&#x00F8;dt so velsigna stillt, nashorne. Dei saag det betre no att i maaneljose, og det leda ikkje ein gong paa hovude lenger.</p>
<p>&#x00AB;Det hev kanskje sovna?&#x00BB; kviskra han Gunnar. Dei hadde set hestarne staa soleis og halvsova i myrkre, og so kunde andre dyr og gjera det.</p>
<p>Dei vart so moduge at dei sette seg ned med stavarne sine, og tok til aa dr&#x00F8;sa halvh&#x00F8;gt. Det var i r&#x00F8;yndi mest moro dette, attaat at det var so f&#x00E6;lslegt og faarlegt; det var som dei for aalvora var komne aat dei ville landi. &#x2013; Og so upp i under som dei skulde verta heime, naar dei ein gong kom og fekk sjaa korleis dei hadde berga seg! Dei kom i hug han Jens ned i garden, han <pb n="45"/>laup lukt heim or skogen berre for han saag ein rev ein gong. Men no skulde dei faa anna aa h&#x00F8;yra.</p>
<p>Daa h&#x00F8;yrde dei noko huja att, men ikkje uti tj&#x00F8;rni som fyrr; det kom nedantil og let som folkemaal. Dei sprang upp og lydde, men vaaga ikkje aa ropa nedyver att enno. Daa huja det ein gong til, beint ned i haugen der dyre stod. Dei kjende jamvel maale, det var han Ola. Og der saag dei han og, han stod i maaneskine tett attmed dyre. Men du store, at det ikkje rauk paa han elder r&#x00F8;mde sin veg! Dei stod og einstirde, men det vart standande som inkje var med trynehorne sitt. No saag dei ein mann til der nede, dei gjekk rundt nashorne, og so sprang han Ola &#x2013; beint upp paa ryggen paa det og sette i aa gaula og ropa so det svara i berg og hamrar. Men enno stod det.</p>
<p>Paal og Gunnar laut ropa og svara&#x2026; dei skyna kje noko lenger. Elder det skulde vel ikkje vera ein stor graa stein, dette dyre?</p>
<p>Dei tvo smaa burt i skori hadde vakna av ropingi og grov seg upp or <pb n="46"/>lyngen. Dei visste ikkje lenger kvar dei var; dei sette i aa graata og tuta, og Paal og Gunnar vaaga seg ikkje attende yver skraaberge med dei no. Dei laut staa der til dei tvo vaksne kom upp.</p>
<p>&#x00AB;Hev de gjenge dykk i skorfeste, elder kva stend de der og gaular for?&#x00BB; spurde han Ola, og han lova dei baade ris og deng daa han saag at dei ikkje hadde gjort seg noko ilt; for heime hadde dei vore baade r&#x00E6;dde og illhuga daa dei vart so lenge.</p>
<p>Dei minste gret enno og sagde som sant var, at dei hadde set likt til nashorne. Men Paal og Gunnar vilde helst ikkje ha noko dr&#x00F8;s um det. No saag dei altfor vel, at det var berre ein stein, og so var vel det lange horne berre ei turrfura som laag attmed. Og daa var det ikkje visst um dei hadde vore so mykje meir til karar dei hell han Jens som r&#x00F8;mde heim or skogen for ein rev.</p>
<p>Dei laut slaa det av med at udyre munde ha gjenge sin veg no, og dei minste var so forvildra at dei ikkje lenger hugsa kvar dei hadde set det. Dei tvo <pb n="47"/>vaksne fekk soleis ikkje l&#x00E6; altfor mykje aat dei. Dei hjelpte dei ned og leidde dei heim, og der slapp dei ogso for meir ilt sidan dei hadde vore so skr&#x00E6;mde. Dei maatte berre lova at dei ikkje skulde tutla seg burt soleis fleire gonger, so sant dei vilde sleppa rise, og det kunde dei godt lova; &#x2013; dei var ikkje so hekne paa fleire nashorn.</p>
<p>Det var mest som dei ikkje hadde fullt so god tru paa bladboki helder etter den dagen. Dei hadde nok ikkje set det store dyre i fjelle so snart, hadde dei ikkje set det i boki fyrst, skyna dei, og kunde ho faa dei til aa ta so i mist med ein stein og ei turrfura, so var det ikkje visst kor s&#x00E6;tandes ho var i alt det andre helder, baade det med indianarane og med Jaab&#x00E6;k.</p>
</div>
<div type="chapter" n="8">
<head type="main"><ref type="contents" target="contents_9" xml:id="chapter_9">8. Ei fiskeferd</ref></head>
<p><pb n="48"/>Det var ein dag fram paa hausten. Dei hadde r&#x00F8;mt innfor ein haug aust paa b&#x00F8;arne, dei fire gutarne, og dei var ikkje blide der dei stod. Det var dei vaksne dei var vonde paa; for so urimelege og vrange folk som dei vaksne fanst ikkje. Fyrr hadde dei berre vore rame til aa leggja allslags arbeid paa dei; dei skulde baade bera ved og raka h&#x00F8;y og henta upp aks millom stauren utpaa aakrarne. Men no paa det seinste hadde dei fenge det med aa gryla og skjella for allslag og. Var ein &#x00F8;ykskosaum elder ein tolekniv burtkomen, so var det st&#x00F8;dt &#x00AB;ungarne&#x00BB; som hadde gjort det, um dei aldri hadde peika paa tolekniv ein gong, og var ei &#x00F8;ks skarutt i eggi, so hadde ungarne havt neveklaa der med og tjaksa<note type="footnote">tjaksa (kjaksa, kjakka), hogga ust&#x00F8;dt; hakka.</note> i stein. Og skulde dei ta seg eitkvart gagnsverke fyre paa eigi hand, so var det endaa verre. Ein dag dei hadde funne seg orv og ljaa og vilde hausta inn det fine grase burtpaa <pb n="49"/>ei staburstaaka kom far aat Gunnar og Andres yver dei som eit uver og lova dei h&#x00F8;y baade her og der, var so dei ikkje krak seg ned att strakst. Han hadde h&#x00E6;re-saald<note type="footnote">h&#x00E6;re-saald] rettet fra: here-sold</note><note type="footnote">here-sold, (h&#x00E6;resaald), grovt saald til aa reinska korn i.</note> fyrr han, um dei ikkje tr&#x00F8;dde taakorne hans og til h&#x00E6;re-saald,<note type="footnote">h&#x00E6;re-saald] rettet fra: here-sold</note> sa han, tosken. Sidan vilde dei v&#x00F8;la kj&#x00F8;yrevegen utyver paa b&#x00F8;arne ein dag. Der laag ein stygg stein midt i vegen ein stad som sledarne alltid laut skrangla yver; men dei vaksne hadde ikkje sopass tiltak, at dei kunde faa han burt. So tok Gunnar og Paal seg fyre og fann minebor og krut og vilde sprengja han sund. Og so hadde dei so n&#x00E6;re som eit haar fenge deng, daa dei vaksne saag at det tok til aa puffa og r&#x00F8;ykja av krute. Det var takki dei fekk for dei v&#x00F8;lte vegen.</p>
<p>Men endaa verre var det gjenge i dag. Han Paal hadde laga ein liten sled og sele aat trehesten sin, og so tok dei den store katten hennar bestemor og spente fyre og vilde ha han til hest litegrand. Dei gjekk upp paa Storaakeren og tok smaastein og kj&#x00F8;yrde ned aat bekken. Der laag so mykje smaastein <pb n="50"/>og rak at det kunde turvast at ein reinska litt upp. Og dei kj&#x00F8;yrde slett ikkje uvislegt. Dei hadde berre smaae lass og var sj&#x00F8;lve med og drog mest likso mykje som hesten, og dei bruka ikkje svipa anna en litegrand naar han kv&#x00E6;sa og vilde leggja seg ned for lasse. Han hadde lege so lenge og retta seg under omnen no, at det aldri kunde skakka at han fekk ama seg<note type="footnote">ama seg, umaka seg, bruka krefterne.</note> sopass. Men jau menn lyddest det so at det skakka han baade her og der, daa bestemori og dei andre kvinnfolki fekk sjaa det. Dei kunde kje ha skrike verre um ein hadde kj&#x00F8;yrt stein med dei sj&#x00F8;lve. Dei reiv kj&#x00F8;yregreidorne i fillor og hivde dei paa bekken og lova tri slags ris med ein gong naar mannfolki kom heim. &#x2013; Dei hadde kje visst betre raad gutarne, dei tok r&#x00F8;ming<note type="footnote">ta r&#x00F8;ming, r&#x00F8;ma sin veg.</note> fraa heile staake og stod no her innanfor haugen. Det var best aa halda seg or vegen eit bil til det kunde gaa i gl&#x00F8;yme.</p>
<p>Dei tenkte fyrst aa gaa upp aat urderne og sjaa etter bringeber; men so kom han Gunnar paa noko betre. Dei skulde ned paa fjorden og fiska. Dei <pb n="51"/>hadde lenge tenkt paa det og nokre gonger bede foreldri um lov; men det hadde vore rake nei<note type="footnote">rake nei, beint nei.</note> kvar gong. Det var so spelegt aa ro aaleine utpaa fjorden for dei som var so smaa, det var so langt til sj&#x00F8;s, og allslags i vegen. Det hadde soleis aldri vorte noko av. Men no var dei so arge paa all denne griningi av dei vaksne at dei brydde seg ikkje um kva dei sa&#x0027;. Det var snart ikkje raad aa snu seg skulde ein fara etter dei og tru paa dei. Og fisk var der nok av i sj&#x00F8;en; han Ola hadde kome att med ei heil honk ein dag han hadde vore nedpaa fjorden eit bil.</p>
<p>Han Gunnar lurde seg heim etter eit par fiskekrokar og sn&#x00F8;re som dei aatte, og so bar det i veg nedetter. Det leid noko paa dagen, men var enno god tid. Baat fekk dei h&#x00F8;yra aa faa laana nedi Viki einkvan staden.</p>
<p>Men dei vaaga ikkje aa gaa kj&#x00F8;yrevegen nedetter; dei kunde raaka einkvan. Dei f&#x00F3;r ned skogen lenger ute og fylgde ein bekk ned eit trongt djuv. Dei hadde aldri vaaga aa gaa der fyrr; dei hadde h&#x00F8;yrt at der skulde vera skr&#x00E6;msle, og <pb n="52"/>at havmennerne reid der um haustnetterne. Men i dag var der ikkje det slag f&#x00E6;lslegt. Det stod smaabj&#x00F8;rk og osp med fint gult lauv uppetter bergi paa kor sida, og hatlebuskar med neter i. Dei laut stansa og plukka. Og attunder berge stod bj&#x00F8;rneberris som svartna av ber, meir en dei vann eta.</p>
<p>Lenger nede var det tett oreskog, so dei laut mest smjuga seg fram. Det anga haustlegt av lauve som alt hadde dotte ned, og her og der stakk det upp gule sm&#x00F8;rblomar. Men dei var helder smaae og bleike no. Det var leidt at det longo skulde vera haust og alt visna burt. Men so var det so gildt med allslags etandes um hausten; so dei vilde kje byta han burt med nokor onnor tid, kor som var. &#x2013; Dei skar seg lange fiskestenger her, og tok alt til aa samla makk til agn.</p>
<p>Det laga seg strakst med baat og, daa dei kom ned aat Viki. Dei fann jegtejollen hans Velom nedmed strandi og tok han ul&#x00F8;yves; det tok slik tid aa gaa og be um aa faa laana han. So fekk dei auga paa nokre rare fiskegreidor som hekk og turka burt i ein naustvegg <pb n="53"/>tett med. Det var pilk og grind og langt sn&#x00F8;re, heilt anna til greidor en deira eigne.</p>
<p>&#x00AB;Skal me ta dei &#x00F3;g til laans?&#x00BB; kviskra han Gunnar. Dei visste det var vaagalt og fantelegt, men gjorde det til slutt, kor som var; dei vart meir og meir moduge og morske, sidan dei ein gong hadde teke til aa fara ul&#x00F8;yves. &#x2013; Dei maatte kunna ta mest all den fisk dei vilde no, tykte dei, og var kje fri dei dr&#x00F8;ste um kva dei skulde bera fisken etter paa heimvegen.</p>
<p>Det var underlegt aa glida utyver vatne; det var so det kipte i dei.<note type="footnote">det kipte i dei, kjennarykk (kipp), elder kitling i kroppen av otte elder venting</note> Men det var blikende stillt og baaten god, so det aldri kunde vera spelegt. Fjorden vart so blaanande breid, naar dei laag her og saag utyver, og det var so blaanande djupt og klaart i vatne langs strenderne. Det voks som ein sv&#x00E6;r skog av tare og kraakeskjeljar nedetter bergi; der laag krosstroll med fine liter, og maneter siglde att og fram, og fiskar smatt ut og inn i taren.</p>
<p>Dei fekk ut fiskegreidorne, og tok til aa meita best dei kunde. Fiskarne <pb n="54"/>fekk strakst auga paa pilken og agni og tok til aa nasa burt mot dei; men so fekk dei med eit ei fime-rid<note type="footnote">fime-rid (elder fima, fema) skunding, uro; hastverk som kjem paa med ein gong.</note> paa seg og sviga<note type="footnote">sviga (svega), fara skjot og svingande av stad.</note> inn under taren som dei skulde vera brende. Soleis heldt dei paa dei tjuge gongerne og kom aldri n&#x00E6;rare; dei berre dirra og jorta med kjeften. So toskne fiskar hadde dei aldri set fyrr. Og rett store fiskehenkerne vilde det ikkje verta helder, um dei fekk nokre av desse. Dei var ikkje mykje tjukkare hell ein sleikefing nokon av dei. Paal og Gunnar sputta sistpaa etter dei og kalla dei kjering-iglar alle i hop. So rodde dei lenger utpaa og vilde freista etter den skikkelege storfisken.</p>
<p>Midt utpaa breidaste viki lagde dei seg att og tok til aa meita med ny von. Dei kunde ikkje sjaa botn nokon stad no, so det maatte vera meir en djupn nok aat storfisken. Men det var myrkare i vatne her, so dei kunde ikkje so godt sjaa han.</p>
<p>Dei tykte snart dei kjende napp og; men kvar gong dei drog inn var det inkjevetta elder i h&#x00F8;gdi ein taredott. Storfisken var nok altfor mykje av same <pb n="55"/>arti som smaafisken: han lika betra aa nasa en aa bita.</p>
<p>Dei skifte stad gong paa gong, og han Gunnar freista jamvel aa lokka han med litt trollkunst; han las eit par l&#x00F8;yndarord og sa &#x00AB;derbe sulemimut&#x00BB; og plystra attaat, liksom han Tormod den gongen han fanga ormen i Martaskjellaren. Men korkje det eine elder det andre hjelpte. &#x2013; Ingen av dei nemde fiskehenker lenger; berre ein skikkeleg fisk paa kvar vilde ha vore noko. Ja um det so hadde vore berre nokre av iglarne &#x2026; Dei kasta sistpaa ut agn paa maafaa og sat daudstillt og venta; men fiskarne skyna ingen versens ting enno.</p>
<p>Der var slutteleg ikkje anna fyre, dei fekk ro i land att med inkje, elder so ro radt utpaa opne fjorden og freista der. Dei tvo minste vilde helst i land no. Men Gunnar og Paal lova for det at fisken skulde upp til slutt um han so taut og bles og var verre hell hund og bikkja. Dei stemnde utyver att og tok alt til aa kjenna seg heilt sj&#x00F8;vande.</p>
<p>Det stod eit iskaldt vindgust beint <pb n="56"/>mot dei, og tok til aa skvapla og sj&#x00F8;a litt, daa dei kom ut for nesodden paa vestsida av viki og hadde opne fjorden fyre seg. Soli stod laagt i vest. Det drog upp graae skybankar kring henne, og heldt paa aa leggja seg ei graa dimma yver heile himlen. Dei lika ikkje dette nokon av dei; men ingen vilde vera ved at han var r&#x00E6;dd, naar dei hadde vaaga seg so langt, og desse sj&#x00F8;arne var berre godverssj&#x00F8;ar, let han Gunnar. So dreiv dei paa, utyver fraa alle nes.</p>
<p>&#x2013; Dei var komne eit heilt stykke utpaa og hadde ut fiskegreidorne att. Daa h&#x00F8;yrde dei med eit ei underleg fossing burtpaa sj&#x00F8;en millom baaten og land. Dei saag ein kvit skavl og noko f&#x00E6;lt svart, liksom helvti av eit hjul, som skaut upp or vatne. Det rulla rundt nokre gonger og sokk so ned atter.</p>
<p>&#x00AB;Kva er det, kva er det?&#x00BB; ropa vesle Andres og Kolbein. Ingen kunde svara paa det. Dei hadde h&#x00F8;yrt gjete kval og st&#x00F8;rja og andre store fiskar, men aldri at dei rulla soleis. Det var likast til aa vera eit langt troll som laag i bugter &#x2026; Dei var bleike av r&#x00E6;dsl alle fire, hivde <pb n="57"/>fiskegreidorne og tok til aa ro og r&#x00F8;ma paa berre live utyver fjorden.</p>
<p>Dei var komne mest midtfj&#x00F8;res, fyrr dei vaaga aa stansa att. Dei saag ikkje meir til trolle daa; men trygg var det uraad aa vera fyrr dei var komne i land. Men kvar skulde dei koma i land? Attende aat Viki kunde dei ikkje fara, og aa koma i land paa hi sida av fjorden var det liti hjelp i. Der var berre bratte liderne og urderne, so dei aldri kunde vita um dei kom fram til mannar. Dei visste sistpaa ikkje onnor raad, dei fekk ro eit langt stykke utetter fjorden og so styra inn mot eit nes som dei saag langt utanfor der dei hadde set trolle.</p>
<p>Vinden heldt paa og auka so det var tungt aa ro, og dei var ikkje mykje h&#x00E6;ve til aa ro helder. Det gleid endaa paa ein maate so lenge dei hadde vinden beint imot. Verre vart det daa dei skulde kr&#x00F8;kja inn mot land og fekk han paa sida. Den vesle jollen vogga som dei skulde sitja i eit trog. Dei tvo minste skreik og trudde dei kvelvde med <pb n="58"/>ein gong. Dei laut snu baaten mot vinden att sn&#x00F8;ggast dei vann.</p>
<p>Soli var nede no elder kvorvi burt for skyerne vestyver, og det hadde vorte so uhugleg graatt i graatt paa sj&#x00F8; og land. Det var ikkje baatar elder folk aa sjaa nokon stad. Dei kunde ikkje ein gong sjaa inn til gardarne; det store nese innmed Viki laag attfyre, og utanfor var det berre skog og utmark. Og sj&#x00F8;arne auka og auka; dei hadde snart nok med aa halda baaten rett mot vinden, og vaaga seg ikkje av flekken til nokon kant.</p>
<p>Dei hadde vore r&#x00E6;dde fyrr, men ingen ting mot no. Dei kjende seg som tusund mil fraa folk ute paa ville have. Det var som svarte djupni vilde suga dei til seg. Dei tvo minste blaaheldt i keiparne og skreik og ropa i villa paa folk, og Paal og Gunnar hadde ingen ting aa tr&#x00F8;ysta korkje dei elder seg sj&#x00F8;lve med. Det var ikkje lenge fyrr dei ropa og gret alle, og dei kom i hug kor godt dei no kunde havt det hadde dei lydt dei vaksne og ikkje vaaga seg paa fjorden aaleine. Men no var det for seint.</p>
<p><pb n="59"/>Daa h&#x00F8;yrde dei det fossa, og saag det svarte hjule att &#x2026; det var kome heilt paa den andre sida av baaten no og var mykje n&#x00E6;rare hell fyrste gongen.</p>
<p>&#x00AB;Det er sj&#x00F8;ormen!&#x00BB; skreik han Kolbein yver seg, og ingen kunde seia at det ikkje var. Dei hadde etter kvart fenge sine eigne tankar um trolle alle fire, men ikkje vaaga aa seia noko fyrr. Dei visste nok at dei hadde ottast i utide den gongen heime i tj&#x00F8;rni, men denne gongen, denne gongen! Dei treiv til aararne og tok til aa ro undan inn mot land; &#x2013; denne nye faaren jaga burt otten for tversj&#x00F8;arne og alt anna. Dei hadde for lenge sidan mist fiskestengerne paa sj&#x00F8;en, og no f&#x00F3;r pilken og. Ingen hadde hugsa paa aa dra&#x0027; han inn, og so drog han ut yver &#x00E6;singi med grind og sn&#x00F8;re og heile greida, so ingen ansa paa det. Det vogga f&#x00E6;lt, men ikkje meir en at dei klara seg no daa dei var n&#x00F8;ydde til, og fyrr dei rett visste av det var dei komne so n&#x00E6;re land at dei fekk von.</p>
<p>Daa fekk dei auga paa noko svart som gleid fram innmed bergi; det var <pb n="60"/>ein baat med ein mann i. Dei sette i aa ropa. Han svara og kom burt til dei, og so var det han Velom.</p>
<p>&#x00AB;Er det de, fantetravar?&#x00BB; spurde han; han var vond for dei hadde teke jollen, og lova dei varme ryggjer alle i hop. &#x00AB;Eg saag dykk fara ut um nese og hev no lote laana baat og leita etter dykk. De kunde snart ha kome ut i natti og kvitta<note type="footnote">kvitta seg, gjera ende paa seg.</note> dykk som blinde kvelpar alle saman, og so hadde eg fenge skuldi og skittordi som slepte dykk av,&#x00BB; sa han. &#x2013; Men daa han fekk vita kor ille dei hadde vore uti det, blidka han seg trast, og daa dei fortalde um det store sj&#x00F8;trolle lo han.</p>
<p>&#x00AB;Det er berre nisa som velter seg i sj&#x00F8;en soleis,&#x00BB; sa han. So grov dei seg som vaate h&#x00F8;ns yver i baaten hans; han tok jollen paa sl&#x00E6;p og rodde innyver aat Viki med dei.</p>
<p>Det var alt halvmyrkt daa dei kom der. Han Velom lyfte dei i land og baud seg endaa til aa fylgja dei heim, var so til dei f&#x00E6;lte. Nei, dei skulde klara seg sj&#x00F8;lv no. Dei takka for seg og gjekk.</p>
<p><pb n="61"/>Slik mann som han Velom fanst ikkje, so mykje skyna dei no. Dei lova at dei aldri meir skulde l&#x00E6; aat han elder herma etter han, og endaa mindre ta jollen. Og det var ikkje sant at jegti hans var so f&#x00E6;lt ring helder, let han Gunnar. Det var helder ei fin jegt. &#x00AB;Ho hev alltid nokre b&#x00F8;ter i fokka og storsegl og krampar i sidorne, men det er daa ikkje verre hell at ein mann gjeng med b&#x00F8;tt brok, han kan vera like god for det,&#x00BB; sa han, og det tykte dei alle.</p>
<p>&#x2013; Det var kolmyrke kvelden daa dei kom upp skogen nedum garden. Dei h&#x00F8;yrde steinulven guffa,<note type="footnote">guffa, hua (um steinulven).</note> og det tisla so underlegt i lauve. Men det var som inkje mot det dei hadde vore uti; og ikkje meir brydde dei seg um at dei kom utan fisk. Dei var berre so sj&#x00E6;leglade at dei kom heim sj&#x00F8;lve.</p>
<p>Det stod no berre att aa koma vel fraa det heime, so dei vaksne ikkje fekk noko aa seia. Dei var samde um aa tia um alt so godt dei kunde, og smaug stillt inn bakd&#x00F8;rerne. Daa h&#x00F8;vde det seg so heppe at der var kome <pb n="62"/>framandfolk til gards, tvo hestehandlarar. Der var ein av dei i kor stova; alle dr&#x00F8;ste med dei og hadde ikkje ansa paa at gutarne var ute so lenge. Dei slapp soleis for all spyrjing og fretting og kraup berre i seng. Men enno lenge etter dei hadde lagt seg, var det som dei laag og vogga upp og ned langt utpaa sj&#x00F8;en og saag store svarte hjul dansa for augo.</p>
</div>
<div type="chapter" n="9">
<head type="main"><ref type="contents" target="contents_10" xml:id="chapter_10">9. Lensmannen</ref></head>
<p>Det var ein vond dag. Kven skulde ha dr&#x00F8;ymt um anna en at dei var komne vel fraa heile den us&#x00E6;le fiskeferdi i gaarkveld daa dei lagde seg? Men dei hadde fenge anna aa vita i dag. Han Tormod hadde vore nedmed sj&#x00F8;en eit &#x00E6;rend, og daa han kom att hadde han stygt nytt aa fortelja. Han hadde tala med han Aslak nedi Viki, og han var so vond at han gjekk berre og banna, sa han. <pb n="63"/>Han hadde mist nokre nye fiskegreidor som han hadde havt hangande i naustveggen. Og det kunde ikkje vera nokon annan en dei fire gutarne herfraa som hadde stole dei, hadde han sagt. Folk hadde set dei fara der nasa i gaarkveld og ro utpaa fjorden. &#x00AB;Men kjem dei ikkje att med dei strakst, so skal eg senda lensmannen paa dei og stemna dei med ein gong. Du kan helsa dei paa det, fantetravarne,&#x00BB; hadde han sagt.</p>
<p>Koma att med fiskegreidorne no, daa dei laag paa botnen av fjorden! Det vart nok ikkje i dag det. Dei hadde set at dei var burte daa dei raaka han Velom i gaarkveld, men ikkje tenkt meir paa det elder brytt seg um det naar dei berre vart berga sj&#x00F8;lve. Men no kunde dei sitja fint i det for dette med; for det var ikkje tanke um aa koma fraa det naar baade Velom og fleire hadde set dei.</p>
<p>Kva det var aa verta stemd visste dei ikkje rett. Men so mykje skyna dei at det var noko vondt, og dei vart med ein gong so r&#x00E6;dde at dei vaaga ikkje aa spyrja han Tormod meir. Dei smaug <pb n="64"/>burt til henne bestemor og spurde kva det var. Men ho svara berre at det var noko som dei ikkje turvte vita. &#x00AB;D&#x0027;er dei som fer med fant og fals som vert stemde, og det vasar ikkje de dykk burt i, spaar eg,&#x00BB; sa ho. So laut dei attende og spyrja han Tormod, kor som var &#x2013; dei vaaga endaa minder aa spyrja nokon annan &#x2013; og so fekk dei vita det.</p>
<p>&#x00AB;Naar lensmannen stemner,&#x00BB; sa han, &#x00AB;so gjeng han kringum med tvo store jarntenger. Er det vaksne folk som hev gjort vondt, so riv han neglerne av dei med tengerne. Men er det smaaungar so klemmer han fast henderne og f&#x00F8;terne deira og tek tri store tordivlar og slepper ned med ryggen paa dei. Han gjeng jamt og ber paa slike tordivlar i skreppa si,&#x00BB; sa han. Og det var fulla ikkje mange som slapp stemning naar dei hadde naska fiskegreidor, det stod harde ord um sovore i lovi. &#x00AB;Hvo som haver krog stjaalet, ham skal trast lensmand stevnes&#x00BB; stod der og det klaart og, sa han og flirde og lo, nettupp som han tykte det f&#x00F3;r vel aat dei.</p>
<p>Dei gjekk med ein l&#x00F8;ynleg skjelte i <pb n="65"/>knei frametter heile dagen etterpaa og vaaga snaudt aa sjaa paa folk. Dei visste nok ikkje um dei kunde tru so heilt paa dette um tordivlarne, men det var f&#x00E6;lt nok, kor som var, og mest endaa verre vilde det vera med den f&#x00E6;lslege skammi, naar alt kom for dagen og heile bygdi fekk vita at dei var stemde. Dei gjekk berre og glytte nedetter vegen etter lensmannen, og stokk so dei heitna for kvar gong dei tykte dei saag nokon. Dei gav seg sistpaa til aa plukka upp aks utpaa aakrarne, endaa ingen hadde styrt dei til det i dag, og var trugnare en nokon gong fyrr; det var mest som dei kjende seg litegrand tryggare daa.</p>
<p>Men dagen gjekk, og det kom ingen lensmann, og dei anda lettare um kvelden. Men dagen etter skyna dei altfor vel at det var for tidlegt aa vera trygg enno, og han Tormod slo og burtpaa um det. Det var ikkje sagt at lensmannen hadde fenge vita det so svint i gaar at han kunde koma daa. So kunde han koma i dag. Dei tok paa nytt lag til aa sjaa etter han, og visste ikkje anna aa finna paa en aa plukka upp <pb n="66"/>aks som i gaar. Men dei heldt seg so n&#x00E6;re kvarandre paa kvar sine aakrar at dei lett kunde finnast um eitkvart skulde koma paa.</p>
<p>Det var slik ein ven dag. Det var solskin og siglde kvite skyer uppyver fjelli. Kornstaurarne stod i lange rader og turka, og det var ljost av gult lauv uppi alle bakkarne. Det kunde vore slik ein gild dag aa ha vore der og henta neter. Elder uti skogen og henta tyteber. Ja um det so var aa gaa her og grava etter aks elder bera ved, so kunde det ha vore berre moro, hadde ikkje dette f&#x00E6;le med lensmannen vore. Men no var det berre vondt alt i hop og uvisst kva det kunde verta nokon gong meir.</p>
<p>Det leid langt um lenge fram mot duguren, men ingen lensmann var aa sjaa enno. Daa var det ikkje fritt dei fekk betre von atter, og Kolbein og Andres gjekk heimyver og vilde sjaa korleis det var med dugursmaten. Men det var ikkje lenge fyrr dei kom sendandes att. Dei hadde fenge auga paa ein framandmann nedi vegen. No saag dei han alle, han kom stigande stor og breid og saag seg <pb n="67"/>i kring paa ein so underleg maate &#x2026; det var altfor lite aa tvila paa kven det var.</p>
<p>Dei tenkte fyrst aa r&#x00F8;ma upp aat urderne og gj&#x00F8;yma seg av inni holorne der. Men dei vaksne stod og skar utpaa nokre andre aakrar og kunde sjaa dei. Dei visste daa ikkje onnor raad, dei smaug heim aat tune og kleiv upp paa ein smalhuslem og gj&#x00F8;ymde seg i ei hola attum eit lad av lauvtjerv. Dei tetta godt att for inngongen og glytte ut gjenom nokre rivnor i bordkl&#x00E6;dingi; der kunde dei sjaa beint ut i tune der lensmannen skulde koma.</p>
<p>Det var eit heilt bil fyrr dei saag meir til han. Men endeleg kom han stigande &#x2026; dei vaaga snaudt aa anda lenger. Han gjekk med ei underleg rund huva og hadde skreppa paa ryggen; det var vel der han hadde tengerne og det andre. Han hadde stor nasa og store styvlar og tr&#x00F8;dde hardt liksom han var sinna og fus paa<note type="footnote">fus paa, huga paa, galen etter.</note> aa stemna.</p>
<p>Burtmed stova hjaa foreldri aat Paal og Kolbein stansa han og harka og kremta; det lyddest ikkje blidt det helder. So banka han paa d&#x00F8;ri. Faren kom ut <pb n="68"/>og tok mot han, og so gjekk dei inn baae tvo.</p>
<p>Gutarne laag berre og venta paa at dei snart skulde koma ut atter og skraala og ropa og leita etter dei daa dei skulde fram til stemnings. Men det varde og rokk, og det kom ingen. Dei sveitta der dei laag og talmast i otte og uvissa.</p>
<p>Lensmannen hadde lagt skreppa etter seg burtmed d&#x00F8;rhella. &#x00AB;Skal me lura oss ned og sjaa um der er tordivlar og sleppa dei ut?&#x00BB; kviskra han Gunnar, daa det ingen ende vilde ta. Men dei andre tykte det var vel vaagalt, og so vart det ikkje.</p>
<p>&#x00AB;Men at dei vil ha eit slikt skr&#x00E6;msle i bygdi som lensmannen, det skynar ikkje eg,&#x00BB; kviskra han Paal.</p>
<p>&#x00AB;Dei skulde ta og jaga av alle lensmenner med paaken,&#x00BB; sa han Gunnar, &#x00AB;elder faa kongen til aa setja dei paa svarte raadstova. So kunde dei liggja der og grina med tengerne sine og stemna seg sj&#x00F8;lve.&#x00BB;</p>
<p>Endeleg gjekk d&#x00F8;ri upp der burte, og den framande og far aat Paal og Kolbein kom ut. Dei var tyde og blide<note type="footnote">tyd, blid, fjaag.</note> <pb n="69"/>baae tvo, lyddest det, og so baud den framande farvel og trampa og gjekk ned vegen att med skreppa si.</p>
<p>Dei skyna ikkje dette, gutarne &#x2013; anten dei skulde vera glade elder r&#x00E6;dde enno lenger.</p>
<p>&#x00AB;Han far hev kanskje gjeve han ein dram og fenge dr&#x00F8;sa han blid, so han ikkje gjer meir,&#x00BB; sa han Kolbein.</p>
<p>&#x00AB;Ja men han kan likso vel ha gjenge der og berre nasa og spurt og ikkje sagt noko enno,&#x00BB; ottast han Gunnar. &#x00AB;Ingen kan tru slik ein mann. So kan han no berre vilja gaa ned til han Aslak og dr&#x00F8;sa og fisla meir med han og sidan koma att.&#x00BB;</p>
<p>Dei vart liggjande enno eit heilt bil. Men so heldt dei ikkje ut denne uvissa lenger. Dei grov seg ut og burt til henne bestemor og vaaga seg til aa spyrja um ho hadde set noko til lensmannen.</p>
<p>&#x00AB;Lensmannen? Det var skile paa<note type="footnote">det er skile-paa (skil paa), her: sv&#x00E6;rt, merkelegt.</note> til spurlag de hev etter &#x00F8;verheit og stemning no um dagarne. Hev de gjort noko vondt?&#x00BB; spurde ho og saag so underlegt paa dei.</p>
<p><pb n="70"/>Nei daa, dei hadde berre set ein mann med ei skreppa burtmed hi d&#x00F8;ri.</p>
<p>&#x00AB;Det var ein gamall jegtemann som vilde kj&#x00F8;pa ved,&#x00BB; sa ho.</p>
<p>Det datt som ein stein av dei, og det var som soli skjein ljosare daa dei kom ut atter.</p>
<p>Men heilt trygge kunde dei ikkje godt vera; for det var slett ikkje sagt enno, at han Aslak hadde gl&#x00F8;ymt burt alt dette med fiskegreidorne sine. Det var sundag i morgon, og det vilde vera so f&#x00E6;lande leidt aa ha dette paa seg daa og. Daa kom han Gunnar paa noko: um dei gjekk ned til han Aslak og freista aa blidka han med det gode? Dei kunde h&#x00F8;yra aa faa laana eit par fiskekrokar av han Ola til aa bjoda i skadebot, og so attaat ta med seg alle dei koparskillingar dei aatte.</p>
<p>Denne raadi lika dei godt alle. Dei var so hepne at dei fekk eit par fiskekrokar, og so lurde Gunnar og Paal seg nedyver fram paa etternon og stod snart utfor d&#x00F8;ri hjaa han Aslak. Han var kiprar, og dei h&#x00F8;yrde han banka inni kjellaren.</p>
<p>Det var hardla haalegt<note type="footnote">haalegt (haadlegt), leidt.</note> aa ljota gaa <pb n="71"/>inn; men dei laut herda seg til slutt og vaaga det.</p>
<p>Han var kalleg terren han Aslak, og spurde strakst etter fiskegreidorne; og verre vart han daa dei laut gaa ved at dei so uheppeleg hadde slept dei paa sj&#x00F8;en. Han slo i hevlebenken og kalla dei baade pargas og tyras og draskerevar. &#x00AB;D&#x0027;er lensmannen de kl&#x00E6;jar etter, skynar eg, og han vantar ikkje husvist og laaskyngjar<note type="footnote">kyng (laaskyng), kjeng, king) krampe til laase i kinnungen (d&#x00F8;rstolpen).</note> aat dykker, den kad&#x0027;l,&#x00BB; sa han. Og daa han Gunnar kom fram med dei tvo fiskekrokarne og baud han, so berre bles han. Sovore rote-musk<note type="footnote">rote-musk, skrap.</note> kunde dei ha sj&#x00F8;lve, sa han. Dei stod berre og stirde i golve og vaaga aldri aa syna han koparskillingarne sine ein gong.</p>
<p>Men daa han hadde murt<note type="footnote">murt (fyrrt. part. av myrja, arbeida hardt o. s. b.; myrja or seg, skjella og smella.</note> or seg det han vilde og saag kor skr&#x00E6;mde dei var, lova han endeleg aa lata dei sleppa for denne gongen &#x2013; berre dei lova at dei aldri skulde gjera slike fantestykke fleire gonger.</p>
<p>Dei lova baade h&#x00F8;gt og vel og var glade dei slapp ut atter.</p>
<p>Daa dei kom heim fekk dei han <pb n="72"/>Tormod og til aa lova at han skulde tia um dette, sidan han Aslak hadde blidka seg. So kunde dei endeleg ha skikkeleg fred paa seg. Og hadde dei ikkje vore meir huga paa aa gjera dei vaksne imot fyrr en dei var no, so hadde det nok vorte eit heilt bil fyrr dei var komne ut for sj&#x00F8;ormen og lensmannen.</p>
</div>
<div type="chapter" n="10">
<head type="main"><ref type="contents" target="contents_11" xml:id="chapter_11">10. Ufreden med tysken</ref></head>
<p>Det stod ille til med ufred i utlandi no atter, lyddest det. I alle nye blad var det skildra karar som puffa og skaut elder stakk etter kvarandre, og naar det kom ein framand til gards, elder folk kom fraa kyrkja, tala dei ikkje um anna hell krien og korleis det gjekk. Det var tysken og fransken som slost. Franskarne det var snilde folk; dei hadde retten fyre seg, det sa alle. Men tyskarne var store uvyrder; dei f&#x00F3;r berre med vondt og egla seg inn baade paa franskar <pb n="73"/>og danskar. Men endaa gjekk det so leidt til at franskarne tapte. Det var kje godt aa skyna korleis det hadde seg.</p>
<p>Men so kom det ein dag ein fant til gards, daa fekk dei greida baade paa det og meir. Det var mykje til fant; han visste alt so vel som han sj&#x00F8;lv skulde ha vore i krien. Han kunde i blekk, og so sat han burt i kj&#x00F8;ken hjaa foreldri aat Gunnar og Andres og skulde v&#x00F8;la nokre gamle spann. Og medan han hamra og lodda, fortalde han so kjeften hans ikkje stod. Gutarne sat i tett krins rundt han; konorne fraa alle grannestovorne gjorde seg &#x00E6;rend hit og sat der med sp&#x00F8;ti sine, og jamvel Tormod og Ola som l&#x00E6;st vera so kloke paa alt kom sistpaa og var forvitne og lydde paa.</p>
<p>Det var ikkje so at dei tapte fraa fyrst av, franskarne, sa fanten. Det var h&#x00E6;ve syldatterar, og dei klatta rett ikkje med flintebyrsa og tundermolarne, dei kararne. Dei hadde kanonor som gjekk med damp, sa han, og pikstolar med sju kulor i. Og dei dengde tysken nokre gonger fyrsta. Men so var det den f&#x00E6;le <pb n="74"/>Bismarken, det var han som var hoppmann yver alle tyskarne n&#x00E6;st etter kongen sj&#x00F8;lv. &#x00AB;Han sat fyrst heime og rettleidde berre kossleis&#x0027;n dei skulde fara aat dei som for aat krien,&#x00BB; sa han. &#x00AB;Men daa dei for til aa tapa so kallege, so vart han grydle og sinna og for aat krien sj&#x00F8;lv og sette av alle jeneralarne sine. Dei kunde gaa heim og hakka underburd under smalen; noko anna var dei kje tess til, sa han. So kommiderte han sj&#x00F8;lv, og daa vart det trast ein annan skikk. For han er soleis at ingen kan staa p&#x00E1;l for han. Sume seier endaa at han hev forsvore seg. Han dengde fyrst franskarne paa landjordi, og sidan tok han dei til sj&#x00F8;s. Eit av dei siste slagi stod utpaa have beint utani Manndal, og det h&#x00F8;vde seg so l&#x00F8;gje&#x00BB; &#x2013; sa fanten &#x2013; &#x00AB;at eg for min part slarva til aa vera i Manndal nettupp paa den tidi, so eg fekk sjaa eit og anna. Og der kunde det henda at dei slost. R&#x00F8;yken av kanonorne var sistpaa so strid at han drog folk med seg til vers, naar dei kom burt i han, og me saag franskar so h&#x00F8;gt uppi lufti at dei var berre som <pb n="75"/>kraakor og skinnvengjer. Og kraakemat vart dei sistpaa mest alle, armingarne; for Bismark og tysken vann som alltid.&#x00BB;</p>
<p>Men gu&#x0027; sjaa til oss alle, sa fanten sistpaa og riste paa hovude; heldt tysken paa og vann soleis, so kunde ingen vita um han ikkje snart kom og vilde ta oss og. Det var spelege tider, sa&#x0027;n.</p>
<p>Dei kunde lite tenkja paa anna elder tala um anna hell krien sidan um dagarne, gutarne; for hadde han vore so n&#x00E6;re som i Manndal, so kunde han koma inn fjorden her og fyrr nokon vardest. Dei stokk berre dei h&#x00F8;yrde duningi av eit skot, og endaa uhuglegare var det ein dag det for ein stor svart eimbaat inn fjorden som dei aldri hadde set fyrr. Dei gjekk berre og lydde etter um han vilde til aa skjota med kanonor, alt til dei saag han fara ut atter med ei last smale. Og det var ikkje av vegen aa vera litet&#x00E6;r budde paa allslag og, naar det var slike tider, tykte dei. Dei laga seg lange trespjot og sette kvasse spikrar i odden paa dei. Sidan fann dei ei gamall byrsepipa som var brukande til kanona; krut tok han Gunnar hjaa <pb n="76"/>far sin som han var vane, og kulor st&#x00F8;ypte dei av blystykke som dei reiv av vindaugeraamorne i gamlebudi. So gjekk dei inn paa ein h&#x00F8;g haug beint uppyver sjoarvegen og bygde ein liten mur til aa leggja kanona paa. Der var det laglegast aa ta imot ei fiend, var so til ho vilde upp til gards og gjera vondt. Dei lagde eit stykke tunder burt aat fengehole naar dei vilde skjota, kveikte so eld i eine enden paa det og sprang burt i runnarne til skote gjekk av. Ein dag skaut dei eit par pr&#x00F8;veskot so det frasa<note type="footnote">frasa (frasla), brenna og gneista.</note> nedetter alle bj&#x00F8;rketopparne, og det skulde fulla ikkje vera moro for tysken helder aa faa slikt i augo, tykte dei. Og so kunde dei hiva stein ned yver han attaat. Dei bar i hop ei heil r&#x00F8;ys tett frampaa ufsi, so ho laag ferdig aa ta av.</p>
<p>Dei var ei venda innpaa haugen kvar dag og saag etter greidorne sine, men saag lenge ikkje likt til nokor fiend. Det stod nok ein hest langt nedpaa ein haug ein dag, og han Gunnar slo strakst paa at han torte h&#x00F8;yra tysken til. So l&#x00F8;yste dei ein smell aat han. Men hesten vart gangande roleg og gnog som inkje var; <pb n="77"/>so han visste nok ikkje noko um krien, han.</p>
<p>Men dagen etter saag dei meir. Det kom eit kvinnfolk ruslande nedi vegjerne med noko kvitt paa ryggen. Hadde det ikkje vore so faarlege ufredstider som det var, so hadde dei nok set at det var berre ho gamle-Gunnhild Viki som skulde upp til gards og faa seg mj&#x00F8;lk i holken sin. Men no var dei strakst samde um at ho var nok helst av fiende-folk.</p>
<p>&#x00AB;Ho skal kanskje sp&#x00E6;ja ut vegjerne til dei andre kjem etter,&#x00BB; sa han Paal.</p>
<p>&#x00AB;Og holken ho ber paa kan vera full av allslags spelege krutgreidor,&#x00BB; sa han Gunnar.</p>
<p>Dei ladde strakst kanona og lagde godt i med krut. Men kula lagde dei ikkje i enno, og dei turvte ikkje nettupp ta noko slags m&#x00E9;d elder sigte helder, sa han Gunnar. &#x00AB;For det gjeld fyrst og fremst aa skr&#x00E6;ma sp&#x00E6;jarane or lande og ikkje nettupp gjera skikkeleg krien med dei,&#x00BB; sa han.</p>
<p>Dei venta til ho var komi upp paa n&#x00E6;raste bakkebrote nedunder haugen; <pb n="78"/>so let dei det smella. Og jau menn gjorde det av seg. Fienda stokk so ho hoppa mest upp. So vart ho standande og glande i kring seg. Men ned atter r&#x00F8;mde ho ikkje, kor som var.</p>
<p>&#x00AB;Ho tarv nok ein smell til, den tytta!&#x00BB; let han Gunnar. Dei ladde paa fljugande flekken att og brende av. Og etterpaa slepte dei nokre steinar utfyre so det ramla nedetter ufserne.</p>
<p>Jau daa! Dei h&#x00F8;yrde fienda ropa og kj&#x00E6;ra seg; so kr&#x00F8;kte ho av vegen og for nedfor ein haug so krutholken skrangla i meisen. Dei lo og ropa etter henne og ynskte berre dei kunde jaga alle tyskarne soleis. &#x00AB;Og allra helst Bismark&#x0027;en sj&#x00F8;lv, han skulde ha kula attaat,&#x00BB; ynskte han Gunnar. Dei var so vonde paa han og alle tyskar at dei visste kje kva ilt dei helst skulde ynskja dei. So lagde dei kanona til rettes paa muren att og bar nye steinar aat r&#x00F8;ysi. Det var godt aa ha alt reidugt til ein annan gong.</p>
<p>Eit bil etter for dei utetter haugen og vilde heim til nons. Dei bar trespjoti <pb n="79"/>sine med sida som andre herfolk og gjekk med huvorne langt bak i nakken.</p>
<p>Daa h&#x00F8;yrde dei ei stygg roping og raaka Tormod og Ola heimanfor haugen.</p>
<p>&#x00AB;Kva er det de hev gjort?&#x00BB; spurde dei.</p>
<p>Dei bleikna litt, og han Gunnar svara spaklege at dei hadde berre stulla litt med ei byrsepipa og skulde liksom gjera krien litegrand.</p>
<p>&#x00AB;Ja de skal faa krien paa rette staden de!&#x00BB; let han Ola. &#x00AB;Er det det de moroar dykk med at de skyt etter folk, so er det best dei sender dykk paa slavehuse strakst,&#x00BB; sa han.</p>
<p>Dei skyna at dei maatte ha gjort noko f&#x00E6;lt ilt, og ynskte seg langt derifraa. Men daa var det for seint; dei laut fint fylgja heim. Der sat ho Gunnhild inni stova hjaa foreldri aat Paal og Kolbein og var raud i augo og andlit av graat. Ho hadde teke ein annan veg etter ho sprang nedfor haugen, og r&#x00F8;mt upp til gards, og ho hadde fenge ein st&#x00F8;kk so ho var viss paa ho fekk ha vondt av det i nokre <pb n="80"/>vikor, sa ho. Og aldri kom ho til aa gl&#x00F8;yma det.</p>
<p>&#x00AB;No er eg baade gamall og graa, men aldri hev eg set det fyrr at dei hev skote etter folk som gjeng i sitt lovlege &#x00E6;rend med ein holk, og ikkje vondt hev gjort,&#x00BB; sa ho.</p>
<p>Foreldri tykte og at dette var hosta mykje. Dei fann ris med det same, og denne gongen hjelpte det ikkje at gutarne gret og lova vel til ein annan gong. Det hjelpte ikkje helder at dei kunde seia for sant at dei korkje hadde bruka kula elder teke m&#x00E9;d etter henne Gunnhild, men berre late det frasa nedetter runnarne. Krut var no ein gong krut det og ikkje til aa gjera spe med. Dei fekk av rise so dei kunde hugsa det eit bil. Sidan tok dei vaksne trespjoti deira og braut i stykke, og han Ola gjekk inn paa haugen og tok byrsepipa og gj&#x00F8;ymde av for dei. Og etter alt dette fekk ho Gunnhild kaffi og mat og mj&#x00F8;lk i holken sin i skadebot. Paal og Gunnar laut bera holken langt nedi vegjerne aat henne og attaat sjaa <pb n="81"/>paa at dei vaksne kararne stod og flirde etter dei.</p>
<p>Etter den dagen heldt dei fred med tysken.</p>
</div>
<div type="chapter" n="11">
<head type="main"><ref type="contents" target="contents_12" xml:id="chapter_12">11. Prestedagen</ref></head>
<p>Dei sat burti bestemorstova ein dag fram paa hausten, gutarne, og maksla paa kvernekallar som dei vilde setja upp i litlebekken. So saag dei han Velom koma burti tune og hit aat d&#x00F8;ri. Dei hugsa kor snild han hadde vore sist, og ottast minst at han skulde bera paa noko ilt no. Det tedde ingen ting sers paa han helder, daa han kom inn. Han helsa paa vanleg vis og spurde korleis folk stod seg, og so spurde ho bestemor korleis dei rusla nedmed sj&#x00F8;en.</p>
<p>Aa jau, sa han; men det var helder krakkje<note type="footnote">krakkje, kruslutt.</note> med han Nj&#x00E6;dl enno; det var den gigti som gnog.</p>
<p>&#x00AB;Ja den gigti, den gigti, ho sparer <pb n="82"/>ingen, ho!&#x00BB; sa ho bestemor; ho for sin part hadde henne nettupp i eine leggen, &#x00AB;so det er nett som krien heilt fraa oklemote<note type="footnote">oklemot, okleled.</note> og upp aat hummelsboti,&#x00BB;<note type="footnote">hummelsbot (hombot), knebugti, knehola.</note> sa ho.</p>
<p>Dei tok til aa flira aat dette, gutarne; men so var det med eit som han Velom fekk ei fima paa seg, og so sa han:</p>
<p>&#x00AB;Ja det var sant, det var nok noko eg skulde seia med ungarne, ja. Eg h&#x00F8;vde skulemeisteren her nede, og so bad han meg bera bod at presten vilde koma hit inn aat skulehuse i morgon og halda eksamen paa ungarne. Dei skulde m&#x00F8;ta fram klokka 9, og dei som ikkje kom fekk mult paa seg, sa han; for det var strengt og nepst med presten.&#x00BB;</p>
<p>Det seig or nevarne paa gutarne det dei for med, og det vart stilt som i eit musebol der dei sat. Aldri hadde dei h&#x00F8;yrt paa maken som det var spelegt og utrygt med &#x00F8;verheiti i desse tider. Nyleg var det lensmannen, og so presten sj&#x00F8;lv. Dei hadde aldri vore for presten fyrr, men no var dei so store at dei slapp ikkje lenger. Dei maatte daa kunna alt det dei hadde l&#x00E6;rt fyrr, hadde skulemeisteren sagt, og alle kunde vita kor <pb n="83"/>f&#x00E6;lt det var aa staa fast naar det var for presten sj&#x00F8;lv. Men kven kunde kunna noko no paa denne tidi? Det hadde nok gjenge nokre stygge skr&#x00E6;mor um skuleeksamen i vaar, daa skulen slutta; men det vart ingen ting av, og so hadde dei ikkje dr&#x00F8;ymt um aa ottast for slikt fyrr til n&#x00E6;ste vaar. Dei hadde snaudt kasta eit auga paa leksorne dei skulde ha til skulen kom att i vetter, og alt det andre hadde dei gl&#x00F8;ymt mest heilt ut. Og so skulde dette koma som ein tjuv nettupp no!</p>
<p>Dei smaug ut og vart standande raadlause og med skjelv i kne utfor d&#x00F8;ri. R&#x00F8;ma og gj&#x00F8;yma seg av heilt til i morgon kunde dei ikkje, og sjuke elder halte paa nokon maate var dei helder ikkje, so dei kunde sleppa for det. Han Gunnar var sistpaa ikkje fri han slo paa um dei ikkje kunde faa ei magesykja som hjelpte, naar dei aat i seg litt pepar og syrestylk; men fyrr dei vart samde um nokon ting kom m&#x00F8;drarne deira og ropa at dei skulde inn og lesa. Han Velom hadde alt vore burti stovorne &#x00F3;g med ubode sitt. &#x00AB;Og l&#x00E6;rer de ikkje ein grand <pb n="84"/>bok og b&#x00F8;n no, so skal far dykkar l&#x00E6;ra dykk ein annan l&#x00E6;ster<note type="footnote">l&#x00E6;ster] rettet fra: lester</note> i kveld,&#x00BB; sa mor aat Gunnar og Andres til dei tvo sine &#x2013; ho peika berre burt mot ein lime burtpaa d&#x00F8;rhella.</p>
<p>Det var paa h&#x00F8;g tid og, at dei tok til b&#x00F8;kerne. Det var snart kveld, og i morgon vilde det ikkje verta stor tid til aa lesa.</p>
<p>Han Paal hadde leksa uti hustavlorne ein stad, og daa han hadde sote med augo som naglar i boki mest ein time, tykte han endeleg at han kunde ei av dei so nokorlunde; det var endaa den drjuge um &#x00AB;undersaatters pligter&#x00BB;. So las han henne upp atter enno eit halvt sneis gonger, so han kunde vera rett fullst&#x00F8;d og lesa henne brenn-skjott. Men daa han so skulde pr&#x00F8;va seg att og heldt neven for augo, var han ikkje eit haar st&#x00F8;dare hell fyrr. Han hakka seg berre fast eit par stader som han slett ikkje hadde stigsa<note type="footnote">stigsa (stigla), vera ust&#x00F8;d.</note> paa fyrr. Og soleis gjekk det sidan, kor lenge han las. Han dreiv til slutt paa av sinne og med graaten i halsen; men daa vart det so ille at han kunde kje fyrste linorne ein gong. Det <pb n="85"/>datt fraa einannan som sand alt i hop, og der kom allslags r&#x00E1;l<note type="footnote">r&#x00E1;l, vas.</note> og blanda seg inn, baade &#x00AB;herr Sinklar drog&#x00BB; og anna som stod i leseboki. Han gret og gjekk ut i kj&#x00F8;ken til mor si og let um at han aldri i si tid l&#x00E6;rde noko, og aldri gjekk han for presten helder. Men der var ikkje onnor tr&#x00F8;yst aa faa en at han fekk maka frumme,<note type="footnote">maka frumme, freista lukka; driva paa med t&#x00F4;l, um det gjeng gale i fyrste lage.</note> &#x00AB;so heng vel alltid eitkvart att i hausen,&#x00BB; sa ho. Jau det var vent med det at det hekk! Han sette seg til aa stira i boki att som i ei skodd.</p>
<p>Ikkje stort betre gjekk det for han Gunnar; han sveiv heilt uti &#x00AB;sentenserne&#x00BB; han. Og kva dei tvo minste l&#x00E6;rde var ikkje godt aa vita. Dei var inni dei fem partarne og sat og mulla og mulla paa &#x00AB;det er&#x00BB;, og so fekk dei lange rider med gjeitestir imillomaat og sat som dei saag baade gjenom b&#x00F8;kerne og veggen og ut i andre land.</p>
<p>N&#x00E6;ste morgonen var dei tidleg uppe og tok til aa lesa att, og daa hefte det alltid noko likare i minne: Dei kunde sistpaa dei siste leksorne so nokorlunde. Men det var enno ei skral tr&#x00F8;yst; for alt det andre hadde dei snaudt fenge <pb n="86"/>tid til aa sjaa paa. Han Paal kom paa graaten enno ein gong fram paa morgonen, og slo paa at han hadde fenge det so ilt med hugbit<note type="footnote">hugbit (hogbet), vatsbit, vats-&#x00E6;ling.</note> at han ingen stad kunde gaa. Men daa sa far hans berre til han Tormod at det var nok best han gjekk ut og karta<note type="footnote">karta, kvista av.</note> av namne bj&#x00F8;rkesvig;<note type="footnote">namne (bj&#x00F8;rkesvig), ein grand, litt. svig, (sveg) smaakvist, ris.</note> &#x2013; daa var det tryggast aa besna att for hugbite noko trast. Ho bestemor kom og l&#x00E6;st vilja tr&#x00F8;ysta han og Kolbein, daa ho saag kor r&#x00E6;dde dei var; men dei h&#x00F8;yrde snaudt kva ho sa. Det var lett nok aa dr&#x00F8;sa for henne, jaala, som ikkje hadde leksor. So laut dei vaska og kjemma seg og ta paa seg kyrkjekl&#x00E6;di, og ein av dei vaksne fylgde dei eit heilt stykke nedetter.</p>
<p>Skuleborni fraa heile krinsen var alt samla utfyre skulehusd&#x00F8;ri, daa dei kom der. Dei var bleike og hirne mange av dei og. Berre nokre av dei st&#x00F8;rste stod som ingen ting var og lo endaatil. Ja so st&#x00F8;de kunde dei vera i leksorne.</p>
<p>Presten var alt komen og sat inni skulestova. So kom skulemeisteren ut og ropa dei inn; han var kyrkjekl&#x00E6;dd og hadde fint kjemt haar han &#x00F3;g i dag.</p>
<p><pb n="87"/>Dei fire gutarne heldt seg etter alle dei andre og sette seg paa nedste benken, og det var berre so vidt dei vaaga aa glytta upp paa presten. Han stod innar med veggen og saag paa kvar som kom. Han var h&#x00F8;g og svartkl&#x00E6;dd og hadde svart skjegg. Men han var ikkje nettupp so oveleg vond aa sjaa til som dei hadde tenkt. Nei men so hadde han helder ikkje noko aa morska seg upp for enno.</p>
<p>&#x2013; Dei hadde songe, og presten og skulemeisteren tok til aa spyrja dei st&#x00F8;rste gutarne. Skulemeisteren spurde fyrst, so tok presten i. Og det var sv&#x00E6;rt som dei kunde svara og lesa alle i dag. Stod dei fast for skulemeisteren, so kunde dei det strakst naar presten kom. Det var skilleg som dei hadde visst um det og sote og lese i lang tid. Men di verre vilde det verta naar han kom til dei som sat der som andre heidningar, tykte dei fire gutarne nedpaa benken. Dei vaaga sistpaa ikkje aa blinka upp, etter kvart som radi kom lenger og lenger ned mot dei. Allra verst kjende han Paal det. Han sat fremst, so dei vilde koma til han fyrst, og so hadde han alltid vore millom <pb n="88"/>dei som kunde litt fyrr; dubbel skam var det daa aa vera so tosken no. Han sat berre og str&#x00E6;va og tok upp atter for seg sj&#x00F8;lv det han hadde l&#x00E6;rt i dagmorgon, so det ikkje skulde leka burt &#x2026; so stod presten framfyre han som ein stor svart rise.</p>
<p>Skulemeisteren spurde eitkvart; det var i hustavlorne, so vidt han Paal skyna. Han visste daa ikkje betre raad en aa setja i veg med &#x00AB;undersaatters pligter&#x00BB;, som han kunde best. Men fyrr han hadde lese ei lina kom det eit kvast &#x00AB;nei, nei&#x00BB; fraa skulemeisteren, og det var nettupp som dei st&#x00F8;rste gutarne flein. So spurde skulemeisteren upp atter; men daa var Paal so forfjamsa av mistake sitt at han korkje haatta elder h&#x00F8;yrde, og kunde ingen ting svara. So spurde presten:</p>
<p>&#x00AB;Kan du lesa det fyrste bode?&#x00BB;</p>
<p>Nei &#x2013; daa kunde han ikkje koma inn paa det helder so i sn&#x00F8;gg-venda.</p>
<p>Daa tagde baade presten og skulemeisteren. Paal fekk augo fulle av vatn og venta berre aa faa eit slag under &#x00F8;yra. Men der kom ikkje noko slag. Presten gjekk berre beint fraa han og <pb n="89"/>tok til aa spyrja gjentungarne paa andre sida.</p>
<p>Brennande heit og skjemd sat Paal etter. Det einaste han freista aa tr&#x00F8;ysta seg med var at dei no ikkje vilde spyrja han meir, so han var komen gjenom knipetake paa ein maate. Men fyrr han visste orde av stod presten framfyre han att; han spurde kor gamall han var og var ikkje det slag vond.</p>
<p>Jau det kunde han daa svara paa. So spurde presten um eitkvart heimanfraa, og det visste han og greida paa; det var snart gjort med det som ikkje var leksor. Men daa dei soleis var komne paa glid lirka presten inn paa det som stod i b&#x00F8;kerne og, og daa gjekk det so underleg til at Paal kunde svara paa det med. Var det ikkje rett nettupp kvar gong, so sa&#x0027; presten alltid at det peika i minsto burt mot det rette, og so kom Paal strakst paa l&#x00F4;s med det fullrette. Han vart med eitt so modig og underleg klaar i hovude. Han kunde sistpaa lesa utanboks heile stykke som han ikkje hadde dr&#x00F8;ymt um at han kunde fyrr i dag; han skyna det ikkje sj&#x00F8;lv. Rende <pb n="90"/>han seg litt fast her og der, so leda presten han berre paa veg att med eit ord elder tvo &#x2013; so var det so godt som han kunde alt.</p>
<p>Presten skrepte sv&#x00E6;rt etterpaa og klappa han paa hovude.</p>
<p>&#x00AB;Eg visste du kunde eitkvart,&#x00BB; sa han.</p>
<p>&#x00AB;Ja han hev alltid vore millom dei beste for sin alder&#x00BB;, sa skulemeisteren og var liksom so fegjen han og.</p>
<p>So tok dei til aa spyrja han Gunnar. Det gjekk alltid litt hakkutt for han og i fyrste lage, men vart strakst betre, so han kunde baade sentenser og meir. Ja um det so var dei tvo minste, so kunde dei ein grand no. Presten kalla dei sistpaa h&#x00E6;ve gutar alle fire; &#x00AB;og eg er viss paa at de vil verta likso h&#x00E6;ve sidan og,&#x00BB; sa han.</p>
<p>&#x2013; Det leid langt paa ettermiddagen daa dei kom ut og var fri. Hadde det vore bleike andlit um morgonen, so var det no laatt og gleda paa alle. Dei vart standande i ein flokk eit heilt bil fyrr dei skildest; dei hadde so mykje dei laut dr&#x00F8;sa um no. Men han Paal stod <pb n="91"/>berre og lo for seg sj&#x00F8;lv og sa ingen ting. Han kjende seg so ljos innvendes, og det var mest som alle saag etter han. Naar det barst i so var det nok han som hadde gjort det best av alle i dag. &#x2013;</p>
<p>Dei var komne upp i vegjerne, dei fire gutarne. Daa kjende dei at dei var svoltne, og hugsa at dei hadde nista med i lummorne. Dei sette seg burtmed ein stein og tok upp knyti sine, og daa var det vaflor dei hadde fenge med i dag, sidan det var prestedag. Det var som alt snudde seg vel i dag &#x2013; kven skulde ha tenkt det daa dei for ned her i dagmorgon! Men so visste dei det og no, at slik mann som presten skulde ein faa bl&#x00E6; lenge etter. &#x00AB;Vil dei likna han i hop med lensmannen,&#x00BB; sa han Gunnar, &#x00AB;so fer dei med lygn.&#x00BB; Daa turvte dei ikkje vera r&#x00E6;dde prestedagen ein annan gong helder &#x2013; berre dei las noko meir framfyreaat og ikkje leit altfor mykje paa slumpelukka. For det var ikkje visst ho var til aa tru paa for ofta, um ho hadde vore god i dag.</p>
</div>
<div type="chapter" n="12">
<head type="main"><ref type="contents" target="contents_13" xml:id="chapter_13">12. Haustkveldar</ref></head>
<p><pb n="92"/>Den gildaste av alle dei vaksne gutarne var han Todleiv. Dei andre, baade dei vaksne br&#x00F8;rne deira og tenestgutarne, l&#x00E6;st berre vera sv&#x00E6;re karar dei. Dei heldt seg for store paa det til aa ha noko lag med &#x00AB;gutungarne&#x00BB;, og dei tykte dei var h&#x00E6;ve naar dei kunde narra elder skr&#x00E6;ma dei. Og sat dei saman um sundagarne elder stod uti tune um kveldarne, so dr&#x00F8;ste dei ikkje um anna hell styrke og karstykke og eksisen. Tvo av dei hadde vore paa eksisen. Dei stod sidan og berre keikte seg i leggjerne, so greske vilde dei vera, og fortalde alltid det same um struntne<note type="footnote">strunten, rang paa det, &#x00AB;hoven&#x00BB;.</note> sjersantar og l&#x00F8;ytmenner. Men endaa stod hine gutarne og lo, og gjentorne kniste naar dei gjekk framum, liksom det skulde vera so l&#x00F8;gje. Jau det var noko til l&#x00F8;gje.</p>
<p>Nei men han Todleiv. Han hadde aldri vore paa eksisen, og ikkje gjort so mange karstykke elles helder; han var <pb n="93"/>mest blind. Han stod burti l&#x00F8;da hjaa far aat Gunnar og Andres og banka og treskte med tust um dagarne fram etter hausten. Men naar det var regn og kvernevatn sat han i eldhuse og turka korne i ei stor gryta. Daa var gutarne aldri langt undan, so sant dei hadde tid. Stundom erte dei han upp og tok burt krakken hans naar han reiste seg upp, so han sette seg beint ned i auren. Men dette var ikkje so l&#x00F8;gje i lengdi. Han vart maallaus, og dei smaa utslykte augo hans gulna. Men naar dei var skikkelege med han og sat rolege fekk dei steikja eple i korne, og so song han aat dei og fortalde. Han visste so mykje; det var um folk som hadde gjenge atter elder villa seg burt i fjelle, um utburden<note type="footnote">utburden, eit slags skrymt (utsett barn).</note> og huldrekad&#x0027;l og allslag. Han var fraa ein husmansplass inni fjorden, innunder brattaste fjelli ein stad, og der hadde det hendt det meste. Han visste endaa um ein gamall legdekall som hadde set svyrte<note type="footnote">svyrte (sv&#x00F3;rte), &#x00AB;en ubestemmelig sortagtig tingest&#x00BB;. (Ross), sjaa svyrte av, sjaa som ein skugge av; sjaa noko som kverv svint burt.</note> av hinmannen sj&#x00F8;lv; han sat paa trulle-huk innunder stabure.</p>
<p>Det var ein kveld langt fram paa hausten dei sat soleis kring han i eldhuse. <pb n="94"/>Elden under gryta skjein raudt og flakkande burtetter dei sotutte veggjerne, og ute var det kolende myrkt. Han var komen til aa fortelja um fyreferd og varsling.</p>
<p>&#x00AB;D&#x00E6; va ein gong paa eit lite plass der hima,&#x00BB; sa han. &#x00AB;Kaanaa va d&#x00F8;, aa ma&#x0027;n av paa fiskje om vinteren. Der va berre to d&#x00F8;tter hima te stedla kretturaa aa sjaa te huse. Den &#x00E6;lsta va saa vitt vaksaa, aa den &#x00F8;ngsta va berre jentongjen. Aa saa va der ei gammadle halvtussete legdakj&#x00E6;ring. Hu laag borti kro&#x0027;naa<note type="footnote">Paa maalf&#x00F8;re fraa Hylsfjorden i Ryfylke. kronaa - kraai.</note> attem&#x00E6; pist&#x0027;n<note type="footnote">Paa maalf&#x00F8;re fraa Hylsfjorden i Ryfylke. pist - peis.</note> om n&#x00E6;ttedn, aa dei to jentedn laag oppaa ein liten staavelemm. Hu va saa f&#x00E6;le te laata st&#x00F8;gt i sv&#x00E6;v&#x0027;n, kj&#x00E6;ringjaa, atte dei ville kje liggja inne der saa hu va. D&#x00E6; va laangt te andre folk aa kom sjellaa naaken fram-om, aa sj&#x00F8;lve kom dei ingjen sta.</p>
<p>Saa va d&#x00E6; ei nott fram imot jul. D&#x00E6; va kaalane m&#x00F8;rkt aa f&#x00E6;lt sn&#x00F8;drev. Dei hadde stengt adle d&#x00F8;rer aa laag aa saav. Daa vakna dei to jentedn av naake saa romla uti troppaa. D&#x00E6; va liksaa der sko kaama einkvan opp troppaa aa dra paa fj&#x00F8;ler. D&#x00E6; konne kje vara <pb n="95"/>legdakj&#x00E6;ringjaa, for dei haure henna rota ne-i staavaa, aa dei visste endaa minder naaken a&#x0027;n saa konne ha naake der jera daa. Dei blei saa f&#x00E6;lne atte dei laag berre aa skolv aa breidde seg ne onde sengjakl&#x00E6;dn. Dei haure d&#x00E6; romla alt opp aat lemmd&#x00F8;raa; saa blei d&#x00E6; m&#x00E6; ein gong stilt, aa dei haure sia ingjen ting framette nottaa.</p>
<p>Dei va f&#x00E6;lne endaa daa dei sto opp om maaraa&#x0027;n. Men sia om dajen tok dei te tru atte d&#x00E6; berre konne vara rotta aa mus saa hadde sprongje opp aa ne, elle atte dei hadde skr&#x00E6;mt seg av inkjevetta. D&#x00F8;redn va l&#x00E6;ste om maaraa&#x0027;n liksaa om kv&#x00E6;&#x0027;l, aa der va inkje visner ette naaken ting.</p>
<p>Dei la seg saa dei va vane jera om kv&#x00E6;&#x0027;l ettepaa, aa haure lengje ingjen ting. Men fram paa nottaa, nettopp paa sama tiaa saa om nottaa f&#x00F8;re, stokk dei opp or sv&#x00E6;v&#x0027;n aa kjende som ein uro paa seg. Saa tok d&#x00E6; te aa rutla aa dra paa fj&#x00F8;ler uti troppaa atte, aa dei haure d&#x00E6; denna gongjen saa sjele atte d&#x00E6; va kje te tvila paa d&#x00E6; va eitkvart. Dei visste kje anna aa jera, dei kraup v&#x00E6;l <pb n="96"/>onde sengjakl&#x00E6;dn liksaa siste; dei vona berre atte d&#x00E6; inkje sko kaama lenger helle aat d&#x00F8;raa. Men denna gongjen kom d&#x00E6; lenger. Dei haure kje d&#x00F8;raa gaa, men litt ette rutla d&#x00E6; alt inne paa lemmgolve, aa d&#x00E6; va liksaa d&#x00E6; tok te hevla aa saga. Men d&#x00E6; va avd&#x00F8;yvt aa ondale,<note type="footnote">Paa maalf&#x00F8;re fraa Hylsfjorden i Ryfylke. ondale - underlegt.</note> meste saa d&#x00E6; va laangt borte endaa, aa dei haure inkje fotsteg. Dei vaaga inkje aa sjaa opp helle lea paa seg, dei berre helt sengjakl&#x00E6;dn gott fast &#x00F8;ve haave aa laag som dei va klomsa av r&#x00E6;dsl.</p>
<p>Endele stilna d&#x00E6; av atte; dei haure d&#x00E6; rutla m&#x00E6; d&#x00F8;raa i eit gammalt skaap, liksaa d&#x00E6; sko gaa in der, aa saa inkje meir.</p>
<p>Eit laangt b&#x00F8;l<note type="footnote">Paa maalf&#x00F8;re fraa Hylsfjorden i Ryfylke. b&#x00F8;l - bil.</note> ette vaaga dei seg te sjaa opp. Daa va der m&#x00F8;rkt aa ingjen ting aa sjaa, aa om maaraa&#x0027;n va alt som f&#x00F8;rr denna gongjen og.</p>
<p>Trea nottaa vaaga dei kje aa liggja paa lemmen. Dei sat n&#x0027;i staavaa aa vakte aa brende spik.</p>
<p>D&#x00E6; va kaalane m&#x00F8;rkt ute i nott og, men likare ver, aa kurt<note type="footnote">Paa maalf&#x00F8;re fraa Hylsfjorden i Ryfylke. kurt - kj&#x00F8;rrt.</note> aa stilt adle star. Dei haure ingjen ting paa den <pb n="97"/>tiaa av nottaa saa dei hadde haurt d&#x00E6; romla f&#x00F8;rr, aa inkje ein gong legdakj&#x00E6;ringjaa let i seg saa hu va vane. Hu hadde klaga seg litt for verk for bringaa tilegt om kv&#x00E6;&#x0027;l; men sianes<note type="footnote">Paa maalf&#x00F8;re fraa Hylsfjorden i Ryfylke. sianes - sidan.</note> hadde hu ingjen ting nemt. Dei totte te slutt d&#x00E6; va ondale saa stidle saa hu laag, aa gjekk bort aa lyste m&#x00E6; spikjaa. Daa laag hu m&#x00E6; open monn<note type="footnote">Paa maalf&#x00F8;re fraa Hylsfjorden i Ryfylke. monn - munn.</note> aa stirte m&#x00E6; auer som av glas opp i takje. Hu va daue aa kalle.</p>
<p>Daa sj&#x00F8;na dei ka dei hadde haurt, aa blei saa r&#x00E6;dde atte dei vaaga kje aa vara inne m&#x00E6; likje. Dei r&#x00F8;mde bort aat fjose aa stengde seg inne der, aa saa snart d&#x00E6; grydde av dag grov dei seg utette liadn te grannefolk. Dei fekk m&#x00E6; seg ein mann him atte saa sko vara der te likje va kome or huse. Han snikra likkjistaa aa helt te m&#x00E6; oppaa staavelemmen nettopp der saa dei hadde haurt f&#x00F8;revarsle.&#x00BB;</p>
<p>&#x00AB;H&#x00F8;yrde dei noko sidan?&#x00BB; spurde gutarne.</p>
<p>Nei, sidan var det stillt som fyrr, og dei tvo gjentorne budde aaleine att til faren kom heim.</p>
<p><pb n="98"/>&#x00AB;Men andre gonger &#x2026; hev dei ikkje h&#x00F8;yrt sovore fleire gonger og?&#x00BB; &#x2013; dei var so f&#x00E6;lne og forvitne at dei tokka seg<note type="footnote">tokka seg, flytja seg.</note> tett inn aat han Todleiv og stirde upp i dei tome augo hans; og klangen i gryta naar han r&#x00F8;rde i korne var som ein underleg ljom av kyrkjeklokkor djupt inni fjelli langt i aust.</p>
<p>Han tenkte seg um eit bil, so hugsa han noko.</p>
<p>&#x00AB;D&#x00E6; va ein gong paa ein gar eit st&#x00F8;kkje lenger ute. D&#x00E6; hadde vore lite sn&#x00F8; aa hart frost framette heile vinter&#x0027;n f&#x00F8;re jul. Adle elvar aa bekkjer hadde frose te aa krytt opp,<note type="footnote">kry upp, svella upp (um vatne i elvar og bekkjer naar det demmest upp av is).</note> saa d&#x00E6; va blaatt av isjokedl utette adle fjedlaa.</p>
<p>Saa va d&#x00E6; ein m&#x00F8;rke kv&#x00E6;ll litt ette laanganottaa atte dei haure naake skrika saa ondale opponde fjedlaa. Dei tenkte f&#x00F8;ste d&#x00E6; konne vara kattulaa elle revaa,<note type="footnote">revaa - reva (revemori).</note> aa brydde seg kje meir om d&#x00E6;. Men kv&#x00E6;&#x0027;l ette kom d&#x00E6; atte aa skreik verre, saa dei sj&#x00F8;na d&#x00E6; maatte vara eitkvart anna. D&#x00E6; let meste som eit m&#x00E6;neskje i nauaa. Folkje paa gar&#x0027;n blei saa f&#x00E6;lne atte dei vaaga lite aa kaama om d&#x00F8;redn. Men daa d&#x00E6; lei&#x2013;paa eit b&#x00F8;l f&#x00F3;r d&#x00E6; utette <pb n="99"/>liadn aa f&#x00F8;lde ein steg ut te hi grennaa. Dei haure d&#x00E6; te slutt som ein ome<note type="footnote">&#x00F3;me, fjom langt burtantil.</note> laangt utante fjor&#x0027;n, aa saa va d&#x00E6; borte.</p>
<p>Dei trudde daa atte dei va kvitte d&#x00E6;. Men trea nottaa skreik d&#x00E6; endaa ein gong paa same st&#x00E1;&#x0027;n aa for ut liadn, aa sia sporest d&#x00E6; atte dei hadde haurt d&#x00E6; uti hi grennaa og. D&#x00E6; hadde f&#x00F8;lt allmanneveien fram-om gar ette gar, aa te slutt fare &#x00F8;ve fjor&#x0027;n aa enda paa kjaarkjegar&#x0027;n.</p>
<p>Daa tok dei te blanda tankar<note type="footnote">blanda tankar, ta til aa tvila for, elder skyna.</note> naake kvar, aa dajen ette samla d&#x00E6; seg monge mann aa gjekk aa leitte opponde fjedlaa der saa skrikje va kaame ifraa. Dei va kje komne laangt f&#x00F8;rrhelle dei saag bloflekkar oppi ein klakafoss. Lenger oppe fant dei kj&#x00F8;tslimser<note type="footnote">slimsa (kj&#x00F8;tslimsa), tunn strimel.</note> aa kl&#x00E6;trasar fastfrosne i klakjen; saa fant dei ei heile honn<note type="footnote">honn - hand. (H. m.)</note> av eit m&#x00E6;neskje, aa te slutt heile kroppen; han laag inonde ein brakabusk attonde nersta fjelldraje. Anlete va sonnkrasa<note type="footnote">sonn - sund. (H. m.)</note> saa d&#x00E6; va uraa aa dra kjensl paa d&#x00E6;. Dei skar kj&#x00F8;tslimsedn ut or klakjen m&#x00E6; toleknivadn sine aa samla i hop alt aa bar d&#x00E6; te husar. Sia for to mann bort te grannebygdaa aa sko sp&#x00F8;rja ette <pb n="100"/>om naaken va bortkaamen. Daa fekk dei veta atte ein fremmane kraamkar hadde fare hitt &#x00F8;ve fjedle for ei litaa ti sia. Dei fant faraa ette han aa f&#x00F8;lde dei tebars. Han hadde kaame fram paa fjellbrynaa beint opp&#x00F8;ve garadn her, aa m&#x00F8;st vegaleiaa; han monne ha villra i m&#x00F8;rknaa. Saa hadde han kaame ut paa ei islagd elv aa kaame paa gle<note type="footnote">gle - glid. (H. m.)</note> aa rekje ne&#x00F8;ve; dei saag endaa kols han hadde skrapa m&#x00E6; negledn aa pr&#x00F8;vt aa halla seg fast. D&#x00E6; hadde bore ut &#x00F8;ve eit blaastup aa himmelh&#x00F8;gt utf&#x00F8;re, aa sia ne-ette adle fossadn.</p>
<p>D&#x00E6; laag meins-is paa fjor&#x0027;n paa denna tiaa, saa dei konne korkje gaa helle ro han, daa dei sko te jorar m&#x00E6; likje. Dei laut fara ut stejen i liadn, aa sia utette hi grennaa aa &#x00F8;ve fjor&#x0027;n utanfor isbrunaa,<note type="footnote">isbrunaa - isbrui.</note> nettopp der saa skrikje hadde fare f&#x00F8;re. Aa sia haure dei aldre meir te d&#x00E6;.&#x00BB;</p>
<p>&#x2013; Endaa eit og anna fekk dei h&#x00F8;yra; men so laut dei vera n&#x00F8;gde for i kveld og sjaa aa koma seg inn til stoves. Men dei vaaga seg ikkje utum eldhusd&#x00F8;ri fyrr han Todleiv fylgde dei ut paa hella <pb n="101"/>og stod der med ei logande spik til dei var komne heilt aat stoved&#x00F8;rerne. Og det var ikkje endaa fritt at baade ein stabbe burti tune og ei bytta som stod nedmed smalhusn&#x00F4;vi hans Per vart til svarte likkistor.</p>
</div>
<div type="chapter" n="13">
<head type="main"><ref type="contents" target="contents_14" xml:id="chapter_14">13. Den sjuke guten</ref></head>
<p>Daa det ikkje var fleire neter aa finna og for mykje regn og uver til aa koma til skogs etter ber, stod kjuporne<note type="footnote">kjupor, hjupor, &#x00AB;nyper&#x00BB;.</note> raude og gjorne<note type="footnote">gjorne, mogne.</note> og gode paa klungarne uppi r&#x00F8;ysarne. Og under nokre store suraplar uti bakkarne laag det i mengd med smaa eple som hadde dotte ned i hauststormarne. Dei var av og fyllte lummorne sine naar det var upphaldsver einkvan gongen, og so sat dei burti bestemorstova um kveldarne og fekk steikja epli paa omnen. Og sat dei daa rolege og skikkelege so hadde ho jamt eitkvart aa fortelja enno, bestemori. Det <pb n="102"/>var ikkje so f&#x00E6;lslegt som det han Todleiv fortalde, og ikkje alltid so heilt morosamt helder. Det var stundom sv&#x00E6;rt mykje um gutar som hadde vore uvyrdne og fenge ei ulukka paa seg for det liksom han T&#x00F8;res i Aasen; elder um gutar som hadde vore so f&#x00E6;lt snilde og alltid kunde leksorne sine paa ein prikk &#x2013; dei let Vaarherre det gaa hardla<note type="footnote">hardla, ovende, sv&#x00E6;rt.</note> godt for og lika dei sv&#x00E6;rt, sa ho. Naar dei sj&#x00F8;lve korkje var so sers skikkelege elder trugne med b&#x00F8;kerne var dei ikkje alltid so heilt rolege etterpaa. Og um dei lova med seg sj&#x00F8;lve at dei skulde verta betre en dei var, so var det so altfor lett aa gl&#x00F8;yma det, og daa var det ikkje ventandes at Vaarherre kunde vera berre blid.</p>
<p>Dei laut difor rett som det var slaa burtpaa um havhesten og risarne, elder korleis til-stod med n&#x00F8;kken; for kom ho berre innpaa um dei, elder andre underlege ting paa sj&#x00F8; elder land, so visste ho so mangt at ho gl&#x00F8;ymde alle skikkelege gutar; og desse sogorne var alltid like morosame um dei hadde h&#x00F8;yrt dei fyrr nokre gonger. N&#x00F8;kken hadde ho <pb n="103"/>endaa set litt av ein gong. Han laag og flaut som ein holvd stamp<note type="footnote">stamp, saa, buna; &#x00AB;balje&#x00BB;.</note> utpaa ei tj&#x00F8;rn. Men so slo ho krossen for seg, og so hadde han seg rett til hols og det sn&#x00F8;gt.</p>
<p>Men ein kveld fortalde ho noko som dei kom til aa hugsa lenge, endaa det var berre um ein gutunge. Det var ikkje det at han var so sers skikkeleg denne gongen, og helder ikkje so uvyrden. Han var berre so sjuk.</p>
<p>Det var paa den tidi ho var ung, sa ho. Daa var det ein gut paa ein gard burti grannebygdi i &#x2013;dalen. Han var den yngste av borni i huse og heitte Eiel. Han hadde alltid vore so frisk og glad; men ein haust daa han var i skulegutsalderen tok han til aa faa hoste og skrinnast av. Det drog meir og meir paa, og fram paa vaarparten laut han helst halda sengi.</p>
<p>Dei hadde fenge dokteren upp til han eit par gonger um vetteren, og ein dag fram paa vaaren var han der tridje gongen. Guten laag i ein liten ljos kove<note type="footnote">kove, kleve, lite kammers.</note> ved sida av stova, so han skulde ha det stillt og godt.</p>
<p><pb n="104"/>Daa dokteren hadde lydt paa bryste hans og sagt fyre um eit og anna, fylgde han foreldri inn aat stova og let att koved&#x00F8;ri. Han risste paa hovude.</p>
<p>&#x00AB;Nei det er ingi besning aa venta her lenger,&#x00BB; sa han. &#x00AB;Det hev teke ei vending no so eg ikkje torer seia der er von for han, elder at han kan ha so lenge att, stakar. Det er t&#x00E6;ring og hev gjenge f&#x00E6;lt fort sidan sist.&#x00BB;</p>
<p>Foreldri svara ingen ting. Mori heldt berre henderne upp for andlite. Dei hadde venta dette og bedt um aa faa vita det visst.</p>
<p>&#x00AB;Men det er ikkje verdt aa seia noko med han sj&#x00F8;lv,&#x00BB; sa dokteren. &#x00AB;Dei som hev t&#x00E6;ring hev ofta so god tru sj&#x00F8;lve, og det gjer det liksom lettare for dei til det siste.&#x00BB;</p>
<p>&#x00AB;Det er vel best so,&#x00BB; kviskra mori. So fylgde dei dokteren ut paa tune daa han skulde reisa.</p>
<p>Daa mori kom inn atter sat Eiel i sengi; han var so uroleg og flakkande i augo og spurde um dokteren var reist.</p>
<p>&#x00AB;Ja no kj&#x00F8;yrde han. Ver no ikkje r&#x00E6;dd&#x2026; no skal du ha det so stillt og <pb n="105"/>rolegt,&#x00BB; tr&#x00F8;ysta ho og gjorde seg so roleg ho kunde.</p>
<p>Han spurde ikkje meir; men der var enno noko underleg skr&#x00E6;mt i augo hans som ho ikkje hadde set fyrr. Ho stulla og stulla um han og strauk han yver haare; men det vilde ikkje enno gjeva seg.</p>
<p>&#x00AB;Du er visst tr&#x00F8;ytt, vil du ikkje helder leggja deg ned og freista aa sova?&#x00BB; spurde ho.</p>
<p>Han lagde seg viljelaust ned; ho breidde godt yver han og sette seg attmed sengi. Han hadde vorte so liten og mjov<note type="footnote">mjov, smal, mager.</note> at det var lite han tedde att under sengkl&#x00E6;di. Det tok henne so aa sjaa; ho laut snu seg burt og l&#x00F8;yna graaten.</p>
<p>Han laag fyrst uroleg og snudde paa seg og hosta og anda tungt eit bil. Men ei stund etter laag han still og med attlatne augo liksom han sov. Daa reiste ho seg stillt upp og gjekk ut. Ho hadde mykje aa gjera og laut nytta denne vesle stundi med&#x0027; han sov. Ho saag han Svein, den n&#x00E6;styngste av gutarne, burtmed vedskjole og fekk han til aa gaa inn og <pb n="106"/>sjaa til Eiel so lenge. So gjekk ho aat fjose og skulde stella kyrne til middags.</p>
<p>Daa han Svein stakk hovude inn gjenom koved&#x00F8;ri laag han Eiel som han sov enno. Daa tykte han at det turvtest ikkje aa sitja der nettupp uppyver han. Han kunde svinta innum og sjaa um han av og til, tenkte han, og f&#x00F3;r ut atter. Han heldt nettupp paa og skulde laga seg ein baat burti vedskjole, og hadde so lite tid aa hefta burt, tykte han.</p>
<p>Daa han vel var ute saag Eiel upp og reiste paa seg.</p>
<p>Han hadde ikkje sove. Han hadde berre lege som i halv&#x00F8;rska,<note type="footnote">&#x00F8;rska, helvsvevn.</note> men h&#x00F8;yrt og haatt alt i kring seg like godt. Men no kunde han ikkje liggja roleg lenger. Det var ikkje so vondt for bryste nettupp, ikkje verre hell vanleg. Men han hadde fenge slik ein vond otte. Det laag som ei skjelving i han.</p>
<p>Han hadde vore r&#x00E6;dd dokteren dei tvo gongerne fyrr og, men endaa meir i dag. Han var liksom annleis i dag hell fyrr, dokteren, tykte han; han saag so paa han, og vilde &#x0027;kje svara daa han spurde um han ikkje snart kunde verta <pb n="107"/>kvitt denne vonde hosten. Men han hadde fenge vita alt, kor som var. Daa dokteren fylgde foreldri inn aat stova og dei drog att d&#x00F8;ri etter seg, hadde det med eit kome yver han at han skulde fram og lyda etter kva dei sagde. Han kunde enno so vidt gaa litt naar han stavra og studde seg fram, og han gjekk so stillt at dei ingen ting h&#x00F8;yrde. Og der attmed lyklehole hadde han so h&#x00F8;yrt det&#x2026; t&#x00E6;ring&#x2026; kunde aldri koma seg att elder ha lang tid att&#x2026; Nei naar det var t&#x00E6;ring visste han det var ingi von; han hadde ofta nok h&#x00F8;yrt det, og han hugsa korleis det gjekk med ein gut burtpaa grannegarden som hadde havt t&#x00E6;ring aare fyrr. Dei var jamgamle han og den guten, Martin heitte han, og han var so ofta innum til han og sat der med han. Han &#x00F3;g laag der og hosta og bleikna og blaana av fraa dag til dag, og ein dag bar dei han burt i den svarte kista.</p>
<p>&#x2026; Han hugsa so godt den dagen. Det var ein graakald dag langt fram paa hausten; han saag daa dei neglde att kista, og var med daa det lange fylgje kj&#x00F8;yrde nedetter dalen til kyrkjegarden, paa ein <pb n="108"/>h&#x00F8;g snaud haug nedmed elvi. Songen ljoma tungt og uhuglegt i vinden, og elvi fossa framum so det vilde mest ta anden. Dei sette kista ned i ei djup hola og grov attyver, so stein og grus dunde ned paa loke, og i moldi var der halvrotne bein og ein f&#x00E6;l hovudskolt etter eit gamalt lik. Det var det siste dei saag etter han Martin.</p>
<p>Og fraa den dagen var det at han sj&#x00F8;lv &#x00F3;g hadde vorte sjuk. Han hadde frose um dagen, og var so teken av alt det han hadde set at han laut heim og gaa til sengs um kvelden daa hine gjekk aat gjestebodsbordi; og sidan hadde det drege paa med hoste og tyngsla etter kvart og aldri slept han att, til han no laag her.</p>
<p>Og no skulde han same vegen som han Martin&#x2026; um nokre vikor kanhenda, elder um nokre dagar, koma i den svarte kista og ned i gravhaugen&#x2026; Otten tok han so det vilde mest kj&#x00F8;va for anden; det var som noko vondt fraa sj&#x00F8;lve gravhaugen hadde t&#x00E1;k i han. Og dette kunde han ikkje faa seg til aa nemna med mor si elder nokon annan, som naar eitkvart <pb n="109"/>anna var i vegen. Dei kunde ikkje gjeva nokor tr&#x00F8;yst elder hjelp, kor som var; dei kunde ikkje ein gong skyna det, tykte han. Ingen kunde hjelpa elder skyna det.</p>
<p>Medan han sat der og stirde forvildra kring seg og tenkte paa alt dette kom han til aa sjaa ut gjenom vindauga. Det var ljos vaardag og solskin ute. Han h&#x00F8;yrde fuglarne kvitra i trei i hagen beint utanfor, og saag store gr&#x00F8;ne bladknuppar paa greinerne. Daa kom han til aa tenkja paa at no var det vel gr&#x00F8;nt paa marki og, og varmt og godt i solskine nedi hagen som alltid um vaararne; og likeeins uppi alle bakkarne og urderne &#x2013; der var det vel alt gr&#x00F8;nt lauv paa bj&#x00F8;rkerne. Og no sprang dei vel der kvar dag, hine gutarne, og saag til smalen og skar fl&#x00F8;ytor og hadde det gildt liksom ifjor og kvar vaar, medan han maatte liggja her&#x2026;</p>
<p>Daa kom det med eit yver han: men kvifor maatte han daa so plent liggja her? Det var annleis i vetter daa det var so kaldt, daa laut han vera inne. Men no det var so varmt og fint&#x2026; Han hugsa kor frisk og sterk han alltid hadde vore <pb n="110"/>naar han sprang ute. Og brydde han seg no ikkje um nokon sjukdom, tenkte han, men gjekk ut i soli som fyrr og vermde seg, og var med hine gutarne som fyrr&#x2026; so kanhenda heile sjukdomen snart kunde gjeva seg att og, og alt verta som fyrr? &#x2013; og alt dette andre berre vera noko som dokteren hadde funne paa?</p>
<p>Det vakna med eit ei ny s&#x00E6;l von i han, og han kjende seg so sterk med det same. Han skauv av seg sengkl&#x00E6;di og steig fram og fann kl&#x00E6;di sine &#x2013; han vilde ut og freista dette no strakst! Det var ingen ting aa drygja etter; han skulde berre ha tenkt paa det fyrr, tykte han. Um han so berre sat uti solskine eit lite bil maatte det vera betre en aa liggja her.</p>
<p>Det gjekk ikkje so lett som han hadde tenkt aa faa paa seg kl&#x00E6;di. Han var so ust&#x00F8;d og fimren<note type="footnote">fimren, ust&#x00F8;d og skjelvande.</note> at han tumla i koll paa golve nokre gonger. Men han gav seg ikkje. Han maatte skunda seg no med&#x0027; alle var ute; saag dei han so negta dei han kanhenda aa gaa.</p>
<p>Han kom seg ut aat kj&#x00F8;ken gjenom ei liti sided&#x00F8;r, og det gjekk ikkje enno <pb n="111"/>so ille naar han studde seg fram langs veggjerne. Der var ingen i kj&#x00F8;ken og ingen aa sjaa utanfor helder. Han fekk svint upp d&#x00F8;ri og steig ut.</p>
<p>Det var skugge paa denne sida av stova, og kom eit iskaldt vindpust mot han, so han so n&#x00E6;re hadde tumla baklengjes inn atter. Men han kramsa seg fast i d&#x00F8;rkarmen og beit tennerne saman, og tok til aa grava seg fram langs veggen. Berre han naadde fram i soli og hagen paa den andre sida var knipetake yver, tenkte han, og han vilde og maatte halda ut no han var komen so langt. Det var som det galdt aa r&#x00F8;ma fraa sj&#x00F8;lve sjukdomen og dauden attanfor og fram i soli og live.</p>
<p>Endeleg var han komen um stovenovi og inn i hagen. Men enno stod det eit iskaldt drag fraa nord, og soli var ikkje so varm som han hadde tenkt. Han maatte lenger ned i livderne.</p>
<p>Han laut grava seg fram paa kne og olbogar no daa han ikkje lenger hadde veggen aa stydja seg til, og det var f&#x00E6;lt so stridt. Men sistpaa fann han ei kraa attunder ei liti ufs som var baade i livd <pb n="112"/>for vinden og midt mot soli, og der var det endeleg godt og varmt og. Han hosta f&#x00E6;lt etter det harde str&#x00E6;ve, og var tr&#x00F8;ytt so han skolv; men det vart strakst likare daa han hadde kvilt eit bil. Han lagde seg bakyver mot marki og let soli baka seg. Det gjorde so godt; det var som solstraalarne gjekk heilt i gjenom han, og vaar-angen var so frisk og sterk at det var mest altfor mykje.</p>
<p>Daa kjende han seg med eit so tung i hovude av alt dette solskine. Augo gleid att, og det vart so mjukt der han laag, tykte han; det var som han laag i ull. Men best som det var kjende han ingen ting under seg, det var som han fauk i lause lufti og vogga upp og ned. Han saag greiner med ljose bladknuppar og blomar strjuka framum. Daa han skulde sjaa betre etter var han komen heilt upp under urderne, og blomarne voks rundt han. Der var gul tiritunga og brune reveklokkor og mange andre slag. Litt burtanfor var bekken som dei hadde bygt kvernar i, han og hine gutarne, og der saag han dei sj&#x00F8;lve og. Dei sprang berrf&#x00F8;tte og bygde dammar <pb n="113"/>og hadde vesle hunden med. Han vart so glad og fegjen og vilde springa ned til dei.</p>
<p>Daa var det som det ropa bakum han. Han tykte han kjende maale aat mor si, men det var liksom so skr&#x00E6;mt og underlegt, og det sveiv for han at han hadde gjort noko som ho ikkje maatte vita um. Han b&#x00F8;ygde seg ned millom steinarne, so dei ikkje skulde sjaa han. Daa h&#x00F8;yrde han ikkje ropi meir; men so for han til aa kjenna eit kaldt vinddrag mot ryggen. Han freista aa snu ryggen mot soli, men det hjelpte ikkje. Det vart berre verre og verre. Det var sistpaa som det gjekk heilt i gjenom han; han stivna av frost og orka ikkje aa r&#x00F8;ra seg. Daa hugsa han at han hadde r&#x00F8;mt for noko vondt som var etter han; han visste &#x0027;kje lenger kva det var, men no maatte det vera det som hadde teke han att, kor som var. Han vilde ropa av r&#x00E6;dsl, men kunde ikkje det helder; det svartna for augo, og so h&#x00F8;yrde han r&#x00E6;dde rop att&#x2026; so var det som einkvan tok og lyfte han upp og bar han&#x2026;</p>
<p><pb n="114"/>Alle i huse var uppskr&#x00E6;mde, og dei hadde sendt bod etter dokteren att.</p>
<p>Daa broren hadde vore ute eit bil hadde han glytt inn i sjukerome ein gong til, men gaadde ikkje at Eiel var burte. Han tenkte berre at han hadde drege sengkl&#x00E6;di upp yver hovude og sov som fyrr. Kl&#x00E6;di laag nettupp soleis at det var likt til det. Daa saag han ikkje inn fleire gonger. Men daa mori ei liti stund etter kom inn saag ho strakst at sengi var tom, og Eiel var ikkje aa finna nokon stad i huse &#x2013; ho visste mest ikkje um ho skulde tru sine eigne augo. Han hadde fenge paa seg kl&#x00E6;di var det likt til, og maatte ha grave seg ut, korleis det so var gjenge til.</p>
<p>Men daa ho kom ut var han ikkje aa sjaa nokon stad der helder; han var som sokken i jordi. Og det var iskaldt nordandrag so det maatte gaa heilt gjenom han berre han kom um d&#x00F8;ri.</p>
<p>Ho var sistpaa mest fraa seg av otte, og fekk folk med til aa leita og ropa etter han paa alle kantar; &#x2013; daa fann dei han endeleg i kraai nedi hagen. Han sat der og sov paa den kaldvaate jordi.</p>
<p><pb n="115"/>Han var ikkje komen heilt til seg sj&#x00F8;lv att lenge etter han var komen inn i den varme stova. Bringa gjekk som ho vilde sprengjast, men armarne og f&#x00F8;terne var kalde enno.</p>
<p>Nokre timar etter var dokteren der att. Han kunde ingen ting gjera. Det teikna til lungebrann attaat den gamle sjukdomen.</p>
<p>Fram mot kvelden kom Eiel endeleg skikkeleg til seg sj&#x00F8;lv att, so han kunde tala med mor si. Daa losna han med graat og fortalde korleis alt hadde gjenge til, og alt det underlege han hadde set daa han sat nedi hagen.</p>
<p>Mori sat og stogga<note type="footnote">stogga, her: tyssa paa, &#x00AB;berolige&#x00BB;.</note> han so godt ho kunde. Ho bad han minnast Vaarherre og alt det han hadde h&#x00F8;yrt um honom, og at gravi ikkje var alt.</p>
<p>Han hugsa det att no, kviskra han, og han var ikkje r&#x00E6;dd lenger. Det var berre den vonde otten som hadde teke han so. &#x2013; Han laag og stirde framfor seg etter graaten var stansa, og var roleg i augo atter. Det var som han saag ut i noko som dei andre ikkje saag.</p>
<p>Tvo dagar etter d&#x00F8;ydde han, og daa <pb n="116"/>han n&#x00E6;ste gongen kom ut i soli var han i den svarte kista.</p>
<p>So for eit svartkl&#x00E6;dt fylgje nedetter dalen til den gamle gravhaugen att. Mori hadde vore sjuk av sorg og trege heilt sidan den us&#x00E6;le dagen; ho kunde ikkje gl&#x00F8;yma at ho hadde slept guten fraa seg soleis. Men i dag laut ho manna seg upp og vera med og sjaa kvar dei lagde han.</p>
<p>Det var ikkje so graakaldt og audt paa haugen i dag. Det var solskin og tok til aa gro gr&#x00F8;nt burtetter alle tuvorne. Fossen nedanfor gjekk kvit og gul i solskine, og g&#x00F4;ve uppyver glimde som ein regnboge; &#x2013; ho hugsa det so godt, sa bestemori, for ho var sj&#x00F8;lv med. Tett fram paa brote der, mot soli, hadde dei kasta upp gravi; der laag torvorne i kross paa ein liten jordhaug daa fylgje for heim.</p>
<p>Men daa dei kom og saag um gravi nokre vikor etter, so grodde det alt d&#x00E9;r som paa hine graverne. Soli hadde vunne heilt yver nordanvinden daa og vilde l&#x00F8;yna alle visner etter det som hadde falle for froste.</p>
</div>
<div type="chapter" n="14">
<head type="main"><ref type="contents" target="contents_15" xml:id="chapter_15">14. V&#x00E9;ren og tordivelen</ref></head>
<p><pb n="117"/>Det hadde alt lege sn&#x00F8; nokre gonger og so kome regn og bl&#x00F8;yta og teke han att. Himlen hadde vore gruggutt og graa i vikevis og bekkjerne store, og vatne lege i hyljar utetter b&#x00F8;arne. Men so var det ein dag langt fram paa seinhausten at det lyste upp atter, so himlen var blank som ein reinvaska spegel. Bekkjerne minka strakst ned, og hyljarne seig burt. Daa kunde dei sleppa ut smalen<note type="footnote">smale, faar (samlingsnamn).</note> att, og gutarne tok og jaga han upp i lyngbakkarne austanfor b&#x00F8;arne.</p>
<p>Fram paa dagen skulde dei av og sjaa um han; men daa var det ikkje ei klauv aa sjaa elder ei bj&#x00F8;lla aa h&#x00F8;yra nokon stad. Dei skyna det strakst, smalen maatte ha teke vegen upp til nedstest&#x00F8;ylen. Daa buskapen flytte heim derfraa um hausten grodde det alltid upp so fint gr&#x00F8;nt gras paa den feite vollen kring husi. Det heldt seg gr&#x00F8;nt radt til sn&#x00F8;en lagdest, og var ofta gr&#x00F8;nt um det hadde lege sn&#x00F8; paa det eit bil og. Dette <pb n="118"/>visste smalen um og tok ofta vegen dit upp um haustarne. Dei lagde daa i veg med stavar og slireknivar alle fire og skulde henta han heim til kvelds.</p>
<p>Det hadde vorte so friskt og svalt i lufti etter det klaarna upp. Smaafossarne aust i bakkarne var frosne i hop til allslags underlege iskrullar og isblomar, og daa dei kom upp paa h&#x00F8;gderne var det alt is paa alle l&#x00F8;kjer og smaatj&#x00F8;rner innetter heidi. Soli stod bleik og stor vestyver og blenkte med allslags l&#x00EE;ter i isarne; ho skjein gulraudt innetter dei haustbrune bakkarne, og &#x00F8;vst uppaa topparne laag det bjart sn&#x00F8;. Det var so heilt annleis en i sumar alt saman, og so underleg stillt at det var mest hustert.<note type="footnote">hustert, f&#x00E6;lslegt. uhuglegt.</note> Men daa dei kom so langt at dei saag st&#x00F8;ylen var det som dei hadde tenkt: han laag der som ein gr&#x00F8;n holme midt i alt det aude og brune. Og der gjekk smalen kring husi og kosa seg og aat.</p>
<p>Dei gjorde seg god tid daa, og gav seg til aa pr&#x00F8;va isen nedpaa smaatj&#x00F8;rnerne. Han var hosta tunn enno, og han Gunnar dumpa strakst nedi so han vart vaat upp yver knei. Men so hoppa han <pb n="119"/>berre upp uppaa tuvorne og lagde mose i sokkarne, so gjorde det ikkje noko.</p>
<p>Daa sette han Kolbein i aa ropa paa dei andre; han hadde spronge upp i ein bakke og vilde finna mose aat han Gunnar, og laag no og grov attmed ein stein. Dei sprang upp til han. Daa var det ein tordivel han hadde funne. Han hadde rive ei mosefilla av steinen, og so var tordivelen komen krjupande fram.</p>
<p>Dei lagde seg paa kne kring steinen og saag vel paa han. Han var stor og tjukk etter maaten, men orka berre so vidt aa kreka paa f&#x00F8;terne, og fjuka kunde han slett ikkje. Han grov seg berre i koll paa steinen og vart so liggjande der og peika med f&#x00F8;terne til alle versens hyrnor.</p>
<p>&#x00AB;Han maa ha havt huse sitt under mosen her og fenge stivfrost i f&#x00F8;terne daa han kom ut i berrkj&#x00F8;lden,<note type="footnote">berrkj&#x00F8;ld, berrftost.</note>&#x00BB; sa han Gunnar.</p>
<p>&#x00AB;Men korleis skal det so gaa med han, naar det vert sn&#x00F8; og vetter og han er huslaus?&#x00BB; spurde han Kolbein som var skuld i dette.</p>
<p>Ja det kunde han spyrja.</p>
<p><pb n="120"/>&#x00AB;Me f&#x00E6;r byggja nytt hus aat han, arme kreke,&#x00BB; sa han Paal, og det tykte dei alle; det var for ille at han skulde vera huslaus her i ville fjelle og frjosa i hel um han so var berre eit lite troll. Dei mura upp eit lite steinhus attunder den store steinen og tetta godt til med mose og torv, og lagde mjuk mose paa golve til aa liggja i. So tok han Gunnar tordivelen og lagde han varleg inn og sette ei breid hella for d&#x00F8;ri. Men atti eine hyrna let dei det vera eit lite ope hol, &#x00AB;so mykje han kan faa kj&#x00E9;ka<note type="footnote">kj&#x00E9;ka (kika), glytta.</note> ut og sjaa etter vere og draatten<note type="footnote">draatt, skydrag.</note>&#x00BB;, sa han Gunnar. Og det kunde fulla so l&#x00F8;gje henda at han fekk andre &#x00E6;rend ut &#x00F3;g, liksom andre folk, sa han. &#x2013; Ja du veit det.</p>
<p>Men det var snart paa tid aa koma paa heimveg med smalen. Dei rusla innetter mot st&#x00F8;ylen. Daa sette han Gunnar i aa l&#x00E6;. &#x00AB;Ser de det ikkje?&#x00BB; sa han. Nei dei saag ikkje noko sers, og so laut han fortelja det. Det var det at st&#x00F8;ylshuse hans Haavard burtpaa vollen var so likt han Haavard sj&#x00F8;lv som ein skulde sjaa han. D&#x00F8;ri var nasa, og tvo gluggar augo. Jau daa saag dei det strakst alle.</p>
<p><pb n="121"/>&#x00AB;Ja men sjaa paa huse hans Nils!&#x00BB; ropa han Paal, og daa vart dei vis med at det hadde eit andlit som var han Nils upp av dage. Og sidan saag dei at det var so med alle husi, dei var alle like eigarmennerne sine. Det var mennerne paa grannegarden som hadde st&#x00F8;ylshus her, og dei stod der som dei var m&#x00F8;tte til tings alle.</p>
<p>&#x00AB;Det er daa helder ikkje aa undrast paa, for alt fe er sin herre likt,&#x00BB; sa han Gunnar og gjorde seg byrg og vaksen. Dei lo og ropa til grannarne og spurde um dei var &#x00F8;ybuar og hadde brisling til sels, og kalla dei stylkepavar alle i hop.</p>
<p>So skulde dei gaa upp paa kor si sida og samla smalen i hop midt paa vollen. Han Gunnar gjekk aaleine upp paa vestsida. Men han var ikkje komen langt fyrr han braadstansa og lydde og glande, og so kom han paa sprange attende &#x2013; han hadde h&#x00F8;yrt eit underlegt stygt l&#x00E6;te ovanfraa st&#x00F8;ylen. Dei tagna og lydde alle, og h&#x00F8;yrde det strakst. Det kom liksom innanfraa eit av husi, elder radt nedanfraa jordi under husi, og var grovt og harkande og underlegt <pb n="122"/>so dei aldri hadde h&#x00F8;yrt slikt l&#x00E6;te. Dei stokk so dei r&#x00F8;mde eit heilt stykke utetter vegen, stansa so og lydde att. Daa l&#x00E9;t det tvo gonger til og endaa uhuglegare, tykte dei; det var mest som det knurra elder bura. Dei tok paa fl&#x00F4;ge burt til ei gamall krunglefura og stansa ikkje fyrr dei var komne radt aat toppen paa henne. St&#x00F8;ylshusi var daa korkje like Per elder Nils. Dei stod der med myrke gluggar som dei hulde paa noko vondt. Men kva det var var verre aa vita. Dei kom i hug huldrekallar og allskyns styggedom som skulde flytja inn i st&#x00F8;ylshusi naar folk og buskap flytte heim um haustarne. Elder det skulde vel ikkje vera han sj&#x00F8;lv &#x2013; bj&#x00F8;rnen &#x2013; som hadde lagt seg i hi i eit av husi og vakna daa han h&#x00F8;yrde dei ropa?&#x2026; Det gjekk kaldt i dei berre dei hugsa korleis dei hadde sta&#x0027;e der og skraala i tankel&#x00F8;ysa, og dei hadde kje berre godt av det gape dei hadde fare med um grannarne helder &#x2013; det var snodigt so snart det alltid kom ille attum, sovore. &#x2013; Men daa var det liti tygd her i fura &#x00F3;g, og so maatte dei for alt ikkje sleppa kvelden <pb n="123"/>paa seg liksom den gongen nedpaa fjorden i haust og uppi fjelle i sumar. Dei hadde ikkje h&#x00F8;yrt det laata meir etter dei kom her; so manna dei seg upp alt dei vann og steig ljodlaust ned, vaaga sprange og var snart komne godt og vel ut for broti, so dei ikkje lenger saag attende til st&#x00F8;ylen.</p>
<p>Men daa stansa han Gunnar att og fekk dei andre og til aa hefta. Dei var nok berga sj&#x00F8;lve no, men smalen, smalen&#x2026; kva vilde dei seia heime naar dei ikkje kom med den? &#x00AB;Fortel me um det me hev h&#x00F8;yrt so seier dei kanhenda det er berre fugleskrik elder inkjevetta og vert sinna&#x2026; dei er soleis,&#x00BB; sa han.</p>
<p>Dei kom i hovudbrot yver dette alle fire, og det var med eit som det heile ikkje var fullt so spelegt no daa dei var so langt ifraa.</p>
<p>&#x00AB;Og smalen gjeng like roleg&#x2026; det var underlegt at han ikkje skulde skyna det og r&#x00F8;ma han og, var det so spelegt,&#x00BB; sa han Paal.</p>
<p>Dette hadde dei ikkje tenkt paa fyrr, og det gjorde dei med eit so moduge at ikkje ein gong dette um fugleskrik var <pb n="124"/>radt uraad lenger. Dei hugsa korleis dei so ofta hadde late seg skr&#x00E6;ma i utide, baade av nashorne i sumar og mangt anna, og det vilde vera so f&#x00E6;lande leidt aa koma ut for sovore no og. Fyrr laut dei vaaga alt som raad var, tykte dei, og so vart dei sistpaa samde um aa gaa upp for brote att og innetter eit stykke og sjaa betre paa dette.</p>
<p>Men v&#x00E1;re maatte dei vera i eit og alt enno. Dei saag seg fyre for kvart stige og stansa ofta og lydde, fann seg lange paakar og l&#x00F8;yste knivarne i slirorne, um eitkvart skulde koma paa. Men det kom ikkje noko paa. Smalen gjekk like roleg innpaa vollen, dei h&#x00F8;yrde ingen ting laata lenger, og det var like ljos dag enno. Soli var skugga nedi l&#x00E6;gderne, men skjein enno innetter alle kollarne. Dei vaaga seg sistpaa heilt inn aat st&#x00F8;ylen att og vilde til aa huska i hop smalen og fljuga i veg med han&#x2026; daa sette det i aa laata so h&#x00F8;gt at jamvel sauderne rundt husi stokk upp, og dei h&#x00F8;yrde denne gongen skilleg kva hus det kom fraa.</p>
<p>&#x00AB;Men du&#x2026; det er eit smaal&#x00F4;g<note type="footnote">smaal&#x00F4;g, einskilt faar.</note> som blektar, tykkjer eg!&#x00BB; ropa han Gunnar.</p>
<p><pb n="125"/>Ja so menn!</p>
<p>Dei sprang upp aat huse og saag inn, og daa var det heile berre ein v&#x00E9;r med store horn som laag der innestengd. Dei laut baade l&#x00E6; aat seg sj&#x00F8;lve og var glade.</p>
<p>Men som han saag ut, v&#x00E9;ren, daa dei kom inn til han! Han var ruskutt og f&#x00E6;l i ulli, augo var innsokne og dimme, kjeften hekk halvopen, og tunga langt ut. Han freista aa reisa seg, men sjaka so paa beini at han seig i kne nokre gonger, og han var lett som ein sopp daa dei lyfte i han og vilde hjelpa; det var som han var berre skinn og bein under felden.</p>
<p>Dei skyna det strakst: han maatte ha sta&#x0027;e her innestengd so lenge at han var halvdaud av svolt, og ha blekta etter hjelp til han var mest kv&#x00E6;vd og berre l&#x00E9;t stygt nedi halsen. Vonde folk maatte ha stengt han inne, elder kanhenda han berre hadde smoge inn for uvere og d&#x00F8;ri dotte att etter han. Han hadde togge upp nokre kjeppar burti ei kraa so det var berre tjukke veden att, og det var <pb n="126"/>likt til at han hadde ete paa sj&#x00F8;lve svarte moldi i auren.</p>
<p>Paal og Gunnar reiv av seg kvar sin sko og sprang ned aat ein bekk etter vatn, og han vart so fegjen daa han saag det at han sette i aa bura. Han t&#x00F8;mde skorne i ein sup og sleikte etter kvar dropen, han sleikte paa dei vaate henderne deira. So sprang dei og reiv smaagras aat han, og han gl&#x00F8;ypte og aat det mest heilt. Stakars tinge; dei klappa han paa hovude og fann meir og meir; det var so synd for han. Og her kunde han enno ha vorte liggjande og talmast radt i hel hadde dei r&#x00F8;mt for l&#x00E6;te no og, og fare heim med smalen. Dei lova at dei aldri skulde vera r&#x00E6;dde stygg laat meir.</p>
<p>Daa han hadde drukke og ete eit bil hadde han kome seg, so han so vidt kunde stavra og gaa ut. So tok Kolbein og Andres til aa driva smalen heimyver, og Paal og Gunnar kom etter med v&#x00E9;ren. Dei laut lyfta han yver alle steinar og bekkjefar; men han mjukna litt upp etter kvart so han gjekk elles.</p>
<p>Utmed myrarne utum st&#x00F8;ylen hefte <pb n="127"/>Kolbein og Andres litt og venta til dei tvo hine kom etter. Daa var dei komne til aa tenkja paa noko, dei tvo smaa: tordivelen. No hadde han nok hus for vetteren, men kva hadde han aa liva av i huse sitt? spurde han Kolbein.</p>
<p>Ja det, ja; &#x2013; dei hadde fenge slik medhug for alt som svalt og leid vondt no etter dei fann v&#x00E9;ren, at dei lo ikkje aat dette dei tvo st&#x00F8;rste helder. Dei leitte i lummorne sine, og so fann han Gunnar so heppeleg ei liti flis gamalt spekekj&#x00F8;t; den sprang han upp med og stakk inn i huse. &#x00AB;Men naar me kjem att ein annan gong skal me ta med eit kokt jordeple aat deg&#x00BB;, sa han, og tordivelen baud ikkje imot aat det; han laag og kosa seg nedi mosen og hadde nok alt lagt seg for natti. So tok dei i veg att.</p>
<p>Dei l&#x00E9;t sv&#x00E6;rt vel heime daa dei kom med v&#x00E9;ren dei hadde berga; det var ein av husmennerne som aatte han. Men mest av alle skrepte bestemori, daa dei kom burt aat stova til henne fram paa kvelden. Ho hadde alltid so ilt av det som leid vondt. Ho var paa graaten <pb n="128"/>naar ei h&#x00F8;na lagdest sjuk, og fekk ein nygg av otte berre den gamle katten hennar naus hosta mykje; og ein gong dei fann ein saud som hadde hengt seg fast uppi urderne og lege der og talmast i hel fekk ho ikkje sova skikkeleg i tvo netter etterpaa. Og det vilde &#x0027;kje ha vorte betre no hadde denne stakars v&#x00E9;ren lote pinast til daudar, sa ho. Dei var sv&#x00E6;re karar som hadde berga han, det var dei.</p>
<p>Dei sat rundt omnen og steikte eple og tykte det sj&#x00F8;lve &#x00F3;g at dei var ikkje smaakarar, nettupp. At dei so n&#x00E6;re hadde kome heim med bleike nebbar og inkjevetta fortalde dei ikkje noko um; dei hadde vorte samde um at det ikkje var noko aa gjera dr&#x00F8;s av. Paal og Gunnar brydde seg helder ikkje um aa hugsa meir paa det vesle paafynstere<note type="footnote">paufynster, paafund.</note> med tordivelen no; det var liksom so lite karslegt det med, etter dei var komne heim til dei vaksne. Men korleis det var so kom han Kolbein til aa nemna det daa det leid-paa eit bil, og daa gav ho bestemor seg til aa spyrja til han fortalde alt.</p>
<p>Ho sa&#x0027; ikkje noko fyrsta; men so var <pb n="129"/>det at ho gjekk ut aat skaape etter sirupskakor, ei aat kvar av dei. Jau, dei skulde dei ha no, sa ho.</p>
<p>&#x00AB;At de hjelper det som lid vondt naar de veit de f&#x00E6;r takk og vell&#x00E6;te for det etterpaa og at einkvar hev gagn av det, er alltid gildt nok. Men aa vera god mot det livande naar ingen veit um det elder takkar for det, og ingen hev sers bate av det, det er meir,&#x00BB; sa ho. Og anten han t&#x00E6;rde spekekj&#x00F8;t elder ikkje, tordivelen &#x2013; det torde ho ikkje nettupp spaa noko um, sa ho &#x2013; so var det like vel meint.</p>
<p>Dei skyna ikkje rett dette enno &#x2013; at eit lite trodl<note type="footnote">trodl, troll.</note> i mosen var noko aa r&#x00F8;&#x0027; um mot den gode risbit-v&#x00E9;ren<note type="footnote">risbit, aarsgamall v&#x00E9;r.</note> hans plass-Ola; men sirupskakorne var like gode aa ta imot for det, og so sat dei rundt omnen og kosa seg og aat.</p>
<figure rend="asterisk"/>
<p>Det var glimande stjerneklaart daa dei kom ut og skulde gaa kvar til seg. Kveldstjerna stod stor og blank vestyver fjelli, og Vettrevegen var kvit og endelaust djup&#x2026; mange tusund mil upp. <pb n="130"/>&#x00AB;Sume seier det er billionar,&#x00BB; sa han Paal. Vangen stod nordyver og lyste som eit stort femtal som alltid &#x2013; litt knikkut i den store kroken liksom femtali hans Veloms-Nils i skulen; og Tribelte blinka bjart i sud.</p>
<p>Men i sudvest drog det upp ein diger graa skybakke. Han gjekk so fort at dei godt kunde sjaa det, og her og der gjekk det smaa lausrivne flokar framfyre han. Det var nok sn&#x00F8;skyer; og det isa so underlegt i lufti som jamt framfyre sn&#x00F8;. Og kom det sn&#x00F8; paa den frosne marki no, so skyna dei at det var vetteren for aalvora, sn&#x00F8; som vilde liggja til n&#x00E6;ste vaar. &#x00AB;So er det ute med denne sumaren og hausten for alltid,&#x00BB; sa han Paal.</p>
<p>Dei tagna alle fire med&#x0027; dei stirde ut i skyi; det var som dei alle tenkte paa det same: det hadde vore ei gild tid sidan i vaar&#x2026; tru um det vart so gildt i vetter?</p>
</div>
</body>
</text>
</TEI>